["<br>- Hoàng Cực cảnh đại viên mãn thì thế nào? Ta cũng là Hoàng Cực cảnh đại viên mãn!<br>Khóe miệng Cửu quận chúa mỉm cười, vận chuyển Thiên Hà Ngọc Kinh, chân khí trong cơ thể hóa thành màu ngọc bạch, ngay cả làn da của nàng cũng bịt kín vầng sáng xanh ngọc.<br>Bích Thủy Kiếm cũng vọt ra kiếm quang dài nửa trượng.<br>Xoạt!<br>Cánh tay của Cửu quận chúa vung lên, kéo lê một vòng kiếm hình tròn, tản mát ra quang mang ngọc bạch, kiếm khí dũng mãnh lao về phía Lâm Ninh San.<br>- Làm sao có thể?<br>Lâm Ninh San làm sao ngờ tới Cửu quận chúa sẽ đột phá Hoàng Cực cảnh đại viên mãn?<br>Hơn nữa chân khí của Cửu quận chúa tựa hồ càng thêm lợi hại hơn trước kia, cực kỳ hùng hậu, mang theo một cỗ hàn khí nhàn nhạt.<br>Lâm Ninh San cảm giác chân khí của mình tựa hồ yếu hơn Cửu quận chúa một bậc.<br>- Quả nhiên tu luyện thành công Thiên Hà Ngọc Kinh tầng thứ nhất, không nghĩ tới thể chất của Cửu tỷ lại thích hợp tu luyện Thiên Hà Ngọc Kinh như vậy.<br>Khóe miệng Trương Nhược Trần lộ ra mỉm cười.<br>Công pháp bí tịch cũng không phải phẩm cấp càng cao càng tốt, mấu chốt là công pháp thích hợp thể chất của võ giả.<br>Rất rõ ràng, thể chất của Cửu quận chúa rất thích hợp Thiên Hà Ngọc Kinh, cho nên mới có thể ở trong thời gian ngắn, thành công tu luyện tầng thứ nhất của Thiên Hà Ngọc Kinh.<br>Nếu để cho A Nhạc đi tu luyện Thiên Hà Ngọc Kinh, nói không chừng tốc độ tu luyện của hắn còn không bằng Cửu quận chúa.<br><br>Cũng không phải nói thiên tư của hắn không bằng Cửu quận chúa, mà vì thể chất của hắn không hợp Thiên Hà Ngọc Kinh.<br>Cửu quận chúa cũng đạt tới Hoàng Cực cảnh đại viên mãn, như vậy thắng bại rất khó nói.<br>Lâm Ninh San ở trên lĩnh ngộ kiếm pháp cao hơn Cửu quận chúa một bậc.<br>Thế nhưng công pháp Cửu quận chúa tu luyện phẩm cấp vượt xa Lâm Ninh San, cho nên độ tinh khiết của chân khí càng cao, thi triển ra kiếm pháp cũng có thể phát huy ra uy lực cường đại.<br>Các nàng tịnh xưng Vương thành song mỹ, có được mỹ mạo mà thường nhân không thể so sánh, mỗi một chiêu kiếm pháp đều xa hoa, cực kỳ ưu nhã, giống như hai tiên nữ múa kiếm.<br>Nhưng các nàng giao phong lại cực kỳ hung hiểm, từng đạo kiếm khí bay ra, để lại từng lỗ hổng thật sâu trên mặt đất.<br>- Coi như ngươi đạt tới Hoàng Cực cảnh đại viên mãn thì thế nào? Như trước không phải là đối thủ của ta.<br>- Thiên Tâm Chỉ Lộ!<br>Lâm Ninh San thi triển ra kiếm pháp Linh cấp hạ phẩm, cánh tay vung lên, một đạo kiếm khí dài tám mét từ trong mũi kiếm bay ra, chém về phía Cửu quận chúa.<br> <br>Cửu quận chúa không có tu luyện qua kiếm pháp Linh cấp hạ phẩm, nhưng luyện thành một loại kiếm pháp Nhân cấp thượng phẩm, Không Linh Kiếm Pháp.<br>- Không Linh Vô Âm!<br>Hai tay Cửu quận chúa nắm chuôi kiếm, chém về phía mặt đất, cùng Lâm Ninh San liều mạng công kích.<br>Bành!<br>Cửu quận chúa bị kiếm khí quẹt làm bị thương cánh tay, chỗ cổ tay lưu lại một vết thương.<br>Uy lực của kiếm pháp Linh cấp hạ phẩm, căn bản không phải kiếm pháp Nhân cấp có thể so sánh.<br><br>Cửu quận chúa cuối cùng vẫn yếu hơn Lâm Ninh San một bậc.<br>Lâm Ninh San cười lạnh, lần nữa giẫm bộ pháp, đuổi theo Cửu quận chúa, lại một chiêu Thiên Tâm Chỉ Lộ.<br>Nhìn thấy Cửu quận chúa bị Lâm Ninh San làm cho không ngừng lui về phía sau, Trương Nhược Trần lập tức nói:&nbsp;<br>- Cửu tỷ, không nên liều mạng với nàng, chọn dùng sách lược du đấu, tiêu hao chân khí của nàng.<br>Nghe Trương Nhược Trần nói, Cửu quận chúa bừng tỉnh đại ngộ, lập tức thi triển ra một loại thân pháp Nhân cấp trung phẩm, hóa thành một đạo tàn ảnh lướt ngang ra ngoài, tránh khỏi một kiếm kia của Lâm Ninh San.<br>Tuy uy lực của kiếm pháp Linh cấp cường đại, nhưng lại rất tiêu hao chân khí.<br><br>Lâm Ninh San chỉ vừa đạt tới Hoàng Cực cảnh đại viên mãn, chân khí còn rất mỏng manh, tối đa thi triển mười chiêu kiếm pháp Linh cấp, chân khí sẽ khô kiệt.<br>Lâm Thần Dụ chắp hai tay sau lưng, đứng ở bên ngoài Luyện Võ Trường cười nói:&nbsp;<br>- Biểu đệ đã muốn chỉ điểm Cửu quận chúa, vậy có phải Lâm mỗ cũng có thể chỉ điểm Ninh San hay không?<br>Trương Nhược Trần cười nói:&nbsp;<br>- Xin cứ tự nhiên.<br>Lâm Thần Dụ nói:&nbsp;<br>- Ninh San, Cửu quận chúa đã muốn chạy trốn, vậy muội liền thừa dịp thắng truy kích, sử dụng Truy Mệnh Kiếm Pháp của Lâm gia, phong kín đường lui của nàng.<br>Lâm Ninh San ngầm hiểu, dựa theo Lâm Thần Dụ nói, lập tức thi triển Truy Mệnh Kiếm Pháp, truy kích về phía Cửu quận chúa, làm cho Cửu quận chúa cực kỳ nguy hiểm.<br>Trên quần áo của Cửu quận chúa lại thêm mấy lỗ lớn.<br>Trương Nhược Trần đứng ở bên kia Luyện Võ Trường nói:&nbsp;<br>- Cửu tỷ, sử dụng Bích Thủy Kiếm Pháp, công kích hạ bàn.<br> <br>Cửu quận chúa lập tức dựa theo Trương Nhược Trần nói, thi triển chiêu Bích Thủy Hồi Lưu, mũi kiếm xẹt qua bụng dưới của Lâm Ninh San.<br>- Xoẹt xẹt!<br>Quần áo của Lâm Ninh San bị cắt rách, lộ ra làn da nhẵn nhụi, thiếu một chút đã bị Cửu quận chúa trọng thương.<br>Kiến thức võ đạo của Trương Nhược Trần và Lâm Thần Dụ, cao hơn Cửu quận chúa và Lâm Ninh San rất nhiều, cho nên chỉ điểm của bọn hắn, làm cho các nàng chiến đấu trở nên càng thêm nguy hiểm.<br>Đã không thể xem như Cửu quận chúa và Lâm Ninh San chiến đấu, mà là Trương Nhược Trần và Lâm Thần Dụ quyết đấu.<br>- Lâm Ninh San, sử dụng Thiên Tâm Kiếm Pháp, thẳng đến mặt nàng.<br>- Cửu tỷ, không cần ngạnh bính, lướt ngang qua bên trái ba bước, sau đó phản kích.<br>...<br>Trương Nhược Trần và Lâm Thần Dụ không ngừng mở miệng chỉ điểm Cửu quận chúa và Lâm Ninh San, liên tiếp nửa canh giờ trôi qua, hai nữ như trước không có phân ra thắng bại, nhưng vết thương trên người càng ngày càng nhiều.<br>Trương Nhược Trần chứng kiến vết thương trên người Cửu quận chúa đã nhiều đến năm đạo, mỗi một vết thương đều chảy máu, trong lòng thầm nghĩ, nếu tái chiến tiếp, nàng và Lâm Ninh San nhất định đều bị thương nặng.<br>Kết quả lưỡng bại câu thương?<br>Trương Nhược Trần lắc đầu, nắm lấy Thiết Kiếm trong tay A Nhạc nói:&nbsp;<br>- Cửu tỷ, xem ta làm sao xuất kiếm? Thiên Tâm Phá Mai!<br>Trương Nhược Trần đứng ở bên ngoài Luyện Võ Trường, chân đạp bộ pháp huyền diệu, đâm ra một kiếm, bảy đạo kiếm khí từ trên mũi kiếm bay ra ngoài.<br>Cửu quận chúa y họa hồ lô, lập tức dựa theo kiếm chiêu của Trương Nhược Trần ra tay, thi triển Thiên Tâm Phá Mai, một kiếm đâm về phía mi tâm của Lâm Ninh San.<br>Thiên Tâm Phá Mai chính là chiêu số trên Thiên Tâm Kiếm Pháp, ngay cả Lâm Ninh San đến bây giờ cũng không học được.<br>Nhìn thấy Cửu quận chúa thi triển ra Thiên Tâm Phá Mai, Lâm Ninh San có chút bối rối, vội vàng tránh né.<br>Tựa hồ Trương Nhược Trần đã sớm dự liệu được Lâm Ninh San sẽ tránh né, vì vậy cánh tay run lên, kiếm trong tay trầm xuống, chém về phía bên phải.<br>Cửu quận chúa trông thấy Trương Nhược Trần biến chiêu, cũng đi theo biến chiêu, tay cầm Bích Thủy Kiếm chém tới.<br>- Bá!<br>Thời điểm kiếm của nàng dừng lại, không nhiều một phân, không thiếu một phân, vừa vặn gác trên cổ của Lâm Ninh San.<br>Sắc mặt Lâm Ninh San đại biến, muốn phản kích.<br>- Đừng nhúc nhích!<br><br>Trên cánh tay của Cửu quận chúa lại nhiều thêm vài phần lực đạo, mũi kiếm vạch phá làn da trên cổ Lâm Ninh San, một giọt máu tươi từ trên mũi kiếm lăn xuống.<br>Nếu Lâm Ninh San dám phản kích, kiếm sẽ đâm vào càng sâu.<br>Giờ phút này, Cửu quận chúa cực kỳ mừng rỡ, gác kiếm ở trên cổ Lâm Ninh San, dùng mũi kiếm nhá nhá cái cằm của đối phương, cười nói:&nbsp;<br>- Ninh San muội muội, muội ngàn vạn lần không nên động! Nếu không cẩn thận, bản quận chúa vạch phá khuôn mặt khuynh quốc khuynh thành của muội, vậy thì rất không may!<br>Lâm Ninh San không dám vọng động, rất sợ Cửu quận chúa sẽ vạch phá khuôn mặt của nàng.<br>Dùng thân phận của Cửu quận chúa, ở thời điểm luận võ, dù vạch phá mặt nàng, tối đa chỉ bị Vân Vũ Quận Vương và Vương Hậu nương nương răn dạy vài câu, sẽ không thật sự xử phạt đối phương, uy nghiêm của hoàng gia là không thể xâm phạm.<br>- Nếu không phải Trương Nhược Trần giúp ngươi, ngươi không có khả năng thắng ta.<br>Lâm Ninh San nghiến răng, cực kỳ tức giận nói:&nbsp;<br>- Chúng ta lại công bình chiến một trận.<br>- Ta đã thắng, vì cái gì còn phải đánh với ngươi?<br>Cửu quận chúa nháy mắt, có chút dí dỏm hỏi.<br>Kiếm của nàng thủy chung bất động, như tùy thời đâm xuống, hủy dung nhan của Lâm Ninh San.<br>Ở trước khi thi đấu, Lâm Ninh San chưa bao giờ nghĩ tới mình sẽ thua Cửu quận chúa, cho tới giờ khắc này, nàng đã không thừa nhận mình không bằng Cửu quận chúa.<br>Lâm Ninh San không cam lòng nói:&nbsp;<br>- Chỉ cần ngươi nguyện ý cùng ta công bình quyết chiến, chúng ta có thể đánh cược càng lớn.<br><br>Nếu ta thua ở trong tay ngươi lần nữa, ta nguyện ý làm thị nữ của ngươi, phục thị ngươi mười năm.<br>- Không có hứng thú!<br>Cửu quận chúa lắc đầu nói:&nbsp;<br>- Bản quận chúa không có nhiều thời gian tái chiến với ngươi, trận võ đấu này ngươi thất bại, lập tức quỳ xuống xin lỗi bản quận chúa, bằng không bản quận chúa sẽ hủy dung ngươi, để ngươi biến thành một người quái dị.<br>Trương Nhược Trần nhẹ nhàng lắc đầu, thầm than một tiếng, nữ nhân chiến đấu thật đáng sợ.<br>Nhưng hắn không hề đồng tình Lâm Ninh San!<br>Nếu trận đấu võ này người thua là Cửu quận chúa, như vậy Lâm Ninh San nhất định sẽ dùng phương pháp càng thêm cực đoan đến nhục nhã Trương Nhược Trần.<br>Trong mắt Lâm Ninh San mang theo một cỗ âm trầm lửa giận nói:&nbsp;<br>- Ta đáp ứng xin lỗi ngươi, nhưng không có đáp ứng phải quỳ xuống xin lỗi.<br>- Bản quận chúa thắng, muốn ngươi quỳ xuống xin lỗi, ngươi xem rồi xử lý! Nếu ngươi không quỳ xuống, vậy bản quận chúa thật sẽ vạch mặt của ngươi.<br>Cửu quận chúa nói.<br>Lâm Ninh San nhìn Lâm Thần Dụ, quăng qua ánh mắt cầu cứu.<br>Lâm Thần Dụ nói:&nbsp;<br> <br>- Quận chúa điện hạ, tìm chỗ khoan dung mà độ lượng...<br>- Câm miệng! Ngươi là cái thá gì? Ngươi chẳng qua là nô bộc của Thất ca, có tư cách đứng đấy nói chuyện với bản quận chúa sao?<br>Cửu quận chúa nói.<br>Sắc mặt Lâm Thần Dụ trầm xuống, một tia sát ý từ trong mắt hiện lên, nhưng rất nhanh hắn liền che dấu sát ý xuống, cung kính cúi đầu nói:&nbsp;<br>- Nô tài không dám.<br><br>Ninh San, còn không lập tức quỳ xuống xin lỗi Cửu quận chúa?<br>Trong mắt Lâm Ninh San cũng mang theo sát ý nồng đậm, toàn thân run rẩy, đối với nàng mà nói, quỳ xuống xin lỗi Cửu quận chúa, quả thực là vô cùng nhục nhã.<br>Cửu quận chúa nháy mắt, cười nói:&nbsp;<br>- Bản quận chúa cũng không phải người không giảng đạo lý, nếu như ngươi nguyện ý ra một trăm vạn lượng bạc chuộc tội, thì có thể miễn quỳ.<br>- Một trăm vạn lượng bạc, ta làm sao có được?<br>Lâm Ninh San nói.<br>Ánh mắt của Cửu quận chúa nhìn về phía Trương Nhược Trần, ý tứ rất rõ ràng, Cửu đệ cho ngươi một trăm vạn lượng bạc.<br><br>Chỉ cần ngươi không lấy một trăm vạn lượng bạc kia, bản quận chúa có thể tha ngươi một mạng.<br>Lâm Ninh San tự nhiên minh bạch ý tứ của Cửu quận chúa, cũng nhìn về phía Trương Nhược Trần.<br>Chỉ cần ra một trăm vạn lượng bạc, có thể không quỳ.<br>Nhưng đây chính là một trăm vạn lượng bạc, đối với toàn bộ Lâm gia mà nói, cũng là một số tài phú cực lớn.<br><br>Lâm Ninh San không nỡ lấy ra.<br>- Được! Ta quỳ!<br>Lâm Ninh San như hạ một quyết định trọng đại, vậy mà thật sự quỳ ở trước mặt Cửu quận chúa nói:&nbsp;<br>- Cửu quận chúa điện hạ, Ninh San xin lỗi ngài, trước kia đều là Ninh San sai, xin ngài tha thứ.<br>Cửu quận chúa ngây ngẩn cả người!<br>Cửu quận chúa cũng không có ý tứ muốn làm khó Lâm Ninh San, chỉ muốn bức Lâm Ninh San trả lại một trăm vạn lượng bạc kia.<br>Thế nhưng nàng thật không ngờ, Lâm Ninh San vì một trăm vạn lượng bạc, lại nguyện ý nhục nhã, quỳ xuống xin lỗi.<br>Nếu đổi lại Cửu quận chúa, nàng khẳng định làm không được..<br><br>"]