["Editor: demcodon<br><br>Nhà họ Từ nhiều con, cho nên lúc trước chia đất nền diện tích cũng lớn, trong nhà chính có bốn gian phòng chính, một nhà bếp, còn có phòng kho chứa lương thực và đồ lặt vặt. Theo lý thuyết anh em mỗi người đều có một phòng. Nhưng hiện tại Từ Vân Liệt vừa thấy phòng ba mẹ đập thông phòng bên cạnh, lớn không ít. Một phòng khác bên trái cũng thành một phần nhà chính. Cuối cùng còn lại chính là phòng của em ba ở, căn bản không có vị trí của em hai.<br><br>Trương Hồng Hoa hơi sửng sốt, vừa rồi không phải bà đã nói rất rõ ràng sao? Tại sao còn phải viết? Chẳng lẽ là nó muốn bà viết giấy bảo đảm để cho thằng hai trở về?<br><br>\"Thằng cả, hiện tại thằng hai ở từ đường rất tốt...\" Trương Hồng Hoa nói với vẻ mặt khó xử.<br><br>Từ Vân Liệt cảm thấy không đúng, cho nên nhìn chằm chằm vào khẩu hình của Trương Hồng Hoa. Lời bà nói không khó hiểu, cho nên đại khái cũng đoán được một chút: \"Mẹ nói thằng hai ở từ đường?\"<br><br>\"Đúng vậy, nó đã kết hôn. Sở Từ còn phải chăm sóc em trai, cũng không thể dìu già dắt trẻ cùng đến nhà chúng ta. Cho nên thằng hai nhất quyết ở lại đó.\" Trương Hồng Hoa lại nói.<br><br>\"Viết xuống những gì mẹ vừa nói.\" Từ Vân Liệt nói lại lần nữa.<br><br>\"Hả?\" Trương Hồng Hoa sửng sốt.<br><br>\"Lời nói của con mẹ nghe không thấy à? Con muốn mẹ viết xuống những lời nói vừa rồi.\" Từ Vân Liệt ngay thẳng trên mặt lộ ra vài phần giận dữ, lạnh giọng nói.<br><br>Lúc này Trương Hồng Hoa đột nhiên cảm thấy có chút không đúng. Vừa vặn lúc này, Từ Vân Đống sau lưng bà bất mãn lẩm bẩm nói: \"Hung dữ cái gì, đồ mất dạy...\"<br><br>Trương Hồng Hoa giật mình một cái vừa định che miệng con trai, nhưng lúc này lại thấy Từ Vân Liệt không có động tĩnh. Trong đầu nhất thời hiện lên một suy nghĩ trong đầu, vội vàng nói vài câu ở bên tai Từ Vân Đống.&nbsp;&nbsp;<br><br>Từ Vân Đống lúc này mới dựa theo ý Trương Hồng Hoa viết trên giấy: \"Lỗ tai của con có phải không nghe thấy hay không?\"<br><br>Từ Vân Liệt nhìn thoáng qua gật đầu.<br><br>Trương Hồng Hoa nhất thời thở dài nhẹ nhõm một hơi, bà còn tưởng rằng là Từ Vân Liệt cố ý tìm việc nữa chứ. Hóa ra là không nghe thấy.<br><br>Nhưng thật đúng là báo ứng mà, ai kêu nó không tôn trọng trưởng bối chứ? Ngoài ra, phong thủy nhà họ Từ này cũng không biết có phải có vấn đề hay không. Năm đó chồng bà đào than đá bên ngoài té ngã gãy chân, đến nay vẫn là người què; không nghĩ tới đứa con cả này vừa ra khỏi cửa cũng thành tàn tật.<br><br>Nếu thật sự là vấn đề phong thuỷ, vậy sau này bà phải trông con trai mình thật kỹ.<br><br>Trong lòng Trương Hồng Hoa khoe khoang nhưng trên mặt vẫn phải làm, vội vàng kêu con trai viết tiếp: \"Tại sao lại không nghe thấy? Có đi khám bác sĩ hay không?\"<br><br>\"Đạn pháo nổ, bác sĩ đã khám qua, trong thời gian ngắn không khỏi được. Lần này trở về xem như nghỉ phép dưỡng thương. Nếu như có thể dưỡng khỏi thì trở về, dưỡng không khỏi thì sau này không cần về nữa.\" Từ Vân Liệt cũng coi như khách khí nói.<br><br>Trương Hồng Hoa vừa nghe lời này hơi nóng nảy. Nếu nó không trở về bộ đội, vậy tương lai ai sẽ gửi tiền cho gia đình?<br><br>Nhưng lại tưởng tượng, lần này Từ Vân Liệt trở về trong tay hẳn là cũng mang theo không ít tiền mới đúng. Nếu nó thật sự điếc, trong thôn ngoài thôn cũng không có ai sẽ gả con gái cho nó. Đến lúc đó giữ nó ở nhà làm ruộng cũng không tệ, ít nhất có thể tiết kiệm chút lao động. Chủ yếu chính là đàn ông của bà đã lớn tuổi. Khi tuổi trẻ đào than đá đã làm hỏng thân thể, cả ngày ho khan, mắt thấy việc nhà nông không thể làm được bao nhiêu. Nếu không có đàn ông chống đỡ thì một mình bà thật đúng là không thể làm xuể.<br><br>Sau khi nghĩ xong Trương Hồng Hoa thở phào nhẹ nhõm, nói với Từ Vân Đống vài câu kêu nó viết tiếp: \"Vậy thì cố gắng dưỡng bệnh cho tốt.\"<br><br>\"Thằng hai tại sao đến từ đường ở? Nơi đó không phải chỗ Sở Từ ở sao?\" Từ Vân Liệt còn không quên điều tra chuyện.<br><br>Trương Hồng Hoa cảm thấy mình đã giải thích đến miệng lưỡi khô khan, kết quả còn phải viết lại. Bất đắc dĩ chỉ có thể kêu con trai tiếp tục viết, nhìn trang giấy bị lãng phí kia đều hơi đau lòng tiền quyển vở này."]