["Editor: demcodon<br><br>Người đàn ông này lại một đường cõng sọt đưa đến từ đường. Khi nhìn thấy chỗ nàng ở trong mắt hiện lên ngạc nhiên trong chớp mắt. Đột nhiên mở miệng nói: \"Em là Tiểu Từ?\"<br><br>\"...\" Sở Từ há miệng thở dốc, hơi sửng sốt.<br><br>\"Lúc anh đi em mới cao đến đây.\" Nói xong đặt tay ở gần bụng và lắc nó vài cái lại nói: \"Thật là mập, không nhận ra.\"<br><br>Sở Từ đầu đầy mờ mịt, đây rốt cuộc là ai vậy? Chẳng lẽ là trưởng bối nào đó của nguyên thân? Nhưng đối phương nhìn qua cũng khoảng 24-25 tuổi, tuổi cũng không lớn. Hơn nữa dáng vẻ thật sự xa lạ, ít nhất trong vòng mấy năm nay nàng hẳn là chưa thấy qua. Ngoài ra, từ nhỏ đến lớn căn bản không có trưởng bối quan tâm cô.<br><br>\"Anh là ai?\" Sở Từ há miệng thở dốc hỏi một tiếng, nhưng vừa vặn người nọ xoay đầu qua nhìn tình huống từ đường. Chờ xoay người lại cười về phía nàng, căn bản không có nghe thấy lời nói của nàng. Nhưng lại duỗi tay vuốt đầu của nàng: \"Trưởng thành, sạch sẽ, còn biết nuôi gà, xem ra trải qua cuộc sống không tệ.\"<br><br>\"Anh về nhà trước, qua hai ngày nữa lại đến thăm em. Đúng rồi, đây là kẹo anh mang từ trong thành phố về, cho em đó.\" Hắn móc ra một đống kẹo sữa từ trong túi, toàn bộ nhét vào tay nàng, cũng mặc kệ Sở Từ có vui hay không, vỗ bả vai của nàng lộ ra một gương mặt nhân hậu rồi bước đi.<br><br>Sở Từ hơi hỗn độn, cả người thậm chí có vài phần dại ra. Đừng nói kiếp này, chính là kiếp trước, ngoại trừ cha mẹ của mình cũng không có ai xem nàng trở thành đứa trẻ, vuốt đầu còn chưa tính, lại còn dùng loại ánh mắt hiền lành này nhìn nàng, quả thực hơi biến thái!<br><br>Đàn ông mới 24-25, đối với người sống qua một đời như nàng căn bản chính là đứa trẻ mà thôi. Nhưng kẹo này rất ngon, có thể để lại cho Sở Đường nếm thử mới mẻ.<br><br>Đảo mắt, Sở Từ đã ném người nọ ra sau đầu, vào phòng vội vàng vào không gian.<br><br>Chỉ nhìn thấy trong không gian đột nhiên lớn gấp 10 lần. Ước chừng 100 mét vuông, trên linh thụ cao ngất đã có 10-20 chiếc lá, có vẻ hơi đơn điệu. Nhưng ở chỗ lùn nhất lại kết ra một quả trái cây phát ra ánh sáng xanh lá! Căn bản không cần tiểu hòa thượng giải thích Sở Từ đã xác định đồ chơi nhỏ này chính là linh quả có thể kéo dài tuổi thọ!<br><br>Quả trái cây này lớn khoảng trứng gà chim, ngửi vào mang theo một mùi hương thơm ngát, làm cho tinh thần người ta tăng gấp trăm lần. Tiểu hòa thượng lập tức hái quả trái cây xuống đưa đến tận tay nàng: \"Gần đây thí chủ đã vất vả rồi, nhưng cuối cùng cũng được đền đáp.\"<br><br>\"Đừng giở giọng với tôi. Nói đi, một quả trái cây này có thể chịu đựng được bao lâu?\" Sở Từ khẽ hừ một tiếng.<br><br>\"Linh quả này ẩn chứa công đức không cao, cho nên chỉ có thể duy trì nửa năm. Chỉ cần thí chủ cố gắng nửa năm sau khẳng định còn có thể kết ra quả khác.\" Tiểu hòa thượng Ngộ Trần hơi chột dạ nói.<br><br>Trái cây thật sự có thể kết ra, kéo dài tuổi thọ cũng là sự thật. Nhưng cũng không có khả năng dễ dàng kết ra giống như quả đầu tiên.<br><br>Trong lòng Sở Từ đã sớm có chuẩn bị, cũng không cảm thấy ngạc nhiên. Chỉ là trong lòng hơi không cam lòng: \"Nếu là linh thụ chỉ có thể sử dụng trái cây thôi à? Vậy lá cây, nhánh cây chẳng lẽ là phế vật?\"<br><br>\"Cành khô là thân của linh thụ không thể động. Lá cây có tác dụng, nấu thành chất lỏng có thể chữa bách bệnh. Nhưng một chiếc lá cây nhiều nhất cũng chỉ có thể cứu bao muỗi. Nhưng thí chủ đừng nản lòng, hôm nay thí chủ mua hạt giống thuốc có thể dùng lá ép ra nước hòa với nước ngâm xong lại dùng. Nó có chỗ tốt cực lớn với thực vật, sau khi dính hơi thở nó tỷ lệ nẩy mầm cao và sẽ không sinh bệnh. Dáng vẻ cũng khỏe mạnh hơn thực vật bình thường.\" Tiểu hòa thượng Ngộ Trần giống như hiến vật quý vội vàng nói.<br><br>Sở Từ nghe xong khuôn mặt mới dịu lại. Vốn dĩ nàng đang lo lắng cho mình trồng không tốt dược liệu này. Hiện tại tiểu hòa thượng nói những lời này nàng cuối cùng cũng có thể thả lỏng một chút."]