["Editor: demcodon<br><br>Lúc này dì Hoàng đâu chỉ cảm thấy Thôi Hương Như tốt, càng cảm thấy Tôn Bách Linh chính là tai họa.<br><br>Bà là người từ trước đến nay ăn trong chén nhìn trong nồi, muốn Thôi Hương Như yếu ớ hiểu chuyện, lại muốn bối cảnh gia đình Tôn Bách Linh và năng lực sinh con được. Chỉ tiếc thời buổi này chỉ có thể chọn một thứ. Bằng không bà tất nhiên sẽ cưới hai người cho con trai.<br><br>Đương nhiên, nếu bà sớm biết rằng cưới đứa con dâu không chỉ không kiếm được tiền còn mất tiền khẳng định sẽ không vui. Dù sao trước kia vẫn đều rất tốt, cố tình trước khi Tôn Bách Linh vào cửa ngoài ruộng đã xảy ra chuyện. Có lẽ chính là Tôn Bách Linh khắc đây, bằng không ngày đầu tiên vào cửa sẽ không ầm ĩ như vậy.<br><br>Trước mắt Hoàng Kiến Tân và Hoàng Lan vừa nhận sai không khí trong nhà xem như tốt hơn một chút. Nhưng sắc mặt chú rể Hoàng Kiến Dân này vô luận như thế nào cũng không khôi phục được trực tiếp vào phòng, ném Tôn Bách Linh ở bên ngoài. Trong lòng dì Hoàng mặc dù đồng ý, nhưng bà không đến mức không đầu óc. Trước mắt nhà họ Hoàng thiếu nhà họ Tôn một số tiền. Nếu không xem trọng đứa con dâu này thì tương lai cuộc sống nhà này chỉ sợ cũng không thể qua nổi.<br><br>--- ---<br>Sau khi xem náo nhiệt xong, tâm tình hai chị em cũng không tệ. Về đến nhà nhìn thấy Từ Nhị đang cầm một quyển sách ngồi ở trong sân, đầu nhìn ra bên ngoài vài lần. Sau khi nhìn thấy bọn họ lập tức nghiêm trang đưa ánh mắt đặt lên cuốn sách, làm cho Sở Từ nhịn không được cảm thấy buồn cười.<br><br>Quả nhiên là đứa bé chỉ có 17 tuổi, lòng hiếu kỳ vẫn rất nặng.<br><br>\"Vân Viễn, dì Hoàng xem như gặp được khắc tinh! Dáng vẻ Tôn Bách Linh kia cao to thô kệch không nói, tính tình còn lợi hại, nói mấy câu đã răn dạy hai đứa em chồng ngoan ngoãn nghe lời. Coi như là giải cơn tức trong lòng tớ\" Sở Đường cố ý nói.<br><br>\"Dáng vẻ này của cậu có khác gì những bà mẹ già thích huyên thuyên trong thôn chứ?\" Từ Nhị trừng cậu một cái nói.<br><br>\"Bà mẹ già gì? Tớ là con trai, chị của tớ bị oan ức, tớ đương nhiên muốn đòi lại cho chị ấy! Vân Viễn, cậu phải có giác ngộ. Hiện tại chị ấy là vợ cậu, chẳng lẽ cậu có thể mắt thấy chị của tớ ở nhà trôi qua không như ý sao? Cũng đừng quên, nếu không phải vì cung cấp nuôi dưỡng hai chúng ta, chị của tớ cũng không cần phải vất vả như vậy!\" Sở Đường tiếp tục tẩy não nói.<br><br>Ban đầu Sở Đường kêu Từ Nhị là \"anh rể\". Nhưng sau khi đến trường học, mỗi khi có người nghe được sắc mặt của Từ Nhị sẽ xụ xuống. Cậu mặc dù cảm thấy Từ Nhị chuyện bé xé ra to, nhưng ngẫm lại vẫn là nước ấm nấu ếch tương đối tốt. Từ từ sẽ đến, không thể sốt ruột, cho nên sửa kêu tên.<br><br>Nói tới đây, Từ Nhị ngẩng đầu nhìn Sở Từ liếc mắt một cái, tâm tình phức tạp. Trong khoảng thời gian này, y đối với Sở Đường càng thêm hâm mộ lên. Có lẽ bởi vì hai chị em bọn họ là sinh đôi long phượng, cho nên phá lệ ăn ý. Sở Từ đã sắp xếp mọi chuyện cho Sở Đường, mà lúc Sở Đường nhắc đến cô gái này vẻ mặt cũng sẽ trở nên vô cùng tôn trọng và kiêu ngạo.<br><br>Y từng hỏi qua Sở Đường có ghét bỏ diện mạo và danh tiếng của Sở Từ hay không. Câu trả lời của Sở Đường làm cho y hơi ngạc nhiên.<br><br>Cậu nói: khi quyết định sống chung với Sở Từ thì trong lòng cậu tràn ngập bất an và thấp thỏm. Lúc đi bên cạnh cô cũng sẽ có loại cảm giác khó chịu như kim chích ở lưng bối. Nhưng bị buộc bất đắc dĩ sống chung, chỉ có thể tin tưởng Sở Từ. Nhưng không nghĩ tới chính là ngoại trừ dáng vẻ và danh tiếng của cô, sau khi sống chung Sở Từ ở bất luận mặt nào cũng làm đến không thể bắt bẻ. Bởi vậy những ghét bỏ này chậm rãi cũng biến thành áy náy với cô.<br><br>Lúc đầu Sở Đường nói những lời này y cũng không cảm nhận được. Nhưng bây giờ mỗi khi y ở bên cạnh Sở Từ thì sẽ nhìn thấy thái độ của mình đối với Sở Từ quá kém xa những người chồng khác đối với vợ, sẽ làm cho y sinh ra một loại cảm giác không được tự nhiên. Cho nên không biết theo ai.","<br>"]