[" ","Chương 422:","&nbsp;","Dương Minh Nguyệt và Dương Họa Y đang cùng nhau bận rộn chuẩn bị các nguyên liệu nấu ăn ở trong phòng bếp.","&nbsp;","Một lúc sau, cuối cùng Hà Dĩ Phong cũng chậm chạp đến nơi. Anh ta và Nhan Từ Khuynh cùng nhau ngồi trên ghế sô pha ngoài phòng khách nói chuyện phiếm.","&nbsp;","Dương Họa Y quay đầu lại, nhìn thoáng qua hai người họ, con dao đang cầm trên tay bị trượt, suýt chút nữa đã cắt trúng tay mình.","&nbsp;","Dương Minh Nguyệt bị cô làm hoảng sợ, nhất quyết không cho cô nấu nữa, nhiều nhất chỉ cho.","&nbsp;","Dương Họa Y phụ giúp một số việc lặt vặt, linh tinh.","&nbsp;","Bữa cơm này xem ra cũng khá thoải mái, nhờ vào sự xuất hiện của Dương Minh Nguyệt mà dây thần kinh luôn căng thẳng của Dương Họa Y có thể dần giãn ra một chút.","&nbsp;","Vậy mà mấy ngày tiếp theo, ngày nào Hà Dĩ.","&nbsp;","Phong cũng rảnh rỗi đưa Dương Minh Nguyệt tới đây.","&nbsp;","Tới từ buổi sáng, rồi ở lại cho tới khi bầu trời đã tối đen mới ra về.","&nbsp;","Penthouse là một loại căn hộ được thiết kế rất sang trọng, gồm hai tầng, trong đó có đầy đủ các loại tiện ích như phòng tập thể thao, bể bơi,..","&nbsp;","Dương Minh Nguyệt nhìn thấy bất cứ thứ gì cũng đều cảm thấy rất mới mẻ, cô ấy cảm thấy có thể ở trong này ngẩn ngơ cả một ngày cũng không bao giờ chán.","&nbsp;","Nhưng một ngày như vậy thì còn có thể được, chứ liên tục như vậy mấy ngày sẽ làm cho người ta cảm thấy có điều gì đó không hợp lý.","&nbsp;","Trên đường trở về, Dương Minh Nguyệt mở to đôi mắt đầy tò mò nhìn Hà Dĩ Phong: “Anh nói thử coi, có phải Nhan Từ Khuynh cảm thấy hai người chúng ta rất giống người trông trẻ và bảo vệ không?”","Cả nhà tải app truyện hola đọc full miễn phí nhé!","Hà Dĩ Phong đang lái xe, không thèm liếc mắt nhìn cô ấy, chỉ trả lời rất nhẹ nhàng: “Cô thì thật sự trông giống người giữ trẻ rồi, nhưng đã bao giờ.","&nbsp;","cô nhìn thấy một người bảo vệ đẹp trai được như tôi chưa?”","&nbsp;","“Chẳng lẽ Nhan Từ Khuynh thật sự xem tôi như một người bảo mẫu sao? Mỗi ngày đều yêu cầu chúng ta đến sớm như vậy, còn phải mua bao nhiêu là đồ vật này nọ. Lần đầu tiên, tôi còn cảm thấy đó là một buổi liên hoan, tới lần thứ hai thì tôi còn cho rằng đó có thể là một buổi gặp gỡ bạn bè.","&nbsp;","Nhưng mà đến bây giờ đã là ngày thứ ba rồi… rốt cuộc Nhan Từ Khuynh muốn làm cái gì vậy?”","&nbsp;","Dương Minh Nguyệt hơi nhíu mày, cắn nhẹ môi rồi nói: “Nếu như nói rắng anh ấy có ý với tôi thì tôi nhất định sẽ không đi theo anh ấy đâu. Tôi không thích trở thành người thứ ba, cũng kinh tởm mấy người đàn ông đã có gia đình mà còn không biết chừng mực”","&nbsp;","Hà Dĩ Phong bật cười nói: “Cô cũng không nhìn lại xem chính mình-có đức hạnh gì? Yên tâm đi, Nhan Từ Khuynh không có ý.gì với cô đâu”","&nbsp;","Dương Minh Nguyệt cúi đầu nhìn lại chính bản thân mình, quả thật đức hạnh của cô ấy không được tốt lắm. Vì thế Dương Minh Nguyệt yên lặng, nhẹ nhàng bỏ cái chân đang ngồi bắt chéo xuống, cố gắng dùng thái độ đoan trang nhất hỏi: “Vậy anh nói xem, vì sao mỗi ngày Nhan Từ Khuynh đều không đi làm thì thôi đi, lại còn gọi chúng ta đến nói chuyện phiếm để làm gì chứ? Chảng lẽ là do ăn no rửng mỡ, không có việc gì để làm sao?”","&nbsp;","Hà Dĩ Phong thu lại nụ cười, trâm giọng trả lời: “Cậu ấy thì không có chuyện gì, nguyên nhân là ở tâm trạng của Họa Y không được tốt.”","&nbsp;","Dương Minh Nguyệt vừa nghe thấy nguyên nhân là ở Dương Họa Y thì lập tức không thể ngồi yên, trong lòng bất an hỏi: “Họa Y làm sao vậy?”","&nbsp;","Hà Dĩ Phong giảm tốc độ lái xe, liếc nhìn Dương Minh Nguyệt một cái: “Cô có biết cảm giác bị phản bội bởi người bạn thân nhất của chính mình là như thế nào không?”","&nbsp;","Dương Minh Nguyệt gật đầu đáp: “Biết chứ, giống như đột nhiên bị mất đi một nửa thế giới vậy!”","&nbsp;","Đời người mà, làm gì có ai chưa từng bị phản bội qua một, hai lần đâu!"]