[" ","Chương 561:","&nbsp;","Cô phản bác lại: “Tân San San cô cứ yên tâm đi, dù cho đứa trẻ trong bụng tôi là con ai đi nữa cũng không phải là của nhà cô, chỉ có cô mới có thể coi trọng người mặt mũi béo phì đầu óc bã đậu”","&nbsp;","Cô ta tức giận không thôi.","&nbsp;","Chồng của cô ta đừng nói so với Nhan Từ Khuynh ngay cả Hạ Huy Thành cũng không so được nổi Cũng không biết sao Dương Họa Y có thể may mắn vậy có được những người đàn ông xuất sắc như thế.","&nbsp;","“Dương Họa Y cô đừng có đắc ý quá sớm, cẩn thân tổng giám đốc Quân ly hôn với cô thì cô không có chỗ đế mà khóc đâu!” Một trong những chuyện quan trọng nhất của người phụ nữ chính là hôn nhân, Tần San San không thế tìm được khía cạnh nào để châm chọc cô nên chỉ đành múa dao ở nơi rõ ràng nhất: “Mấy tháng gần đây.","&nbsp;","tổng giám đốc Quân không có xuất hiện cùng cô, ngay cả tham gia tiệc rượu cũng chỉ mang theo nữ trợ lý của công ty. Giai đoạn mới mẻ đã qua rồi thì anh ấy sớm muộn gì cũng bỏ rơi cô mà thôi!”","&nbsp;","Tần San San giậm chân sau đó được người hầu trong nhà đỡ đi rồi Nhưng không ngờ Dương Họa Y lại trả lời: “Cô nói rất đúng, đợi đứa bé được sinh ra thì chúng tôi chắc chắn sẽ ly hôn”","&nbsp;","Giọng của cô rất chậm rãi và nhẹ nhàng như đang nói cho cô ta lại càng giống như đang nói với chính mình và đứa bé trong bụng nghe vậy.","&nbsp;","Hai mắt cô ta bỗng sáng ngời như thể phát hiện được điều gì đó, lén lấy điện thoại ra ghi âm sau đó vòng đến trước mặt cô: “Chẳng lẽ đứa con này của cô thật sự không phải là của Nhan Từ Khuynh sao? Tôi biết người phụ nữ đang trong thời gian mang thai không thể ly hôn cho nên hai người định sinh con xong rồi mới ly hôn có phải không?”","&nbsp;","Cô khẽ cười: “Cô đoán xem?”","&nbsp;","Tần San San đã chắc chản là câu trả lời không có khả năng kia nên giả vờ đứng đản chửi mảng: “Cô người phụ nữ lăng loàn trắc nết này!”","&nbsp;","Dương Họa Y không hề tức giận mà cụp mắt nhìn xuống chiếc điện thoại cô ta đang để lộ ra một nửa ở bên ngoài túi áo, ngược lại bật cười thản nhiên: “Có lẽ cứ cho là thế đi”","&nbsp;","Cô biết Nhan Từ Khuynh sẽ không thể đồng ý ly hôn một cách dễ dàng như vậy, vì vậy cô cần phải trải đường trước chuẩn bị cho bản thân và các con của mình.","&nbsp;","Dương Họa Y cố ý thúc đẩy, Tần San San làm việc cũng thuận lợi hơn.","&nbsp;","Trong khóa học thai giáo, dù là vô tình hay cố ý thì cô luôn luôn sẽ gặp Tân San San, Dương Họa Y cũng đều phối hợp với lời nói của cô ta mà nói tiếp.","&nbsp;","Tân San San còn cảm thấy bản thân mình rất lợi hại, kỹ xảo nói chuyện của bản thân có thể dụ dỗ được Dương Họa Y nói rất nhiều.","&nbsp;","Nhưng mà Tần San San cũng biết, Dương Họa Y được Nhan Từ Khuynh bảo vệ rất chặt chẽ, trước kia bởi vì chuyện của video và bức ảnh, đã tiến hành áp chế các đơn vị truyền thông lớn, kiên quyết không cho phép ở dưới tình huống Dương Họa Y không biết mà đưa tin tức lên trang báo.","&nbsp;","Bây giờ, những tâm tư nhỏ này của cô ta, đương nhiên cũng sẽ không ngu ngốc mà gửi cho đám nhà báo đó.","&nbsp;","Tân San San là người thích tụ tập náo nhiệt, lúc mấy người phu nhân cùng tụ họp lại một chỗ, cùng ngồi với nhau đánh mạt chược, uống trà, cô †a tùy tiện nói một chút cũng đã có thể đem chuyện của Dương Họa Y truyền ra ngoài Một đồn mười, mười đồn một trăm.","&nbsp;","Tin đồn hôn nhân của Dương Họa Y và Nhan Từ Khuynh không vững chắc, rất nhanh liền sẽ ly hôn, nhanh chóng được đồn thổi, bàn tán xôn xao ở trong giới thượng lưu.","&nbsp;","Tuy răng không thấy báo chí đãng, nhưng mà những người sống trong cùng một tầng lớp xã hội đều đã nghe được chuyện này.","&nbsp;","Còn có người vậy mà thật sự lấy hết can đảm đi tặng phụ nữ cho Nhan Từ Khuynh.","&nbsp;","Nhan Từ Khuynh lạnh mặt, đuổi người phụ nữ đó đi, tìm người hỏi thì mới biết là có tin đồn như vậy.","&nbsp;","Nhưng thời gian này anh có quá nhiều việc, còn mang theo thư ký nữ đi tham dự các loại yến hội Không phải là bởi vì đối nghịch với Dương Họa Y, cũng không phải là để chọc tức cô. Mà là bởi vì anh thật sự không có lựa chọn nào khác."]