[" ","Chương 419:","&nbsp;","Hai tay cô siết chặt lấy tấm chăn: “Anh như thế này là có ý gì?”","&nbsp;","Anh cúi người hôn lên trán cô: “Anh chỉ không muốn em đột nhiên biến mất trong thế giới của anh mà thôi.”","&nbsp;","Dương Họa Y nhìn anh không chớp mắt.","&nbsp;","Anh đứng dậy rời khỏi phòng: “Anh sẽ cho em thời gian để yên tĩnh.”","&nbsp;","Dương Họa Y quấn tấm chăn, ánh mắt đờ dẫn nhìn theo vệt sáng hắt vào từ bệ cửa sổ rồi khẽ nheo mắt lại.","&nbsp;","Sau khi quen dần với ánh sáng chói mắt đó, cô mới cầm quần áo đi giặt.","&nbsp;","Làn da của Dương Họa Y mỏng manh và mịn màng, dù chạm nhẹ thôi cũng có thể để lại dấu vết.","&nbsp;","Lúc Nhan Từ Khuynh và cô làm chuyện thân mật, anh thường hay gặm cô rồi để lại dấu vết của mình nhằm thể hiện tính chiếm hữu vô cùng mạnh mẽ.","&nbsp;","Nhưng khi Dương Họa Y nhìn thấy bản thân trong gương, trên cổ và ngực đều là vết hôn, ngay cả bả vai và khuỷu tay cũng chỉ chít vết đỏ thì cô chỉ cảm thấy cực kỳ khó chịu.","&nbsp;","Người bị bỏ thuốc là cô nhưng người được trút giận lại là Nhan Từ Khuynh.","&nbsp;","Dương Họa Y chỉ cảm thấy mệt mỏi, cả thể xác và tinh thần đều vô cùng mệt mỏi.","&nbsp;","Cô tìm một chiếc áo sơ mi có cổ đứng để cố gắng che đi vết hôn ở trên cổ mà không đem lại cảm giác quá khoa trương.","&nbsp;","Cầm túi chuẩn bị ra ngoài thì cô mới phát hiện Nhan Từ Khuynh đã khóa trái cửa từ lúc nào. Ngoài căn nhà này ra thì cô không thể đi đâu được. Cô ấn cả mười ngón tay của mình để quét dấu vân tay nhưng cánh cổng vẫn đóng chặt, không hề nhúc nhích.","&nbsp;","Nhan Từ Khuynh đi ra từ thư phòng một cách thong thả, anh nhìn cô: “Em muốn đi đâu? Anh đi với em.”","&nbsp;","“Em không cần anh đi cùng” Dương Họa Y nhìn anh bằng vẻ tỉnh táo: “Sao dấu vân tay của em không mở được cổng?”","&nbsp;","“Nếu muốn ra ngoài thì nói với anh, anh đi cùng em”","&nbsp;","“Em muốn ra ngoài đi dạo một mình.”","&nbsp;","Nhan Từ Khuynh mặc một bộ quần áo ở nhà màu xám nhạt, anh nhìn Dương Họa Y bảng vẻ mặt dịu dàng nhưng nói ra những lời khiến người ta không dám cãi lại: “Anh sợ em đi lung tung ở bên ngoài sẽ gặp phải nguy hiểm nên anh sẽ đi cùng em.","&nbsp;","Nếu không có chuyện gì gấp cần phải ra ngoài ngay thì em ở nhà nghỉ ngơi một lúc đi. Nếu ở nhà chán quá thì anh sẽ cùng em lên sân thượng hóng gió.”","&nbsp;","Anh nói bằng vẻ vô cùng đàng hoàng nhưng thực ra chỉ là đang hạn chế quyền tự do cá nhân của cô mà thôi.","&nbsp;","Dương Họa Y nhìn chăm chằm vào mặt anh bằng ánh mắt gắt gao: “Nhan Từ Khuynh, anh đừng vượt quá giới hạn”","&nbsp;","“Anh chỉ lo lắng cho sự an toàn của em thôi, nên vượt quá giới hạn một chút cũng không sao.”","&nbsp;","Anh nói bằng giọng nhàn nhạt, để lộ bản tính xấu xa của mình: “Nếu em muốn ra ngoài thì anh đi cùng em, còn không thì ngoan ngoãn ở nhà. Anh gọi món cho bữa trưa rồi, em qua đây ăn một chút đi.”","&nbsp;","Nói xong anh vươn tay ôm cô vào lòng.","&nbsp;","Anh cúi đầu muốn hôn lên môi cô nhưng cô ném túi xách vào mặt anh, ngăn cản nụ hôn này: “Anh đang giam giữ sự tự do của em đúng không?”","&nbsp;","Anh không hề tức giận mà chỉ lấy cái túi xuống rồi ném sang một bên."]