[" ","Chương 493:","&nbsp;","Dương Họa Y nhìn biểu tình của cô ta, thấy cô ta cũng không muốn nói nhiều thì không tiếp tục lãng phí thời gian của chính mình nữa.","&nbsp;","Cô bước sang bên cạnh hai bước, lấy điện thoại di động ra, gọi cho Hoàng Ánh báo rằng cô đã đến Hoàng Ánh nói đã nhìn thấy cô, bảo cô chờ ở tầng dưới, bà ấy lập tức sẽ cho người qua đón.","&nbsp;","Dương Họa Y cúp điện thoại, cô đem điện thoại cất vào trong túi, sau đó bình tĩnh tìm một nơi hành lang dài ngồi xuống. Ngồi thấy lạnh, cô dứt khoát đứng lên, cầm điện thoại di động nghiên cứu.","&nbsp;","Nhan Từ Khuynh nói điện thoại của cô có chế độ định vị, vậy hiện tại cô ở nơi nào, hắn có biết không?","&nbsp;","Rố ràng là chế độ định vị có giới hạn khoảng cách, thế nhưng trong lòng cô vẫn khó hiểu mà cảm thấy ngọt ngào.","&nbsp;","Hạ Lan Châu nhìn bộ dáng này của cô, trong lòng lại tiếp tục cảm thấy uất ức.","&nbsp;","Tại sao Dương Họa Y cái gì cũng không biết, bị lừa dối mà cô ấy cũng có được hạnh phúc, còn cô ta Hạ Lan Châu, cho dù đầu óc.","&nbsp;","thông suốt, nhưng vẫn là người chịu nhiều cay đẳng nhất.","&nbsp;","Gô ta đi tới bên cạnh Dương Họa Y, ánh mắt lạnh lẽo nhìn cô, cho dù không tình nguyện tới cực điểm, nhưng vẫn là không thể không nói một câu: “Dương Họa Y, tôi thật sự rất hâm mộ cô.”","&nbsp;","Dương Họa Y đem Hạ Lan Châu coi thành không khí, như cũ cúi đầu nhìn điện thoại di động của bản thân.","&nbsp;","Hạ Lan Châu siết chặt nắm đấm, ngẩng.","&nbsp;","đầu nhìn trời một cách vô vị, trong lòng cô ta bị kéo căng đến cực điểm Bệnh viện là một địa phương lạnh như băng, khắp nơi đều tràn ngập mùi vị của thuốc sát trùng.","&nbsp;","Nơi duy nhất có thể cảm nhận ánh nắng mặt trời, chính là vườn hoa ở bên ngoài này.","&nbsp;","Thế nhưng dù cho có đang ở trong vườn hoa, Hạ Lan Châu vẫn như cũ cảm thấy cả người mình trên dưới đều là hàn băng.","&nbsp;","Bệnh nhân sống trong khu nội trú nếu có thể mỗi ngày đều sẽ tới nơi này đi dạo một chút, tản bộ một chút, hít thở một chút không khí mới mẻ, đó là thời điểm tự tại nhất trong ngày của bọn họ.","&nbsp;","Mỗi ngày ngây ngô trong phòng bệnh quả thực rất buôn bực, khoảnh khắc chạy xuống lầu chơi đùa ở vườn hoa, là thời điểm vui vẻ nhất cả ngày đối với Nhan Niệm Sơ.","&nbsp;","Chỉ cần không gặp phải người phụ nữ xấu xa đó.","&nbsp;","Ngay khi Hoàng Ánh để cho Nhan Thùy Ngọc mang nó đi xuống lầu, Nhan Niệm Sơ cao.","&nbsp;","hứng đến mức hận không thể ngay lập tức bay lên trời.","&nbsp;","Nhưng mà Nhan Thùy Ngọc nói với nó, đợi một hồi thì phải gặp người phụ nữ xấu xa đó rồi.","&nbsp;","Khuôn mặt nhỏ của Nhan Niệm Sơ mới lên một giây cao hứng ngay lập tức đã lạnh xuống, nó thời thời khắc khắc nhớ kĩ lời “dạy bảo” của Nhan Thùy Ngọc, chỉ khi đuổi người phụ nữ xấu xa đó về, nó mới có thể có ba, có gia đình… Nếu không, nó cũng sẽ chết đi giống như mẹ vậy.","&nbsp;","Bởi vì nó bị bệnh nặng, rất nặng rất nặng, chỉ có người thân huyết mạch tương liên, mới có thể cứu sống nó.","&nbsp;","Cho nên khi Nhan Niệm Sơ nhìn thấy Dương Họa Y xuất hiện ở trước mặt, nó lập tức.","&nbsp;","ngồi xuống nhặt hai khối đá không lớn cũng không nhỏ trên đất, sau đó dùng hết khí lực toàn thân ném về phía Dương Họa Y.","&nbsp;","Đá ở phía đối diện bên kia bay tới, Dương Họa Y cúi đầu hoàn toàn không phát hiện.","&nbsp;","Hạ Lan Châu vốn định ở bên cạnh mắt lạnh nhìn xem, hai tay ngược lại không nghe.","&nbsp;","theo lí trí đẩy Dương Họa Y một cái."]