[" ","Chương 483:","&nbsp;","“Vậy tôi về trước.”","&nbsp;","“Đi đường cẩn thận.”","&nbsp;","Váy tay chào tạm biệt. Họ giống như những người bạn cũ bình thường nhất, cùng nhau mở hộp ký ức, lau bụi, lấy ra xem lại và đọc lại sau khi đã để mặc nó một thời gian dài.","&nbsp;","Thực ra, điêu mà Dương Họa Y không biết, chính là cho đến bây giờ, Hạ Huy Thành vần một mực yêu thương mình, nếu có thể ở bên cô, dù phải rời khỏi nhà họ Giang cũng sẽ không do dự.","&nbsp;","Cho dù có loi với nhà họ Giang, anh cũng sản lòng. Ba năm trước, vì kiềm chế quá nhiều, anh cảm thấy không cách nào rời xa họ Giang một cách hoàn hảo, để rồi chỉ biết nhìn cỏ ấy rời bỏ mình.","&nbsp;","Một khi bạn đánh mất nó, bạn sẽ phát hiện ra răng người đó quan trọng như thế nào. Trong ba năm kể từ khi Dương Họa Y rời đi, Hạ Huy Thành vấn không thể quên cô. Nếu có một chút khả năng, anh ấy sản sàng buông tay hiện tại. Vì vậy, khi Dương Họa Y trở về Việt Nam, anh ta không chịu nhượng bộ. Bất kể cô kết hôn hay thế nào, chỉ cân cô không hạnh phúc, anh luôn có động lực chiến đấu, anh không chịu nối nếu Dương Họa Y khố sở.","&nbsp;","Sau đó, biết rằng Nhan Từ Khuynh không thể buông tay cô, anh biết räng mình sẽ không bao giờ có cơ hội, vì vậy anh đã lựa chọn từ bỏ. Dù anh có từ bỏ hạnh phúc của mình thì anh cũng muốn cô hạnh phúc. Vì vậy, Hạ Huy Thành ngụ ý nói những điều đó với Dương Họa Y, và yêu cầu cỏ xem xét chúng.","Cả nhà tải app truyện hola đọc tiếp nhé! Nhóm lập trung lên chính trên app nhé!","Nhan Từ Khuynh đủ tốt đổi với Dương Họa Y, vì vậy sự nhượng bộ của anh ấy là đáng giá.","&nbsp;","Khi bóng cô dân biến mất khỏi tâm mắt, nụ cười trong mắt anh trở nên chua xót. “Chỉ cân em có cuộc sống tốt, anh có thể buông bỏ tất cả”","&nbsp;","Anh ta nói với chính mình như vậy. Tuy nhiên, nếu Nhan Từ Khuynh làm em không vui, cho dù thể nào.","&nbsp;","đi nữa, anh sẽ tuyệt vọng bỏ lại mọi thứ và đưa em đi. Hạ Huy Thành thật sự rất hối hận Nếu có cơ hội làm lại, ba năm trước, anh đã không dẻ dàng buông tay cỏ như vậy. Nếu ba năm trước, anh không lo lãng vê sự sáp đặt mà mình đang mang, thì bây giờ Dương Họa Y đã nên làm vợ anh thay vì Hạ Lan Châu.","&nbsp;","“Đừng nhìn, cô ấy đã đi xa rồi”","&nbsp;","Anh đi ra khỏi tiếu khu, lạnh giọng nhìn cô nhưng trong lòng càng thêm tuyệt vọng. Anh nhìn cô ấy trong đôi mat mà anh ta chưa từng nhìn trước đây. Biết lỏi không phải ở anh, cô sẽ không khỏi giêu cợt: “Phải không? Sau khi anh nói vậy, cô sẽ hoàn toàn không bị áp lực tâm lý, cũng không cần phải kiêm chế. Cho dù cả thế giới đều biết anh thích cô ấy, cũng không thành vấn đê?","&nbsp;","Quên đi, hiện tại cô ấy vẫn là vợ của Nhan Từ Khuynh”","&nbsp;","Hạ Huy Thành định thần lại, trên mặt lộ ra nụ cười nhàn nhạt” Tôi không muốn quấy rây cuộc sống yên bình của cô ấy. “","&nbsp;","Tại sao anh không thể nghĩ về mình một chút như nghĩ về cô ta, dù chỉ là một chút. Cầm chiếc nhân nạm kim cương hồng trên tay, những viên kim cương hồng sắc nhọn căm sâu vào lòng bàn tay như xé nát da thịt. Vốn dĩ Hạ Lan Châu muốn trả lại chiếc nhân cho anh, nhân tiện nói với anh răng cô cũng đã đặt nó xuống.","&nbsp;","Nhưng khi nhìn thấy cảnh Hạ Huy Thành hòa hợp với Dương Họa Y, cô không thể nói ra lời như vậy. Bởi vì cô ấy yêu Hạ Huy Thành. Bản chất của con người là tham lam. Thích thì giữ chứ đừng.","&nbsp;","nói yêu.","&nbsp;","Hạ Lan Châu trâm giọng nói: “Anh, anh sẽ làm như thế nào? Ta rất thích nàng nên mới nhượng bộ đến bước này”","&nbsp;","Hạ Huy Thành giọng điệu vẫn bình tĩnh, nhưng trong mắt lộ ra một chút phiên muộn. “Cô hãy bình tĩnh và sống cuộc sống ấm êm, tôi không muốn làm cho cô ấy cảm thấy buồn. “","&nbsp;","Hạ Lan Châu chế nhạo:” Phải không? Nhưng cuộc sống của cô ấy sẽ sớm không bình lặng. “","&nbsp;","Nhan Từ Khuynh có một đứa con ngoài giá thú, và cuộc sống của Dương Họa Y thực sự có thể yên bình sao?"]