[" ","Chương 485:","&nbsp;","“Chỉ là đi thăm đứa bé thôi mà, không mất nhiều thời gian đâu. Dù sao ngày nào em cũng rảnh rồi, chẳng có chuyện gì làm, em qua thăm cũng chảng có gì quan trọng.”","&nbsp;","“Ai nói em không bận, em còn phải làm chuyện quan trọng nhất đó” Nhan Từ Khuynh cúi người hôn cô: “Em phải chăm sóc thân thể cho tốt để sinh một đứa con cho anh”","&nbsp;","Dương Họa Y cứ thấy Nhan Từ Khuynh làm kiểu cố chấp như thế chẳng khác gì một đứa con nít: “Sinh con và đi thăm đứa bé kia là hai chuyện khác nhau mà.”","&nbsp;","“Anh mặc kệ, anh ứ muốn”","&nbsp;","Không cho cô bất cứ cơ hội cãi lại nào nữa, Nhan Từ Khuynh dùng môi và lưỡi chặn lại lời nói của cô.","&nbsp;","Tối nay Nhan Từ Khuynh làm động tác nào cũng rất mãnh liệt như bị cái gì kích thích vậy. Lúc này anh không muốn chơi trò tán tỉnh gì như mọi khi mà chỉ nặng nề đâm thẳng vào thân thể của cô, kết hợp làm một thể với cô, giải phóng trong cơ thể cô hết lân này đến lần khác.","&nbsp;","Đến bây giờ, Dương Họa Y mới biết được trước đây Nhan Từ Khuynh luôn “chừa lại một đường sống” cho mình, tối nay, anh mới thật sự được thỏa mãn.","&nbsp;","Sau khi đã giày vò cô đến mức khiến cô thiếp đi, anh vẫn chưa có ý định kết thúc buổi tối đầy mê loạn ngay lúc này.","&nbsp;","Mẹ của anh đồn anh vào thế bí từng chút một khiến anh hơi cảm thấy hơi bất an, nếu không thể làm cô mang thai thì anh thật sự không còn gì để bảo đảm cho chuyện sau này nữa.","&nbsp;","Không biết Nhan Từ Khuynh đã phóng thích vào người Dương Họa Y bao nhiêu lần mà vùng bụng nhỏ nhắn của cô to tròn lên giống như ăn quá no vậy. Thấp giọng rên rỉ một tiếng, Nhan Từ Khuynh mới rút ra khỏi cơ thể cô. Cả nhà tải app truyện hola đọc tiếp nhé!","&nbsp;","Chất dịch hơi đục chậm rãi chảy ra, phản chiếu vào trong đôi mắt càng tôi tăm hơn của anh.","&nbsp;","Hoàng Ánh không những không nói cho Dương Họa Y biết đứa bé ấy là con anh, cố ý bảo Dương Họa Y đi thăm đứa bé ấy mà còn nói cho văn vẻ là bồi dưỡng tình cảm nữa chứ, rõ ràng là đang cố ý tạo áp lực cho anh mà.","&nbsp;","Cho dù Dương Họa Y vẫn đồng ý nhận đứa bé này sau khi biết được sự thật, anh vẫn không muốn Dương Họa Y làm mẹ kể của nó.","&nbsp;","Thật ra Nhan Từ Khuynh cũng đang thấy rất sâu não. Bản thân anh cũng không biết từ khi nào mà mình lại có một đứa con riêng. Mặc dù Nhan Từ Khuynh và Hà Dĩ Phong luôn cùng nhau chơi bời lêu lổng bên ngoài rất nhiều trước khi kết hôn nhưng anh luôn có chừng có mực, nếu những người phụ nữ đó có ý đồ gì xấu thì anh luôn tự dọn dẹp sạch sẽ, không để lại bất kỳ tai họa ngâm nào cho mình.","&nbsp;","Sau này, khi tưởng mình bị Dương Họa Y “tính kế” rồi có một cuộc hôn nhân ngoài ý muốn, anh cảm giác phụ nữ chẳng có gì thú vị nên mới đàng hoàng lại một chút.","&nbsp;","Đừng nói là đứa bé Nhan Niệm Sơ kia, cho dù là Nhan Thùy Vân, Nhan Từ Khuynh cũng gần như không có bất cứ ấn tượng nào. Anh không nhớ cô gái ấy có khuôn mặt ra sao, dáng người như thế nào, cũng không nhớ tất cả những gì liên quan tới cô ấy. Anh chỉ còn hơi nhớ đến cái tên này có một chữ “Hân”.","&nbsp;","Lúc đó anh còn học đại học, Hà Dĩ Phong đẩy một cô gái cho anh vào dịp sinh nhật của anh, anh sợ không giải quyết sạch sẽ nên đã từ chối ngay.","&nbsp;","Về sau, hai người đều uống say bí tỉ, mơ mơ màng màng cá cược về hoa hậu giảng đường đang đi làm ở quán bar này. Đó là một ván cược xem ai có thể lấy được đêm đầu tiên của cô gái này.","&nbsp;","Kết quả đương nhiên là anh thắng, anh cho cô gái kia một số tiền lớn, còn cô ấy thì cũng biết điều mà tự bỏ đi rất nhanh.","&nbsp;","Anh vốn cho rằng cô gái kia là người nhất dễ giải quyết nhất, ai mà ngờ được cô ấy lại điên điên khùng khùng về quê sinh một đứa con ra chứ?!","&nbsp;","Nói đến đây, anh nhận ra mình không nên sống cẩu thả như Hà Dĩ Phong. Sung sướng được mấy ngày, cuối cùng lại lòi ra được một đứa con, không thể nào quay đầu. Mà Hà Dĩ Phong chơi tới bến như vậy, thế mà bây giờ chẳng gặp rắc rối gì cả, sống còn thoải mái nhẹ nhàng hơn cả anh."]