[" ","Chương 576:","&nbsp;","May mà Trần Hi Tuấn đỡ lấy cô một tay, cánh †ay to khỏe cường tráng của cậu con trai mới lớn đã ngăn ở phía sau lưng cô.","&nbsp;","Trần Hi Tuấn nói: “Cẩn thận!”","&nbsp;","Dương Họa Y cảm kích nhìn cậu ta, nói: “Cám ơn”","&nbsp;","“Cẩn thận không phải là nói với chị, mà là nói với anh ta” Trần Hi Tuấn dùng ánh mắt u ám nói với Nhan Từ Khuynh: “Chị ấy đang mang thai, cho nên động tác của anh có thể nhẹ nhàng một chút được không? Hai chữ Quý Ông viết thế nào anh còn không hiểu?”","&nbsp;","Không biết có phải vì người cùng giới đối chọi nhau hay không, ngay từ đầu Trần Hi Tuấn đã nhìn không lọt mắt Nhan Từ Khuynh.","&nbsp;","Lần trước cậu ta đã bỏ qua vì chuyện bị rơi máy ảnh, lần này suýt chút nữa đã làm ngã chị gái Loại hành vi này quả thật không coi là đàn ông.","&nbsp;","Bàn tay Trần Hi Tuấn đỡ lấy eo Dương Họa Y vô cùng chướng mắt, ánh mắt của Nhan Từ Khuynh càng thêm tối sầm.","&nbsp;","Anh hờ hững kéo cánh tay mà Trần Hi Tuấn đang đỡ lấy Dương Họa Y, mặt lạnh mỉa mai huyện vợ chồng chúng tôi, nhóc con, không ần cậu quản”","&nbsp;","Trần Hi Tuấn hai mươi mốt tuổi rồi, mặc dù cậu ta nhỏ hơn Dương Họa Y ba tuổi, nhỏ hơn Nhan Từ Khuynh vài tuổi, nhưng cũng tuyệt đối không phải là đứa trẻ còn nhỏ.","&nbsp;","Cậu ta ghét nhất là bị người khác dùng từ chỉ: tuổi tác để ép cậu, nhưng Nhan Từ Khuynh vần cứ lại là chồng của Dương Họa Y, cậu ta muốn phản bác, nhưng ngay cả lý do cậu ta cũng không tìm ra được.","&nbsp;","Mặc dù không phải là một đứa trẻ, nhưng việc riêng của anh ta với Dương Họa Y cậu ta là một người ngoài cũng không có cách nào xen vào được.","&nbsp;","“Nếu cậu thật sự có hứng thú với phụ nữ thì nên có bạn gái, không tìm được người thích hợp thì có thế bỏ tiền ra tự khai bao cho mình” Ôm chặt Dương Họa Y trong lồng ngực, Nhan Từ Khuynh lạnh lùng châm chọc: “Nhớ thương phụ nữ của người khác cũng không thể gọi là quý ông, mà là không biết xấu hổ”","&nbsp;","Lời nói của Nhan Từ Khuynh gần như đã chạm vào nơi nhạy cảm nhất của đàn ông Trần Hi Tuấn sao có thể không nghe ra ý tứ trào phúng trong lời nói của anh, sắc mặt hết đỏ lại trắng, nhưng lại tìm không ra lời để phản bác.","&nbsp;","Trong lòng Dương Họa Y vốn phiền muộn, Nhan Từ Khuynh hùng hổ dọa người khiến cho cô không thể chịu được nữa.","&nbsp;","“Nhan Từ Khuynh, chính bản thân anh không sạch sẽ thì cũng đừng dẫn người khác đi lạc đường”","&nbsp;","Cô muốn thoát khỏi xiềng xích của Nhan Từ Khuynh nhưng lại không thể dứt ra, vì vậy chỉ có thể từ bỏ mà cáu kỉnh nói: “Trần Hi Tuấn có lòng tốt giúp tôi. Nếu cậu ấy không đỡ tôi một chút thì tôi đã bị ngã rồi!”","&nbsp;","Nhan Từ Khuynh hơi thả lỏng một chút, anh cúi đầu, thâm độc nhìn ánh mắt của cô, nghiến răng nghiến lợi hỏi lại: “Em cho rằng anh không thể đảm bảo an toàn cho em, anh sẽ làm tốn thương em sao?”","&nbsp;","Cô cản răng, quật cường nói: “Em chỉ nhìn kết quả chứ không nhìn quá trình”","&nbsp;","Nhan Từ Khuynh vô cùng tức giận đến mức bật cười, nói: “Được, tốt lắm”","&nbsp;","Một cánh tay nhốt cô ở bên người mình, một tay nhéo cảm cô ép buộc cô đối diện với chính mình: “Em bảo vệ thẳng nhãi này, thế nhưng không tin tưởng anh, Dương Họa Y, anh đối xử tốt với em, em không cảm nhận được sao?”","&nbsp;","Dương Họa Y nhìn anh không chớp mắt, trong mắt hiện lên nụ cười trào phúng.","&nbsp;","Lòng tốt của anh đều có mục đích cả.","&nbsp;","Ngay từ đầu là vì cô về nước, bây giờ là vì cô mang thai."]