[" ","Chương 566:","&nbsp;","Trong tiệm, nhân viên đều đứng thành hai hàng, đều đứng bên cạnh để tùy thời hỗ trợ Dương Họa Y Có mấy người khách mới vào nhìn thoáng qua bên này, bỗng nhiên buông giày xuống, bất mãn phàn nàn: “Tôi cũng không phải không trả nổi tiền, dựa vào cái gì chỉ có một người hướng dẫn cho †ôi mua hàng còn bên kia thì đứng cả đống ở đó?”","&nbsp;","Cô gái chỉ tay về hướng Dương Họa Y và Nhan Từ Khuynh, trong lòng vô cùng không vừa ý.","&nbsp;","Người đàn ông đi cùng lơ đểnh nhún vai “Mua giày thôi mà, cũng không phải tới xoa bóp chân, em chọn trúng giày phù hợp thì mua cho xong là được rồi không phải sao”","&nbsp;","Cô gái nghe người đàn ông kia nói vậy thì mân mê cười một tiếng nói: “Anh, anh giúp em chọn một đôi nha?”","&nbsp;","Người đàn ông quả quyết từ chối: “Trần Hi Thấm em đừng có được một tấc lại muốn tiến một thước, cùng đi mua giày với em đã là tha thứ lớn nhất của anh cho em rồi đấy”","&nbsp;","“Vậy quên đi, tùy tiện mua một đôi là được.”","&nbsp;","“Em lại không tùy tiện mua thì cha lại cuống lên.","&nbsp;","“Ông ấy nóng nảy như thế thì có gì tốt chứ, người thì đã thuộc hàng trung niên, mà càng ngày càng lải nhải nhiều, một chút cũng không có thoải mái” Trần Hi Thấm tiện tay chỉ một đôi cao gót, cầm size giày xem thử cảm thấy không sai biệt lắm nên trực tiếp lấy luôn.","&nbsp;","Bên này thử giày xong rồi, đám người đông đảo bên trong cũng tản ra, giống như cũng đã chuẩn bị tốt là đi tính tiền Trần Hi Thẩm thấy tò mò nên nhìn qua, bị Trần Hi Tuấn bắt lại: “Em đi xem chuyện vớ vẩn gì đó, đừng có gây chuyện.”","&nbsp;","“Anh, anh rõ ràng còn trẻ như vậy, vì sao cứ: thích giống cha dông dài thế không biết, em chỉ muốn lén nhìn trộm một chút thì có thể gây ra chuyện gì chứ?”Còn nữa, cho dù chọc ra chuyện, cô ấy cũng không sợ.","&nbsp;","Trần Hi Tuấn thỏa hiệp: “Vậy được rồi, chỉ một chút thôi đó.”","&nbsp;","Không để anh hai hối hận, Trần Hi Thấm trực tiếp nắm lấy tay anh hai dẫn đi xem cùng nhau.","&nbsp;","Vừa thấy bóng dáng đôi nam nữ kia, cô ấy còn chưa phản ứng gì thì anh hai của cô ấy đã vọt lên Trần Hi Thấm ngẩn ra một giây, nhìn anh hai nhà mình nhanh như chớp chạy ra bên ngoài, đi tới bên cạnh hai người Nhan Từ Khuynh và Dương Họa Y.","&nbsp;","Cô ấy dụi dụi con mắt, anh hai của cô ấy uống lộn thuốc à?","&nbsp;","Thấy gái đẹp thì đi không thèm nhìn đường cô ấy có thể giải thích được, nhưng thấy người phụ nữ mang thai xinh đẹp kia lại có thể đi cũng không biết nhìn đường như vậy thì kiểu như vậy hình như không tốt lm nhỉ.","&nbsp;","Dù sao người ta cũng là phụ nữ có thai.","&nbsp;","Anh trai như thế này cũng rất quá đáng đó.","&nbsp;","Trần Hi Lam hất lọn tóc xoăn mới được uốn của mình, bước trên giày cao gót đi tới Kết quả vừa mới đi qua, anh trai cô lại trở mặt làm cho cô sợ ngây người Trần Hi Tuấn đứng trước mặt Dương Họa Y, ÿ thân thể cao lớn mà cản đường đi của cô. Đôi mắt màu xanh đậm giống như biển cả, nhìn cô không chớp mắt, mở miệng đế lộ men răng trắng bóng: “Chị gái xinh đẹp ơi, chị còn nhớ em không?”","&nbsp;","Dương Họa Y thay giày xong, đang bị Nhan Từ Khuynh kéo ra ngoài, lại thấy một cậu trai trẻ tuấn tú cao lớn cản đường đi của mình.","&nbsp;","Cô ngước mắt nhìn cậu ta, mở miệng kêu tên cậu ta: “Trần Hi Tuấn”","&nbsp;","“Ừm, chị còn nhớ em à, tốt quá” Trần Hi Tuấn cười thoải mái một tiếng, lại giở tính trẻ con: “Thật là trùng hợp, chị đến nước Pháp gặp em, em đến Việt Nam lại gặp chị. Đây là duyên phận trời định đó: Trần Hi Tuấn đang chuẩn bị tới gần Dương Họa Y, muốn kề sát mặt như hai người bạn thân, lại bị Nhan Từ Khuynh cản lại Nhan Từ Khuynh vươn cánh tay dài ra, vừa mạnh mẽ.","&nbsp;","lại ngang ngược ôm Dương Họa Y vào lòng mình “Xin nhường đường một chút, vợ tôi có thai, cậu có thể làm cục cưng trong bụng cô ấy sợ đấy”","&nbsp;","Trần Hi Tuấn nhìn Nhan Từ Khuynh một chút, không muốn trả lời người đàn ông thô lỗ phá hủy chiếc máy ảnh của mình."]