[" ","Chương 499:","&nbsp;","Nhan Từ Khuynh híp mắt lại và nói: “Là lỗi sai của cô sao? Vậy cô thừa nhận cô đã xúi bậy đúng không?”","&nbsp;","Nhan Thùy Ngọc không ngờ được ý của cô †a sẽ bị anh xuyên tạc thành như vậy, cô ta không nhịn được rớt hai giọt nước mắt và nói: “Là do tôi đã không quan tâm đến Niệm Sơ, để thăng bé chạy lung tung nên mới va vào mợ chủ. Chủ tịch Lâm, ngài đừng có trách Niệm Sơ, có trách thì hãy trách tôi đi”","&nbsp;","Nhan Từ Khuynh bị những lời này của Nhan Thùy Ngọc chọc cho tức cười, anh còn chưa nói lời nào thì cô ta đã viện đủ cớ nói ra. Anh cười lạnh một tiếng và nói: “Cô đi ra ngoài với thằng bé đi. Nếu không tôi không ngại tự mình làm đâu.”","&nbsp;","Mắt thấy kế hoạch của mình không thành công vì thế Nhan Thùy Ngọc không cam tâm.","&nbsp;","Gô ta đang nằm tay Niệm Sơ cho nên cô ta tăng thêm chút lực. Ngay lập tức, Nhan Niệm Sơ hiểu ra điều gì đó, thăng bé nhanh chóng chạy về phía Nhan Từ Khuynh.","&nbsp;","Nhan Từ Khuynh đang ngồi ở mép giường bệnh, cho nên bé chạy đến và ôm lấy cánh tay của Nhan Từ Khuynh rất dễ dàng, miệng bé không ngừng gọi cha.","&nbsp;","Nhan Từ Khuynh tức giận hất tay bé ra rồi nhìn về phía Nhan Thùy Ngọc đầy vẻ chán ghét và nói: “Mau dắt nó ra ngoài nếu không tôi sẽ không quan tâm đến sự sống chết của nó nữa!”","&nbsp;","Tuy biểu cảm trên gương mặt của Nhan Thùy Ngọc đầy lo lắng nhưng tốc độ đi đến dắt đứa bé này đi rất chậm.","&nbsp;","Nhan Niệm Sơ thấy Nhan Từ Khuynh không thích bé một chút nào và còn muốn đuổi bé đi thì bé lập tức nghĩ ngay đến những lời mà Nhan Thùy Ngọc đã nói với bé.","&nbsp;","Nếu cha không thích bé thì bé sẽ chết. Bé không muốn chết.","&nbsp;","Nhan Niệm Sơ ôm Nhan Từ Khuynh không chịu buông ra, bé bỗng khóc ré lên, bé vừa khóc vừa mắng Dương Họa Y: “Đồ người phụ nữ xấu xa, cô trả mẹ lại cho tôi! Cô trả cha lại cho tôi!","&nbsp;","Tải app truyệnhola đọc tiếp nhé! Tôi không muốn chết, cô đứng có tranh giành cha với tôi!”","&nbsp;","Dương Họa Y đau cả đầu do tiếng khóc ré lên của đứa trẻ. Hơn nữa, đứa trẻ kia còn không ngừng gọi cha, trong đầu cô nổ tung một tiếng.","&nbsp;","Không quan tâm đến vết thương ở trên người, cô khó khăn ngồi dậy, nhìn khuôn mặt đang khóc của Nhan Niệm Sơ không chớp mắt: “Cháu nói…cháu nói cái gì? Cháu vừa mới nói ai là cha của cháu?”","&nbsp;","Nhan Niệm Sơ hung dữ trừng mắt nhìn Dương Họa Y, nước mắt nước mũi đầm đìa: “Ông ấy là cha tôi, ông ấy là cha tôi! Cô là người xấu! Muốn cướp cha của tôi đi!”","&nbsp;","Cả thân thể và trái tim của Dương Họa Y đều run lên.","&nbsp;","Đây là con của Nhan Từ Khuynh, đứa trẻ này lại là con của Nhan Từ Khuynh…","&nbsp;","Trách không được đứa trẻ này luôn luôn đối đầu với cô…","&nbsp;","Hoá ra nó lại là con của Nhan Từ Khuynh.","&nbsp;","Nếu như Nhan Thùy Ngọc là mẹ của đứa trẻ này, vậy thì những lời trước kia Nhan Từ Khuynh thề son sắt nói với chính bản thân mình, tất cả đều là nói dối.","&nbsp;","Anh ấy không những chạm vào Nhan Thùy Ngọc, mà còn chạm vào từ rất nhiều năm trước.","&nbsp;","Nếu không thì làm sao có thể có một đứa bé lớn như thế này.","&nbsp;","Dương Họa Y đau khổ hét lớn: “Nhan Từ Khuynh, anh đã từng nói rằng sẽ không lừa em, nhưng anh lại lừa em hết lần này đến lần khác”","&nbsp;","Con của anh ấy cũng đã lớn như vậy, tuổi của đứa trẻ này còn lớn hơn thời gian mà hai người bọn họ kết hôn, vậy thì cô là gì đây!","&nbsp;","Cô là gì trong mối quan hệ này đây!","&nbsp;","“Anh nói cho em biết, rốt cuộc thì em là gì?” Trách không được Hạ Lan Châu lại nói cô sống giống như một con chim hoàng yến nơi giống như thế này, cô cũng có con chim hoàng yến đâu."]