[" ","Chương 550:","&nbsp;","“Chị chỉ muốn xem anh ta có thể tuyệt tình đến mức nào” Và giờ cô đã bị ìm Quân nói, ngày mai sắp xếp một ca phẫu thuật phá thai cho chị rồi”","&nbsp;","Dương Minh Nguyệt vừa nghe được, liền bấm chuông cứu thương để y tá qua cùng, sau đó lập tức ra ngoài đuổi theo. Dương Minh Nguyệt thở hổn hến, cuối cùng cũng chặn được đường Nhan Từ Khuynh vào ga ra: “Đừng ép Họa Y bỏ đứa trẻ nữa”","&nbsp;","Anh tỏ vẻ lạnh lùng: “Chuyện giữa hai chúng tôi, cô không có tư cách để xen vào: “Có đấy, tôi là bạn của Họa Y, tôi không phải người chăm sóc bệnh nhân mà anh thuê, tôi mong cô ấy được hạnh phúc.” Dương Minh Nguyệt làm việc chẳng vì mục đích gì, nếu có mục đích, lúc sáng nó đã hiện rõ trên gương mặt cô. Rất đơn giản, cô chỉ muốn làm cho Họa Y thấy hạnh phúc. Sự thẳng thản của Dương Minh Nguyệt khiến Nhan Từ Khuynh trở nên tức tối, và Dương Minh Nguyệt bảo vệ Dương Họa Y như vậy, cứ như thể muốn biến anh thành kẻ máu lạnh.","&nbsp;","Nhưng Dương Minh Nguyệt là bạn của Dương Họa Y, Nhan Từ Khuynh chỉ đành kiềm chế cảm xúc: “Sức khỏe của cô ấy không thích hợp để sinh nở, nếu khỏe mạnh, tôi có thể cho cô ấy thử một lần, nhưng hiện tại sức khỏe quả yếu, bất kể đứa bé có đủ tháng hay không, có đẻ mổ hay sinh thường, đều dễ dàng xảy ra nguy hiểm. Mà tôi không muốn mạo hiểm. “","&nbsp;","Nếu phải chọn đứa bé và c‹ không chút do dự mà chọn cô ấy.","&nbsp;","Nhưng, cô ấy không hiểu, còn đồn ép anh ta.","&nbsp;","Dương Minh Nguyệt thở ra một hơi: “Tôi có thể hiến máu, nếu… Nếu sợ máu không đủ, có thể gọi bố tôi đến, tôi còn có một người em gái, nói không chừng sẽ cùng nhóm má với tôi, đến lúc đó tôi sẽ hiến máu cho Họa Y, nhất định sẽ đủ máu cho cô ấy. “","&nbsp;","Nhan Từ Khuynh gãi mũi, giải thích cho cô ấy: Linh là nhóm máu Rh-, là nhóm máu hiếm: Nếu máu là nhóm máu phổ thông, vậy thì mọi chuyện sẽ dễ dàng hơn rồi ấy, anh ta sẽ “Nhật Nhưng Họa Y lại thuộc nhóm máu hiếm “Tôi biết, vì tôi và cô ấy có cùng một nhóm máu mà”","&nbsp;","Nhan Từ Khuynh ngẩn ra, tâm trạng căng thẳng đột nhiên nhẹ nhõm trở lại, anh ta ngưng mắt nhìn Họa Y, xúc động nói: “Họa Y, cảm ơn cô.”","&nbsp;","“Vâng, tôi chấp nhận.” Dương Minh Nguyệt gật đầu: “Vậy là, ngày mai anh sẽ không để Họa Y phá thai nữa, đúng không?”","&nbsp;","Anh ta gật đầu dứt khoát: “Đợi hai khi mẹ tròn con vuông, tôi nhất định trả cô một khoản thù lao hậu hĩnh.”","&nbsp;","Nhan Từ Khuynh cứ mở mồm ra là tiền, giống như mọi tình cảm đều có thế đối thành vật chất vậy, khiến cho Dương Họa Y rất khó chịu.","&nbsp;","“Được thôi” Dương Minh Nguyệt tức giận, lời nói có ý giêu cợt: “Anh mỗi tháng đưa cho mẹ Nhan Niệm Sơ bao nhiêu tiền, thì đưa tôi bấy nhiêu tiền.","&nbsp;","Nhan Thuỳ Vân sinh cho anh một đứa con, tôi có thể cứu hai đứa bé, tôi cũng không đòi gấp đôi làm gì, anh đưa cô ấy bao nhiều tiền thì đưa tôi như vậy là được”","&nbsp;","Thực ra Dương Minh Nguyệt không màng đến vật chất, cô ấy chỉ là yêu quý Dương Họa Y, muốn tốt cho cô ấy mà thôi.","&nbsp;","Nói những lời này, không có nghĩa là ghê tởm Nhan Từ Khuynh Nhan Từ Khuynh vừa nghe, quả nhiên liền chau mày: “Cô nói cái gì cơ?”","&nbsp;","“Không nố rồi sao?” Dương Minh Nguyệt Nhan tưởng rằng câu hỏi của Nhan Từ Khuynh là không muốn đưa tiền, trào phúng càng lớn: “Nhan Thuỳ Vân chỉ sinh cho anh một đứa con, anh không tiếc chu cấp tiền mỗi tháng cho cô ấy, mà Họa Y đang có hai đứa bé chuẩn bị chào đời. Anh luôn mồm nói thích Họa Y, mà Họa Y lại rất tin tưởng anh, vậy mà thậm chí không bằng một trong hai người Nhan Thuỷ Vân và Nhan Niệm Sơ hay sao”","&nbsp;","Nhan Từ Khuynh càng chau mày hơn: “Dương Minh Nguyệt, cô từ đâu mà biết chuyện mỗi tháng tôi đều chu cấp tiền cho Nhan Thuỳ Vân?”","&nbsp;","“Anh còn không chịu thừa nhận sao? Tôi nói cho anh biết, chuyện này dù có lấp liếm cũng vô dụng thôi” Loại người Họa Y không ưa nhất chính là loại người dám làm mà không dám nhận “Xí, thật sự không xứng với Họa Y."]