[" ","CHương 492:","&nbsp;","Giữa cô ta và Dương Họa Y, rõ ràng chính cô ta mới càng là đáng buồn, ít nhất Dương Họa Y còn nhận được tình yêu thương của mọi người xung quanh.","&nbsp;","Mà cô ta, chẳng có gì cả.","&nbsp;","Hạ Lan Châu cảm thấy vô vị cực kì, cô ta móc từ trong túi ra cái bật lửa rồi đốt một điếu thuốc.","&nbsp;","Gô ta động tác thành thục hút một hơi, sau đó nhả ra một làn khói vào mặt của Dương Họa Y: “Cô biết tôi từ lúc nào đã học hút thuốc không?”","&nbsp;","Là từ khi Dương Họa Y cùng Hạ Huy Thành ở bên nhau.","&nbsp;","Uống rượu, mùi vị quá nồng, còn dễ dàng bại lộ nỗi ưu tư của chính mình.","&nbsp;","Cho nên khi trong lòng cô ta cảm thấy phiền não liền sẽ đi hút thuốc, hút xong xịt chút nước hoa lên người che đậy, ai cing không thể phát hiện được.","&nbsp;","Dương Họa Y hờ hững nhìn cô ta, đối với quá khứ kín đáo trước kia cũng không có nhiều hứng thú.","&nbsp;","Hạ Lan Châu châm chọc cười một tiếng “Không muốn nói chuyện cũ cũng được, tôi cũng không cản trở nữa, đi đi”","&nbsp;","Cả nhà tải app truyện hola đọc tiếp nhé! Thế nhưng Dương Họa Y vẫn như cũ đứng yên ở trước mặt cô ta, không chút xê dịch.","&nbsp;","Cho đến khi Hạ Lan Châu hút hết trọn vẹn một cái điếu thuốc, cô vẫn còn đứng ở trước mặt cô ta: “Xem ra, tôi nói gì cô cũng không quan tâm, hay là cô có chuyện muốn nói với tôi?”","&nbsp;","“Hạ Lan Châu, vừa nấy cô nói như vậy là có ý gì?” Dương Họa Y chân mày nhíu lại, làm cách nào cũng không thể giãn ra: “Cô nói đứa con ghẻ là ai, mà tại sao tôi lại giống như con chim bị nhốt trong lồng son?”","&nbsp;","“Đó là chuyện của nhà họ Nhan mấy người, tôi cũng không dám nói bậy bạ, nếu không, tôi không thể chịu nổi trách nhiệm” Hạ Lan Châu châm chọc nói.","&nbsp;","Chân mày Dương Họa Y căng ra, ý của Hạ Lan Châu là, nhà họ Nhan vắn có chuyện giấu cô.","&nbsp;","Hạ Lan Châu biết hết, nhưng chính mình lại chẳng hay biết gì, cho nên cô ta mới nói cô giống như con chim bị nhốt trong lồng ư?","&nbsp;","Nhưng mà…","&nbsp;","“Rốt cuộc là chuyện gì?”","&nbsp;","“Cô sớm muộn cũng sẽ biết, tôi không muốn làm ác nhân đâu” Hạ Lan Châu bỗng nhiên phá lên cười: “Bởi vì, Hạ Huy Thành sẽ trách tôi mất”","&nbsp;","Ngày đó, khi Hạ Huy Thành nghe cô nói đến chuyện này, câu đầu tiên lại là khuyên cô.","&nbsp;","đừng nói nhảm và tỏ ra không hề hay biết.","&nbsp;","Hạ Huy Thành nói muốn cho cô chút thời gian, để cho Nhan Từ Khuynh tự mình giải quyết tốt những chuyện này.","&nbsp;","Cô lúc ấy chỉ cười, cười đến mức đau nhói tim gan.","&nbsp;","Cho dù là hiện tại, một khi nghĩ lại vẻ mặt của Hạ Huy Thành lúc đó, cô như cũ vẫn cảm thấy vô cùng buồn bã.","&nbsp;","Bất kể là Dương Họa Y tốt hay không tốt, có lập gia đình hay chưa, Hạ Huy Thành vẫn luôn đứng ở trên lập trường của Dương Họa Y mà suy nghĩ lo lắng.","&nbsp;","Có lẽ anh ấy chưa bao giờ vì mình mà dụng tâm nhiều như vậy.","&nbsp;","Đây hẳn là sự khác nhau giữa yêu và không yêu đi.","&nbsp;","Tiếng cười của Hạ Lan Châu có chút đáng sợ, giống như những người trong phim võ hiệp trên TV tu luyện thần công nhưng bị †ẩu hỏa nhập ma mà từ đó trở nên điên loạn."]