[" ","Chương 484:","&nbsp;","Dương Họa Y vốn dĩ không định nói cho Nhan Từ Khuynh biết chuyện mình từng đến bệnh viện, nhưng Hoàng Ánh lại gọi điện thoại cho Dương Họa Y, bảo cô ngày mai đến chơi với đứa bé đó để bồi dưỡng tình cảm, ngoài ra, bà còn nói tốt nhất là gọi Nhan Từ Khuynh đi cùng luôn.","&nbsp;","Cô không còn cách nào nên mới nói chuyện này cho Nhan Từ Khuynh nghe.","&nbsp;","Nhưng cô càng ngày càng thấy kì lạ, rốt cuộc đứa bé đó là con nhà ai mà Hoàng Ánh lại bảo gọi Nhan Từ Khuynh theo cùng chứ?","&nbsp;","Nhan Từ Khuynh mới vừa tắm xong không lâu, giờ anh đang híp mắt nằm trên giường một cách rất thoải mái. Nhìn thấy cô đang đi về phía mình, anh vô cùng tự nhiên mà dang rộng hai tay ra với cô, ung dung thư thả chờ được ôm cô vợ xinh đẹp của mình.","&nbsp;","Nhan Từ Khuynh càng ngày càng thích ở bên cô, cứ muốn ở nhà mãi thôi. Chỉ cần có chút thời gian rảnh là anh luôn muốn kết hợp hai người làm một.","&nbsp;","Dương Họa Y bị Nhan Từ Khuynh quấy rầy bằng mấy trò con bò đó lâu rôi nên không còn cứ hở chút là đỏ mặt nữa, cô ngoan ngoãn để anh ôm mình.","&nbsp;","Ngón tay của Nhan Từ Khuynh luôn vào từng sợi tơ kẽ tóc đen nhánh của cô, thỉnh thoảng còn vuốt ve cổ cô mà tán tỉnh, từ từ biểu đạt ý muốn ân ái của mình.","&nbsp;","Dương Họa Y cầm lấy bàn tay nghịch ngợm của anh, vừa dựa vào lòng anh, vừa bình tĩnh nói: “Em có chuyện muốn nói với anh”","&nbsp;","Không thể vuốt tóc cô, Nhan Từ Khuynh thuận thế dùng đầu ngón tay vẽ vòng vòng trong lòng bàn tay cô: “Chuyện gì?”","&nbsp;","“Hôm nay em đến bệnh viện”","&nbsp;","Cô vừa dứt lời thì đã nghe anh căng thẳng hỏi: “Em thấy khó chịu ở đâu à?”","&nbsp;","“Em không sao cả, em sợ anh thấy mệt nên mới đến bệnh viện hỏi bác sĩ xem anh bị gì. “","&nbsp;","Nghe vậy, Nhan Từ Khuynh mới hơi thả lỏng lại, nói: “Anh cũng không sao cả”","&nbsp;","Dương Họa Y mím môi: “Nhưng nếu anh không bị bệnh gì thì tại sao gân đây lúc nào anh cũng lén lén lút lút đến bệnh viện vậy?”","&nbsp;","Nhan Từ Khuynh nghi ngờ cô đã biết được chút gì đó, nhìn chăm chú vào mặt cô, không dám bỏ lỡ bất kỳ biểu cảm nhỏ nào.","&nbsp;","Dương Họa Y không khỏi sờ mặt mình một cái, cô tưởng mình bôi kem dưỡng da ban đêm không đều, nhưng mặt cô lại rất sạch sẽ, không có bất kỳ vấn đề nào cả.","&nbsp;","“Sao anh cứ nhìn chăm chăm em mãi thế?”","&nbsp;","Xác định được cô thật sự không biết, Nhan Từ Khuynh lại dúi cô vào lông ngực mình và nói: “Thật là càng nhìn càng thấy đẹp.”","&nbsp;","“Thôi đi ông, miệng lưỡi trơn tru quá, em có việc quan trọng muốn nói với anh” Lông ngực của người đàn ông ấy rộng rãi mà kiên cố, cô thản nhiên dựa vào, thuận tiện nói cho anh nghe về chuyện chiều nay gặp phải Hoàng Ánh và việc Hoàng Anh bảo cô ngày mai đến bệnh viện xem đứa bé, anh cũng nên đi.","&nbsp;","Dương Họa Y vừa dứt lời thì chiếc điện thoại của cô đang đặt trên đầu giường reo lên.","&nbsp;","Người gọi đến là Hoàng Ánh, Dương Họa Y đưa tay định lấy điện thoại thì Nhan Từ Khuynh bông nhiên vòng hai cánh tay lại, vững vàng bao bọc lấy cô trong lông ngực mình. Tiếp đó, anh lấy di động ra khỏi tay cô, dùng sức ném một cái, chiếc điện thoại ấy cứ thế mà bị ném ra ngoài cửa số theo đường parabol. Tiếng chuông điện thoại khiến người ta phiền lòng cũng lập tức bị ngắt ngang.","&nbsp;","Phản ứng của anh thái quá đến nỏi Dương Họa Y cũng giật mình theo.","&nbsp;","Nhan Từ Khuynh đóng cửa số lại rồi kéo rèm cửa lên, xoay người lại thì thấy vẻ mặt của cô, lúc này mới từ từ nói: “Làm em sợ rôi à?”","&nbsp;","Cô lấy lại bình tĩnh, nói: ‘Có một chút, nếu anh không muốn đi thì em sẽ nói một tiếng với mẹ, em đi một mình là được rồi.”","&nbsp;","“Em cũng không được phép đi.”","&nbsp;","Anh bá đạo lấn người lên, đè cô xuống dưới mình."]