[" ","Chương 522:","&nbsp;","Sao lại thế này, chẳng lẽ Nhan Từ Khuynh thích người phụ nữ có vết bớt trên cổ à?","&nbsp;","Không có thời gian suy nghĩ nhiều, bời vì y tá đã đẩy cô ta ra khỏi phòng bệnh.","&nbsp;","Nhan Thùy Ngọc nhìn cửa phòng bệnh đã đóng chặt, lạnh lùng cười nói: “Không sao cả, mình vẫn còn ba ngày, vẫn có thể nghĩ cách chậm rãi tra tấn Dương Họa Y mà”","&nbsp;","Cô ta cũng không tin mình đã nói đến như vậy và trong lòng Dương Họa Y lại không có chút dao động nào.","&nbsp;","Trong phòng bệnh cách bên ngoài một bức tường, Dương Họa Y nghiêng đầu, trong lòng lại mất hồi lâu vẫn chưa thể bình tĩnh.","&nbsp;","Cho dù có phải Nhan Thùy Ngọc châm ngòi ly gián hay không thì cũng đã nói đúng một chuyện.","&nbsp;","Nhà họ Nhan thật sự yêu thương đứa bé Nhan Niệm Sơ này, mà đứa bé trong bụng cô có thể sẽ phải kiểm tra độ phù hợp với Nhan Niệm Sơ.","&nbsp;","Bàn tay nhẹ nhàng vuốt ve bụng, tâm trạng nặng nề lại không thể nào thả lỏng nổi Cô biết cuống rốn bị đâm thủng cũng không quá nguy hiểm, nhưng mà thai nhỉ vẫn chưa ổn định, cô không nỡ để hai bé con của cô phải chịu bất cứ nguy hiểm gì, dù là xác suất rất nhỏ.","&nbsp;","Cho nên cô cần phải khiến mình bình tĩnh trở lại Nếu chính cô cũng không bảo vệ tốt bé con, thì người khác lại càng không quan tâm đến con của cô sẽ ra sao.","&nbsp;","Cả nhà tải appt ruyện hola đọc tiếp nhé! Mũi Dương Họa Y cay cay, nhưng cô cố nhịn xuống không để mình khóc.","&nbsp;","Bác sĩ nói cảm xúc của cô không tốt sẽ ảnh hưởng đến bé con, cô không thể khóc, không thể được…","&nbsp;","Nhan Thùy Ngọc như là đã hạ quyết tâm phải khiến cô ghê tởm.","&nbsp;","Ngày hôm sau, thừa dịp Dương Minh Nguyệt đi ra ngoài mua hoa quả cho cô, cô ta lại lẻn vào, nói Hoàng Ánh để ý đến đứa cháu gái Nhan Niệm Sơ này như thế nào, nói đứa bé trong bụng cô phải làm đá kê chân cho Nhan Niệm Sơ.","&nbsp;","Hai bé con, Nhan Niệm Sơ phải giãm đạp lên từng đứa một.","&nbsp;","Dù Nhan Thùy Ngọc có nói cái gì đi chăng nữa Dương Họa Y vẫn luôn có thể giữ được sự bình tĩnh của mình Nhưng khi nói con mình là hòn đá kê chân thì thật sự đã chọc trúng nỗi đau của cô.","&nbsp;","Con của cô là vì làm cấy ghép cho Nhan Niệm Sơ nên mới được sinh ra, nên chẳng phải là hòn đá kê chân hay sao?","&nbsp;","Hai mắt của Dương Họa Y đỏ hoe và nhìn chẵm chằm vào cô ta: “Nhan Thùy Ngọc, tôi cảnh cáo cô đừng có quá đáng”","&nbsp;","Cô ta nhìn thấy cảm xúc của cô trở nên kích động càng vui vẻ hơn Mục đích của cô ta chính là muốn làm cho cô kích động để khiến cô bị sảy thai, Dương Họa Y càng tức giận thì cô ta càng vui mừng: “Sao tôi lại quá đáng chứ? Chẳng qua tôi chỉ nói ra những sự thực mà cô không bao giờ muốn thừa nhận mà thôi.”","&nbsp;","“Chị gái cô có thể sinh ra Nhan Niệm Sơ thì đó là ý trời nhưng cô không có cái mệnh này, cho dù cô có tìm mọi cách thì cũng không thể có được hết thảy những điều mà mình muốn đâu”","&nbsp;","“Tôi thấy tâm trạng cô cũng khá tốt mà, cần gì phải to tiếng với tôi như vậy, xem ra bệnh tình của cô hoàn toàn không có vấn đề gì, có lẽ không muốn làm cấy ghép cho Niệm Sơ nên mới giả bộ thành cái dáng vẻ bây giờ đi”","&nbsp;","ìt là cực kỳ chói tai khi hai chữ “cấy ghép” được nói ra từ miệng của Nhan Thùy Ngọc.","&nbsp;","Hô hấp của Dương Họa Y trở nên nặng nề, vươn tay bấm chuông gọi y tá.","&nbsp;","Nhưng Nhan Thùy Ngọc lại giành trước lấy một bước che lại chuông bấm, cô ta không biết xấu hổ mà mở miệng: “Không muốn nói chuyện với tôi như vậy à? Vậy thì tôi nhất định phải ở cùng cô thêm một lát nữa mới được”","&nbsp;","Cô nhìn cô ta đầy lạnh lùng và chán ghét, cố gắng ổn định lại cảm xúc của mình."]