[" ","Chương 453:","&nbsp;","Đúng lúc đụng phải Dương Họa Y đang vào khiến nước canh dính sang người cô.","&nbsp;","Dương Họa Y lảo đảo lùi lại mấy bước mới đứng vững, Dương Tuyết Nhí thì đã chạy xa.","&nbsp;","Nhan Từ Khuynh thấy thế thì ánh mắt lại càng tối tăm: “Có đụng trúng đâu không em?”","&nbsp;","Anh đứng dậy chuẩn bị xuống giường thì bị Dương Họa Y cản lại: “Không có, em không sao!","&nbsp;","Anh đừng cử động linh tỉnh, mẹ thấy lại lo ấy”","&nbsp;","Nhắc tới Hoàng Ánh thì Nhan Từ Khuynh thoáng sững người lại mới hỏi: “Mẹ tìm em nói chuyện gì thế?”","&nbsp;","“Chắc là mẹ nói với em những điều bà đã nói với anh” Dương Họa Y bất đắc dĩ cười cười.","&nbsp;","Cô nghĩ cuộc sống của một con người là những sự lựa chọn. Họ.có thể chọn thế này và cũng có thể chọn thế kia.","&nbsp;","Dù đúng hay sai thì chỉ cần bản thân mình sẵn sàng chấp nhận là được.","&nbsp;","Nhưng cô hoàn toàn không ngờ lựa chọn sai lầm của mình ngày xưa lại trở thành vật cản của mình ở thời điểm này, chặn ngang con đường không cho cô bước về phía trước.","&nbsp;","Cô phải suy nghĩ và chắc là sẽ mất rất nhiều tâm tư để đẩy được tảng đá lớn đó ra khỏi con đường mình đang đi.","&nbsp;","Nhan Từ Khuynh nghe thế lập tức căng thẳng: “Em đồng ý rồi hả?”","&nbsp;","Dương Họa Y thấy vẻ mặt anh có gì đó kì lạ: “Em không đồng ý nhưng phản ứng của anh lúc này lại tạo cho em cảm giác những lời mẹ nói với em khác với nội dung anh đã được nghe thấy.”","&nbsp;","Nhan Từ Khuynh nhéô má cô, hai mắt lập lòe ánh sáng: “Chỉ là anh không yên tâm về em thôi.”","&nbsp;","Dương Họa Y cười năm lấy tay anh, để hai bàn tay đan vào nhau: “Bây giờ em cho anh niềm tin này, anh có thể cảm nhận được không?”","Cả nhà tải app truyệnhola đọc tiếp nhiều nhiều nhé!","Nhan Từ Khuynh cúi đầu xuống muốn hôn cô thì lại bị Dương Tuyết Nhi khóc xong quay lại ngắt ngang: Tôi dọn dẹp căn phòng trước đã, tôi không thể để mảnh vỡ làm anh bị thương”","&nbsp;","Dương Tuyết Nhi cảm thấy bản thân mình chẳng biết sợ là gì.","&nbsp;","Dù vừa mới bị mắng mỏ té tát nhưng cô ta vẫn hoàn thành tốt trách nhiệm của một người chăm sóc bệnh nhân.","&nbsp;","Cô ta còn kéo Dương Họa Y sang một bên; “Cô đứng sang bên này để tôi quét dọn mảnh vỡ trên sàn nhà đã.”","&nbsp;","Mặt Nhan Từ Khuynh đen thui như đáy nồi: Nhưng anh lại không thể nổi cáu vì đó chính là điều kiện anh trao đổi với Hoàng Ánh.","&nbsp;","Bà tạm giữ bí mật đó lại, không nói với Dương Họa Y chuyện Nhan Thùy Vân nhưng anh phải cho Dương Tuyết Nhi ở lại bệnh viện để chăm sóc quản lý anh hai tư giờ.","&nbsp;","Dọn dẹp đống mảnh vỡ dưới mặt đất xong cô ta lại ngước lên nhìn Nhan Từ Khuynh với vẻ đáng thương: “Xong rồi, trưa nay anh muốn ăn món gì để tôi đi làm”","&nbsp;","Nhan Từ Khuynh chẳng thèm ngó ngàng tới cô ta và cũng lờ cả những lời Dương Tuyết Nhi nói.","&nbsp;","Dương Họa Y có thể hiểu được sơ sơ tình hình.","&nbsp;","Dương Tuyết Nhi xuất hiện ở đây chính là kế hoạch Hoàng Ánh đã đặt ra, bọn họ không thể làm mất mặt người ta được: ‘Cô không cần phải vất vả thế đâu, cô nghỉ ngơi đi để tôi chuẩn bị cho anh ấy”","&nbsp;","Không biết Dương Tuyết Nhi ngu thật hay giả ngu, cô ta không chịu đồng Không được, dì đã dặn tôi phải phục vụ chăm sóc anh Nhan Từ Khuynh thật tốt. Cuộc sống hằng ngày của anh ấy cùng với đồ ăn thức uống đều phải chuẩn bị kỹ càng, tôi phải báo lại cho dì ấy tất cả những hành động của anh ấy trong phòng bệnh, nếu không dì sẽ lo lắng”","&nbsp;","Nói tóm lại là cô ta nhất quyết phải chứng minh sự tồn tại của mình."]