[" ","Chương 508:","&nbsp;","Sự thay đổi trong thái độ của cô khiến anh không khỏi hoảng hốt, anh muốn chạm vào cơ thể của cô, để hai mắt nhìn vào nhau nhưng nghĩ đến lời khuyên của bác sĩ anh không dám hành động sơ suất nữa.","&nbsp;","Chỉ có thể kiềm cớ mà hỏi: “Em hiếu cái gì?”","&nbsp;","“Hiểu rõ những gì mà lẽ ra tôi phải hiểu từ lâu” Cô cuộn mình thành một quả bóng, cố gắng dùng cánh tay mảnh mai của mình sưởi ấm cho con.","&nbsp;","Đối với họ, đứa con của cô chỉ là một thứ để mà lấy máu và chỉ có cô mới có thể bảo vệ đứa bé, chỉ có bản thân cô.","&nbsp;","Nhan Từ Khuynh nhìn bóng lưng yếu ớt của cô, nhịn không được mà giải thích: “Em đừng nghĩ lung tung, cho dù như thế nào thì đối với anh mà nói, em và con vẫn quan trọng nhất, không có gì có thể so sánh với em và con cả”","&nbsp;","Giọng cô trầm thấp và nghẹn ngào: “Vậy ng mình, nhẹ giọng thì anh có thể không lấy máu cuống rốn của con chúng ta được không?”","&nbsp;","Nhan Từ Khuynh năm chặt tay thành năm đấm, có vẻ do dự.","&nbsp;","“Được rồi …” Sự an toàn của mẹ con họ quan trọng hơn tất cả mọi thứ.","&nbsp;","Nhưng Hoàng Ánh không để anh nói hết câu, được cái gì mà được?","&nbsp;","Nhóm lên chính trên app truyện hola nhé! Chuyện này có thể đồng ý được sao?","&nbsp;","“Đó chỉ là một vết đâm xuyên qua dây rốn Dù rủi ro nhưng nó không nguy hiểm đến tính mạng của con và con của con. Tại sao con cứ sống chết không đồng ý như vậy?”","&nbsp;","Sợ rằng tâm trạng không thoải mái của Dương Họa Y sẽ ảnh hưởng đến cảm xúc của cô và làm tổn thương con cô, Hoàng Ánh kiên nhẫn nói về điều tốt hay điều xấu: “Niệm Sơ là cháu trai của mẹ và đứa trẻ trong bụng của con cũng là cháu của nhà họ Lâm, mẹ sẽ không thiên vị bên nào cả. Chỉ là tình hình của Niệm Sơ bây giờ rất nguy cấp, chỉ cần con chịu đau một chút để cứu mạng nó mà thôi”","&nbsp;","“Mẹ biết thân phận của Niệm Sơ khiến cho con không vui. Nhưng đó đều là chuyện của quá khứ rồi, con có không vui cũng không thay đổi được gì. Chỉ bằng hãy rộng lượng một chút, chấp nhận Niệm Sơ, để đứa con trong bụng của con ghép tủy cho nó. Nếu như cấy ghép thành công thì đứa bé Niệm Sơ này sẽ biết ơn con cả đời”","&nbsp;","Dương Họa Y cuộn mình thành một quả bóng, khóc thầm, cô hỏi Hoàng Ánh: “Nếu hôm nay, đứa con trong bụng tôi không giữ lại được.”","&nbsp;","Sự thuyết phục của Hoàng Ánh đã bị chặn lại.","&nbsp;","“Nếu như con tôi mất đi vì hai cú đá của Nhan Niệm Sơ thì sao?”","&nbsp;","Hoàng Ánh không nói nên lời.","&nbsp;","“Các người cứ coi như con tôi không còn nữa được không?”","&nbsp;","“Có ai lại nguyền rủa con mình như thế bao giờ?” Nhìn thấy sự cứng đầu của Dương Họa Y, Hoàng Ánh hoàn toàn sa sầm mặt: “Linh, cô đừng quên thân phận của mình, cô vẫn là con dâu nhà họ Lâm, cô nên xem nhà họ Lâm..”","&nbsp;","Dương Họa Y chợt mỉm cười, nước mắt và nụ cười hòa vào nhau làm ướt đâm má cô: “Vậy thì … ly hôn”","&nbsp;","Hoàng Ánh tròn mắt, cô nghỉ ngờ lỗ tai của mình.","&nbsp;","Cô đã nói gì?","&nbsp;","Ly hôn?","&nbsp;","Dương Họa Y thật sự nói muốn ly hôn vào lúc này?"]