[" ","Chương 542:","&nbsp;","Lời này khó nghe thật sự, Dương Minh Nguyệt nghe không nổi nữa rồi Tuy Dương Minh Nguyệt không có ấn tượng gì tốt với Nhan Từ Khuynh, nhưng cơ thể Dương Họa Y rõ ràng nghiêm trọng hơn.","&nbsp;","Cô ấy dừng bước lại, ngồi xổm trước mặt Dương Họa Y, nhìn biểu cảm của Dương Họa Y rồi khuyên giải an ủi cô: “Họa Y, em đừng nghe người phụ nữ điên kia nói bừa, cô ta chỉ là nhìn không nổi em sống tốt”","&nbsp;","“Tôi đúng là nhìn không nổi cô ta sống tối nhưng cô ta nhìn qua cũng không tốt lắm, bây giờ tôi rất hài lòng” Nhan Thùy Ngọc thừa nhận lời Dương Minh Nguyệt nói một cách tự nhiên.","&nbsp;","Dương Minh Nguyệt bắt đầu giậm chân, xoay người, tay chỉ vào mũi Nhan Thùy Ngọc, bộ dạng như muốn đánh nhau: “Này này này, cô cũng đừng không có tự trọng, tay phải bị gấy còn chưa đủ, còn muốn gãy thêm cả lưỡi nữa đúng không?”","&nbsp;","Nhan Thùy Ngọc ngậm miệng Dương Họa Y lại cất giọng trầm trầm: “Anh ấy thích chị cô, mà còn dùng tiền xua đuổi chị cô đi š? Tình yêu của ai mà lại dùng tiền đuổi đí? Của cô à?”","&nbsp;","Những lời này vẫn luôn nghẹn ở ngực, không nói không vui.","&nbsp;","Nếu như ngay từ đầu Nhan Từ Khuynh chỉ có ý định muốn có một đứa con mới đối xử tốt với cô, thì Nhan Từ Khuynh có rất nhiều lựa chọn, nên vốn không chỉ có mỗi mình cô.","&nbsp;","Thành phố A lớn như vậy, người nguyện ý sinh con cho anh rất nhiều.","&nbsp;","Anh chắc chắn là yêu cô..","&nbsp;","Chấc chắn Nghe Dương Họa Y nói, Nhan Thùy Ngọc biết cô ta có nghe lọt lời nói của mình.","&nbsp;","Cô ta nắm tay Nhan Niệm Sơ, nói chậm rãi: “Đúng là có trả tiền, nhưng mà không phải một lần rồi thôi, mà là định kì hàng tháng” Cô ta im lặng một chút, rồi ra sức nhấn mạnh nửa câu sau “Mãi cho đến tháng kia chị ấy mất, trong thẻ vẫn luôn là có số tiền định kỳ chuyển vào”","&nbsp;","Sau khi Nhan Thuỳ Vân chết, Nhan Thùy Ngọc đã nhặt điện thoại di động của chị ấy từ trong vũng máu lên.","&nbsp;","Không biết là vì mục đích gì, cô ta như bị quỷ thần xui khiến lấy số điện thoại của chị gái ra, sau đó trả cước phí trong thẻ của mình.","&nbsp;","Mà vào cái ngày chị gái chết đó, tấm thẻ kia còn bị rút một số tiền lớn.","&nbsp;","Cũng chính bởi vì khoản tiền bất ngờ đó đã nhắc nhở cô ta tìm cái hộp mà chị gái giấu kỹ.","&nbsp;","‘Sau khi đến thành phố Hà Nội, trong tấm thẻ này, cũng vẫn có một số tiền lớn y vậy được chuyển vào.","&nbsp;","Ngay từ đầu, Nhan Thùy Ngọc còn không dám xác nhận, cho tới mãi sau này: “Mà từ khi Niệm Sơ chính thức xuất hiện ở trước mặt Nhan Từ Khuynh, số tiền này bị dừng lại, điều này cho thấy rõ cái gì tôi có thể hiểu ra, cô Dương Họa Y đây thông minh như vậy, không thể nào không hiểu”","&nbsp;","Điều này cho thấy Nhan Từ Khuynh văn luôn chuyển tiền cho Nhan Thuỳ Vân, để cô ấy chăm sóc bản thân cô ấy và đứa bé.","&nbsp;","Nếu như không có một chút tình cảm nào, thì vốn không thể nào làm được đến độ như vậy.","&nbsp;","Cơ thể Dương Họa Y khó khan lắm mới hấp thu được chút ấm áp của ánh năng, thì bỗng nhiên trong lúc đó, lập tức cơ thể cô nguội đi hoàn toàn. Độ ấm hạ dần.","&nbsp;","Dương Minh Nguyệt thấy không ổn, kéo Dương Họa Y đi ngay.","&nbsp;","Nhan Thùy Ngọc còn thong thả nói một câu: “Äy, được rồi, Nhan Từ Khuynh rất thích cơ thể của cô?","&nbsp;","Với lúc cùng cô thân mật, có phải còn rất thích hôn cổ của cô không? Hơn nữa Nhan Từ Khuynh rất thích ngươi là do bắt đầu từ làm chuyện thân mật.","&nbsp;","Lúc anh nắm ở trên người cô, có phải không nhìn mặt cô mà chỉ hôn cổ của cô?”","&nbsp;","Người Dương Họa Y cứng đờ, cô bảo Dương Minh Nguyệt dừng lại: “Dừng lại đã”"]