[" ","Chương 436:","&nbsp;","Dù Hạ Lan Châu có nói gì đi chăng nữa, cô cũng sẽ không làm quân cơ của cô ta.","&nbsp;","Hạ Lạn Châu cười lạnh đứng dậy, lấy thiệp mời trong túi ra rồi đặt xuống: “Nếu cậu không đi, tớ cũng không thể ép cậu đi. Tớ chỉ có thể nói với cậu rằng nếu cậu không đi, cậu chắc chắn sẽ hối hận’ Dương Họa Y không nhịn được hỏi cô ta: “Lan Châu, bây giờ cậu lấy gì uy hiếp tớ, tình bạn của chúng ta sao? Nhưng giữa chúng ta đã không còn cái gọi là tình bạn nữa rồi, tại sao cậu lại tự tin cho răng tớ có thể thay đổi suy nghĩ, khiến tớ hối hận vì cậu?”","&nbsp;","Hạ Lạn Châu giật mình, hình như cô tạ đã quên mất chuyện này.","&nbsp;","Trong ấn tượng của cô ta, Dương Họa Y mãi mãi là người quan tâm cô ta, bao dung cô ta.","&nbsp;","Dương Họa Y không ngần ngại đâm thủng mặt nạ của cô ta, vạch trần sự thật xấu xí kia: “Cậu vốn định lợi dụng việc tớ đến tham dự hôn lễ để khiến Hạ Huy Thành từ bở, hoặc là cậu muốn lợi dụng tớ đến khiến Hạ Huy Thành đến hôn lễ đó”","&nbsp;","Cô đứng dậy, tầm mắt ngang với Hạ Lan Châu: “Cậu đã đối xử với tớ như vậy, dựa vào đâu mà nghĩ rằng tớ sẽ hối hận vì chuyện của cậu?”","&nbsp;","Hạ Lan Châu gần như bỏ chạy trong hoảng loạn.","&nbsp;","Cô ta ích kỷ và mù quáng như thế, tưởng rắng mình đã tính được mọi thứ nhưng hóa ra cô ta chỉ đoán trúng sự chân thành của Dương Họa Y mà thôi.","&nbsp;","Nếu Dương Họa Y chưa từng tin tưởng cô ta, căn bản là cô sẽ không theo cô ta đến nước này, nhưng cô ta vẫn ngu ngốc dùng bản thân để uy hiếp Dương Họa Y.","Nhóm lên nhiều trên apptruyệnhola nhé cả nhà!","Bóng lưng nhếch nhác thảm hại của Hạ Lan Châu lúc rời đi biến thành nỗi thất vọng trong mắt Dương Họa Y.","&nbsp;","Cô thật sự coi cô ta là bạn…","&nbsp;","Nhưng Hạ Lan Châu thậm chí còn không nói ¡ xin lỗi, vẫn mang dáng vẻ thản nhiên như Bọn họ đã quen biết nhau bao nhiêu năm, nhưng đến bây giờ cô mới phát hiện ra con người thật của Hạ Lan Châu.","&nbsp;","Ngu ngốc và đáng thương.","&nbsp;","Dương Họa Y không đồng ý đến dự đám cưới của Hạ Lan Châu, dù cô có đồng ý thì Nhan Từ Khuynh cũng không cho cô đi.","&nbsp;","Vì Nhan Từ Khuynh không muốn cô gặp Hạ Huy Thành.","&nbsp;","Bây giờ không ai có thể nhìn thấu suy nghĩ của Dương Họa Y, nếu cô gặp Hạ Huy Thành, liệu sự cân bằng trong lòng cô có đột nhiên nghiêng về phía Hạ Huy Thành, còn anh sẽ bị out ra ngoài hay không?","&nbsp;","Nhan Từ Khuynh không biết.","&nbsp;","Anh chỉ có thể cố gắng hết sự ngăn chặn chuyện này xảy ra Nhưng có một số chuyện, không phải ngăn chặn là có thể làm được:…","&nbsp;","Không có gì bất ngờ, trong hôn lễ chỉ có Hạ Lan Châu mặc váy cưới một mình cô đơn ở đó.","&nbsp;","Ngoài Dương Họa Y ra, cô ta không mời vị khách nào hết, chỉ hy vọng Hạ Huy Thành có thể tới.","&nbsp;","Mục sư đã cùng Hạ Lan Châu đợi ở lễ đường, từ lúc mặt trời mọc đến lúc mặt trời lặn.","&nbsp;","Cuối cùng mục sư cũng rời đi, cả lễ đường trống vắng chỉ còn một mình Hạ Lan Châu.","&nbsp;","Chiếc nhẫn kim cương năm cara tuột khỏi tay Hạ Lan Châu, cô ta không nhặt nó lên, một mình bước ra ngoài như một linh hồn vất vưởng.","&nbsp;","Hạ Huy Thành không tới, cô ta thật sự không còn cơ hội nữa rồi.","&nbsp;","Đám cưới này là cô ta đã dùng cả tính mạng của mình để uy hiếp Hạ Huy Thành.","&nbsp;","Cô ta đã nói với Hạ Huy Thành rằng nếu anh ta không đến, cô ta sẽ chết cho anh ta xem.","&nbsp;","Nhưng Hạ Huy Thành vẫn không đến."]