[" ","Chương 502:","&nbsp;","Trong lòng Nhan Từ Khuynh thầm căng thẳng, lần đầu tiên bà dùng tính mạng uy hiếp anh như vậy.","&nbsp;","“Mẹ biết con không thích đứa nhỏ, mẹ cũng nhìn ra, căn bản không thể nào thay đổi được việc này. Mẹ cũng không ép con. Đợi đến lúc tìm được quả tim thích hợp với đứa trẻ này, làm xong phẫu thuật thì con muốn đưa đứa trẻ này đi đâu cũng được. Nhưng nó bây giờ vẫn chỉ là một bệnh nhân, đến cả tính mạng của bản thân nó cũng không thể nào bảo vệ được, bây giờ con không thể cứ đuổi nó đi như thế được”","&nbsp;","Nhìn thấy Nhan Từ Khuynh không có ý định thoả hiệp, Hoàng Ánh đành cắn răng nói: “Chỉ cần trị khỏi bệnh cho đứa bé, những chuyện còn lại thì con muốn thế nào cũng được, mẹ cũng không xen vào nữa. “","&nbsp;","“Được” Lúc này anh mới nghiêm nghị đáp lời.","&nbsp;","“Nhưng nếu cuối cùng thực sự không tìm thấy tim phù hợp cho nó…”","&nbsp;","“Nếu thực sự tìm không được trái tim phù hợp thì là do số mệnh Niệm Sơ không tốt, nhưng đuổi nó đi ngay lúc này chính là muốn lấy mạng của nó” Hoàng Ánh nói: “Mặc kệ là có thể chữa khỏi bệnh cho nó hay không, mẹ sẽ đều thực hiện theo lời mẹ đã hứa, mặc kệ giữa hai người các con đang xảy ra vấn đề gì”","&nbsp;","Nhan Từ Khuynh âm trầm gật đầu, liếc mắt nhìn về phía Nhan Thùy Ngọc: “Món nợ trước giờ với đứa trẻ này tôi có thể không tính toán, Nhan Thùy Ngọc chính cô cũng đã nói, là do cô không trông giữ con cho tốt”","&nbsp;","Nhan Thùy Ngọc run rẩy nói: “Bây giờ anh muốn thế nào? “","&nbsp;","“Nhan Niệm Sơ nhiều lần ra tay đánh Dương Họa Y..” Nhan Từ Khuynh giống như quỷ Satan, lạnh lùng ra lệnh: “Hoặc là cô tự mình ra tay, hoặc là tôi sẽ gọi người giúp cô thực hiện”","&nbsp;","Nhan Thùy Ngọc run sợ, tự tay tát chính mình một cái tát thật mạnh, lại lấy tay kia tát mạnh thêm một cái.","&nbsp;","Cô không dám chậm trễ, phát nào phát nấy đều dùng hết sức lực, hai tiếng “Bốp” giòn tan vang lên, vừa thấm lại vừa đau Nhan Từ Khuynh nhìn chảm chäm cô ta: “Tát xong rồi?”","&nbsp;","Khuôn mặt Nhan Thùy Ngọc bắt đầu đau nhức, nghe vậy cô bèn lấy tay che mặt, cẩn thận từng li từng tí giải thích: “Niệm Sơ chỉ đạp mợ chủ hai cái” Nhan Thùy Ngọc cảm thấy cô ta lại tát lại chính mình hai cái cũng coi như công bằng.","&nbsp;","Đáy mắt anh chợt lóe tia sáng quỷ dị, Nhan Từ Khuynh bỗng cười lạnh nói: “Không phải cô nói bản thân cô không để ý đứa trẻ, mãi tới khi Họa Y té xỉu cô mới có mặt hay sao, vậy tại sao cô lại biết cô ấy bị đạp hai cái?”","&nbsp;","Cô vốn nghĩ răng Nhan Từ Khuynh chỉ muốn phát tiết, muốn trừng phạt mình trả thù cho mợ chủ thôi, không nghĩ tới anh lại ở đây đào sẵn hố đợi cô nhảy vào.","&nbsp;","Nhan Thùy Ngọc trợn tròn mắt, tránh né ánh mắt của Nhan Từ Khuynh, muốn tìm lý do biện minh cho mình nhưng lại chẳng tìm thấy lý do nào phù hợp.","&nbsp;","Nhan Từ Khuynh cười lạnh: “Mới vừa rồi còn mang theo đứa trẻ đi xin lỗi, nói năng đầy lý lẽ cơ mà sao giờ lại không nói gì, hả?”","&nbsp;","Nhan Thùy Ngọc đứng yên tại chỗ lúng túng nửa ngày cũng không biết nên nói gì, đẫn đo mãi cuối cùng vẫn không thốt ra lò Hoàng Ánh cũng không phải kẻ ngốc, chẳng qua vừa rồi chỉ mải lo cho đứa trẻ mà gạt đi những khúc mắc đẳng sau. Bây giờ nghe con trai nói vậy, bà cũng hiểu đại khái câu chuyện.","&nbsp;","Nhất định Nhan Thùy Ngọc đã trông thấy nhưng cô ta lại không ngăn cản, để mặc đứa trẻ tìm Họa Y trút giận. Cô ta bề ngoài tỏ vẻ dịu dàng đơn thuần nhưng thâm tâm lại không được như vậy.","&nbsp;","Hoàng Ánh chỉ nghĩ cô ta có dã tâm nhưng lại không thể ngờ đứa trẻ dám cả gan làm vậy cũng là nhờ công Nhan Thùy Ngọc xúi giục: “Được rồi, đánh cũng đánh, mắng cũng mắng, lần sau kêu cô ta chú ý chút là được”","&nbsp;","Dù sao cô ta cũng là người mà Nhan Niệm Sơ gần gũi nhất, nếu thật sự làm gì cô ta thì trong lòng của đứa trẻ này cũng sẽ cảm thấy không thoải mái.","&nbsp;","“Còn chưa đánh xong đâu” Nhan Từ Khuynh dùng ánh mắt lạnh lùng liếc về phía Nhan Thùy Ngọc: “Phòng quan sát đã gửi đoạn video được ghi lại vào hôm đó cho tôi, đứa nhỏ này đã tay đấm chân đá với vợ tôi không ít, mà cô chỉ tát mình có hai cái nhẹ nhàng như vậy. Cô đã là không có sức vậy thì hay là để tôi nhờ bảo vệ tới giúp cô?”","&nbsp;","Mặt mũi Nhan Thùy Ngọc trắng bệch, video đã bị tra ra vậy thì cô ta phải tự tát mình bao nhiêu cái mới đủ?"]