[" ","Chương 495:","&nbsp;","Nếu như cô ấy chết, Hạ Huy Thành càng không tha thứ cho cô ta.","&nbsp;","Nhưng nếu như Dương Họa Y bị đứa trẻ này giày vò tới chết, Hạ Huy Thành có phải hay không sẽ có thể dứt nỗi tương tư?","&nbsp;","Hạ Lan Châu do dự khó quyết, đứa bé kia lại giơ lên nằm đấm hướng đến mặt của Dương Họa Y đánh tới.","&nbsp;","Lần này Hạ Lan Châu hoàn toàn không có cơ hội do dự, cũng không thể trơ mắt nhìn Dương Họa Y bị đứa trẻ giết chết ngay trước mặt mình.","&nbsp;","Cô ta hung tợn đẩy Nhan Niệm Sơ ra, mắng: “Đứa trẻ đê tiện, ba mẹ mày đều chết hết rồi sao? Không có ai dạy mày lễ nghĩa liêm sià Ðm, đứa trẻ vừa gặp liền đánh người như thế này cô ta thật đúng là lần đầu tiên nhìn thấy.","&nbsp;","Đứa trẻ bị chửi cũng không khóc, nó từ dưới đất bò dậy, cũng không thèm nhìn đến Hạ Lan Châu mà hung tợn trợn mắt nhìn Dương Cảnh Trí: “Người phụ nữ xấu xa, cô đi ra, tôi ghét cô, cô muốn cướp ba của tôi, không có.","&nbsp;","ba tôi sẽ chết mất!”","&nbsp;","Nhan Thùy Ngọc đã nói với nó rất nhiều lần, nó bị bệnh, còn là bệnh rất nghiêm trọng, chỉ có người thân cận nhất mới có thế cứu nó.","&nbsp;","Nếu như ba không cần nó, thì nó cũng sẽ giống như mẹ… Chết đi Trẻ con đối với chết cũng không có khái niệm rõ ràng, nhưng khi người lớn nhắc tới chữ “Chết” với biểu tình nghiêm túc đáng sợ mới khiến cho bọn chúng nhất thời sợ hãi.","&nbsp;","Nó không muốn chết, vậy nên phải đuổi người phụ nữ xấu xa này đi.","&nbsp;","“Người phụ nữ xấu xa cô cút xa một chút!","&nbsp;","Cô không được xuất hiện trước mặt tôi! Không được cướp ba của tôi!”","&nbsp;","Dương Họa Y kiềm nén cơn đau bụng, chật vật nhìn gương mặt nhỏ của Nhan Niệm Sơ: “Ba cháu… Là ai ?”","&nbsp;","“Ba của tôi chính là ba của tôi!”","&nbsp;","Nhan Thùy Ngọc chậm rãi bước tới, một chút cũng không có ý định ngăn cản Nhan Niệm Sơ.","&nbsp;","Ánh mắt của Nhan Niệm Sơ giao hội với Nhan Thùy Ngọc, từ cái nhếch môi của Nhan Thùy Ngọc nghĩ ra điều gì Sau đó nó chậm rãi quay đầu, hung ác nhìn chằm chằm Dương Họa Y: “Cô không được phép cướp ba của tôi đi, ba là của mẹ tôi, tôi không muốn người khác mắng tôi là con ghẻ, tôi cũng không muốn chết, người phụ nữ xấu xa không được phép cướp ba của tôi”","&nbsp;","Cảm giác đau đớn càng thêm mãnh liệt, Dương Họa Y đến nói một chữ cũng gian nan vô cùng: “Ba cháu… Rốt cuộc… Là ai…”","&nbsp;","Nhan Niệm Sơ tựa như không có nghe cô nói, chỉ đỏ mắt hỏi cô: “Cô không được phép cướp ba của tôi, nếu không tôi sẽ đánh chết cô Đứa trẻ ngây thơ từ miệng nói ra muốn đánh chết cô, phần lớn đều là đùa giốn.","&nbsp;","Nhan Niệm Sơ tựa hồ giống với bù nhìn bị người khác khống chế.","&nbsp;","Đánh chết cô…","&nbsp;","Không chỉ là một câu phát tiết của đứa trẻ đang tức giận, mà đó chân chính là điềm báo.","&nbsp;","trước đứa trẻ sẽ động thủ.","&nbsp;","Đứa trẻ này là từ trong bóng tối lớn lên, sớm cũng đã không biết ánh sáng là gì.","&nbsp;","“Cô nghe rõ chưa! Nếu như cô còn dám tranh giành bố với tôi, tôi sẽ đánh chết cô!”","&nbsp;","Nhan Niệm Sơ hung ác mà nói.","&nbsp;","Đầu của Dương Họa Y đau đến mức kêu ong ong. Những lời Nhan Niệm Sơ nói, cô không hề nghe rõ một chút nào cả."]