[" ","Chương 521:","&nbsp;","Rốt cuộc y tá của đi tới, nhìn thấy Nhan Thùy Ngọc thì sửng sốt hỏi: “Cô Lâm, sao cô lại ở chỗ này, tổng giám đốc Quân không cho cô đến gần phòng bệnh của bà chủ”","&nbsp;","Nhan Thùy Ngọc thấy y tá đến đây thì nhanh chóng thay đổi vẻ mặt xấu xí của mình: “Tôi đến thăm mợ chủ.”","&nbsp;","“Cô vẫn nhanh chóng rời đi thôi, nếu tổng giám đốc Nhan mà biết thì sẽ không để yên cho cô đâu” Tuy rằng hộ sĩ nói lời tôn trọng, nhưng ngữ khí và vẻ mặt thì hoàn toàn không có chút tôn trọng nào.","&nbsp;","Cả bệnh viện đều biết Nhan Thùy Ngọc tự tát mình ba mươi mấy cái tát, muốn thê thảm bao nhiêu thì có bấy nhiêu thê thảm.","&nbsp;","Nhan Thùy Ngọc phần hận cắn răng, kiềm chế lửa giận, nặn ra một nụ cười với y tá: “Tôi đi ngay là được chứ gì.”","&nbsp;","Y tá cũng không để ý đến cô ta nữa, quay ra ân cần hỏi tình huống của Dương Họa Y: “Mợ chủ, hôm nay cô đã truyền nước đủ rồi, cô có muốn ngồi dậy cho thoải mái hơn không?”","&nbsp;","“Không phiền toái, đây là công việc của tôi Dương Họa Y bị chọc giận, ngực đè nén khó chịu, ngồi dậy sẽ thoải mái hơn một ít.","&nbsp;","Y tá cầm một cái dây buộc tóc đến buộc gọn tóc lên giúp Dương Họa Y: “Như vậy sẽ thoải mái hơn”","&nbsp;","Dương Họa Y nhẹ giọng nói cảm ơn.","&nbsp;","“Ytá “Tính cách của mợ chủ tốt thật đ: vừa làm vừa cảm thán.","&nbsp;","Bệnh nhân năm ở phòng VIP của bệnh viện đều là không giàu sang thì cũng phú quý, mặc dù đều đã phải vào viện rồi ai nhưng cũng mang theo thái độ mắt cao hơn đỉnh đầu.","&nbsp;","Chỉ mình Dương Họa Y là đối xử ôn hòa với tất cả bác sĩ và y tá chăm sóc bệnh cho cô.","&nbsp;","Lần đầu tiên cô tiêm cho Dương Họa Y, trước đó đã lấy ven cho một bệnh nhân ở phòng bên cạnh rồi, bị người đó mắng té tát, nói cô đâm mạnh, khiến người đó bị đau.","&nbsp;","Bệnh nhân không phân biệt tốt xấu mắng cô một hồi còn bị trừ tiền thưởng nữa.","&nbsp;","Lúc đấy đây lấy ven cho Dương Họa Y, tâm trạng của cô vẫn chưa bình ổn, dẫn tới việc bị đâm lệch mũi kim tiêm.","&nbsp;","Còn tưởng rằng mình sẽ lại bị làm khó dễ, ai ngờ Dương Họa Y lại không trách cô mà thay đổi một cánh tay khác: “Tay trái lấy ven nhiều rồi nên bị sưng rồi, cô lấy ở bên này đi.”","&nbsp;","Lúc này y tá cảm kích đến mức suýt nữa thì khóc ra tiếng.","&nbsp;","Lúc sau, cô ấy cũng đặc biệt chăm sóc Dương Họa Y, dù sao thứ gọi là dịu dàng ôn nhu này cũng là xem đối phương đối xử với mình như thế nào rồi mình sẽ đối xử lại như thế ấy.","&nbsp;","Y tá rót một cốc nước ấm cho Dương Họa Y, quay đầu lại thấy Nhan Thùy Ngọc vẫn đứng đó chứ chưa rời đi, cô ấy nói: “Cô Thuỳ Ngọc à, sao cô còn chưa đi? Còn đợi bảo vệ đến đây mời cô ra ngoài nữa Nhan Thùy Ngọc thấy y tá đối với mình thì khinh miệt ra mặt, còn đối với Dương Họa Y thì cẩn thận che chở, trong lòng khó chịu cực kỳ, nhưng không thể phát hỏa ngay tại đây, chỉ có thể làm bộ tốt tính nói: “Tôi đi ngay đây”","&nbsp;","Ngoài miệng nói vậy nhưng ánh mắt của cô ta vẫn luôn dừng ở trên người Dương Họa Y, còn muốn tìm xem có gì có thể kích thích đến Dương Họa Y hay không.","&nbsp;","Nhưng y tá lại không cho cô ta có được cơ hội đó, sau khi rót nước cho Dương Họa Y, lại đỡ cô nằm xuống, y tá lập tức tiễn Nhan Thùy Ngọc ra ngoài.","&nbsp;","Dương Họa Y không muốn nhìn khuôn mặt khiến người phiền lòng kia của Nhan Thùy Ngọc, cô nghiêng người sang hướng khác.","&nbsp;","Nhan Thùy Ngọc nhìn thấy vết bớt hình trái tim màu hồng sau cổ Dương Họa Y, cô ta bỗng nhiên ngẩn người.","&nbsp;","Trên cổ Nhan Thùy Ngọc cũng có một vết bớt tương tự như thế này, tuy nhiên vết bớt của cô ta nhỏ hơn một chút."]