[" ","Chương 592:","&nbsp;","“Không, con không đẩy cô ta, là tự cô ta đột nhiên chảy máu.” Nhan Niệm Sơ còn chưa giải thích xong, Hoàng Ánh đã cho nó một bạt tai “Nói bậy! Con không được phép nói dối! Làm sao có thể như vậy chứ? Cô ấy đang yên đang lành sao có thể đột nhiên chảy máu chứ? Trong bụng cô có hai đứa bé! Nếu xảy ra chuyện là những ba mạng người! Bà nội luôn cho rằng con là một cậu bé ngoan, sao con có thể làm ra loại chuyện này hả?” Lần đầu tiên Hoàng Ánh ra tay đánh Nhan Niệm Sơ, còn dữ dẫn mắng cậu Nhan Niệm Sơ cực kỳ tủi thân, sự bất ổn và buồn bã vốn có trong lòng đều bị thay thế bằng sự căm ghét.","&nbsp;","“Con ghét người phụ nữ xấu xa đó, con không đẩy cô tai”","&nbsp;","“Con còn dám nói dối!” Hoàng Ánh giơ tay muốn đánh cậu bé, nhưng khi nghĩ đến tình trạng thân thể của Nhan Niệm Sơ, bà cứng rắn nhịn xuống.","&nbsp;","Đột nhiên bà ấy dường như bị người ta rút cạn sức lực, bà nhìn Nhan Niệm Sơ thì thầm: “Nếu có chuyện gì xảy ra với cô ấy, bà nội cũng không thể giữ con lại được”","&nbsp;","Trong mắt Nhan Niệm Sơ chứa đầy thù hận, cậu ghét người phụ nữ xấu xa, nhất định là người phụ nữ xấu xa đó muốn cổ ý hại cậu.","&nbsp;","Người phụ nữ xấu xa đó là phù thủy!","&nbsp;","Là đĩ điểm!","&nbsp;","Cậu ta gào lên: “Con không đấy cô ta, con không đẩy cô tat”","&nbsp;","“Con thật sự không đẩy?”","&nbsp;","“Con không đẩy mà”","&nbsp;","Hoàng Ánh đứng trên cầu thang nghiêng người nhìn xuống lầu, chỗ Nhan Niệm Sơ bước qua để lại dấu chân mờ mờ, mà chỗ Dương Họa Y ngã xuống cách vị trí của Nhan Niệm Sơ khoảng gần hai mét. Cho dù Nhan Niệm Sơ có muốn đấy cũng không thể đẩy được.","&nbsp;","Bà ấy lại ôm chặt lấy cháu trai: “Bà xin lỗi, là do bà nội trách lầm con”","&nbsp;","Máu ở hạ thể của Dương Họa Y tích tụ từng chút một, càng ngày càng nhiều, thấm ướt quần của cô, cũng làm ướt quần áo của anh.","&nbsp;","Nhan Từ Khuynh vừa thúc giục tài xế tăng tốc độ vừa ôm chặt lấy thân thể Dương Họa Y: “Không sao đâu, tin anh đi, sẽ không có chuyện gì xảy ra đâu, chắc chản không sao đâu” Lần đầu tiên mà khi nói chuyện, giọng của Nhan Từ Khuynh run lên ‘Sắc mặt cô càng ngày càng tái nhợt: “Con ơi, con của tôi.","&nbsp;","Nhan Từ Khuynh hôn lên trán cô, không ngừng an ủi: “Tin anh đi, đứa bé sẽ không xảy ra chuyện gì cả, em cũng sẽ không”","&nbsp;","Dương Họa Y suy yếu nắm trong ngực anh, nỗi đau khiến khóe mắt cô cay sè: “Đứa trẻ vẫn… Vẫn chưa đủ tháng…","&nbsp;","“Có rất nhiều đứa trẻ mới sáu tháng cũng có thể sống sót, con của chúng ta nhất định sẽ không sao, nhất định sẽ không sao đâu”","&nbsp;","“Lố như…”","&nbsp;","“Không có lỡ như gì cả”","&nbsp;","Sức lực của Dương Họa Y không thể chống đỡ nổi phải nói quá nhiều, cô chỉ giản lược thốt ra hai chữ cuối cùng: “Giữ con”","&nbsp;","Cô muốn đứa bé.","&nbsp;","Nếu xảy ra chuyện ngoài ý muốn, cô muốn Nhan Từ Khuynh chọn đứa bé.","&nbsp;","Nhan Từ Khuynh vừa tức vừa giận: “Không cho phép em nói những lời như vậy, anh muốn cả lớn cả nhỏ!”","&nbsp;","Tôi… Mệt lắm rồi. Nếu, nếu có chuyện ngoài ý muốn… Nhất định phải giữ lấy con” Câu này gần như vắt kiệt chút sức lực cuối cùng của cô."]