[" ","Chương 449:","&nbsp;","Da mặt Dương Họa Y mỏng, hai má cô đỏ hồng Nhan Từ Khuynh da mặt dày như thường thành nên không hề thấy ngượng khi bị phát hiện mà còn cười: “Mẹ, sao mẹ lại đột ngột đến đây thế? Sao không nhắn trước với con một tiếng.”","&nbsp;","Hoàng Ánh thở dài ngồi trên sô pha: “Con đang bận rộn quá nên không rảnh nghe điện thoại cơ mà, làm sao mẹ gọi điện báo cho con được”","&nbsp;","Bây giờ Nhan Từ Khuynh mới nhớ ra lâu rồi mình không đụng vào điện thoại di động.","&nbsp;","Chuyện công ty đã có Hà Dĩ Phong hỗ trợ quản lý rồi nên anh cũng không quan tâm lắm, dạo gần đây anh đang được sống những ngày như tiên.","&nbsp;","“Mẹ, con đã khỏe lên nhiều rồi, bác sĩ còn nói vài ngày nữa con có thể xuất viện đấy”","&nbsp;","“Bác sĩ nói là mấy ngày nữa con có thể xuất viện để về nhà nghỉ ngơi như không có nói là con đã khỏi hẳn rồi và được quyền làm bừa làm bậy:”","&nbsp;","“Con chị đùa với Họa Y chút thôi, cô ấy không chịu nhưng bị con ép đấy. Con biết giữ chừng mực mà, không sao đâu mẹ.”","&nbsp;","Hoàng Ánh nghe thế lại bắt đầu lo lắng run rẩy cả người, đứa trẻ bà nâng niu trong lòng bàn tay từ nhỏ tới lớn lại che chở cho con nhóc Dương Họa Y, trong đầu chỉ có mỗi Dương Họa Y và Dương Họa Y.","&nbsp;","Chắc chẳn con bé Dương Họa Y này không thể ở lại nhà họ Nhan thêm một ngày nào nữa.","&nbsp;","Vị trí bà chủ nhà họ Nhan đã cho bà quá nhiều thứ, tất cả những gì bà làm đều trở nên hợp tình hợp lý.","&nbsp;","Hoàng Ánh không nố thấy con trai mình bị thương, lại càng không muốn con trai mình xem một cô gái quan trọng hơn cả tính mạng của nó, nếu Dương Họa Y vẫn giống ngày xưa thì cái gì cũng dễ bàn, nhưng bây giờ cô lại có mối quan hệ mập mờ không rõ ràng với người khác.","&nbsp;","E là cơ thể đó đã dơ bẩn rồi cũng nên.","&nbsp;","Hoàng Ánh hối hận, hối hận xanh cả ruột.","&nbsp;","Mang mầm tai họa về nhà họ Nhan rồi cuối cùng người bị thương chính là con trai mình.","&nbsp;","“Mẹ chỉ muốn đến thăm con xem thế nào thôi, bây giờ mẹ lại muốn nói rõ ràng với con.” Mặt Hoàng Ánh âm u.","&nbsp;","Thấy Dương Họa Y đã sửa soạn chỉnh trang lại quần áo xong bước ra khỏi nhà vệ sinh, Nhan Từ Khuynh khẽ nhíu mày lại và ngăn những lời Hoàng Ánh Hoàng Ánh nhìn Dương Họa Y, hờ hững nói cho hết lời: “Cô ra ngoài mua cho tôi tách cà phê đi”","&nbsp;","Sai cô đi mua cà phê cũng không phải để cho cô lánh mặt đi mà chỉ muốn dặn mặt Dương Họa Y vậy thôi.","&nbsp;","Dương Họa Y biết bà đang hiểu lầm mình nên xách túi lên ra ngoài.","&nbsp;","Thấy Dương Họa Y đã đi xa, Hoàng Ánh mới hít thật sâu: “Rốt cuộc con thích nó ở điểm nào, trước kia con còn chẳng thèm ngó ngàng tới nó cơ mà, sao đột nhiên lại như người bị ma ám bám theo nó như cái đuôi thế?”","&nbsp;","“Mẹ, yêu từ cái nhìn đầu tiên không thực tế tí nào. Lâu ngày nảy sinh tình cảm thì thứ tình cảm đó mới vững chắc, mẹ và cha cũng thế đấy thôi?”","&nbsp;","“Nhưng Lệ Họa Y gây ra bao nhiêu thứ phiền phức…”","&nbsp;","“Đó không phải là lỗi của cô ấy”","&nbsp;","Nhan Từ Khuynh càng che chở Dương Họa Y thì Hoàng Ánh lại càng chắc chắn rằng mình không thể giữ cô lại được: “Có những chuyện mẹ vẫn chưa nói cho con biết.”","&nbsp;","“Chuyện gì thế mẹ?”"]