[" ","Chương 416:","&nbsp;","“Dương Họa Y, em không thể thay đổi được gì đâu, đây là số mệnh của em” Dù cô có muốn bỏ đi với Hạ Huy Thành như thế nào đi chăng nữa thì đó cũng chỉ là trong suy nghĩ mà thôi. Cô là người của anh, vĩnh viễn là người của anh.","&nbsp;","Dương Họa Y bị kích thích bởi lời nói đầy nhục nhã của anh, sự thỏa mãn về thể xác càng khiến cô cảm thấy hổ thẹn.","&nbsp;","Nhan Từ Khuynh dùng sức bóp eo nhỏ của Dương Họa Y, lực mạnh đến mức muốn bẻ gãy&nbsp; eo của cô.","&nbsp;","“Nhan Từ Khuynh… Nhan Từ Khuynh…”","&nbsp;","“Dương Họa Y, em là của anh, anh không cho phép em ở bên cạnh Hạ Huy Thành, em nghe thấy không hả?”","&nbsp;","Cô mờ mịt nhìn vào mắt anh, trong ánh nhìn đó xen lần sự mỉa mai vô cùng.","&nbsp;","Nhan Từ Khuynh ôm cơ thể cô, thân dưới hạ xuống đè cô lên băng ghế phía sau, hai người dán chặt vào nhau, chưa từng tách ra. Dương Họa Y cảm thấy cơ thể nóng ran cả lên, nhịn không được rên một tiếng: “Nhan Từ Khuynh.”","&nbsp;","“Là anh đây, anh sẽ khiến em thoải mái mà, đừng muốn Hạ Huy Thành nữa, được không em?”","&nbsp;","Động tác của Nhan Từ Khuynh thô lỗ vô cùng, hết lần này đến lần khác chôn sâu trong cơ thể cô, nhưng lời nói lại dịu dàng biết bao.","&nbsp;","Dương Họa Y cản môi dưới, ngoại trừ kêu tên anh ra thì không nói gì cả. Nhan Từ Khuynh cầm áo khoác che thân thể trần trụi của cô lại, anh mặc quần vào rồi ôm cô đi vào nhà. Nhà này đã đổi vân tay, người ngoài không thể mở cửa được Nhan Từ Khuynh mò mắm những chỗ không nên chạm trên cơ thể cô, ngón tay hơi dính dấp nên không thể nhận diện vân tay được, thế là anh bèn cọ ngón tay lên mặt Dương Họa Y, lúc này mới mở cửa được.","&nbsp;","Dương Họa Y thì kiệt sức dựa vào người anh, cười một cách chua xót, quả nhiên, anh xem cô như một món đồ chơi vậy…","&nbsp;","Nhan Từ Khuynh đặt cô lên giường, anh cởi bỏ áo khoác khiến cơ thể trần trụi của cô hiện ra trước mắt mình. Tay anh đặt trên cơ thể của cô, nhẹ nhàng xoa nắn: “Em ổn không?”","&nbsp;","Dương Họa Y nhìn anh một cách lạnh lùng, không đáp lại bất cứ lời nào. Anh thật sự quan tâm cô ư? Nếu đúng thật là như vậy thì sao lại ép buộc cô, rõ ràng là anh muốn làm điều đó, không hơn.","&nbsp;","Khi Dương Họa Y tỉnh lại thì trời đã sáng rõ.","&nbsp;","Rèm cửa bị kéo ra gần một nửa làm ánh sáng chói mắt hắt vào trong phòng.","&nbsp;","Cô không biết mình đã về nhà từ lúc nào và làm cách nào để trở về phòng nữa.","&nbsp;","Cổ họng cô khổ khốc đến nỗi chỉ cần ho nhẹ thôi cũng đã thấy đau rát. Tối qua… Anh ép cô dùng miệng để làm.","&nbsp;","Dương Họa Y chớp chớp mắt thì chợt phát hiện ra hai mắt mình cũng đã trở nên khô khốc từ lúc nào.","&nbsp;","Chỉ cần bị vạch trần là sẽ làm lộ ra bản chất thật sự mà thôi. Cách cư xử như đêm qua mới chính là bản chất thật của Nhan Từ Khuynh, sự dịu dàng và cưng chiều bấy lâu nay cũng chỉ là vật ngụy trang để che đậy mong muốn kiểm soát đến méo mó của anh mà thôi.","&nbsp;","Anh thật sự yêu cô ư?","&nbsp;","Có lẽ là yêu, nhưng mong muốn chiếm hữu vần tồn tại trong lòng anh nhiều hơn cả.","&nbsp;","Bởi vì cô không giống với những gì mà anh tưởng tượng nên anh mới cố gắng hết sức để giữ cô bên mình.","&nbsp;","Cô chầm chậm mở mắt, dần thích nghỉ với ánh sáng chói mắt kia. Lúc đó cô mới thấy Nhan Từ Khuynh đang cầm điện thoại di động, mặc áo ngủ đứng bên bệ cửa số nghe điện thoại, giọng nói của anh rất nhẹ. Nhẹ tới mức hình như anh sợ sẽ quấy rầy đến giấc mộng thật đẹp của cô. Nhưng giấc mơ của cô không hề có lấy một điều đẹp đẽ.","&nbsp;","Người ở đầu dây bên kia chính là Hà Dĩ Phong, anh ta đang báo cáo tình hình bên phía.","&nbsp;","Diệp Sâm Nhan cho Nhan Từ Khuynh: “Tất cả đều xử lý ổn thỏarồi, cậu yên tâm đi”","&nbsp;","Nhan Từ Khuynh chỉ trả lời một câu ngắn gọn bằng giọng trầm trầm: “Ừ”“"]