[" ","Chương 519:","&nbsp;","Không ngờ Dương Họa Y thông minh như vậy suy nghĩ một chút đã đoán được kế hoạch của cô ta, nhưng cô ta không thể thừa nhận “Qô nói bậy, nếu con cô không giữa được, Niệm Sơ sẽ thiếu đi một phần cơ hội được sống tiếp, Niệm Sơ là đứa con duy nhất của chị tôi, tôi không thể để Niệm Sơ chết: “Nếu có thể vì đạt được mọi thứ của chị gái cô, thì sống chết của đứa bé này, đối với cô thật ra không quan trọng như thế” Dương Họa Y bình tĩnh đâm thủng trái tim độc ác của cô ta “Cô không chỉ không bất bình vì chị gái cô, cô thậm chí cô còn hâm mộ đố ký chị gái mình”","&nbsp;","“Ngoại hình và học thức của cô không thua gì chị gái, cô còn cảm thấy bản thân giữ mình trong sạch, vì sao chị có thể sinh con cho nhà họ Lâm, cô lại bị Nhan Từ Khuynh đuổi khỏi Hà Nội. Cô cảm thấy không cam lòng, nhưng không làm sao được. Cho đến khi chị gái cô qua đời, cô mới phát hiện một bước ngoặt, cô muốn giẫm vào hài cốt của chị mình để leo lên.","&nbsp;","Bị nói trúng đau khổ, Nhan Thuỳ Ngọc nằm chặt tay: “Đúng thì sao, tôi dựa vào nỗ lực của bản thân muốn sống một cuộc sống tốt hơn thì sai sao?”","&nbsp;","“Nhưng nỗ lực của cô chính là tổn thương người khác, cô không có chút áy náy sao?","&nbsp;","Nhan Niệm Sơ còn nhỏ như vậy, mỗi ngày cô đều truyền cho nó suy nghĩ kinh tởm đến mức nào?”","&nbsp;","Dương Họa Y luôn tin tưởng rằng bản tính con người ban đầu vốn hiền lành lương thiện.","&nbsp;","Cả nhà tải app truyện hola đọc tiếp nhé! Trẻ em là ngây thơ nhất, mọi người dẫn dắt thế nào, chúng mới trưởng thành như thế.","&nbsp;","Nó không thể vô duyên vô cớ có thái độ thù địch lớn như vậy với cô, cho dù có, cũng chỉ là những chuyện khóc lóc quậy phá.","&nbsp;","Nhưng Nhan Thùy Ngọc lại hận không thể sắp đặt cô vào chỗ chết, nếu nói sau lưng không có ai xúi giục, cô không tin.","&nbsp;","Nhan Thuỳ Ngọc ngụy biện: “Chị tôi đã chết rồi, chẳng lẽ Niệm Sơ không nên báo thù cho chị ấy sao, nếu không phải vì cô chiếm đi vị trí của chị ấy, Bây giờ Niệm Sơ sẽ không phải là cô nhi”","&nbsp;","“Tôi không phải đồ ngốc Nhan Thuỳ Ngọc à, chuyện năm đó rốt cuộc như thế nào, chỉ có tự chị cô biết, tính tình của Nhan Từ Khuynh, nếu thật sự muốn kết hôn với cô ta, mặc kệ có tôi hay không, cũng sẽ ở cùng cô ta” Dương Họa Y thông minh nắm bắt được sơ hở trong lời nói của cô ta.","&nbsp;","“Nhan Niệm Sơ đã bốn tuổi rồi, nếu Nhan Từ Khuynh thật sự có tình cảm sâu đậm như vậy với chị cô, đã đem cô ta và Niệm Sơ về nhà họ.","&nbsp;","Nhan từ lâu rồi, cũng không kéo dài đến lúc này để cô đưa Nhan Niệm Sơ về”","&nbsp;","“Chỉ có một khả năng, chị cô mang thai chỉ là một điều bất trắc, Nhan Từ Khuynh không biết, là chị cô lén lút sinh ra đứa bé.”","&nbsp;","Dương Họa Y nhìn thấu suy nghĩ của cô ta: “Cô hoàn toàn không để ý chị cô và Nhan Niệm Sơ như thế, cô chỉ muốn mượn Nhan Niệm Sơ để tiếp cận nhà họ Nhan thôi”","&nbsp;","Một chữ Dương Họa Y nói cũng không sai, sắc mặt Nhan Thuỳ Ngọc giữ không nổi nữa rồi, ngũ quan xinh xắn có chút méo mó.","&nbsp;","Đúng vậy, nhan sắc của Nhan Thuỳ Ngọc thật ra một chút cũng không thua chị cô ta.","&nbsp;","Cô ta và chị cô ta giống nhau, có một loại cảm giác dịu dàng của con gái cưng được yêu thương, nhìn nhỏ nhắn yếu ớt, có vẻ là một người tính tình ôn hòa, nhìn có vẻ là một khuôn mặt tuyệt đối vô hại.","&nbsp;","Nhưng khuôn mặt như vậy là lừa dối nhất.","&nbsp;","Ngay từ đầu Nhan Thuỳ Ngọc đã có suy nghĩ không nên có với Nhan Từ Khuynh, cho dù biết Nhan Từ Khuynh kết hôn rồi, vẫn thản nhiên tiếp nhân sự trêu chọc như cô vợ nhỏ của Nhan tổng, thật ra trong lòng cô ta một chút cũng không muốn chống cự, thậm chí có chút mong đợi.","&nbsp;","Mà lúc trong tay Nhan Thuỳ Ngọc không có át chủ bài Nhan Niệm Sơ, cô ta biết mình không có phần thắng, cũng vẫn muốn ở lại Nhan thị.","&nbsp;","Cho nên Nhan Thuỳ Ngọc ngụy trang bản thân rất tốt, ngoài ngoài nhìn vào, cô ta có dáng vẻ đơn giản, ngâu thơ không có mưu tính."]