[" ","Chương 437:","&nbsp;","Điều này có nghĩa là tính mạng của cô ta cũng không thể khiến Hạ Huy Thành thỏa hiệp.","&nbsp;","Tính mạng, là sự đánh cược lớn nhất của cô ta.","&nbsp;","Nhưng cô ta đã thua cược rồi.","&nbsp;","Hạ Lan Châu mặc áo cưới, nắm lấy hy vọng cuối cùng đứng trên tầng thượng khách sạn cả một đêm.","&nbsp;","Cô ta hi vọng Hạ Huy Thành có thể đổi ý.","&nbsp;","Cho dù không đến kết:hôn, nhưng tới xem thử chỉ bởi vì lo lắng cho tính mạng, cho sự an toàn của cô ta cũng được.","&nbsp;","Nhưng Hạ Huy Thành không đến.","&nbsp;","Đợi suốt cả một đêm, Hạ Huy Thành vẫn không xuất hiện, chút ánh sáng nhỏ bé trong lòng Hạ Lan Châu hoàn toàn bị dập tắt.","&nbsp;","Dương Họa Y không nghĩ tới mình nói chắc chắn sẽ không hối hận, lại thật sự có chút hối hận.","&nbsp;","Hạ Lan Châu đứng trên tầng thượng khách sạn giống như muốn tự sát vậy: Bị bảo vệ thay ca sáng sớm phát hiện, lập tức báo cảnh sát.","&nbsp;","Hạ Huy Thành vẫn không đến.","&nbsp;","Mà tâm tình Hạ Lan Châu rất bình tĩnh, bình tĩnh khiến cho người ta khó có thể nảm lấy.","&nbsp;","Đứng ở mép tầng thượng, trên người là áo cưới màu trắng tung bay theo gió, dường như chỉ cần gió lớn hơn chút nữa thì cô ta sẽ ngã xuống.","&nbsp;","Cha mẹ Hạ Lan Châu gần như quỳ xuống trước mặt Dương Họa Y, cầu xin cô cứu con gái của mình, cầu xin cô tìm Hạ Huy Thành đến.","&nbsp;","Nhan Từ Khuynh kêu người đuổi hai người lớn nhà họ Hạ đi, kéo Dương Họa Y vào phòng ngủ.","&nbsp;","Anh rộng lượng lấy hai tay che lỗ tai cô lại, tựa như làm như vậy là có thể khiến cho cô quên hết mọi thứ.","&nbsp;","Hạ Lan Châu tự làm tự chịu, có thể trách ai?","&nbsp;","Lúc Dương Họa Y nháy mắt, hàng mi dày nhẹ nhàng cọ vào da tay của anh, cọ cọ khiến lòng anh ngứa ngáy: “Nhan Từ Khuynh, em muốn đi xem sao.”","&nbsp;","“Hạ Lan Châu đã đối xử với em như vậy..”","&nbsp;","“Nếu một người sống sờ sờ cứ như vậy mà biến mất, sau này em nhất định sẽ hối hận. Bây giờ em đi qua, cho dù không ngăn cản được thì cũng sẽ không tiếc nuối.”","&nbsp;","Nhan Quận không muốn để cho cô đi: Có quỷ mới biết sau khi cô đi sẽ xảy ra chuyện gì.","&nbsp;","“Nhan Từ Khuynh, ngay cả một chút tự do như vậy anh cũng không thể cho em sao?” Dương Họa Y chợt bật cười, trong nụ cười có sự châm chọc.","&nbsp;","Từ khi Nhan Từ Khuynh biết tất cả nhưng lại giúp đỡ Hạ Lan Châu gạt cô thì cô đã biết Nhan Từ Khuynh chỉ muốn nắm cô ở trong tay mà thôi.","&nbsp;","“Anh biết không, nếu như cứ tiếp tục sống ở trong căn phòng này mà không tiếp xúc với bất kỳ chuyện gì bên ngoài thì em sợ em cũng sẽ giống như Hạ Lan Châu, trở nên…”","&nbsp;","“Được rồi, khôrig được phép nói lung tung nữa” Nhan Từ Khuynh bịt miệng cô lại Giống như Hạ Lan Châu?","&nbsp;","Không, hai người họ không hề giống nhau một chút nào.","&nbsp;","Anh càng sẽ không để cho Dương Họa Y có suy nghĩ muốn chết giống như Hạ Lan Châu."]