[" ","Chương 474:","&nbsp;","Nhưng cô ta không ngờ rắng, sau khi về quê thì ngày tháng sinh sống lại càng khó khăn hơn Nhan Thùy Ngọc có một người chị, tên là Nhan Thùy Vân.","&nbsp;","Dáng vẻ rất dịu dàng, lân đầu nhìn thấy sẽ khiến người ta cảm giác rất thoải mái, tuy không phải loại hình đẹp rạng ngời, nhưng hơn ở chỏ càng nhìn lâu càng thầy đẹp.","&nbsp;","Trên người chị ta có một loại mị lực độc đáo, ở lâu tại một nơi thì người quen chị ta ngày càng nhiều, bởi vì trên người chị ta có một loại vẻ đẹp của năm tháng lâu dài.","&nbsp;","Trước kia Nhan Thùy Ngọc cũng học đại học ở Hà Nội, chị gái cô ta rất xinh đẹp, từ năm cấp ba đã là tình nhân trong mộng của không biết bao.","&nbsp;","nhiêu chàng trai Điều không giống với Nhan Thùy Ngọc là, sau khi chị ta vào đại học van luôn được chào đón như vậy.","&nbsp;","€ó thể nói răng chị ta có một đống lớn đàn ông để mình lựa chọn, đã thế mỏi người lại còn đều là người tài giỏi xuất chúng.","&nbsp;","Nhưng chị ta mãi vần không yêu đương, cho.","&nbsp;","đến năm tư đại học, chị ta đột nhiên vác cái bụng to quay về, lại còn có được một khoảng tiền, nhưng sau đó có nói gì thì chị ta cũng không chịu đi Hà Nội nữa. Tải app truyện-hola đọc tiếp nhé cả nhà!","&nbsp;","Năm đó mọi người đều cảm thấy chị gái mang thai hộ cho nhà giàu, nhưng cho đến sau khi đứa trẻ sinh ra mà cũng không có ai ôm đi, thì đã chắc chăn không phải mang thai hộ rồi Chị gái từ Hà Nội về, không đem theo bất cứ thứ gì Ngoại trừ cái bụng to và một cái hộp Chưa tốt nghiệp năm tư, chị ta ngay cả giấy tốt nghiệp cũng không cần nữa, môi ngày đều căng thắng mà ở lì trong nhà Sau khi đứa trẻ được sinh ra, vản không thấy tinh thần chị ta tốt hơn, ngược lại ngày càng nghiêm trọng.","&nbsp;","Người nhà họ Nhan là dân quê, cũng không hiểu cái gì là bệnh trâm cảm hay bệnh thân kinh, tóm lại cám thấy chuyện này rất mất mặt, nên sống chết đều không cho chị gái đi khám bệnh, cũng không nói chuyện này ra ngoài.","&nbsp;","Mấy năm nay, trạng thái tinh thần của chị gái ván luôn không tốt.","&nbsp;","Cũng không ra ngoài làm việc, chí câm số tiên đem về từ Hà Nội đế nuôi đứa trẻ.","&nbsp;","Trong cái hộp Nhan Thùy Vân đem về từ Hà Nội, ngoại trừ bỏ thẻ ngân hàng, còn có ảnh chụp của chị ta và một người đản ông.","&nbsp;","Nhưng chị ta giữ cái hộp đấy rất chặt, ai cũng không cho động vào, đương nhiên cũng không có ai thấy qua hình đáng của người đàn ông đó.","&nbsp;","Trước kia Nhan Thùy Ngọc từng có ý định mở cái hộp của chị ta ra, nhưng còn chưa nhìn thấy hình dáng của tên đàn ông kia thì đã bị chị gái tàn nhần mà tát cho một cái Sau đó, Nhan Thùy Ngọc không dám động tới nữa.","&nbsp;","Những năm này, trạng thái tinh thần của chị gái luôn không tốt lăm, thái độ đối với đứa trẻ cũng lúc tốt lúc xấu.","&nbsp;","Nhưng ít ra vân còn sống qua ngày được.","&nbsp;","Sau khi Nhan Thùy Ngọc cùng đường đành phải về quê thì phát hiện bệnh của chị gái ngày càng nghiêm trọng Nhưng cô ta ngay cả bản thân còn không lo nổi, chác chản không rảnh để đi lo chút chuyện nhỏ đó của chị gái.","&nbsp;","Cho đến một ngày, chị gái nhìn thấy tin tức liên hôn giữa hai nhà Lâm-Lê, đột nhiên cứ như phát điên mà chạy ra ngoài, sau đó không còn quay vê nữa.","&nbsp;","Tin dữ nối tiếp nhau mà đến.","&nbsp;","Chi gái mất tích, cháu trai cũng bị sốt cao, đi trạm xá trên thị trấn kiểm tra, nói răng có khả năng là bệnh bạch cầu, nhưng không chäc làm, tốt nhất văn là lên thành phố tìm một bệnh viện lớn kiểm tra để xác nhận Mà hôm đó, chị gái cũng vì chạy loạn ra đường mà xảy ra tai nạn, xác nhận tử vong Sau khi chị của Nhan Thùy Ngọc chết, cô ta liên mở chiếc hộp mà chị mình giấu như báu vật không cho bất cứ ai động vào ra.","&nbsp;","Cô ta vốn chỉ định câm thẻ ngân hàng đi rút tiên để chữa bệnh cho đứa trẻ, nhưng lại vô tình thấy được ảnh chụp của chị gái và người đàn ông kia."]