[" ","Chương 482:","&nbsp;","Hạ Lan Châu không phải làm ăn kinh doanh, ngoài Hạ Huy Thành ra thì không ai trong gia đình họ Giang có thể gánh được gánh nặng của công ty. Trên thực tế, Hạ Huy Thành có tội. Kể từ ngày bước vào nhà họ Giang, anh đã biết ý nghĩa của sự tồn tại của mình, nhưng anh không muốn chấp nhận nó và khoanh mình trong bức rào chắn.","&nbsp;","Nhưng bây giờ bố anh sức khỏe không tốt, ông ta thực sự là người duy nhất còn lại trong nhà họ Giang. Anh ta cảm thấy có lỏi. Anh ta không vì Hạ Lan Châu mà thỏa hiệp, mà là vì bố, anh ta sản sàng từ bỏ cuộc hôn nhân của mình, cho nên mẹ.","&nbsp;","anh mới yên lòng. Anh đồng ý kết hôn với Hạ Lan Châu để bố mẹ an lòng, anh sẽ không thèm muốn cổ phần và tiền bạc của họ Giang, mọi thứ thuộc về gia đình họ Giang. Lần này, anh đã đồng ý, người từ chối là Hạ Lan Châu.","&nbsp;","€ô vân không muốn, bởi vì cô không muốn thua Dương Họa Y, cô phản nộ vì những toan tính của mình mà mất đi người bạn nhưng lại không có được trái tim của anh ta. Tuy nhiên, khi thua bổ, cô chợt cảm thấy mình đã hiểu được sự thất bại của mình. Cô không thể khiến Hạ Huy Thành thỏa hiệp với những lời đe dọa đến tính mạng của mình, nhưng bố cô đang bị bệnh nặng, và Hạ Huy Thành đã đề nghị kết hôn với cô.","&nbsp;","Cô ấy vốn không thể so sánh với Dương Họa Y trong lòng anh ta, thậm chí còn không thể nói với bố mình… Cho dù kết hôn, thì có ích lợi gì? Nếu cô ấy thực sự đủ tốt, anh ấy sẽ đối xử tốt với cô. Là cô ấy quá tệ.","&nbsp;","Việc Hạ Lan Châu từ chối kết hôn khiến mẹ của Hạ Huy Thành gần như phát điên, trong gia đình này không có người bình thường. Đã có rất nhiều räc rối để kết hôn nhưng cô ấy thực sự không muốn kết hôn. Không thể chọc giận con gái của mình, vì vậy ông chỉ có thể hướng cơn giận của mình vào một mình Hạ Huy Thành Dương Họa Y cúi đầu, không nhịn được nhẹ giọng xin lỗi: “Tôi xin lôi”","&nbsp;","€ô không giết Hạ Lan Châu, nhưng cô ấy suýt chết vì cô. Cô nghĩ mình không nợ nhà họ Giang bất cứ thứ gì, nhưng đối với Hạ Huy Thành, trong lòng cô luôn có rào cản, không thể vượt qua được: “Không sao, chuyện đã qua lâu rôi. Em biết không, bây giờ anh có thể bình tĩnh nói với em tất cả chuyện này, có nghĩa là em sẽ buông tay” Anh giả vờ dê dàng cười với cô, cười nhẹ như thể dìm cô xuống nước. Nhưng nước mắt dịu dàng hay chua xót, ngoại trừ người liên quan thì làm sao có thể biết được?","&nbsp;","“Đừng lo lăng, tôi đã đặt nó xuống từ lâu rồi Đó chỉ là lời chào hỏi giữa bạn bè” Hạ Huy Thành nói “Còn anh, còn điều gi muốn hỏi anh không?","&nbsp;","Em nghe nói anh có chuyện muốn nói với em trước hôn Dương ngày hôm đó.” Dương Họa Y cười nhẹ, và cô yên tâm khi anh buông tay.","&nbsp;","Họ giống như một người bạn cũ, trò chuyện về quá khứ trong yên bình và lặng lẽ.","Nhóm lên chính trên app truyện hola nhé!","“Ừ, tôi muốn cảm ơn anh”","&nbsp;","“Cảm ơn anh vì đoạn video?”","&nbsp;","Cô nhẹ nhàng gật đầu. “Hạ Huy Thành, anh thật là ngốc, anh có biết không, anh thừa nhận rồi, nếu sơ suất một bước sẽ đánh mất bản thân mình”","&nbsp;","* Không phải vân còn Lăng Ý giúp tôi sao? Và, hiện tại tôi không sao.” Hạ Huy Thành muốn đưa tay ra, muốn chạm vào cô và cảm nhận sự tồn tại của cô. Nhưng không thể. Anh lại chậm rãi thu tay về, cánh tay yếu ớt buông xuống bên người. “Ba năm trước anh không giúp được gì cho em. Thật ra lần đó anh rất vui. Ít nhất, anh có thế làm được một chuyện”","&nbsp;","Dương Họa Y nói: “Anh thật ngốc”","&nbsp;","Hạ Huy Thành không muốn cô bị áp lực tâm lý, càng không muốn trở thành kẻ ngáng đường.","&nbsp;","Anh muốn trấn an cô nên thờ ơ nói: “Đúng vậy, lúc đó thật ngốc nghếch, nhưng bây giờ, hản là không còn nữa.”","&nbsp;","Giọng nói của Dương Họa Y rất bình tĩnh, kìm nén: “Đây là con đường phải đi. Hãy sống cho.","&nbsp;","chính mình.”","&nbsp;","” Tôi sẽ làm vậy. “ Vẻ ngoài của Hạ Huy Thành văn dịu dàng như ngày nào."]