[" ","Chương 589:","&nbsp;","Dương Họa Y dừng bước chân lại, cô đứng nguyên tại chỗ, yên lặng nhìn Nhan Niệm Sơ đi qua, trên mặt sàn lưu lại từng dấu chân lờ mờ. Cô nghĩ, có lẽ bản thân Nhan Niệm Sơ không hề làm sai điều gì, nhưng trong lòng của cô, sự tồn tại của cậu bé lại giống như cái gai.","&nbsp;","Không cách nào xóa bỏ, chỉ có thể cất bỏ đi phần nào.","&nbsp;","Nhan Từ Khuynh nhìn ra được điểm khác thường của cô, dắt cô đi vào bên trong: “Chờ một lát tìm người qua đây lau là được.”","&nbsp;","“Ừm’ Cô yên lặng gật đầu.","&nbsp;","Những dấu chân trên sàn nhà có thể lau đi, nhưng Nhan Niệm Sơ không thể nào biến mất khỏi cuộc hôn nhân của cô được.","&nbsp;","Hoàng Ánh vốn dĩ còn muốn để Nhan Từ Khuynh và Nhan Niệm Sơ bồi dưỡng tình cảm, cho dù khả năng rất nhỏ nhưng bà ấy vẫn muốn thử.","&nbsp;","Hoàng Ánh sờ đầu đứa cháu, âu yếm nói: “Niệm Sơ gọi cha đi”","&nbsp;","Nhan Niệm Sơ sợ Nhan Từ Khuynh, ngẩng đầu lên nhìn rồi lại cúi đầu xuống, cẩn thận gọi: “Cha”","&nbsp;","“Đây là cô Linh”","&nbsp;","Bàn tay nhỏ bé của Nhan Niệm Sơ nắm chặt lại, khi Hoàng Ánh còn cho rằng cậu bé không mở miệng gọi, thì cậu bé khẽ nhỏ giọng gọi: “Cô Linh…”","&nbsp;","Hoàng Ánh thở phào một hơi, để Dương Họa Y nhìn cậu bé một lúc rồi lại kéo cháu trai vào trong phòng.","&nbsp;","Nhan Từ Khuynh có chút không yên tâm, dừng lại tại chỗ nhìn chằm chảm Dương Họa Y.","&nbsp;","Hoàng Ánh nói: “Niệm Sơ mới có bao nhiêu tuổi, lẽ nào nó còn có thể làm gì cô ấy sao? Ở đây không phải con có một bảo mẫu tên là Minh Nguyệt sao, nếu như con thật sự không yên tâm thì để bảo mẫu đó trông chừng giúp là được”","&nbsp;","“Minh Nguyệt không phải bảo mẫu, cô ấy là bạn của con” Dương Họa Y rất ghét cách gọi khinh thường này của Hoàng Ánh, cô cảm thấy nó giống như một sự sỉ nhục với Dương Minh Nguyệt.","&nbsp;","Hoàng Ánh thấy Dương Họa Y to gan như vậy, mặc dù không vui trong lòng nhưng cũng nhãn nhịn Bà ấy lạnh mặt lại, đi về phía phòng làm việc.","&nbsp;","Xưng hô với người khác không lễ phép cũng thôi đi, bây giờ lại còn dám cãi lại mình, đứa con dâu này thật sự càng ngày càng tệ hại Sau khi Nhan Từ Khuynh bảo cô ngồi ở sô pha không cần để ý đến Nhan Niệm Sơ, mới đi vào trong phòng làm việc.","&nbsp;","Trong phòng cách vách, trên giá chất đầy những cuốn sách dạy chăm sóc trẻ.","&nbsp;","Hoàng Ánh thở dài, trong lòng nghĩ đứa con trai này cũng thật xấu xa.","&nbsp;","Lạnh lùng không thèm để ý tới Nhan Niệm Sơ như thế nhưng quan tâm đến đứa bé trong bụng của Dương Họa Y như vậy.","&nbsp;","‘Sau khi Nhan Từ Khuynh đi vào cũng không hề đóng cửa mà để ra một khoảng trống, thuận tiện quan sát tình hình bên ngoài Anh chậm rãi đi tới trước mặt Hoàng Ánh: “Mẹ, lần này mẹ đột nhiên tới đây rốt cuộc là có chuyện gì?”","&nbsp;","Hoàng Ánh đặt lại cuốn sách trên tay về lại chỗ cũ: “Có lẽ là do phúc khí của đứa con trong bụng Họa Y mang tới, việc cấy ghép của Niệm Sơ cũng xem như đã thành công rồi, tạm thời không có bất cứ phản ứng bài xích nào cả, như trong vòng nửa năm không có vấn đề gì vậy thì vấn đề đó có lẽ không còn lớn nữa.","&nbsp;","Hoàng Ánh đang thăm dò thái độ của Nhan Từ Khuynh, mà thái độ của Nhan Từ Khuynh vẫn như cũ: “Chuyện này mẹ tự xử lý là được rồi, nhưng chuyện mà mẹ đã đồng ý với con, con mong mẹ cũng đừng quên.”","&nbsp;","Hoàng Ánh thở dài: Niệm Sơ đi sao?”","&nbsp;","“Con thật sự định đưa “Đúng vậy”"]