[" ","Chương 470:","&nbsp;","Hà Dĩ Phong không quên trấn an cô: “Được.","&nbsp;","rồi, em đừng nghĩ lung tung nữa. Một người đàn ông có thể dùng cả tính mạng che chở cho em, cho dù có giấu diếm chuyện gì, cũng nhất định sẽ không làm tổn thương em đâu.”","&nbsp;","Dương Họa Y ăn một chút, trịnh trọng gật đầu.","&nbsp;","Hà Dĩ Phong nói đúng, có lẽ cô thực sự đã nghĩ quá nhiều.","&nbsp;","Sau khi ăn cơm và trò chuyện, Hà Dĩ Phong đưa cô trở lại Phong Linh Đàm.","&nbsp;","Vừa mở cửa ra, cô đã thấy Nhan Từ Khuynh đã ở nhà.","&nbsp;","Mới hai giờ chiều, không phải giờ tan làm.","&nbsp;","Nhan Từ Khuynh ôm cô vào lòng, vùi đầu vào vai cô, giọng nói có vẻ hơi mệt mỏi: “Em đi đâu vậy?”","&nbsp;","“Em vô tình gặp Hà Dĩ Phong, nợ anh ấy một bữa cơm rất lâu rồi, hôm nay có dịp trả lại cho anh ẩy” Không biết tại sao, trong tiềm thức Dương Họa Y không muốn nói cho anh biết là cô đi bệnh viện.","&nbsp;","“Mời cậu ấy ăn một bữa cũng rất tốt” Nhan Từ Khuynh nói.","&nbsp;","Cô ôm đầu anh, quan tâm nói: “Sao hôm nay anh về sớm vậy? Có phải do anh không được khỏe không?”","&nbsp;","“Đúng vậy, anh không được khỏe khi không ở bên em”","&nbsp;","Anh nói chuyện tình yêu ngày càng lưu loát Động tác trên tay cô có chút dừng lại, cô ngập ngừng hỏi: “Vậy ngày mai em cùng anh đến công ty, được không?”","&nbsp;","Anh trâm ngâm một chút rồi nói: “Qua đợt này đị”","Từ nay nhóm lên chính trên app truyệnhola nhé!","Nhìn biếu hiện của anh càng làm cho cô khẳng định là anh có điều gì đó muốn che giấu mình, nhưng Hà Dĩ Phong nói đúng, Nhan Quan đã bảo vệ bản thân mình nên sẽ không làm chuyện gì để làm tổn thương mình đâu.","&nbsp;","€ô suy nghĩ một chút, rồi trêu chọc anh: “Anh gần đây có vẻ rất bận rộn, nói là đi công ty, nhưng anh thường không có mặt ở công ty. Anh đi đâu vậy? Không phải ra ngoài ăn vụng chứ?”","&nbsp;","Nhan Từ Khuynh thích nhất là đáp lại loại lời nói mơ hồ này, anh năm tay cô đưa xuống dưới người: “Em đến kiểm tra, sờ xem có sạch sẽ hay không, có giống như lúc sáng nay không?”","&nbsp;","Dương Họa Y muốn thu tay lại, nhưng đáng tiếc là sức cô không bảng.","&nbsp;","Người đàn ông này, tại sao nói cái gì anh cũng có thể nghĩ như vậy chứ? Có vẻ anh về đã lâu rồi, đang mặc một bộ.","&nbsp;","quần áo ở nhà, dây thất lưng buông lỏng, không chút ngại ngùng túm lấy tay cô rồi đưa vào Em sờ thử, xem có sạch sẽ không?”","&nbsp;","Cô đỏ mặt, như vậy thì cô có thế chạm vào cái gì chứ? “Ừm, như vậy cũng không thể sờ rõ được.","&nbsp;","Nếu em mà sờ thẳng vào thì sẽ rõ hơn. Em vản có thể ngửi thử xem có mùi nào khác trên đó không.”","&nbsp;","Nhan Từ Khuynh thích trêu chọc Dương Họa Y kiểu vợ chồng thân mật.","&nbsp;","Anh thích cảm giác gần gũi nhau, nếu trong lòng anh không thoải mái thì việc cơ thế hòa vào.","&nbsp;","nhau có thể là một cách bù đắp tuyệt vời.","&nbsp;","Cơ thể được dán chặt với nhau, ngay cả khi cách xa đến đâu, miễn là chỉ cần nhớ đến nhau, sẽ có một ngày ở cùng.","&nbsp;","Lúc đầu Dương Họa Y không có chút tình cảm nào với anh, chỉ cần anh ôm cô thật chặt, cô sẽ không bao giờ rời đi."]