[" ","Chương 581:","&nbsp;","Cho dù anh không đồng ý, cô cũng không xua tan suy nghĩ của mình.","&nbsp;","Cô chỉ chờ đợi thời điểm, cô đang chờ đợi một thời cơ thích hợp.","&nbsp;","Nhan Từ Khuynh ôm lấy cơ thể mỏng manh của cô, hận không thể khiến cô hòa tan vào máu xương của mình.","&nbsp;","Lời đề nghị ly hôn của Dương Họa Y không khiến Nhan Từ Khuynh tức giận, thậm chí bởi vì vậy mà hết bất hòa.","&nbsp;","Nhưng ngược lại, anh nhận thức được cảm giác nguy cơ, mỗi ngày đều tận lực dành nhiều thời gian nhất có thể để đi cùng Dương Họa Y, đồng hành cùng cô và sự lớn lên của đứa trẻ.","&nbsp;","Cuối cùng, những nỗ lực của anh đã được đền đáp.","&nbsp;","Lần đầu tiên cảm nhận được cử động của thai nhi liền cùng Dương Họa Y đến bệnh viện sản kiểm tra, chứng kiến hai đứa bé trong bụng cô lớn lên từng chút một.","&nbsp;","Công chúa nhỏ và hoàng tử bé rất khỏe mạnh, nhưng mà bé hơn những đứa trẻ khác một chút.","&nbsp;","Trong lúc quấn quýt với Nhan Từ Khuynh, bụng Dương Họa Y mỗi ngày một to lên, đứng thẳng người hay cúi đầu xuống, chỉ có thể nhìn thấy cái bụng tròn trịa, không còn nhìn thấy ngón chân Kể từ khi về nước đến nay cũng mới chỉ là một năm ngắn ngủi mà chuyện trải qua còn nhiều hơn hai mươi mấy năm, Dương Họa Y từ lâu đã chuẩn bị tỉnh thần làm mẹ, thậm chí là mẹ đơn thân cũng chuẩn bị rồi.","&nbsp;","Ngày sinh dự kiến càng ngày càng đến gần, cô không cảm thấy lo lắng, nhưng ngược lại Nhan Từ Khuynh, cả ngày anh đều vây quanh, bộ dáng căn thẳng.","&nbsp;","Mỗi lần đến bệnh viện khám thai, Nhan Từ Khuynh luôn đặc biệt đi cùng.","&nbsp;","Lần này không ngoại lệ khi Nhan Từ Khuynh tự mình đưa cô đi, nhìn hình ảnh đứa trẻ do bác sĩ chỉ ra, nhất thời mừng rỡ như một đứa trẻ.","&nbsp;","Dương Họa Y nghĩ, có lẽ Nhan Từ Khuynh đang thực sự mong chờ đứa con của họ chào đời, anh thực sự yêu con của họ… và cô. Nhưng ngay cả khi anh yêu nữa, nó vẫn năm dưới dục vọng kiểm soát của anh.","&nbsp;","Đối với anh, dục vọng trong tay mới là nguyên Tắc.","&nbsp;","Cô không thể tiến thêm một bước nhỏ, nếu không anh sẽ chỉ càng siết chặt vòng vây hơn, giam mình trong đó.","&nbsp;","Cầm bản siêu âm của đứa trẻ, Nhan Từ Khuynh dẫn Dương Họa Y rời khỏi bệnh viện.","&nbsp;","Nhìn thấy Hà Dĩ Phong ở lối vào bệnh viện Sắc mặt của Hà Dĩ Phong không tốt lắm, nhợt nhạt hơn người phụ nữ trát lớp nền dày cộp bên cạnh.","&nbsp;","Người phụ nữ nằm tay Hà Dĩ Phong thân mật, cùng nhau bước tới.","&nbsp;","Người phụ nữ đó không phải ai khác mà chính là Lý Thanh Lộ, người lúc trước đã khóc lóc khi bị Hà Dĩ Phong hủy hôn.","&nbsp;","Nhan Từ Khuynh và Hà Dĩ Phong liếc nhau, đồng thời dừng lại nhưng không nói gì.","&nbsp;","Cảm thấy rằng bầu không khí giữa bọn họ có chút kỳ quái, Dương Họa Y đã lên tiếng chào hỏi trước: “Sao anh lại đến bệnh viện, không thoải mái ở đâu à?","&nbsp;","Hà Dĩ Phong nhìn bụng của Dương Họa Y, nhưng không dám nhìn vào mắt cô, Lý Thanh Lộ giải thích: “Say rượu, xuất huyết dạ dày. Vừa tới bệnh viện để chữa, anh ấy lại muốn đi ra ngoài, chẳng lay chuyển được nên tôi chỉ có thể đi theo”","&nbsp;","Nhan Từ Khuynh nặng nề mở miệng nói: “Không sao chứ?”","&nbsp;","“Không sao đâu, sau này uống ít đi là được”","&nbsp;","Hà Dĩ Phong dừng lại, sau đó nhìn vào mắt Nhan Từ Khuynh nói: “Ngày cưới của tôi và Thanh Lộ là vào tháng sau. Tôi sẽ gửi thiệp mời đến Phong Linh Đàm”","&nbsp;","Dương Họa Y nhíu mày, có chút khó hiểu hỏi: “Gấp gáp như vậy sao?”"]