[" ","Chương 573:","&nbsp;","Trần Hi Lam là một cô gái cởi mở, cô nghĩ dù sao chị gì phả Huống chỉ cha cô cũng không làm chuyện gì sai này đã qua lâu thế rồi, cũng không có ïu diếm.","&nbsp;","“Thời gian cụ thể tôi không nhớ rõ, dù sao cũng đã là chuyện rất lâu rồi. Trong tay cha tôi có dự án mà các thương nhân Việt Nam đều tha ao ước. Mỗi công ty đều có chuẩn bị mà đến, bản kế hoạch cũng làm vô củng tốt. Lúc đó, cha tôi do dự hồi lâu, không biết nên chọn ai. Mà trong đó có một người, vì vợ xảy ra chuyện bất trắc mà bỏ dự án này đi về nước. Cha tôi cảm thấy rất bất ngờ, nhưng lại cảm thấy loại người này là đáng tin cậy nhất”","&nbsp;","Muốn đưa cơ hội làm ăn lớn cho một người không có ở đây, đúng là cha nên thăm dò một chút.","&nbsp;","Hơn nữa, cho tới nay cha cực kì cưng chiều hai anh em, cũng không hề tức giận, ngay cả khi nói gì đó ảnh hưởng cũng không vấn đề gì Nếu không, nếu cô nói ra chuyện anh trai đã lén in ảnh của cô, anh trai nhất định sẽ tính sổ với mình Hai loại ích lợi đồng thời ở trước mặt, phải lựa chọn ích lợi quan trọng hơn, anh trai tức giận sẽ không chịu dẫn cô ra ngoài, nhưng khi cha giận thì ông không nố trách mắng cô Bởi vì cô và anh trai là bảo bối quý giá nhất mà mẹ để lại, đừng nói là trách mảng, ngay cả nói chuyện lớn tiếng cũng không đành lòng ”","&nbsp;","Lúc đó mọi người đều cảm thấy rất bất ngờ, thậm chí có người lại ngốc nghếch như vậy, đành lòng bỏ lại cả một dự án để về nhà với vợ? Trần Hi Lam cười nói: “Nhưng bây giờ nhìn thấy cô, dường như tôi cũng hiểu được một chút rồi. Rất nhiều người đẹp không muốn quân vương, có lẽ Nhan Từ Khuynh chính là một trong số đó. Sau này, cha vẫn luôn chú ý tới động tĩnh của hai vợ chồng cô, mới một mực yên tâm hợp tác với Nhan thị”","&nbsp;","Dương Họa Y cười không nổi, trong lòng cô càng ngày càng buồn rầu Cô biết rằng dự án này là một trong những dự án quan trọng để Nhan thị mở rộng ra thị trường quốc tế.","&nbsp;","Lúc trước Nhan Từ Khuynh đột nhiên từ nước ngoài trở về, cô hoàn toàn không nghĩ ngợi gì nhiều, sau này khi dự án thành công, cô vẫn cho rằng đó là may mắn trời cho, nhưng bây giờ xem ra rõ ràng không phải vậy.","&nbsp;","Khách khứa lui tới đi ngang qua trước mặt bọn họ, một đôi nam nữ trung niên sánh bước tiến đến.","&nbsp;","Phòng chờ riêng biệt quá im ảng, Trần Hi Lam cũng không dẫn cô đi qua đó, mà đưa cô tới ngồi ở một góc khu nghỉ ngơi.","&nbsp;","Vừa có thể nghỉ ngơi, cũng có thể xem quang cảnh của bữa tiệc tối.","&nbsp;","Tay cô nắm chặt ly nước trái cây, cô hỏi Trần Hi Lam: “Có phải là tất cả những người phụ nữ được các khách nam dẫn đến bữa tiệc tối nay đều đã xác định mối quan hệ là vợ hoặc là vợ chưa cưới phải không?”","&nbsp;","chỉ ra cụ thể nhưng mọi người ai cũng biết sở thích của cha, hầu hết đều là vợ chồng đi cùng nhau”","&nbsp;","Trái tim của Dương Họa Y như bị một bàn tay vô hình nắm chặt, cô thở cũng cảm thấy có chút khó khăn: “Ông James, có phải là ông ấy vô cùng yêu quý mẹ của hai anh em cô không?”","&nbsp;","“Đúng vậy, thật đáng tiếc là mẹ vì khó sinh mà mất. Cha tôi chỉ có thể truyền tình yêu này cho.","&nbsp;","chúng tôi, nhưng cha tôi rất tin tưởng những người đàn ông cuối cùng kết hôn với vợ của họ.”","&nbsp;","Trần Hi Lam nói: “Thậm chí ngay cả vị trí giám sát của công ty cha tôi, cũng chủ yếu ưu tiên những người đàn ông gặt hái tốt về chuyện yêu thương gia đình hơn”","&nbsp;","Bởi vì James cực yêu thương vợ của mình, mà khi sinh Trần Hi Tuấn và Trần Hi Lam vợ của ông lại qua đời.","&nbsp;","dames là một người rất trọng tình cảm, vốn dĩ ông không hài lòng với việc Nhan Từ Khuynh rút lui giữa chừng, thế nhưng vừa nghe tin vợ anh bị tai nạn xe hơi, anh sẵn sàng vứt bỏ dự án cực kỳ quan trọng này vì vợ của mình, sự tín nhiệm của ông ấy bỗng nhiên tăng lên một chút.","&nbsp;","Một người đàn ông có thế vứt bỏ quyền lợi vì tình cảm của mình là điều rất đáng tin cậy.","&nbsp;","Hơn nữa, nội dung sau đó do trợ lý gửi đến hoàn toàn đều là online, thậm chí trợ lý cũng có thể ăn nói rất tốt, trong lòng James thầm đưa ra quyết định hợp tác với Nhan Từ Khuynh về dự án này.","&nbsp;","Dương Họa Y như bị người ta rút sạch hết sức lực, cô thở dài nặng nề, nói: “Quả nhiên là như vậy…”"]