[" ","Chương 425:","&nbsp;","Nhan Từ Khuynh ôm lấy cô từ phía sau, môi mỏng vội vàng khó nhịn gặm cần vùng cổ trắng như tuyết của cô.","&nbsp;","Cởi sạch quần áo trên người hai người, ấn cô lên ‘sạp nhung dê mềm mại rồi lật mình trở người một phen, sau đó mới ôm cô vào phòng tắm rửa sạch thân thể.","&nbsp;","Dương Họa Y cầm khăn lông lau chùi thân thể, một chất dịch đục từ bắp đùi chảy xuống.","&nbsp;","Đột nhiên thân thể của cô cứng đờ, mấy ngày nay cô vẫn luôn không uống thuốc, mà Nhan Từ Khuynh cũng không mang áo mưa.","&nbsp;","Người đàn ông đã mặc áo ngủ vào, đứng ở sau lưng cô, si mê nhìn thân thể của cô.","&nbsp;","Dương Họa Y không nhịn được siết chặt nắm đấm: “Anh cố ý làm như vậy?”","&nbsp;","Người đàn ông vô cùng thẳng thắn: “Đúng, chờ em sinh con thì sẽ không còn muốn rời đi nữa.”","&nbsp;","Dương Họa Y vô cùng tức giận về sự vô liêm sỉ ấy của anh, thế nhưng cô cũng chỉ đành bất lực không biết phải làm thế nào.","&nbsp;","“Có phải anh chính là người đã kêu Hà Dĩ Phong và Dương Minh Nguyệt đến đây không?”","&nbsp;","Nhan Từ Khuynh nhẹ nhàng hôn lên vành tai của cô, sự ham muốn là bắt đầu có dấu hiệu trỗi dậy: “Anh sợ em ở nhà nhiều đến mức chán ngấy nên đã kiếm vài người đến chơi với em.”","&nbsp;","Dương Họa Y lập tức đẩy anh ra để tạo ra khoảng cách giữa hai người họ: “Vậy sao anh lại không thể cho em đi ra ngoài một mình để giải toả tâm trạng chứ?”","&nbsp;","Anh lại bày ra một vẻ mặt như thể đang nói rằng anh chỉ đang suy nghĩ cho cô mà thôi, sau đó bèn cất giọng từ tốn đáp lại: “Anh sợ em lại đi mất hoặc lại bị kẻ nào đó bắt cóc mất, tốt nhất là nên để em ở bên cạnh anh thì anh mới có thể yên tâm được.”","&nbsp;","Dương Họa Y đưa tay lau những vết nước trên người mình, thế nhưng cô lại không thể lau đi được những thứ mà anh đã cố tình lưu lại trên người cô.","&nbsp;","Cô lẳng lặng người chăm chú nhìn vào khuôn mặt dường như có chút vô sỉ của người đàn ông ấy, sau đó khẽ nhếch mép lên.","&nbsp;","Quả đúng là anh đang chằm sóc cô như kiểu thú cưng vậy.","&nbsp;","Lúc anh cảm thấy vui vẻ thì có thể chọc ghẹo, chỉ cần không vượt qua những phạm vi kế hoạch của anh thì anh vẫn có thể bao dung và nhẫn nhịn trước những tính cách thất thường sáng nắng chiều mưa của cô.","&nbsp;","Thế nhưng chỉ cần cô rời khỏi lò ng bàn tay của anh thôi, anh sẽ bắt cõ lại và nhốt vào trong.","&nbsp;","chiếc lồng, cũng giống như bây giờ vậy.","&nbsp;","Rõ ràng là vừa mới làm xong nhưng Nhan Từ Khuynh lại không kiềm chế được mà lại tiếp tục vuốt ve lên cơ thể của cô.","&nbsp;","Hai thân thể không có sự ngăn cách nào lại hoà quyện vào nhau… thân thể càng lúc càng trở nên nóng bừng, thế nhưng trái tim của Dương Họa Y càng lúc lại càng thấy lạnh lẽo hơn.","&nbsp;","Sau khi làm xong chuyện thì Nhan Từ Khuynh vẫn cứ nằm trên người cô mà không chịu đi xuống, hình như anh thật sự mong muốn cô sẽ sinh cho mình một đứa con.","&nbsp;","Dương Họa Y không làm được gì nữa cả, cô chỉ đành nằm im bất lực rồi đưa tay lên xoa bụng mình. Cô hi vọng rằng bản thân mình sẽ không xui xẻo giống như điều anh mong ước, sau lần này thì sẽ thật sự mang thai một đứa con.","&nbsp;","Nhan Từ Khuynh và Dương Họa Y ngày nào cũng quấn quýt lấy nhau, thế nhưng mối quan hệ giữa hai người lại càng ngày càng trở nên lạnh nhạt.","&nbsp;","Cứ tưởng rằng Dương Minh Nguyệt đã đến nên Nhan Từ Khuynh buông người phụ nữ trong lòng mình ra, để cho cô đi ra ngoài mở cửa."]