[" ","Chương 440:","&nbsp;","“Nhưng cậu chết đi thì nó lại càng không có ý nghĩa, hồi năm nhất chúng ta cùng nằm trong một ổ chăn và trò chuyện với nhau về nhưng tin tức mới nhất được đăng lên. Cô gái ngốc nghếch tự tử vì tình yêu, người đàn ông đó chỉ tiếc thương rơi vài giọt nước mắt rồi lại bình tĩnh sống tiếp cuộc đời của mình nhự chưa có chuyện gì xảy ra. Còn cô gái tự tử ngu ngốc kia chỉ để lại trong lòng anh ta một gợn sóng nhấp nhô, khi cơn mưa qua đi thì mặt hồ lại phẳng lặng.”","&nbsp;","“Lan Châu, nếu khi còn sống trên đời này cậu không thể có được anh ta thì chết đi cậu lại càng không làm được điều đó.” Dương Họa Y nói: “Cậu đang ngốc nghếch tin tưởng rằng cái chết của mình có thể để lại dấu ấn gì đó trong lòng anh ta ư? Cậu có chắc điều đó sẽ xảy ra không? Chẳng lẽ cậu chết rồi thì Hạ Huy Thành sẽ đau khổ ăn không ngon ngủ không yên rồi cùng chết với cậu chắc?”","&nbsp;","Hạ Lan Châu ôm đầu hét lên chói tai: “Cậu đừng nói thêm bất cứ điều gì nữa!”","&nbsp;","Dương Họa Y không nói thêm gì nữa và cũng thôi khuyên nhủ Hạ Lan Châu hãy bước xuống đây, trông cô hờ hững và lạnh lùng là thế nhưng chỉ có Nhan Từ Khuynh biết lòng bàn tay cô đang ướt đẫm mồ hôi lạnh.","&nbsp;","Cô ấy đang thật lòng lö lắng cho Hạ Lan Châu.","&nbsp;","Suy cho cùng họ cũng là bạn bè bao năm nay cơ mà.","&nbsp;","Hạ Lan Châu ôm đầu ngồi xổm xuống trên sân thượng.","&nbsp;","Làn váy áo cưới trắng tung bay theo làn gió khiến mọi người sợ đến nỗi hít khí lạnh, sợ cô nghĩ quẩn hay nhỡ chân thế nào đấy lại ngã từ trên lầu xuống thì chết mất.","&nbsp;","Mất một khoảng thời gian rất lâu, dường như Hạ Lan Châu đã bình tĩnh lại.","&nbsp;","Cô chậm rãi ngẩng đầu lên nhìn về phía Dương Họa Y: “Tôi chết rồi thì cậu sẽ vui vẻ và đắc ý lắm đúng không?”","&nbsp;","“Không, nhưng tôi sẽ không khóc lóc đau khổ vì cậu và không bao giờ thấy tự trách hay áy náy gì. Chính cậu là người lựa chọn tự sát, chẳng liên quan đến bất kì ai cả, không một người nào trên đời này phải trả giá cho lựa chọn của cậu cả.” Khi nói chuyện, mặt mũi Dương Họa Y thì lạnh tanh nhưng tay cô lạy run rẩy.","&nbsp;","Nhan Từ Khuynh nắm chặt tay cô, anh biết Dương Họa Y đang đánh cược, cô muốn ép Hạ Lan Châu phải suy nghĩ và tự bước xuống.","&nbsp;","“Xuống đây, nó sẽ là cơ hội duy nhất để cậu thay đổi cuộc sống của mình. Nếu cậu quyết định nhảy xuống thì thế gian này chẳng còn bất kì một dấu vết nào của cậu nửa.”","&nbsp;","Cả người Hạ Lan Châu khế run lên, cô ta giơ tay về phía Dương Họa Y: “Được, thế thì cậu đỡ tôi xuống dưới đi.”","&nbsp;","Hạ Huy Thành cản Dương Họa Y lại và giơ tay về phía Hạ Lan Châu.","&nbsp;","Nhưng Hạ Lan Châu lại không đặt tay mình lên đó, cô ta nhìn sang Dương Họa Y: “Cậu không muốn đố tôi xuống tức là cậu muốn tôi chết đi đúng không?”","&nbsp;","Môi Dương Họa Y mấp máy: “Được rồi, tôi đỡ cậu xuống!”","&nbsp;","Năm ngón tay đan tay với Nhan Từ Khuynh chậm rãi buông ra, cô đến gần Hạ Lan Châu và giơ tay về phía cô ta.","&nbsp;","Hạ Lan Châu nắm lấy tay Dương Họa Y.","&nbsp;","Đứng trên sân thượng cả một đêm khiến tay Hạ Lan.Châu lạnh như băng, lòng bàn’tay Dương Họa Y lại cực kì ấm áp, Hai nguồn nhiệt hoàn toàn trái ngược chạm vào nhau, đó là khoảnh khắc Hạ Lan Châu bỗng.","&nbsp;","nằm lấy tay Dương Họa Y và kéo cô cùng nhảy xuống lầu như một kẻ điên.","&nbsp;","Dương Họa Y nói rất đúng, nếu cái chết của một mình cô ta chẳng mang đến ý nghĩa gì thì chỉ bằng kéo cả Dương Họa Y cùng chết là xong.","&nbsp;","Dù không thể chiếm được Hạ Huy Thành thì anh ta cũng phải nhớ mình cả đời!","&nbsp;","Nếu không phải là yêu, thế thì hận cũng được cả thôi."]