[" ","Chương 487:","&nbsp;","“Nói vậy, đều thành lỗi của mẹ”","&nbsp;","“Bây giờ không phải, nhưng nếu ngài khăng khăng như thế…” Giọng nói của Nhan Từ Khuynh trầm xuống: “Nếu Dương Họa Y thật sự rời đi, con sẽ không trách mẹ, con sẽ tự trách mình.”","&nbsp;","Anh nói xong liên cúp điện thoại, hốc mắt Hoàng Ánh lập tức đỏ lên, bà làm như thế, không phải vì anh sao?","&nbsp;","Nhưng anh lại vì Dương Họa Y, nói như vậy với người làm mẹ như bà.","&nbsp;","Đứa trẻ Nhan Niệm Sơ này là con của Nhan Từ Khuynh, cho dù thế nào, ruột thịt của nhà họ Nhan cũng không thể mặc kệ không hỏi càng không thế cứ vậy lưu lạc bên ngoài.","&nbsp;","Nếu không ly hôn, sớm muộn gì Nhan Niệm Sơ cũng phải gọi Dương Họa Y là mẹ, bây giờ già mồm cãi láo như vậy, sau này có thể đối xử tối với đứa trẻ?","&nbsp;","Bà gọi Nhan Từ Khuynh và Dương Họa Y cùng nhau đến, là muốn cô ta quen thuộc với đứa nhỏ trước, có tình cảm rồi đến lúc đó biết chân tướng rí cũng không quậy Nhan Từ Khuynh quá gay gắt.","&nbsp;","Nhưng cô ta còn chưa biết chân tướng đã cáo trạng trước với Nhan Từ Khuynh, để cho Nhan Từ Khuynh trở mặt với người làm mẹ như bà.","&nbsp;","Cô ta nếu biết chân tướng, còn không trực tiếp giết đứa nhỏ này sao?","&nbsp;","Hoàng Ánh tức không biết làm sao cho phải, chỉ có thể không ngừng lau nước mắt.","&nbsp;","Nhan Thuỳ Ngọc dỗ đứa trẻ ngủ rồi, đi ra lấy lòng Hoàng Ánh.","Từ nay nhóm sẽ lên trên app truyệnhola nhé!","Thấy vẻ mặt Hoàng Ánh bối rối, cô ta dịu dàng quan tâm: “Bác gái Lâm, bác sao vậy? Có phải bên ngoài lạnh không? Cóng mắt rồi.”","&nbsp;","Kể từ khi bị đuổi khỏi Nhan thị, sau khi vấp phải träc trở khäp nơi, Nhan Thuỳ Ngọc chịu thiệt thòi nhiều rồi, tâm kế cũng nhiều hơn chút.","&nbsp;","Cô ta biết nói thế nào mới tốt nhất, cô ta vừa quan tâm Hoàng Ánh, lại tìm cho Hoàng Ánh bật thang đi xuống, để bà không đến nôi lúng túng.","&nbsp;","Hoàng Ánh lau khô nước mắt mới quay lại: “Cháu sao lại ra rồi, còn Niệm Sơ thì sao?","&nbsp;","“Niệm Sơ ngủ rồi, con ra ngoài nhìn bác” Nhan Thuỳ Ngọc dịu dàng nói: “Bên này có con ở cùng Niệm Sơ đủ rồi, hôm qua bác đã ở bên một ngày rôi, hôm nay về nghỉ ngơi đi ạ. Mai lại đến thăm, đảm bảo sẽ để bác nhìn thấy một Niệm Sơ khỏe mạnh.”","&nbsp;","“Đứa nhỏ này, vất vả rồi” Hoàng Ánh không khỏi thấy thương tiếc Nhan Thuỳ Ngọc.","&nbsp;","Người chị khùng điên chết rồi, để lại một đứa trẻ, nó còn phải đến chăm sóc.","&nbsp;","Nhan Thuỳ Ngọc tuổi cũng không lớn, trên vai phải gánh trách nhiệm nặng như vậy, nhưng tính tình nó vẫn tốt, dịu dàng.","&nbsp;","“Con không vất vả, nhưng là bác, không từ cực nhọc, vẫn luôn bên cạnh Niệm Sơ” Nhan Thuỳ Ngọc nói xong không khỏi cảm thấy uất ức: “Con còn nghĩ rằng, gia đình như nhà họ Lâm, sẽ không để ý sống chết của đứa con riêng như Niệm Sơ, không ngờ bác đối xử tốt với nó như vậy”","&nbsp;","Nói xong, nước mắt lăn dài xuõng: “Thật sự cảm ơn bác, nếu không có bác, bây giờ con không biết làm sao mới tốt”","&nbsp;","Hoàng Ánh mềm lòng, Nhan Thuỳ Ngọc càng như vậy, bà càng không nỡ: “Chỉ cân Niệm Sơ là đứa trẻ nhà họ Nhan bác, mặc kệ Nhan Từ Khuynh có nhận không, bác nhất định sẽ nhận”","&nbsp;","Nhan Thuỷ Ngọc nói rất nhiều lời cảm ơn, cuối cùng mới cẩn thận nói: “Nếu Niệm Sơ tìm được tủy thích hợp, làm cấy ghép, sau khi phẫu thuật thành công, con có thể đưa Niệm Sơ về quê không?”","&nbsp;","“Con sao lại muốn như vậy?”Hoàng Ánh ngạc nhiên."]