[" ","Chương 584:","&nbsp;","“Họa Y, Họa Y. Đừng đừng đừng, giữa chị và anh ta thực ra không phải như em nghĩ.","&nbsp;","Anh ta chỉ là… Trả tiền cho chị để đóng giả làm bạn gái của anh ta”","&nbsp;","Một câu nói rất đơn giản nhưng Dương Minh Nguyệt không nói ra được, chỉ là lẩm nhẩm ở trong lòng cũng cảm thấy đau lòng.","&nbsp;","Dương Minh Nguyệt ấp a ấp úng, rõ ràng là không muốn đi nhưng cô ấy vẫn đi cùng Dương Họa Y.","&nbsp;","Cô ấy không biết bản thân nghĩ gì, có lẽ giống như Dương Họa Y nói, cô ấy cũng muốn hỏi anh ta một lời giải thích ông bình tính, dứt khoát mà lạnh lùng.","&nbsp;","Dương Minh Nguyệt và Dương Họa Y ngồi thành một hàng, Hà Dĩ Phong ngồi đối diện với hai người họ, sắc mặt không tốt nhìn chăm chằm vào mặt Dương Minh Nguyệt.","&nbsp;","Dương Minh Nguyệt vừa nhìn thấy dáng vẻ lạnh như băng của Hà Dĩ Phong thì ngay lập tức mất đi tự tin cho dù cô ấy rõ ràng không làm gì sai cả.","&nbsp;","Nhưng trong chuyện tình cảm, ai động lòng trước thì người đó chính là bên không có tự tin, cũng không hỏi đúng sai Dương Họa Y cầm túi xách đứng dậy: “Hai người nói chuyện, tôi đi vệ sinh”","&nbsp;","Cô muốn để không gian cho hai người ở riêng với nhau, đế hai người có thể nói rõ.","&nbsp;","Cho dù là chía tay hay hòa giải thì cũng nên cho đối phương một lời giải thích, không nên im lặng, không nói lời nào trong nháy mắt liền đi kiếm người khác.","&nbsp;","Dương Minh Nguyệt cũng đứng dậy, vội vàng nói: “Chị đi cùng em”","&nbsp;","Dương Họa Y nhìn thấy dáng vẻ căng thẳng của Dương Minh Nguyệt liền đột nhiên có chứt không đành lòng.","&nbsp;","“Đứng lại” Hà Dĩ Phong cũng đứng dậy, nằm lấy cánh tay của Dương Minh Nguyệt, kéo cô ấy đến trước mặt mình.","&nbsp;","Thấy vậy, Dương Họa Y mới rời đi, đóng cửa phòng riêng thay họ.","&nbsp;","Sắc mặt Hà Dĩ Phong không tốt lắm, Dương Minh Nguyệt nhịn không được quan tâm, cô ấy dang †ay ra muốn kiểm tra nhiệt độ trên trán anh ta: “Anh sao vậy, cơ thể không khỏe sao?”","&nbsp;","Còn chưa đụng chạm vào liền bị anh hất ra một cách chán ghét: “Em gọi tôi ra rốt cuộc là có chuyện gì?”","&nbsp;","Dương Minh Nguyệt rụt cổ lại, nhỏ giọng lầm bầm: “Thực ra không có gì, là Họa Y, em ấy…”","&nbsp;","“Em không làm được gì cả, cũng không có biểu hiện gì. Tại sao Họa Y lại vội vàng lo lắng gọi tôi ra như vậy. Dương Minh Nguyệt, em luôn nói rằng em không muốn lấy tôi, em không có cảm giác với tôi cũng không thích tiền của nhà họ Hà, vậy em bây giờ đang làm cái gì?” Hà Dĩ Phong mỉa mãi: “Dương Minh Nguyệt, em thực sự là người phụ nữ ăn ở hai lòng nhất mà tôi từng gặp”","&nbsp;","Những lời nói của Hà Dĩ Phong khiến cô ấy cảm thấy thật nhục nhã.","&nbsp;","Dương Minh Nguyệt nhãn nhịn không khóc nhưng buộc phải cứng rản cắt đứt chút tình cảm mới nảy nở trong lòng.","&nbsp;","Tên cặn bã Hà Dĩ Phong này, là trong đầu cô ấy có lỗ nên mới có thể nảy sinh thứ tình cảm thật lòng khác lạ đó với anh ta, hừ.","&nbsp;","Cô ấy cũng không muốn giải thích, đôi mắt tròn xoe nhìn nhau với Hà Dĩ Phong vài phút, sau khi bình tĩnh lại liền trực tiếp hất thẳng tay của Hà Dĩ Phong ra, ngẩng cao đầu bước ra ngoài.","&nbsp;","Dương Minh Nguyệt đấy cửa đi ra ngoài, nhưng phát hiện Dương Họa Y đứng ở cửa chờ họ.","&nbsp;","Dương Họa Y nhìn Dương Minh Nguyệt đột nhiên sắc mặt trở nên u ám nhưng thả lỏng xuống: “Nhanh như vậy đã nói xong rồi sao?”","&nbsp;","Chỉ là có chút kỳ lạ, mới chỉ có mấy phút mà thôi, nhanh như vậy thì đã nói rõ rồi sao?"]