[" ","Chương 520:","&nbsp;","Sau khi bị đuổi khỏi Nhan thị, Nhan Thuỳ Ngọc đến bước đường cùng, mới từng chút phóng thích bản tính của mình.","&nbsp;","Bản tính của cô ta tham lam và ích kỷ, sự địu dàng tốt bụng từ đầu chỉ là màu sắc bảo vệ sự ngụy trang, biểu hiện giả dối để tranh thủ đồng cảm và mến mộ của người khác.","&nbsp;","Biểu hiện giả dối bị lột mất, Nhan Thuỳ Ngọc chỉ có thể tìm cách khác để tìm con đường sống cho bản thân.","&nbsp;","Cùng đường, lúc trở về trấn nhỏ quê nhà, Nhan Thuỳ Ngọc cũng nghĩ cứ như vậy rồi thôi.","&nbsp;","Nhưng ông trời cho cô ta cơ hội, để cô ta phát hiện bí mật của chị gái.","&nbsp;","Nếu chị gái đã chết, vì sao cô ta không thể lợi dụng cơ hội này để leo lên cao hơn?","&nbsp;","Dương Họa Y làm nhục chính mình nhiều như vậy, mình nhất định phải nhục nhã lại cô ta mới đúng.","&nbsp;","Nhưng lại không nghĩ tới, vốn cô ta đã thuận lợi lấy được sự tín nhiệm của Hoàng Ánh, thế mà Nhan Từ Khuynh và Dương Họa Y lại cư xử không theo lẽ thường Nhan Từ Khuynh thích Dương Họa Y như vậy, thậm chí tự nguyện vì Dương Họa Y mà chống đối lại Hoàng Ánh.","&nbsp;","Tất cả mọi người đều biết Nhan Từ Khuynh tự do hào phóng không kiềm chế được, nhưng lại là đứa con có hiếu, đối với cha mẹ gần như là muốn gì có đó, nếu không lúc trước cũng sẽ không kết hôn cùng Dương Họa Y.","&nbsp;","Chỉ là hiện tại, Nhan Từ Khuynh thế mà lại chống đối Hoàng Ánh vì Dương Họa Y, hơn nữa hoàn toàn không chịu nhường bước Nhan Từ Khuynh lấy video giám sát của bệnh viện, tuy hình ảnh không rõ ràng lắm nhưng vẫn có thế nhìn ra lúc trước Nhan Niệm Sơ ra tay với Dương Họa Y, cô ta lại đứng bên cạnh xem náo nhiệt.","&nbsp;","Cả nhà tải app truyện hola đọc tiếp nhé! Thái độ của Hoàng Ánh với cô ta lập tức thay đổi.","&nbsp;","Hoàng Ánh thích cô ta, nhưng chỉ bởi vì bà thích con gái có tính cách ngoan hiền, bị Hoàng Ánh nhìn thấy tâm kế mưu mô của mình, Nhan Thùy Ngọc lập tức bị ném sang một bên.","&nbsp;","Ngày đó Nhan Từ Khuynh để cho cô ta tự tát chính mình ba mươi mấy cái tát vào mặt, thật vất vả mặt cô ta mới hết sưng, thế nhưng Nhan Từ Khuynh lại muốn đuổi cô ta khỏi thành phố Hà Nội Nhan Từ Khuynh nói, nếu lần này cô ta không đi, vậy sau này cô ta cũng đừng mong có thể đứng lên được nữa.","&nbsp;","Đây là có ý sẽ đánh gãy chân của mình!","&nbsp;","Nếu không phải Nhan Niệm Sơ ôm chân mình khóc lóc, Hoàng Ánh thương tiếc Nhan Niệm Sơ nên cho mình một cơ hội, để mình được ở cùng Nhan Niệm Sơ vài ngày nữa, chỉ sợ hiện tại mình đã sớm không còn ở thành phố Hà Nội này nữa rồi Chẳng qua là một vài ngày chung quy.","&nbsp;","cũng nhanh chóng trôi qua Nhan Thùy Ngọc không cam lòng, dựa vào cái gì mà mình phải rời đi, không chiếm được cái gì cả?","&nbsp;","Mấy ngày cuối cùng này, cô ta làm ra hành động trả thù, lúc trước cô ta ở tập đoàn Nhan Thị thê thảm cơ nào thì cô ta sẽ khiến Dương Họa Y đau khổ bấy nhiêu.","&nbsp;","Nhưng mà Dương Họa Y lại không để mình bị cô ta xoay vòng như ý muốn.","&nbsp;","“Dương Họa Y, cô đừng đắc ý quá sớm!”","&nbsp;","Nhan Thùy Ngọc phẫn hận cắn răng: “Cho dù hiện tại tôi không làm gì thì đứa bé trong bụng cô cũng không giữ được”","&nbsp;","Lời nói của Nhan Thùy Ngọc đầy độc ác, 1im Dương Họa Y như bị gai đâm, ngực cô phập phồng kịch liệt: “Nhan Thùy Ngọc, tránh lếu tôi không tránh thì sao? Với cơ thế hiện tại của cô, cô có thể xuống giường đuổi tôi đi được à?”","&nbsp;","“Nhan Thùy Ngọc, làm người cần phải giữ lại chút mặt mũi”","&nbsp;","Nhan Thùy Ngọc coi như không nghe được những lời này, cô ta cười lạnh, tiến đến cạnh giường Dương Họa Y, hận không thể khiến cô sinh non ngay lập tức, cô ta nhất quyết không.","&nbsp;","chịu rời đi Dương Họa Y nhắm mắt lại, không muốn nhìn thấy mặt Nhan Thùy Ngọc, cố gắng khiến tâm trạng bình ổn lại Nhan Thùy Ngọc cũng không để cô được yên, cô ta không ngừng nói lời trào phúng châm chọc đầy khó nghe."]