[" ","CHương 569:","&nbsp;","Dương Họa Y bị anh hôn đến không còn sức lực, Nhan Từ Khuynh cúi người xuống ôm cô vào trong ngực, đi về hướng xe của mình.","&nbsp;","Đến khi lên xe, cô dựa vào chỗ ngồi của mình nghỉ ngơi một lát, lúc này cô mới kéo gương xuống nhìn môi của mình.","&nbsp;","Đúng là son dưỡng cô thoa lên môi đã bị anh ăn sạch, đôi môi cô đỏ rực, vừa nhìn đã biết là bị người ta mạnh mẽ “Yêu thương” qua Dương Họa Y cười mỉa mai.","&nbsp;","Anh vốn là như thế, bất chấp làm chuyện mà anh muốn, chưa từng đứng trên lập trường của cô mà suy nghĩ.","&nbsp;","Lần trước, khi anh tham gia buổi tiệc của nhà họ Phạm với cô, anh đã để lại dấu ấn trên ngực cô. Lần này anh đến buổi tiệc hợp tác làm ăn, anh lại hung hăng hôn môi cô đến mức sưng đỏ.","&nbsp;","Chỉ cần anh muốn, thì cô sế không có cơ hội từ chối.","&nbsp;","Đã lâu như thế rồi, mà Nhan Từ Khuynh vẫn là dáng vẻ lúc trước, chưa từng thay đổi Người thay đổi chỉ có một mình cô mà thôi Cô nghĩ rằng Nhan Từ Khuynh thật sự yêu thương cô, yêu cô hết lòng, cho nên cô mới buông bỏ tất cả mọi sự đề phòng, giao trọn trái tim cho anh.","&nbsp;","Nhưng mà, khi Nhan Niệm Sơ xuất hiện, anh đã tát cô một cái rất tàn nhắn.","&nbsp;","Cuối cùng cô cũng đã tỉnh táo lại, hy vọng vẫn chưa muộn Bỗng nhiên cục cưng trong bụng đạp mấy cái, thân thể cô không có chuẩn bị mà hơi co rút lại Nhan Từ Khuynh thấy nét mặt của cô không đúng, tức đạp phanh, dừng xe sát lề đường: “Sao Dương Họa Y lau mồ hôi lạnh trên trán, khẽ nói: “Không sao, chỉ là cục cưng đạp thôi.”","&nbsp;","“Em không sao, anh lái xe đi”","&nbsp;","“Đừng nhúc nhích”” Nhan Từ Khuynh tháo dây an toàn trên người cô ra, nghiêng người dựa vào, gương mặt vô cùng tuấn tú từ từ áp sát vào bụng cô.","&nbsp;","Nhưng mà lúc này cục cưng vẫn còn nhỏ, cử động vốn không hề có quy luật, hai cục cưng cũng không hiểu ngôn ngữ của người lớn.","&nbsp;","€ó lẽ khi hai đứa bé lăn lộn trong bụng mẹ.","&nbsp;","mới có thể phát ra chút xíu động tĩnh như thế, một khi bỏ lỡ chỉ có thế chờ đợi lân sau Nhan Từ Khuynh nghiêng người dựa vào bụng cô, dựa rất lâu, nhưng hai đứa bé lại không hề có phản ứng chút nào.","&nbsp;","Trong phút chốc, ánh mắt của anh trở nên cô đơn.","&nbsp;","Dương Họa Y nhìn qua thấy người đàn ông đang dính vào người mình rất giống nhóc con, trong phút chốc trong lòng cảm thấy mềm mại.","&nbsp;","Cô cũng rất muốn đi sờ mặt của anh, nói cho anh biết không sao đâu, chúng ta còn có rất nhiều thời gian ở cùng cục cưng, trông nom cục cưng đến khi lớn lên.","&nbsp;","Nhưng mà cô không thể.","&nbsp;","Bởi vì một khi thỏa hiệp, đó chính là mãi mãi.","&nbsp;","Cô không thể tiếp tục như thể, thời gian ngu xuẩn bất an đó, một mình cô trải qua là đủ rồi, bây giờ cô còn có con nữa.","&nbsp;","Nhan Từ Khuynh thất vọng rời khỏi người cô, làm ra vẻ không có chuyện gì xảy ra giúp cô thắt dây an toàn một lần nữa. Sau đó mới khởi động xe.","&nbsp;","Dương Họa Y đưa tay che lên bụng.","&nbsp;","Dường như trên đó còn lưu lại nhiệt độ của Nhan Từ Khuynh.","&nbsp;","Không lâu sau đó, hai người đã đến nơi.","&nbsp;","Trong chốc lát, bữa tiệc đã bắt đầu, lúc này tới, không ai để ý đến bọn họ cả."]