[" ","Chương 593:","&nbsp;","Hai mắt Nhan Từ Khuynh đỏ hoe, trong lòng tràn đầy sợ hãi: “Không đâu, sẽ không xảy ra chuyện không may đâu.”","&nbsp;","Dương Họa Y sinh non, lập tức được đẩy vào phòng mổ ngay khi đến bệnh viện.","&nbsp;","Lần này, vì để phòng ngừa trong quá trình sinh sản Dương Họa Y xảy ra chuyện ngoài ý muốn, anh đã sớm điều động người đi khắp cả nước để tìm một nhóm máu phù hợp với Dương Họa Y.","&nbsp;","Kết quả là để tìm được một hai túi cũng đã khó lắm rồi Thế nhưng ngày sinh dự kiến của Dương Họa Y vẫn còn một tháng nữa, lúc này máu vẫn chưa thu thập được, ngoại trừ Dương Minh Nguyệt, thật sự không còn hy vọng nào khác.","&nbsp;","Gọi điện thoại cho Dương Minh Nguyệt thì không được.","&nbsp;","Nhan Từ Khuynh gọi vào điện thoại của Hà Dĩ Phong.","&nbsp;","Đó là lần đầu tiên Hà Dĩ Phong nghe thấy Nhan Từ Khuynh vẫn luôn bày mưu tính kế, coi thường người khác khi nói chuyện run rẩy như thế, từ đầu đến cuối đều căng thẳng và hoảng hốt.","&nbsp;","Điện thoại di động tuột khỏi tay, Hà Dĩ Phong đạp chân phanh.","&nbsp;","Thân xe đột nhiên nghiêng về phía trước, Dương Minh Nguyệt ngồi trên ghế phụ suýt nữa đập đầu vào kính chẵn gió: “Anh làm gì đấy? Anh điên rồi sao? Bống nhiên dừng xe đâm chết tôi thì không phải chịu trách nhiệm đúng không?”","&nbsp;","Hà Dĩ Phong nhìn chấm chằm vào cô ấy với đôi mắt đỏ hoe, nói từng chữ một: “Họa Y sinh non”","&nbsp;","Dương Minh Nguyệt bỗng sửng sốt, đầu óc đột nhiên trống rỗng: “Sao bỗng dưng Họa Y lại sinh non chứ? Sao bồng dưng Họa Y lại sinh non chứ?”","&nbsp;","Hà Dĩ Phong hung dữ mắng Dương Minh Nguyệt: “Dương Minh Nguyệt, em có hèn hay không? Tiền tôi đưa cho em chưa đủ nhiều hay sao? Em không nên quay về lấy hành lý khi gió gì với tôi. Hành lý của em đáng giá mấy đồng? Tôi đưa cho em nhiều tiền như vậy để em chăm sóc Họa Y, em còn luyến tiếc cái thứ hành lý rách nát gì của mình? Nếu cô ấy xảy ra chuyện gì thì cái mạng nhỏ của em có đủ để đền không?”","&nbsp;","Không biết Dương Minh Nguyệt ngây ra là do mình bị mắng hay là do bị Hà Dĩ Phong mắng, cô.","&nbsp;","không ngừng khóc, khuôn mặt tái mét: “Hà Dĩ Phong, Hà Dĩ Phong, đừng mảng tôi nữa, anh mau đưa tôi đến bệnh viện! Họa Y thuộc nhóm máu Rh-, lượng máu trong ngân hàng máu rất ít, mau đưa tôi đến bệnh viện!”","&nbsp;","Lúc này Hà Dĩ Phong mới phản ứng lại, khởi động xe, điên cưồng nhấn ga, vượt đèn đỏ, cuối cùng cũng đuổi đến bệnh viện.","&nbsp;","Thân thể Dương Họa Y vốn đã rất yếu, gần đây vất vả lắm mới khôi phục lại, nhưng thật sự không có cách nào so được với những phụ nữ mang thai khỏe mạnh khác.","&nbsp;","Hơn nữa trong bụng cô còn đang mang thai hai em bé cùng lúc. Trong trường hợp này, không thể sinh thường mà chỉ có thể sinh bằng phương pháp mổ lấy thai.","&nbsp;","Khi bệnh viện thu thập được hai túi máu từ tất cả các ngân hàng máu trên toàn quốc, Dương Minh Nguyệt kịp thời đuổi đến bệnh viện.","&nbsp;","Dương Minh Nguyệt khóc lóc kéo tay y tá: “Lấy máu của tôi này! Không cần xét nghiệm gì cả, tôi rất khỏe mạnh! Tôi đã khám sức khỏe khi cùng Họa Y đi khám thai vào tháng trước! Lấy máu của tôi này!”","&nbsp;","Đèn trong phòng mổ vẫn chưa tắt.","&nbsp;","Trái tim treo ngược của Nhan Từ Khuynh và Hà Dĩ Phong vẫn chưa thể thả lỏng.","&nbsp;","Dương Minh Nguyệt hối hận vì lẽ ra cô không nên để Dương Họa Y ở một mình, biết rõ là Dương Họa Y mang cái bụng lớn như vậy, ở một mình sẽ không an toàn, vậy mà mình lại giận dõi với Hà Dĩ Phong mà bỏ cô ấy một mình ở Phong Linh Đàm.","&nbsp;","Cô ấy tình nguyện làm túi máu, chỉ cần Dương Họa Y và đứa con trong bụng cô an toàn thôi.","&nbsp;","Đây là lần đầu tiên cô y tá nhỏ nhìn thấy một người vừa khóc vừa lấy máu như vậy, phải dỗ dành rất lâu, đợi cô bình tĩnh lại mới bắt đầu lấy máu Dương Họa Y vẫn đang ở trên giường bệnh trong phòng phầu thuật, mà ở bên ngoài phòng phẫu thuật, máu của Dương Minh Nguyệt từng chút một được rút ra, truyền cho cô."]