[" ","Chương 450:","&nbsp;","“Con nghĩ rằng mẹ không muốn để Dương Họa Y sinh con cho con vì gần đây cơ thể nó không sạch sẽ thôi ư?”","&nbsp;","“Mẹ! Mẹ nói thế là sao?” Nhan Từ Khuynh lờ mờ cảm giác được điều gì đó, đôi mắt tối đen bỗng lóe lên tia sáng.","&nbsp;","“Có chuyện này mẹ vẫn chưa nói cho con biết, từ đầu mẹ đã định giấu nhẹm chuyện này đi cho hai đứa nhưng bây giờ mẹ nghĩ con có quyền được biết vànó cũng có quyền được biết.”","&nbsp;","Hoàng Ánh quyết tâm căn răng nói: “Hai đứa phải chia tay nhau càng sớm càng tốt, nó không thể làm một người mẹ tốt được.”","&nbsp;","Bây giờ Hoàng Ánh không còn tin tưởng vào Dương Họa Y.","&nbsp;","Thật rạ bà luôn cho Dương Họa Y cơ hội, bản thân cô không biết trân trọng lấy nó.","&nbsp;","Dù lúc trước đoạn phim đó được tung ra, dù khả năng cao là Dương Họa Y đã không còn sạch sẽ thì bà cũng chưa từng nghĩ tới việc nói ra chuyện này khiến mối quan hệ hôn nhân của hai người trở nên khó thở, bà nghĩ mình có thể xử lý tốt chuyện này.","&nbsp;","Nhưng tất cả những hành động của Dương Họa Y lại khiến bà ngày càng thất vọng, đã thế còn làm rối loạn tinh thần Nhan Từ Khuynh.","&nbsp;","Bây giờ Nhan Từ Khuynh có thể bỏ hết tất cả mọi thứ vì Dương Họa Y, bỏ cả công ty và vứt luôn cả tính mạng… Điều này thật sự quá đáng sợ.","&nbsp;","Bà chỉ có một đứa con trai như thế thôi, bà không thể chấp nhận được bất kì một sơ xuất nào.","&nbsp;","Hôn nhân này không cần thiết phải tiếp tục kéo dài thêm nữa.","&nbsp;","“Mẹ đang hiểu lầm Họa Y điều gì đó rồi, ngoài kia có rất nhiều tin đồn nhảm không đáng tin”","&nbsp;","“Thế việc cọn bị thương nặng vì nó rồi lại làm bừa làm bậy với nó trong phòng bệnh cũng là hiểu lầm ư?”","&nbsp;","Nhan Từ Khuynh nghẹn họng không thể trả lời được.","&nbsp;","Hoàng Ánh lại há miệng tiếp tục nói: “Niệm Sơ đã về rồi”","&nbsp;","Anh nhíu mày lại, cố gẳng lục lọi cả buổi trời vẫn không biết người đó là ai: “Niệm Sơ là ai?”","&nbsp;","Hoàng Ánh vừa bực bội vừa buồn cười: “Đó là nghiệp con tạo ra mà mới đảo mắt con đã quên mất không nhớ nó là ai rồi ư?”","&nbsp;","Gần đó không có cà phê nên Dương Họa Y phải bắt xe đi một đoạn đường dài để mua, Dương Họa Y biết Hoàng Ánh thích đồ ngọt nên cho thêm nhiều sữa vào cà phê.","&nbsp;","Cô lại vội vàng xách cà phê trở về.","&nbsp;","Trả tiền taxi xong thì trông thấy Hoàng Ánh đứng ngoài cửa bệnh viện như đang chờ ai đó.","&nbsp;","Bà khoác chiếc áo choàng trông cực kì cao quý và sang trọng.","&nbsp;","Dương Họa Y đưa ly cà phê nóng đã được gói khế giải thích: “","&nbsp;","lại cẩn thận chọ bà rì Gần đây không €ó bán cà phê nên con đi hơi xa một chút, về hơi trễ”","&nbsp;","Hoàng Ánh nhận cà phê rồi lại đưa ngay cho tài xế.","&nbsp;","Tài xế cần lái xe nên đành phải đặt ly cà phê sang một bên.","&nbsp;","Hoàng Ánh lên xa, ở xa xa vấy tay với cô: “Lên xe đi, chúng ta nói chuyện.","&nbsp;","Cô lên xe ngồi xong thì Hoàng Ánh bắt đầu đọc địa chỉ.","&nbsp;","Dương Họa Y thầm chua xót và đau lòng, thật ra đó là nơi Hoàng Ánh từng đưa cô đến và thân thiện đề cử mấy món ngon ở nơi đó.","&nbsp;","Thế nhưng bây giờ Hoàng Ánh cũng đưa cô đi nhưng thái độ lại khác xa ngày xưa như một trời một vực, hờ hững và xa cách như một người xa lạ.","&nbsp;","Đến nhà hàng, bội bàn dẫn bọn họ tìm một vị trí yên tĩnh để ngồi xuống."]