[" ","Chương 434:","&nbsp;","‘Chỉ cần thất thần trong một chớp mắt, sẽ bỏ lỡ lời nói như có như không này.","&nbsp;","Nhưng cô nghe được: “Nhan Từ Khuynh, sao anh luôn không cho em một chút không gian, tại sao chuyện gì cũng giấu em. Điều em sợ nhất chính là lừa gạt giấu giếm”","&nbsp;","Dường Hải Thiên và Viên Vũ lừa cô hơn hai mươi năm, cô cho rằng mình là một người có gia đình nhưng lại bất chợt phát hiện mình là trẻ mồ côi.","&nbsp;","Cô cho rằng Nhan Từ Khuynh và cô đã đủ thân mật không còn khoảng cách, thế nhưng anh lại luôn giấu cô vô số chuyện, thậm chí không tiếc hy sinh cuộc hôn nhân của Hạ Huy Thành.","&nbsp;","Tình yêu như vậy quá méo mó.","&nbsp;","Đối với anh mà nói, làm chuyện gì cũng không Sao.","&nbsp;","Chỉ cần em còn yêu anh, chỉ cần em còn yêu anh: Vậy là đủ rồi.","&nbsp;","Không đợi được Hoàng Ánh tính sổ nhưng lại đợi được Hạ Lan Châu một mình đến đây.","&nbsp;","Nhan Từ Khuynh dùng ánh mắt liên tục cảnh cáo Hạ Lan Châu, sau đó mới để cho Dương Họa Y và cô ta có không gian nói chuyện riêng.","&nbsp;","Nhan Từ Khuynh thật sự coi Dương Họa Y như búp bê sứ, hận không thể khống chế cô ở trong vòng bảo vệ của mình bất cứ lúc nào.","&nbsp;","Dường như Hạ Lan Châu còn chưa biết Dương Họa Y đã biết toàn bộ chân tướng, cô ta cho rằng ngày đó Dương Họa Y vừa tới “Đỉnh Thiên” đã bị người ta trói đi.","&nbsp;","Cho rằng Dương Họa Y không bước chân ra khỏi nhà là bởi vì bị dọa sợ.","&nbsp;","Hạ Lạn Châu vẫn thân thiết kêu Họa Y, Họa Y.","&nbsp;","Dương Họa Y nhìn nụ cười của Hạ Lan Châu, rõ ràng vẫn xinh đẹp như trước kia nhưng nó lại có chút khác biệt.","&nbsp;","Hạ Lan Châu thân thiết kéo tay của cô: “Họa Y, tớ vẫn muốn kết hôn với anh trai. Cho dù không có đông khách mời đến chúc phúc cũng không sao, chỉ cần có thể kết hôn với anh ấy là được rồi”","&nbsp;","Lòng bàn tạy Dương Họa Y hơi lạnh, nhưng lòng bàn tay Hạ Lan Châu lại vô cùng nóng bỏng.","&nbsp;","Dương Họa Y rũ mắt xuống, khẽ cười: “Đó là chuyện của các cậu”","&nbsp;","Hạ Lan Châu cứng đờ một lúc, chỉ có điều cô ta đã nhanh chóng điều chỉnh lại: “Thực ra tớ có một bí mật muốn nói cho cậu biết”","&nbsp;","Dương Họa Y ngước lên-nhìn cô ta không chớp mắt.","&nbsp;","“Thực ra tớ thích anh ấy, vẫn luôn thích anh ấy. Nếu không phải lúc đầu anh ấy theo đuổi cậu thì dù thế nào tớ cũng phải có được anh ấy”","&nbsp;","Lúc Hạ Lan Châu nói những lời này, trông vẻ mặt cô ta rất bình tĩnh, không hề có một chút hung ác và căm hờn của ngày đó.","&nbsp;","Dương Họa Y đang nghĩ, trong lòng Hạ Lan Châu, rốt cuộc là tình bạn chiếm vị trí sâu sắc hơn, hay là lòng căm thù đối với cô chiếm vị trí lớn hơn.","&nbsp;","“Họa Y, cậu có đang nghe tớ nói không?”","&nbsp;","“Ừm, tớ biết rồi. Cậu thích anh ấy, muốn kết hôn với anh ấy” Dương Họa Y khẽ gật đầu.","&nbsp;","Hạ Lan Châu thở phào nhẹ nhõm: “Hôm đó đám cưới của bọn tớ vẫn sẽ tổ chức ở khách sạn, nhưng bọn tớ sẽ không mời nhiều khách, chỉ một vài người thân thiết gần gũi nhất với tớ mà thôi.","&nbsp;","Tớ hy vọng cậu có thể đến, tớ muốn nhận được lời chúc phúc của cậu nhất”","&nbsp;","Dương Họa Y quay đầu nhìn cô ta,con ngươi đen láy lại khiến người ta không nhìn ra được cảm xúc trong đó: “Thật sao?”","&nbsp;","Hạ Lan Châu thực sự muốn có được sự chúc phúc của cô sao?"]