[" ","Chương 580:","&nbsp;","Không ngờ cô lại đột ngột hỏi về điều này, vẻ mặt của Nhan Quần có chút cứng nhắc trong giây lát, nhưng anh nhanh chóng điều chỉnh lại: “Làm sao em biết chuyện này?”","&nbsp;","Lời này gần như là ngầm thừa nhận.","&nbsp;","Dương Họa Y trong lòng biết điều đó, cô nặng nề nói: “Người sống trên đời, không có chuyện gì có thể che giấu hoàn toàn. Chỉ cần anh đã làm chuyện gì, thì sẽ luôn để lại dấu vết”","&nbsp;","Tiếng hít thở của Nhan Từ Khuynh trầm đục: “Tôi từ.","&nbsp;","nước Mỹ trở về gặp em, ở lại bệnh viện cùng em đúng là vì để lại ấn tượng cho James. Nhưng thật ra không phải chỉ vì như vậy, mà là vì lòng không yên tâm mà trở về nước”","&nbsp;","Nhưng về nước, chăm sóc cô trong bệnh viện một thời gian, tiện thể để James tin tưởng, chẳng phải là một công đôi việc sao?","&nbsp;","Nụ cười Dương Họa Y ảm đạm, anh luôn có thể tìm được cái cớ đường hoàng nhất.","&nbsp;","Nói đến như vậy, cuối cùng cô cũng chỉ như một con tốt.","&nbsp;","Nhưng lúc đó cô rất cảm động, cô thực sự nghĩ rằng Nhan Từ Khuynh sẵn sàng bỏ lại tất cả để trở về nhà vì mình Hai tay Nhan Từ Khuynh đặt ở trên vai cô, đè lên người cô khiến cô nhìn thẳng vào mắt mình: “Nếu như lúc trước tôi ở lại nước Mỹ tiếp tục đấu đá với James, dự án này đương nhiên phải là của tôi, nhưng tôi đã trở về, tỷ lệ thắng chỉ còn năm mươi phần trăm”","&nbsp;","Không chỉ lợi dụng, mà còn có một nửa chân thành.","&nbsp;","Vào thời điểm đó, James ở lại Việt Nam liên tục, thái độ hợp tác thương lượng không chắc.","&nbsp;","Mà tai nạn xe hơi bất ngờ của cô đã buộc anh phải đi nước cờ nguy hiểm này.","&nbsp;","Anh thừa nhận lúc đó anh thực sự không yêu cô, thâm chí có chút chán ghét cô, cho rằng cô là một người trong ngoài bất nhất.","&nbsp;","Dù vậy, thời điểm biết cô tai nạn xe anh không thể yên lòng, anh muốn trở về nước một cách điên cuồng Chính vì điều này mà anh mới lấy lui làm tiến Kết quả thành công, James thực sự dứt khoát chọn Nhan thị làm đối tác hợp tác ở Việt Nam.","&nbsp;","Chuyện này xảy ra đã lâu như vậy rồi, anh cũng không ngờ đột nhiên lại bị đào ra như vậy, cũng không ngờ Dương Họa Y lại thông minh như vậy, có thể nhìn ra hết thảy mọi thứ.","&nbsp;","Rốt cuộc anh cũng chỉ muốn giấu hết những góc tối không muốn tôi nhìn thấy, để tôi nhìn những gì anh muốn tôi thấy” Dương Họa Y xem như nhìn thấu, dục vọng chiếm hữu của Nhan Từ Khuynh thật đáng sợ. Anh thích cô, nhưng lại muốn kiểm soát cuộc sống của cô: ‘Những ngày tháng hỗn loạn rồi sẽ ổn thôi, cả đời cứ trôi qua thế này thì buồn quá”","&nbsp;","Dương Họa Y bi ai nhìn anh: “Ly hôn được không? Có lẽ đối với chúng ta mà nói đều là giải thoát”","&nbsp;","Anh cúi người xuống, dựa vào trán cô, giọng nói trầm thấp không xen được vào: ‘Anh sẽ chăm sóc tốt cho em và đứa bé của chúng ta, chuyện ly hôn này, sau này em cũng đừng nhắc tới nữa, sẽ không có kết quả đâu”","&nbsp;","Sẽ không đồng ý ly hôn, không bao giờ đồng “Ừ, tôi biết rồi”","&nbsp;","Cô bình tĩnh gật đầu, khi chớp mắt, hàng lông mi dày của cô cọ vào da mặt anh.","&nbsp;","Cảm xúc tinh tế trên khuôn mặt anh thoáng qua, không thể nắm bắt được.","&nbsp;","Nhan Từ Khuynh luôn cảm thấy mình gần như không thể nảm bắt được Dương Họa Y.","&nbsp;","Từ sự cưồng loạn ban đầu cho đến sự bình lặng của hiện tại, những thay đổi của Dương Họa Y khiến anh kinh hồn bạt vía.","&nbsp;","Mỗi khi cô nói, mặc dù có thái độ bình tĩnh, giọng nói nhẹ nhàng, nhưng đôi mắt của cô lại bộc lộ sự kiên nghị thuần túy nhất."]