[" ","Chương 455:","&nbsp;","Mắt cá chân Dương Tuyết Nhi đập mạnh xuống mặt đất, khăn tắm bị bung ra khiến cơ thể trắng như tuyết lấp ló ẩn hiện.","&nbsp;","Cô ta sợ hãi vội vàng lấy khăn tắm quấn chặt cả người mình lại, lảo đảo đóng cửa phòng bệnh vào rồi trốn vào góc khóc lóc cực kì đáng thương như thể vừa mới bị vợ chồng họ bắt nạt.","&nbsp;","Dương Họa Y chẳng còn hơi sức đâu để quan tâm tới Dương Tuyết Nhi, có thể thấy miệng vết thương sau lưng Nhan Từ Khuynh đã vỡ ra và miếng băng gạc đỏ sẫm thấm ra ngoài.","&nbsp;","Mắt Dương Họa Y đỏ ửng lên: “Anh đừng lộn xôn nữa, miệng vết thương khép lại khó khăn thế nào cơ chứ, nó lại vỡ ra rồil’Em đi gọi bác sĩ!”","&nbsp;","Cổ tay cô lại bị giữ chặt.","&nbsp;","‘Vết thương bị vỡ ra nhưng anh lại vui vẻ ra mặt, cười hớn hở như hoa tươi mới tưới: “Anh cứ tưởng em sẽ hiểu lầm anh đấy”","&nbsp;","“Lầm hay không lầm gì thì lát nữa chúng ta tính sau, để em đi gọi bác sĩ kiểm tra vết thương lại cho anh”","&nbsp;","“Không được, em không được hiểu lầm anh đâu” Nhan Từ Khuynh ôm lấy cô từ phía sau, kê cảm lên đầu vai cô nhẹ nhàng cọ cọ: “Anh tưởng em đang tắm trong phòng tắm nên mới vào, không ngờ lại là côta”","&nbsp;","Dương Họa Y lập tức hiểu ra tại sao Nhan Từ Khuynh lại tức tối đến thế.","&nbsp;","Chắc chắn anh đang muốn thân thiết với cô, không ngờ cởi hết sạch vào tới phòng tắm thì bên trong lại là Dương Tuyết Nhi.","&nbsp;","“Tôi không có ý định quyến rũ anh Nhan Từ Khuynh, tôi chỉ muốn tắm rửa rồi nghỉ ngơi thật sớm thôi, làm sao tôi biết được anh ấy lại đột ngột xông vào như thế” Dương Tuyết Nhi ngồi đó vừa khóc nức nở vừa giải thích: “Hơn nữa tôi cũng chịu uất ức đấy thôi, tôi còn chưa quen một người bạn trai nào thì đã bị anh ấy nhìn hết cả cơ thể rồi, tôi còn mặt mũi nào ra đường gặp người ta nữa.”","&nbsp;","tâm Quân nghe xong lại lên cơn tức, anh muốn đuổi Dương Tuyết Nhi đang quấn khăn tắm ra ngoài.","&nbsp;","Dương Họa Y vội vàng ngăn anh lại, không để anh cử động lung tung: “Anh đừng cố ép bản thân mình như thế nữa, anh lên giường năm nghỉ ngơi đi để em đi gọi bác sĩ băng bó lại cho anh”","&nbsp;","Lòng bàn tay mềm mại:chạm vào da thịt, an ủi cảm xúc của anh.","&nbsp;","Nhan Từ Khuynh hết sức thích ý nghe lời Dương Họa Y, anh được cô đỡ, ngoan ngoãn quay về giường bệnh năm.","&nbsp;","Dương Tuyết Nhi vẫn còn ngồi xổm trong góc tường khóc lóc và chân cô ta đã tê rần: “Còn tôi thì sao?”","&nbsp;","Dương Họa Y mất kiên nhẫn liếc nhìn cô ta: “Cô vào phòng tắm mặc quần áo lại đàng hoàng đi, tôi không gọi thì cô không được ra ngoài”","&nbsp;","Dương Tuyết Nhi vội vàng ôm khăn tắm chạy vào phòng tắm, đi được vài bước thì cô ta dừng lại, uất ức đáng thương nhìn Dương Họa Y: “Chắc cô không nhốt tôi để tôi ngủ trong phòng tắm cả đêm đâu nhỉ?”","&nbsp;","Dương Họa Y bực bội bởi người con gái này: “Tôi không có ý định đó nhưng nếu cô cứ đứng đây cò kè mặc cả với tôi thì tôi sẽ tìm người chặn cửa phòng tắm lại để cô ở trong đó cả đời đấy!”","&nbsp;","Dương Tuyết Nhi bị cô hù dọa khóc lớn, vội vàng chạy vào phòng tắm và ngoan ngoãn đóng cửa lại.","&nbsp;","Nhan Từ Khuynh liếc sang nhìn cô cười cười: “Không ngờ cô vợ nhà anh nổi giận lên lại đáng sợ thế này đấy!”","&nbsp;","Dương Họa Y không thèm quan tâm tới những lời khen có cánh của aih; cô buông tay anh ra để đi tìm bác sĩ phụ trách: “Anh nẵm yên đấy cho em, để em đi gọi bác sĩ: ‘Vết thương của Nhan Từ Khuynh đã vỡ ra nhưng may là nó không nặng lắm, ở lại bệnh viện thêm vài ngày để theo dõi là được.","&nbsp;","Bác sĩ băng bó vết thương lại cho anh xong thì rời khỏi phòng.","&nbsp;","Dương Tuyết Nhỉ thì vẫn còn khóc sướt mướt trong nhà vệ sinh, tiếng khóc chưa ngừng lại bao giờ.","&nbsp;","Nhan Từ Khuynh giúp Nhan Từ Khuynh mặc quần áo bệnh nhân lại, đang định gọi Dương Tuyết Nhi ra thì lại bị anh cản: “Mặc kệ cô ta đi, cô ta thích phòng tắm thì cứ để cô ta ở trong đó thêm một lát nữa.”"]