["<br>Sáng hôm sau.<br>Dạ Hạo Hiên mở mắt dậy, nhìn cô gái của mình đang ngủ say sưa anh mỉm cười ngọt ngào nhẹ nhàng đưa tay vuốt lọn tóc ở trước mặt cô ra đằng sau.<br><br>Chống tay để đầu tựa vào rồi nhìn cô với anh mắt ngọt ngào sau đó nhè nhẹ tặng cho An Nhã một nụ hôn ngọt ngào vào buổi sáng sớm ở ngay tráng.<br><br>Nụ hôn ở tráng tượng trưng cho sự bảo vệ và tin tưởng, anh muốn bảo vệ người con gái này suốt cả một đời.<br>Nhẹ nhàng rời giường để không đánh thức cô, ra khỏi cửa anh cũng phải khúm núm nhẹ nhàng từng bước chân rón rén rồi khép nhẹ cửa lại sau đó trở về phòng mình làm vệ sinh cá nhân.<br><br>Xong xuôi hết đây đấy thì anh đi xuống lầu, hôm nay anh mặc một bộ vest đen tuyền.<br><br>Chiếc áo sơ mi màu trắng cùng chiếc quần âu đen thanh lịch lại không kém phần sang trọng, theo cùng đó chính là chiếc cà vạt không thể thiếu nó có màu tương đồng với bộ vest mà anh đang mặc.<br><br>Vì chưa đi làm nên anh không khoác chiếc áo vest bênh ngoài mà chỉ cầm nó trên tay sau đó đi xuống lầu.<br><br>Ra phòng khách ngồi xuống, người giúp việc đi tới đưa anh tờ báo của ngày hôm nay và một tách cà phê đặt trên bàn.<br><br>Đây là thói quen mỗi sáng của anh, anh thường không ăn sáng mà chỉ uống cà phê sau đó đọc báo rồi đi làm.<br> <br><br>Thường bỏ bữa sáng vì vốn công việc bận rộn, anh lại rất quý trọng thời gian nên thường sẽ chỉ ăn trưa và tối.<br><br>Người giúp việc cũng quá quen với việc này, họ tuy lo cho sức khỏe của cậu chủ nhưng chẳng ai dám nói gì ngoài Trình An Nhã.<br>Từ lúc Trình An Nhã đến đây sống, mỗi làn cô ăn sáng thì Dạ Hạo Hiên đều phải ngồi ăn theo.<br><br>An Nhã không cho phép anh nhịn bữa sáng nhưng thói quen thì khó bỏ, hôm nay An Nhã dậy muộn nên anh cũng định trốn luôn bữa sáng.<br>Đang nhâm nhi tách cà phê thì lúc này Vy Vy từ trên tầng bước xuống, mặc một chiếc váy xanh lanh đính trên đấy là vài cánh hoa được thêu.<br><br>Nhìn qua có thể dễ dàng biết chiếc váy này là đồ bình dân, nhưng thật không thể phủ nhận Vy Vy cũng khá xinh đẹp trong chiếc váy này.<br><br>Cô ta nhìn ở phòng khách chỉ có mỗi Dạ Hạo Hiên liền nở nụ cười đắc ý sau đó thu hồi lại rồi bày ra vẻ mặt đáng yêu thanh thuần, gương mặt này là sao nhỉ? Ừm thì là thần thái của một gái trẻ một gương mặt đúng chất tình đầu, vừa ngọt ngào vừa thuần khiết lại trong sáng.<br><br>Điểm này cô ta làm rất tốt, ngồi xuống cạnh Dạ Hạo Hiên.<br>Anh lúc này mới quay sang nhìn cô ta, nhìn một cái thoáng qua thôi chứ chẳng để tâm.<br><br>Hành động này của anh khiến Vy Vy cảm thấy khó chịu, cô ta đã rất khó khăn để kiếm được chiếc váy na ná của Trình An Nhã.<br><br>Lần trước Trình An Nhã mặc chiếc váy này đã bộc lộ lên vẻ đẹp thuần khiết, lương thiện cùng gương mặt xinh đẹp tựa như thiên sứ.<br><br>Bởi ghen tị nên cô ta đã cố ý kiếm một chiếc váy giống y hệt để mặc, chỉ tiếc đồ Trình An Nhã mặc là đồ hiệu mắc tiền cao cấp vì thế cô ta chẳng đủ khả năng chi trả vậy nên chỉ có thể mua một chiếc váy có họa tiết gần giống mà thôi.<br>- \" Dạ Thiếu, anh mới sáng chưa ăn sáng mà uống cà phê thì không tốt đâu \" Tay cô ta lúc này khẽ chạm lên vai anh, cùng giọng nói ngọt ngào đầy sượng trân.<br>Dạ Hạo Hiên lúc này liền khó chịu, cô ta là đang ngồi vị trí của Trình An Nhã, cô ta đang chạm vào người anh đấy.<br><br>Dạ Hạo Hiên tức khắc liền cuộng tròn tờ báo lại đưa sang một bênh đẩy tay cô ta ra, tờ báo vốn mỏng nhưng Vy Vy thấy thế cũng hiểu ý.<br><br>Cô ta không thể cứ khư khư mà chạm vào anh như thế được nên đành hạ tay xuống.<br>- \" tự trọng một chút \" Dạ Hạo Hiên nhắc nhở sau đó anh liền đứng dậy đi sang ghế đối diện ngồi xuống tiếp tục đọc báo.<br>- \" Đã giờ này rồi mà chị Nhã vẫn chưa dậy, có lẽ cha mẹ đã rất cưng chiều chị ấy.<br><br>Còn em thì không được như thế, lúc nào cũng dậy sớm để phụ bố mẹ làm việc, chăm sóc em nhỏ nên không bao giờ ngủ quá 7h cả.<br><br><br>\"<br>Cô ta đây là đang nâng bản thân lên và dìm Trình An Nhã xuống, ý bảo Trình An Nhã không được giáo dục tốt ngủ nướng bây giờ vẫn không chịu dậy.<br><br>Còn cô ta thì tài giỏi là một người con gái mẫu mực nho nhã hiểu lễ nghĩa và yêu thương gia đình, sẵn đấy kể thêm vài khổ cực của bản thân để lấy thêm sự đồng cảm thương hại của Dạ Hạo Hiên.<br><br>Nhưng tiếc thay anh đã nhận ra ý tứ trong lời nói của cô ta, cũng dần nhìn thấy bộ mặt thật giả tạo này.<br><br>Dám chê cô gái của anh sao? Cô ta nghĩ cô ta là ai chứ?<br>- \" Chỉ mới 7h, An Nhã có thể ngủ đến mấy giờ tùy thích.<br><br>Cũng chẳng cần phải làm gì, có thể ăn không ngồi rồi hưởng thụ.<br><br>Tôi sẽ chăm sóc và nuôi cô ấy, vậy nên căng bản việc dậy sớm cũng chẳng cần thiết.<br><br>\" Dạ Hạo Hiên ung dung đáp lại<br>Vy Vy nghe xong liền thay đổi sắc mặc.<br>- \" Anh có phải cưng chiều chị ấy quá rồi không? Chị ấy là chủ của cửa tiệm bánh kem phải có trách nhiệm của một bà chủ chứ? \"<br>- \" Thứ nhất An Nhã là người phụ nữ của tôi, việc tôi cưng chiều cô ấy là điều tất yếu.<br><br>Hận không thể đem tất cả những gì tốt nhất trên thế giới cho cô ấy.<br><br>Thứ hai, việc An Nhã mở cửa tiệm bánh kem là vì sở thích.<br> <br><br>Các cô làm công ăn lương, làm đúng việc của mình được giao sẽ nhận lương thích ứng.<br><br>Cô làm việc cho An Nhã để nhận lương, An Nhã đã bỏ tiền thuê các cô thì tại sao phải dậy sớm để cùng cô làm việc cùng cô trông cửa tiệm cơ chứ? Thứ ba, đừng nghĩ tôi không biết cô đang có ý định gì trong đầu.<br><br>An Nhã lương thiện mới để cô sống ở đây, khôn hồn mà an phận nếu không lúc đấy đừng trách sao tôi tàn nhẫn \"<br>Dạ Hạo Hiên nói một tràn dài, trong câu nói của anh câu nào cũng đầy ắp sự yêu thương che chở cho An Nhã.<br><br>Việc lúc trước anh giúp cô ta trả nợ cũng chỉ vì sợ bảo bối của mình phải nhọc lòng suy nghĩ nhiều nên mới bỏ tiền ra, không ngờ cô ta lại có thêm nhiều suy nghĩ an phận, lại có ý định tranh dành người yêu của bà chủ mình, thật không ra thể thống gì.<br>Vy Vy nghe xong cô ta cũng cứng mồm không dám nói thêm câu nào, người hầu đứng gần đấy nghe cuộc trò chuyện mà cảm thấy hả hê vô cùng.<br><br>Rồi cùng nhau thì thào to nhỏ.<br>- \" An Nhã tiểu thư hiền lành tốt bụng không ngờ lại dẫn sói vào nhà \" .<br>- \" Đúng đấy, nhìn mặt thì lương thiện vậy mà sao tâm địa rắn độc thế không biết \"<br>- \" Cậu chủ đúng là tuyệt vời, làm cho cô ta cứng họng \"<br>- \" An Nhã tiểu thư mà thấy được màn này chắc sẽ tức giận lắm đây \"<br>- \" Thôi thôi đi làm việc bà ơi, cô Nhã sắp dậy rồi mau làm đồ ăn sáng cho cô ấy \"<br><br>"]