["<br>Phòng làm việc riêng.<br>- \" Dạ Tổng, đoạn ghi hình vụ tai nạn ngày hôm đó tôi đã lấy được \" Mike đứng trước nhìn mà nói.<br>- \" Được, cùng tôi xem \" Dạ Hạo Hiên gật đầu rồi cùng Mike xem.<br>Xem xong đoạn video đó anh quay sang hỏi Mike.<br>- \" Cậu thấy vụ tai nạn này thế nào? \"<br>- \" Nhìn qua có vẻ là vụ tai nạn lớn, nhưng chiếc xe mất phanh kia đã cố gắng né chiếc xe đằng trước.<br><br>Không phải cố tình, nhưng cũng không đến mức phải chết người.<br><br>Nặng lắm là bị tật hoặc là người thực vật \" Mike nói.<br>- \" Đúng vậy, chuyện này ắc hẳn có âm mưu.<br><br>Giấy chuẩn đoán khám nghiệm của bệnh viện đâu? \"<br>- \" Tôi vẫn chưa lấy được, hai bác sĩ phụ trách cho vụ tai nạn ngày hôm ấy sau khi thông báo cái chết của hai vợ chồng Sở Gia thì đã nghĩ việc ở bệnh viện \"<br>Nghe Mike nói xong Dạ Hạo Hiên liền cười khẩy, nghĩ việc ư? Sao lại trùng hợp như thế? Chắc chắn có người đứng sau việc này.<br> <br>- \" Cậu đi tra tung tích của hai người đấy, hai ngày sau tôi cần kết quả \" Dạ Hạo Hiên nhìn Mike mà ra lệnh.<br>- \" Vâng thưa sếp \" Mike không nhăn nhó hay kì kèo thời gian, anh ấy là một người nhân viên rất giỏi và tận tâm với công việc.<br><br>Tiến độ công việc rất nhanh, nên đã khiến Dạ Hạo Hiên hài lòng và được anh nâng đỡ rất nhiều.<br>________<br>- \" Các người....các người đừng lại gần \" Trình An Nhã sợ hãi ngồi bệt dưới sàn nhìn hai người đàn ông trước mặt hốt hoảng mà lùi ra sau.<br>- \" Cô em, tụi anh có kinh nghiệm dày dặn yên tâm đi tụi anh sẽ nhẹ nhàng mà.<br><br>Mau mau lại đây \" Một người đàn ông trong đó gương mặt dâm dê háo sắc vừa nói vừa tiến lại.<br>Hai người đàn ông này là do Hi Hoa cử đến, chỉ hành hạ tâm lí thôi là chưa đủ mà phải hành hạ cả thể xác của cô ta.<br><br>Sở Kiều Yến vẫn còn chút tình ý với ả nên Hi Hoa bắt buộc phải khiến Trình An Nhã mất đi trinh tiết để cho cô ta khỏi phải dùng gương mặt đó dụ dỗ Sở Kiều Yến.<br>Bênh ngoài phòng.<br>- \" Cậu chủ ngài mau quay về, thiếu phu nhân đã cho người muốn làm nhục Trình tiểu thư.<br><br>\" Quản gia lý gọi điện cho Sở Kiều Yến giục cậu ta mau quay về.<br>Cuộc gọi kết thúc ông nhanh chóng quay lại.<br><br>Thấy Hi Hoa đứng trước cửa canh chừng ông liền nói.<br>- \" Thiếu phu nhân, cô mau dừng lại đi.<br><br>Cậu chủ đã nói chỉ được hành hạ tâm lý chứ không được làm hại đến thân xác của cô ấy, cô làm vậy thiếu gia sẽ không vui \"<br>- \" Ông đừng có nhiều chuyện lo việc của mình đi, anh ấy rất yêu tôi vậy nên dù cho tôi có làm việc gì đi chăng nữa anh ấy sẽ tha thứ \"<br>Quản gia lý không thể bước vào trong ngăn lại bởi canh cửa còn có một người vệ sĩ to con, ông cũng không phải đối thủ của hắn ta.<br>Tiếng xe của Sở Kiều Yến vang lên, anh ta quay về.<br><br>Sở Kiều Yến vừa nãy chỉ mới rời đi được một đoạn đường nên quay về rất nhanh.<br><br>- \" Kiều....Kiều Yến? Anh...anh về làm gì? \" Hi Hoa nhìn thấy Sở Kiều Yến liền lo lắng chột dạ.<br>Sở Kiều Yến không nói gì chỉ im lặng đi thẳng vào phòng giam Trình An Nhã.<br>Thấy Trình An Nhã đang giãy dụa chống cự lại hai tên đàn ông kia Sở Kiều Yến nhăn mặt liền nói lớn.<br>- \" Cút hết cho tôi \"<br>Hai tên đàn ông kia nghe xong liền quay đầu lại nhìn Sở Kiều Yến, rồi nhìn qua Hi Hoa thấy bộ dạng sợ sệt kia của cô ta họ cũng đủ hiểu nhanh chóng cuốn gói rời đi.<br>Sở Kiều Yến bước gần đến, nhìn thấy Trình An Nhã đang run rẩy vì sợ hãi.<br><br>Áo cũng bị xé rách cô nằm co người cuộn tròn trong chiếc chăn, không còn khóc không còn la hét chỉ im lặng.<br><br>Ánh mắt vô hồn nhưng thân thể cứ run rẩy, Sở Kiều Yến vừa chuẩn bị chạm vào Trình An Nhã thì cô nhanh chóng nói.<br>- \" Đừng động vào người tôi \"<br>Sở Kiều Yến nghe xong không biết sao tay lại thụt về, anh quay người rời đi anh đi ngang qua Hi Hoa cũng không quên liếc cô ta một cái.<br><br>Quản gia thấy họ đi hết ông liền chạy đến nhìn cô, ông cũng ch ảy nước mắt khóc sót thương nhưng nhìn vào ánh mắt vô cảm vô hồn kia ông lại càng đau lòng hơn.<br>Thà là cô ấy khóc la hét, quậy phá hay làm gì đi chăng nữa cũng được nhưng đằng này chỉ im lặng im lặng đến mức đáng thương.<br>- \" Trình tiểu thư, sẽ sớm thôi...tôi sẽ đưa cô rời khỏi nơi này \"<br>Trình An Nhã cũng không đáp lại gì mà im lặng, ông thấy vậy cũng chỉ biết quay đầu rời đi trước khi đi ông để lại một chiếc đèn pin bật nút rọi lên.<br>Cánh cửa đóng sầm lại, Trình An Nhã quay đầu nhìn chiếc đèn pin đang sáng kia.<br><br> <br>Đột nhiên cô cảm thấy rùng mình ớn lạnh, cảm giác sợ hãi ùa về những âm thanh những cảm giác đáng sợ kia lại ập đến nhưng đó chỉ là ảo giác mà cô tưởng tượng ra, cô sợ hãi cầm chiếc đèn pin lên vội tắt nó đi.<br><br>Tay run rẩy cầm chiếc đèn kiếm hoài mà vẫn không thấy công tắc, bức bối quá cô liền cầm nó ném thẳng vào tivi.<br><br>Tiếng đỗ vỡ vang lên, có vài mảnh vụn rơi xuống đất còn chiếc đèn thì bị tắt đi rồi lăn đi đâu mất.<br><br>Lúc nhìn thấy không còn ánh sáng nữa thì cô mới đỡ hơn, không còn sợ nữa.<br>Thở phào nhẹ nhõm, chẳng hiểu sao khi nhìn thấy ánh sáng cô lại có hành động như thế chẳng phải trước kia cô rất ước ao được nhìn ngắm bầu trời sao? Chẳng phải ước mơ được nhìn thấy ánh sáng sao? Vậy mà bây giờ cô lại làm sao thế này? Cô cũng chẳng thể hiểu được bản thân.<br><br>Bước chậm xuống đến gần chiếc đèn nhỏ trong phòng tắm cô trực tiếp dùng tay đập vỡ nó đi.<br>Nhìn quanh căn phòng không còn ánh sáng cô mới nhẹ nhõm làm sao, cô cười điên dại.<br><br>Tay bị thương đến mức rỉ máu nhìu thành giọt, chân bị tay bị bầm tím nhưng cô lại cười.<br>Cô ấy cười đời sao? Cười cho số phận quá trớ trêu sao? Hay cười chính bản thân vì đã thảm hại đến mức như thế này? Thảm hại và thay đổi nó thay đổi đến mức bản thân cô còn không nhận ra, cảm thấy nó thật lạ lẫm và đáng thương..<br><br>"]