["<br>Dạ Hạo Hiên sau khi biết được tung tích của Trình An Nhã thì anh cũng có thể thoái mái hơn được một chút.<br>Trại Giam.<br>- \" Hạo Hiên, lâu quá rồi không gặp cháu.<br><br>Nhớ đây mới ngày nào còn thấy cháu là một thanh niên trẻ trung năng động mà giờ đây đã thành một người có địa vị cao, ta thật sự vui thay con \" Trình Quân ngồi sau tấm kính, tay đặt lên bàn nhìn Dạ Hạo Hiên mà cười nói.<br>- \" Chú, ở trong này rất khó khăn.<br><br>Chú ráng giữ gìn sức khỏe con sẽ kiếm cách đưa chú rời khỏi đây \" Dạ Hạo Hiên luôn xem Trình Quân như cha của mình, rất kính trọng ông.<br>- \" Con đừng lo quá, ta ở trong đây cũng không sao dù gì chỉ ba năm mà thôi.<br><br>Lâu rồi từ ngày ta vào đây ta vẫn không gặp được con bé, không biết bây giờ nó sống có tốt không \" Trình Quân mặc dù chịu khổ cực nhưng ông cũng không than vãn gì, gương mặt vẫn giữ nụ cười nhân hậu ấm áp.<br>Điều mà ông lo lắng nhất bây giờ chỉ là Trình An Nhã, con gái mà ông hết lòng yêu thương ông sợ rằng không có ông cô sẽ sống không tốt.<br><br>Dạ Hạo Hiên đương nhiên hiểu tấm lòng và suy nghĩ của người cha anh lưỡng lự một hồi thì đáp.<br>- \" An Nhã cô ấy hiện đang sống rất tốt, chỉ có điều công việc bận nên cô ấy đã nhờ cháu chuyển lời với chú rằng....cô ấy rất yêu chú \" Dạ Hạo Hiên mỉm cười nhẹ nhìn ông, trong lòng có chút xót xa.<br><br> <br>Nếu ông biết được Trình An Nhã đang bị Sở Khanh dày vò thì ông sẽ rất đau lòng, đau lòng hơn cả anh.<br><br>Đây được xem là lời nói dối thiện ý, anh sẽ không trái với lòng mình.<br><br>Đến lúc cứu được cô an toàn thì nói thật với ông cũng không muộn.<br>- \" Vậy thì tốt vậy thì tốt \" Ông nghe vậy liền an lòng.<br>- \" Hết giờ thăm rồi \" Cai ngục lúc này mở cửa ra mà thông báo.<br>Cả hai nghe vậy liền có chút hấp tấp, ông đứng dậy cùng cai ngục rồi nhanh chóng nói.<br>- \" Hạo Hiên....hôm nay là sinh nhật của bà ấy, con giúp ta an ủi con bé và mua cho bà ấy một bó hoa nhé! Bà ấy khi còn sống rất thích hoa Lan \"<br>- \" Chú yên tâm \"<br>Đúng như lời hứa, Dạ Hạo Hiên đã đến tiệm hoa mua một bó hoa Lan đẹp rồi đi đến mộ của Nguyệt San mẹ của Trình An Nhã mà đặt đấy.<br><br>Anh đứng trước mộ nhìn vào bức di ảnh.<br>- \" Dì, dì ở trên trời có linh hãy bảo vệ cô ấy.<br><br>Hạo Hiên con xin thề với trời rằng sẽ khiến cho cô ấy có được một cuộc sống hạnh phúc đến cuối đời, sẽ yêu thương bảo vệ cô ấy.<br><br>\"<br>________<br>- \" Mẹ, sinh nhật vui vẻ \" Trình An Nhã ngồi co người trên giường, cô biết hôm nay là sinh nhật của mẹ mình nhưng giờ cô chẳng thể làm gì ngoài việc chôn chân mình tại nơi địa ngục này thì cô cũng chẳng còn làm được gì.<br>Cô lại nhớ ba mẹ rồi, cô nhớ gia đình mình.<br><br>Cô nhớ khoản khắc cả nhà cùng vây quần trên bàn ăn, cùng nhau ăn cơm trò chuyện vui vẻ biết bao.<br><br>Cô nhớ hương vị món ăn mẹ nấu, cô nhớ giọng nói ấm áp của cha cô nhớ khoản khắc hạnh phúc đấy.<br><br>Càng chìm đắm trong bóng tối cô càng có nhiều suy nghĩ tiêu cực, nhớ về kỉ niệm tốt đẹp mà lòng đau như thắt.<br>_______<br>Công Ty LV<br><br>- \" Năm phút nữa Dạ Tổng sẽ đến, mọi người mau thu sếp chuẩn bị ra đón tiếp \" Một nhân viên đứng ngoài sảnh nói vào bộ đàm truyền cho mọi người trong công ty.<br>Dù là chi nhánh nhưng quy mô thì không hề thua kém gì cũng rất hoành tráng.<br><br>Vào hai ngày trước họ đã nhận được tin con trai của chủ tịch sẽ về nước để khảo sát nên ai ai cũng lo lắng họ phải tăng ca ngay để hoàn thành sớm tiến độ công việc.<br><br>Các nhân viên đang nhanh chóng thu dọn, ai về vị trí nấy.<br>Các giám đốc bộ phận và quản lý đều đã nghiêm chỉnh đứng trước sảnh sếp hàng chờ sẵn.<br><br>Cuối cùng cũng đến, hai chiếc xe dừng lại.<br><br>Mike xuống xe thành thạo nhanh chóng mở cửa xe cho Dạ Hạo Hiên.<br>Dạ Hạo Hiên bước xuống xe, với dáng vẻ lịch lãm điển trai quyền lực còn có chút gì đó lạnh lùng kiêu ngạo vốn có của một tổng tài.<br><br>Anh bước đi lên phía trước, nhóm nhân viên làm việc của nah cũng đi theo sau.<br><br>Các nhan viên đang sếp hàng kia thấy anh đến gần nữ thì đặt hai tay ngang hông còn nam thì để một tay ngay gần rốn mà cùng nhau cuối chào.<br>- \" Sếp \"<br>Dạ Hạo Hiên nhẹ nhàng lịch sự gật đầu chào lại, anh hôm nay sẽ đi khảo sát hết tình hình làm việc của công ty.<br><br>Đi đến một nơi trưng bày trang sức, anh dừng chân lại nhìn vào manocanh đang được đeo sợi dây chuyền kia đang bị lệch mặt dây sang một bênh, trên váy cũng dính một chút màu nhìn qua là màu mỡ.<br> <br>Anh bước gần đến sửa sợi dây chuyền lại.<br>- \" Kéo \" Anh nói.<br>Lập tức liền có nhân viên chạy đến đưa kéo cho anh.<br><br>Dạ Hạo Hiên xoay kéo cắt vào đường, từng mảnh vải trắng mỏng liền rớt xuống.<br><br>Vì màu mỡ đấy nằm ở gần phần chân váy nên anh đã cắt bớt phần váy đó, đường cắt vô cùng đẹp không bị xập xệ hay lệch bố cục mà chỉ ngắn thêm một chút từ chiếc váy dài thành váy ngắn.<br><br>Có thể màn cắt kéo này là đơn giản nhưng nó cũng chứng minh được phần nào sự tài năng của anh.<br>- \" Quầy trưng bày này là ai phụ trách? \" anh hỏi<br>- \" Là...là tôi \" Một cô nhân viên sắt mặt lo lắng bước đến.<br>- \" Lần đầu cũng như lần cuối, đừng có vừa ăn vừa làm rồi làm hỏng trang phục.<br><br>Tôi không muốn trường hợp này xuất hiện lần thứ hai \" Dạ Hạo Hiên răng đe dạy dỗ.<br>Anh không có đuổi việc hay gì hết mà anh sẽ cho họ một cơ hội để sửa sai, đó là điều khiến cho nhân viên làm việc cùng anh ai cũng phải kính nể..<br><br>"]