["<b>16: Muốn Nói Rằng Em Không Trách Anh</b>","<br>Sau khi bữa tiệc kết thúc khách khứa đều rời đi, Hi Hoa mệt mỏi lừ đừ vì trong người cũng có rượu và còn phải cười nói với các vị phu nhân nên rất mệt, lên phòng định đi về phòng ngủ thì nghe tiếng đập cửa ở căn phòng cuối cầu thang.<br><br>Căn phòng đó chẳng phải là phòng nhốt Trình An Nhã sao? Cô ta bước lại gần mở cánh cửa ra thì nhìn thấy tên vệ sĩ kia đang ngồi gần cửa tay chân bị trói còn bị thương, giật mình nhanh chóng chạy vào phòng kín tìm kiếm Trình An Nhã nhưng không thấy đâu, vội chạy xuống lầu kêu Sở Kiều Yến.<br>- \" Kiều Yến, Trình An Nhã cô ta chạy thoát rồi \"<br>- \" Khốn kiếp \" hắn chửi thề một tiếng sau đó chạy lên lầu, kiểm tra lại lần nữa quả thật đã không còn người nhìn cái tên vệ sĩ đã được cởi trói kia hắn tức giận đạp cho một cái.<br>- \" Phế vật, một con nhóc cũng không canh chừng được \"<br>- \" Sở Thiếu, là quản gia Lý và một người đàn ông khác cùng nhau đến.<br><br>Người đàn ông đó ăn mặc rất sang trọng, có lẽ là khách của bữa tiệc này đến để lợi dụng cứu người \" tên vệ sĩ kia vội giải thích.<br>- \" Quản gia Lý? Ông già thối, được lắm giám phản bội tôi \"<br>Hắn nói xong liền đi ra cửa sau thì thấy các vệ sĩ khác cũng nằm rạp dưới đất bị trói lại, vệ sĩ của hắn cũng thuộc dạng giỏi chọn lựa kĩ càng vậy mà chỉ trong vài giờ thì đã bị đánh ra thành như thế này, hắn đã biết được rằng nhân vật này không hề tầm thường.<br><br>Đi kiểm tra lại camera thì đã bị tắt từ lâu, chắc chắn là do Lý Hào làm.<br> <br><br>Hắn ta tức muốn điên lên đập mạnh điện thoại dưới sàn làm nó vỡ ra, Hi Hoa cũng sợ hãi giật mình theo.<br>Trình An Nhã đã chạy thoát thì hắn cũng không thể làm gì được nữa, trước kia hắn mua chuộc Giám Thị ở trại cai ngục.<br><br>Giám Thị là người quản lý có chức vị cao nhất trong nhà tù, tốn bao nhiêu tiền để mua chuộc ông ta.<br><br>Mua chuộc được Giám Thị thì Sở Kiều Yến có thể tùy ý cho người đánh đập Trình Quân rồi uy hiếp Trình An Nhã.<br><br>Nhưng vừa mới đây tên Giám Thị đó đã bị cắt chức đổi thành Giám Thị mới, mà Giám Thị mới thì có tiếng trong nghề càng không nhận đút lót nên hắn căn bản chẳng còn làm được gì.<br>______<br>Bệnh Viện.<br>Trình An Nhã nằm trên giường bệnh tại căn phòng Vip, Dạ Hạo Hiên nhìn cô một chút rồi ra ngoài cùng bác sĩ.<br>- \" Bệnh nhân không bị thương gì nhiều, tay bị thương đã băng bó và vài vết bầm tím thì bôi thuốc vài ngày sẽ hết.<br><br>Do ngâm nước lâu nên đã bị sốt cao, cho cô ấy truyền nước rồi uống thuốc tịnh dưỡng vài hôm là ổn \"<br>- \" Được, cảm ơn Bác Sĩ \" Dạ Hạo Hiên thở phào nhẹ nhõm vì cô không bị thương gì nhiều.<br>- \" Không có gì, đấy là việc tôi nên làm \" Nói xong bác sĩ cũng rời đi.<br>Anh đến ghế ngồi cùng Lý Hào.<br>- \" Chú Lý, chú có muốn theo cháu làm việc không? \"<br>- \" Cậu nói thật à? \" Lý Hào ngẩn đầu nhìn.<br>- \" Đúng vậy, chú là một người tốt.<br><br>Hôm nay chú đã mạo hiểm giúp đỡ cứu An Nhã thoát nạn thì đã là ân nhân lớn của cháu, chú ở đây cũng sẽ không kiếm được việc.<br><br>Hay là sau này theo cháu sang Mỹ chăm sóc cho An Nhã và.....chơi game cùng bố cháu \" Vài câu đầu nghe có vẻ ổn nhưng câu cuối cùng ông nghe xong cũng ngạc nhiên.<br>- \" Hả? \"<br>- \" À....là vì bố cháu cũng sắp nghĩ hưu rồi, lại hay cày game cứ rủ cháu chơi cùng mà cháu lại không có thời gian.<br><br>Chú qua đấy bầu bạn với bố cháu tiện thể chăm sóc cho An Nhã \" Anh cười giải thích.<br>- \" Vậy....được \" Lý Hào vui vẻ đồng ý.<br>Ông làm việc cho Sở Gia đã hơn mấy chục năm, ông bà Sở đã qua đời để lại đứa con là Sở Kiều Yến nhưng hắn ta lại ác độc khác hẳn hoàn toàn với bố mẹ của hắn.<br><br>Ông thật sự thất vọng nên lần này sẽ quyết định rời đi, không ở lại nữa.<br>Sau khi nói chuyện với Lý Hào xong thì Dạ Hạo Hiên quay lại vào bênh trong ngồi canh cô, anh nhìn đồng hồ cũng đã một giờ sáng nhưng chả hiểu sao cứ muốn nhìn cô như thế này mãi.<br>Dạ Hạo Hiên ngồi đấy nắm tay của cô mà thầm thì.<br>- \" Nhã Nhã có phải em mệt lắm không khi phải chịu đựng một mình trong mấy tháng qua? Em có trách anh không khi anh để lại em một mình? Anh đến trễ rồi....xin lỗi em, sau này anh sẽ không để em phải chịu khổ nữa...anh sẽ khiến cho những người làm hại em sẽ phải trả giá.<br><br>Ngủ ngoan đi, anh sẽ luôn bênh cạnh em \"<br>Anh rất yêu cô, yêu đến đau đớn nhưng chẳng thể ngừng lại mà cứ càng ngày càng yêu sâu đậm.<br> <br><br>Khoản khắc anh nhìn thấy cô ngồi xỉu trong nhà tắm anh đã rất sợ, sợ rằng cô sẽ có chuyện sợ rằng cô sẽ không bao giờ nở nụ cười ngọt ngào với anh nữa.<br><br>Lúc nhìn thấy cô tỉnh lại và dùng ánh mắt vô hồn lời nói lạnh lùng để đề phòng mình thì tim anh càng đau xót hơn, anh thật sự rất muốn khóc nhưng dặn lòng không được để bộ dạng yếu đuối đó trước mặt cô ấy, phải thật mạnh mẽ để An Nhã tin tưởng dựa dẫm vào mình.<br>Lúc cô ôm chầm vào anh mà khóc, tim anh đập liên hồi.<br><br>Cảm giác này tựa như trước kia cô hay làm với anh như thế, cô buồn sẽ ôm anh mà khóc nhưng bây giờ cô ấy không phải buồn nữa mà là đau khổ tủi thân oán hận, những tủi nhục uất ức kiềm nén bấy lâu bây giờ đã tuôn ra hết.<br>Trình An Nhã cô nằm im trên giường bệnh, rõ ràng cô có nghe được những lời nói của anh nhưng chẳng hiểu sao cô không thể mở mắt ngồi dậy nhìn anh nói với anh câu \" em không trách anh \".<br><br>Chắc có lẽ là do cô mệt rồi, cô quá mệt rồi.<br><br>Bản thân cũng không còn chút sức lực nào nữa, chỉ có thể chìm vào giấc ngủ sâu mà thôi..<br><br>"]