["<br>Dương Noãn cô đã nhìn thấy Dạ Hạo Hiên nhưng vì có mấy nhân viên bảo cô đem nước cho khách nên cô phải đi để không bị lộ.<br><br>Quần quật cả buổi lúc định đi đến gần Dạ Hạo Hiên thì bóng đèn lại vụt tắt, tập trung hết ánh sáng trở về phía sân khấu.<br><br>Cô nhìn thôi cũng hiểu là đến chuyện gì, một màn tấu thoại của bọn họ đây mà.<br><br>Cô đành đợi một chút nữa, cô lẻn ra phía sau bục sân khấu chờ.<br><br>Nhìn thấy Dạ Hạo Hiên phát biểu xong đang đi xuống, Dương Noãn không nghĩ nhiều nữa nhanh chóng kéo tay Dạ Hạo Hiên chạy đi.<br><br>Dạ Hạo Hiên cũng bất ngờ không kịp phản kháng gì mà chân cứ chạy theo, đến cầu thang bộ thì cô dừng lại nhìn quanh cũng vắng nên chắc ổn rồi.<br>- \" Cô là ai? \" Dạ Hạo Hiên gỡ tay của Dương Noãn xuống.<br>- \" Dạ Tổng, xin lỗi vì khi nãy thất lễ nhưng mà tôi muốn nói chuyện liên quan đến cô gái tên Trình An Nhã \" Dương Noãn lịch sự đáp lại.<br>Ngay sau khi Dạ Hạo Hiên anh nghe đến cái tên Trình An Nhã thì tim anh đập liên hồi, cảm giác có chút hồi hợp khó chịu lo lắng một cảm giác lạ làm anh khó chịu nhưng cũng vui mừng vì chí ít còn có manh mối của Trình An Nhã.<br>- \" Cô quen cô ấy? An Nhã hiện đang ở đâu? Cô mau nói đi \" Dạ Hạo Hiên liền giữ lấy vai của Dương Noãn gặng hỏi, giọng nói có chút hấp tấp.<br> <br>- \" Anh bình tĩnh, tôi không quen cô ấy.<br><br>Là ông của tôi quen cô ấy, muốn nhờ tôi liên lạc với anh.<br><br>Tôi chỉ biết nhiêu đó thôi, thật đấy \" Dương Noãn cũng không dám nói gì nhiều nên chỉ nói nhiêu đó.<br>- \" Được, tôi đưa cho cô số điện thoại.<br><br>Mau bảo ông ấy liên lạc với tôi, ngày kia tôi sẽ về nước \" Dạ Hạo Hiên đáp<br>- \" Được \"<br>Sau khi cả hai trao đổi số liên lạc xong thì cũng phải tách nhau ra rời đi, Dạ Hạo Hiên thì trở lại bữa tiệc còn Dương Noãn thì chuồng đi.<br><br>Cô dự định ở lại kiếm thêm vài tin tức để đăng báo nhưng bây giờ cô trốn đi lâu như vậy ắt hẳn bị phát hiện rồi, nếu bây giờ không đi chắc sẽ bị cảnh sát bắt mất.<br>Sau khi buổi tiệc kết thúc, trên đường đi về Dạ Hạo Hiên phân vân một chút rồi quay qua nhìn Lương Sơn mà nói.<br>- \" Bố....con...có tin tức của cô ấy rồi \"<br>- \" Đi tìm con bé đi \" Lương Sơn bình thản đáp.<br>- \" Ngày kia con muốn về nước một chuyến, vừa kiếm cô ấy vừa có thể khảo sát công ty ở nước và các chi nhánh khác \"<br>- \" Đi đi, nhớ mua gì về cho bố ăn.<br><br>Nghe nói Trung Quốc có nhiều đặc sản ngon \" Lương Sơn vừa lướt điện thoại vừa đáp, ông dường như không có ý kiến gì về việc mà Dạ Hạo Hiên nói.<br>- \" Bố...không suy nghĩ hay từ chối gì sao? \" Anh cũng ngạc nhiên hỏi<br>- \" Không, ta tin năng lực làm việc của con.<br><br>Với cả con bé đấy mất tin tức cũng lâu, con tìm nó lâu như vậy bây giờ có tin tức thì nhanh chóng điều tra ra.<br><br>Ta cho con tài nguyên và quyền lực có thể bành trướng ở Trung Quốc và thời gian là vô hạn chỉ cần đem con dâu về cho ta là được \" Lương Sơn cười vui mà đáp.<br>- \" Cảm ơn bố \" Dạ Hạo Hiên thật sự rất vui mừng.<br>_____<br>Sân bay thành phố.<br><br>Dạ Hạo Hiên cùng một đoàn người đáp máy bay, anh đi trước dẫn đầu kế đấy là một nam thư kí mang kính đi cạnh cùng một nhóm người đi sau.<br><br>Họ là nhân viên đi công tác trong lần này, nhiệm vụ hỗ trợ cho Dạ Hạo Hiên trong công việc, cũng có vài người phụ trách giúp anh trong việc tìm người.Cô 22 Nhìn khí thế vô cùng, thần thái khí chất kiêu ngạo lạnh lùng của Dạ Hạo Hiên toát ra và nó mạnh mẽ hơn thường ngày, có thể chèn ép người khác bất cứ lúc nào.<br>- \" Mike, đi mua cho tôi chiếc xe \" Dạ Hạo Hiên nói câu này ra một cách đơn giản không hề suy nghĩ, quả nhiên phong cách người giàu làm việc có khác.<br><br>Thư kí Mike cũng gật đầu, cậu ta hiểu tính cách của sếp mình nên dù sếp không nhắc thì cậu cũng mua một chiếc.<br>Muốn đi lại thuận tiện thì có một chiếc xe riêng sẽ dễ dàng hơn, nếu đợi xe gửi từ Mỹ sang Trung Quốc thì cũng phải đợi rất lâu.<br><br>Vậy nên mua hẳn luôn con xe để duy chuyển là điều tất yếu.<br>Dạ Hạo Hiên cần đi gặp một người nên anh đã bảo tất cả về khách sạn nghĩ ngơi trước để chuẩn bị cho công việc.<br>Ở bờ hồ.<br>Dạ Hạo Hiên từ xa thấy một người đàn ông đang đứng ở bờ hồ, anh bước đến người đàn ông cũng quay lại nhìn.<br>- \" Ông là...Lý Hào? \"<br>- \" Đúng, tôi là Lý Hào \" Quản gia Lý gật đầu.<br>Ngày trước Lý Hào có liên lạc với Dạ Hạo Hiên, nhưng ông không nói gì nhiều chỉ nói rằng cô hiện tại đang gặp nguy bảo Dạ Hạo Hiên mau chóng về sớm, nói qua điện thoại cũng không rõ hoàn toàn nên nói trực tiếp sẽ tốt hơn.<br>- \" An Nhã cô ấy hiện giờ ra sao? \" Dạ Hạo Hiên nhanh chóng đi vào chủ đề.<br>- \" Cô ấy.......\" Lý Hào cùng Dạ Hạo Hiên ngồi xuống ghế, ông tường thuật lại tất cả mọi chuyện từ đầu đến cuối không sót chi tiết nào.<br>Sau khi kể lại xong Dạ Hạo Hiên ánh mắt như muốn giết người, hắn rất hận và căm thù.<br><br>Người con gái hắn yêu thương không hết mà lại bị Sở Kiều Yến chà đạp thảm thương như thế, thực sự không thể chấp nhận được.<br> <br><br>Anh nghĩ nếu như lúc đó mình không ra nước ngoài thì cô có bị hắn bắt đi không? Trách bản thân bây giờ mới phát hiện ra sự thật, phát hiện ra cô đang gặp nguy.<br>- \" Tôi sẽ đi cứu cô ấy \" Dạ Hạo Hiên lòng như lửa đốt rất nóng lòng, sợ rằng anh chậm trễ thêm một tí nữa thì cô sẽ càng đau khổ hơn.<br>- \" Cậu bình tĩnh, hiện tại không thể trực tiếp đến cứu người.<br><br>Sở Kiều Yến dạo này rất đa nghi và đề phòng, cậu ta luôn khẳng định rằng ba mẹ cậu ta chết là do bố của Trình tiểu thư gây ra.<br><br>Nhưng thú thật là lúc đấy tôi cùng xem lại camera thì vụ tai nạn ấy không đến mức phải chết người \"<br>- \" Ý....ông là...vụ tai nạn đấy có vấn đề sao? \"<br>- \" Đúng vậy, cậu hãy điều tra lại vụ án đó.<br><br>Hiện tại gia thế của cậu đã không còn như xưa, vậy nên cậu có đủ khả năng lập lại vụ án \"<br>- \" Được, trong thời gian đó....tôi mong ông hãy quan tâm để ý An Nhã giúp tôi...đừng để cô ấy phải chịu tổn thương nữa \"<br>- \" Cậu yên tâm \".<br><br>"]