["<br>Nói rồi cô ta cũng cùng Trình An Nhã và Dạ Hạo Hiên quay về, vừa đến hầm xe cô ta lại giở chứng.<br>- \" Em bị say xe, em có thể ngồi ở trước được không? \" Cô ta tỏ vẻ đáng thương nhìn Trình An Nhã.<br>Trình An Nhã mặc dù có chút khó hiểu nhưng vẫn chấp nhận nhường vị trí, Trình An Nhã cô ta vừa ngồi vào xe đã nhận ngay anh mắt sắc lạnh đáng sợ của Dạ Hạo Hiên, điều này khiến cô ta có chút sợ hãi e dè.<br>- \" Cô biết lái xe chứ? \" Dạ Hạo Hiên hỏi.<br>- \" A..em biết \" Cô ta nghĩ ngay đến việc Dạ Hạo Hiên đã có hứng thú với mình và hỏi như vậy liệu có phải muốn tặng cô ta một chiếc xe?<br>Suy nghĩ ảo tưởng chưa được bao lâu thì Da Hạo Hiên liền nói.<br>- \" Vậy cô lái xe đi, địa chỉ có trên máy.<br><br>\" Nói xong Dạ Hạo Hiên tháo dây an toàn rồi mở của xuống xe sau đó quần ra sau ngồi cùng với An Nhã.<br>- \" Em...em \" Cô ta sắc mặc khó coi, quả nhiên là khó ăn.<br><br>Đành hậm hực sang vị trí ghế lái mà ngồi.<br> <br>Chiếc xe chạy trên đường không mấy chốc cũng đến nơi, xe đậu vào sân nhà.<br><br>Vy Vy ngỡ ngàng nhìn ngôi biệt thự xa hoa lộng lẫy này.<br>Cô ta biết Dạ Hạo Hiên là người giàu có nhưng không ngờ lại giàu có đến mức hoành tráng như thế này.<br><br>Như một cung điện phiên bản mini vậy, với thiết kế cổ điển hoàng gia anh pha lẫn phong cách hiện đại.<br><br>Đến từng miếng lót gach ở dưới chân cũng được cắt ghép ngay ngắn, chỉ từ xa nhìn cái cổng và tòa nhà thôi đã thấy nó quá nguy nga tráng lệ đi.<br><br>Khu biệt thự rộng lớn còn có cả hồ bơi, nhìn thôi đã thấy choáng ngợp.<br><br>Cuộc đời cô ta chưa bao giờ đặt chân đến ngôi biệt thự nào như thế này, chạm cũng chưa từng chạm qua.<br>- \" Mau vào thôi \" Trình An Nhã biết là Vy Vy sẽ bất ngờ với độ hoành tráng của ngôi biệt thự này, bởi vì cô cũng là tiểu thư của gia đình quyền quý.<br><br>Nơi ở cũng rất sang trọng nhưng đến khi nhìn ngôi biệt thự này còn có chút ngạc nhiên mà, huống chi Vy Vy là một cô gái nghèo khó nhìn thấy những thứ này đương nhiên sẽ không kém phần ngạc nhiên.<br>Nói rồi cả ba cũng vào trong nhà.<br>Vừa vào thì người hầu đã đứng chờ sẵn để nghênh đón chủ nhân về nhà.<br>- \" Cậu chủ, Trình tiểu thư mừng hai người về nhà \" Họ cúi đầu một cách cung kính kèm theo nụ cười vui vẻ chào đón chủ nhân.<br>Vy Vy vào nhà lại thêm một lần nữa choáng ngợp, nó quá rộng.<br><br>Có cả thang máy riêng, còn cầu thang thì có cả hai ngã rẽ.<br><br>Nhìn nội thất ở phòng khách thôi đã thấy mùi tiền nồng nặc, bộ sofa bàn ghế và chiếc tivi kia thôi đã quá xa xỉ với một kẻ nghèo kiết xác như cô ta.<br><br><br>Hận tại sao bản thân lại sinh ra trong một gia đình nghèo khó như thế cơ chứ? Nhìn cách họ cung kính với Trình An Nhã, cô ta cũng mong muốn có được.<br>- \" Chú Lý chú cho người chuẩn bị một phòng cho cô gái này đi \" Anh nhìn Lý Hào, người từng ở bênh cạnh Sở Kiều Yến mà nói.<br>- \" Vâng thưa cậu \"Lý Hào gật đầu nghe theo.<br>Lý Hào hiện tại là quản gia của ngôi biệt thự này, ông trước kia đã cứu Trình An Nhã thoát khỏi tay Sở Kiều Yến nên Dạ Hạo Hiên đã cản kích ông rất nhiều và quyết định tin tưởng để ông đi theo và làn việc cho mình.<br>Phòng ngủ cũng chuẩn bị xong, cô ta vào phòng nhìn xung quanh không khỏi nở nụ cười thõa mãn.<br><br>Mặc dù là phòng dành cho khách nhưng nó vẫn rất xa hoa, chiếc giường rộng rãi với các nội thất xung quanh càng thêm bắt mắt, với phong cách hoàng gia này thì cô ta cảm giác như mình đã đổi đời vậy.<br><br>Nằm lên giường cảm nhận độ mịn màng của nó, đột nhiên lại nghĩ tới một việc.<br>Căn phòng của mình đã như thế này...vậy thì phòng của Trình An Nhã sẽ đẹp ra sao đây? Cô ta thật rất tò mò về việc đó.<br>Phòng riêng của Trình An Nhã.<br>- \" Cái này là gì? \" Dạ Hạo Hiên cầm một hủ kem màu vàng nhìn cô.<br>- \" Kem dưỡng da \" Trình An Nhã vừa nói vừa thoa một lớp kem lên mặt.<br>- \" Còn cái này? \" Dạ Hạo Hiên cầm thêm một chai khác lên hỏi tiếp.<br>- \" Hạo Hiên, anh hãy im lặng để em skincare.<br> <br><br>Anh mau ra ngoài đi, anh cứ hỏi hoài em không rảnh trả lời anh đâu \" Cô thoa thoa xoa bóp mặt xong sau đó quay qua nói với giọng điệu không vui.<br>Từ lúc cô tắm xong, vừa ra ngoài định lấy bộ đồ khác để thay thì thấy anh ngồi ở giường chờ cô.<br><br>Sau đấy thì lại theo cô vào phòng tắm, An Nhã thì skincare còn anh cứ đứng một bênh nhìn các món đồ kia với ánh mắt trầm trồ và tò mò.<br><br>Liên tục cầm chúng lên hửi hửi rồi hỏi này là gì, cái kia là gì, thứ này dùng để làm gì, thứ này thần kì vậy sao và cứ thế mà hàng trăm câu hỏi được đặt ra với các món đồ skincare của cô.<br>- \" Em dạy anh đi, anh sẽ làm cho em \" Dạ Hạo Hiên thật ra chỉ là muốn yêu cô thêm mà thôi, anh muốn chăm sóc cô thật kĩ kể cả làn da.<br>- \" Haizzz, được được.<br><br>Nhưng lần sau đi, em sắp xong rồi \" Cô cũng chịu thua với anh, nhưng gương mặt không hề tỏ vẻ khó chịu ngược lại thì cảm thấy rất vui vẻ.<br><br>"]