["<br>Dạ Hạo Nhiên vào đến phòng thì thấy Lý Hào đang ngồi canh Trình An Nhã ngủ.<br><br>Lý Hào thấy anh liền đứng dậy tiến lại gần.<br>- \" Dạ Tổng tôi có chuyện muốn nói \"<br>Vậy là cả hai cùng nhau ra ngoài để nói chuyện.<br>- \" Chuyện về Sở Kiều Yến? \" Dạ Hạo Hiên hỏi trước.<br>- \" Đúng vậy...Sở Kiều Yến tôi đã chứng kiến cậu ấy trưởng thành, tôi biết cậu sẽ trả thù cho Trình tiểu thư....nhưng mong cậu sẽ nương tay hơn một chút chừa cho cậu ta một con đường sống \" Lý Hào cũng khó khăn lắm mới dám mở lời như thế này.<br>- \" Chú Lý, chú là ân nhân của An Nhã cũng là ân nhân của cháu.<br><br>Cháu sẽ nương tay vì dù gì cậu ta cũng đã từng nương tay với An Nhã \" Dạ Hạo Hiên mỉm cười nhẹ đáp.<br>- \" Cảm ơn cậu, cảm ơn cậu \"<br>Nói chuyện xong thì anh bảo Lý Hào về nghĩ ngơi còn mình thì vào phòng bệnh để chăm cô ngủ.<br><br>Ngồi trên ghế nắm lấy tay của cô ánh mắt nhìn người con gái đang ngủ trên giường.<br><br>Bây giờ sắc mặt của cô cũng dần trở nên tốt hơn rồi.<br> <br>- \" Đừng...đừng mà.....\" Trình An Nhã cô gặp ác mộng, mồ hôi chảy còn miệng thì lẩm bẩm.<br>Thấy vậy Dạ Hạo Hiên liền nắm chặt lấy tay cô, tay kia đưa lên mặt vuốt v e nhẹ để trấn an<br>- \" Không sao không sao, Nhã Nhã ngoan hãy ngủ đi sẽ không có ác mộng nào nữa đâu \"<br>Ngày hôm sau.<br>Trình An Nhã thức giấc, cô nằm trên giường bệnh cảm nhận được có một bàn tay ấm áp đang nắm lấy tay mình.<br><br>Là Hạo Hiên sao? Cô không nhìn thấy gì nhưng đoán là thế, cô im lặng nghe tiếng hơi thở của anh biết là Dạ Hạo Hiên đang ngủ.<br><br>Cô biết bản thân khiến anh rất mệt nên dặn lòng phải bình tĩnh, mọi chuyện đã qua đi chỉ còn là cơn ác mộng nên hãy cố gắng đừng để cho Hạo Hiên phải nhọc lòng vì mình.<br>Dạ Hạo Hiên anh tỉnh dậy, nhìn thấy cô vẫn im lặng như thế nghĩ rằng vẫn còn ngủ.<br><br>Anh nhẹ nhàng thả tay cô ra, nhìn gần cô một chút.<br>- \" Nhã Nhã, thật tốt khi mỗi sáng thức dậy người đầu tiên nhìn thấy là em.<br><br>Một ngày mới lại đến, yên tâm nhé anh sẽ bảo vệ em.<br><br>Anh sẽ đóng tròn vai trò của một người anh trai để chăm sóc em cả đời này \" Anh biết cô không yêu anh, vậy nên việc nghĩ đến chuyện cô sẽ yêu mình là điều xa xỉ đối với anh.<br>Anh nhẹ nhàng đặt lên môi cô một nụ hôn chuồng nước, chỉ là cái hôn thoáng qua.<br>- \" Lần thứ hai anh hôn trộm em, nhớ lần đầu tiên là lúc em học bài rồi ngủ gục trên bàn dáng vẻ đáng yêu của em đã khiến anh không kìm lòng được.<br><br>Xin lỗi vì đã làm điều này, Nhã Nhã \" Nói xong anh cũng rời khỏi phòng.<br>Trình An Nhã từ đầu đến cuối đều nghe và cảm nhận được, cô trước giờ chưa nghĩ đến việc Dạ Hạo Hiên sẽ thích mình.<br><br>Khi nãy anh còn hôn trộm cô và còn nói là lần thứ hai, có nghĩa là anh ấy đã thích mình lâu lắm rồi sao? Từ lúc nào cơ chứ?<br>Cô rất ngạc nhiên nhưng chẳng hiểu sao khi anh hôn trộm mình cô lại cảm giác có chút gì đó buồn cười thích thú vui vẻ, khi nghe anh nói rằng sẽ đóng tròn vai một người anh trai để chăm sóc cô cả đời thì tim cô lại cảm thấy nhói lại, nhưng cũng rất hạnh phúc.<br>Cô mới ngẫm nghĩ lại từ lúc nhỏ đến giờ quả thật lúc cô yếu đuối nhất, cần sự trợ giúp nhất thì người xuất hiện đều là Dạ Hạo Hiên chứ không phải Sở Kiều Yến.<br><br>Cô lúc đấy cảm thấy Dạ Hạo Hiên là một rất tốt, rất ấm áp tự đặt cho anh một vị trí người anh trai trong lòng mình.<br><br><br>Người anh trai này vậy mà lại ngốc nghếch âm thầm chịu đựng như thế, cô mỉm cười nhẹ.<br>Ngồi dậy, cô đưa tay sờ sung quanh rồi lần mò từng chút để bước xuống.<br><br>Cô đi thẳng vì lúc trước Dạ Hạo Hiên đỡ cô từ xuống từ bênh phải nên bây giờ cô nhớ rồi lần đi theo, đi thẳng thì tay chạm vào cánh cửa cô mở cửa ra rồi vào nhà vệ sinh.<br><br>Cứ như thế mà tự động làm hết mọi chuyện không cần sự trợ giúp của ai.<br>Dạ Hạo Hiên mua đồ ăn sáng vào không nhìn thấy cô đâu liền hốt hoảng.<br>- \" Nhã Nhã em đâu rồi? Nhã Nhã \"<br>Cô nghe được tiếng gọi liền nhanh chóng đáp.<br>- \" Em ở trong đây \" Dạ Hạo Hiên nghe xong mới thở phào nhẹ nhõm, anh đứng gần cánh cửa mà nói.<br>- \" Em có cần anh giúp không? \"<br>- \" Em không sao, em có thể tự làm được \" Cô tự tin mà đáp.<br>Sau một lúc lâu thì cô mới bước ra, vì không nhìn thấy gì nên cô chỉ có thể cảm nhận xung quanh vậy nên khá lâu.<br>- \" Anh dìu em \" Dạ Hạo Hiên thấy cô bước ra liền nói.<br>- \" Mùi gì thơm vậy? \" Cô ngửi được mùi thơm liền hỏi.<br>- \" Là cháo, tiệm cháo gần trường học.<br><br>Lúc trước em rất thích ăn mà đúng không? \"<br>- \" Vâng, chỉ có anh hiểu em \" Cô mỉm cười ngọt ngào đáp lại<br>Nói rồi cô cũng ngồi xuống, Dạ Hạo Hiên đút cho cô từng thìa cháo.<br><br> <br>Ăn xong thì cô uống thuốc, hôm nay có thể xuất viện rồi.<br><br>Lý Hào cũng đến giúp một tay, nhanh chóng thu dọn sơ qua rồi làm hồ sơ xuất viện.<br><br>Cô nắm tay anh đi ra bênh ngoài, không nhìn thấy gì chỉ có nghe thấy và dùng cảm giác để cảm nhận.<br>Cô nghe tiếng nói của mọi người, nghe tiếng cười nhỏ của các cô y tá.<br><br>Cô mỉm cười, rất lâu rồi cô mới nghe được nhiều tiếng nói như thế.<br><br>Lúc bị nhốt cô chẳng được tiếp xúc với ai nên cảm thấy rất sợ hãi và cô đơn.<br>Cô cùng anh bước ra ngoài, vừa ra bênh ngoài cô liền nghe thấy tiếng còi tiếng động cơ xe cộ duy chuyển.<br><br>Có chút sợ hãi nắm chặt lấy tay của Hạo Hiên, anh cảm nhận được nên liền nói.<br>- \" Nhã Nhã, không sao đâu anh sẽ bênh cạnh em \"<br>Cô nghe vậy liền gật đầu, theo sự dìu dắt nhiệt tình của anh thì cô cũng lên xe thành công..<br><br>"]