["<br>Sáng hôm sau.<br>Trình An Nhã lờ đờ mở dần dậy, đập vào mắt cô là ánh sáng của ánh mặt trời chiếu vào.<br><br>Cô ngồi bật dậy giật mình mồ hôi bắt đầu chảy, cô run người lên.<br>- \" Chói....chói quá \" Cô lấy tay che mắt mình, tay ôm đầu.<br>Cứ hễ nhìn thấy ánh sáng là nhìn kĩ ức đen tối những âm thanh man rợ đáng sợ kia liền ùa về trong đầu cô.<br>- \" Sáng quá, đừng mà đừng mà \" Cô nhắm chặt mắt tay quơ quào làm rớt cả bình hoa trên bàn.<br>Cô bây giờ vô cùng hoảng loạn, cô rất sợ ánh sáng thân thể run lên bần bật.<br><br>Cô la lên vì sợ hãi, lúc này Dạ Hạo Hiên bênh ngoài vừa đến cũng nghe thấy tiếng động anh nhanh chân chạy vào phòng mở tung cửa ra, thấy cô đang hoảng sợ như thế anh liền đặt đồ ăn sáng lên bàn rồi đi đến ôm cô.<br>- \" Nhã Nhã em làm sao vậy? Em ổn không? \"<br>- \" Chói mắt...chói mắt quá....chói...\" Giọng cô khàn đặc nước mắt tương chảy run run mà nói.<br>Dạ Hạo Hiên nghe vậy liền vội đứng lên đến cửa sổ kéo hết các rèm cửa lại, đi tắt luôn cả đèn điện treo tường.<br>- \" Vẫn còn sáng....chói quá \" Cô ôm đầu đau đớn.<br><br>Dạ Hạo Hiên càng sốt ruột, không còn gì để che đậy ánh sáng nữa.<br><br> <br>Đối với anh căn phòng này đã tối rồi, anh đi đến ôm cô ấn đầu cô vào lòng mình vì chỉ có như này mới có thể hết ánh sáng mà thôi.<br>- \" Đừng sợ, anh đây rồi \" Dạ Hạo Hiên vuốt v e trấn an cô.<br>Trình An Nhã cô cuối cùng cũng dịu đi, con đau đầu cũng không còn nữa.<br><br>Cô nằm trong lòng anh ôm anh thật chặt hơi thở nhẹ nhàng cô từ từ nói.<br>- \" Em sợ ánh sáng.....Hạo Hiên mỗi lần nhìn thấy ánh sáng thì những âm thanh ghê rợn những hình ảnh tai nạn tiếng tông xe tiếng cười quái gỡ tiếng khóc....mọi thứ....mọi thứ làm em rất sợ hãi \"<br>Hạo hiên im lặng nghe cô nói, anh nghĩ cô đã mắc chứng bệnh tâm lý rồi.<br><br>Nhẹ nhàng xoa đầu cô mà trấn an.<br>- \" Nhã Nhã, em đừng lo có anh đây rồi anh sẽ không để em phải chịu thiệt nữa.<br><br>\"<br>- \" Ừm \" Cô nhẹ nhàng đáp, chẳng hiểu sao lại cứ muốn ôm anh như thế này ôm anh thật chặt.<br><br>Chỉ cần ở trong lòng anh thì cô lại cảm thấy an tâm nhẹ nhõm không còn sợ hãi nữa, trước kia mỗi khi gặp chuyện buồn anh đều là người đầu tiên ôm lấy cô an ủi cô dành cho cô những lời trấn an ngọt ngào nhất khiến cô cảm thấy rất ấm áp.<br>Cô nhắm chặt mắt úp mặt vào lồ ng ngực anh cảm nhận được nhịp tim đập mạnh của anh, cảm nhận được bàn tay ấm áp hơi thở nam tính ở gần cô chợt cảm giác ngượng ngùng đỏ mặt muốn buông anh ra nhưng chẳng hiểu sao tay nhanh hơn não, cứ ôm chặt như thế.<br>Dạ Hạo Hiên chỉ im lặng ôm cô trong lòng, cả hai cứ như thế mà ngồi đến hai tiếng đồng hồ.<br>- \" Em nhắm mắt lại, anh lấy chăn trùm lại cho em sau đó sẽ đi lấy khăn bịt lại cho em nhé? Được không? \"<br>- \" Vâng \" Cô ngoan ngoãn đáp lập tức nhắm chặt mắt lại, anh nhanh chóng trùm chăn lại cho cô.<br><br>Thấy cô đan run lên, anh lo lắng nha h chóng chạy đi lấy vải che mắt.<br>Lấy một tấm vải đen đến rồi ngồi xuống giường, anh chui vào chăn tuy là hơi tối và còn chật nữa nhưng anh không than thở gì.<br><br>Từ từ nhẹ nhàng cột lại rồi che đôi mắt lại, anh dùng vải đen mà không phải vải trắng là vì vải trắng cũng có thể bị ánh sáng xuyên vào lỡ như cô mở mắt mà thấy ánh sáng thì sẽ rất sợ hãi.<br><br>Trình An Nhã cảm thấy vậy tim liền đập thình thịch lên.<br>Hai nhân viên y tế bênh ngoài định vào thì nhìn qua cửa lại thấy trong chăn có hai người cứ rục rịch họ liền nhìn nhau đỏ mặt mà xì xào.<br>- Trời ơi họ đang làm gì vậy?<br>- Ngọt ngào quá đấy, nhưng ở đây cũng ăn cẩu lương à?<br>- Mau đi thôi, lát hãy quay lại.<br><br>__<br>Sau khi che mắt cho cô xong anh kéo chăn ra.<br>- \" Ổn rồi chứ? \" Anh hỏi.<br>Trình An Nhã gật nhẹ đầu.<br>- \" Nào anh dìu em dậy, giúp em làm vệ sinh cá nhân \"<br>Trình An Nhã cũng không ý kiến gì ngoan ngoãn vịn lấy tay anh mà từ từ bước xuống giường, anh từ tốn mang dép vào cho cô sau đó dìu cô đi vào nhà vệ sinh.<br><br>Giúp cô đánh răng, chải tóc sau khi xong hết thì dìu cô ra ngoài để cô ngồi xuống ghế sofa.<br>- \" Ăn sáng nhé? \"<br>- \" Ừm \" Cô nhẹ nhàng đáp.<br>Dạ Hạo Hiên mỉm cười từ tốn nhẹ nhàng ân cần đút cho cô từng thìa cháo, cẩn thận thổi thật nguội cho cô ăn.<br><br>Chẳng hiểu sao cô không nhìn thấy gì nhưng lại cảm thấy rất vui vẻ hạnh phúc, tim đập thình thịch lên cảm giác ấm áp của người đàn ông này để lại khiến cô dễ chịu.<br>Sau khi ăn xong thì hai cô y tá bước vào, họ kiểm tra sơ qua rồi cho cô uống thuốc.<br>- \" Hạ sốt rồi, ngày mai có thể xuất viện \" Cô y tá nói.<br>- \" Được \" Dạ Hạo Hiên gật đầu, hai y ta cũng rời đi.<br>Họ vào nhìn thấy cô đeo khăn che mắt cũng khá bất ngờ, rõ ràng trong bệnh án cô ấy đâu có bị thương phần mắt mà sao lại che đi như thế? Cũng hơi tò mò nhưng họ không hỏi gì nhiều chỉ làm đúng bổn phận công việc của mình rồi rời đi.<br>- \" Hạo Hiên....em muốn gặp bác sĩ tâm lý\" Cô khều lấy tay anh mà nói.<br>Hạo Hiên cũng hiểu, việc cô hoảng sợ ánh sáng anh vốn đã nghi ngờ.<br><br>Còn cô thì đã có suy nghĩ đó từ lâu, lúc còn bị nhốt cô nhìn thấy ánh đèn Pin đã liền sợ hãi.<br> <br><br>Vậy nên công thêm lần này cô càng thêm chắc chắn hơn về điều đó.<br>- \" Được, nhưng mà phải đợi em khỏi bệnh hoàn toàn.<br><br>\"<br>- \" Vâng \"<br>- \" Chiều nay anh có chút việc cần làm, quản gia Lý sẽ đến chăm sóc em có được không? \"<br>- \" Được, anh đi đi \" Cô ngoan ngoãn nghe theo.<br>Sau khi cho cô ngủ xong thì anh cũng phải rời đi, trước khi đi cũng không quên dặn y tá rằng không được bật đèn hay kéo rèm cửa ra.<br>_____<br>Dạ Hạo Hiên ra đến xe có Mike chờ sẵn ở đấy.<br>- \" Hẹn chưa? \"<br>- \" Rồi thưa sếp, bây giờ ta đi đến đó luôn \" Mike đáp.<br>- \" Được \" Nói rồi Dạ Hạo Hiên leo lên xe, tài xế cũng khởi động máy rồi chạy đi.<br><br>.<br><br>"]