["<br>Phòng Ngủ Riêng.<br>Sở Kiều Yến ngồi trên ghế nhìn Hi Hoa đang ngủ say mê, người này là vợ của anh cũng là ân nhân anh ngộ nhân năm đó.<br>- \" Tỉnh rồi sao? \"<br>- \" Ừm....Kiều Yến em mệt quá, con của chúng mình mất rồi \" Hi Hoa ngồi dậy bày ra bộ mặt đáng thương.<br>- \" Không sao, anh sẽ cho em đứa con mới.<br><br>Đừng khóc ngủ thêm đi, anh phải đến công ty làm việc \" Sở Kiều Yến nhẹ nhàng quan tâm đắp chăn cho Hi Hoa sau đó hôn nhẹ lên trán cô ta một cái rồi rời đi.<br>________<br>Nước Mỹ.<br>- \" Cảm ơn cậu đã cứu tôi \" Người đàn ông trung niên có phần già đi nằm trên giường bệnh nói.<br>- \" Bác không sao là tốt, sao bọn họ lại truy đuổi bác vậy? \" Dạ Hạo Hiên hỏi.<br>- \" Do bác có tiền \" Người đàn ông trả lời thẳng thừng không cần suy nghĩ gì nhiều.<br>Dạ Hạo Hiên cũng biết, anh vốn là thư ký ở công ty của ông ấy.<br><br>Vừa nhận việc thôi, lúc tan làm buổi tối ra ngoài định kiếm gì đó ăn thì vô tình cứu được.<br>- \" Ở công ty bác cứ để cháu, bác nghĩ ngơi đi \" Dạ Hạo Hiên đứng lên cúi đầu chào, quay lưng đi đến cánh cửa định mở ra thì ông lại nói.<br>- \" Ta muốn nhận con làm con nuôi \" ông thực ra đã suy nghĩ vài hôm nay, ý định đó đã lâu đến bây giờ mới quyết định nói.<br> <br>Dạ Hạo Hiên nghe xong liền ngạc nhiên đứng hình, anh quay lại nhìn ông.<br>- \" Bác nói thật ạ? \"<br>- \" Ừm, cậu cũng biết đấy.<br><br>Tôi là trẻ mồ côi lập nghiệp với hai bàn tay trắng, không cha không mẹ không người thân hay con cái gì chỉ có một mình.<br><br>Già rồi cũng cần phải có người để nối nghiệp \" Ông nói<br>- \" Nhưng...tại sao lại chọn cháu? \" Anh chỉ quen ông được nữa tháng thôi.<br>- \" Ta tin vào con mắt của mình \"<br>- \" Vâng, con đồng ý \" Dạ Hạo Hiên không phải thằng đàn ông thực dụng, với trí thông minh của anh thì chỉ cần có chút vốn đầu tư sẽ có thể lập nghiệp.<br><br>Vốn dĩ vào công ty này chủ yếu là để học hỏi, sau vài tuần tiếp xúc anh cảm thấy ông rất cô đơn con người lại tốt tính.<br><br>Hạo Hiên giống ông, cũng là trẻ mồ côi tự phấn đấu cho tương lai.<br><br>Có lẽ ông đã thấy được điểm này nên đã đồng cảm.<br>Ông là người trung quốc tên Lương Sơn là chủ tịch của tập đoàn lớn ở đất Mỹ.<br><br>Tập đoàn LV được đánh giá cao từ khách hàng, ông lập nghiệp từ hai bàn tay trắng.<br><br>Tính tình có chút kì quặc nhưng rất đáng mến.<br><br>Tiếc là không có ngươi thân cũng không có vợ con gì mà chỉ có một mình.<br><br>Ông được người khác khen rằng có một con mắt nhìn người tốt.<br><br>Từ nhân viên đến trưởng phòng giám đốc ông đều chọn kĩ và rất tốt với nhân viên vậy nên công ty mới phát triển mạnh như thế này.<br>Dạ Hạo Hiên nhận ông làm cha nuôi, ắc hẳn sẽ là người sau này thừa hưởng tại sản.<br><br>Nhưng anh không nghĩ như thế, bản thân không vì vậy mà khinh người ham chơi la cà mà phải cố gắng giữ vững công ty để ông không phải thất vọng.<br><br>Buổi tối.<br>Dạ Hạo Hiên vừa tắm xong anh lên chiếc giường xếp cũ kỉ của mình nằm nghĩ ngơi một chút sau một chuỗi ngày làm việc mệt mỏi.<br><br>Lấy bức hình của Trình An Nhã ra ngắm nghía.<br>- \" An Nhã, em sống có ổn không? Anh sẽ về thăm em sớm thôi \"<br>Dạ Hạo Hiên yêu thầm Trình An Nhã từ rất lâu, nhưng hận là vì trong mắt cô lúc đấy chỉ có mỗi mình Sở Kiều Yến còn anh cỗ chỉ xem là một người anh trai.<br><br>Dạ Hạo Hiên cũng bằng lòng làm tròn chức vị một người anh trai, khi cô cần anh sẽ đến giúp.<br><br>Khi cô khóc anh sẽ giỗ dành, sẽ làm cô vui sẽ an ui cô mọi lúc.<br><br>Cuộc đời Dạ Hạo Hiên chỉ có một ước mơ đó chính là làm cô hành phúc, anh yêu cô say đắm như thế liệu tình cảm này có được cô đáp lại hay không?<br>______<br>Trung Quốc.<br>Trình An Nhã ngồi ở góc giường đã nguyên một ngày không ăn không uống gì, quản gia đã đưa đồ ăn nước uống đến nhưng cô đều không đụng đến.<br><br>Chỉ ngồi thẩn thờ một chỗ suy nghĩ nhiều chuyện, đầu óc cô bây giờ rất rối loạn.<br><br>Suy nghĩ thật nhiều về tình cảm cô dành cho Sở Kiều Yến là bao nhiêu, nhiều bao nhiêu để đủ cho cô sau này có thể tha thứ cho hành động của hắn.<br>Sở Kiều Yến làm việc xong hắn quay trở về nhà, nhìn thấy Hi Hoa đang ngồi ở bàn cho hắn về.<br><br> <br>Hắn liền nở nụ cười ngọt ngào với cô ta, cùng ăn cơm trò chuyện rất hạnh phúc.<br><br>Đột nhiên lúc này anh nhìn lên lầu, nhớ đến Trình An Nhã cô ta không biết đã chịu ăn cơm hay chưa.<br><br>Suy nghĩ đó nhanh chóng được gạt bỏ, cảm thấy thật nực cười tại sao mình phải đi thương hại lo lắng ho con gái của kẻ thù cơ chứ đúng là điên mất rồi.<br>- \" Anh, lễ cưới của chúng ta.....\" Hi Hoa nhắc lại, cô ta quả nhiên không ý tứ gì.<br><br>Ba mẹ anh vừa mất mất trúng vào ngày kết hôn.<br><br>Chết chưa được lâu cô ta lại tiếp tục nhắc đến cho Sở Kiều Yến khó chịu vô cùng khi này lại nghĩ đến Trình An Nhã, anh đặt đũa xuống rồi đứng dậy.<br>- \" Em ăn rồi nghĩ ngơi đi, chuyện lễ cưới thì nói sau \" Nói rồi Sở Kiều Yến lên lầu.<br>Hi Hoa cô ta và Sở Kiều Yến đã đăng kí kết hôn từ lâu chỉ còn bước tổ chức công khai với mọi người.<br><br>Cô ta muốn công bố cả thế giới biết rằng người cô cưới là Sở Kiều Yến, người đàn ông giàu có thành đạt đẹp trai khiến bao nhiêu cô gái thèm thuồng giờ đây đã là chồng của Hi Hoa.<br><br>Cô ta bây giờ chính thức đã là Sở Thiếu Phu Nhân của tập đoàn Sở Thị..<br><br>"]