["<br>Sau ngày hôm đó thì Dạ Hạo Hiên lại có động thái tránh mặt cô, hiện Trình An Nhã và bố mình đang ở tại biệt thự cùng Lương Sơn.<br><br>Mỗi sáng cô đều thức dậy sớm nhưng chẳng thấy anh đâu, hỏi người giúp việc thì họ bảo anh đã đi từ sớm.<br><br>Đêm thì về muộn cô chẳng có cơ hội gặp được anh và cũng chẳng hiểu lí do vì sao anh lại tránh né mình, mình đã làm gì sai sao?<br>Trái ngược với suy nghĩ của cô thì Dạ Hạo Hiên lại ủ rũ mặt mày, ngồi thẩn thờ trên bàn làm việc mắt thì nhìn chăm chăm vào máy tính có hình cô.<br><br>Anh dạo này cảm giác có chút thiếu tự tin, trước kia anh không có gia thế tiền bạc nên chỉ lẵng lặn ở phía sau cô âm thầm trộm nhớ, nhưng giờ đây anh đã có tất cả nhưng chẳng hiểu sao lại có chút bối rối và không đủ tự tin.<br>Anh biết cô rất yêu Sở Kiểu Yến, hắn ta đã gây ra cho cô rất nhiều khổ sở.<br><br>Hiện tại anh không dám chắc chắn rằng cô đã hết thích hắn, không biết cô có còn yêu hắn như trước nữa hay không.<br><br>Bởi suy nghĩ đó nên khiến cho Dạ Hạo Hiên không tài nào yên lòng được, vì không có câu trả lời chính xác nên anh sợ bản thân sẽ vượt quá giới hạn với cô.<br><br>Vì vậy anh bắt buộc phải tránh né cô để khiến bản thân có thể bình tĩnh hơn.<br><br> <br>Đã một tuần không gặp rồi, anh thật sự nhớ cô đến phát điên lên nhưng chẳng làn gì được ngoài nhìn ảnh của cô.<br>Hôm nay vẫn như mọi khi, Dạ Hạo Hiên cố tình trở về muộn.<br><br>Đã 1 giờ sáng anh chạy xe về nhà, nhìn xung quanh im ắng hẳn là mọi người đã ngủ say.<br><br>Vào nhà không thấy ai anh cũng yên tâm hơn, mọi hôm thường ngày thì người giúp việc sẽ ngủ vào lúc 11h30.<br><br>Nếu như không có việc gì thì họ có thể nghĩ ngơi sớm còn không thì sẽ thức để làm việc.<br><br>Biệt thự lớn nên cũng rất nhiều người giúp việc, mỗi người một công việc riêng nên cũng không hẳn là quá vất vả.<br>Anh vừa đi lên lầu vừa nới lỏng cà vạt ra, mặt anh hơi đỏ và cũng có chút nóng vì đã uống rượu cùng với đối tác uống cũng hơi nhiều nên có chút mệt mỏi.<br><br>Lúc này vừa đi ngang qua phòng của Trình An Nhã, chân anh đột nhiên dừng lại trước cửa phòng của cô.<br>Chẳng hiểu có điều gì đang thôi thúc khiến anh cứ đứng nhìn mãi mà chẳng rời đi, lúc này cánh cửa đột nhiên mở ra.<br><br>Trình An Nhã với bộ váy ngủ màu đen hai dây, ở phần ngực dạng phải ren mỏng nhưng cũng đủ che được những gì cần che, sở hữu làn da trắng mịn nên khi mặc chiếc váy đen này lên càng thu hút người khác nhìn vào.<br><br>Gương mặt cô có chút mơ màng, tay dụi nhẹ mắt mình.<br>- \" Hạo Hiên? \"<br>Vốn dĩ định đi ra ngoài uống nước nhưng lại tình cờ bắt gặp Dạ Hạo Hiên ở cửa, cô có chút ngạc nhiên.<br><br>Tay vội kéo chiếc áo khoác mỏng bênh ngoài lại cho kín hơn một chút nhưng có vẻ như nó vẫn chẳng bớt đi phần nào sự quyến rũ vốn có của một người phụ nữ.<br>Dạ Hạo Hiên nhìn thấy cô mặt váy ngủ như thế này lòng ngực anh có chút nóng, gương mặt do rượu làm đỏ mà bây giờ càng đỏ thêm, yết hầu khẽ động.<br><br>Anh đưa tay vờ như ho nhẹ để tránh đi cảm giác ngượng ngùng ấy.<br>- \" Em ra ngoài làm gì vậy? \" Anh vừa đặt câu hỏi xong liền như muốn nổ não, tự chửi bản thân có bị khùng không mà đi hỏi câu như thế, đứng trước cửa phòng người ta nhìn chằm chằm như đang theo dõi mà giờ lại đi hỏi một cách không biết ngượng mồm như thế này.<br>- \" Em ra ngoài uống nước \" Cô nhìn vẻ mặt ngượng ngùng đó của anh cũng có chút buồn cười.....ừm...thì dễ thương đấy.<br>- \" Anh uống rượu sao? \" Cô hỏi tiếp<br>- \" Ừm..một chút \" Dạ Hạo Hiên gật đầu đáp lại.<br>- \" Bây giờ có tiện không? Em muốn nhờ anh một chút việc \" Cô ngõ ý, vì cả tuần nay Dạ Hạo Hiên đã tránh mặt cô nên cơ hội nói chuyện cũng không có nên bèn phải mượn cơ hội lần này để nói chuyện với anh.<br><br>- \" Được \" Dạ Hạo Hiên đương nhiên sẽ không bao giờ từ chối, anh yêu cô ấy đến cỡ nào cơ chứ.<br><br>Đến chết vì cô anh cũng nguyện lòng huống chi nhờ một việc, nhưng khi nghe câu nói của cô anh lại cảm giác có chút xa cách.<br>Cả hai cùng nhau vào phòng, cô cũng không quên đóng cửa lại.<br><br>Anh chỉ nhìn theo hành động đó của cô mà cũng chẳng nói gì.<br>- \" Em đang lên kế hoạch cho tiệm làm bánh sắp tới, em muốn mở một cửa tiệm làm bánh.<br><br>Hiện tại mọi thứ đã gần xong chỉ thiếu một hình logo thương hiệu và poster để treo thôi, em đã suy nghĩ rất nhiều nhưng không có ý tưởng gì \" Cô không có cớ gì nên bèn lấy đại một ý tưởng, chứ thật ra đã xong hết rồi.<br><br>Chỉ chờ tuần sau khai trương quán mà thôi.<br>- \" Em muốn mở tiệm làm bánh? \" Dạ Hạo Hiên có chút bất ngờ, việc này anh chưa từng nghe cô nhắc đến bao giờ.<br><br>Trình An Nhã khẽ gật đầu rồi đưa máy tính đến cho anh, trong phòng chỉ có một chiếc ghế nên cô để cho anh ngồi.<br><br>Bản thân thì đứng gần đấy, cô cũng chẳng thèm thay lại một bộ đồ khác mà cứ mặc như thế.<br>Máy tính chưa được mở sẵn nên cũng chẳng mở mặt khẩu gì, anh nhìn chỗ nhập mã rồi nhìn sang cô.<br><br>Hiểu ý Trình An Nhã lại gần hơn nhướng người tới đưa tay gõ vài con chữ, chỉ trong một chút thời gian ngắn đấy thôi mà Dạ Hạo Hiên đã khó cưỡng lại được bởi mùi hương thơm ngào ngạt trên người cô tỏa ra.<br><br>Mùi hương không quá nồng cũng không quá hăng, dịu nhẹ ngọt ngào của hương hoa và sữa tắm.<br> <br><br>Yết hầu lại một lần nữa duy chuyển lên xuống.<br>Sau khi máy tính được mở lên thì cô cũng đứng về vị trí cũ, thật ra việc tự chế ra một logo cũng chẳng có gì phức tạp.<br><br>Có thể thuê người thiết kế ra theo ý mình, lúc Dạ Hạo Hiên đang loay hoay tìm kiếm logo thích hợp thì giọng nói ngọt ngào trong veo của cô lại vang lên.<br>- \" Anh....cả tuần nay tránh né em! \" Một câu nói đơn giản đi đúng chủ đề trọng tâm.<br>Nghe xong hành động của Dạ Hạo Hiên cũng dừng hẳn lại, tim đập thình thịch cũng hơi lo lắng như đang bị vợ hỏi tội vậy, có chút chột dạ.<br>- \" Không...anh chỉ bận việc mà thôi \"<br>- \" Hạo Hiên, quen biết bao lâu nay biểu hiện khi nói láo của anh rất rõ.<br><br>Man tai của anh đỏ lên rồi kìa \" Cô không ngần ngại mà vạch trần anh luôn.<br>- \" Anh uống rượu thôi, em nghĩ nhiều rồi.<br><br>Khuya rồi, em ngủ đi mai anh sẽ giúp em \" Nói xong Dạ Hạo Hiên tắt máy tính rồi đứng dậy nhanh chóng đi nhanh về phía cửa theo bản năng.<br>- \" Anh trốn tránh cái gì? Chẳng phải anh thích em sao? \" Trình An Nhã không để anh rời đi liền đi tới dùng tay chặn cửa lại.<br>Dạ Hạo Hiên tiếp tục im lặng, anh không biết nên nói gì bây giờ và lại càng không dám đối diện thẳng mặt với cô.<br><br>"]