["<br>Ở Mỹ.<br>Dạ Hạo Hiên sau khi nhận Lương Sơn làm cha nuôi thì anh cũng đã đổi chức vụ từ thư ký thành Giám Đốc.<br><br>Cả công ty ai và cổ đông ai cũng đều chấp nhận không phản đối bởi họ tin Lương Sơn, ông ấy nhận Du Hạo Hiên làm con nuôi thì cũng có lí do.<br><br>Biết bao nhiều người muốn làm con của ông ta còn không được, nhiều phụ nữ trẻ muốn tiếp cận cũng không được.<br>Dạ Hạo Hiên từ lúc lên chức giảm đốc công việc của anh cũng thay đổi nhiều đi, tham gia vào nhiều dự án lớn của công ty.<br><br>Với sự thông minh vượt trội đấy anh đã nhanh chóng làm quen được với công việc, tiến độ làm rất nhanh khiến cho nhiều nhân viên phải nể phục.<br>- \" Hạo Hiên, con làm tốt lắm \" Lương Sơn nhâm nhi tách trà mà nói.<br>- \" Con sẽ cố gắng hơn để không phụ lòng cha, chiều nay có buổi hẹn với ngài Tom.<br><br>Ông ấy mong muốn được nói chuyện cùng cha, nếu cha đi thì hợp đồng sẽ dễ nói hơn \" Hạo Hiên nói.<br>- \" Được, chơi game không? \" Lương Sơn lấy điện thoại ra nói.<br>- \" Con còn việc, cha chơi đi \" Hạo Hiên cười rồi đứng dậy rời đi.<br>Lương Sơn tuy là chủ tịch nhưng ông cũng rất ham chơi, thích chơi game trên điện thoại.<br><br> <br>Nghĩ rằng có con trai rồi thì nó sẽ chơi game cùng ai ngờ đâu mình vẫn chơi một mình.<br>- \" Dạ Tổng \"<br>- \" Dạ Tổng \"<br>Nhân viên đi ngang qua đều cung kính cúi đầu chào Dạ Hạo Hiên, anh chỉ gật đầu rồi đi qua.<br>- \" Dạ Tổng đẹp trai thật đấy \"<br>- \" Tôi rất ít khi thấy anh ấy cười, lần đầu tiên tôi thấy anh ấy cười là lúc cầm một bức ảnh.<br><br>Tôi pha cà phê đưa cho anh ấy, nhìn thấy ảnh đó là một cô gái rất xinh đẹp \"<br>- \" Vậy chắc là người Dạ Tổng thương, cô gái ấy tốt số thật nhỉ \"<br>________<br>Sở Kiều Yến cả tuần qua hắn phải đi công tác nước ngoài, anh ta thường hay quan sát cô ta qua camera.<br><br>Quản gia báo lại là cô đã chịu ăn cơm, hắn cười nhếch mồm nghĩ ngợi gì đó sâu xa.<br>Hôm nay là ngày hắn quay về nước vào đến nhà thì đã thấy vợ mình Hi Hoa ngồi chờ ở đấy.<br>- \" Anh về rồi, em nhớ anh chết mất \" Cô ta cười tươi rồi đi đến ôm chồng của mình.<br>- \" Anh cũng vậy \" Sở Kiều Yến mỉm cười, từ nhỏ đến bây giờ anh luôn nhận định rằng mình yêu Hi Hoa.<br><br>Nhưng trong lòng lại chẳng nhớ nhung khi xa nhau, chẳng hồi hợp khi ở cạnh thậm chí anh đôi khi còn cảm thấy có chút khó chịu khi làm chuyện thân mật cùng Hi Hoa.<br>Sau khi âu yếm với Hi Hoa xong anh liền đi đến phòng giam Trình An Nhã.<br><br>Hi Hoa thật ra đã nghi ngờ, dạo này để ý thấy đầu bếp hay làm dư thêm một phần cơm còn quản gia cứ thập thò lén lút đi lên phòng còn đem theo cơm.<br><br>Ở trong phòng đấy có gì mà bí mật vậy, cô ta khi trước đã muốn vào trong xem thử nhưng cửa lại bị khóa.<br><br>Chìa khóa là quản gia giữ và Sở Kiều Yến, trước đây anh ta đã dặn cô không được phép vào đấy nên Hi Hoa cũng không thể đi hỏi quản gia chìa khóa được, vì quản gia chắc hẳn sẽ báo lại cho Sở Kiều Yến biết.<br>Phòng Giam.<br>Trình An Nhã sở thích lớn nhất của cô chính là múa, cô một mình mặc chiếc váy trắng không cần nhạc không cần ánh sáng tự động ngâm nga du dương rồi múa.<br><br>Sở Kiều Yến đứng nhìn từ lâu, anh ta chẳng hiểu sao khi mình nhìn cô gái này lại có chút hồi hợp.<br><br><br>Trình An Nhã quay đầu nhìn thấy Sở Kiều Yến tựa lưng vào tường cô liền dừng động tác, chân lùi ra sau vẻ mặt không còn như trước.<br>- \" Sao? Nhìn thấy tôi làm cô không vui à?\" Sở Kiều Yến bước dần lại gần.<br>- \" Anh....anh về rồi? \" Cô cũng lùi ra sau, lần trước có hỏi quản gia thì biết anh đi công tác có lẽ phải nữa tháng sau mới về.<br><br>Nhưng chỉ mới một tuần đã về rồi cô mới bất ngờ.<br>Ở trong phòng kín này chẳng có gì làm thú vui, chẳng có lịch chẳng có điện thoại hay bất cứ thứ gì.<br><br>Cô chỉ biết ngồi tự kỉ một mình, nhớ về ba mẹ nhớ về những kỉ niệm đẹp trước kia.<br><br>Tâm trạng khá hơn thì cô sẽ tập múa, không biết bênh ngoài là buổi tối hay sáng không biết mấy giờ.<br><br>Quản gia đưa đồ ăn đến thì cô ăn thôi chứ cũng không hỏi gì nhiều.<br>- \" Có vẻ như dạo này cô sống rất tốt nhỉ \" Sở Kiều Yến kéo tay cô lại áp sát vào tường.<br>- \" Anh...anh buôn tôi ra \" Cô hốt hoảng vùng vẫy, trước kia chỉ cần lại gần Sở Kiều Yến dù chỉ là một chút thì cô cũng sẽ cảm thấy vui vẻ cả một ngày.<br><br>Nhưng bây giờ lại hoàn toàn trái ngược, khi thấy anh cô chỉ cảm thấy ngột ngạt khó chịu.<br>Sở Kiều Yến cười nhạt rồi trực tiếp hôn lên môi cô, cái hôn mạnh bạo khiến cô không kịp trở tay.<br><br>Cố gắng dãy dụa nhưng không thể làm gì, nước mắt cô chảy ra Sở Kiều Yến cũng cảm nhận được.<br><br>Lúc anh buông ra thì Trình An Nhã trực tiếp vung tay tát anh một cái.<br> <br>- \" Cô đánh tôi? Được lắm \" Sở Kiều Yến nổi điên lên, khi nãy chẳng hiểu tại sao mình lại hôn cô ta bây giờ nghĩ lại thật kinh tởm.<br>Hắn bóp lấy cổ của cô lần nữa.<br>- \" Anh gi3t chết tôi đi \" Trình An Nhã trừng mắt nhìn Sở Kiều Yến.<br>Sở Kiều Yến nghe xong thì thả ra, hắn cười nhạt rồi đáp.<br>- \" Trình An Nhã, nếu cô chết thì quá dễ dàng cho cô rồi.<br><br>Tôi muốn cô phải đau khổ gấp ngàn lần sống không được chết không yên.<br><br>Hôm nay cô chọc tức tôi rồi, hãy đợi gánh lấy hậu quả đi \"<br>Ở trong phòng kín này chẳng có gì làm thú vui, chẳng có lịch chẳng có điện thoại hay bất cứ thứ gì.<br><br>Cô chỉ biết ngồi tự kỉ một mình, nhớ về ba mẹ nhớ về những kỉ niệm đẹp trước kia.<br><br>Tâm trạng khá hơn thì cô sẽ tập múa, không biết bênh ngoài là buổi tối hay sáng không biết mấy giờ.<br><br>Quản gia đưa đồ ăn đến thì cô ăn thôi chứ cũng không hỏi gì nhiều..<br><br>"]