[" ","Chương 2864","Nhưng tình trạng của Viên Ngữ Trác Thanh là biết, loại tình trạng bây giờ còn không tính là nghiêm trọng sao?","Vậy thế nào mới tính là nghiêm trọng?","“Trước đó cô ấy làm phẫu thuật tim rất kịp lúc, cũng rất thành công, không có nguy hiểm tới tính mạng.” Ánh mắt của giáo sư Cổ lặng lẽ liếc nhìn Trác Hiểu Lam, có điều ánh mắt đó rất nhanh, cũng không có quá nhiều cảm xúc, nhìn giống như vô ý liếc qua vậy thôi.","Trác Hiểu Lam cười lạnh, phẫu thuật cô ta làm đương nhiên rất thành công, Viên Ngữ đương nhiên sẽ không có nguy hiểm tới tính mạng, cô ta vốn dĩ không có muốn khiến Viên Ngữ chết.","Vốn dĩ cô ta còn muốn mượn chuyện này khiếm Trác Thanh cảm kích cô ta, khiến Nguyễn Hạo thần cảm kích cô ta, dù sao là cô ta đã cứu Viên Ngữ.","Trác Hiểu Lam cảm thấy những lời mà Cổ Vũ nói lúc này đều là phí lời.","“Cô ta không có thể tỉnh, là vì khi bắt đầu phẫu thuật bị người ta tiêm thuốc.” Giáo sư Cổ không có tiếp tục nhìn Trác Hiểu Lam nữa, cho nên cũng không có nhìn thấy biểu cảm trên mặt của Trác Hiểu Lam lúc này, giáo sư Cổ chỉ là dựa theo kết quả kiểm tra của mình mà nói ra tình trạng của Viên Ngữ.","Trác Hiểu Lam nghe thấy lời này của Cổ Vũ ngược lại đã sững ra, Cổ Vũ vậy mà kiểm tra ra được Viên Ngữ là bị tiêm thuốc, hơn nữa Cổ Vũ còn biết là vào trước khi phẫu thuật?","Cổ Vũ chỉ bắt mạch thì có thể phát hiện những điều này sao?","Đoán mò à?Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","“Giáo sư Cổ, ông biết là thuốc gì không?” Trác Thanh là trực tiếp sững ra, bắt mạch thì có thể biết nhiều như vậy, những điều này anh ta là hoàn toàn không làm được, không có thiết bị tinh vi, rất nhiều tình trạng anh ta đều không thể nắm chắc, đây cũng là nguyên nhân anh khẩn trương muốn chuyển Viên Ngữ tới bệnh viện của nhà họ Trác.","“Gây ra tình trạng hôn mê không tỉnh của cô ấy có ba loại thuốc, nếu đây là hành động có mưu tính trước, vậy thì người tiêm thuốc là muốn khiến cô ấy cả đời đều không tỉnh lại được.” Lông mày của giáo sư Cổ hơi nhíu chặt lại, giáo sư Cổ đương nhiên biết đây không phải là chuyện người bình thường có thể làm được, tiêm ba loại thuốc đó cho bệnh nhân, không để bệnh nhân tỉnh lại, còn không để bệnh nhân chết đi, đây tuyệt đối là người có y thuật rất cao mới có thể làm được.","Là một bác sĩ, vậy mà dùng loại độc thủ này với bệnh nhân, chuyện như này là tuyệt đối không thể tha thứ.","Trác Hiểu Lam vốn mang vẻ thản nhiên đã lập tức thay đổi rồi, Cổ Vũ vừa rồi nói Viên Ngữ là vì bị tiêm thuốc mới dẫn tới tình trạng hôn mê không tỉnh, cô ta còn cảm thấy Cổ Vũ là đoán mò, nhưng lúc này Cổ Vũ trực tiếp nói ra Viên Ngữ là bị tiêm ba loại thuốc thì Trác Hiểu Lam không thể không kinh ngạc.","Cô ta trước đó quả thực đã tiêm ba loại thuốc cho Viên Ngữ, không phải là một loại hiệu quả không đủ tốt, thật ra một loại thuốc cũng có thể khiến Viên Ngữ cả đời không tỉnh.","Nhưng nếu chỉ là một loại thuốc, vậy thì liều lượng tương đối nhiều, cô ta cũng là lo lắng về sau Trác Thanh sẽ làm kiểm tra cho Viên Ngữ, sau đó tra ra được, cô ta là lo lắng Trác Thanh cứu Viên Ngữ tỉnh lại.","Cho nên cô ta mới dùng ba loại thuốc, Trác Thanh có thế nào đi nữa cũng sẽ không ngờ cô dùng ba loại thuốc cho Viên Ngữ, hơn nữa Trác Thanh cho dù kiểm tra, cũng chưa chắc có thể tra ra hết ba loại thuốc, chỉ cần Trác Thanh tới lúc đó sai sót một loại thuốc thì không thể cứu Viên Ngữ tỉnh lại được.","Trác Hiểu Lam chính là vì đề phòng Trác Thanh cứu Viên Ngữ tỉnh lại mới làm như vậy.","Nhưng Trác Hiểu Lam thế nào cũng không ngờ, Cổ Vũ chỉ bắt mạch cho Viên Ngữ thì phát hiện rồi.","Trác Hiểu Lam lúc này hai mắt nhìn chằm chằm giáo sư Cổ, sắc mặt rõ ràng có hơi khó coi.","Có điều, cô ta nghĩ, cho dù Cổ Vũ biết cô ta đã tiêm ba loại thuốc cho Viên Ngữ, Cổ Vũ cũng chưa chắc có thể cứu Viên Ngữ tỉnh lại được."]