[" ","Chương 2863","Giáo sư Cổ chỉ thấp giọng đáp một tiếng, sau đó bèn trực tiếp đi vào phòng bệnh: “Bệnh nhân đâu?” Trác Thanh vội tránh ra: “Bên này, làm phiền giáo sư Cổ xem giúp, tôi đang định chuyển cô ấy tới bệnh viện của nhà họ Trác, bên đó thiết bị đầy đủ hơn, tới lúc đó lại kiểm tra, phiền làm giáo sư Cổ xem thử có cần chú gì gì không.”","Trác Thanh không có đem mọi hy vọng ký thác lên người của giáo sư Cổ, dù sao loại tình hình bây giờ, không có thiết bị chắc chắn là không kiểm tra ra được, anh ta tiếp theo cần phải làm các loại hóa nghiệm, hóa nghiệm như thế chắc chắn đều phải chuẩn xác tới tuyệt đối.","Giáo sư Cổ không có để ý tới anh ta, đi thẳng tới trước, giáo sư Cổ trước tiên xem xét sắc mặt của Viên Ngữ, kiểm tra mắt, lưỡi của cô ta, sau đó lại bắt đầu bắt mạch cho Viên Ngữ.","Trác Thanh đứng ở một bên chờ đợi, đợi giáo sư Cổ kiểm tra xong thì anh ta chuyển viện cho Viên Ngữ, chuyện tới bệnh viện của nhà họ Trác, sau đó làm các loại kiểm tra, sau đó mới có thể tra được rốt cuộc là vấn đề gì.","Trác Hiểu Lam thấy ‘thao tác’ của giáo sư Cổ, khóe môi của cô ta rõ ràng mang theo vài phần chế giễu, Cổ Vũ này thật sự biết diễn, cô ta không tin tùy tiện xem như này thì có thể nhìn ra vấn đề, hoàn toàn chính là đang ra vẻ.","Trác Hiểu Lam lúc này là hoàn toàn không xem Cổ Vũ ra gì, vốn dĩ cô ta không tin trung y gì cả, trung y cũng chỉ ít nhiều có thể điều tiết cơ thể, căn bản không cứu được mạng người, tình trạng có hơi khẩn cấp, tình trạng có hơi nghiêm trọng, trung y đều không giải quyết được.","Cô ta cảm thấy những y thuật đó của Cổ Vũ chính là thổi phồng, cô ta cảm thấy y thuật của Cổ Vũ căn bản không bằng cô ta.","Đương nhiên, Trác Hiểu Lam lúc này không có nói ra lời này, cô ta đợi Cổ Vũ bị vả mặt, đợi xem náo nhiệt.","Lúc này trong phòng bệnh không có ai nói chuyện, vô cùng yên tĩnh, giáo sư Cổ bắt mạch, thần sắc không có cảm xúc gì đặc biệt.","Có điều, thời gian bắt mạch của giáo sư Cổ hiện nay rõ ràng có hơi lâu, bởi vì thời gian dài thì lộ vẻ vô cùng nghiêm túc, vô cùng ngưng trọng.","Thần sắc của Trác Thanh rõ ràng đã nhiều thêm vài phần căng thẳng và lo lắng.","Trác Hiểu Lam lúc này suýt nữa thì bật cười thành tiếng, kiểm tra không ra thì nói thẳng, diễn gì mà diễn, Cổ Vũ cho rằng thời gian vân vê như vậy thì có thể chứng tỏ bản lĩnh của ông ta sao?","Quả nhiên là ra vẻ!!","Giáo sư Cổ cuối cùng cũng kết thúc việc bắt mạch, sau đó đứng thẳng người.","“Giáo sư Cổ, có gì cần phải chú ý không? Nếu như không có, tôi bây giờ sắp xếp chuyển viện, sau đó…” Trác Thanh lúc này càng khẩn trương, càng muốn nhanh chóng làm kiểm tra cho Viên Ngữ.","“Không cần.” Giáo sư Cổ giơ tay, cắt ngang lời của Trác Thanh.","“Á? Làm sao vậy?” Trác Thanh rõ ràng khá sửng sốt, trong lòng bỗng trầm xuống, tại sao không cần, không cần là có ý gì? Lẽ nào Viên Ngữ…","Trác Thanh nhanh chóng đi kiểm tra tình trạng của Viên Ngữ, phát hiện Viên Ngữ hô hấp bình thường, lúc này mới thở phào một hơi, vừa rồi giáo sư Cổ nói không cần, anh ta còn tưởng Viên Ngữ không được rồi.","“Cậu không cần căng thẳng như vậy.” Giáo sư Cổ nhìn thấy hành vi của Trác Thanh, liền hiểu Trác Thanh là đã hiểu lầm ý của ông ta.","Trác Thanh đảo mắt, nhìn sang giáo sư Cổ, thần sắc có hơi ngây ngốc, ý gì vậy?","Không cần căng thẳng?","Loại tình trạng hiện nay của Viên Ngữ anh ta có thể không căng thẳng sao?","“Tình trạng là có hơi phức tạp, nhưng cũng không phải là vô cùng nghiêm trọng.” Giáo sư Cổ giải thích, ngữ khí rất nhẹ nhàng, giống như thật sự không nghiêm trọng."]