[" ","Chương 2843","“Tám năm trước, ba của Viên Ngữ đến huyện Thanh Thủy kiểm tra ra bị suy tim, sau đó đến thành phố A.” Nguyễn Hạo thần thấy cô ta phủ nhận thì ánh mắt càng lạnh lùng hơn, đến tận lúc này rồi mà cô ta còn nói dối.","Lời nói này của Nguyễn Hạo thần tuy như mơ hồ, nhưng anh biết chắc chắn Trác Hiểu Lam nghe hiểu lời anh.","Trác Hiểu Lam xóa hồ sơ nằm viện của ba Viên Ngữ ở thành phố A, nhưng không xóa ở huyện Thanh Thủy.","Quả nhiên, sau khi Trác Hiểu Lam nghe thấy lời nói của Nguyễn Hạo thần thì sắc mặt thay đổi, tuy không rõ nhưng người ở đây đều là người không đơn giản, đều nhìn thấy cả.","“Chị, chuyện này rốt cuộc là sao? Ba của Viên Ngữ… có quan hệ gì với chị?” Trác Thanh cũng là người thông minh, anh ta nhận ta chuyện này không đơn giản, nhưng lúc này anh ta cũng không nghĩ theo hướng xấu.","Ba của Viên Ngữ bị bệnh tim, Trác Thanh còn tưởng năm đó Trác Hiểu Lam xem bệnh cho ba của Viên Ngữ.","“Chị cũng không biết mấy đứa đang nói gì.” Đương nhiên Trác Hiểu Lam không thể cứ thế mà thừa nhận, chuyện đã qua tám năm rồi, giờ Viên Ngữ vẫn đang hôn mê, Nguyễn Hạo thần cũng chỉ điều tra được như thế thôi, chỉ cần cô ta không thừa nhận thì bọn họ cũng không làm gì được.","“Năm đó, chắc là cô Trác đã cứu ba của Viên Ngữ. Năm đó bệnh tình của ba Viên Ngữ rất nghiêm trọng, trừ phi thay tim, nếu không thì không thể sống thêm được bao lâu, cô là chuyên gia về tim, lúc đó chỉ có cô Trác cứu được ông ấy.” Tô Khiết đã sớm đoán được Trác Hiểu Lam sẽ không thừa nhận, lúc này bọn họ càng dồn sát hơn, nhưng Trác Hiểu Lam vẫn không nói.","“Tôi không biết cô đang nói gì, tôi có quen biết gì ba của Viên Ngữ đâu.” Trác Hiểu Lam nhìn Tô Khiết, mắt híp lại, lại phủ nhận, hiện nhiên cô ta đã quyết tâm sẽ không thừa nhận rồi.","“Cô Trác nói cô không biết ba của Viên Ngữ sao?” Tô Khiết nhếch mép: “Nhưng những mà chúng ta tra được lại không giống thế.”","Khi Tô Khiết nói lời này thì còn cầm lấy xấp tài liệu trong tay Trác Thanh rồi nhanh chóng lật.","Trác Hiểu Lam nhìn cô, mặt tối sầm, môi mím chặt, không nói gì nhưng vẫn thấy được, lúc này Trác Hiểu Lam hơi khẩn trương.","Trác Hiểu Lam cũng lo bọn họ sẽ tra được gì đó.","Dù sao thì bọn họ đã tra đến chuyện ba Viên Ngữ rồi.","“Chúng tôi tra được…” Tô Khiết dừng lật tài liệu, dừng lại ở một trang, Tô Khiết nhìn tài liệu trong tay sau đó chậm rãi nói: “Sau khi ba Viên Ngữ bị bệnh và nhập viện, Viên Ngữ vốn định đi tìm cậu hai Trác, nhưng cô đã tìm đến cô ấy trước khi Viên Ngữ tìm đến cậu hai Trác, sau đó cô nói với Viên Ngữ rằng cô có thể cứu ba của Viên Ngữ…”","Giọng nói của Tô Khiết rất nhẹ nhàng, tốc độ nói rất chậm, ánh mắt cô vẫn luôn nhìn vào tài liệu trong tay, cứ như mấy lời này là đọc từ tài liệu.","Lúc nói giọng điệu của Tô Khiết rất tự nhiên, tự nhiên đến mức không nghe ra có gì bất thường, thế nên mấy cái này thật sự là cô xem được từ tài liệu.","Nhưng chỉ có Tô Khiết biết, mấy cái này là tự cô bịa ra, nhưng có mấy tài liệu về ba của Viên Ngữ, kết hợp với chuyện khi đó Viên Ngữ và cậu hai Trác chia tay, còn thêm sự quan sát của cô với Trác Hiểu Lam, Tô Khiết biết những lời cô vừa nói, về cơ bản thì không sai.","Khi đó Viên Ngữ và Trác Thanh đang yêu nhau, nhà họ Trác là y học thế gia, có bệnh viện riêng của gia đình, trong tình hình này chắc chắn Viên Ngữ sẽ đi nhờ Trác Thanh giúp đỡ, chứ Viên Ngữ không thể nào bỏ qua Trác Thanh mà tìm thẳng đến Trác Hiểu Lam được.","Thế nên, chỉ có thể là Trác Hiểu Lam đích thân đi tìm Viên Ngữ."]