[" ","Chương 2918","“Được, em đã nói vậy thì anh không lo lắng nữa, anh đi hỏi ý phụ hoàng ngay, em đợi tin tức của tôi.” Đại vương tử nghe thấy Lâm Bối lại nhấn mạnh không sao thì liền tin tưởng, anh ta cũng biết mấy năm nay Lâm Bối luôn theo cạnh mình, chuyện gì cũng lo lắng cho anh ta, quả thực rất mệt, cứ xem như mấy ngày nay Lâm Bối nghỉ phép đi.","Chỉ là lần này Lâm Bối chủ động đề cử bản thân đi nước L như vậy vẫn là có chút kỳ quái, trước nay đều là anh ta đi đâu Lâm Bối liền theo tới đó.","Nhưng mà, đại vương tử thật sự không muốn đi nước L, không muốn nhìn thấy mặt đám người đó, đề nghị của Lâm Bối rất hợp ý anh ta, anh ta liền không nghĩ nhiều nữa.","Lâm Bối cúp điện thoại xong thì dùng sức hít vào một hơi, cô không nghĩ tới chuyện lại khéo tới vậy, không nghĩ tới phụ vương lại vừa khéo kêu đại vương tử đi nước L, mà đại vương tử lại vừa khéo không muốn đi, nước L vừa là một nước nhỏ, vừa luôn ba phải, cho nên phụ vương cũng không quá xem trọng.","Tất cả những điều này hợp lại vừa khéo thành toàn cho cô, không nghĩ tới kế hoạch lần này thuận lợi như vậy.","Bây giờ chỉ hi vọng đại vương tử nhanh chóng nói với phụ vương, hi vọng phụ vương lập tức đồng ý, vậy thì cô có thể lập tức ra tay, có thể rời đi trước khi Đường Lăng tới.","Lâm Bối không nghỉ ngơi nữa, cô đã quyết định muốn đi nước L rồi, thì phải chuẩn bị trước một chút.","Mấy ngày nay phản ứng nôn nghén của cô quá dữ dội, cô sợ bị mẹ phát hiện, cho nên cô luôn ở trong căn hộ nhỏ của mình, hôm nay vì mẹ gọi điện thoại cho cô, cô mới tới.","Lâm Bối mở cửa phòng liền nhìn thấy mẹ đang đứng ở cửa, không biết là vừa khéo định vào hay định rời đi.","“Bối Nhi, con sao vậy, mẹ không yên lòng con, vừa muốn đến thăm con.” Trên mặt mẹ Lâm có chút không tự nhiên, nhưng giải thích của bà vẫn xem như hợp lý.","“Con không sao, con sắp xuất ngoại, quay về thu dọn hành lý một chút.” Lâm Bối không để ý đến bất thường của mẹ, cô chỉ nhàn nhạt đáp một câu.","“Sắp xuất ngoại? Là cùng đại vương tử sao? Vậy con nhất định phải biểu hiện thật tốt, tuyệt đối không được khiến đại vương tử thất vọng, con phải hiểu rõ tương lai Đại vương tử chính là…” Mẹ Lâm nghe thấy Lâm Bối sắp xuất ngoại, con ngươi sáng lên, liên tục căn dặn.","“Mẹ, con biết làm thế nào.” Lâm Bối cắt ngang lời lầm bầm của mẹ, bình thường mỗi lần mẹ dặn những chuyện này, cô đều kiên nhẫn lắng nghe.","Cũng không biết thế nào, lúc này cô nghe thấy lời dặn dò công thức của mẹ lại bắt đầu phiền chán, quả nhiên là vì mang thai rồi, cho nên cảm xúc cũng không ổn định rồi sao?","“Được, được, mẹ biết con là đứa bé thông minh, mẹ cũng biết mấy năm nay con luôn làm rất tốt, bây giờ con đã có được sự tin tưởng của đại vương tử rồi, sau này chỉ cần cẩn thận thận trọng, thì sẽ không có vấn đề.” Mẹ Lâm nói lời tán dương lại vẫn là dặn dò Lâm Bối nên làm thế nào.","“Bối Nhi, mẹ chỉ có con, chỉ có thể dựa vào con.” Mẹ Lâm cuối cùng lại trịnh trọng nói ra câu không biết đã nói bao nhiêu lần.","Trước đây mặc dù mẹ đã nói câu này rất nhiều lần, nhưng Lâm Bối luôn đau lòng cho bà, muốn bảo vệ bà, muốn vì bà mà tranh thủ cuộc sống tốt hơn.","Cô cũng luôn cho rằng đó đều là việc cô nên làm.","Nhưng bây giờ cô nghe thấy câu này của mẹ lại có chút hoảng loạn, con là gì? Mẹ là gì?","Nếu con của cô không bị phá, được sinh ra, cô sẽ đối đãi với con mình thế nào?","Cô nghĩ, nếu cô thật sự sinh ra đứa bé, cô nhất định sẽ không để con mình vất vả như mình.","Đúng, vất vả.","Mặc dù mấy năm nay cô luôn không nói ra, nhưng cô thật sự rất vất vả, không chỉ phải vất vả làm tốt mọi việc, phải lấy lòng mọi người, còn phải luôn ngụy tạo bản thân, không thể để người khác phát hiện cô là con gái.","&nbsp;"]