[" ","Chương 2839","Nếu là Trác Hiểu Lam hỏi anh ta, Đường Lăng lúc này căn bản không thèm để ý, nhưng Trác Thanh hỏi, Đường Lăng không thể không để nói tới.","“Hạo thần gọi điện thoại tới cũng không nhiều lời, anh ta chỉ nói có liên quan đến Hiểu Lam, nói hi vọng Hiểu Lam ở đây.” Lời này của Đường Lăng cũng không có nói sai, Nguyễn Hạo thần hoàn toàn chính xác không nói thêm gì với anh ta, mặc dù anh ta biết chuyện mà Nguyễn Hạo thần muốn nói là chuyện gì, nhưng……","Haiii, hay là chờ Nguyễn Hạo thần tới rồi nói sau.","Trác Hiểu Lam nghe được lời của Đường Lăng, một đôi mắt nhanh chóng lóe mấy lần, là Nguyễn Hạo thần để cô ta đến?","Là Nguyễn Hạo thần hi vọng cô ta ở đây?","Nghe lời này của Đường Lăng bọn họ hẳn là cũng không có tra được chuyện gì đặc biệt, chẳng lẽ là Hạo thần muốn gặp cô ta?","Nghĩ đến những chuyện này, trong lòng Trác Hiểu Lam không khỏi kích động. Nói thật, đã lâu rồi cô ta chưa gặp Nguyễn Hạo thần, hơn nữa thậm chí đã cô ta và Nguyễn Hạo thần đã không liên lạc với nhau một thời gian dài. Từ sau khi Tô Khiết trở lại nhà họ Đường, ngay cả gọi điện thoại mà cô ta và Nguyễn Hạo thần cũng không gọi.","Đều do Tô Khiết, trước khi Tô Khiết xuất hiện, quan hệ của cô ta và Nguyễn Hạo thần rất thân mật, khi đó Nguyễn Hạo thần rất nghe lời cô ta.","Trác Hiểu Lam đang nghĩ thì cửa phòng bệnh mở ra, Trác Hiểu Lam nhanh chóng ngẩng đầu lên nhìn, sau đó thì thấy Nguyễn Hạo thần mở cửa ra, nhưng Nguyễn Hạo thần không nhanh chóng đi vào mà để Tô Khiết ở phía sau vào trước, anh ta mở cửa cho Tô Khiết.","Trong tay Nguyễn Hạo thần còn cầm theo hoa quả và một ít thực phẩm dinh dưỡng, giờ lại giúp Tô Khiết mở giúp, giúp Tô Khiết giữ cửa, còn Tô Khiết thì chỉ cầm một bó hoa tươi trong tay.","Với Nguyễn Hạo thần thì những chuyện này chẳng là gì, nhưng lúc này Trác Hiểu Lam nhìn thấy thì thấy cực kì gai mắt.","Tô Khiết là người chết sao? Sao chẳng biết cầm giúp cho Hạo thần, hơn nữa Hạo thần cầm nhiều đồ thế mà Tô Khiết còn để Hạo thần mở cửa giúp cô ta? Sao Tô Khiết này chẳng biết phân biệt tốt xấu gì vậy?","Khi Tô Khiết đi vào phòng rồi Nguyễn Hạo thần mới vào theo sau, sau đó đóng cửa lại.","Nguyễn Hạo thần đặt hoa quả và thực phẩm dinh dưỡng trong tay xuống, sau đó xoay người lại cầm lấy bó hoa trong tay Tô Khiết rồi bỏ lên một bên bàn.","Mọi động tác đều rất tự nhiên, dịu dàng như thế, quan tâm đ ến thế, Trác Hiểu Lam nhìn mà đỏ cả mắt.","Trước giờ cô ta chưa từng thấy Nguyễn Hạo thần như thế này, cô ta không hề biết Nguyễn Hạo thần cũng biết quan tâm người khác thế này.","Trong mắt cô ta, Nguyễn Hạo thần vẫn luôn lạnh lùng, kiêu ngạo.","Tô Khiết đương nhiên đã phát hiện ánh mắt của Trác Hiểu Lam, chỉ là cô giả vờ không thấy, có điều trước đây Trác Hiểu Lam vẫn luôn che giấu, giờ thì chẳng giấu giếm gì nữa, cứ thế mà trắng trợn nhìn Nguyễn Hạo thần.","Tô Khiết nhìn Đường Lăng, xem ra chắc là Đường Lăng vừa nói gì hoặc làm gì đã kích động Trác Hiểu Lam, hoặc là Trác Hiểu Lam biết họ đã bắt đầu nghi ngờ cô ta nên cũng không cố gắng che giấu như trước nữa.","Trác Hiểu Lam trắng trợn nhìn Nguyễn Hạo thần như thế khiến trong lòng Tô Khiết không thoải mái lắm.","Nguyễn Hạo thần là chồng cô, nếu không có bất ngờ hiện tại thì giờ cô và Nguyễn Hạo thần đã đăng kí kết hôn rồi.","Trác Hiểu Lam biết rõ mấy chuyện này mà còn nhìn chằm chằm Nguyễn Hạo thần, tưởng cô chết rồi sao?"]