[" ","Chương 2836","Không phải vui mừng, vậy nguyên nhân là gì? Ánh mắt của Trác Thanh nhanh chóng lóe lên.","“Được rồi, chị sẽ quay lại ngay.” Đầu kia của điện thoại trầm mặc trong chốc lát, sau đó giọng nói của Trác Hiểu Lam truyền tới.","Trác Hiểu Lam cũng hoài nghi đây có thể là cái bẫy mà bọn Đường Lăng thiết lập cho cô ta, nhưng Trác Hiểu Lam bình thường mặc kệ làm chuyện gì cũng quá thuận lợi, cho nên cô ta quá tự tin, cô ta nhận định những chuyện cô ta làm đám người Đường Lăng không có khả năng tra ra, ít nhất không có khả năng tra ra nhanh như vậy.","Nếu Viên Ngữ tỉnh lại, chẳng may nói ra chuyện gì, cô ta tuyệt đối không thể để cho chuyện như vậy xảy ra.","Hơn nữa nếu thật sự là cái bẫy mà Đường Lăng thiết lập cho cô ta, hiện tại nếu cô ta không trở về, chỉ làm cho bọn họ càng hoài nghi hơn.","Vì vậy, cô ta phải quay trở lại xem thế nào.","Cho nên Trác Hiểu Lam suy nghĩ nhiều lần vẫn quyết định trở về, Trác Hiểu Lam âm thầm thở ra một hơi, sau đó quay đầu xe, lại một lần nữa quay trở về.","“Anh cả, rốt cuộc đã xảy ra chuyện gì vậy?” Trác Thanh cúp điện thoại rồi nhìn về phía Đường Lăng.","“Đợi Hạo thần tới đây, để Hạo thần đến nói cho cậu biết.” Giọng nói của Đường Lăng có cảm giác khàn khàn, tuy rằng vừa rồi Nguyễn Hạo thần không nói nhiều lời, nhưng có một điểm Đường Lăng rất rõ ràng, năm đó Trác Thanh và Viên Ngữ chia tay, nhất định là do Trác Hiểu Lam làm.","Đường Lăng biết chuyện này đối với Trác Thanh mà nói quá tàn nhẫn, nhất là trong tình huống Viên Ngữ hiện tại đang hôn mê bất tỉnh, Đường Lăng thật sự không đành lòng nói ra.","“Có phải, những gì đã xảy ra ngày hôm nay có liên quan đến chị gái của em không?” Ánh mắt Trác Thanh nhanh chóng lóe lên, vừa rồi Anh cả bảo anh ta lừa Trác Hiểu Lam trở về, có phải chị ấy cũng liên lụy đến chuyện này hay không?","“Hạo thần sẽ tới đây sớm thôi.” Đường Lăng âm thầm thở ra một hơi, có một số việc, anh thật sự không đành lòng nói ra, tuy nhiên có một số việc Trác Thanh nhất định phải đối mặt, cụ thể vẫn phải đợi Nguyễn Hạo thần tới nói.","Trác Thanh thấy Đường Lăng không nói, cũng không nói thêm nữa, chỉ là giờ phút này vẻ mặt Trác Thanh rõ ràng có chút ngưng trọng, anh ta có một loại dự cảm không tốt lắm, xem ra, Trác Hiểu Lam có thể thật sự có liên quan đến chuyện hôm nay.","Trác Thanh tuy rằng có dự cảm không tốt lắm, cũng đoán được một số chuyện, nhưng Trác Thanh như thế nào cũng không nghĩ tới, chuyện kế tiếp sẽ tàn nhẫn như vậy, xấu xí như vậy.","Anh ta vĩnh viễn sẽ không nghĩ tới, người thân nhất của anh ta, không ngờ lại đối xử với anh ta như vậy!","Anh ta vĩnh viễn sẽ không nghĩ đến, người thân nhất của mình, vậy mà lại đối với mình như vậy!!","Trác Hiểu Lam tốc độ rất nhanh, cũng không lâu lắm đã trở lại, cô ta tiến phòng bệnh, nhìn thấy Đường Lăng sửng sốt một chút, lúc cô ta ra đi Đường Lăng rõ ràng đã đi rồi, sao bây giờ lại trở về?","Đường Lăng không phải nói muốn đi tra những chuyện kia sao? Không có khả năng rảnh rỗi như vậy lại tới phòng bệnh chứ?","Trác Hiểu Lam giờ phút này trong lòng thoảng qua hơi bất an, chẳng lẽ Đường Lăng bọn họ đã tra được cái gì?","Nhưng Đường Lăng coi như tra được cái gì, cũng hẳn là đi tìm Tô Khiết, nới với Tô Khiết, rất không có khả năng tìm đến Trác Thanh.","Đường Lăng nghe thấy tiếng đẩy cửa, ngẩng đầu nhìn, thấy là Trác Hiểu Lam, cũng không nói gì.","Trác Hiểu Lam từ trước đến nay lãnh đạm, kiêu ngạo, tuy nói bọn họ đều cùng nhau lớn lên, nhưng quan hệ của Trác Hiểu Lam cùng bọn họ cũng không tốt lắm, bình thường cũng không nhiệt tình."]