["<br>","<br>Nói thì chậm mà mọi thứ diễn ra thì nhanh, kim sắc thần tướng tụ tập năng lượng cực kì nhanh chóng, từ trong hắc động lập tức phóng ra một luồng quang mang đỏ rực, mang theo nhiệt độ cháy bỏng thiêu rụi cả không gian xung quanh, đi đến đâu liền khiến tất cả mọi thứ bốc hơi khỏi nhân gian, nhiệt lượng kinh khủng khiến mặt đất lầy lội huyết thủy trong nháy mắt liền sôi lên sùng sục sau đó hóa thành hơi nước tản mát khắp nơi.<br>Đạo xích quang dùng một tốc độ bất khả tư nghị lao thẳng tới chỗ chúng nữ, còn chưa tới gần đã có thể cảm nhận được nhiệt độ kinh khủng như muốn thiêu hủy cả thế gian mà nó phát ra.<br><br>Tử Phong lúc này cũng không có thời gian để nghĩ nhiều nữa, linh lực trong cơ thể bùng nổ, không gian bị hắn ngạnh sinh xé rách, cả người lắc mình một cái liền xông tới cản đường đạo quang mang kia, để lại đằng sau là một dãy dài không gian phá toái.<br>\"Hắc Ngục Thuẫn!!\"<br>Tử Phong tay nắm lấy một tấm khiên lớn màu đen tuyền trông thập phần dữ tợn, trực tiếp nghênh đón công kích đang phóng tới.<br><br>Đạo quang mang cùng với Tử Phong trong tích tắc liền va chạm vào với nhau, không có tiếng nổ lớn, cũng không có sóng xung kích xuất hiện, nhìn vào thì chỉ giống như là một luồng lửa cháy đang thổi về phía hắn, không có gì đặc biệt.<br>Nhưng là nếu quan sát kỹ sẽ thấy ở đây không có gì là bình thường hết, rõ ràng không có biểu hiện gì quá mức kinh khủng, cơ mà không gian xung quanh nơi va chạm không ngừng sụp đổ, vật chất bị nhiệt độ cao tới cực điểm thiêu đốt đến mức tự động phân giải thành những đạo ánh sáng lập lòe, đứng xa vạn trượng vẫn có thể cảm nhận được nhiệt lượng khủng bố tỏa ra khiến da thịt bỏng rát, y phục cháy xém.<br> <br>Tử Phong đứng mũi chịu sào tuyệt đối không có dễ chịu, khoảnh khắc đạo quang mang kia đánh lên Hắc Ngục Thuẫn, hắn liền biết được thứ này là gì.<br><br>Hắc động mà kim sắc thần tướng kia mở ra chính là một đầu thông đạo dẫn thẳng tới thái dương ở trên cao, quang mang phóng ra chính là Thái Dương Chân Hỏa của Mặt Trời, mang theo thuộc tính chí cương chí dương cùng với nhiệt lượng kinh khủng có thể hủy diệt mọi thứ mà nó thiêu đốt.<br>Bản thân Tử Phong cũng tu luyện hỏa chi pháp tắc, hắn biết rất rõ Thái Dương Chân Hỏa khủng bố đến mức nào, không chỉ là nhiệt độ, mà còn là pháp tắc chi lực của nó, nói Thái Dương Chân Hỏa là ngọn lửa mạnh mẽ bậc nhất trên đời cũng không chút khoa trương, dù sao nó cũng đại biểu cho thái dương vĩnh hằng trên cao.<br>Hắc Ngục Thuẫn không phải là phàm vật, lại còn được cường hóa bởi Tài Quyết, lực phòng thủ không thể coi thường, cơ mà đứng trước Thái Dương Chân Hỏa, đừng nói Hắc Ngục Thuẫn hiện tại chỉ là tiêu chuẩn Thánh Khí, đến cả Thần Khí cũng có thể bị thiêu thành sắt vụn.<br><br>Rất nhanh Hắc Ngục Thuẫn liền xuất hiện dấu hiệu sụp đổ, từng đạo vết nứt lan tràn khắp nơi trên bề mặt thuẫn bài, viên ngọc lớn khảm ở trên tấm thuẫn tỏa ra quang mang tử sắc mãnh liệt, chỉ là nó đang không ngừng bị thái dương chi lực mài mòn, khó có thể chống đỡ.<br>\"Thiên Ma Hóa Thân!!\"<br>Tử Phong âm thầm mặc niệm, quần áo trên người hắn nhanh chóng tan rã, được thay thế bằng từng mảnh giáp trụ màu đen trông vô cùng âm trầm khủng bố.<br>\"Rắc!!\"<br>Ngay khi hắn hoàn thành biến thân, Hắc Ngục Thuẫn cũng không còn có thể chống đỡ được nữa mà vỡ tan ra thành từng mảnh, sau đó biến thành Tài Quyết Chi Nhận.<br><br>Tử Phong vô cùng quyết đoán, trực tiếp thu hồi Tài Quyết Chi Nhận, đem chính thân thể của mình ra ngạnh kháng Thái Dương Chân Hỏa, trong lòng âm thầm điều động thứ lực lượng đã dằn vặt hắn biết bao năm nay<br>\"Phệ Hồn Âm Hỏa!!\"<br>Trên người Tử Phong đột nhiên xuất hiện một đạo hỏa diễm màu lam pha lẫn tử sắc, khí tức âm hàn lạnh lẽo tỏa ra như muốn đem linh hồn của người khác đông cứng lại thành băng điêu, đây là một loại hàn khí tiêu cực, lạnh lẽo kinh khủng tới mức khiến người khác cảm thấy bỏng rát như bị thiêu đốt.<br>Thái Dương Chân Hỏa và Phệ Hồn Âm Hỏa, một âm một dương đối đầu với nhau, giống như là thiên sinh tử địch, nhìn thấy kẻ đối diện liền không nhịn được mà muốn chiến một trận.<br><br>Tử Phong thân ở trong băng hỏa lưỡng trọng thiên, có bao nhiêu khổ cực thì chỉ có mình hắn biết, cơ mà hắn không thể không chịu đựng, chỉ có ngăn cản được đạo quang mang này thì chúng nữ mới có thể an toàn, hắn tuyệt đối không thể lùi bước.<br>Thời gian kể từ lúc đạo quang mang xuất hiện cho đến hiện tại mới chỉ qua có vài giây ngắn ngủi, nhưng lại tựa như là hàng chục canh giờ trôi qua, cuối cùng khi kim sắc thần tướng hao hết lực lượng mà vỡ nát thành vô số mảnh vụn lấp lánh như kim tuyến bay lượn trên bầu trời, hắc động liền đóng lại, Thái Dương Chân Hỏa không còn nguồn năng lượng nữa cũng dần tiêu thất.<br><br>Chỉ là nhìn lại nơi Tử Phong đứng, lúc này thân ảnh của hắn đã không thấy đâu, chỉ để lại trên hai cái cẳng chân cắm sâu xuống đất đen như than củi đang bốc khói nghi ngút, phần thân trên của hắn đã hoàn toàn bị thiêu rụi đến cả nửa phần tro tàn cũng không còn, hắn thành công chặn lại Thái Dương Chân Hỏa bảo vệ lấy chúng nữ, nhưng dường như cũng đem chính mình bồi vào.<br>Chúng nữ nhìn vào cảnh tượng trước mắt mà không dám tin, khí tức của Tử Phong hoàn toàn biến mất không còn lại một tia, đầu óc của cả bọn trống rỗng, trong lòng xuất hiện từng tia đau đớn đến tê tâm phế liệt, chẳng lẽ Tử Phong cứ như vậy mà chết đi hay sao?<br>Chỉ là không như tất cả mọi người, Nhạc Tư Kỳ lúc đầu có chút bất ngờ cùng kinh hoảng, nhưng rồi rất nhanh liền lấy lại được bình tĩnh, nàng biết rằng bản thân mình và chủ nhân có tồn tại khế ước sinh mệnh, nếu Tử Phong mà chết thì nàng cũng sẽ tử vong theo, hiện tại chính mình vẫn đang khỏe mạnh đứng tại đây, điều này có nghĩa là chủ nhân không có vấn đề gì cả!<br>Nghĩ thông suốt, trông thấy mọi người xung quanh dường như có dấu hiệu muốn sụp đổ, Nhạc Tư Kỳ vội vàng lên tiếng trấn an<br>\"Mọi người bình tĩnh lại đã, ta cùng chủ nhân có liên kết sinh mệnh với nhau, nếu chủ nhân chết đi thì ta không có lí nào vẫn còn có thể sống sót ở đây được, mau chóng tĩnh tâm lại, tránh xuất hiện tâm ma!!\"<br>Giọng nói của Nhạc Tư Kỳ không lớn, nhưng nàng dù sao cũng là Thiên Tôn cường giả, trong lời nói mang theo hơi thở của \"Đạo\", như là một tiếng chuông lớn đánh vào lòng mỗi người khiến tất cả đều tỉnh táo trở lại, phải nha, nếu Tử Phong chết thì sao Nhạc Tư Kỳ có thể sống sót được, xem ra là chúng ta quan tâm quá liền bị loạn.<br>Ai nấy đều không phải dạng người non nớt, rất nhanh liền lấy lại được sự bình tĩnh, chỉ là Nhạc Tư Kỳ nhìn Diệp Mị Nhi thở phào, một bộ dáng tay vỗ ngực như vừa mới bị kinh sợ muốn chết mà không khỏi có chút câm nín.<br><br>Làm ơn đi, ngươi cũng có khế ước với chủ nhân giống như ta, dù vô tâm vô phế đến mức nào thì cũng phải nhớ tới cái thứ này chứ?!<br>Tên trưởng lão Thiên Cơ Tông ban nãy ngạnh kháng công kích để tế xuất phù lục, thân thể đã bị trọng thương, lại dính phải tên bay đạn lạc của kim sắc thần tướng, lúc này đã thoi thóp thở không ra hơi, cơ mà nhìn thấy Tử Phong bị Chân Hồng Tuyệt Diệt đánh cho hình thần câu diệt, lão không nhịn được mà cất tiếng cười ha hả<br>\"Ha ha ha ha!!!! Cuối cùng thì ác ma cũng đã đền tội, lão phu có nhắm mắt cũng có thể yên....\"<br>Chữ \"tâm\" còn chưa nói ra thì một màn trước mặt liền khiến lão giả trợn mắt lên mà coi, chỉ thấy hai cái cẳng chân cháy đen của Tử Phong dưới một cơn gió nhẹ tiêu tán thành tro bụi, nhưng mặt đất bên dưới đột nhiên xuất hiện một cái bóng đen nhanh chóng bành trướng, tựa như một đám chất lỏng đặc sệt đen ngòm sôi lên ùng ục, từ bên trong đám chất lỏng đó dần dần trồi lên một cái bóng.<br>Cái bóng này được bao trùm trong lớp vật chất đen tuyền kia, nhanh chóng lớn lên sau đó hóa thành nhân hình, lớp vật chất đó dần dần trôi xuống, để lộ ra thân ảnh ở bên trong.<br><br>Tử Phong lại một lần nữa hiện thân, cả người hoàn hảo không một vết xước, bạch y tung bay không chút bụi trần, tinh khí thần no đủ tựa như chưa từng trải qua khổ chiến.<br>\"Tại......tại sao.....tại sao ngươi vẫn không chết???!!\" lão giả lắp bắp tuyệt vọng, há miệng gào lớn mang theo một nỗi bi ai cùng với vẻ không cam lòng nồng đậm, lão nghĩ mãi cũng không thông, đối phương làm thế nào mà có thể sống sót khỏi một chiêu vừa rồi, phải biết đó là cửu giai phù lục có lực lượng tương đương với một kích toàn lực của Linh Đế hậu kỳ siêu cấp cường giả a.<br>Hơn nữa chính lão cũng đã nhìn thấy Tử Phong hình thần câu diệt, khí tức tan biến khỏi nhân gian, tại sao lại có thể trực tiếp khởi tử hoàn sinh, hơn nữa bộ dáng hoàn toàn không chút xây xát, tựa như vừa rồi người cản Chân Hồng Tuyệt Diệt không phải là Tử Phong hắn.<br>Trên đời không phải là không có thủ đoạn thế thân bảo mệnh, bản thân là trưởng lão của Thiên Cơ Tông, tinh thông trận đạo cùng pháp khí, lão biết thực sự tồn tại một vài đạo cụ thần kì có thể giúp chủ nhân kim thiền thoát xác, tránh khỏi tử vong trong gang tấc, nhưng nếu là như vậy thì vật đó sao có thể trực tiếp chống cự lại Chân Hồng Tuyệt Diệt? Nếu nói Tử Phong chống cự tới phút cuối mới thoát thân, vậy thì bộ dáng hoàn hảo hiện tại nên giải thích như thế nào?<br>Không biết lấy đâu ra lực lượng, lão giả bật dậy, dùng cái cơ thể tàn tạ của mình mà không màng sống chết lao tới chỗ Tử Phong, một bộ dáng điên cuồng đến mất lí trí, trên thực tế thì lão đã thực sự không còn tỉnh táo nữa, thương thế nghiêm trọng, sinh mệnh lực xói mòn, đau đớn chồng chất, lại thêm lá bài tẩy cuối cùng đến cả nửa cái gợn sóng cũng không làm ra được, lão đã điên mất rồi, lúc này trong tâm trí của lão chỉ còn lại duy nhất một ý niệm, đó là muốn xông tới trước mặt đối phương, tận mắt nhìn xem Tử Phong là người hay là ma.<br> <br>Tử Phong trông thấy bộ dáng mất trí của lão giả, sao có thể không biết đối phương nghĩ gì, chỉ là một màn vừa rồi đã khiến hắn trở nên cảnh giác, hắn tuyệt đối sẽ không dùng tư thái xem trò vui mà quan sát nữa, không sợ vạn nhất chỉ sợ nhất vạn, đối phương lại lôi ra thêm mấy thứ cổ quái gì đó thì sao.<br>Trong mắt Tử Phong hơi lóe lên một tia quang mang, lão giả đang trên đường phi tới liền đột nhiên chia năm xẻ bảy, từng mảnh vụn cơ thể cùng với máu tươi lòng phèo vẫn cứ theo đà mà bay tiếp, sau đó rơi lộp độp xuống mặt đất mà văng tung tóe, cái đầu bị cắt thành mười bảy mười tám mảnh vương vãi khắp nơi, hai con mắt vẫn đỏ ngầu từng tia máu mà nhìn chằm chằm vào cừu nhân trước mặt, giống như là đến chết cũng không thể nhắm mắt xuôi tay.<br>Giết một Thánh Giai cường giả đối với Tử Phong hiện tại chỉ là việc cỏn con không đủ làm nóng người, chỉ là nghĩ lại một chiêu Chân Hồng Tuyệt Diệt vừa rồi, hắn bất tri bất giác hít một hơi sâu.<br><br>Không hổ là cửu giai phù lục, uy lực thực sự vô cùng kinh khủng, một kích toàn lực của Linh Đế hậu kỳ, Linh Đế cường giả thông thường căn bản không thể đỡ nổi, Linh Đế hậu kỳ cường giả đối mặt với đạo Thái Dương Chân Hỏa vừa rồi mà hơi không cẩn thận thì cũng lật xe, không chết cũng bị lột mất một lớp da.<br>Trên thực tế vừa rồi Tử Phong cũng không nằm ngoại lệ, hắn thành công chặn được Chân Hồng Tuyệt Diệt, nhưng bản thân cũng trực tiếp bị “giết chết”.<br><br>Đúng vậy, vừa rồi hắn đã thực sự chết một lần, nếu là lúc trước thì có lẽ hắn đã trực tiếp xuống cửu tuyền bồi tiếp thê tử mình, còn hiện tại, nhờ ơn sự biến hóa của hệ thống mà hắn vẫn có thể sống tiếp.<br>Còn nhớ vào lúc Chúa Tể Hư Không mở khóa công năng cho hệ thống, điều đầu tiên mà hắn nghe thấy bên tai đó là tiếng thông báo của hệ thống: “.......tái tổ hợp cấu trúc gien và tế bào.....”, sau đó thì bản thân hắn liền phát sinh biến hóa nghiêng trời nghiêng đất.<br><br>Hắn vốn là một Thiên Ma Biến Dị, nằm ngoài phạm vi của Thiên Ma thông thường, hắn không thể nào biết được chủng tộc của mình vào lúc đó sẽ phát triển theo cái con đường nào, giờ thì hắn đã biết rồi.<br>-Tên: Tử Phong<br>Chức nghiệp: Sát Thủ Hư Không/Thợ Săn Địa Ngục<br>Tu vi: Tam Tọa Linh Đế<br>Chủng tộc: Bất Diệt Thiên Ma.<br><br>"]