["<br>Lịch làm việc và ngủ nghỉ của ba người phòng 404 không giống nhau.<br><br>Ký túc xá tắt đèn lúc mười một giờ, Hạ Úc Thanh cũng duy trì thói quen mười một giờ đi ngủ, Trình Thu Địch ngủ muộn hơn một chút, còn Phương Ly thì hôm nào cũng làm cú đêm.<br>Để không làm ảnh hưởng đến nhau, mọi người tự mua rèm che ánh đèn về treo, kéo vào là thành một thế giới riêng biệt.<br>Đã quá mười hai giờ đêm, Trình Thu Địch cầm điện thoại lướt Weibo sau tấm rèm giường, chợt nhận ra ở giường trên, hình như Hạ Úc Thanh vẫn lăn qua lộn lại từ nãy đến giờ.<br>Nhóm chat của phòng có tên là “Not found”, Trình Thu Địch nhắn tin cho Hạ Úc Thanh trong nhóm:&nbsp;Sao hôm nay vẫn chưa ngủ?<br>Hạ Úc Thanh:&nbsp;Không ngủ được.<br>Trình Thu Địch:&nbsp;Không phải cậu cứ ngả đầu xuống gối là ngủ được ngay à?<br>Phương Ly:&nbsp;Thậm chí sét đánh còn không tỉnh.<br>Hạ Úc Thanh:&nbsp;Các cậu đều chưa ngủ à?<br>Phương Ly:&nbsp;Vẫn chưa.<br>Trình Thu Địch:&nbsp;…Sao bọn mình lại phải nói chuyện trong nhóm chat nhở!<br>Cả ba người cùng phì cười.<br>Trình Thu Địch hỏi: “Sao lại không ngủ được? Sáng mai cậu đi chụp ảnh với Tô Hoài Cừ mà phải không? Căng thẳng à?”<br>“Cái đấy thì không…”, Hạ Úc Thanh trở mình, vùi mặt vào gối, hình như cốc rượu kia vẫn đang xông men lên mặt, khiến cô choáng đầu nóng tai.<br><br>Tuy tửu lượng của cô không tốt, nhưng cũng không phải quá kém, mới chỉ có một cốc, đâu đến nỗi.<br>Chẳng thể nói rõ là thế nào, cũng không biết bắt đầu từ đâu.<br>Lần đầu tiên có cảm giác như vậy, trong đầu nhão nhoét như hồ, chỉ cần nhắm mắt, là mọi chuyện xảy ra tối nay lại không ngừng quay về.<br>Mà không chỉ có hôm nay, còn trước kia nữa, bài giảng về máy ảnh, lì xì Tết, cầm tay cô đánh bài,&nbsp;“Không phải còn có tôi hay sao?”, kéo thẳng dây áo thể thao, vòng tay,&nbsp;“Đẹp!”, rượu cocktail…<br>Sau đó, tất cả cùng chồng lên nhau với cảnh tượng cuối cùng, Lục Tây Lăng giang tay ra ôm cô, cô dùng sức chống đỡ mới không ngã vào người anh.<br>Khoảnh khắc ấy, trái tim cô như muốn vọt ra khỏi cuống họng, tựa một quả khinh khí cầu đứt dây, chẳng biết bay đi đâu, mãi không quay về.<br>Cô cuộn tròn người lại, đầu gối ép vào bụng, dường như làm thế, cái cảm giác vừa bâng khuâng vừa căng tức trong tim mới dịu xuống được.<br>***<br>Tám giờ sáng hôm sau, Hạ Úc Thanh gặp Tô Hoài Cừ ở cổng trường.<br>Chàng trai mặc một chiếc áo phông trắng rộng thùng thình, cổ tay áo có một dòng kẻ ngang màu lam đậm, trước ngực lại là hoa văn trắng đen hình địa cầu.<br>Trên lưng cậu đeo một cái ba lô màu đen, trên vai đeo máy ảnh, trong tay cầm hai chai nước.<br>“Chào buổi sáng.”, Tô Hoài Cừ cười, đưa một chai nước cho Hạ Úc Thanh.<br>“Chào buổi sáng!”<br>Nước được lấy ra từ tủ lạnh, hẵng còn man mát.<br>Nơi họ tới chụp ảnh là một hồ nước ở vùng ngoại thành, hồ này mới được phát hiện ra từ hai năm nay, xung quanh trồng hoa anh đào, đang đúng độ nở rộ, hai tuần nay có không ít người tranh thủ đi chơi trước khi hết xuân.<br>Lúc đến nơi thì vẫn sớm, chưa nhiều người lắm, họ chiếm được mấy chỗ có góc rất đẹp.<br> <br>Kỹ thuật chụp người của Hạ Úc Thanh vẫn không hề tiến bộ, nhưng chụp phong cảnh và tĩnh vật thì ngày càng có phong cách của riêng mình.<br>Hai người chụp một lát rồi ngồi xuống tán cây, đổi máy xem ảnh của nhau.<br>“Mình thích tấm này của cậu này!”, Hạ Úc Thanh nói.<br>“Tấm nào cơ?”, Tô Hoài Cừ liếc nhìn, “Nhưng tấm này hỏng rồi, chụp bị cháy.”<br>“Nhưng mà bố cục với cảnh đẹp mà!… Cậu đừng xóa nhé, về gửi cho mình, mình muốn xin tấm này của cậu để về đăng lên trang cá nhân.”<br>Tô Hoài Cừ cười bảo: “Cậu thích thì mình sẽ không xóa.”<br>Gió mát hây hây, Hạ Úc Thanh chống hai tay ra phía sau, híp mắt hóng gió, lại ngáp một cái thật dài.<br>“Cậu ngủ không ngon giấc à? Hôm nay cứ ngáp liên tục.”<br>“Ừ.<br><br>Đêm qua hơi mất ngủ.”<br>“Có chuyện gì phiền lòng à?”<br>Hạ Úc Thanh thoáng im lặng, “Mình cảm thấy, có lẽ mình chẳng đủ tư cách để phiền lòng về chuyện này.”<br>Tô Hoài Cừ nhìn cô, cười hỏi: “Nói dễ hiểu hơn một chút xem nào?”<br>“Chính mình còn chưa nghĩ rõ ràng được nữa.”, cái cảm giác nửa vời tối hôm qua lại quay về, Hạ Úc Thanh lắc đầu, “Nếu chuyện gì cũng giống như đề toán, chỉ cần cho điều kiện và công thức, làm từng bước là suy luận ra được đáp án thì tốt biết mấy.”<br>“Tuy không biết cụ thể cậu đang buồn rầu vì chuyện gì, nhưng cậu muốn nghe kinh nghiệm của mình không?”<br>“Có!”, Hạ Úc Thanh ngồi thẳng người dậy.<br>“Kinh nghiệm của mình là, không tồn tại vấn đề nào là không có đáp án cả, nếu một vấn đề mà không giải quyết được, thì là vì chưa đủ điều kiện mà thôi.”<br>Hạ Úc Thanh nghiêm túc nghĩ, “Hình như có lý nhỉ!”<br>Tô Hoài Cừ xoay nút điều khiển, tiếp tục xem ảnh Hạ Úc Thanh chụp, “Mình vẫn luôn cảm thấy cậu rất đơn giản, không ngờ cũng có chuyện làm khó cậu.”<br>Hạ Úc Thanh cười, “Chỉ tại mình có thói quen không phức tạp hóa những vấn đề đơn giản thôi.<br><br>Nhưng gặp phải vấn đề phức tạp thật sự, mình vẫn hơi bế tắc.<br><br>Thế nên có đôi lúc, mình rất hâm mộ cậu.”<br>“Hâm mộ mình?”, Tô Hoài Cừ quay đầu liếc nhìn cô.<br>“Hình như chuyện gì cậu cũng tính toán kỹ càng cả rồi.”, cô cảm thấy Tô Hoài Cừ có một khí chất nhẹ nhàng, không màng danh lợi, như thể chẳng có chuyện gì khiến cậu ấy rối loạn cả.<br>Trên phương diện này, cô vẫn còn kém xa, nhất là, nhất là với Lục Tây Lăng…<br>“Thế thì cậu bị ảo giác rồi.”, Tô Hoài Cừ cười, đưa tay chỉ về phía trước, ý bảo Hạ Úc Thanh có muốn qua bên đó xem không, lại tiếp tục nói, “Mình không phải vậy đâu.<br><br>Mình cũng có chuyện muốn làm mà không dám chắc đấy, chỉ là mình không thích thể hiện ra ngoài thôi.”<br>Hạ Úc Thanh đổi lại máy ảnh với cậu ấy, đi về phía cây hoa anh đào đang nở xum xuê nhất, “Chuyện cậu muốn làm mà không dám chắc, nhất định không phải là chuyện học rồi.”<br>Im lặng một lát, Tô Hoài Cừ “ừ” một tiếng.<br><br>Cái cây đó mọc ở phía dưới dốc đất, Hạ Úc Thanh giẫm phải một cục đá, lao về phía trước, suýt chút nữa trẹo chân.<br>Tô Hoài Cừ vội vàng đưa tay ra đỡ cô, “Cẩn thận.”<br>Hạ Úc Thanh đứng vững, thở phào một hơi.<br>Chụp xong cảnh ở bên này, hai người đi đến bên hồ.<br>Hồ nước màu chàm, làn gió nhè nhẹ lướt qua, gợn lên mấy vòng sóng lăn tăn.<br>Hạ Úc Thanh xoay người, tìm trong đống đá bên bờ hồ một viên hình dẹt, nghiêng người, lại xoay người, thu cánh tay về, rồi lập tức ném nó đi.<br>Viên đá bay từ đầu ngón tay ra, bật năm cái trên mặt hồ rồi chìm xuống.<br>Tô Hoài Cừ kinh ngạc: “…Siêu thật.”<br>“Kỉ lục cao nhất của mình là bảy cái!”<br>Tô Hoài Cừ khẽ cười một tiếng.<br>Hạ Úc Thanh hỏi cậu ấy: “Cậu muốn học không?”<br>“Thôi thôi, chắc mình không học nổi đâu.”<br>Bất giác, hai người đã đi đến đầu cây cầu thông sang bờ hồ bên kia.<br>Hạ Úc Thanh đeo máy ảnh lên cổ, hai cánh tay chống lên lan can cầu, nhìn một con cá chép đuôi đen bơi dưới đáy hồ.<br>Chẳng hiểu sao cô lại nghĩ tới buổi tối hôm ấy, cô cùng Lục Tây Lăng hóng gió trên đê, lúc ấy mặt sông cũng tối thẫm, cảm giác làn gió se se lạnh vuốt qua tai đó, đến giờ vẫn còn rất rõ ràng.<br>Hạ Úc Thanh im lặng nhìn một lát, cuối cùng cũng lên tiếng: “Tô Hoài Cừ.”<br>“Hả?”<br>“Chơi một trò này với mình đi.”<br>“Trò gì?”<br>Đột nhiên Hạ Úc Thanh quay đầu, nhìn về phía cậu ấy, “Mặt đối mặt với mình trong ba mươi giây, được chứ?”<br>Tô Hoài Cừ cười gật đầu.<br>Hạ Úc Thanh liền điều chỉnh tư thế đứng, mặt đối mặt với cậu ấy.<br>Cô nhìn vào mắt cậu ấy.<br><br>Đôi con người màu nâu, ánh mắt trong veo, là một đôi mắt rất đẹp.<br>Mặt đối mặt với người khác, đúng là vừa giày vò lại vừa xấu hổ.<br>Còn chưa đến năm giây, Hạ Úc Thanh đã phì cười.<br><br>Tô Hoài Cừ cũng cười theo.<br>Hạ Úc Thanh ho khẽ một tiếng, cố gắng nghiêm túc nhìn cậu ấy chưa đến mười giây thì lại cười tiếp, đến lúc này thì không nhịn nổi nữa.<br>“…Còn muốn thử nữa không?”, Tô Hoài Cừ cười hỏi.<br><br>“Mình cảm thấy không cần nữa.”, Hạ Úc Thanh cười đáp.<br><br>Cô đưa hai tay lên vỗ má, ho khẽ một tiếng, khôi phục trạng thái bình thường, “Chắc là cậu biết nhỉ?”<br>“Hả?”<br>“Thì là, ngay từ đầu, mình đã rất có thiện cảm với cậu.”<br>“Ừ.<br><br>Hình như mình không ngốc lắm.”, Tô Hoài Cừ mỉm cười, “Nhưng mà tiếp xúc lâu mới phát hiện là không được, phải không?”<br>“Cậu cũng có cảm giác như thế à?”<br>“Lần trước cậu chơi vật tay với mình, lúc suýt chút nữa bị thua, mình đã cảm thấy thế rồi.”<br>Hạ Úc Thanh há hốc miệng, lại bật cười khanh khách, “…Xin lỗi nhé, cậu nói thế mình mới cảm thấy đúng là mình hề hước thật.”<br>Tô Hoài Cừ cười, “Không đâu, thật ra như thế hay mà, cậu là cô gái thẳng thắn nhất mà mình từng gặp.<br><br>Giống như hôm nay, cậu nói thẳng thế này, mình cũng hơi ngạc nhiên đấy.<br><br>Cậu xem, mình cũng nhận ra, nhưng có chủ động mở miệng đâu.”<br>“Tại vì mình đã nói rồi, mình không thích phức tạp hóa những vấn đề đơn giản.<br><br>Con người cậu rất tốt, nếu mình vẫn còn muốn tiếp tục làm bạn với cậu, thì có gì nói nấy vẫn hơn.”<br>Tô Hoài cừ nhìn cô một lát, “Vậy thì mình phải xin lỗi cậu rồi.”<br>“Gì cơ?”<br>Tô Hoài Cừ trầm mặc một lúc lâu, hình như đang do dự, cuối cùng vẫn thành thật nói: “Thật ra mình thích một người, chỉ có điều, cô ấy không phải là người mình nên thích.”<br>Hạ Úc Thanh bất ngờ bị nhét cho một miếng dưa[1], hai mắt mở to, “…Người ta vẫn bảo cậu không tiếp xúc với phái nữ, cũng là vì nguyên nhân này?”<br>[1] Ý là bỗng nhiên được nghe một chuyện gây shock.<br>“Ừ.”<br>“Mình có thể hỏi là ai không?”<br>“Mình chỉ nói với một mình cậu thôi, giữ bí mật hộ mình nhé.”<br>Hạ Úc Thanh không ngừng gật đầu.<br>Nghe Tô Hoài Cừ kể xong, Hạ Úc Thanh nói, “Có lẽ… mình cũng có một bí mật, tối qua mới phát hiện ra.<br><br>Mình cũng chỉ kể với một mình cậu thôi đấy.”<br>Tô Hoài Cừ trịnh trọng nói: “Mình cũng sẽ giữ bí mật cho cậu.”<br>***<br>Tháng Tám.<br>Ngoài cửa sổ xe, ánh nắng gay gắt, thiêu đốt khiến mặt đường xi măng trở nên trắng bạc, hàng cây xanh bên đường cũng thẫm đi, không thấy một gợn gió nào.<br>Hai tháng trước, bộ phận nghiên cứu đã chuyển cơ sở xong.<br>Cơ sở mới có diện tích rất rộng, chiếm nguyên một tòa nhà của viện khoa học và công nghệ cao, toàn bộ thiết bị được nâng cấp, chiêu mộ hàng loạt nhân tài mới, có thể nói là tốn không ít tiền của.<br>Trong viện sắp đón lãnh đạo xuống khảo sát, SE Medical thuộc diện điển hình.<br> <br>Lục Tây Lăng đích thân đến bộ phận nghiên cứu trước, bàn bạc về việc tiếp đón đoàn khảo sát.<br><br>Họp hành cả buổi, giữa trưa lại cùng người phụ trách của viện đi ăn.<br>Tiễn khách xong, Lục Tây Lăng lên xe về lại bộ phận nghiên cứu, tổ chức một cuộc họp nội bộ.<br>Trong viện chỉ có lác đác mấy gốc cây xanh, vừa đúng giữa trưa, một chỗ râm mát để che nắng cũng không có.<br>Ánh nắng xuyên thẳng vào trong, Lục Tây Lăng đang định buông rèm che, lại lơ đễnh liếc ra bên ngoài, chợt nhìn thấy một nhóm người đi ra từ quán Cha Chaan Teng[2]&nbsp;ở phía trước.<br>[2] Nhà hàng theo phong cách Hongkong.<br>Ngón tay anh khựng lại, đôi mắt khép hờ, xuyên qua tấm cửa kính xám nhìn ra bên ngoài.<br>Cô gái mặc áo ba lỗ trắng, bên ngoài khoác một chiếc sơ mi kẻ ngang màu xanh nhạt rộng thùng thình, phối cùng quần soóc cạp cao, dưới chân đi một đôi giày vải trắng.<br><br>Trên cổ đeo một chiếc thẻ với dây màu xanh lam, mái tóc dài, cặp hờ bằng chiếc kẹp càng cua.<br>Đi cùng cô còn có hai nam một nữ.<br>Trong đó có một chàng trai mặc áo phông trắng và quần lửng xám, dáng người cao lớn, mặt mũi sáng sủa, rất thu hút sự chú ý.<br>Cô đứng cùng với chàng trai kia, cậu ta hơi cúi đầu, ghé sát lại nghe cô nói.<br><br>Chẳng biết nói gì, mà cả hai cùng bật cười sang sảng.<br>Lục Tây Lăng hạ tầm mắt, hờ hững ấn nút, bức rèm chạy bằng điện chầm chậm được kéo ra.<br>Họp chiều xong, lại xử lý thêm một số việc.<br><br>Năm giờ chiều, Lục Tây Lăng rời khỏi tòa nhà của bộ phận nghiên cứu.<br>Trong viện có một khu thương mại, tập trung đủ cửa hàng tiện lợi, chuỗi cửa hàng đồ ăn nhanh và quán cà phê.<br>Lúc xe đi qua, Lục Tây Lăng thoáng nhìn vào biển hiệu Starbuck, bèn bảo Châu Tiềm xuống mua cho anh một cốc cà phê.<br>Xe dừng ở ven đường, Lục Tây Lăng mở hé cửa sổ xuống, châm một điếu thuốc.<br>Ánh nắng lúc năm rưỡi chiều, có cảm giác khô nóng oi bức.<br>Châu Tiềm đi rất lâu rồi mà mãi vẫn chưa về.<br>Lục Tây Lăng chờ đến nỗi mất sạch kiên nhẫn, anh cầm điện thoại, vừa bấm nút gọi vừa nhìn ra bên ngoài.<br>Bên cạnh quán Starbuck, trước cửa 7-Eleven, một bóng dáng cao gầy đang đẩy cửa đi ra.<br>Cuộc gọi được kết nối, Châu Tiềm nói: “Lục tổng…”<br>Lục Tây Lăng trực tiếp ngắt máy.<br>Bóng dáng đang bưng bát Oden kia, vừa đi vừa nghe audio luyện ngữ âm, chợt rẽ sang phía ven đường.<br>Lục Tây Lăng nhìn chằm chằm hơn mười giây, sau đó hạ hẳn cửa kính xe xuống.<br>Cô vừa nghe xong bài cuối cùng, ngẩng đầu lên.<br>Ánh mắt chạm nhau, cô thoáng sửng sốt.<br>Lục Tây Lăng đẩy cửa, xuống xe, rồi trở tay đóng sầm cửa lại.<br>Ở khoảng cách chưa đến hai mét, Hạ Úc Thanh ngỡ ngàng nhìn anh.<br>Chiếc áo sơ mi trắng trong một chiều hoàng hôn oi nóng, lại giống như một vạt tuyết lạnh giá.<br>Không khí khô nóng, bất chợt lại lãng đãng đưa tới một làn gió se..<br><br>"]