["<br>Nhận xong cú điện thoại liên quan đến công việc, Lục Tây Lăng không quay về sofa ngay.<br>Mà tìm việc gì đó để làm, chuyển lực chú ý.<br>Anh đứng ngoài ban công trầm ngâm giây lát, sau đó đi vào nói với Hạ Úc Thanh rằng mình phải về thư phòng giải quyết một số việc.<br>Hạ Úc Thanh vội nói: “Chú Lục, chú cứ làm việc của chú đi, không cần để ý đến cháu.”<br>Đây là lời thật lòng, cô chỉ mong lúc này Lục Tây Lăng cứ quẳng cô sang một bên, có thể coi cô thành không khí thì càng tốt.<br>“Thế cô…”<br>“Cháu mang sách!”<br>Lục Tây Lăng gật đầu, lại nói thêm: “Cô nghĩ trước đi, xem tối muốn ăn gì.”<br>Lục Tây Lăng đi vào thư phòng, bật máy tính lên.<br>Cửa thư phòng không đóng.<br><br>Ngồi sau bàn đọc sách, chỉ cần nhích sang một chút là có thể nhìn ra phòng khách.<br>Hạ Úc Thanh đứng dậy khỏi sofa, đi về phía phòng ăn.<br><br>Bóng dáng biến mất trong chốc lát, rồi lại xuất hiện, trên tay còn cầm theo một cái túi vải.<br>Cô ngồi xuống sofa, lấy một quyển sách từ trong túi, mở ra, đặt trên đùi.<br>Đọc chưa được nửa phút, hình như cảm thấy tư thế cúi đầu này quá mỏi, cô đưa tay bóp gáy, rồi cầm sách lên, đổi sang ngồi dưới thảm, mở sách trên bàn trà, một tay chống cằm, một tay lật trang sách.<br>Một lát sau, cô lại xoay người lấy túi đựng bút, rút từ trong ra một chiếc bút dạ màu, vừa đọc vừa đánh dấu.<br>Cô đọc rất nghiêm túc, một khi đã đắm chìm vào đó thì độ tập trung vô cùng cao, biểu cảm cũng không ngừng thay đổi theo nội dung trong sách, khi thì thư thái, lúc lại nhíu mày.<br>Mãi đến hơn hai mươi phút sau, chuông báo tin nhắn Wechat làm phiền cô.<br>Vừa hoàn hồn, cô đã nhìn về phía thư phòng trước tiên.<br>Lục Tây Lăng nhanh chóng thu tầm mắt lại một cách tự nhiên, nhìn vào màn hình đã mở một lúc lâu, mà mới chỉ xem được ba email.<br>Trong phòng khách, Hạ Úc Thanh dí điện thoại vào sát tai, giống như đang nghe audio luyện ngữ âm.<br>Một lát sau, cô chạm vào màn hình, lại đưa lên thu âm tin nhắn thoại: “Mình không sao nữa rồi! Không phải lo! Mình đang ở nhà người thân, chắc là muộn một chút mới về ký túc xá.<br><br>Cậu với Ly Ly ăn gì không? Lúc nào về mình mua đồ ăn khuya cho hai cậu.”<br>Không biết bên kia trả lời thế nào, nghe xong, cô lại nói: “Được được, tối gặp lại.”<br>Lục Tây Lăng cầm con chuột máy tính, ngồi im một lát rồi một lần nữa nhìn ra phòng khách, cô đã lại chìm đắm trong những trang sách.<br>Tập trung đến mức khiến người ta thán phục.<br>Sắc trời đầu giờ chiều âm u, tiếng gõ bàn phím và bấm chuột vang lên bất quy tắc.<br>Lục Tây Lăng cũng tập trung làm việc, mỗi lần trả lời xong một email, lại không khống chế được mà liếc mắt nhìn ra bên ngoài một cái.<br>Lần tiếp theo bị làm phiền, là bởi máy giặt phát ra âm báo đã giặt xong.<br>Hạ Úc Thanh kẹp bookmark vào giữa cuốn sách, đứng dậy đi vào phòng giặt.<br>Lục Tây Lăng cũng đứng dậy, lúc đi qua bàn trà, anh cúi đầu nhìn, cô đang đọc “1984” của George Orwell, là đầu sách cần phải đọc đối với người học ngành báo chí.<br>Hạ Úc Thanh lấy quần áo ra, nhét vào máy sấy, sau khi nghiên cứu mất một lúc thì chọn chế độ phù hợp.<br>Ra khỏi phòng giặt, cô nhìn thấy Lục Tây Lăng không biết rời thư phòng từ khi nào, đang đứng lấy nước trước quầy trong gian bếp mở.<br>Anh ngước mắt lên, “Uống nước không?”<br>Hạ Úc Thanh gật đầu rồi đi tới.<br>Lục Tây Lăng lại lấy một cái cốc thủy tinh khác, mở vòi hứng nước.<br>Hạ Úc Thanh đứng trước bồn rửa bát, mở vòi, chuẩn bị rửa tay.<br>Đột nhiên Lục Tây Lăng duỗi tay ra, tóm lấy cánh tay cô, nhấc xa ra khỏi vòi nước, vừa kéo chuỗi vòng trên cổ tay cô lên, vừa nhắc nhở: “Tốt nhất là đừng để dính nước.”<br>Giọng nói của anh vang từ đỉnh đầu xuống, nghe như tiếng ngọc thạch va vào nhau.<br> <br>Hạ Úc Thanh luống cuống, vội đáp: “Vâng…”<br>Cô cầm cốc nước lên, uống trong vô thức.<br><br>Lại chợt nghe thấy Lục Tây Lăng đứng bên cạnh hỏi: “Tối muốn ăn gì?”<br>“Gì cũng được ạ.”<br>“Quán lần trước nhé?”<br>“Được ạ.”<br>“Vậy đi thôi.”<br>“Bây giờ ạ?”<br>Lục Tây Lăng nhìn đồng hồ, gần bốn giờ hai mươi, lái xe qua đó cũng mất một lúc, thêm cả thời gian gọi món, xem như là vừa.<br>Anh “ừ” một tiếng, bảo cô chờ, còn mình thì đi thay quần áo.<br>Lát nữa còn phải về lấy quần áo trong máy sấy, thế nên Hạ Úc Thanh không mang túi theo, chỉ lấy mỗi chiếc điện thoại.<br><br>Cô mặc áo khoác, đứng chờ Lục Tây Lăng ở huyền quan.<br>Một lúc sau, anh đi từ phòng ngủ chính ra, trên người đã đổi sang một chiếc áo len mỏng màu trắng, quần dài màu xám nhạt, và một chiếc áo măng-tô màu nâu cà phê.<br><br>Bộ đồ sáng màu khiến cảm giác lạnh lùng trên người anh giảm đi hẳn, chỉ còn vẻ tĩnh lặng thanh tao như đỉnh núi tuyết dưới ánh trăng.<br>Họ vẫn đến nhà hàng lần trước, chọn mấy món theo mùa.<br>Ăn xong, đẩy cửa ra mới phát hiện chẳng biết bên ngoài đã đổ mưa từ khi nào.<br>Mưa phùn lất phất, thấm lành lạnh vào da.<br>Từng hạt mưa li ti đậu trên tóc, dần đọng thành bọt nước, đi dưới ánh đèn đường mà nhìn như được phủ một quầng sáng vàng.<br>“Lạnh không?”, Lục Tây Lăng hỏi.<br>Hạ Úc Thanh lắc đầu.<br>Giây tiếp theo, đỉnh đầu bỗng tối sầm, có thứ gì đó che lên.<br><br>Cô đưa tay tóm lấy theo bản năng, chất liệu cứng, là áo khoác của Lục Tây Lăng.<br>Tầm mắt bị che kín, chỉ nghe thấy giọng nói thản nhiên của Lục Tây Lăng: “Cầm lấy che mưa, đừng để ướt tóc.”<br>Hạ Úc Thanh nắm lấy cái áo, khẽ kéo xuống để lộ tầm mắt, cô quay đầu nhìn lướt qua, nhưng còn chưa nhìn thấy rõ gương mặt Lục Tây Lăng thì đã vội vàng ngoảnh lại, nhìn chằm chằm dưới chân.<br>Mặt đường sạch sẽ, ánh đèn hắt xuống, tạo thành những vệt sáng ướt sũng.<br>Thật giống như cảnh tượng chỉ xuất hiện trong mơ.<br>Quay về nhà Lục Tây Lăng, quần áo đã sấy khô xong.<br>Hạ Úc Thanh thay lại bộ đồ của mình, còn bộ đồ thể thao, Lục Tây Lăng bảo cô cứ mang về, vì là đồ được anh cho người mua ở cửa hàng gần đây theo số đo của cô.<br>Hạ Úc Thanh gấp quần áo, đang định hỏi Lục Tây Lăng có túi nilon to không.<br>Lục Tây Lăng lại nói: “Hay cứ để ở đây cũng được.<br><br>Để đây đi, tôi gọi người đến giặt.”<br>Nghe ý của câu này, thật giống như để chuẩn bị cho lần sau dùng khi cần vậy.<br>Lần sau…<br>Hạ Úc Thanh lập tức cảm thấy bộ quần áo này như củ khoai nóng, cầm cũng không được, mà không cầm cũng không được.<br><br>Do dự một lát, cuối cùng vẫn bỏ xuống.<br>Lục Tây Lăng lái xe đưa cô về trường.<br><br>Áo khoác mới giặt tỏa ra một mùi thơm thanh mát, giống hệt mùi trên người Lục Tây Lăng.<br><br>Cô bị thứ mùi này ôm ấp, chẳng hiểu sao lại cảm thấy quãng đường này quá dài.<br>Lúc Hạ Úc Thanh quay về ký túc xá, chỉ có một mình Trình Thu Địch.<br>Phương Ly có việc đang đi sang phòng khác, còn Triệu Ngọc Khiết, Trình Thu Địch nói cô ta có tiết học tăng cường, đến giờ vẫn chưa về, có lẽ đêm nay cũng sẽ không trở lại.<br>Hạ Úc Thanh đưa tào phớ và trà sữa mua ở cổng trường cho Trình Thu Địch, “Thu Thu, cảm ơn cậu hôm nay đã nói đỡ cho mình.”<br>“Mình có nói gì nhiều đâu, chỉ là mấy câu thật lòng thôi.”<br>“Cậu có thể không cần nói mà, dù sao cũng ở chung một phòng, cậu với cậu ta có xích mích gì đâu.”<br>Trình Thu Địch nhún vai, “Bảo mình nhịn không nói mình còn khó chịu hơn ấy.<br><br>Mình cảm thấy thù ghét cá nhân là thù ghét cá nhân, dùng chuyện tố cáo này để trả thù thì quá đáng quá rồi… Cậu thôi trợ cấp có ok không? Mình biết là bạn cùng phòng mà nói cái này thì có thể là hơi… Tóm lại, nếu cậu có gì khó khăn thì cứ nói nhé.”<br>“…Thu Thu, cậu tốt quá.”<br>“Ê ê ê, đừng trưng cái mặt này ra nhé, cũng đừng sán lại gần… Cứu mạng, buồn nôn quá!”<br>Hạ Úc Thanh mặc kệ, cứ ôm chặt lấy cô nàng một cái, rồi nhanh chóng lùi lại.<br>Trình Thu Địch dở khóc dở cười.<br><br>Cô nàng cảm thấy như thể mình bị một con Golden nhiệt tình cọ tới cọ lui vậy.<br>Suốt hai hôm liền Triệu Ngọc Khiết không về ký túc xá, nhưng các tiết học ban ngày thì vẫn đến như bình thường.<br><br>Cô ta không qua lại với mấy người của phòng 404, mà luôn đi đi về về cùng một cô bạn ở phòng khác.<br>Đến ngày thứ ba, nhóm Hạ Úc Thanh mới biết tin, Triệu Ngọc Khiết xin ban quản lý ký túc xá cho đổi phòng, lý do là những người trong phòng 404 cô lập cô ta.<br>Trong trường không quá ngặt ngèo với việc thẩm tra đổi phòng ký túc, bởi trước đây đã từng có một sinh viên bị bạn cùng phòng cô lập, cộng thêm áp lực học hành, sinh ra trầm cảm rồi tự tử không thành, khiến phụ huynh kéo đến trường làm ầm một trận.<br><br>Bởi thế sẽ có người tận dụng sơ hở trong quy định, nhưng nhà trường vẫn mắt nhắm mắt mở cho qua.<br>Triệu Ngọc Khiết nhanh chóng dọn ra khỏi phòng 404.<br>Trình Thu Địch tức đến nỗi suýt chút nữa không nhịn được mà lao vào cãi nhau một trận với Triệu Ngọc Khiết, nhưng lại bị Hạ Úc Thanh và Phương Ly ngăn lại.<br>Sau đó, Hạ Úc Thanh soạn lại những cuộc trò chuyện trong nhóm của thành viên phòng 404, đăng lên trang cá nhân, chứng minh chuyện “kết bè phái cô lập” chỉ là bịa đặt.<br><br>Rồi Triệu Ngọc Khiết lại đăng lên một tràng những câu từ đầy ẩn ý khó hiểu, khiến người ở những phòng khác phải kéo đến hỏi thăm hóng thị phi.<br>Qua mấy hôm, sự việc đã ổn định lại.<br>Coi như chấm dứt hoàn toàn chuyện này.<br>Giường và bàn trống, cả phòng 404 dùng chung, để những thứ mọi người không thể vứt đi được.<br>Thời gian cứ thế trôi qua trong êm đềm.<br>Hạ Úc Thanh mượn chuyện Tô Hoài Cừ giới thiệu khu trường cũ và quán cà phê để nói lời cảm ơn với cậu ấy.<br>Hai người bắt đầu trò chuyện qua lại, sau đó cùng ăn cơm căng-tin một lần, cũng cùng đến tự học ở thư viện một lần.<br><br>Ngoài việc đó ra, hình như chẳng có thêm tiến triển gì.<br>Hạ Úc Thanh hỏi thăm mới biết, ở khoa Quản trị, Tô Hoài Cừ rất được yêu thích, số nữ sinh theo đuổi cậu ấy không ít, nhưng hình như cậu ấy chẳng tiếp xúc quá thân thiết với cô gái nào.<br>Tính ra, Hạ Úc Thanh đã là người tương đối thân quen rồi.<br>Hôm ấy, Hạ Úc Thanh đang cùng hai cô bạn trong phòng đi siêu thị của trường thì gặp Tô Hoài Cừ.<br><br>Cậu ấy đang mua kem đánh răng, nhìn thấy Hạ Úc Thanh, cậu ấy chủ động chào: “Chào cậu.”<br>Hai cô bạn cùng phòng đánh ánh mắt đầy ẩn ý sang, Hạ Úc Thanh cũng chào cậu ấy, rồi nói: “Cuốn sách lần trước cậu giới thiệu, mình đọc xong rồi đấy.”<br>Học kỳ này, khoa Báo chí mở môn “Kinh tế học truyền thông”, Tô Hoài Cừ học quản trị, kinh tế học tự nhiên trở thành đề tài chung.<br>Tô Hoài Cừ cười bảo: “Cậu đọc nhanh thật đấy.”<br>Hạ Úc Thanh nói: “Chỗ nào khó hiểu quá, mình bỏ qua luôn.”<br>Tô Hoài Cừ tiếp lời: “Còn cần giới thiệu cuốn khác không?”<br>Hạ Úc Thanh đáp: “Có chứ, có chứ.”<br>Hai người trò chuyện được vài câu thì Tô Hoài Cừ tính tiền rồi về trước với đám bạn.<br>Trình Thu Địch ôm lấy bả vai Hạ Úc Thanh, “Thành thật khai báo.”<br>Hạ Úc Thanh kể lại ngọn nguồn chuyện giữa mình và Tô Hoài Cừ.<br>Trình Thu Địch cảm thán: “Mình cứ nghĩ Thanh Thanh nhà mình cả đời sẽ không nghĩ thông suốt, ai mà ngờ sau lưng lại trộm xích một anh đẹp trai như thế.”<br>Hạ Úc Thanh: “Ha ha.”<br>“Ha cái đầu cậu… Vừa nãy cậu toàn nói mấy cái vớ vẩn gì với cậu ấy thế hả? Hai cậu là thành viên của hội yêu sách à? Cứ cái kiểu nói chuyện này, hết đời cậu đã tán được cậu ấy chưa?”<br>“Thế á? Cũng ổn lắm mà nhỉ?”<br>Trình Thu Địch hỏi: “Hai cậu nói chuyện Wechat cũng như thế?”<br>Hạ Úc Thanh nói: “Mình cho các cậu xem Wechat…”<br>Trình Thu Địch nói luôn: “Cậu có thể thoải mái cho bọn mình xem lịch sử trò chuyện như thế này, chứng tỏ hai cậu nói chuyện chả có gì hay mà xem cả.”<br>Phương Ly đẩy gọng kính, “Đúng thế.”<br>“…Thật không?”, Hạ Úc Thanh bắt đầu ngẫm nghĩ.<br>Phương Ly nói: “Hình như giữa hai cậu đang thiếu một chút gọi là bầu không khí mờ ám.”<br>Trình Thu Địch chen vào luôn: “Cậu nhìn đi, Ly Ly còn hiểu hơn cậu.”<br>Phương Ly bảo: “Chỉ hiểu hơn Thanh Thanh chút chút thôi, hình như chẳng có gì đáng tự hào cả.”<br>Sinh vật nằm ở tầng cuối cùng của chuỗi thức ăn như Hạ Úc Thanh bị đả kích nặng nề.<br>Cô đã dựa theo lời Lục Sênh mà tạo đề tài, cứ tưởng là mấy cuộc trò chuyện với Tô Hoài Cừ đã được tính là có qua có lại rồi.<br><br>Là do cô vẫn chưa lĩnh ngộ được tinh túy gì hay sao?<br>…<br>Trung tuần tháng Tư, sinh nhật Lục Sênh.<br>Cô nàng là người thích náo nhiệt, đặt bao nguyên một quán bar, mời cả một đống bạn đến chơi.<br>Hạ Úc Thanh cũng nằm trong danh sách này.<br>Đây là lần đầu tiên cô đến quán bar nên cực kỳ căng thẳng, còn phải hỏi Lục Sênh xem nên mặc gì thì phù hợp.<br>Lục Sênh hẹn thời gian với cô, bảo cô đến trước một tiếng, cô nàng sẽ giải quyết hộ.<br>Hôm đó là thứ Năm, học xong tiết buổi chiều, Hạ Úc Thanh không quay về ký túc xá mà đến thẳng ga tàu điện ngầm, tới quán bar theo lời chỉ dẫn của Lục Sênh.<br>Lục Sênh chờ cô trong một phòng nghỉ.<br>Cô nàng mặc một chiếc áo quây màu tím khói, chân váy cạp cao màu đen, mái tóc tết bốn lọn nhỏ bện cùng vải màu hồng tím.<br><br>Khuôn mặt cũng trang điểm theo tông tím, đuôi mắt gắn hình trái tim màu tím, trông vừa nghịch ngợm lại vừa xinh xắn.<br>Trong phòng có một cái vali, bên trong đựng quần áo và đồ trang điểm.<br>Lục Sênh lấy ra hai bộ, bảo Hạ Úc Thanh tự chọn.<br>Hạ Úc Thanh chọn một bộ rồi đi vào nhà vệ sinh thay, lúc đi ra lại cứ đưa tay che sau lưng, trông có vẻ không thoải mái.<br>Lục Sênh cười bảo: “Bỏ tay ra, không được che! Nhăn nhăn nhó nhó như thế, thà không mặc còn hơn.”<br>Hạ Úc Thanh hít một hơi thật sâu, buông tay xuống.<br>Lục Sênh bật đèn lên, bắt đầu trang điểm cho Hạ Úc Thanh.<br>Lúc đánh kem nền, Lục Sênh nói: “Thanh Thanh, da em đẹp thật đấy.”<br>“Thật không ạ?”<br>“Không tì vết, không mụn, không nám… Còn không có quầng thâm nữa!”<br>“Nhưng chị thì trắng.”<br>“Trắng không phải là tiêu chuẩn thẩm mỹ duy nhất.<br><br> <br>Với lại bây giờ em không hề đen, là màu da bình thường.”<br>“Chị nịnh em rồi.”<br>“Chị không hề nịnh.”<br>Đây là lần thứ hai Hạ Úc Thanh trang điểm, Lục Sênh làm rất nhẹ nhàng, nhưng lúc kẻ mí, cô vẫn chớp mắt liên tục.<br>Hạ Úc Thanh than thở: “Chắc cả đời em cũng không biết trang điểm mất.”<br>Lục Sênh nói: “Không biết cũng không sao.<br><br>Sau này đi xin việc cần phải làm, chị dạy cho em mấy chiêu đơn giản, đảm bảo chỉ mười phút là em làm được.”<br>Vừa làm vừa trò chuyện, nửa tiếng sau, khâu trang điểm đã hoàn thành.<br>Lục Sênh tăng nhiệt máy uốn tóc, sau đó cuốn xoăn tóc cho cô, cuối cùng đẩy cô đến trước gương.<br>Đúng lúc này, điện thoại của Lục Sênh đổ chuông, hình như là bạn cô nàng gọi.<br>“Thanh Thanh, chị ra ngoài nghe điện thoại, em chờ chút nhé.”<br>Hạ Úc Thanh đứng trước gương, cào cào mái tóc, lại xoay người nhìn phía sau lưng, vẫn luôn cảm thấy mất tự nhiên.<br>Nhưng cô tin vào gu thẩm mĩ của Lục Sênh.<br>Cô lấy điện thoại ra, định chụp qua gương rồi hỏi ý kiến của Trình Thu Địch.<br>Tấm gương soi thẳng ra cửa, bất chợt, một bóng dáng cao lớn xuất hiện.<br><br>Hạ Úc Thanh vừa đưa mắt lên nhìn thì lập tức bật người lùi lại phía sau, lưng áp vào mặt gương, ngón tay bất giác nắm chặt lấy điện thoại.<br>“Chú… chú Lục.”<br>Lục Tây Lăng dừng bước ở cửa, cách một cái bàn kính acrylic, nhìn về phía Hạ Úc Thanh, “Cô đến rồi à?”<br>“…Vâng.”<br>“…Lục Sênh đâu?”<br>“Chắc là đi đón bạn ạ.”<br>“Lục Sênh trang điểm cho cô à?”<br>Lời nói vừa dứt, anh thấy ánh mắt Hạ Úc Thanh chợt trở nên hoảng hốt, ngay sau đó, cô đưa mu bàn tay lên, lau bỏ lớp son đậm trên môi.<br>Lục Tây Lăng sửng sốt.<br>Anh bước nhanh vào trong.<br>Hạ Úc Thanh quẫn bách đến mức chỉ muốn biến mất ngay tại chỗ.<br><br>Nhưng phía sau lưng cô là mặt kính, căn bản là chẳng có chỗ nào để trốn cả.<br>Lục Tây Lăng đứng trước mặt cô.<br>Cô mặc một chiếc croptop dài tay màu đen, cổ tim, bên dưới là quần bồ ống rộng cạp cao, để lộ ra một đoạn thắt lưng, dưới chân là đôi giày vải màu đen.<br><br>Bộ đồ này không hề khoa trương, trong sự thoải mái còn thoáng có nét quyến rũ, thật sự là rất hợp với dáng người cao gầy của cô.<br>Lớp son môi không được lau hết, để lại một vệt kéo dài như đuôi sao chổi, là màu hoa hồng khô.<br>“Lau làm gì?”, Lục Tây Lăng cúi đầu nhìn cô.<br>Giọng nói trên đỉnh đầu như tiếng gió quẩn về khe núi, hàng mi Hạ Úc Thanh khẽ run, cô cười bảo: “Tại vì cứ kỳ quặc làm sao ấy.”<br>Dạo gần đây Lục Tây Lăng rất bận, bởi bộ phận nghiên cứu sẽ chuyển cả về khu khoa học và công nghệ cao mới.<br>Bình thường anh vẫn theo dõi trang cá nhân của Hạ Úc thanh, nhưng bởi bản chất không phải là người giỏi tán gẫu với người khác, lại cảm thấy cách này hiệu quả không cao, chỉ đơn thuần là Wechat thì rất khó để triển khai sâu đề tài.<br>Cũng vì thế mà một thời gian rồi không gặp.<br>Sau khi hết bận, cái cảm giác nôn nóng khi gặp mặt đã bị anh cố ý lờ đi, thì lúc này lại như tro tàn bùng cháy, dường như mỗi lúc một nghiêm trọng.<br>“Không hề.”, Lục Tây Lăng nhìn cô.<br>Hạ Úc Thanh cảm thấy giọng mình như vọng lại từ một cái ống hút bị đè ép, nghe rất bẹt, vô cùng kỳ quái, “…Thế có đẹp không?”<br>Mái tóc đen dài của cô được uốn xoăn theo một độ cong vừa phải, buông xõa trên đầu vai.<br>Anh rất muốn đưa tay chạm vào, nhưng vẫn kiềm chế.<br>“…Đẹp.”<br>Lục Tây Lăng thấp giọng nói, ánh mắt không thể dời khỏi đôi môi bị quệt son nhòe nhoẹt của cô..<br><br>"]