["<br>Hạ Úc Thanh thường xuyên cảm thấy càng lớn lên thời gian lại trôi đi càng nhanh, có lẽ một nền văn minh cao hơn trong vũ trụ đã lén lút đẩy nhanh tốc độ của dòng chảy thời gian vậy.<br><br>Đồng hồ biểu thị một tiếng, nhưng thực tế còn chẳng đủ một tiếng nữa.<br>Nhất là thời gian trong kỳ nghỉ.<br>Dường như còn chưa nghỉ được vài ngày, thì đã đến ba mươi Tết rồi.<br>Lục Tây Lăng hỏi cô có muốn về quê một chuyến không, anh có thể về cùng cô, rồi đi thăm cô giáo Ngữ văn của cô nữa.<br>Hạ Úc Thanh lại chẳng muốn, với cô mà nói, quê đã chẳng còn gì để lưu luyến nữa.<br><br>Về phần cô giáo Bành, Hạ Úc Thanh đã gọi điện cho cô ấy, hiện tại cô ấy vẫn đang ở trên tỉnh cùng chị gái, con gái cô đang nghỉ đông cũng được đón lên, khả năng cao là không về nhà ăn Tết.<br>Bên phía Lục Tây Lăng, từ lần đấu khẩu với ông nội, mối quan hệ giữa hai ông cháu vẫn cực kỳ căng thẳng.<br><br>Anh vẫn đều đặn về nhà ăn cơm hai bữa một tuần, nhưng không nói chuyện nhiều với ông nội.<br>Mỗi khi hai ông cháu ngồi cùng mâm cơm, Lục Sênh và bà nội đều vô cùng dè dặt, chỉ sợ sơ sẩy một cái thôi là sẽ chọc giận hai người họ.<br>Bà nội khéo léo nhắc một câu, Tết rồi, để một mình Hạ Úc Thanh cô đơn thì tội nghiệp quá, không bằng gọi về ăn cơm giao thừa cùng cả nhà.<br>Đương nhiên ông nội phản đối một cách quyết liệt.<br>Lục Tây Lăng cũng chẳng muốn: Nếu ông nội đã không thể chấp nhận Hạ Úc Thanh, thì anh sẽ không đưa cô về để chịu ấm ức hay bị ghẻ lạnh.<br><br>Người của anh, tự anh có thể bảo vệ chu đáo được.<br>Anh cũng nói luôn từ trước, ba mươi Tết, anh sẽ ăn sáng và ăn trưa ở nhà lớn, buổi tối sẽ về với Hạ Úc Thanh.<br>Ông nội Lục cảm thấy không ra thể thống gì, lại nổi trận lôi đình, Lục Tây Lăng chẳng buồn cãi nhau với ông, dù sao thì chuyện anh đã quyết định rồi, tuyệt đối không thay đổi được.<br>Bữa sáng ngày ba mươi Tết rất đơn giản, cháo Bách Hợp, ba loại bánh bao, và một đĩa nem rán.<br>Ăn xong, Lục Tây Lăng viết mấy câu đối xuân, dán cả ngoài cửa lớn và phòng bếp, còn thừa một bộ, đợi mực khô liền cuộn lại, tính sẽ mang về dán cùng Hạ Úc Thanh.<br>Giữa trưa, ăn cơm xong, Lục Tây Lăng nói chuyện với bà nội một lát, đến ba giờ thì chuẩn bị ra về.<br>Bà nội đứng dậy, “Về thật đấy à?”, bà quay lại nhìn ông nội Lục, giọng do dự, “Hay là, hay là cháu cho người về đón Thanh Thanh sang đây ăn tối đi? Dù gì thì Tết cũng là ngày đoàn viên mà…”<br>Ông nội Lục vẫn giữ nguyên vẻ điềm tĩnh.<br>Lục Tây Lăng tỏ thái độ kiên quyết, “Chuyện đã nói ra, cháu sẽ không nuốt lời.”<br>“Vậy thôi cháu ngồi đợi một lát, bà đi lấy ít điểm tâm, cháu mang về cho Thanh Thanh.”, lúc đi ngang qua ông nội Lục, bà nội lườm ông một cái.<br>Lát sau, bà nội đi từ phòng bếp ra, đưa một cái giỏ mây và một bao lì xì đỏ cho Lục Tây Lăng, “Toàn là điểm tâm tự làm đấy.<br><br>Cháu gửi cả lì xì cho Thanh Thanh nhé, bảo là một ít tấm lòng bà.”<br>“Của em nữa.”, Lục Sênh xoay người, nhét vào tay Lục Tây Lăng một bao lì xì nữa.<br>***<br>Hạ Úc Thanh dành cả buổi chiều để nghiên cứu quyển hướng dẫn của cái lò hấp nướng đối lưu.<br>Hai hôm trước, cô cùng Lục Tây Lăng đi siêu thị, mua được một túi bánh bao đỏ, định bụng sẽ về hấp ăn thử… Chuyện này lại gợi về đoạn hồi ức khi còn bé, hồi đó hấp bánh bao đường trắng ăn Tết, hay lấy gạo men đỏ tự nhét vào bột.<br>Ba rưỡi chiều, có tiếng mở cửa, cô bỏ quyển hướng dẫn xuống rồi chạy ra đón.<br>Lục Tây Lăng đưa một giỏ mây và một cái túi giấy cho cô, cởi áo măng-tô vắt lên giá, vừa thay giày vừa bảo, “Bà nội với Lục Sênh cho em.”<br>Hạ Úc Thanh mở cái giỏ mây ra nhìn, bón món điểm tâm xinh xắn, màu sắc hình dạng khác nhau.<br>Trong túi giấy có hai bao lì xì và một cuộn câu đối xuân.<br>Lì xì căng phồng, cực nặng tay, Hạ Úc Thanh vội bảo: “Năm ngoái không được bằng từng này mà nhỉ? Anh tự nhét thêm vào đúng không?”<br>Lục Tây Lăng bật cười, “Năm trước với năm nay giống nhau được à?”<br>“Em đếm thử được không?”<br>“Em đếm đi.”<br>Hạ Úc Thanh xách đống đồ về sofa, mở hai bao lì xì ra đếm, bà nội cho tròn một vạn, còn là một xấp mới tinh, Lục Sênh thì cho sáu nghìn.<br>“Không được, không được, thế này thì nhiều quá…”, hiện giờ mỗi một đồng một cắc đều là do cô tự kiếm được, đột nhiên nhận được nhiều tiền mừng tuổi thế này, quả thật là quá hãi hùng.<br>Lục Tây Lăng nói: “Chỉ năm đầu thôi, sau này sẽ không được nhiều như thế này nữa.<br> <br><br>Đây là tấm lòng của họ, em nhận đi, không muốn tiêu thì gửi vào ngân hàng, coi như để đề phòng khi cần dùng gấp.”<br>“Thôi được rồi.”, Hạ Úc Thanh nhét tiền vào lại trong lì xì, thầm nghĩ đợi qua Tết ngân hàng hoạt động lại thì sẽ gửi theo dạng có kỳ hạn.<br>“Đáng ra em nên đến chúc Tết, nhưng chắc ông vẫn giận em phải không?”, Hạ Úc Thanh hỏi.<br><br>Ở đây không có tiền lì xì của ông, nguyên nhân là gì không nói cũng biết.<br>“Bà biết tâm ý của em, không cần câu nệ hình thức.”, Lục Tây Lăng nhìn quyển hướng dẫn sử dụng trên bàn, lại nhìn vào bếp, “Trưa nay ăn gì?”<br>“Nấu tạm một gói mì thôi.<br><br>Em muốn bữa tối làm phong phú một chút.”<br>“Khi nào bắt đầu nấu? Anh phụ em.”<br>“Giờ vẫn còn sớm.<br><br>Tầm bốn rưỡi bắt đầu nhé.”<br>Lục Tây Lăng tóm tay cô, kéo cô dậy khỏi sofa, “Đi dán câu đối nào.”<br>Lục Tây Lăng vào thư phòng tìm một cuộn băng dính hai mặt, đi qua huyền quan, lúc ra đến trước cửa lớn, Hạ Úc Thanh đã mở đôi câu đối ra, còn đang nghiêm túc ngắm nghía hàng chữ trên đó.<br>“Anh tự viết đấy à?”<br>“Ừm.”<br>“Đẹp quá!”<br>Hồi nhỏ, chữ Lục Tây Lăng viết không ít lần bị ông nội chê bai, từ hình dáng đến thần thái của nét chữ, dường như không được chữ nào hợp ý ông.<br><br>Mà Hạ Úc Thanh thì hình như lại cảm thấy cái gì của anh cũng tốt, kể cả chữ viết, hay những thứ khác.<br>Hai người phối hợp, Lục Tây Lăng điều chỉnh vị trí, Hạ Úc Thanh gắn băng dính hai mặt, chỉ một lát đã dán xong.<br>Hạ Úc Thanh phủi phụi tay, ngửa đầu nhìn lại.<br>Hữu thiên giai lệ nhật, vô xử bất xuân phong.<br>Hoành phi: Hỉ nhạc.<br>Đơn giản mà lại không tầm thường.<br>Hạ Úc Thanh bảo Lục Tây Lăng chờ một chút, rồi lê dép quèn quẹt chạy về phòng lấy máy ảnh ra chụp một tấm.<br>Đến bốn rưỡi chiều, hai người bắt đầu nấu cơm.<br>Toàn bộ đồ dùng trong bếp đều mới được đặt mua.<br><br>Vốn dĩ Lục Tây Lăng muốn gọi dì giúp việc đến nấu, nhưng Hạ Úc Thanh không muốn ngày lễ có người ngoài quấy rầy, hơn nữa tự mình nấu cũng có cái vui thú hơn.<br>Lục Tây Lăng chẳng bao giờ động vào việc nhà, nhưng hôm nay lại có một sự kiên nhẫn vô hạn để phụ giúp Hạ Úc Thanh trong bếp.<br>Nước canh đã được hầm sẵn, sủi ùng ục trong chiếc nồi men xanh lam, bốc khói nghi ngút dưới ánh đèn vàng dịu.<br>Anh nhớ lại trước kia, trước cả lúc học mẫu giáo, được sống cùng bố mẹ ở ngoài.<br><br>Khi đó thỉnh thoảng Lục Hiệt sinh đi làm về, sẽ bắt gặp cảnh Lăng Tuyết Mai đang nấu cơm tối.<br><br>Còn anh thì ngồi cạnh bàn ăn xếp mô hình, thỉnh thoảng lại liếc vào bếp nhìn hai người họ đứng sóng vai cạnh nhau, trong nhà thơm lừng mùi đồ ăn.<br><br>Hồi ấy còn nhỏ, chẳng hiểu được khái niệm “hạnh phúc”, nhưng giờ nghĩ lại mới ngỡ, thì ra là vậy.<br>Tuy biết hai người không ăn được nhiều, nhưng Hạ Úc Thanh vẫn làm một bàn đồ ăn rất thịnh soạn.<br>Trên bàn ăn bày lọ hoa mới mua hôm kia, đóa hoa hồng phấn, vừa đúng độ nở rộ.<br>Con gái ăn cơm, camera điện thoại luôn được thưởng thức trước tiên, chụp xong còn phải thêm filter và khung, rồi đăng lên trang cá nhân.<br>Lục Tây Lăng cảm thấy buồn cười, nhưng cũng không thúc giục, chỉ chờ cô làm xong một loạt thao tác, đặt điện thoại xuống, nói “Xong rồi!”, anh mới nhấc đũa lên.<br> <br>Trong lúc ăn, Lục Tây Lăng hỏi Hạ Úc Thanh muốn ra ngoài đi dạo hay ở nhà.<br>Thời tiết hôm nay không đẹp cho lắm, âm u cả ngày, gió Bắc lùa về.<br><br>Hạ Úc Thanh đi đến cạnh khung cửa sổ sát đất nhìn ra ngoài, đến cái cây xanh um cũng trông như bị gió lay bật gốc, ngay lập tức cô từ bỏ ý định ra ngoài, ở nhà ngồi máy sưởi cướp lì xì còn hơn.<br>Hôm nay Lục Tây Lăng mới chính thức được biết quả thật Hạ Úc Thanh có nhân duyên rất tốt, điện thoại của cô gần như không yên tĩnh nổi một phút nào, cách mấy giây lại có một tin nhắn mới.<br>Lục Tây Lăng không thích thời gian riêng tư của mình bị làm phiền, nên sau khi gửi tin nhắn chúc Tết xong, anh liền chuyển điện thoại sang chế độ yên lặng rồi quẳng sang một bên.<br>Thấy Hạ Úc Thanh vẫn cầm điện thoại không buông, anh mất hứng, giang tay ôm bả vai cô, giật luôn cả cái điện thoại của cô.<br>Hạ Úc Thanh giật mình, cô cười bảo: “Xin lỗi, em nhiều tin nhắn quá.”<br>Lục Tây Lăng đưa tay cuốn lấy lọn tóc dài của cô, “Chúc Tết cô giáo em chưa?”<br>“Rồi.<br><br>Em gọi điện lúc sáng.”<br>Quỹ do Hạ Úc Thanh và Tống Miêu lập ra được giới thiệu đến tất cả các học sinh của trường, chỉ trong năm ngày ngắn ngủi đã hoàn thành mục tiêu, số tiền này ít nhất có thể trang trải đủ đến hết ba đợt hóa trị sau khi phẫu thuật.<br>Trang cá nhân của Bành Thụ Phương đã lâu chẳng có gì mới, nhưng đúng hôm ba mươi Tết lại đăng một bài cảm ơn, cô nói cảm giác thành tựu của cả một đời giảng dạy chỉ cần vậy thôi là đủ rồi, đào nở rực vườn, khi tụ là lớp lớp ánh lửa, khi tan là lấp lánh muôn ngàn sao.<br>Hạ Úc Thanh mở ra cho Lục Tây Lăng xem, lại không kiềm chế được mà cảm thán, “Em cảm thấy em tốt số thật, trên đường đi gặp được bao nhiêu là người tốt.”<br>Lục Tây Lăng bóp má cô, “Em có nghĩ, đấy gọi là thiện ý đáp lại thiện ý hay không?”<br>Họ bật tivi, vừa ăn vừa nói chuyện… Đương nhiên phần lớn là Hạ Úc Thanh ăn, bất giác đã tới mười giờ tối.<br>Hạ Úc Thanh đang nghĩ có nên đi tắm trước rồi lại ngồi chơi tiếp hay không, thì ngoài cửa bỗng có tiếng đập thùm thụp.<br>Lục Tây Lăng đứng dậy, đè bả vai cô lại, “Anh ra mở cửa.”<br>Ngoài cửa là Lục Sênh và Châu Tiềm.<br>Cửa vừa hé ra, Lục Sênh đã thò đầu vào, “Surprise!… Làm gì đấy! Đừng đóng cửa mà! Thanh Thanh! Thanh Thanh mau đến cứu chị!”<br>Lục Sênh đẩy cửa vào, phá tan vòng vây của ông anh trai, đá giày, chạy tọt vào phòng khách.<br>Châu Tiềm cười bảo: “Lục tổng, Lục Sênh nhất quyết đòi đến, em cũng hết cách.”<br>Lục Tây Lăng không hề giận, chỉ đơn giản là muốn trêu Lục Sênh mà thôi.<br><br>Dù sao cũng là Tết, nhiều người lại càng náo nhiệt.<br><br>Năm ngoái cũng thế, Hạ Úc Thanh cực kỳ vui vẻ.<br>Lần này, Lục Sênh đã có kinh nghiệm, mang mạt chược, tú lơ khơ, xúc xắc với mấy bàn cờ, còn cả micro tích hợp loa để hát karaoke nữa.<br><br>Có điều, sợ làm ảnh hưởng đến nhà khác, trò cuối cùng đã bị loại bỏ.<br>Căn hộ của Lục Tây Lăng vốn mang sắc thái đơn điệu, hôm nay lại rực rỡ đủ màu sắc, bàn trà được dọn sạch, trải ra một bàn cờ tỉ phú to đùng.<br>Chơi trò chơi phải dựa vào vận may, mà vận may thì mặc kệ trong bốn người này ai thật sự là “tỉ phú”.<br><br>Lục Sênh tống Lục Tây Lăng “vào tù” hai lần, một lần khiến anh “tán gia bại sản”, cô nàng cực kỳ khoái chí.<br>Chơi đến gần mười hai giờ, Lục Sênh đói bụng, năn nỉ Hạ Úc Thanh làm cho mình chút đồ ăn nóng.<br>Hai cô nàng đi vào bếp, Lục Sênh chọn mấy món ăn còn dư trong tủ lạnh, đưa cho Hạ Úc Thanh bỏ vào lò vi sóng.<br>“À đúng rồi, Thanh Thanh, có chuyện này suýt nữa chị quên không nói với em.”<br>“Chuyện gì ạ?”<br>Lục Sênh nói, “Dạo trước anh trai chị bảo chị hẹn lịch tiêm phòng HPV ngừa chín chủng cho em đấy… Chắc em chưa tiêm đúng không?”<br>Hạ Úc Thanh sửng sốt, “Chưa ạ.”<br>Trước đây, Trình Thu Địch đã từng nói, loại vắc-xin ngừa được chín chủng cực kỳ khó đặt.<br><br><br>Lúc ấy cô cũng không chú ý mấy, nhưng trong khoảng thời gian này, vì chuyện chị gái cô Bành bị ung thư cổ tử cung, cô đã tra tài liệu tìm hiểu thử, cũng định sau khi khai giảng sẽ đi đặt lịch tiêm.<br><br>Nhưng không ngờ, Lục Tây Lăng lại nghĩ đến trước.<br><br>Anh sắp xếp như vậy nhất định cũng là bởi chuyện này.<br>Lục Sênh nói: “Chị tiêm rồi, chị đặt cho em ở chỗ chị đã từng tiêm.<br><br>Đến ngày người ta sẽ gửi tin nhắn thông báo lịch cụ thể cho em, em cứ sắp xếp thời gian mà đi là được.<br><br>Đúng ngày không có thời gian thì muộn một hai ngày cũng được.”<br>Hạ Úc Thanh vội bảo: “Em cảm ơn! Chị Sênh Sênh, phiền chị rồi.”<br>“Có gì đâu, đơn giản ấy mà.<br><br>Mấy bạn trong phòng em mà muốn thì cứ bảo chị.<br><br>Đấy là bệnh viện tư nhân, giá tiêm hơi cao hơn giá ở bệnh viện công, nhưng chị có thể giúp mấy đứa tiêm với giá ở bệnh viện công.<br><br>Có điều suất tiêm không nhiều lắm đâu, tối đa là ba người thôi.”<br>“Được ạ! Để em về hỏi lại bạn cùng phòng em.”<br>“Ừ.<br><br>Đến lúc đấy cứ gửi ảnh chứng minh thư cho chị là được.”<br>Lò vi sóng “đing” một tiếng, Hạ Úc Thanh mở cửa, lấy đĩa cánh gà nướng ra.<br>Đúng lúc này, Lục Sênh trộm liếc ra bên ngoài, rồi ghé vào tai Hạ Úc Thanh, thấp giọng hỏi: “Em với anh trai chị, có phải vẫn chưa làm chuyện kia đúng không?”<br>Hai tai Hạ Úc Thanh đỏ bừng, “…Vâng.”<br>Lục Sênh rất muốn cười, nhưng lại sợ Hạ Úc Thanh càng xấu hổ hơn, nên chỉ nói, “Thế thì vừa hay.<br><br>Bây giờ tiêm sẽ đạt hiệu quả cao nhất.”<br>Ăn xong bữa khuya, lại chơi thêm một tiếng nữa, Lục Sênh và Châu Tiềm mới về.<br>Hạ Úc Thanh ngồi trên mặt thảm, ngả người vào sofa, mệt, nhưng lại không thấy buồn ngủ, tuy đã qua giờ ngủ bình thường của cô quá lâu rồi.<br>Cô nhớ lại đêm ba mươi Tết năm ngoái, cô còn lo chỉ được một lần vui vẻ như vậy thôi, mà Lục Tây Lăng lại nói: Không phải còn có tôi hay sao.<br>Hình như anh chưa từng nuốt lời.<br>Lục Tây Lăng thu dọn phòng khách, bảo Hạ Úc Thanh đi tắm trước.<br>Hạ Úc Thanh chìa tay ra, anh khẽ cười, kéo cô dậy khỏi mặt đất.<br><br>Cô đứng vững, hai tay tóm lấy vạt áo anh, kiễng chân hôn lên má anh một cái rồi vội lùi về, đi nhanh vào phòng tắm.<br>Tắm xong, Hạ Úc Thanh vào phòng ngủ trước.<br>Nhân lúc Lục Tây Lăng đang tắm, Hạ Úc Thanh trả lời thêm mấy tin nhắn nữa.<br>Một lát sau, Lục Tây Lăng đã tắm xong, anh đi ra, đặt đồng hồ báo thức, tắt đèn phòng ngủ rồi nằm xuống.<br>Hạ Úc Thanh cũng tắt màn hình điện thoại, giở mình, nằm quay về phía Lục Tây Lăng.<br>Lục Tây Lăng nằm thẳng, nghiêng đầu nhìn cô, “Mắt mở thao láo thế này, không buồn ngủ à?”<br>Hạ Úc Thanh lắc đầu.<br>Cô muốn nói ra suy nghĩ của mình, nhưng dường như ánh đèn quá sáng đã cản trở cô, “Này… Tắt đèn đi được không?”<br>Lục Tây Lăng đưa tay tắt đèn ngủ.<br>Trong bóng tối, Hạ Úc Thanh nhích lại gần Lục Tây Lăng, “Chị Sênh Sênh nói, anh bảo chị ấy hẹn lịch tiêm vắc-xin HPV ngừa chín chủng cho em.”<br>“Ừm.”<br>“Thế thì chẳng phải là…”<br>“Chẳng phải là gì?”<br>“Chẳng phải là… ít nhất nửa năm…”<br>Cô nghe thấy Lục Tây Lăng khẽ cười một tiếng, “Em đang lo thay anh đấy à?”<br>Cô vùi mặt vào bờ vai anh, thấp giọng nói: “Câu lần trước anh hỏi em, sau đấy em đã nghiêm túc suy nghĩ, cũng… cũng học được một ít.<br> <br><br>Em hiểu dụng ý của anh, anh hy vọng là, em ra quyết định gì cũng phải căn cứ vào toàn cảnh của sự việc để phán đoán một cách lý tính.<br><br>Nhưng mà, nhưng mà…”<br>Giọng cô nhỏ dần, “nhưng mà” mãi một lúc, cuối cùng cũng như được tiếp thêm sức mạnh mà dõng dạc nói: “Nhưng mà em thích anh, chuyện thích này, làm sao mà lý tính được.<br><br>Anh không thích em à?”<br>Tấm lưng bỗng bị ghì lấy, giọng nói thầm thì bên tai trầm hẳn đi, “Em nói thử xem?”<br>Không cần nói gì nữa.<br>Hơi thở đó dừng trên bờ môi cô, ngay lập tức hóa thành một nụ hôn.<br>Niềm vui của ngày lễ dường như không chỉ cuốn lấy cô, mà Lục Tây Lăng cũng nhiệt tình hơn hẳn ngày thường.<br><br>Bàn tay chờn vờn dọc xương sống, vò cho chiếc áo ngủ lụa của cô trở nên nhàu nhĩ, ngừng một lát, như hạ quyết tâm, cuối cùng anh cũng đưa tay vào trong vạt áo.<br>Màn đêm dệt nên một bức màn hoàn hảo, nhưng con người đâu chỉ có mỗi thị giác.<br><br>Anh như cầm lấy một chú chim nhỏ sợ lạnh, nó run rẩy, cái mỏ cứng ngắc mổ vào lòng bàn tay anh.<br>Lục Tây Lăng hôn cô một lần nữa, nuốt trọn những tiếng hít thở của cô.<br>Anh không biết cô có sợ hay không, nhưng cô vẫn luôn là một cô gái dũng cảm, giống như giờ phút này, cô đang lẳng lặng xâm nhập vào lãnh địa của anh.<br><br>Suýt chút nữa anh không bắt kịp bàn tay cô.<br>Cô thoáng giãy giụa, không chịu để anh kéo tay cô ra, cô ghé vào sát tai anh, nhỏ giọng nói: Em muốn giúp anh.<br>***<br>Lục Tây Lăng đưa tay bật đèn.<br>Anh đã phát hiện ra quy luật, sự bạo gan của cô chỉ có khi ở trong bóng tối.<br><br>Lúc này đèn sáng, cô lập tức kéo chăn qua đầu, trùm kín mít.<br>Lục Tây Lăng bật cười, vớ lấy hộp khăn giấy.<br>Anh vào phòng tắm trước, sau đó Hạ Úc Thanh cũng đứng dậy đi rửa tay.<br>Cô liếc nhìn vào gương, dùng ngón tay lạnh ngắt ướt rượt nắm lấy vành tai, mãi một lúc mới bình tĩnh lại được.<br><br>Bất giác, cô cứ nhớ lại một cảnh tượng khó xua đi nổi, thật ra là, khi ấy Lục Tây Lăng ghé vào tai cô, dùng giọng nói khàn đặc nhuốm đầy dục vọng mà gọi cô “Thanh Thanh!”.<br>Trở lại bóng tối.<br>Lục Tây Lăng ôm lấy cô, giọng nói còn mang ý cười, “Em học được những gì rồi?”<br>“…Không nói cho anh biết đấy.”<br>Cô không thể nói rằng cô thỉnh giáo Trình Thu Địch được.<br>Ý kiến của Trình Thu Địch là, bảo vệ bản thân, kể cả sau này hai người có chia tay, cũng sẽ không cảm thấy hối hận, thế là được rồi.<br><br>Nếu còn một chút do dự, thì đừng nên làm.<br><br>Con gái phải có trách nhiệm với bản thân mình, luôn luôn có quyền nói không.<br>Sau đó, Trình Thu Địch chia sẻ cho cô một ít tài liệu không đứng đắn… một trang web khiến người ta phải đỏ mặt.<br><br>Trình Thu Địch còn hùng hồn đưa cả tài khoản và mật khẩu đăng nhập, chỉ cho cô xem những thứ cô nàng lưu về và mua được.<br>Cô dùng thái độ học tập nghiêm túc, chọn một bộ có cái tên kêu nhất, đọc được mười chương, sau đó phải lén lút tắt đi.<br>Cứ thế lặp đi lặp lại, rất nhiều lần mới đọc hết được một bộ.<br>Nói thật là cũng học được một chút, ít ra thì cô đã hiểu được toàn bộ trình tự.<br>Nguyên tắc của một học sinh ưu tú, là phải học đi đôi với hành.<br>Lục Tây Lăng duỗi tay ra chạm vào vành tai cô, quả nhiên là vẫn nóng rực.<br><br>Anh không trêu cô, chỉ cúi đầu hôn cô một cái rồi nói: “Thanh Thanh, năm mới vui vẻ.”<br>“Năm mới vui vẻ.”.<br><br>"]