["<br>Hạ Úc Thanh nhanh chóng nhận lời mời kết bạn, bấm vào ảnh đại điện của anh, định sửa cho anh một cái tên khác, nhưng lại cảm thấy không cần thiết, trong số bạn bè của cô cũng chỉ có mình anh để ảnh đại diện như thế này.<br>Trong lúc ăn, Lục Tây Lăng lại nhận hai cuộc điện thoại, hình như đều là Châu Tiềm gọi tới, hỏi về mấy vấn đề liên quan đến ít tư liệu chi tiết nào đó.<br>Vì thế, ăn xong, Hạ Úc Thanh sợ làm mất thời gian của anh nên liền đề nghị để mình tự bắt tàu điện ngầm về trường.<br>Lục Tây Lăng đi trước, cũng chẳng quay đầu lại, “Cứ có kè mặc cả với tôi mới là mất thời gian đấy.”<br>Đưa Hạ Úc Thanh về tới cổng trường, Lục Tây Lăng lái xe đến thẳng công ty.<br>Đến nơi, Châu Tiềm cũng đã có mặt, ngồi chờ ở gian ngoài văn phòng.<br>Lục Tây Lăng vào cửa, Châu Tiềm đứng dậy, đi vào văn phòng theo anh.<br>Lục Tây Lăng vắt áo khoác lên tay vịn sofa, ngồi xuống ghế sau bàn làm việc, châm một điếu thuốc, nhận lấy tập tài liệu Châu Tiềm đưa.<br>Dạo trước, công ty đàm phán chuyện mua thiết bị y tế với một bệnh viện cấp ba, vốn dĩ đã thành công, lúc sắp ký hợp đồng, người phụ trách mua trang thiết bị của bệnh viện đột nhiên ép giá, trực tiếp giảm ba phần trăm.<br>Giá sau khi giảm thấp hơn rất nhiều định giá tâm lý[1]&nbsp;của công ty, đối phương nhất quyết không chịu từ bỏ con số này, bộ phận kinh doanh đi đi về về mấy lượt mà vẫn không có kết quả, chỉ đành xin chỉ thị từ cấp trên, hoặc là nhượng bộ, hoặc cấp thêm một số phúc lợi bất thành văn, hoặc bỏ qua đơn hàng này.<br>[1]&nbsp;Định giá theo tâm lý là chiến lược kinh doanh đặt giá thấp hơn một số nguyên.<br><br>Ý tưởng đằng sau việc định giá theo tâm lý là khách hàng sẽ đọc mức giá thấp hơn một chút và coi nó thấp hơn giá thực tế.<br>Sau một hồi cân nhắc, bộ phận kinh doanh quyết định từ bỏ, SEMedical lấy sản phẩm làm nhân tố giành chiến thắng, tuyệt đối không tham gia vào cuộc chiến giá cả vô nghĩa, đây là điểm mấu chốt.<br>Mà ngay trong hôm nay, bộ phận thu mua của bệnh viện kia lại ký hợp đồng với một công ty sản xuất thiết bị y tế khác ở Nam Thành.<br>Người phụ trách của bộ phận kinh doanh rất cảnh giác, lập tức báo cáo chuyện này, cũng mơ hồ thể hiện nỗi lo lắng của mình: Trong bộ máy cao cấp của công ty có lẽ đã xuất hiện lỗ hổng.<br>Bởi vì trong vòng nửa năm nay đã xảy ra sự việc tương tự rồi.<br>Mấy cuộc gọi vừa rồi của Châu Tiềm cũng chính là vì báo cáo chuyện này.<br>Là ai tiết lộ con bài chưa lật, trong lòng Lục Tây Lăng biết, chẳng qua là vì người đó tạm thời chưa ngo ngoe, nên anh vẫn không áp dùng biện pháp phòng ngừa.<br>Lục Tây Lăng lật đi lật lại tập tài liệu những hai lượt, gập vào, ném lên bàn.<br>Châu Tiềm đứng trước bàn làm việc, chờ chỉ thị của anh.<br>Ngón tay Lục Tây Lăng bất giác gõ xuống mặt bàn, anh trầm ngâm một lúc lâu, cuối cùng cũng lên tiếng: “Bảo bộ phận kinh doanh cứ thoải mái báo cáo ở cuộc họp thường kỳ.<br><br>Chuyện còn lại, tôi sẽ tự xử lý.”<br>Châu Tiềm gật đầu.<br>Lục Tây Lăng trở về nhà họ Lục một chuyến.<br>Mấy năm nay sức khỏe của ông nội Lục không tốt, bệnh mãn tính dai dẳng bám mãi không tha, cứ vào thu là đổ bệnh, trời hạ nhiệt độ là lại ho khan.<br>Lục Sênh và bà nội đang vừa ăn hoa quả vừa xem tivi ở phòng khách.<br>Bà nội bảo Lục Tây Lăng ngồi xuống ăn cùng.<br><br>Lục Tây Lăng từ chối, chỉ hỏi ông nội có đang ở trong thư phòng hay không.<br>Bà nội Lục còn chưa kịp hé miệng, thì từ thư phòng đã truyền ra một tràng ho khan.<br>Lục Tây Lăng bảo: “Cháu vào nói mấy câu thôi.”<br>Ông nội Lục đeo kính lão, ngồi sau bàn làm việc đọc tạp chí y học.<br>Ông đang đọc một bài luận văn về máy bảo quản gan của người hiến tặng, định sẽ chia sẻ hai đoạn cho Lục Tây Lăng.<br>“Nếu cháu về hưu, nhất định phải nhàn hạ như ông.”, Lục Tây Lăng thản nhiên nói.<br>Ông nội Lục khựng lại, ngước mắt nhìn lên sau cặp kính lão, đặt quyển tạp chí xuống bàn, “Mới ăn thuốc súng rồi mới về đấy à?”<br> <br>Lục Tây Lăng cởi bỏ cúc cổ áo, vừa cởi vừa ngồi xuống chiếc ghế có tay vịn ở bên cạnh, “Ông gọi điện cho chú Trần, bảo cháu hẹn chú ấy đi ăn.”<br>Ông nội Lục nhìn về phía anh, lẳng lặng đánh giá trong giây lát, “Tây Lăng, ông đã bảo rồi còn gì, không cần thiết phải đuổi cùng giết tận.”<br>“Được thôi ạ.<br><br>Vậy thì cháu với ông đổi vị trí nhé?”<br>Ông nội Lục trầm mặc.<br>“Giữ ông ta lại thêm bốn năm, đã là vì nể ông lắm rồi đấy ạ.”<br>“Chú Trần khác, năm đó…”<br>“Cháu không thích nghe những chuyện xa xưa đấy.<br><br>Ông chỉ cần cho cháu một câu thôi, ông có giúp cháu gọi cuộc điện thoại này hay không ạ?”<br>Ông nội Lục thở dài, “Hà cớ làm sao? Anh cứ cho cậu ta một cái chức nhàn hạ, cho cậu ta ít tiền lương là xong rồi còn gì? Chú Trần của anh là thành phần cốt cán, động vào cậu ta là tự gây phiền phức cho anh đấy.”<br>Lục Tây Lăng nở một nụ cười không chút cảm xúc, “Hồi đấy lúc ông rút lui, để lại cục diện rối rắm cho cháu, cũng chẳng nghĩ thay cháu được sâu xa đến thế.”<br>Anh đứng dậy, “Nếu đây là câu trả lời của ông, vậy thì cháu chỉ có thể dùng cách của cháu thôi.<br><br>Ông biết tính cháu là thế nào rồi đấy.”<br>Cuối cùng ông nội Lục cũng phải thỏa hiệp, “Được rồi.<br><br>Ông gọi.”<br>Lục Tây Lăng đi ra khỏi thư phòng, Lục Sênh ngồi thẳng dậy, chớp mắt nhìn anh, “Anh nói chuyện với ông xong rồi à?”<br>Lục Tây Lăng lạnh lùng liếc xéo cô nàng một cái.<br>“Anh.”, Lục Sênh đứng dậy, cười bảo: “Em nói với anh mấy câu được…”<br>“Không có tiền.”, Lục Tây Lăng lập tức ngắt lời cô nàng.<br>“…”<br>Bà nội Lục cười khúc khích, “Sênh Sênh ở nhà mãi cũng chán chết rồi, muốn tìm việc để làm.”<br>“Chán?”, Lục Tây Lăng nhìn về phía Lục Sênh.<br>Lục Sênh gật đầu, chớp chớp mắt, “Dạo này nhàm chán quá…”<br>“Nhàm chán thì tìm cái gì học đi.”<br>“…”, Lục Sênh tụt hứng, “Anh ki bo thật đấy!”<br>Lục Tây Lăng không thèm để ý đến cô nàng nữa, chào bà nội rồi định về luôn.<br>“Không ở lại ngủ à?”<br>“Vâng.<br><br>Bà đi ngủ sớm đi ạ.”<br>Lục Tây Lăng đi ra cổng, trở lại xe.<br>Anh im lặng ngồi trong khoang xe u tối, châm một điếu thuốc, chỉ rít một hơi rồi để nó tự cháy hết.<br>…<br><br>Lúc Hạ Úc Thanh về phòng ký túc xá, cả ba cô bạn kia đều có mặt.<br>Triệu Ngọc Khiết quay đầu lại nhìn cô, chẳng lên tiếng chào.<br>Trình Thu Địch thì đang trải giường, “Thanh Thanh, cậu về rồi.”<br>“Ừ!”, Hạ Úc Thanh đặt ba lô xuống, hỏi Trình Thu Địch, “Làm xong bài tập chưa?”<br>“Bài tập gì?”<br>“Bài tập môn “Truyền thông và pháp luật” ấy.<br><br>Mai phải nộp rồi, cậu quên à?”<br>Không chỉ Trình Thu Địch, Phương Ly cũng há hốc miệng, “Mai?”<br>Hạ Úc Thanh gật đầu.<br>Trình Thu Địch đứng phắt dậy, lại nhoài người ngả lên cái thang ở bên cạnh, “Cứu mạng, mình chưa viết một chữ nào… Thanh Thanh, cậu làm xong chưa?”<br>“Làm xong từ tuần trước rồi.<br><br>Mình nhớ là mình còn nhắc các cậu rồi mà.”<br>Trình Thu Địch chỉ mải yêu đương, Phương Ly thì bận tập kịch, căn bản là chẳng để tâm.<br>Lúc này Trình Thu Địch mới nhận ra, Triệu Ngọc Khiết không gào khóc thảm thiết như hai người họ, bèn hỏi: “Ngọc Ngọc, cậu làm xong chưa?”<br>“Vẫn chưa, mình đang tìm tài liệu.”<br>Trình Thu Địch luống cuống mở máy tính ra, “Thanh Thanh, mình mượn bài của cậu xem một chút được không?”<br>“Để mình gửi cho… Không phải sốt ruột, bài tập này đơn giản ấy mà, tìm một vụ án về việc tin tức xâm phạm quyền cá nhân, phân tích một chút về sự việc, về chủ thể bị xâm phạm và trách nhiệm của người xâm phạm là được.”<br>Hạ Úc Thanh mở máy tính ra, tìm bài của mình, lần lượt gửi cho Trình Thu Địch và Phương Ly.<br>Trình Thu Địch nhìn qua một lượt, “Không phải chỉ cần 3000 chữ là đủ à? Cậu viết tận 5000 chữ! Cậu lại “đùa” bọn mình à!”<br>Giường của Hạ Úc Thanh và Triệu Ngọc Khiết đối diện nhau.<br><br>Lúc này, Triệu Ngọc Khiết đang ngồi đưa lưng về phía cô, nghe thấy lời Trình Thu Địch nói liền xoay người lại, “Thanh Thanh.”<br>Hạ Úc Thanh cũng quay đầu lại.<br>Triệu Ngọc Khiết mỉm cười, “Có thể cho mình mượn bài của cậu tham khảo một chút được không? Mình vẫn chưa rõ phải tìm vụ án như thế nào.”<br>Hạ Úc Thanh cũng nở một nụ cười, “Không thể.”<br>Triệu Ngọc Khiết sững sờ.<br>Hạ Úc Thanh không muốn giải thích nhiều, quay đầu lại, bắt đầu làm việc của mình.<br>Cô thừa nhận mình không độ lượng được như vậy.<br><br>Người nói xấu cô sau lưng, cô không muốn cho người ta mượn bài tập.<br><br>Cô không giỏi cãi nhau, nếu không đã thật sự muốn làm ầm lên với Triệu Ngọc Khiết… Không thể ngay lập tức tỏ ra lạnh nhạt, trong lòng cô cực kỳ khó chịu, cực kỳ bực bội.<br>Hạ Úc Thanh muốn “sử dụng triệt để” chiếc máy ảnh của Lục Tây Lăng, nên phải bớt chút thời gian ra tự học từ đầu dựa vào giáo trình miễn phí trên mạng, sau khi nắm vững nền tảng lý thuyết rồi sẽ vận dụng vào thực tiễn.<br>Nhưng chụp ảnh là một chuyện, ít nhiều cũng phải xem năng khiếu, nhất là với ảnh chụp người.<br><br>Hạ Úc Thanh rất tích cực nhờ Trình Thu Địch làm người mẫu cho mình, mà Trình Thu Địch xem xong hết lô ảnh thì cực kỳ muốn đánh nhau:&nbsp;Lạy hồn, mình nhờ ảnh chụp mới nổi tiếng, đến dạng trai thẳng như người yêu mình cũng chẳng chụp ra được mấy cái góc chết như thế này!<br>Hạ Úc Thanh áy náy nói xin lỗi, nhưng lần sau vẫn tiếp tục chụp, đến khi Trình Thu Địch tuyên bố muốn đoạn tuyệt quan hệ với cô, cô mới nuối tiếc từ bỏ.<br>Nghe nói chụp ảnh chân dung cho các chị em kiếm được rất nhiều tiền.<br>Hạ Úc Thanh chỉ có thể chấp nhận sự thật là mình không kiếm nổi số tiền ấy.<br>Nhưng ảnh phong cảnh cô chụp không đến nỗi tệ, cô chọn ra chín kiểu chụp mặt trời lặn, đăng đồng loạt lên tường, thu về không ít lượt like.<br>Trong danh sách like, Hạ Úc Thanh thấy “Lu”.<br>Ngay lập tức, ở mục bình luận xuất hiện tin nhắn của Lục Sênh:&nbsp;Thanh Thanh, anh trai chị add Wechat của em à?<br>Hạ Úc Thanh trả lời:&nbsp;Vâng ạ.<br>Lục Sênh:&nbsp;Add lúc nào đấy?<br>Hạ Úc Thanh:&nbsp;Hình như là dạo trước.<br>Lục Sênh:&nbsp;Dạo trước là lúc nào?<br>Hạ Úc Thanh:&nbsp;Chắc khoảng ba tuần trước.<br>Vừa&nbsp;refresh&nbsp;lại trang, đã có thêm hai bình luận mới.<br>Lu trả lời Lục Sênh:&nbsp;Hai người có thể nói chuyện riêng được không?<br>Lục Sênh trả lời Lu:&nbsp;Ai cần anh quản!<br>Hạ Úc Thanh đang cầm điện thoại bỗng cười phì ra tiếng.<br>Thời gian vụt trôi qua, mới đó mà đã tới Tết dương lịch.<br>Hạ Úc Thanh không trở mặt với Triệu Ngọc Khiết, vẫn giữ mối quan hệ xã giao, nhưng trực nhật hộ hay lấy cơm hộ là không có khả năng.<br><br>Hai người không gọi nhau bằng tên thân mật, cũng không làm việc riêng, lúc ở phòng lại càng ít nói chuyện.<br>Hạ Úc Thanh tin, hẳn là Triệu Ngọc Khiết biết tại sao cô lại đột ngột lạnh nhạt như vậy, bởi vì cô ta chưa từng hỏi cô.<br>Dần dà, Trình Thu Địch và Phương Ly cũng nhìn ra manh mối, còn lén hỏi cô và Triệu Ngọc Khiết bị làm sao vậy.<br><br>Cô chỉ bảo, tính cách hai người không hợp.<br>Mới đầu Trình Thu Địch còn định thầm giảng hòa, sau lại phát hiện ra, Hạ Úc Thanh đã quyết định chuyện gì thì thái độ vô cùng kiên định, thế nên cũng đành từ bỏ, tôn trọng ý kiến của cô.<br>Có đôi lúc Hạ Úc Thanh cũng cảm thấy buồn.<br><br>Một trong những biểu hiện của “trưởng thành”, liệu có phải là rõ ràng trong lòng hiểu rồi đấy, rõ ràng là chẳng ưa gì nhau, nhưng lại phải dối lòng mà giữ thể diện?<br>Hồi cô còn học cấp Ba, cũng đã từng cắt đứt quan hệ những nửa năm với cô bạn thân Tống Miêu.<br><br>Tuy sau này hai người đã làm lành trở lại, thậm chí quan hệ còn khăng khít hơn trước, nhưng trong nửa năm cắt đứt quan hệ kia, thật sự là không ai nói với ai câu nào.<br>Trẻ con yêu ghét đều rất rõ ràng, cái gì cũng rất thuần túy.<br>Ba ngày nghỉ Tết dương lịch, ngoài đi dạy bù, Hạ Úc Thanh chủ yếu ở thư viện luyện nghe tiếng Anh.<br>Với những môn khác thì cô đủ tự tin, học thuộc lòng không thành vấn đề, ngay cả với môn “Thống kê khoa học hành vi” mà đa số sinh viên trong khoa cảm thấy khó, cô cũng học rất nhẹ nhàng.<br>Chỉ mỗi môn nghe tiếng Anh, y như quỷ môn quan.<br>Sau kỳ nghỉ Tết dương lịch là bắt đầu tuần ôn tập.<br>Chương trình học năm đầu chủ yếu tập trung vào lý luận và khái niệm, dạng đề thi cuối kỳ phần lớn là giải thích thuật ngữ, phân tích tình huống…, bầu không khí ôn tập kiểu nước đến chân mới nhảy là cực kỳ rõ ràng.<br>Mọi người thi nhau photo phần kiến thức quan trọng mà các đàn anh đàn chị truyền lại, thức đêm thức hôm học thuộc lòng, thi môn nào biết môn đấy.<br>Môn cuối cùng là “Tư tưởng đạo đức”, thi xong là hoàn toàn được giải phóng.<br>Trình Thu Địch hôm qua còn đang lo lắng mình trượt môn “Cơ sở tin học”, thì hôm nay đã vui vẻ lên kế hoạch đi du lịch trong kỳ nghỉ đông rồi.<br>Trên đường quay về ký túc xá, Trình Thu Địch hỏi Hạ Úc Thanh định mùng mấy sẽ về quê.<br>“Chắc là mình không về đâu, mình định xin ban quản lý ký túc xá cho ở lại.”<br>“Tại sao? Tết là phải về đoàn viên với người nhà chứ?”<br> <br>Hạ Úc Thanh chưa từng kể chuyện suýt chút nữa bị “bán” cho một người đàn ông xa lạ vì 18 vạn tiền sính lễ với bất cứ ai trừ Lục Tây Lăng, ít nhiều cũng có cảm giác xấu hổ.<br>“Ừm… Họ định qua năm sẽ đến Nam Thành chơi.”, Hạ Úc Thanh bịa ra một lời nói dối không làm ảnh hưởng đến ai.<br>Trình Thu Địch không gặng hỏi nữa, “Thế cả hôm giao thừa cậu cũng ở ký túc xá à?”<br>“…Chắc là sẽ đến chỗ người nhà.”<br>“Rảnh thì cứ hẹn mình ra ngoài chơi nhé, bọn mình đi xem phim.”<br>“Được, được.”<br>Trở về ký túc xá, Hạ Úc Thanh gửi tin nhắn cho Lục Tây Lăng, báo mình đã hoàn thành kỳ thi.<br>Trước đó, vào lễ Giáng Sinh và Tết dương lịch, cô cũng có gửi tin nhắn chúc mừng.<br>Có lẽ Lục Tây Lăng bề bộn nhiều việc, lần nào cũng hồi âm rất chậm, ngoài chúc cô ngày lễ vui vẻ ra thì chẳng có nội dung nào khác.<br>Chín giờ tối, Hạ Úc Thanh mới nhận được tin nhắn trả lời của Lục Tây Lăng.<br>Lu:&nbsp;Đã biết.<br>Hạ Úc Thanh còn đang lo không biết phải trả lời thế nào, thì chỗ ghi “Đang gõ” lại nhảy ra.<br>Đợi một lát, vẫn không thấy Lục Tây Lăng gửi gì cả.<br>Mãi tới một tiếng sau mới có hồi âm.<br><br>Không phải Wechat, mà là một cuộc điện thoại.<br>Giọng Lục Tây Lăng có gì đó khác so với ngày thường, khàn khàn, mơ hồ: “Thi thế nào?”<br>“Cũng được ạ! Tiếng Anh không bị thất thủ.”<br>“Vẫn đang ở trường à?”, Lục Tây Lăng lại hỏi.<br>“Vâng.”<br>Hình như cô nghe thấy tiếng mài bật lửa, trong điện thoại im lặng giây lát, rồi Lục Tây Lăng nói: “Hạ Úc Thanh.”<br>Nếu cô nhớ không nhầm, đây là lần đầu tiên Lục Tây Lăng gọi cả họ cả tên cô như vậy.<br><br>Như đột nhiên bị điểm danh lúc đi học, cô bất giác ngồi thẳng lưng.<br>Trong điện thoại, Lục Tây Lăng thản nhiên nói: “Bà nội bảo cô là “phúc báo”[2], cô cảm thấy có phải không?”<br>[2] Nhân quả tốt đẹp, do tích đức mà có.<br>Hạ Úc Thanh hơi ngây ngẩn.<br>Giọng nói, ngữ điệu và nội dung lời nói của Lục Tây Lăng ngày hôm nay đều cực kỳ bất thường.<br>Cô nghĩ, có phải là anh uống rượu rồi hay không.<br>Còn không đợi cô trả lời, anh đã nói tiếp: “Cúp đây.<br><br>Ngủ sớm đi.”<br>Hạ Úc Thanh vội gọi với lại: “Chú Lục.”<br>Cuộc trò chuyện vẫn tiếp tục, nhưng không có lời đáp, cô nhìn màn hình một cái rồi mới nói, “À…à… ăn khuya không chú?”<br>Nửa tiếng sau, Hạ Úc Thanh lên xe ở cổng trường.<br>Tài xế lái xe, Lục Tây Lăng ngồi ở ghế sau.<br>Khoảnh khắc đóng cửa lại, cô lập tức ngửi thấy mùi rượu thoang thoảng.<br>Thật ra chẳng hiểu sao ban nãy lại mời anh đi ăn khuya, có lẽ là vì sự khác thường của anh khiến cô có chút lo lắng.<br><br>Bình thường anh vẫn chiếu cố đến cô như vậy, cô có qua có lại, quan tâm tới vị trưởng bối này cũng là chuyện nên làm!<br>Giờ gặp mặt mới thấy, trạng thái của Lục Tây Lăng vẫn rất ổn, chắc hẳn là không quá say.<br>Anh không mặc áo khoác, trên người chỉ mặc một chiếc áo len đen, bắt chéo chân, dựa lưng vào thành ghế, sắc mặt thâm trầm, không mấy giống với vẻ hờ hững lãnh đạm của anh mọi khi, mà rõ ràng có thể cảm nhận được, tâm trạng anh đang rất tệ..<br><br>"]