["<br>“Thật không ạ?”, Hạ Úc Thanh như thở khẽ ra một hơi, chỉ sau một thoáng liền cười, “Lần đầu tiên cháu làm thế này đấy, không quen chút nào.”<br>Hồi nhỏ vẫn ưa làm đỏm, học trong những bộ phim cổ trang xem trên tivi ở nhà hàng xóm, trộm xé giấy đỏ viết câu đối, đứng trước gương rồi bặm môi được một màu hồng hồng.<br><br>Sau này bố mất, mẹ bỏ đi, bà ngoại cũng lìa đời, trong thế giới của cô chẳng còn những ảo tượng mềm mại như thế nữa.<br>Trường cấp Ba ở thị trấn vàng thau lẫn lộn, ngoài “lớp chọn” mà Hạ Úc Thanh học, thì học sinh ở những lớp khác phần lớn chỉ học để lấy cho xong bằng cấp Ba.<br><br>Bố mẹ chúng cũng chẳng trông mong chúng phát triển gì, chẳng qua là do tuổi còn nhỏ, không cho đến trường học, thả ra ngoài xã hội còn dễ học theo cái xấu hơn.<br>Trong trường có đủ kiểu nữ sinh thích chưng diện, học đòi cách ăn mặc, uốn tóc, sơn móng tay giống như trong các clip ngắn trên mạng, đú đởn yêu đương với đám con trai lông bông, sau khi tốt nghiệp là đi làm thuê, sớm lập gia đình.<br>Có đôi khi Hạ Úc Thanh cũng cảm thấy tiếc thay cho những cô gái có cơ hội học hành mà chẳng biết quý trọng, nhưng thỉnh thoảng lại cảm thấy có phải cảm giác nuối tiếc này hơi quá hay không.<br>Thầy cô giáo thường xuyên ân cần khuyên nhủ lớp chọn của họ, mà lúc nào cũng lấy đám nữ sinh đó ra làm tư liệu phản diện để dạy bảo.<br><br>Bất giác, mọi người đều cho rằng, thích chưng diện đồng nghĩa với không đàng hoàng.<br>Sau khi đến Nam Thành, Hạ Úc Thanh mới biết, hai chuyện này không hề mâu thuẫn với nhau, giống như Trình Thu Địch, cô nàng thích làm đẹp như vậy, hồi cấp Ba cũng yêu đương liên tục, thế nhưng vẫn thi đỗ đại học Nam Thành.<br>Chẳng qua đối với đại đa số mà nói, năng lực và tài nguyên đều có hạn, không phải ai cũng có điều kiện, chỉ có thể tập trung tất cả tài nguyên để chọn con đường mình muốn đi mà thôi.<br>Lục Tây Lăng “ừm” một tiếng, dời tầm mắt đi.<br>Lục Sênh dẫn theo một cô gái xinh đẹp đi vào, cô nàng nhìn lướt qua, thoáng ngạc nhiên: Bầu không khí trong phòng quá kỳ lạ, Lục Tây Lăng đứng đối mặt với Hạ Úc Thanh, mà Hạ Úc Thanh thì dựa vào gương, trông như bị ép cho không lùi nổi nữa.<br><br>Lớp son môi mà mấy phút trước cô nàng cẩn thận đánh cho cô, lúc này lại bị quệt bỏ, từ khóe môi kéo ra thành một vệt đỏ hồng đầy mờ ám.<br>Rất khó để cô nàng không nảy ra một suy nghĩ kinh hoàng:&nbsp;Không lẽ là con bé bị ông anh mình hôn nhòe đi đấy chứ?!<br>Dựa vào tính cách lãnh đạm của Lục Tây Lăng, chắc chắn không thể làm ra chuyện cầm thú như vậy được.<br>Lục Sênh vẫn luôn cảm thấy thật ra Lục Tây Lăng có thể đi xuất gia tu hành được.<br><br>Trong giới của họ, đàn ông có xuất thân, năng lực và giá trị nhan sắc như Lục Tây Lăng, ít có gã nào là không “phong lưu”… Nói chính xác hơn, tuy Lục Sênh ghét tính cách của Lục Tây Lăng, nhưng nếu phải nói một câu đúng lương tâm, người tốt như anh trai của cô, trong cái giới này, có thể đếm trên đầu ngón tay.<br>Thế nên chỉ cần gia cảnh tương đối, mặt không xấu đến nỗi kinh hãi, không quan trọng năng lực hay phong cách ăn mặc, là sẽ có cả đám con gái chủ động lao đến bòn rút.<br>Mà bên cạnh Lục Tây Lăng, đến một cô gái hơi mờ ám thôi mà cũng không có.<br>Lần khiến Lục Sênh cảm thấy có chút manh mối, là khi Lục Tây Lăng học lớp 11, với Thang Hy Nguyệt, cháu gái của nhà sưu tầm Thang Vọng Hương, bạn lâu năm với nhà họ Lục.<br>Thang Hy Nguyệt hơn Lục Tây Lăng một tuổi, hồi ấy rất hay đến nhà họ Lục chơi.<br>Lục Sênh có ấn tượng không tồi với cô chị Thang Hy Nguyệt này, ông bà nội cũng vậy, tha thiết mong hai đứa cháu có thể kết thành một mối nhân duyên.<br>Nhưng khi Lục Tây Lăng lên lớp 12, bố mẹ Lục lần lượt qua đời, Thang Hy Nguyệt cũng sang Mỹ học chính quy, đến giờ vẫn chưa về nước, chuyện của hai người chẳng còn đoạn sau nữa.<br>Sau này, Lục Tây Lăng đến Đông Thành học đại học, Lục Sênh không ở cùng một thành phố với anh, không thể nào biết được anh có từng yêu đương hay không, nhưng theo như cô nàng đoán là không.<br>Từ năm hai đại học, Lục Tây Lăng bắt đầu tham gia vào sự vụ của công ty, cứ cuối tuần lại rời Đông Thành về Nam Thành, thứ Hai lại quay về.<br><br>Bận rộn như vậy, Lục Tây Lăng còn học hai văn bằng song song.<br><br>Trong thời gian biểu đáng sợ ấy, nếu mà nhét được một cô gái vào thì mới đúng là lạ.<br>Sau khi tốt nghiệp, Lục Tây Lăng vẫn luôn ở Nam Thành, trong bốn năm nay, phụ nữ bên cạnh anh ngoài đối tác làm ăn thì cũng chỉ có những đối tượng xem mặt do bà nội sắp xếp, gặp mặt ăn một bữa cơm, rồi chẳng còn sau đó nữa.<br>Lục Sênh có một cô bạn thân rất thích thể loại văn học “Tình anh em xã hội chủ nghĩa”, có lần, cô nàng thấy Lục Tây Lăng và Châu Tiềm thì hú lên,&nbsp;Sênh Sênh, có phải anh trai cậu vốn dĩ không thích con gái không!<br>Bạn thân nhiệt tình nhào nặn CP “Sếp tổng và trợ lý”, dạo ấy, cứ thấy hai người họ ở cạnh nhau là Lục Sênh lại có chút cảm giác.<br>Không đời nào cô nàng chịu đi hỏi Lục Tây Lăng, sợ bị đánh chết, đành phải hỏi Châu Tiềm.<br> <br>Châu Tiềm để lộ ra vẻ mặt kinh hãi như thể vừa mở ra cánh cửa bước sang thế giới mới, vội vàng phủ nhận và bảo:&nbsp;Lục tổng thì tôi không rõ lắm, nhưng tôi thì chắc chắn là thẳng, tôi có người con gái mình thích rồi.<br>Cô nàng hỏi là ai, Châu Tiềm đỏ mặt ấp úng không chịu nói.<br>Lục Sênh nhìn chằm Lục Tây Lăng và Hạ Úc Thanh mấy giây, loại trừ suy đoán không tưởng của mình, rồi lại bất giác nhận ra một chút manh mối.<br>Dạo trước Lục Tây Lăng dặn cô nàng không nên nóng vội với Hạ Úc Thanh, rồi đêm giao thừa dẫn cô nàng đến thăm Hạ Úc Thanh, hai người họ còn hợp sức khiến cô nàng thua tận ba nghìn tệ, tuy rằng tiền là do Châu Tiềm trả.<br>Lục Sênh không nói gì, đi vào và cười hỏi: “Sao lại nhòe son thế?”<br>“Em lau bỏ.”<br>“Sao lại lau bỏ? Không thích à?”<br>“Không phải, không phải, em sợ không đẹp.”<br>“Ai nói không đẹp?”, Lục Sênh nhìn về phía Lục Tây Lăng, “Anh ấy nói à?”<br>Lục Tây Lăng: “…”<br>Hạ Úc Thanh vội nói: “Không, không, tự em cảm thấy thế…”<br>Lục Sênh gọi Hạ Úc Thanh đến để giúp cô trang điểm lại.<br>Hạ Úc Thanh đáp “vâng”, nhưng lại đứng bất động.<br>Lục Sênh liếc xéo Lục Tây Lăng, “Anh, anh còn đứng đấy làm gì, không thấy bọn em cần trang điểm lại à?”<br>Lục Tây Lăng không để ý đến cô nàng, chỉ liếc Hạ Úc Thanh rồi bảo: “Tôi ra ngoài trước.<br><br>Cô cứ đi cùng Lục Sênh, có chuyện gì thì gọi tôi.”<br>“Vâng.”<br>Lục Sênh nhìn hai người họ không chớp mắt, còn quan sát một cách vô cùng nghiêm túc.<br>Hạ Úc Thanh ngồi xuống sofa, Lục Sênh lấy bông tẩy trang ra thấm một ít nước tẩy trang, lau bỏ vệt son trên môi cô, tô dặm thêm một chút, xịt khóa lớp nền, rồi đánh son lại một lần nữa.<br>“Lần sau mà phá hỏng thành quả lao động của chị là chị giận đấy.”, Lục Sênh cười nói.<br>Hạ Úc Thanh cuống quýt giải thích, “Em xin lỗi, em xin lỗi…”<br>“Vừa nãy anh trai chị nói cái gì khó nghe với em à?”<br>“Không đâu.<br><br>Chú ấy khen đẹp mà.”<br>Lục Sênh trầm mặc mấy giây, “…Anh ấy khen đẹp?”<br>“Vâng ạ.”<br>Lớn đến tuổi này rồi, nhưng Lục Sênh chưa bao giờ nghe được từ đó qua miệng Lục Tây Lăng.<br><br>Cô nàng còn tưởng cuốn “Từ điển Hán ngữ hiện đại” Lục Tây Lăng mua là sách lậu, bên trong không hề có từ này.<br>Dường như Lục Sênh tin chắc là mình đã phát hiện ra một chuyện vô cùng đặc biệt, bỗng chốc trong lòng cảm thấy vô cùng sung sướng.<br>Bên ngoài trời đã tối sầm, đám bạn Lục Sênh mời lục tục kéo đến.<br>Tất cả đều là người trẻ tuổi, phong cách ăn mặc thời thượng, vào cửa, ai nấy cũng đến chào hỏi và tặng quà cho Lục Sênh.<br>Hạ Úc Thanh đứng cạnh Lục Sênh, dần dần cảm thấy có lẽ mình sẽ làm ảnh hưởng đến cô nàng, vướng chân vướng tay, bèn nói với cô nàng rằng mình tìm chỗ ngồi xuống trước.<br>Đúng là Lục Sênh hơi bận thật, đành chỉ lên căn phòng bao ở tầng trên, bảo cô có thể lên đó.<br>Lục Tây Lăng và Châu Tiềm đang ngồi trong phòng, ngoài họ ra còn có mấy người bạn của nhà họ Lục.<br>Cả hội hàn huyên một lát, Lục Tây Lăng nâng cổ tay nhìn đồng hồ.<br>Vẫn không thấy Hạ Úc Thanh lên, anh sợ Lục Sênh mải chơi không để ý được chu toàn, ngẫm nghĩ một lát, anh đứng dậy, định ra ngoài xem thế nào.<br>Ra khỏi cửa, xuyên qua dãy hành lang, tới góc ngoặt ở cầu thang, vừa ngước mắt lên đã nhìn thấy Hạ Úc Thanh.<br><br>Cô bị một gã đàn ông xa lạ chặn đường, hình như hắn đang bắt chuyện với cô.<br><br>Hạ Úc Thanh không hề tỏ vẻ sợ hãi, chẳng biết nói gì mà còn khiến hắn cười phá lên.<br>Sau đó, gã đàn ông kia bỗng tiến lại gần.<br>Hạ Úc Thanh lập tức lùi lại phía sau nửa bước, đưa tay lên vịn vào lan can cầu thang.<br>Phía trên đoạn thang, ánh đèn xanh lam, vàng cam, hồng phấn, trắng lóa, luân phiên rọi xuống.<br><br>Lúc ánh sáng trắng tỏa xuống, độ sáng ở mức cao nhất, Lục Tây Lăng mới thấy rõ, “tinh túy” của cái áo croptop dài tay trên người cô thật ra là ở sau lưng.<br>Phía sau khoét sâu, đan dây, để lộ ra một mảng da thịt.<br><br>Mặc dù diện tích hở không lớn, nhưng vị trí lại rất khéo, lên một phân hay xuống một phân sẽ làm mất đi sự tinh tế ấy.<br>Người đàn ông kia nói: “Anh thấy em xinh quá nên thật lòng muốn mời em uống một ly rượu ấy mà.”<br>Trong tiếng nhạc, Lục Tây Lăng nhận ra giọng nói lảnh lót của Hạ Úc Thanh, cô nói: “Tôi cũng thật lòng nói cho anh biết, tôi thật sự không có hứng thú, cũng không thích uống rượu.”<br>“Có thể hỏi là vì sao không?”<br>“Anh muốn nghe thật à?”<br>Có lẽ gã đàn ông kia nghĩ mình gặp được một cô gái vô cùng đẳng cấp, liền nhướng mày nói: “Đương nhiên là muốn nghe rồi.”<br>Hạ Úc Thanh nghiêm túc nói: “Tôi cảm thấy đàn ông mặc quần thụng hiphop như thế này cực kỳ xấu.”<br>“…”<br>Nghe thấy thế, Lục Tây Lăng không kiềm chế được, khóe miệng nhếch lên một cái, sau đó anh lên tiếng: “Còn chưa lên à?”<br>Hạ Úc Thanh quay đầu, nở một nụ cười tươi rói, “Chú Lục.”<br>Cô nâng cánh tay, định che sau lưng, nhưng nhớ đến lời Lục Sênh nói thì lại buông xuống.<br><br>Quay đầu nói một câu “xin lỗi nhé” với gã kia, rồi xoay người đi về phía Lục Tây Lăng.<br>Hạ Úc Thanh tới gần, Lục Tây Lăng cố kiềm chế để không nhìn ra sau lưng cô, lại đưa mắt nhìn xuống cổ tay cô, “Không đeo vòng tay à?”<br>“Sợ hôm nay nhiều người làm rơi mất, nên cháu không đeo.”<br>Lục Tây Lăng “ừm” một tiếng.<br>Hạ Úc Thanh theo Lục Tây Lăng vào phòng, Châu Tiềm lên tiếng chào cô trước, rồi hỏi luôn: “Cô Lục không lên à?”<br>Hạ Úc Thanh đáp: “Chị ấy đang đón bạn ạ.”<br>“Để tôi xuống xem sao.”, Châu Tiềm vừa nói xong liền đứng dậy, nhưng nhớ ra ông chủ còn đang ở đây, bèn quay đầu lại nhìn.<br>“…”, Lục Tây Lăng chán nản, “Nhìn tôi làm gì? Chờ tôi cản cậu lại à?”<br>Châu Tiềm vội lao đi.<br>Hạ Úc Thanh ngồi xuống cạnh Lục Tây Lăng, anh lấy menu rượu trên bàn đưa cho cô, bảo cô xem xem muốn uống gì.<br>Một người bạn cười hỏi: “Lục tổng, đây là?”<br>Lục Tây Lăng chỉ nói bằng giọng thản nhiên: “Hạ Úc Thanh.”<br>Không giới thiệu thân phận, như vậy mới khiến người ta phải nghĩ sâu xa.<br>Người đó cười, trực tiếp hỏi Hạ Úc Thanh: “Cô Hạ là bạn của Lục Sênh à?”<br>Hạ Úc Thanh gật đầu, “Vâng ạ, em là…”<br>Lục Tây Lăng lập tức ngắt lời cô, ngón tay chỉ vào menu rượu trong tay cô, “Muốn uống gì?”<br><br>Suy nghĩ của Hạ Úc Thanh bị anh dắt đi, cô thật thà nói: “Cháu mới chỉ từng uống bia với rượu trắng, không biết nên chọn thế nào.”<br>“Cô còn uống cả rượu trắng?”<br>“Từng uống ạ.<br><br>Hồi ở quê, đến Tết hoặc chúc thọ người lớn tuổi trong nhà, sẽ bị yêu cầu kính rượu.”<br>“Tửu lượng thế nào?”<br>“Bình thường thôi ạ.<br><br>Cũng không thích uống lắm.”<br>Lục Tây Lăng liền hỏi: “Thế để tôi gọi cho cô nhé?”<br>Hạ Úc Thanh cầu còn không được, vội gật đầu.<br>Những người trong phòng nhìn thấy cảnh này đều cảm thấy vô cùng ngạc nhiên.<br><br>Hai người này, rõ ràng là làm như không có ai ở đây vậy.<br>Bình thường Lục Tây Lăng đối xử với em gái bằng thái độ gì, tất cả mọi người đều biết.<br><br>Lục tổng có tiếng là mặt than, tính tình khó gần, tuy những người hay tiếp xúc vẫn biết anh là người ngoài lạnh trong nóng, nhưng bên ngoài, rất ít khi thấy anh đặc biệt có kiên nhẫn với ai.<br>Muốn Lục tổng gọi rượu hộ ư? Lục tổng sẽ nói: Không có mắt à, không biết chữ trong menu à!<br>Mọi người đều bị sự hiếu kỳ tra tấn quằn quại, nhưng lại chẳng dám hỏi.<br>Không biết là ai khơi mào, vụng trộm kéo mọi người có mặt vào một nhóm chat, cùng thảo luận về chuyện này, cuối cùng vẫn không cho ra được một kết luận xác đáng, rằng cô Hạ này rốt cuộc là thần thánh phương nào.<br>Nhưng lại có người nhớ ra tin đồn mơ hồ từ tận năm ngoái:&nbsp;Có phải là cô gái được giấu trong Thanh Mi Uyển không?<br>Có người phụ họa:&nbsp;Rất có khả năng!<br>Một lát sau, rượu được mang lên.<br>Thứ Lục Tây Lăng gọi cho Hạ Úc Thanh là Campari, Calpis và soda, thêm một viên đá.<br>Màu hồng nhạt, trông giống nước ngọt hơn, Hạ Úc Thanh uống một ngụm rồi gật đầu, “Không có vị rượu, ngon ạ!”<br>Ánh mắt cô long lanh, đối với tất cả mọi thứ, cô đều phản hồi một cách đơn giản mà trực tiếp như vậy.<br>Lục Tây Lăng khẽ cười một tiếng.<br>Trong lúc nói chuyện, Châu Tiềm đã quay lại, chỉ có một mình anh ta.<br>Hạ Úc Thanh hỏi anh ta: “Chị Sênh Sênh đâu ạ?”<br>“Một lát nữa lên.”, Châu Tiềm ủ rũ ngồi xuống, tự rót cho mình một cốc rượu.<br>Không lâu sau, rốt cuộc Lục Sênh cũng lên, còn dẫn theo một người nữa.<br>Đó là một gã đàn ông trẻ mang nét điển trai vô cùng có tính xâm lược, Lục Sênh nắm tay gã ta, kéo vào trong, cũng không giới thiệu nhiều, chỉ cười bảo: “Đây là Seb.”<br>Sau đó lại chỉ vào Lục Tây Lăng, giới thiệu với gã, “Đây là anh trai em.”<br>Lục Tây Lăng nâng hờ mí mắt lên, không có phản ứng gì nhiệt tình cả.<br>Lục Sênh kéo Seb ngồi xuống cùng ghế dài với hội Lục Tây Lăng.<br>Châu Tiềm đứng dậy, cầm cốc rượu, không nói lời nào mà chuyển sang chỗ khác.<br><br>Anh ta cũng không nhìn Lục Sênh, một hơi uống cạn cốc rượu, lại tự rót một cốc khác.<br>Lục Sênh ngồi cạnh Hạ Úc Thanh, nhìn vào cốc của cô, “Uống gì đấy?”<br>“Không biết nữa, chú Lục gọi cho em.”<br>Lục Sênh liếc Lục Tây Lăng bằng ánh mắt đầy ẩn ý, người kia lại tỏ ra bình tĩnh như chẳng có gì cả.<br><br>Cô nàng tủm tỉm, vừa mở nắp chai chai nước khoáng vừa hỏi Hạ Úc Thanh, “Thanh Thanh, em với Tô Hoài Cừ tiến triển thế nào rồi?”<br>Hạ Úc Thanh không ngờ lại bị hỏi thẳng như vậy, sống lưng bất giác thẳng tắp, phản ứng đầu tiên của cô là muốn nhìn Lục Tây Lăng, nhưng lại lập tức nhận ra sự khó hiểu của phản ứng này.<br>Do dự một chút, cô vẫn nói thẳng: “Tuần trước mới đi xem triển lãm tranh với cậu ấy, còn hẹn mai đi chụp ảnh ạ.”<br>Lục Sênh nhìn thấy, cánh tay vốn đang thoải mái vắt lên thành ghế sofa sau lưng Hạ Úc Thanh của Lục Tây Lăng lúc này lại lặng lẽ buông xuống.<br> <br><br>Anh khom người, cầm lấy chiếc cốc thủy tinh trên bàn, gắp hai cục đá, rót nửa cốc Whiskey, bưng lên uống một ngụm.<br><br>Cả quá trình mặt không biến sắc.<br>Lục Sênh thật sự không phải là đứng hóng trò hay mà còn chê chuyện chưa đủ lớn.<br><br>Cô nàng cố ý hỏi như vậy, chỉ là vì muốn quan sát phản ứng của Lục Tây Lăng, để xác nhận phán đoán của mình.<br>Ai mà ngờ được.<br>Cô nàng thầm muốn gào lên với Lục Tây Lăng:&nbsp;Đáng ra anh phải nói sớm chứ!<br>Nếu nói sớm, nhất định cô nàng sẽ không làm quân sư cho Hạ Úc Thanh với cậu bạn kia.<br><br>Bây giờ hai người họ đã hẹn hò riêng rồi, cô nàng còn làm được gì nữa, đành chịu thôi.<br>Hạ Úc Thanh mơ hồ cảm thấy bầu không khí bỗng lạnh đi.<br><br>Cô hơi không hiểu, nhìn về phía Lục Sênh.<br>Lục Sênh cười gượng một tiếng khô khốc, “Nghe có vẻ tiến triển không tệ nhỉ! Cố lên, cố lên.”<br>Hạ Úc Thanh nghiêm túc gật đầu, “Em sẽ cố gắng!”<br>Ánh mắt Lục Tây Lăng càng tối thêm.<br>Tiếng cốc thủy tinh chạm vào mặt bàn vang lên, anh đặt cốc xuống, đứng dậy, thản nhiên nói: “Tôi ra ngoài hút điếu thuốc.”<br>Ánh mắt Hạ Úc Thanh đi theo anh, đợi bóng dáng anh khuất sau cánh cửa thì mới thu về.<br>Cô cảm thấy hình như Lục Tây Lăng đang không vui.<br><br>Nghĩ thế lại thành ra ngồi không yên, cô thầm đoán không biết có phải bởi cô không lo học cho tử tế, mà bắt đầu “làm chuyện không đàng hoàng”, khiến anh thất vọng hay không.<br>Những phút sau đó, Hạ Úc Thanh vẫn cứ mãi bồn chồn, chẳng để ý nghe Lục Sênh giới thiệu về gã bạn trai mới tên Seb của cô nàng.<br><br>Cô liên tục nhìn ra cửa, nhưng Lục Tây Lăng ra ngoài đã lâu rồi mà vẫn chưa quay lại.<br>Không khí trong phòng quá ngột ngạt, Hạ Úc Thanh đặt cái cốc trong tay mình xuống, nói với Lục Sênh rằng mình muốn ra ngoài cho thoáng.<br>Ra khỏi cửa, Hạ Úc Thanh đi xuống lầu.<br>Ánh đèn lập lòe, bên trong nóng hừng hực như khi đổ nước lạnh vào dầu sôi.<br>Loanh quanh một vòng, cô dễ dàng tìm thấy bóng dáng Lục Tây Lăng.<br>Anh ngồi cạnh quầy bar, có một cô gái trẻ đang tiếp cận anh.<br><br>Cô gái kia mặc một bộ váy hai dây đen, chỉ vừa chạm đến đầu gối, dáng người thon thả, làn da trắng bóc dưới ánh đèn xanh lam, mái tóc quăn màu nâu đậm, càng tôn lên sắc đỏ mọng trên đôi môi.<br>Cô gái chống một tay lên mặt quầy bar, nghiêng người về phía Lục Tây Lăng.<br>Tiếng nhạc quá lớn, chẳng biết họ đang nói gì.<br><br>Chỉ thấy Lục Tây Lăng có vẻ không hề phản hồi lại lời nói của cô ta, sắc mặt lạnh tanh, dưới ánh đèn rực rỡ, chiếc áo sơ mi trắng trên người anh lại giống như ánh tuyết buốt giá, khó mà tiếp cận được.<br>Lát sau, cô gái kia cười, mở chiếc túi xách nhỏ ra, lấy một tờ giấy, đặt dưới đáy cốc thủy tinh, sau đó trượt xuống khỏi mặt ghế chân cao, xoay người rời đi.<br>Lục Tây Lăng chỉ cụp mắt uống rượu trong cốc của mình, từ đầu đến cuối không hề liếc nhìn sang bên cạnh.<br>Mỗi một lúc, Hạ Úc Thanh lại cảm thấy mình được mở mang kiến thức.<br>Chẳng hạn như, ngoài đời thật sự có những cô gái yêu kiều quyến rũ như bước ra từ thước phim điện ảnh.<br>Chẳng hạn như, tiêu chuẩn của chú Lục cao thật, người xinh đẹp như vậy mà vẫn không đủ để lọt vào mắt xanh của chú ấy.<br>Lục Tây Lăng vẫn ngồi đó uống rượu.<br>Không hiểu sao Hạ Úc Thanh lại cảm thấy buồn bực, đứng nhìn một lát, cô không lại gần quấy rầy nữa, mà xoay người, lặng lẽ quay về phòng..<br><br>"]