["<br>Bàn tay ôm thắt lưng Hạ Úc Thanh cực kỳ dùng sức, dục niệm như lửa gặp gió lan rộng ra cả cánh đồng, ẩn trong mỗi một hơi thở mất kiểm soát, chờn vờn trên môi cô, mà lại chỉ có thể mơn man một cách hết sức kiềm chế.<br>Anh bị một loại tri giác hun cho nóng rát, nhưng không chỉ bởi đôi môi mềm mại còn đượm mùi bơ sữa của cô, mà bởi sự dũng cảm chân thành của cô đã gây cho anh có chút cảm giác tội lỗi.<br>Không lâu sau, anh vội lùi lại, cúi đầu, thu hai cánh tay ôm cô vào lòng.<br>Cả nhịp tim và hơi thở của Hạ Úc Thanh đều không thể ổn định lại được, trống ngực đổ dồn dập.<br><br>Chân mềm, cơ thể run rẩy, dường như là phản ứng tự nhiên không sao khống chế nổi.<br>Hai tay cô tóm chặt lấy vạt áo len ở sau lưng Lục Tây Lăng, tựa đầu vào ngực anh, những mối đan thô đè lên má, làn da nóng ran, cảm giác mỗi lúc một rõ ràng.<br>Trong bóng tối, không ai nói gì.<br>Lục Tây Lăng ôm cô một lúc rồi mới đưa tay bật đèn lên.<br>Trong nháy mắt ánh đèn tỏa sáng, đầu cô càng vùi sâu hơn vào lòng anh, coi như người vừa chủ động kiễng chân không phải là cô.<br>Lục Tây Lăng khẽ cười một tiếng, ôm lấy cô, cũng không thúc giục, cho tới khi tự cô chủ động lui ra, đá bỏ giày, xỏ dép lê chạy vào trong, miệng kêu khát muốn uống nước.<br>Từng tới hai lần, Hạ Úc Thanh đã quen với bố cục trong nhà.<br><br>Cô đi đến quầy bếp, lấy một cái cốc thủy tinh sạch úp trên giá, mở vòi.<br>Lúc lấy nước, cô thoáng trông thấy Lục Tây Lăng đi về phía phòng ngủ, bèn đặt cốc nước xuống, đưa hai bàn tay vừa cầm cốc nước lạnh lên, áp vào gương mặt đang nóng bừng.<br>Đang khi cô uống nước, Lục Tây Lăng đi từ phòng ngủ ra, trong tay cầm một chiếc hộp đen nhỏ bằng cỡ một bàn tay.<br>Anh đi tới, đứng lại bên cạnh cô.<br>“Cái gì đấy?”<br>Lục Tây Lăng liếc cô, lúc cô tò mò, hai mắt đều sáng lên, anh nói: “Anh bảo rồi, sẽ tặng cho em cái khác để đeo.”<br>Hạ Úc Thanh nghe thế liền đặt cốc xuống, quay đầu nhìn chằm chằm không chớp mắt.<br>Cái hộp vuông được anh mở ra, bên trong không phải vòng đeo tay, mà là một chiếc đồng hồ.<br>Đồng hồ dây kim loại màu bạc, mặt đồng hồ màu lam thẫm, kim mảnh, ở vị trí sáu giờ có một ô hiển thị ngày tháng hình bán nguyệt.<br>Chiếc đồng hồ này giống hệt chiếc trên tay Lục Tây Lăng, điểm khác biệt duy nhất là mặt và dây đồng hồ nhỏ hơn một cỡ, trông có vẻ nữ tính hơn.<br>“Giống của anh à?”<br>Lục Tây Lăng “ừm” một tiếng, kéo tay cô sang, “Đồng hồ đôi.”<br>Anh tháo chốt, cầm tay cô, lồng vào cổ tay, lại ấn chốt, “cạch” một tiếng đóng chốt lại, rồi nâng tay cô lên ngắm nghía.<br> <br><br>Chiếc đồng hồ đeo trên cổ tay mảnh khảnh của cô, nhân đôi cảm giác tao nhã.<br>Hạ Úc Thanh cảm thấy tay nằng nặng, dây đồng hồ lành lạnh, nhưng đeo một lát lại thấy không chênh với nhiệt độ cơ thể là mấy.<br>Cô kéo tay anh sang, đặt cạnh tay mình, quan sát cả hai, “Sao lại muốn tặng đồng hồ cho em?”<br>Lục Tây Lăng cúi đầu nhìn cô, “Lúc đi học em ít xem điện thoại, đồng hồ thực dụng hơn.”<br>Đương nhiên đây không phải là toàn bộ lý do.<br>Anh tặng thứ này, là bởi chịu ảnh hưởng từ bố.<br>Lăng Tuyết Mai thuộc tuýp người ưa kín đáo và tiết kiệm, nhẫn Lục Hiệt Sinh tặng bà, bà không thích đeo, một là ngại phô trương, hai là sợ vướng víu khi làm việc.<br><br>Lục Hiệt Sinh làm công tác nghiên cứu địa chất, đương nhiên không làm việc kinh doanh như ông nội Lục, từ sau khi kết hôn rồi dẫn Lăng Tuyết Mai ra ở riêng, ông không tiêu một đồng nào của gia đình nữa.<br><br>Tiền lương do chính ông kiếm, sau khi nhận được liền giao gần hết cho vợ để chăm lo việc chi tiêu trong gia đình, cũng chẳng còn lại là bao.<br><br>Sau này Lục Hiệt Sinh cai thuốc lá, dành dụm số tiền tiết kiệm được do không hút thuốc trong một thời gian dài, rồi mua một cặp đồng hồ.<br>Hồi ấy đồng hồ thạch anh có chất lượng cực tốt, họ đeo từ khi sinh con đầu lòng, đến khi có đứa thứ hai, rồi tới tận khi lần lượt ra đi, suốt quãng thời gian đó chỉ phải sửa một hai lần, coi như đã mang theo “cả một đời”.<br>Tính chất của tinh thể thạch anh vô cùng bền, cũng giống như thời gian.<br>Kéo dài vĩnh cửu, vững chắc không chuyển lay.<br><br>Nói văn hoa là cực kỳ trung trinh.<br>Hạ Úc Thanh cười bảo: “Nghe ra thì đúng là thực dụng thật.<br><br>Cảm ơn anh, em thích lắm, nhưng mà…”<br>Lục Tây Lăng trực tiếp ngắt lời câu “nhưng mà” của cô, anh bảo: “Đắt thì đắt đấy, nhưng em đừng đi tra giá.<br><br>Cái anh tặng cho em là tấm lòng, em cứ đeo là được.”<br>Hạ Úc Thanh liền ngoan ngoãn gật đầu, “Vâng.”<br>Thời gian cũng không còn sớm, Hạ Úc Thanh cúi đầu nhìn lướt qua mặt đồng hồ, sau khi trở về từ rạp chiếu phim, vấn đề vẫn luôn bị cô cố tình xem nhẹ thì giờ lại không thể trốn tránh được nữa, cô làm ra vẻ bình tĩnh hỏi: “Em đi tắm trước nhé.”<br><br>Lục Tây Lăng còn tỏ ra bình tĩnh hơn cô, “Trên cái kệ dưới bồn rửa mặt có một bộ đồ ngủ mới đấy.”<br>Giọng điệu của anh như đang nói với cô rằng trong tủ lạnh có nước khoáng vậy.<br>“…Vâng.”<br>Hạ Úc Thanh vừa đi về phía phòng tắm vừa gỡ cái dây buộc tóc ở cổ tay ra, túm tóc lên, quấn bừa mấy vòng.<br>Đi vào phòng tắm, cô đóng cửa lại, tựa lưng vào cánh cửa, thở một hơi thật dài rồi mới đi đến trước bồn rửa mặt, cúi người, kiểm tra kệ bên dưới.<br>Bên dưới quả nhiên có một bộ đồ ngủ, cầm cái túi bọc ram ráp lên, mở ra, một mùi hương thơm ngát của chất tẩy rửa bay ra theo.<br><br>Bộ đồ dài tay màu xám nhạt, không biết là chất liệu gì, mà còn mềm mại hơn cả sợi bông.<br>Ngoài đồ ngủ, Hạ Úc Thanh còn phát hiện ra đồ lót dùng một lần, trên kệ đặt đầy đồ của anh lại có thêm nhiều món đồ mới khác: Bàn chải điện, sữa rửa mặt chưa bóc vỏ, trọn bộ sản phẩm chăm sóc da.<br>Lần đầu tiên cô đến đây, trong không gian của Lục Tây Lăng không hề có dấu vết của bất cứ món đồ nữ tính nào.<br>Tất cả những thứ này là đồ mới mua.<br>Là do có “âm mưu” trước ư? Hay là chu đáo? Giống như lọ nước súc miệng vị dâu tây mà cô còn chưa dùng đến.<br>Tắm xong, Hạ Úc Thanh mặc bộ đồ ngủ rồi đi ra.<br>Lục Tây Lăng đang ngồi trên sofa hút thuốc, bộ quần áo trên người vẫn chưa thay bỏ, chiếc áo len đen tôn lên cảm giác lạnh lùng cao quý của anh.<br><br>Nhưng khi anh nghe tiếng bước chân rồi quay đầu nhìn cô, thì cô lại nhìn ra sự dịu dàng trong ánh mắt anh.<br>Anh hơi hất cằm, ý bảo cô, “Em ngủ ở phòng kia đi.”<br>Hạ Úc Thanh gật đầu.<br>Cô lấy túi xách và điện thoại, đi tới cửa liền hỏi anh, “Anh tắm xong là đi ngủ luôn à?”<br>Ánh mắt Lục Tây Lăng mông lung như bị bao phủ bởi một làn sương mù, “Ừm.”<br>“Vậy…ngủ ngon.”<br>“Ngủ ngon.”<br>Hạ Úc Thanh đi vào phòng, trước khi đóng cửa lại, cô liếc ra chỗ sofa một lần cuối cùng, Lục Tây Lăng đang nhoài người ra dụi thuốc vào gạt tàn.<br>Căn phòng rất rộng, một bên là phòng chứa quần áo, một bên là phòng tắm.<br><br>Phong cách trang hoàng thống nhất với bên ngoài, ngay cả chăn ga gối đệm, cũng đều là một màu xám u trầm.<br><br>Cô hiểu ra, có lẽ đây là phòng ngủ chính, là nơi Lục Tây Lăng thường xuyên ngủ.<br>Anh nhường phòng ngủ lại cho cô, vậy anh ngủ thế nào?<br>Hạ Úc Thanh nhẹ nhàng ngồi xuống mép giường, cô điều chỉnh tâm lý mấy lần, nhưng vẫn không tài nào khiến mình thản nhiên nằm xuống được.<br>Lục Tây Lăng tắm xong liền đi vào thư phòng, vớ bừa mấy cuốn tập san tạp chí chưa đọc xong, mang sang phòng ngủ phụ.<br>Sáng nay anh vừa cho người dọn dẹp phòng bên ấy rồi.<br>Anh tựa vào thành giường, mở cuốn tạp chí ra.<br>Xem chưa được nửa trang thì tiếng gõ cửa vang lên.<br>Anh ngừng lại, “Vào đi.”<br>Chốt cửa bị vặn xuống, cánh cửa mở hé ra, Hạ Úc Thanh đứng ở cửa nhìn vào, “Anh ngủ chưa?”<br>“Chưa.<br><br>Làm sao thế?”<br>“Mình đổi phòng đi.”<br>Lục Tây Lăng nhìn cô, “Tại sao?”<br>“…Em không quen ngủ giường quá rộng, không có cảm giác an toàn.”, Hạ Úc Thanh đưa ra một lý do tương đối hợp lý.<br>“Thì em ngủ sofa đi.”<br>Hạ Úc Thanh gật đầu, xoay người định đi ra ngoài.<br>“…”, nhóc con thật thà này, nói gì nghe nấy, Lục Tây Lăng gọi cô lại, “Quay vào đây.”<br>Hạ Úc Thanh dừng bước.<br>Lục Tây Lăng gập cuốn tạp chí vào, ném “bộp” lên mặt tủ đầu giường, “Lại đây.”<br>Hạ Úc Thanh thoáng do dự, nhưng cuối cùng vẫn đi về phía anh.<br>Cô vừa đi tới cạnh giường, cánh tay đã bị tóm lấy, kéo thật mạnh, cô khuỵu gối, ngồi phịch xuống mép giường.<br>Lục Tây Lăng ngồi dựa vào thành giường, nhìn cô chằm chằm dưới ánh đèn dìu dịu, im lặng không nói gì.<br>Cô thả nhẹ hơi thở.<br>Lục Tây Lăng giơ tay, vén lọn tóc dài của cô ra sau tai, ngón tay anh lướt qua vành tai cô mà như mang theo một luồng điện.<br><br>Anh nhìn cô, đáy mắt sâu hun hút, giọng nói cũng trầm hẳn đi, “Một người thì chê rộng, thế thì ngủ hai người nhé?”<br>Bầu không khí bỗng dưng thay đổi, là một màn so chiêu đầy mờ ám giữa nam nữ trưởng thành, mà cô thì không thể đối phó được, “…Em không có ý này.”<br>“Thì là ý gì? Hả?”, bàn tay Lục Tây Lăng áp nhẹ lên má cô, anh thấp giọng nói, “Anh đã sắp xếp xong hết rồi, em lại chạy sang đây gõ cửa.<br><br>Coi thường anh, hay là đánh giá cao anh?”<br> <br>Coi thường là ý gì? Mà đánh giá cao là ý gì?<br>Hạ Úc Thanh không thể hiểu nổi.<br>Lục Tây Lăng không nói tiếp nữa.<br>Anh nâng tay, lần lượt tắt đèn tường và đèn bàn, bóng tối bao trùm, mà ánh đèn từ phòng khách lọt qua khe cửa mở hé cũng rọi vào cùng lúc, anh nắm chặt cánh tay cô, kéo cô lại.<br>Cô không ngã xuống, mà trực tiếp lao vào lòng anh, giơ tay ra đỡ, mà lại chỉ chạm được vào vòm n9ực sau lớp áo ngủ của anh.<br>Trong bóng tối, cằm cô bị ngón tay ấm áp nhẹ nhàng nắm lấy, lẫn cùng mùi sữa tắm, mùi gỗ ẩm ướt, nụ hôn thứ hai đặt lên môi cô.<br>Cô không định giãy giụa, nhưng bàn tay đặt trên ngực anh vẫn bị nắm chặt lấy.<br>Sự giam cầm ấy khiến cô phát giác ra mối nguy hiểm cận kề, bởi Lục Tây Lăng chưa bao giờ thể hiện sự ngang ngược như vậy với cô.<br>Như một đống lửa được bỏ thêm lá khô, trong lúc nhất thời, thế lửa bùng lên, tưởng tắt mà lại đột nhiên ngùn ngụt lên một ngọn lửa khác ở ngay bên cạnh.<br>Đây rõ ràng là sân nhà của Lục Tây Lăng.<br>Cô chỉ cảm thấy mạch suy nghĩ bị lửa nấu sôi, không thể nghĩ được gì, chỉ biết bị động đáp lại.<br>Giây tiếp theo, cô lại nghe thấy một tiếng thở dài.<br>Cô vội mở mắt, còn chưa kịp mượn chút ánh sáng le lói để phân tích nét mặt anh, thì anh đã lên tiếng, giọng điệu nghe có đôi phần bất lực, “…Hạ Úc Thanh, mở miệng ra.”<br>Cô chớp mắt liên tục, không chút nghĩ ngợi liền nghe lời làm theo.<br>Sau đó, có thứ gì đó xâm nhập, cô hoàn toàn không nghĩ được, chỉ nếm ra vị the mát của bạc hà.<br>Bất giác, cô đã hiểu ra dụng ý thực sự của nước súc miệng vị ô mai.<br>Dưỡng khí cạn kiệt.<br>Dù không nhìn thấy nhưng cô cũng biết, lúc này nhất định mặt mình đang đỏ bừng, không đơn giản chỉ là vì nghẹn thở.<br>Cô nhấn tay đẩy anh, cứ nghĩ là mình đã dùng sức, nhưng rồi lại phát hiện ra bàn tay mình mềm oặt, như thể tất cả sức lực đều bị rút cạn giống dòng khí xì ra khỏi lỗ thủng của quả bóng bay.<br>Lục Tây Lăng lùi về trong chớp mắt, cô hít được oxy, nhưng lại ho khan một trận.<br>“…Ngốc.”, Lục Tây Lăng thấp giọng cười rồi nói một câu, lại giang tay, ôm từ phía sau cô, để cô tựa đầu vào vai mình.<br>Tim phổi đều nhưng nhức, cô vùi mặt vào hõm vai anh, “…Em không biết, anh nhiều kinh nghiệm hơn em, anh phải kiên nhẫn dạy em chứ.”<br>“Anh nhiều kinh nghiệm hơn em?”, hơi thở của Lục Tây Lăng phả vào sau tai cô, khiến cô bất giác rụt cổ lại, “Sao anh lại không biết nhỉ?”<br>Hạ Úc Thanh mất một giây để phản ứng, xem câu này là có ý gì.<br>Đã biết, kinh nghiệm của cô bằng không, vậy thì…<br>“Nhưng mà, vừa nãy anh…”<br>Lục Tây Lăng biết cô muốn nói gì, bèn trầm giọng cười, “Thế mới nói em ngốc.”<br>Trong bóng tối, Lục Tây Lăng cảm giác được cô đang ngẩng đầu, vì môi cô khẽ chạm vào hàm dưới của anh.<br>Làn hơi vấn vít lên theo, giọng cô nghe không mấy rõ ràng, “…Thì làm lại lần nữa, em muốn theo kịp tiến độ tự học của anh.”<br>“…”.<br><br>"]