["<br>Hơn ba tháng không gặp, người trước mắt hình như gầy hơn nhiều lần gặp trước.<br><br>Anh đứng đó một mình, giữa tiết trời nóng bức mà lại như tuyết vào đông, chẳng lẽ là vì vừa từ trên xe xuống, trên người còn ám hơi lạnh hay sao?<br>Hạ Úc Thanh không dám nhìn lâu, bị tiếng gọi của Lục Tây Lăng kéo dòng suy nghĩ lại.<br>“Sao lại ở đây?”, ánh mắt Lục Tây Lăng liếc xuống tấm thẻ của cô.<br>“À, cháu thực tập ở bên kia.”, Hạ Úc Thanh quay đầu, chỉ vào một tòa nhà ở cách đó không xa, trên đó có treo logo của một công ty mạng.<br>“Họ tuyển thực tập sinh năm nhất à?”, bình thường các công ty tuyển thực tập sinh đều chọn sinh viên năm hai hoặc năm ba, sợ chuyên môn và kiến thức của sinh viên năm nhất chưa đủ.<br>“Trong thông báo tuyển dụng có quy định là sinh viên năm hai trở lên, nhưng cháu cứ rủ bạn nộp CV, vốn cũng chỉ định thử xem sao thôi, không ngờ bọn cháu chỉ thử thôi mà lại đỗ.<br><br>Chắc là nhìn vào danh tiếng của trường.”<br>Giọng cô lanh lảnh, nghe như tiếng viên pha lê rơi vào dòng suối mát dưới tán cây, trong một ngày hè nóng bức thế này, lọt vào tai có cảm giác rất dễ chịu.<br>Lục Tây Lăng gật đầu.<br>Đây là tính cách của cô, kể cả hạn chế điều kiện, chỉ cần có thể thử là sẽ thử.<br>“Không đi dạy thêm nữa à?”, Lục Tây Lăng lại hỏi.<br><br>Tầm mắt anh hạ xuống, thoáng nhìn vào cái tay đang cầm điện thoại của cô, trên cổ tay mảnh khảnh là chuỗi vòng trầm hương.<br><br>Anh nhìn chăm chú thêm một lát nữa.<br>“Vâng.<br><br>Cơ hội thực tập này quan trọng hơn, thỉnh thoảng bận còn phải tăng ca vào thứ Bảy, không kham nổi cả hai bên.”<br>“Thực tập có lương không?”<br>“Có ạ, không nhiều lắm, hơn hai nghìn một chút.”<br>Lúc này, Châu Tiềm mang cà phê từ quán Starbuck ra, từ xa đã thấy có người đang nói chuyện với Lục Tây Lăng.<br><br>Người đó có dáng người cao gầy, đôi chân dài, thon thả mà thẳng tắp.<br><br>Cảm thấy quen mắt, anh ta ngẫm nghĩ một lát mới phản ứng lại được, đây chẳng phải là Hạ Úc Thanh hay sao.<br>Châu Tiềm rảo bước, đi qua bên này rồi cất tiếng chào, “Cô Hạ.”<br>Hạ Úc Thanh nghe tiếng liền quay đầu lại, nở nụ cười tươi rói, “Anh Châu.”<br>“Sao cô lại ở đây?”<br>“Em thực tập ở gần đây…”<br>Sắc mặt Lục Tây Lăng thoáng tối lại, thấy Châu Tiềm có vẻ như định hỏi lại mấy câu anh vừa hỏi, anh không đủ kiên nhẫn, liền lên tiếng ngắt lời: “Đi mua thêm cốc cà phê nữa đi.”<br>Châu Tiềm sửng sốt.<br>Lục Tây Lăng nói: “Cốc này cho cô ấy.”<br>Hạ Úc Thanh vội bảo: “Cháu không cần đâu…”<br>“Cầm lấy.”, Lục Tây Lăng nói bằng giọng không cho từ chối.<br>Hạ Úc Thanh đành phải bỏ điện thoại vào túi quần, đưa một tay ra nhận cốc cà phê.<br>Thấy Châu Tiềm xoay người đi, Lục Tây Lăng lại hỏi: “Chỉ có một mình cô à?”<br>“Bạn cùng phòng của cháu không ăn tối, nên cháu đi một mình xuống đây mua cơm.”<br>“Ý tôi là…”<br>“Dạ?”<br> <br>Lục Tây Lăng không giải thích nữa.<br>Lúc anh không lên tiếng, hoặc cố ý không để lộ cảm xúc của mình, Hạ Úc Thanh tuyệt đối không thể nhìn thấu anh.<br>Lục Tây Lăng liếc nhìn cô, thay đổi đề tài: “Thi cuối kỳ thế nào?”<br>Anh cảm thấy có lẽ Hạ Úc Thanh đang đợi anh hỏi câu này, lời vừa dứt, ánh mắt cô lập tức sáng lên, trong vẻ tươi cười khó giấu nổi sự tự hào, điều khác biệt so với trước đây mà cũng không biết thay đổi từ khi nào, chính là cô đã thu bớt những câu cảm thán thường dùng.<br>“Lần này đứng thứ nhất, tiếng Anh thi được 88 điểm… À, hồi tháng Sáu thi CET rồi, hai tuần nữa sẽ có kết quả.<br><br>Cháu so đáp án rồi, chắc là qua, nhưng điểm không cao lắm.”<br>Lục Tây Lăng gật đầu, “Không tồi.”<br>Lần thứ hai nghe được hai từ này, Hạ Úc Thanh chợt có cảm giác rất an tâm.<br>Cô không cách nào lại gần Lục Tây Lăng thêm nữa, tâm sự vừa mới đâm chồi lại bị chính mình bóp nghẹt.<br>Ít ra, cố gắng học tập là chuyện duy nhất cô có thể làm, giống như mấy năm trung học kia, cô không ngừng nhìn vào khe Tây Lăng trên bản đồ, tưởng tượng cảnh bọt nước nhỏ bé sẽ có ngày được hòa vào biển lớn.<br>Lục Tây Lăng đút một tay vào túi, lẳng lặng ngắm nhìn cô gái trước mặt.<br>Cuộc sống đại học lại có thể đắp nặn nên một người nhanh đến vậy, khiến cô lớn dần từng giây từng phút, lặng lẽ biến thành dáng vẻ dễ chịu như thế này.<br><br>Nếu nói, năm ngoái khi mới tới Nam Thành, cô là một con nghé mới sinh không sợ hổ nhưng lại đơn độc, thì bây giờ cô đã tự tin và vững vàng hơn rất nhiều.<br>Lục Tây Lăng thu tầm mắt, lại không thể kiềm chế mà nhìn vẻ tươi cười của cô.<br>Tán gẫu toàn chuyện linh tinh, dù thế, cũng vẫn muốn nói với cô thêm mấy câu nữa.<br>“Dạo này có hay gặp Lục Sênh không?”<br>“Không ạ.<br><br>Hình như dạo này chị Sênh Sênh đang bận phải không ạ? Cháu xem trên trang cá nhân của chị ấy, đang chọn địa điểm gì đấy thì phải.”<br>“Nó muốn mở một cửa hàng đa thương hiệu.<br><br>Lại bày trò vớ vẩn.”<br>Một âm cuối cùng rơi xuống, cả hai bỗng chìm trong im lặng.<br>Gió nóng lướt qua má, nặn ra một tầng mồ hôi mỏng.<br><br>Cốc cà phê trong tay dần không còn lạnh nữa, thành cốc thấm ra nhưng bọt nước li ti.<br>Hạ Úc Thanh lên tiếng một lần nữa, “Chú Lục, chú ở bên này…”, cô không phát hiện ra, giọng mình đã thấp đi ba phần.<br>“Bộ phận nghiên cứu mới chuyển vào viện.<br><br>Tôi đến đây họp.”<br>“Vừa mới chuyển qua ạ?… Cháu thi xong là đi thực tập luôn, nhưng mà hình như trước đây không nhìn thấy chú.”, cô giống con ốc sên vào ngày mưa, chỉ dám vươn râu, dè dặt thăm dò.<br>“Chắc là trước đây không trùng hợp.”, Lục Tây Lăng nói.<br>Vẫn là giọng điệu thản nhiên như bình thường, không nghe ra có gì đặc biệt cả.<br>Cô chẳng lấy làm chán chường, bởi vì như thế này mới là bình thường.<br>Trong túi quần, điện thoại bỗng rung lên.<br><br>Hạ Úc Thanh một tay cầm bát Udon, một tay cầm cà phê, chẳng biết đưa tay thế nào, hay là cứ mặc kệ.<br>Trong tầm mắt, bàn tay Lục Tây Lăng chìa ra.<br>“… Cháu cảm ơn.”, cô đưa cốc cà phê ra, vội vàng bắt máy.<br>Lục Tây Lăng nhìn Hạ Úc Thanh.<br>Sau khi bắt máy, cô hơi nghiêng người, chẳng biết đối phương nói gì, cô bảo: “Xin lỗi nhé, vừa nãy có việc không kiểm tra Wechat được… Hôm nay mình phải tăng ca, hết giờ mình sẽ về &nbsp;với Thu Thu, các cậu về trước đi.”<br><br>Ngay sau đó, cô “ừ” một câu rồi tạm biệt, sau đó ngắt máy.<br>Đút điện thoại vào túi, cô chìa tay ra nhận lại cốc cà phê.<br>Lục Tây Lăng đưa cho cô, lại điềm nhiên hỏi: “Bạn học à?”<br>“Bạn ạ.<br><br>Cậu ấy với bạn cùng phòng đang học lái xe ở khu gần viện, thỉnh thoảng bọn cháu sẽ cùng đi ăn, hoặc là cùng về trường.”<br>“Là người mà lần trước Lục Sênh nhắc đến hả”, vừa hỏi xong, Lục Tây Lăng lập tức cảm thấy không ổn, nhất thời sắc mặt tối lại.<br>“… Dạ.”, Hạ Úc Thanh không ngờ anh vẫn còn nhớ rõ.<br>Cô ngước mắt, chẳng hiểu sao lại muốn nhìn vẻ mặt của anh, bất chợt thấy ánh mắt anh lướt qua đầu vai của cô, nhìn về phía sau.<br>Quay đầu lại mới thấy, Châu Tiềm đã quay trở về với cốc cà phê thứ hai.<br>Lục Tây Lăng đưa tay ra sau, định mở cửa xe, nhưng ngón tay lại chạm phải thân xe sơn đen, bị ánh nắng thiêu nóng rát, dường như hun bỏng anh.<br>“Đi trước đây.<br><br>Cô về làm việc đi.”, Lục Tây Lăng bình tĩnh lên tiếng.<br>“Vâng.”, Hạ Úc Thanh giơ cốc cà phê lên, “Cái này, cảm ơn chú nhé.”<br>Lục Tây Lăng chỉ khẽ gật đầu.<br>Nhận cốc cà phê lạnh Châu Tiềm đưa, Lục Tây Lăng kéo cửa xe ra.<br><br>Hạ Úc Thanh lùi lại hai bước, trước khi cửa sập lại, cô giơ cái tay cầm cốc cà phê lên lắc lắc, mỉm cười lặng lẽ nói câu “tạm biệt”.<br>Nhìn cửa xe đóng lại, trước khi động cơ nổ máy, Hạ Úc Thanh xoay người.<br><br>Bước vội đến ngã tư trước mặt, cô mới ngoảnh lại nhìn, chiếc xe kia đã khuất không còn bóng dáng đâu nữa.<br>Trong văn phòng, Trình Thu Địch đang tán gẫu hăng say.<br>Hạ Úc Thanh ngồi vào chỗ bên cạnh, Trình Thu Địch liền quay đầu sang liếc một cái, hỏi bâng quơ, “Ai mời đấy?”<br>“Hả?”, Hạ Úc Thanh giật mình.<br>“Cậu không thích uống cà phê, lại còn kêu Starbuck đắt còn gì?”<br>“… Gặp một người bạn.”<br>Trình Thu Địch không hỏi thêm nữa.<br>Hạ Úc Thanh bưng cốc cà phê đã gần về nhiệt độ thường, uống một ngụm lớn, đánh liều thử cảm giác mất ngủ vào đêm nay.<br>***<br>Năm nay ông nội Lục bảy mươi chín tuổi, theo tập tục đón chín không đón mười[1], sinh nhật năm nay phải làm long trọng hơn một chút.<br>[1] “Chín” đồng âm với từ “lâu dài”, còn “mười” đọc gần giống từ “chết”, nên có một số nơi đón sinh nhật sẽ mừng sinh nhật năm chẵn chục từ một năm trước đó.<br>Nhưng ông nội lớn tuổi, không thích ồn ào, không cho bọn trẻ tổ chức linh đình, chỉ đặt hai ba bàn ở khách sạn, mời mấy người bạn già và các cháu, cùng ăn một bữa cơm là được.<br>Lục Tây Lăng bận rộn ra ngoài làm việc, nhưng vẫn bớt thời giờ xử lý.<br>Ông nội Lục rất chú trọng lễ nghĩa, nhất quyết muốn tự viết thiệp mời.<br><br>Nhưng có tuổi rồi, cổ tay không đủ khỏe nữa, nhấc bút viết được vài chữ mà run rẩy không nhìn nổi, đành phải tóm Lục Tây Lăng làm thay, còn ông thì ngồi cạnh mài mực.<br>Từ nhỏ Lục Tây Lăng đã học ở trường song ngữ, có một lần ông nội nghe anh đọc bài, mà đọc tiếng Anh còn lưu loát hơn cả đọc thơ cổ, ông cực kỳ không vui, vẫn nói con người quý ở chỗ không quên nguồn cội, từ đó về sau liền bắt anh học thêm môn văn hóa cổ điển, giám sát anh học văn học cổ và thư pháp.<br>Ông nội có một sự cố chấp kiểu đã không tập được Tuba thì phải tập chơi Trumpet, một mực mong cháu trai có thể thành tài, kế thừa sản nghiệp.<br>Lục Tây Lăng còn nhỏ mà đã bị sắp xếp cho đủ loại chương trình học, gần như chẳng có thời gian chơi, vì thế Lăng Tuyết Mai không dưới một lần chống đối bố chồng, chỉ mong con trai có cơ hội thư giãn, nhưng lần nào cũng phí công vô ích.<br>Không phải là Lục Tây Lăng không thấy và không cảm nhận được mẹ bị rơi vào cảnh khó xử, dù Lục Hiệt Sinh đã cố hết sức che chở, nhưng vẫn có những lúc không thể chu toàn.<br><br><br>Vì để mẹ không bị làm khó dễ, Lục Tây Lăng luôn vâng theo sự sắp xếp của ông nội, tuy trong lòng cực kỳ chán ghét, nhưng vẫn cố gắng luyện chữ ba tiếng một tuần.<br>Hiện giờ cơ hội để viết chữ không nhiều, nhưng khả năng thì vẫn còn đó.<br>Lục Tây Lăng xắn ống tay áo, nhấc cây bút lông, viết lên tấm thiệp mời.<br>Ông nội liếc nhìn bốn chữ “Thang Công Vọng Hương”, bèn nói: “Cháu gái của ông Thang, cuối tuần này về nước đấy.”<br>“Về mừng thọ ông à?”<br>“Không phải.<br><br>Thấy bảo là định về nước làm việc, sau này không đi nữa.<br><br>Cũng tốt, lá rụng về cội.”<br>Lục Tây Lăng chỉ “vâng” một tiếng, vẫn tập trung tinh thần vào từng nét bút.<br>Ông nội Lục liếc anh, “Mấy năm nay cháu có liên lạc với Hy Nguyệt không?”<br>“Không liên lạc gì cả.”<br>“Thế giờ con bé về rồi, hai nhà có thể qua lại nhiều hơn đấy.”<br>Sao Lục Tây Lăng lại không nghe ra ẩn ý trong lời nói của ông nội chứ, anh hơi nhíu mày, không đáp gì cả.<br><br>Anh luôn không thích tranh cãi với người bề trên, thường trước mặt thì dạ vâng cho có lệ, sau lưng lại làm theo ý mình.<br>Viết xong tấm thiệp, Lục Tây Lăng để qua một bên cho ráo mực.<br>Ông nội Lục lại nói tiếp: “Con bé mà nhà họ Lục mình tài trợ ấy, hôm sinh nhật ông, cháu mời cả con bé đến đi.”<br>“Cô ấy đang thực tập, chưa chắc đã có thời gian.<br><br>Toàn người thân với bạn bè của nhà họ Lục, cô ấy là người ngoài, đã gặp bao giờ đâu, có đến cũng không tự nhiên, rồi cháu lại phải tìm người để ý cô ấy nữa.”, Lục Tây Lăng nói bằng giọng hờ hững, cố ý chê bôi mấy câu, lấy lùi làm tiến.<br>Anh quá hiểu tính nết ông nội.<br>Ông nội muốn mời Hạ Úc Thanh tới, đơn giản là muốn giả vờ vô tình nhắc đến với đám khách mời, để kiếm được cái danh mỹ miều gieo nhân thiện gặt quả thiện.<br>Hạ Úc Thanh là thành quả anh “vô tình cắm liễu”, mà nay lại sinh sôi xanh tươi um tùm[1].<br>[2] Lấy ý từ câu: “Cố ý trồng hoa, hoa không nở.<br><br>Vô tình cắm liễu, liễu lại xanh.”, có những thứ dù cố gắng hết sức thì không thành công, nhưng có những thứ thì chỉ vô tình do duyên phận mà đạt được.<br>Anh không muốn gọi cô đến để diễn vở tuồng ấy.<br>Ông nội Lục nghe nói vậy thì cũng thôi.<br>***<br>Trước khi có kết quả kỳ thi CET, Hạ Úc Thanh nhớ ra sắp đến sinh nhật ông nội Lục.<br><br>Nhà họ Lục không nhắc đến, nhưng cô không thể không hiểu lễ nghĩa.<br><br>Cô chuẩn bị một phần quà, định gửi cho ông nội Lục.<br>Đầu tiên là liên lạc với Lục Sênh, kết quả là Lục Sênh đi Bắc Thành, nghe bảo trước hôm sinh nhật ông nội một ngày mới về, cô đành gọi cho Châu Tiềm.<br>Châu Tiềm nhận lời, hẹn thời gian gặp cô.<br>Tan tầm cùng ngày, Hạ Úc Thanh lên tàu điện ngầm đến chỗ hẹn.<br>Điểm hẹn không phải là công ty Lục Tây Lăng, mà là “một nơi toàn sách”.<br>Tháng Bảy, có một triển lãm nghệ thuật gọi là Art Book Project, tổ chức tại một phòng sách, cô từng đến chơi một lần với Trình Thu Địch và Phương Ly.<br>Nghe nói phòng sách là tài sản riêng của nhà sưu tầm Thang Vọng Hương, bình thường không mở cho người ngoài vào.<br><br>Dạo gần đây phòng sách cũng không có hoạt động, chẳng biết tại sao Châu Tiềm lại hẹn cô ở đó.<br>Đến cửa phòng sách, quả nhiên cửa khóa chặt.<br>Trong đêm, từ khung cửa sổ hắt ra ánh đèn vàng dịu, đẹp hơn cả ánh trăng.<br>Cô đứng ngoài cửa gửi tin nhắn cho Châu Tiềm.<br>Đợi khoảng bảy tám phút, cánh cửa “két” một tiếng, mở hé ra.<br> <br>Châu Tiềm mặc một bộ âu phục, trông như vừa mới tan ca về.<br>Hạ Úc Thanh đưa gói quà đã được đóng gói cẩn thận, cười hỏi: “Anh qua bên này xã giao à?”<br>“Không phải.<br><br>Lục tổng đang ăn cơm ở trong.<br><br>Tiệc tư nhân.”<br>“Em nhớ đây là phòng sách chứ có phải nhà hàng đâu?”<br>Châu Tiềm cười bảo: “Chủ ở đây là bạn bè với nhà họ Châu, cháu gái ông ấy quen Lục tổng từ nhỏ, gần đây mới về nước, Lục tổng đến ăn bữa cơm gia đình thôi.”<br>Hạ Úc Thanh gật đầu, “Vậy nhờ anh Châu gửi quà hộ em nhé, em không quấy rầy nữa.”<br>“Được… Cô đi tàu điện ngầm về à?”<br>“Vâng.”<br>“Chú ý an toàn nhé.”<br>Hạ Úc Thanh xoay người, đi về phía trạm tàu điện ngầm.<br><br>Cô hơi khựng bước chân, quay đầu lại nhìn, tòa nhà thấp thoáng trong bóng đêm, một áng mây trôi ngang qua dường như chẳng thể chạm tới được.<br>Cô khẽ thở ra một hơi.<br>Đi được khoảng ba bốn trăm mét, điện thoại bỗng đổ chuông.<br>Cầm lên xem, là Lục Tây Lăng gọi tới.<br>Cô vội vàng bắt máy, “Chú Lục…”<br>Giọng nói nặng nề của Lục Tây Lăng truyền ra, “Đang ở trạm tàu điện ngầm à?”<br>“Vẫn chưa ạ.”<br>“Thế thì đứng yên, đừng nhúc nhích.”<br>“Dạ?”<br>Cuộc gọi kết thúc.<br>Hạ Úc Thanh nắm chặt điện thoại, do dự đứng chờ tại chỗ.<br>Không lâu sau, cô nhìn thấy dưới tán cây ở phía trước xuất hiện một bóng dáng trong bộ áo trắng quần đen.<br>Anh ngẩng đầu nhìn cô, ánh mắt như muốn bảo cô tiếp tục đứng chờ, đừng nhúc nhích.<br>Nắm chặt chiếc điện thoại, lòng bàn tay đổ đầy mồ hôi.<br>Khi Lục Tây Lăng đứng lại trước mặt, Hạ Úc Thanh thoáng nín thở.<br>Có lẽ vì bước chân vội vàng, trên người anh tỏa ra một làn nhiệt mỏng khó thấy, kèm theo mùi hương như mùi tinh dầu trong phòng, vô cùng xa lạ.<br>Lục Tây Lăng cúi đầu nhìn cô, “Nếu đã tặng quà cho ông nội, sao không trực tiếp tìm tôi?”<br>“Chú bảo sau này bận rộn nhiều việc, cháu không muốn quấy rầy chú.”<br>Lục Tây Lăng nhíu mày.<br>Quả thật anh đã nói như vậy, anh không thể phản bác nổi.<br>Im lặng giây lát, anh lại hỏi: “Nếu đã đến đây rồi, sao không gọi chào tôi một câu?”<br>“Châu Tiềm bảo chú đang ăn cơm.”<br>Lục Tây Lăng lại im lặng.<br>Cô quá hiểu chuyện.<br><br>Thế nên lý lẽ đều nghiêng về phía cô, khiến người ta không tài nào bới móc chê trách nặng nề được.<br>“Thế cô ăn cơm chưa?”<br>“Vẫn chưa ạ.<br><br>Tan ca xong là đến đây luôn, đang định về trường ăn.”<br>Lục Tây Lăng nhìn chằm chằm cô một lát, rồi bỗng nói: “Theo tôi đi…”<br>Hạ Úc Thanh biết không phải là ý đó, nhưng vẫn bị ba chữ này kìm hãm hơi thở.<br>Lục Tây Lăng xoay người, “… Cô lên xe đợi một lát, tôi đưa cô đi ăn.”.<br><br>"]