["<br>Hạ Úc Thanh vừa mới đến văn phòng được một lát thì trong nhóm đã thông báo sáng nay có một buổi tuyên truyền về an toàn lao động, mỗi tổ phải cử vài người tham gia.<br>Những buổi tọa đàm kiểu như thế này, nhân viên cũ chẳng ai muốn đi cả, đã vậy lại còn phải điểm danh với phòng hành chính, vì thế toàn sai thực tập sinh hoặc nhân viên thử việc đi.<br>Từ lúc vào thực tập đến nay, Hạ Úc Thanh đã tham gia mấy buổi như vậy rồi.<br><br>Lần này, trong nhóm vừa có thông báo, cô đã thu dọn xong sổ bút, và một quyển sách để giết thời gian.<br>Hạ Úc Thanh chờ Lý Thiêm, lúc hai người cùng đi ra, vừa hay chạm mặt thầy Thẩm là thầy hướng dẫn của cô.<br>Thầy Thẩm cầm cái bình giữ nhiệt, vừa từ phòng trà ra, thầy hỏi Hạ Úc Thanh: “Đi đâu đây?”<br>Hạ Úc Thanh nói: “Đi nghe tuyên truyền an toàn lao động ạ.”<br>“…Lát nữa em đi họp chọn chủ đề với tôi.<br><br>Không có nhiều thời gian cho em thảnh thơi đâu.”<br>Hạ Úc Thanh vội đáp: “Vâng ạ.”<br>Lý Thiêm đứng bên cạnh có chút bối rồi, thầy Thẩm nói là “em” chứ không phải “các em”, cậu ta do dự một lát, cuối cùng vẫn hỏi: “Thầy Thẩm, em có phải đi không ạ?”<br>“Cậu không đi ai ghi chép cho chúng tôi?”<br>“…Vâng ạ.”, Lý Thiêm liếc Hạ Úc Thanh một cái rồi đẩy cửa đi ra ngoài.<br>Giữa trưa, Hạ Úc Thanh gọi đồ ăn ở ngoài với mấy người trong tổ.<br><br>Nhà đài có canteen, nhưng giữa trưa rất đông, đồ ăn cũng bình thường.<br>Đồ ăn được giao tới, Hạ Úc Thanh và Lý Thiêm cùng xuống lầu lấy.<br>Hai người xách mấy cái túi vào phòng họp, lại có một đồng nghiệp nữ trêu ghẹo, “Hôm nay đôi Kim Đồng Ngọc Nữ lại đi cùng nhau à?”<br>Lý Thiêm vừa gỡ cái túi ra vừa cười bảo: “Chị Hồng đừng nói đùa nữa, Tiểu Hạ có bạn trai rồi, mà còn đi Bentley nữa cơ, em nào dám xào CP với em ấy.”<br>Chị đồng nghiệp nhìn về phía Hạ Úc Thanh, “Thật không thế?”, rõ ràng, điều khiến chị ấy kinh ngạc không phải là “bạn trai”, mà là “đi Bentley”.<br>Hạ Úc Thanh chẳng hiểu gì về các loại xe, phân biệt được logo BMW với Jetta đã là giới hạn của cô rồi.<br><br>Nhưng nghe giọng điệu của Lý Thiêm, thì có lẽ chiếc xe kia còn đắt hơn cả hai loại này.<br>Cô như nuốt phải một ngụm toàn ruồi bọ, nhưng vẫn giữ nguyên nụ cười như bình thường “Anh Thiêm có ý gì thế?” <br>Lý Thiêm bày ra vẻ mặt vô tội, “Ý gì là ý gì?”<br>“Nghe giọng điệu của anh thì hơi chua đấy, là vì ghen tị bạn trai em có tiền à? Hay là ghen tị em không còn độc thân? Mà, không lẽ anh Thiêm thầm mến em đấy chứ?”<br>Lý Thiêm thoáng xấu hổ.<br>Hạ Úc Thanh cười bảo: “Đùa thôi! Thỉnh thoảng em nói chuyện hay mất não thế đấy, anh Thiêm đừng tưởng thật nhé.<br><br>Chị gái anh Thiêm thường xuyên đi nước ngoài thế cơ mà, chắc điều kiện trong nhà cũng cực kỳ tốt.<br><br>Lại còn đẹp trai nữa, mấy chị ở tổ game show đều theo đuổi anh, làm gì có chuyện anh ghen tị với em, nhỉ?”<br>Lý Thiêm chỉ cúi đầu chia cơm cho mọi người, không đáp nổi câu nào.<br>Một nữ đồng nghiệp cười hỏi: “Thanh Thanh, em có bạn trai thật à?”<br>“Có mà, các chị đều biết cả rồi còn gì ạ?”<br>“Là cái cậu trong khung ảnh kia thật à?”<br> <br>“Vâng.”<br>Vốn dĩ mọi người đều không tin, nhưng qua lời tiết lộ của Lý Thiêm, dường như chuyện này ngay lập tức trở nên hợp lý.<br>Nữ đồng nghiệp kia lại hỏi: “Thanh Thanh, không phải em là đại gia ngầm đấy chứ?”<br>Hạ Úc Thanh cười đáp: “Đại gia ngầm muốn biến hình cũng không chọn làm ở nhà đài đâu chị, mệt quá mà.”<br>Tất cả mọi người cùng cười ầm lên.<br>Từ sau hôm ấy, Lý Thiêm không hay qua lại với Hạ Úc Thanh nữa.<br>Vốn dĩ cậu ta vẫn đinh ninh sau khi tốt nghiệp mình sẽ được ký hợp đồng, bởi vì sự ủng hộ của mọi người trong tổ dành cho cậu ta đều thể hiện hết ra một cách rõ ràng.<br><br>Nhưng người cuối cùng ký tên trên báo cáo thực tập của họ lại là thầy Thẩm, mà thầy ấy lại có vẻ như coi trọng Hạ Úc Thanh hơn.<br>Lúc mới đến, cả hai đều có khởi đầu giống nhau, sau đó cậu ta được lên hình làm việc của phóng viên, còn Hạ Úc Thanh chỉ làm mấy việc hậu cần đơn giản.<br><br>Nhưng không lâu sau, thầy Thẩm lại giao cho Hạ Úc Thanh làm thử mấy việc khá quan trọng.<br>Sau này nữa lại xảy ra một chuyện.<br>Hôm đó phải đi phỏng vấn một dì lao công ở xưởng máy móc, dì ấy đã tranh thủ những lúc rảnh rỗi để tự học kĩ năng hàn và lắp ráp, sau đó thu thập những linh kiện và nguyên vật liệu xưởng báo hỏng, làm thành một bộ áo giáp “Người Sắt” cho cô con gái đang học Tiểu học của mình, bộ áo giáp đó thật sự có thể mặc được, cái mũ có thể mở ra, còn có công năng điều chỉnh bằng giọng nói.<br>Vào ngày thu hình, tất cả mọi người đều đã vào vị trí, chỉ còn chờ Lý Thiêm.<br>Lý Thiêm lại gọi điện đến báo trong nhà có chút chuyện, một vị trưởng bối trong nhà đột ngột ngất xỉu, cậu ta phải cùng chị đưa người đi cấp cứu.<br>Buổi ghi hình không thể hủy bỏ, hẹn lịch khác sẽ ảnh hưởng đến kế hoạch, ảnh hưởng đến cả tiến độ cắt ghép điều chỉnh hậu kỳ và một loạt công đoạn khác.<br>Thầy Thẩm liếc mắt đánh giá một lượt, trong mấy người ở đây, ông ấy làm đạo diễn kiêm quay phim, lúc nào cũng để râu ria xồm xoàm, lôi thôi lếch thếch, anh chàng phụ trách thu âm bên cạnh thì quá cao, tóc cắt đầu đinh ngắn ngủn, ai không biết còn tưởng mới được ra tù.<br><br>Lại nhìn sang Hạ Úc Thanh, quần bò áo phông trắng, tóc buộc đuôi ngựa, trông nhẹ nhàng thanh tú như cây trúc xanh.<br>Thầy Thẩm liền quyết định: “Hạ Úc Thanh, em lên dẫn đi.”<br>Hạ Úc Thanh “á” một tiếng, “Thầy Thẩm, em không làm được đâu, em đứng trước ống kính là sẽ căng thẳng, với lại tiếng phổ thông của em cũng không chuẩn nữa.”<br>“Thuộc đại cương kịch bản không?”<br>“Thuộc ạ.”<br>“Thế thì đừng nhiều lời nữa, nhanh lên, cậu Trương, cậu đưa micro cho con bé trước đi, để tôi chỉnh ánh sáng…”<br>Hạ Úc Thanh vẫn chưa hết ngơ ngác.<br>Cũng may, khâu chọn chủ đề, lên đại cương kịch bản, hầu hết đều do cô soạn, thế nên chương trình số này rất quen thuộc với cô.<br>Cô nhẩm mấy lần lời mở đầu trong kịch bản, cuối cùng cũng quyết tâm lên hình được.<br>Lúc bắt đầu vì căng thẳng nên dính NG đến ba bốn lần, chờ tới khi thu hình thành công đoạn giới thiệu, cô đã dần có niềm tin rằng những cảnh sau sẽ thuận lợi hơn.<br>Quay xong, phim gốc được đưa về để làm biên tập hậu kỳ, sau khi xét duyệt lại được gửi cho chủ nhiệm chuyên mục và giám đốc đài duyệt một lần nữa.<br>Hạ Úc Thanh vẫn cảm thấy thành phẩm của lần “không trâu bắt chó đi cày” này của mình nhất định sẽ không được duyệt, ai ngờ, cả ba lần xét duyệt đều được thông qua, ấn định cho lên sóng vào thứ Ba tuần sau.<br>Đợi đến khi được ấn định ngày giờ lên sóng, Hạ Úc Thanh mới gửi tin nhắn cho Lục Tây Lăng, bảo anh nhắc bà nội nhất định phải xem chương trình vào thứ Ba tuần tới.<br>Hôm lên sóng, Hạ Úc Thanh trực ở văn phòng.<br>Máy tính của thầy Thẩm được kết nối tín hiệu trực tiếp, có thể xem chương trình ngay tại đây.<br>Thầy Thẩm đã sản xuất hơn hai trăm số phát sóng, trước khi phát sóng, ông cũng đã xem rất nhiều lần rồi, nhưng mỗi một kỳ được lên sóng, ông sẽ vẫn ngồi xem trực tiếp.<br>Hạ Úc Thanh chống tay vào đùi, đứng phía sau thầy Thẩm, định xem trộm.<br>Thầy Thẩm liền kéo cái ghế dựa ở bên cạnh sang, “Sao mà như ăn cắp không bằng ấy.<br><br>Ngồi đi.”<br> <br>Hạ Úc Thanh cười nói câu cảm ơn rồi ngồi xuống.<br>“Bản tin chiều” kết thúc, sau vài phút quảng cáo là bắt đầu đến chương trình “Tiếng nói nhân dân Nam Thành”.<br>Nhạc hiệu qua đi, đầu tiên là ba mươi giây giới thiệu ngắn ngủi, nói về nhân vật chính của buổi phỏng vấn ngày hôm nay.<br>Sau màn giới thiệu vắn tắt, ống kính chuyển hướng, lia sang Hạ Úc Thanh đang đứng dưới tán cây trước cửa xưởng máy.<br>Nhìn chính mình trên màn hình, luôn có cảm giác rất xa lạ.<br>Hôm ghi hình, Hạ Úc Thanh chỉ cảm thấy ngượng ngùng, nhưng giờ nhìn lại, cũng bởi cảm giác xa lạ này, mà không hề tệ như cô vốn tưởng tượng.<br>Xét về giọng điệu thì chắc chắn là cô không bằng người được đào tạo chuyên nghiệp như Lý Thiêm, nhưng cũng coi như là tròn vành rõ chữ, không nhanh không chậm, hơn nữa cô đã cố gắng kiểm soát, nên dù có căng thẳng cũng không còn bị tật ngọng n với l như trước nữa.<br>Chương trình kết thúc, thầy Thẩm quay đầu lại nhìn cô, “Cũng được đấy, hay là lần sau em làm tiếp đi?”<br>“Không không không! Em không làm được đâu, làm cái này còn khó hơn cả làm biên tập đấy ạ!”<br>Thầy Thẩm cười, “Đi ăn cơm thôi.”<br>Mỗi một số đều cắt ghép một vài đoạn để đăng lên ứng dụng clip ngắn, coi như phát sóng thêm lần nữa.<br>Số do Hạ Úc Thanh dẫn, bỗng chốc được nổi tiếng bằng một cách không ai ngờ đến:<br>Dì lao công được phỏng vấn kia sống trong khu ký túc xá công nhân phía sau nhà xưởng.<br><br>Lúc ê-kíp của họ đến, dì đang quét dọn trên tầng hai, thấy họ tới, dì liền thò đầu ra khỏi cửa sổ rồi cất tiếng chào.<br>Xưởng sản xuất trong giờ làm việc rất ồn ào, lúc Hạ Úc Thanh và dì ấy nói chuyện với nhau, lại thành ra một màn đối thoại ông nói gà bà nói vịt…<br>Hạ Úc Thanh: Dì Tôn! Dì đang làm việc ạ?<br>Dì Tôn: Tôi không ngồi đâu! Đợi tôi xuống mở cửa cho, mọi người vào nhà ngồi đi!<br>Hạ Úc Thanh: Dì không làm nữa ư? Dì nghỉ việc rồi ạ?<br>Dì Tôn: Con gái tôi không phải tên Chi Chi, nó tên là Tiểu Mai!<br>Hạ Úc Thanh: Con gái dì cũng ở nhà ạ? Hôm nay em ấy không đi học sao dì?<br>Dì Tôn: Đang giữa mùa hè thế này, cũng có thay đổi thời tiết đâu, làm gì ra có tuyết chứ!<br>Vốn dĩ đoạn mở đầu của “Tiếng nói nhân dân Nam Thành” luôn rất thoải mái, hài hước, thế nên thầy Thẩm quyết định để nguyên, không cắt bỏ.<br>Tại khu bình luận của đoạn clip, tất cả mọi người đều có cùng hướng thảo luận:<br>“Chưa bao giờ thấy một cuộc nói chuyện nào trắc trở như thế này.”<br>“Cô phóng viên mới này, hình như đầu óc hơi không được bình thường thì phải.”<br>Sau đó, qua mấy lượt chia sẻ từ Weibo sang các trang web khác, chương trình kỳ này vọt thẳng tới vị trí một trong ba kỳ được xem nhiều nhất.<br>Thậm chí phó chủ nhiệm show giải trí ở bên cạnh còn chạy sang nói đùa là muốn cướp người, bên bọn họ vừa hay thiếu một nữ MC hài hước, hỏi thầy Thẩm có thể nhường được không.<br>Thầy Thẩm lập tức đá vị phó chủ nhiệm này ra ngoài.<br>Truyền thông thời đại mới, cứ có độ hot là sẽ thành vương.<br>Chủ nhiệm sản xuất chương trình đương nhiên không thể giương mắt buông tha cho món hời lớn thế này được.<br><br>Đầu tiên là để Hạ Úc Thanh giống như nhân viên chính thức, lập tài khoản riêng trên ứng dụng clip ngắn, sau đó cho Hạ Úc Thanh dẫn thêm mấy số nữa, rồi so sánh với các số do Lý Thiêm dẫn, cuối cùng sẽ chọn người ưu tú hơn.<br>Thầy Thẩm đã cố đấu tranh, nhưng chủ nhiệm sản xuất dù sao cũng là lãnh đạo, ông ấy cũng không làm gì được.<br>Hạ Úc Thanh dẫn thêm mấy kỳ nữa, phân tích số liệu sau khi lên sóng, mọi người phát hiện ra, những kỳ do Hạ Úc Thanh dẫn, so sánh với Lý Thiêm, lượt xem trực tuyến còn nhiều hơn 20 vạn, có khi còn hơn cả 50 vạn lượt.<br>Mọi người cùng thảo luận một cách nghiêm túc, cuối cùng đưa ra được kết luận, với kiểu tính cách phóng khoáng gặp ai cũng có thể chuyện trò đôi ba câu mà lại chân phương hòa đồng như Hạ Úc Thanh, nếu xét về nhân duyên, có lẽ cũng chẳng thua kém người dẫn Duyệt Duyệt trước kia.<br>Chủ nhiệm đang cẩn thận cân nhắc để thay thế Lý Thiêm.<br><br>Đương nhiên Lý Thiêm không vui chút nào.<br><br>Cậu ta học chuyên ngành dẫn chương trình, vậy mà lại bị một đứa tay ngang từ khoa báo chí sang cướp chỗ, còn đâu là thể diện.<br>Hạ Úc Thanh cũng không vui.<br>Hứng thú của cô vẫn nằm ở việc biên tập, tuy cô không bài xích chuyện lên hình, nhưng hiện tại dụng ý của lãnh đạo là muốn bồi dưỡng cô phát triển theo hướng “hot girl mạng”, có đôi lúc sẽ lợi dụng những phút “hề hước” và “ngớ ngẩn” vô tình của cô để thêm thắt một số chi tiết vào kịch bản, điều này khiến cô cực kỳ khó chịu.<br>Mà điều phiền toái nhất là, lãnh đạo còn muốn cô “kinh doanh” tài khoản clip ngắn của mình, quay lại cuộc sống thường ngày, cả những khoảnh khắc trong quá trình thực tập nữa.<br><br>Tổ chuyên mục còn có thể phối hợp với cô, làm mấy vlog dạng “Thanh Thanh đưa bạn đi khám phá đài truyền hình”.<br>Khoảng thời gian đó, tài khoản của Hạ Úc Thanh nhận được rất nhiều tin nhắn riêng, gần như là không đọc nổi, ngoài những lời mời hợp tác quảng cáo ra, thì hầu hết là những tin nhắn quấy rối tục tĩu trắng trợn, câu nào câu nấy đều khiến người ta buồn nôn.<br><br>Cô chỉ đành khóa tin nhắn lại.<br><br>Nhưng khu bình luận thì lãnh đạo không cho khóa, bảo đó là số liệu, cần phải được đưa vào phạm vi khảo sát.<br>Hạ Úc Thanh vô cùng bực bội.<br>Đương nhiên Lục Tây Lăng cũng nhận ra, dạo này mỗi khi đến đón cô tan ca, nhìn thần thái của cô đã khác xa so với ngày trước.<br><br>Hồi đó tuy mệt mỏi, nhưng vẫn tràn trề sức sống, suốt một ngày làm những gì, cô đều hào hứng kể cho anh nghe.<br><br>Hiện giờ thì trầm mặc, thậm chí còn hơi ủ rũ.<br>Hôm nay, sau khi đón được cô, thấy Hạ Úc Thanh ngồi yên không nói câu nào, anh liền hỏi: “Ngôi sao nhà mình làm sao thế, nhìn không vui chút nào.”<br>“Anh đừng có mà giễu cợt em.”<br>Lục Tây Lăng quay đầu sang nhìn cô, giọng nói ôn hòa hơn hẳn, “Làm sao thế?”<br>Hạ Úc Thanh chưa nói gì đã thở dài, “Việc em làm bây giờ, còn kém xa so với nguyện vọng ban đầu của em, là làm ở vị trí thấp nhất rồi từ từ học hỏi.”<br>Lục Tây Lăng hỏi cô có phải là không thích lên hình hay không, “Bà nội thích xem em dẫn lắm đấy.”<br>“Nếu mà có ý nghĩa, thì em thích, nhưng giá trị của em bây giờ chỉ như linh vật hút rating thôi.<br><br>Em đã nói chuyện với thầy hướng dẫn của em rồi, nhưng quyền lên tiếng của thầy ấy quá thấp.<br><br>Trước kia thầy ấy phụ trách chuyên mục điều tra rất có chiều sâu, nhưng mà không nhiều người xem, bên đối tác còn chẳng muốn chèn quảng cáo, nên bị cắt thẳng luôn, sau này được phân đến tổ chuyên mục hiện tại, trên đầu bị đè nặng mấy cửa quan đấy.”<br>“Ông ấy bảo sao?”<br>“Thầy ấy bảo, bây giờ khán giả xem tin tức cũng chỉ thích cái thời thượng, kích thích, mới lạ.<br><br>Học báo chí, ai cũng có lý tưởng với ước mơ thuở ban đầu cả, nhưng rồi sẽ bị cái danh “ông vua không ngai” dập cho tơi tả thôi.<br><br>Thầy ấy bảo em tốt nhất là nên hạ thấp kỳ vọng với ngành này, hoàn cảnh hiện giờ, không còn là thời đại hoàng kim của thể loại báo chí in ấn nữa rồi.”<br>Lục Tây Lăng tạm thời không cho ý kiến, anh chỉ hỏi: “Còn em nghĩ thế nào?”<br>Hạ Úc Thanh nói: “Em hiểu ý của thầy ấy, nhưng con người em, chỉ cần là chuyện thật sự muốn làm, thì em sẽ vẫn tiến về phía trước, đến khi nào đụng phải tường ngăn, chắc chắn không còn đường đi nữa thì mới quay đầu.<br><br>Tại vì nếu không đích thân đụng phải, ai biết có phải là tường thật hay không, hay chỉ là thủ thuật che mắt, đúng không nào?”<br>Lục Tây Lăng gật đầu.<br>“Với lại, ngay từ đầu em đã muốn thử cả truyền thông tân tiến, đài truyền hình với báo chí rồi, thử mỗi lĩnh vực một lần, cuối cùng sẽ chọn lĩnh vực mình thích nhất.<br><br>Thực tập coi như một lần thử lỗi đi! Thử lỗi phí tổn thấp mà.”<br>“Em định xin nghỉ à?”<br>“Đúng.”<br> <br>Lục Tây Lăng hỏi: “Em muốn nghe thử ý kiến của anh không?”<br>“Ừm.”, Hạ Úc Thanh quay đầu nhìn anh, dáng vẻ như sẵn sàng tập trung lắng nghe.<br>“Xin thôi việc là tổn hại nhất thời, suy nghĩ này đúng.<br><br>Nhưng sau khi bước ra xã hội, em sẽ rất khó có thể ngay lập tức tìm được công việc phù hợp với ý muốn của mình trăm phần trăm.<br><br>Dù sao thì cũng chỉ thực tập hai tháng, sao em không thử xem sức nhẫn nại của mình đến đâu? Nếu kết thúc thực tập, họ muốn giữ em lại thực tập tiếp, hoặc mời em sau khi tốt nghiệp đến ký hợp đồng, thì em có thể ra điều kiện.”<br>“Không thể lấy chuyện xin nghỉ để ra điều kiện à?”<br>“Đây là cách bị động nhất đấy.<br><br>Trên thực tế, đại đa số mọi người đều đánh giá cao khả năng không thể thay thế được của mình.”<br>Hạ Úc Thanh trầm ngâm một lát, “Em hiểu rồi.”<br>Lục Tây Lăng bổ sung: “Trước khi có được sự tự do tuyệt đối trong sự nghiệp, phần lớn mọi người đều phải chịu đựng sự trói buộc ở mức độ tương đương.<br><br>Anh cũng không phải là ngoại lệ.”<br>Hạ Úc Thanh tiếp lời: “Mai em sẽ thử lại một lần nữa vậy.<br><br>Nếu không được thật, em vẫn sẽ cố làm cho đến hết kỳ thực tập.”<br>Lục Tây Lăng liếc cô một cái, rồi cười khẽ, “Thật ra anh có một cách riêng để giải quyết chuyện này.”<br>“Cách gì?”<br>“Tài trợ cho chương trình của bọn em.”<br>Hạ Úc Thanh phì cười, “Thôi xin, đã có người đố kị với em tung tin đồn rồi đấy, bảo em là chim hoàng yến anh nuôi, làm thế có khác nào xác nhận tin đồn đâu?”<br>“Thì xác nhận đi.”<br>“…”<br>***<br>Hạ Úc Thanh nói chuyện lại một lần nữa với lãnh đạo, nhưng chẳng đòi được chút quyền tự chủ nào hết.<br><br>Trong ngành sản xuất truyền thống này, người có chức quyền đôi khi cực kỳ cố chấp, ông ta thậm chí còn không hiểu nổi, sao lại có người không thích được nổi tiếng cơ chứ.<br>Đến đây, Hạ Úc Thanh đành từ bỏ ý định tiếp tục tranh luận, thầm nghĩ làm tốt công việc của mình, học hết những thứ có thể học được, như vậy đến khi kết thúc kỳ thực tập sẽ không cảm thấy nuối tiếc.<br>Hôm nay, Hạ Úc Thanh lại nhận nhiệm vụ dẫn chương trình.<br><br>Trở về sau buổi phỏng vấn ở bên ngoài, vừa ngồi xuống ghế chưa được bao lâu, thì bỗng có một đồng nghiệp phụ trách đăng bài lên ứng dụng video ngắn chạy sang tìm cô, nói rằng nhận được vài tin nhắn đặc biệt, muốn cho cô xem.<br>Hạ Úc Thanh theo người đồng nghiệp sang chỗ cô ấy, rồi cô ấy mở hòm thư ra, “Em xem.<br><br>Người này liên tục gửi mấy tin nhắn liền, chị có cảm giác là nói nghiêm túc đấy, nên muốn xác nhận với em.”<br>Hạ Úc Thanh nhận lấy con chuột, di trên màn hình, lướt nhanh qua những tin nhắn đầy lỗi chính tả, mà trong lòng hết sức chấn động.<br>Người kia đi thẳng vào vấn đề luôn, tự giới thiệu mình tên Tề Tú Anh, hiện giờ đang sinh sống tại Quảng Thành.<br>Trong lúc vô tình lướt mạng, bà ấy thấy được đoạn clip ngắn của Hạ Úc Thanh, cảm thấy cô cực kỳ giống một nhân viên tạp vụ từng ở cùng phòng với mình.<br><br>Người kia tên là Dư Ngọc Lan, từng kể ở quê mình có một cô con gái chừng mười một mười hai tuổi, tên đầy đủ là gì thì bà ấy đã quên, chỉ nhớ là họ Hạ, nhũ danh là Thanh Thanh.<br>Bà nhờ tổ chuyên mục gửi tin nhắn cho Hạ Úc Thanh, hỏi cô xem có phải mẹ cô tên là Dư Ngọc Lan hay không.<br>Nếu đúng, làm ơn bảo Hạ Úc Thanh liên lạc với bà.<br>Bà ấy có thứ quan trọng cần giao..<br><br>"]