["<br>Xe chạy đến Thanh Mi Uyển.<br><br>Xuống xe vào nhà, Lục Tây Lăng bật điều hòa lên.<br>Hơi lạnh thổi ra kèm theo mùi bụi bặm mơ hồ, như thể đã lâu rồi không bật, anh hỏi: “Dạo này không đến à?”<br>Hạ Úc Thanh lắc đầu, “Hình như chẳng có việc gì mà không về ký túc xá được cả.”<br>Lục Tây Lăng không nói gì nữa.<br>Anh còn nhớ rõ lúc Lục Sênh yêu đương hồi đại học, hai ba ngày liền không về ký túc xá.<br>Nhưng chuyện trước mắt quan trọng hơn, họ ngồi xuống sofa trong phòng khách, Lục Tây Lăng hỏi: “Có biết số điện thoại của anh họ cô không?”<br>“Biết ạ.<br><br>Nhưng cháu không chắc là anh ta có đổi số hay không nữa.”<br>“Cô cứ đưa đây.”<br>Hạ Úc Thanh gật đầu, lấy ba lô lại, từ bên trong rút ra sổ và bút.<br>Lục Tây Lăng đã từng nhìn thấy cuốn sổ kia rồi, bìa cứng màu lam, rất dày, trông có vẻ là loại rẻ tiền, lục trong các tiệm văn phòng phẩm bây giờ có khi cũng khó mà tìm được một cuốn như vậy.<br><br>Lần đầu tiên thấy, là vào lần đầu đến tìm Hạ Úc Thanh.<br><br>Cuốn sổ được đặt trên bàn ăn, để bên cạnh cuốn “Kẻ trộm sách” kẹp tờ giấy về quy trình xin vay từ quỹ hỗ trợ.<br><br>Lần thứ hai lại nhìn thấy, là vào tối hôm giao thừa, được Hạ Úc Thanh đặt trên bàn trà.<br>Anh đoán cuốn sổ này rất quan trọng, có vẻ giống như nhật ký hay bản ghi chép gì đó.<br>Hạ Úc Thanh mở sổ ra, tìm mục ghi chú.<br>Cô vốn định quỳ gối trên thảm rồi viết, nhưng vừa quỳ xuống thì đã “shhh” một tiếng, đành từ bỏ.<br>Lục Tây Lăng để ý thấy, “Đầu gối cũng bị trầy xước à?”<br>“Vâng.”<br>“Học được chưa?”<br>Hạ Úc Thanh ngồi lên sofa, vừa khom người chép số điện thoại từ trong sổ, vừa nở một nụ cười khó giấu nổi vẻ kiêu hãnh, “Một buổi chiều là học được rồi.”<br>“Ai dạy cô?”<br>“Bạn cùng phòng của cháu.”<br>“Ừm.”, Lục Tây Lăng thản nhiên đáp.<br><br>Cũng may.<br><br>Anh lại hỏi, “Sao tự nhiên lại muốn tập đi xe đạp?”<br>“Học kỳ này nhiều tiết quá, đi bộ không kịp, lại chẳng chen được lên xe buýt của trường.”, Hạ Úc Thanh xé tờ giấy ghi chú ra, đưa cho Lục Tây Lăng.<br>Lục Tây Lăng nhận lấy rồi liếc mắt nhìn, phía trên số điện thoại có một cái tên, “Hạ Hạo.”<br>Anh đặt xuống bàn, lại hỏi: “Thẻ sinh hoạt phí trước kia cho cô, là mở dưới tên cô à?”<br>“Đúng ạ.<br><br>Cô giáo đưa cháu lên ngân hàng nông thương ở thị trấn làm.”<br> <br>“Còn nhớ mật mã rút tiền không?”<br>Hạ Úc Thanh gật đầu.<br>“Có mang chứng minh thư không?”<br>“Có ạ.”<br>Lục Tây Lăng tỏ ý bảo cô lấy ra.<br>Hạ Úc Thanh lấy ví từ trong ba lô ra, rút chứng minh thư ra khỏi ngăn cạnh sườn, nhìn thoáng qua, rồi nắm chặt trong tay, “… Có thể hứa là không cười được không ạ?”<br>“Ừm.”<br>Hiếm khi cô nhăn nhó thế này, cuối cùng, hạ quyết tâm lắm cô mới chìa ra.<br><br>Lục Tây Lăng nhận lấy xem, lập tức khẽ bật cười thành tiếng.<br>“…Chú đã bảo là không cười cơ mà.”<br>“Xin lỗi.”, Lục Tây Lăng đưa tay lên chống trán, ý cười vẫn chưa tan hết.<br>Hai tai Hạ Úc Thanh nóng bừng, không phải vì tấm ảnh thẻ xấu xí của mình, mà là vì một người bình thường luôn đeo vẻ mặt lạnh lùng, nay cười lên lại đẹp như vậy, giống như giữa đêm tuyết buốt giá, bỗng nhiên trông thấy cảnh đom đóm bay rợp trời.<br>Người khác phải bỏ ra ngàn vàng để đổi lấy nụ cười, còn cô thì dùng một tấm ảnh xấu để đổi lấy, hình như không thiệt chút nào.<br>Đến đây, cô bỗng níu dòng suy nghĩ lại ngay trước bờ vực, trong đầu tự tát mình đến mấy lượt: Tỉnh táo lên, đừng có suy nghĩ linh tinh nữa.<br>Lục Tây Lăng cất tờ giấy ghi chú và tấm chứng minh thư đi, “Chiều nay cô đừng đến trường, cứ ở đây tạm đã, tôi đi tìm người giải quyết chuyện này.”<br>“Cháu xin nghỉ hết tiết chiều nay rồi.”<br>Lục Tây Lăng gật đầu, rồi đứng dậy, “Tôi có một cuộc họp, phải về công ty một chuyến, tối tôi lại đến.”<br>“Chứng minh thư…”<br>“Không làm mất của cô đâu.”, Lục Tây Lăng lại khẽ cười một tiếng.<br>“…”<br>Hạ Úc Thanh tiễn Lục Tây Lăng ra đến cửa, lúc anh thay giày, cô không nhịn được mà nói: “Chú Lục.”<br>Lục Tây Lăng quay đầu lại liếc nhìn cô.<br>“Không giải quyết được cũng không sao, nhưng nhất định đừng cho họ tiền.<br><br>Số tiền hồi trước họ có dùng cho việc tử tế gì đâu, toàn lên thị trấn hoặc lên huyện đánh bài, còn không thì…”, cô nuốt hai chữ cuối cùng lại, ngại bẩn, nói không nên lời.<br>“Cô tin tôi không?”, Lục Tây Lăng nhìn cô.<br>Hạ Úc Thanh gật đầu một cái thật mạnh.<br>Trên đời này không có người thứ hai có thể khiến cô tin tưởng như vậy.<br>“Thế thì yên tâm.”, Lục Tây Lăng nâng tay, thoáng khựng lại giây lát, rồi đặt l3n đỉnh đầu cô xoa nhẹ một cái, sau đó xoay người, mở cửa ra.<br>Cửa đóng lại, cuộn vào một làn gió, trong lòng cô cũng nhộn nhạo như trôi theo làn gió ấy.<br>Cô đứng ngây người một lúc, sau mới giơ tay lên, chạm vào đỉnh đầu mình.<br>…<br>Hạ Úc Thanh báo tung tích của mình trên nhóm chat của phòng, cũng nói đợi sau khi giải quyết xong sẽ quay về ký túc xá giải thích cho hai cô gái kia sau.<br>Phòng khách trống trải, ngoài cửa sổ, bóng cây đong đưa.<br>Cô nằm xuống sofa, lắng nghe tiếng gió từ xa vọng vào, trong lòng không sao bình tĩnh nổi.<br>Ngủ trưa một giấc, Hạ Úc Thanh ngồi dậy, lấy laptop từ trong ba lô ra, ngồi bên bàn ăn hoàn thành nốt bài tập nhỏ của môn bắt buộc.<br><br>Dùng một chút thời gian của buổi chiều, về cơ bản là đã làm xong, chỉ cần thêm phần trích dẫn theo mẫu chuẩn nữa là ổn.<br>Trời sắp tối, Hạ Úc Thanh nhìn ra cửa sổ, gập máy tính lại, thoáng trầm ngâm, sau đó quyết định sẽ ra ngoài một chuyến.<br><br>***<br>Tầm sáu rưỡi chiều, Hạ Úc Thanh nghe thấy có tiếng mở khóa mật mã, lập tức đứng dậy khỏi ghế.<br><br>Cửa lớn mở ra, Lục Tây Lăng xuất hiện, trong tay cầm theo một túi đựng tài liệu màu đen.<br>Cô vội ra đón, “Có liên lạc được với anh họ cháu không? Anh ta có nói gì quá đáng không?”<br>Lục Tây Lăng cởi giày, vừa thay dép lê vừa nói, “Giải quyết xong rồi.”<br>“Giải quyết xong rồi ạ?”, Hạ Úc Thanh sửng sốt, “Nhanh thế ư?”<br>Lục Tây Lăng ngước mắt, giơ túi tài liệu lên, có vẻ như định vỗ nhẹ vào đầu cô một cái.<br>Cô nâng tay lên che theo bản năng, anh lại khẽ cười, túi tài liệu không hạ xuống, mà được đưa tới trước mặt cô.<br>“Cái gì đây ạ?”<br>“Giấy cam kết anh họ cô viết.”<br>Lục Tây Lăng đi vào trong.<br><br>Hạ Úc Thanh mở túi tài liệu, lấy ra một tờ giấy, vừa đọc vừa đi vào theo.<br>Lục Tây Lăng cởi bỏ một cúc áo sơ mi, ngồi xuống sofa, châm thuốc, rít một hơi, giải thích với cô từ đầu đến cuối.<br>Anh tìm hai luật sư, gọi điện thoại cho Hạ Hạo để hẹn gặp hắn ta.<br>Luật sư nói, số tiền nhà họ Lục tài trợ cho Hạ Úc Thanh hồi ấy, phải được sử dụng vào đúng mục đích, cha con Hạ Hạo tùy tiện sử dụng, về lý thì nhà họ Lục hoàn toàn có thể khởi kiện, đòi lại toàn bộ.<br><br>Nhưng niệm tình họ dù sao cũng là “người thân” của Hạ Úc Thanh, có thể không kiện cáo, nhưng phải viết giấy cam kết, sau này không được dọa dẫm bắt chẹt, vòi vĩnh đòi tiền, hoặc làm những việc quấy rầy đến cuộc sống và việc học hành của Hạ Úc Thanh, nếu không nhà họ Lục sẽ lập tức truy cứu trách nhiệm.<br>Hạ Úc Thanh nhìn tờ giấy cam kết trong tay, các điều khoản được viết cực kỳ tỉ mỉ, thậm chí còn có quy định “Nếu không có sự cho phép của Hạ Úc Thanh, không được chủ động liên lạc”.<br>Ở góc dưới bên phải ghi ngày hôm nay, cùng với chữ ký và dấu vân tay của Hạ Hạo.<br>Cô hỏi: “Cái này có hiệu lực trên pháp luật không?”<br>“Anh họ cô tin là được.”, Lục Tây Lăng điềm tĩnh nói, “Hai luật sư hù dọa hắn một câu, nói là nếu để lại lịch sử bị truy tố, sau này con cái sẽ không được thi vào biên chế hay công nhân viên chức.<br><br>Chẳng tốn chút sức nào, hắn vội vàng ký luôn.”<br>Chuyện khiến cô cảm thấy như cả nửa bầu trời sụp đổ, thì chỉ trong một buổi chiều, Lục Tây Lăng đã cho người giải quyết xong.<br>Cô thở phào một hơi, cười bảo: “Hình như cháu học được thêm rồi.”<br>Lục Tây Lăng nhướng mày, ngả người ra sau, chậm rãi nhả một làn khói.<br>“Anh ta đi chưa?”, Hạ Úc Thanh lại hỏi.<br>“Không đi nhanh để chờ bị kiện à?”, Lục Tây Lăng chợt nhớ đến cái gì đó, anh lục trong túi quần, lấy ra chứng minh thư của cô, “Nhìn đi, châu về Hợp Phố.”<br>Hạ Úc Thanh nhận lấy, một tay khẽ véo vành tai, “…Làm ơn mà, đừng có trêu cháu.”<br>Lục Tây Lăng nhếch khóe miệng.<br>Hạ Úc Thanh cất tờ giấy cam kết vào lại túi tài liệu, nhét cả vào ba lô, rồi thật thà nói: “Cháu lại nợ chú một món nợ ân tình rồi.”<br>“Tiện tay làm thôi, không cần nhắc đến ân tình.”<br>“Vâng.”, Hạ Úc Thanh gật đầu, “Sau này cháu sẽ không nói nữa.<br><br>Giờ không còn gì lo lắng nữa, cháu sẽ học nghiêm túc hơn trước kia.”<br>Lục Tây Lăng nhìn cô, vốn muốn trêu chọc đôi câu nhưng lại thấy tẻ nhạt, chỉ khẽ gật đầu, không lên tiếng nữa.<br><br>Hạ Úc Thanh đứng dậy, “Chú Lục, chú ăn tối chưa?”<br>Lục Tây Lăng lắc đầu.<br>“Chú muốn ăn mì không?”<br>Lục Tây Lăng liếc nhìn cô, “Thế nào cũng được.”<br>Mấy chuyện râu ria, cô lại nhớ rõ ràng tới vậy.<br><br>Như thể muốn vội vàng báo ân không bằng.<br>Hạ Úc Thanh vừa đi về phía phòng bếp, vừa gỡ cái dây buộc tóc xuống, tùy tiện búi gọn mái tóc dài lại.<br>Lục Tây Lăng ngồi trên sofa, nghe tiếng nước chảy trong bếp, lát sau, anh dụi bỏ điếu thuốc đang hút dở vào gạt tàn, rồi đứng dậy đi qua bên đó.<br>Hạ Úc Thanh đang rửa rau, trên mặt quầy bếp ở bên cạnh, có mấy quả trứng gà và thịt nguội còn chưa bóc vỏ.<br>Lục Tây Lăng đi đến bên cạnh cô.<br>Cô búi tóc, để lộ ra cái cổ mảnh khảnh, phía dưới xương chẩm hơi hõm xuống, lòa xòa mấy lọn tóc con.<br><br>Liếc mắt sang bên cạnh sẽ thấy vành tai của cô, mịn màng, đầy đặn, không có dấu vết xỏ khuyên tai.<br>Ánh mắt anh dừng lại trong thoáng chốc, rồi lẳng lặng liếc nhìn động tác rửa rau của cô, anh điềm đạm hỏi: “Trước kia thường xuyên phải nấu cơm à?”<br>Cô làm rất thuần thục, rõ ràng là cực kỳ quen việc.<br>“Vâng.<br><br>Hồi trước ở nhà chỉ có cháu với bác gái làm việc.<br><br>Nhưng mà thật ra cháu không thích nấu cơm cho lắm…”<br>“Thế mà giờ lại chủ động thật.”<br>Hạ Úc Thanh cười đáp: “Đâu có giống đâu…”<br>Cô lập tức im bặt, bởi vì không cẩn thận đã nói ra điều giấu trong lòng.<br>“Sao lại không giống?”<br>Hạ Úc Thanh luống cuống, nhưng ngoài mặt thì vẫn cười nói: “Chú với họ không giống nhau.<br><br>Chú là ân nhân của cháu.”<br>“Ân nhân.”, Lục Tây Lăng bắt được hai chữ này, nhắc lại một lần.<br>Cô nghe không hiểu cảm xúc, chỉ cảm thấy hình như anh hơi buồn cười với từ này, nhưng cảm giác đó rất nhạt, nếu thật sự muốn nắm bắt được, thì lại giống như chính mình tự nghĩ vậy hơn.<br>Bát mì rất phong phú, có trứng, thịt nguội và rau xanh, đầy đủ dinh dưỡng.<br>Hai người ngồi ăn dưới ánh đèn, gần như chẳng nói chuyện với nhau.<br>Hạ Úc Thanh cảm nhận được rõ ràng, Lục Tây Lăng không mấy vui vẻ, hình như bắt đầu từ lúc cô hỏi có muốn ăn mì hay không.<br><br>Cô không nghĩ ra được cụ thể là vì điều gì, chỉ nghĩ ngợi luẩn quẩn trong lòng, lại chẳng biết mình có nói gì sai hay không.<br>Cứ do dự không biết nói gì, đến khi lấy lại tinh thần thì đối phương đã ăn xong rồi.<br>Cô sực nhớ ra mình còn chưa hỏi anh xem hương vị thế nào, ăn được không.<br><br>Nhưng đến sau cùng mà trong bát anh chỉ còn lại nước canh, cô đoán hẳn là anh không cảm thấy khó ăn… Con người anh trong chuyện ăn uống luôn có tính thiếu gia cực cao, lần trước cùng anh đi Giang Nam tiểu quán ăn cơm, chỉ vì có một cọng ngồng tỏi hơi già, anh không động đũa vào món đó nữa.<br>Ăn xong, Hạ Úc Thanh mang bát vào phòng bếp.<br>Trong lúc dọn dẹp, cô nghe thấy có tiếng mở cửa, vội vàng chạy ra cửa bếp xem, thì cửa đã khép lại, Lục Tây Lăng cũng đi ra ngoài rồi.<br>Không phải là anh đi luôn rồi chứ?<br>Chỉ có hai cái bát, một cái nồi, chẳng mấy đã rửa xong.<br>Hạ Úc Thanh rời phòng bếp, vào nhà vệ sinh, bơm một ít nước rửa tay.<br><br>Bất giác thất thần, hai tay để dưới vòi nước mãi một lúc lâu.<br>Nói không ủ rũ là không thể.<br> <br>Phần nhiều là bởi ý thức được sự nhỏ bé của mình, Lục Tây Lăng giúp cô nhiều như vậy, mà cô thì ngoài học cho tốt ra, lại chẳng thể báo đáp được gì.<br><br>Nhưng cứ cho cho là môn nào cô cũng được điểm tuyệt đối, thì xét đến cùng, người có lợi chỉ là mình, chứ chẳng có tác dụng gì với Lục Tây Lăng cả.<br>Cô thở dài, đưa tay tắt vòi nước, khẽ vẩy tay, xoay người đi ra ngoài.<br>Bỗng cảm thấy có một bóng dáng đột ngột bước nhanh đến, khiến cô sợ tới mức vội vàng đứng lại.<br>Hai người đứng cách nhau đúng một gang tay, nếu cô dừng lại chậm, chắc chắn sẽ va trán vào anh.<br>Cô ngước mắt, chạm phải tầm mắt của Lục Tây Lăng, lúc này mới nhận ra khoảng cách gần như thế nào, tới mức có thể cảm nhận được hơi thở như sương của anh lướt qua chóp mũi.<br>Cô vội lùi lại, một bàn tay bám vào kệ đá lưu ly màu xám tro.<br>Lục Tây Lăng đưa tay, trực tiếp tóm lấy cánh tay cô.<br>Cả người cô cứng đờ, nhưng ngay sau đó lại nhìn thấy tuýp thuốc mỡ và một gói tăm bông trong tay anh.<br>Lục Tây Lăng xoay khuỷu tay cô, nhìn chốc lát, rồi buông tay, mở tuýp thuốc mỡ ra, đặt lên kệ đá.<br><br>Nặn ra một ít thuốc lên đầu bông tăm, anh lại giơ tay ra, nhấc cánh tay cô lên.<br>Thuốc mỡ được bôi lên, Lục Tây Lăng điềm nhiên hỏi, “Đau không?”<br>“Đóng vảy rồi mà.”<br>Anh “ừ” một tiếng chẳng nghe ra cảm xúc gì.<br>Hạ Úc Thanh nhìn anh không chớp mắt, anh cụp mí mắt, ánh đèn dìu dịu rọi qua hàng mi anh, rủ một làn bóng xám nhạt.<br>Trước đây cô vẫn cảm thấy mình “thích” Tô Hoài Cừ, bởi vì Tô Hoài Cừ có thể ăn nhập với gu thẩm mĩ của cô khi ấy.<br><br>Sau này mới nhận ra, người trước mặt đây, mới hoàn toàn phù hợp với tiêu chuẩn nghe như cực kỳ nông cạn của mình.<br>Có điều, cô thích anh, lại chẳng hề liên quan đến “làn da trắng” hay “gương mặt điển trai”.<br>Từng có lúc, anh là ngọn núi tuyết xa xôi cách cô cả một con đường núi lầy lội.<br>Mà giờ phút này, anh lại là nỗi lòng duy nhất mà cô không vượt qua được.<br>“Ngây ngẩn cái gì đấy?”, Lục Tây Lăng bỗng ngước mắt.<br>Tim Hạ Úc Thanh giật thót một nhịp, cô vội vàng tránh né ánh mắt anh, lại nhanh chóng cười ra tiếng, “Cháu nghĩ đến một chuyện ở quê hồi trước.”<br>“Gì?”<br>“Có một năm nghỉ hè, cháu giúp nhà bác cả làm đồng, đến chạng vạng tối, cháu cõng một sọt rau lợn về, đi đến bờ ruộng thì bị ngã, tay bị chọc ra thành một lỗ, sau đấy… sau đấy cháu đi học phải viết bằng tay trái.”<br>Lục Tây Lăng nhíu mày, “Chuyện này có gì buồn cười à?”<br>Hạ Úc Thanh mím môi, dời tầm mắt đi, giọng nói mang theo cảm giác ẩm ướt nặng nề, “…Bằng không cháu sẽ khóc mất.<br><br>Từ sau khi bà ngoại đi, không có trưởng bối nào đối xử tốt với cháu như thế này.”<br>Lục Tây Lăng đã quen với cách bày tỏ thẳng thắn của cô, nếu không, đổi lại là trước kia, chắc chắn anh sẽ nổi một tầng da gà vì những lời nói này.<br>Còn lúc này thì không.<br><br>Anh chỉ cảm thấy cực kỳ khó chịu, gần như suýt chút nữa bóp gãy cổ tay cô.<br>Trưởng bối.<br>Thôi kệ vậy, quan tâm đến thân phận gì chứ.<br>Cô muốn khóc cũng được, nhưng phải là trong lòng anh.<br>Thế nhưng, Hạ Úc Thanh không khóc, chỉ có đôi mắt là lóng lánh ánh nước, như vì sao vừa được vớt lên khỏi lòng sông.<br>Một cô gái kiên cường như cô, sao có thể dễ dàng rơi nước mắt thế được.<br>Mà anh, cũng chỉ nhíu chặt mày, dùng sự kiên nhẫn gấp trăm lần, tiếp tục bôi thuốc cho cô.<br>Trước giờ chưa từng trải qua tâm trạng hoang đường như thế này.<br>Anh giống như nam hai trong bộ phim truyền hình vớ vẩn mà Lục Sênh đang xem, đối với nữ chính đã có bạn trai, luôn phải kiềm chế, nhẫn nại, gọi đến là đến, bảo đi là đi.<br>Chẳng cầu mong gì.<br>Nếu thật sự có nhân quả báo ứng, thì đây mới thật sự là báo ứng..<br><br>"]