["<br>Thấy gương mặt Hạ Úc Thanh hiện lên vẻ cảm động, đôi mắt long lanh như thể rưng rưng muốn khóc, Lục Tây Lăng thậm chí không chút hoài nghi rằng chỉ giây tiếp theo thôi cô sẽ cúi gập người trước anh.<br>Anh giơ tay đỡ trán, mặc kệ phán đoán có chính xác hay không, cứ ngăn cản trước một bước: “…Đừng nói lời cảm ơn.”<br>Hạ Úc Thanh khẽ “à” một tiếng, nuốt lời nói lại, sau đó nở một nụ cười.<br>Lục Tây Lăng cắn điếu thuốc, nhìn cô, khóe miệng cũng cong lên, “Lúc đấy nghĩ như thế nào?”<br>“Gì cơ ạ?”<br>“Trồng rau.”, Lục Tây Lăng hất cằm, ý chỉ khoảnh vườn này.<br>Hạ Úc Thanh cười đáp: “Đầu tiên là sợ không đủ tiền sinh hoạt, tự trồng thì có thể tiết kiệm được một ít, với lại, vườn đẹp thế này mà bỏ hoang thì tiếc lắm.<br><br>Cháu định trước khi khai giảng sẽ cho nó về nguyên trạng, thần không biết quỷ không hay, ai mà ngờ được tự nhiên chú lại đến thị sát…”<br>“Ý là trách tôi à?”<br>“Không dám, không dám ạ!”<br>Hạ Úc Thanh vẫn nhớ lần đầu tiên gặp được Lục Tây Lăng ở đây vào mùa hè năm ngoái, lúc ấy chỉ cảm thấy anh như một vị thần xa vời không thể với tới, còn hiện giờ cô đã có thể nói đùa với anh mà chẳng sợ anh giận.<br>Cô thầm cảm thán trong lòng:<br>Chú Lục quả là một người tốt bình dị dễ gần!<br>Trong nhà truyền ra tiếng của Lục Sênh: “Hai người kia vào đây mau! Sợ bỏ chạy rồi à!”<br>“Vào thôi.”, Lục Tây Lăng nhướng mày với Hạ Úc Thanh, “Có đứa ngạo mạn thế cơ đấy, chắc là sợ thua chưa đủ thảm.”<br>Hạ Úc Thanh sải rộng bước chân đuổi theo Lục Tây Lăng đi vào nhà, tâm trạng vẫn như đang lăn trong mây.<br>Lúc này đã qua một giờ sáng, Châu Tiềm vừa tráo bài vừa hỏi Lục Sênh: “Đói không? Hay là ăn khuya đã?”<br>“Không đói… Anh chia bài nhanh lên!”, Lục Sênh tức điên, chỉ muốn rửa sạch mối nhục.<br>Hạ Úc Thanh quay đầu nhìn Lục Tây Lăng, cũng hỏi: “Chú Lục, chú đói không? Trong tủ lạnh còn rau tươi, có thể nấu mì được.”<br>Lục Tây Lăng đáp bằng giọng chỉ đủ để hai người họ nghe thấy: “Tạm thời nợ tiếp đi.”<br>Sự thật chứng minh, đứng trước thực lực, ý chí chiến thắng cũng trở nên vô dụng.<br>“Không đánh nữa.”, Lục Sênh ném bài đi, nằm nhoài ra bàn, “… Mấy người cộng sổ đi, có chơi có chịu.”<br>Hạ Úc Thanh và Lục Tây Lăng thắng tổng cộng mười một ván, mỗi ván hai trăm, gặp phải quân bom còn có thể lấy được gấp đôi, tính ra cũng được ba nghìn tệ.<br>Châu Tiềm lập tức nói: “Cô Lục, để tôi trả cho.”<br>Lục Sênh “ừ” một tiếng, phất tay tỏ ý thế nào cũng được.<br>Châu Tiềm lấy điện thoại ra, định chuyển khoản cho Hạ Úc Thanh.<br>Hạ Úc Thanh lại nói: “Tôi với chú Lục mỗi người một nửa, với lại hè năm trước tôi vẫn còn nợ một nghìn tệ mà, vừa hay trừ được luôn, anh Châu, anh chỉ cần chuyển cho tôi năm trăm thôi.”<br>Châu Tiềm không biết phải làm sao, bèn nhìn về phía Lục Tây Lăng.<br>Lục Tây Lăng nói: “Cứ làm như cô ấy bảo.”<br>Anh không thể không cảm thán, Hạ Úc Thanh nhìn thì tưởng chừng rất đơn thuần, thẳng thắn, nhưng thật ra lại thông minh tinh ý: Đánh bài tuy là chơi tiêu khiển, nhưng dù sao vẫn có nguyên tắc, Lục Sênh còn nói là có chơi có chịu rồi, cô không nhận số tiền kia thì không hay cho lắm; mà ba nghìn đối với ba người họ chẳng đáng là gì, với cô thì lại không phải là con số nhỏ để có thể thản nhiên nhận lấy; về phần một nghìn tệ tiền nợ kia, nếu trả riêng lại thành ra trịnh trọng một cách kỳ quặc.<br><br>Giờ chỉ nhận lấy năm trăm tệ, một công đôi việc, tất cả mọi người đều không ngại.<br>Lục Sênh quay đầu nhìn đồng hồ treo tường, “Đã hai rưỡi rồi.”<br>Hạ Úc Thanh hỏi: “Mọi người đã phải về nghỉ chưa ạ?”<br>Lục Sênh gật đầu, “Chắc là phải về thôi, sáng mai còn phải đi thắp hương… À đúng rồi, Thanh Thanh, em muốn đi cùng bọn chị không?”<br>“Ông bà Lục cũng đi ạ?”<br>“Phải.”<br>“Thế thôi em không đi đâu, em nói dối rồi mà, không tiện giải thích với ông bà.”<br>Lục Sênh không miễn cưỡng, chỉ nói: “Lần sau không được nói dối đâu nhé, chị giận thật đấy.”<br>“Vâng.”, Hạ Úc Thanh cười.<br>Châu Tiềm đi ra ngoài từ cửa phụ, tới gara lấy xe trước, còn Lục Tây Lăng thì vào nhà vệ sinh.<br>Lúc đi ra, anh nhìn thấy Lục Sênh và Hạ Úc Thanh đang sán vào nhau, cả hai đang nhìn chăm chú vào màn hình di động của Hạ Úc Thanh.<br>Lục Sênh nói: “…Em chỉ nhắn là năm mới vui vẻ à?”<br>Hạ Úc Thanh đáp: “Vâng.”<br>“Thế thì chắc chắn cậu ấy cũng sẽ chỉ trả lời là năm mới vui vẻ thôi.<br><br> <br>Cậu ấy đi Disney chơi đúng không? Em có thể dùng cái này để triển khai đề tài, chẳng hạn như hỏi cậu ấy xem ở đấy chơi có vui không, dịp Tết có đông người không, mua vé nhanh không… Em còn có thể nhờ cậu ấy chỉ dẫn quanh khu đấy, thế là lần sau có cơ hội gặp nhau rồi còn gì.”<br>“…Chị Sênh Sênh, chị siêu thật đấy.”, Hạ Úc Thanh tỏ vẻ hâm mộ, “Giờ mới nhắn có phải là không kịp nữa không?”<br>“Giờ thì hơi lộ liễu… Em nhớ để ý, chắc là cậu ấy sẽ đăng ảnh đi chơi, đợi cậu ấy đăng, em like, sau đấy nhân cơ hội mở rộng đề tài.”<br>“Được ạ!”<br>“Tóm lại, nói chuyện Wechat tinh túy ở chỗ biết tạo đề tài, mà đề tài còn phải đi theo hướng mở chứ không phải cụt lủn, thế mới nói qua nói lại được.”<br>“Vâng! Em nhớ rồi!”<br>“Lục Sênh.”, Lục Tây Lăng nhíu mày, “Còn chưa định về à?”<br>Lúc này Lục Sênh mới đứng dậy, nhấc cái túi xách trên ghế sofa lên, “Thanh Thanh, bọn chị về đây… Chờ tin báo của em đấy nhé.”<br>Hạ Úc Thanh cười đáp lời.<br>Đứng cách đó không xa, Lục Tây Lăng liếc nhìn cô, ánh mắt ấy khiến cô cảm thấy rất khó hiểu.<br>Hạ Úc Thanh tiễn Lục Sênh và Lục Tây Lăng ra cửa.<br>Thay giày xong, mở cửa, Lục Tây Lăng lại nói với Lục Sênh: “Mày lên xe trước đây, anh nói riêng với người ta một hai câu.”<br>Lục Sênh gật đầu, vẫy tay với Hạ Úc Thanh, “Tạm biệt!”<br>“Tạm biệt.”<br>Sau khi Lục Sênh ra ngoài, Lục Tây Lăng kéo cửa lại, nhẹ nhàng đóng vào.<br><br>Anh xoay lưng, cúi đầu nhìn Hạ Úc Thanh.<br>Hạ Úc Thanh chờ Lục Tây Lăng lên tiếng, nhưng mãi mà anh vẫn không nói gì, cái cảm giác kỳ lạ khiến cô hao hết năng lượng CPU để phân tích hồi nãy lại quay trở về.<br>Cô ngẩng đầu liếc nhìn anh, mà dưới ánh đèn dìu dịu ở cửa phòng, ánh mắt anh lãnh đạm, biểu cảm chẳng mấy rõ ràng.<br><br>Bỗng dưng cô hơi cảm thấy căng thẳng, hơi thở bất giác thả chậm lại.<br>Rốt cuộc, Lục Tây Lăng cũng lên tiếng: “Đi đây.<br><br>Cô nghỉ sớm đi.”<br>Hạ Úc Thanh sững người.<br>Anh chỉ nói một câu vô nghĩa như thế sao?<br>Lục Tây Lăng xoay người, tóm lấy tay nắm, mở cửa, lập tức đi ra ngoài.<br>Hạ Úc Thanh cũng nói một câu “Tạm biệt!” với anh.<br>Anh giơ tay lên thay cho lời đáp.<br>Dựa vào thành ghế, Lục Tây Lăng mở cửa sổ ra, châm thuốc, vẫn chỉ rít một hơi, cánh tay gác lên khung cửa, để mặc cho làn gió lạnh vờn qua kẽ tay.<br>Anh không đủ lập trường hay động cơ để hỏi Hạ Úc Thanh, tuy cách dễ nhất là dùng thân phận trưởng bối: Cậu ta ở đâu, học ngành gì, add Wechat được bao lâu rồi?<br>Nhưng mâu thuẫn ở chỗ, nếu anh thật sự dùng cái danh trưởng bối này, thì động cơ lại càng không thể thành lập: Là tại nhàn quá nên mới quản chuyện kết bạn của người ta? Ngay đến cô em gái ruột Lục Sênh mà anh còn lười chẳng buồn hỏi lấy một câu về việc yêu đương với tên nào nữa là.<br>Thôi kệ vậy.<br>Anh nghĩ, liên quan gì đến anh.<br>Xe đỗ ở cổng, Lục Sênh ngáp dài đi xuống.<br>Châu Tiềm đỗ xe xong liền giao chìa khóa lại cho Lục Tây Lăng, còn bảo anh chờ một chút, có thứ muốn đưa cho anh.<br>Anh ta lôi ví ra, từ ngăn đựng ảnh, rút một tờ giấy đưa cho Lục Tây Lăng.<br>Lục Tây Lăng nhận lấy, mở ra xem, là một tờ giấy ghi nợ:&nbsp;Hôm nay vay của anh Lục Tây Lăng một nghìn tệ chẵn…<br>Cái gì linh tinh thế này.<br>Lục Tây Lăng không đọc hết, anh nhíu mày, vo nhẹ tờ giấy, không có thùng rác để vứt nên đành đút tạm vào túi.<br>Lúc gần đi ngủ, Lục Tây Lăng đang định đặt báo thức thì phát hiện Wechat có một tin nhắn mới.<br>Hạ Úc Thanh:&nbsp;Tuy chú không cho cháu nói lời cảm ơn, nhưng cháu vẫn muốn nói, đêm giao thừa hôm nay cháu rất rất vui.<br><br>Cảm ơn chú! Lại chúc chú một năm mới vui vẻ.<br><br>Còn nữa, ngủ ngon!<br>Ngón tay Lục Tây Lăng dừng lại trên màn hình một hồi lâu, cuối cùng anh vẫn hồi âm:&nbsp;Ngủ ngon.<br><br>…<br>Mùng Mười nhập học trở lại, nhưng có nhiều sinh viên vẫn ở quê đến hết Tết Nguyên Tiêu mới lên, các thầy cô cũng mắt nhắm mắt mở cho qua.<br>Toàn bộ thành viên của phòng 404 đều có mặt đông đủ, việc làm đầu tiên chính là trao đổi thành tích thi cuối kỳ.<br>Môn “Cơ sở máy tính” của Trình Thu Địch may là không bị trượt, 65 điểm, qua điểm trung bình; một môn khác thê thảm không kém là “Thống kê khoa học hành vi”, 60 điểm, nói không chừng điểm này còn nhờ thầy cô nương tay mới có.<br><br>Phương Ly cũng chỉ được 75 điểm.<br>Khoa báo chí không có môn Toán cao cấp, “Thống kê khoa học hành vi” tương đương với môn Toán.<br>Phương Ly nói: “Mình hỏi thăm rồi, hình như phổ điểm môn này lúc nào cũng thấp.”<br>Trình Thu Địch hỏi: “Hỏi thử Thanh Thanh chưa?”<br>Hạ Úc Thanh nở một nụ cười ngượng ngùng, “Mình được 98 điểm.”<br>“…”<br>Trình Thu Địch ngó vào xem phiếu điểm của Hạ Úc Thanh trên hệ thống của phòng đào tạo, “Tiếng Anh 83 điểm, “Đại cương Báo chí” 95 điểm, “Đại cương Truyền thông” 97 điểm… Hạ Úc Thanh, cậu có phải người không đấy?”<br>Phương Ly cũng chạy tới xem, “Thanh Thanh, điểm của cậu cao thật đấy, gần được điểm tuyệt đối rồi còn gì.”<br>“Mình mà là giáo viên, mình cho điểm tuyệt đối luôn ấy… Thanh Thanh, cậu đứng đầu lớp à?”<br>“Không, thứ hai thôi.<br><br>Tiếng Anh không tốt lắm.”<br>Trình Thu Địch: “…Học bá thi không tốt lắm đâu, chỉ kém mình có 3 điểm thôi.”<br>Lúc này, Phương Ly mới để ý tới Triệu Ngọc Khiết vẫn không nói chuyện từ nãy đến giờ, bèn hỏi: “Ngọc Ngọc, cậu thi thế nào?”<br>Triệu Ngọc Khiết dửng dưng đáp: “Cũng được.”<br>Nói chuyện điểm số xong, mọi người lại thảo luận chuyện chọn môn thể dục cho học kỳ này.<br>Tại khoa Báo chí của Đại học Nam Thành, năm hai mới có thể tự chọn môn, năm nhất chỉ có các môn bắt buộc như đại cương, quân sự, lý luận.<br><br>Thể dục thì khác, học kỳ nào cũng phải chọn môn học.<br>Học kỳ trước Hạ Úc Thanh chọn bóng chuyền, học kỳ này đang định sẽ học tiếp.<br><br>Bóng chuyền không phải là môn&nbsp;hot&nbsp;của trường, không phải lo lúc đăng ký môn sẽ bị nghẽn mạng.<br>Trong lúc nói chuyện, Hạ Úc Thanh chụp lại ảnh phiếu điểm của mình, gửi cho Lục Tây Lăng.<br>Không lâu sau thì nhận được tin nhắn hồi âm của Lục Tây Lăng:&nbsp;Không tồi.<br>Hạ Úc Thanh nhìn màn hình di động mà tủm tỉm cười.<br><br>Dựa vào kinh nghiệm ở cạnh Lục Tây Lăng trong hơn nửa năm nay, “không tồi” đã là lời đánh giá tốt lắm rồi.<br>Hôm nay, vừa học xong tiết “Kinh tế học truyền thông”, Hạ Úc Thanh nhận được điện thoại của giáo viên cố vấn, bảo cô giữa trưa rảnh thì lên văn phòng khoa có việc.<br>Ăn cơm ở căng-tin xong, Hạ Úc Thanh không quay về ký túc xá mà lên thẳng văn phòng khoa.<br>Trong văn phòng có bốn cái bàn, nhưng chỉ có một mình cô giáo cố vấn.<br>Cô giáo cố vấn bảo Hạ Úc Thanh chờ, rồi tìm mấy tập tài liệu trong ngăn kéo, sau đó đứng dậy, “Mình sang phòng bên cạnh nói chuyện nhé.”<br>Trong phòng họp cũng không có ai, sau khi đi vào, cô giáo khép cửa lại, “Ngồi đi.”<br>Hạ Úc Thanh ngồi xuống ghế đối diện cô giáo, trong lòng có chút cảm giác thấp thỏm.<br>Cô giáo cười bảo: “Đừng căng thẳng, chỉ là muốn tìm hiểu một chút về hoàn cảnh của em thôi.”<br>Hạ Úc Thanh gật đầu, “Cô nói đi ạ.”<br>“Là thế này…”, cô giáo cúi đầu nhìn tài liệu, “Khoa nhận được một bản tố cáo, nói là thân phận sinh viên nghèo của em cần được xác nhận lại.”<br>Vốn dĩ là “Có nghi vấn lừa dối để lấy trợ cấp cho sinh viên nghèo”, nhưng cô giáo cố vấn lại nói bằng một cách tương đối uyển chuyển.<br>Hạ Úc Thanh sửng sốt.<br>Cô giáo nói: “Nội dung của báo cáo liệt kê em dùng một chiếc laptop giá hơn tám nghìn, dùng một chiếc máy ảnh trên hai vạn, còn cả bút máy, kem chống nắng, đều là những loại trên hai trăm tệ… Những chuyện này có thật không?”<br><br>“Là thật ạ.<br><br>Nhưng đây đều là đồ do bạn và người quen tặng.”<br>Cô giáo nhìn về phía Hạ Úc Thanh, cười bảo: “Đừng căng thẳng.<br><br>Hoàn cảnh của em, các thầy cô trong khoa đều biết, biểu hiện trong lúc học, các thầy cô cũng rất chú ý.<br><br>Nhưng do bị tố cáo nên vẫn cần điền vào đơn khiếu nại, là thủ tục thôi.<br><br>Ở đây có hai bản khai…”<br>Cô giáo rút từ tập tài liệu ra hai tờ giấy đưa cho Hạ Úc Thanh, “Tờ đầu tiên, em trình bày lại hoàn cảnh gia đình, sau đó để phụ huynh và phòng giáo vụ của trường cấp Ba ký tên đóng dấu.<br><br>Tờ thứ hai, em trình bày lại nguồn gốc của những món đồ được nêu trong thư tố cáo… Cố gắng nhấn mạnh đây là đồ đi mượn, sử dụng vào việc học tập.<br><br>Sau khi nộp đủ giấy tờ, rồi qua quy trình xét duyệt là không còn vấn đề gì nữa.”<br>Lúc này, Hạ Úc Thanh chỉ chú ý đến một vấn đề khiến cô vô cùng lo lắng: “…Nhà trường có gọi về nhà em không ạ?”<br>Lúc điền tư liệu, cô cố ý viết sai hai số trong số điện thoại của bác cả, cô tin chắc là sẽ không gọi được.<br>“Không.<br><br>Em tự điền bản khai, rồi tự liên lạc với gia đình và trường cấp Ba là được, bình thường nếu không có chuyện gì quan trọng, nhà trường sẽ không gọi về cho phụ huynh sinh viên đâu.”<br>Hạ Úc Thanh thở phào, “Cần phải có chữ ký của phụ huynh ạ?”<br>Cô giáo đáp: “Đúng rồi.<br><br>Nếu em không tiện về nhà thì bảo người nhà ký tên đóng dấu trước rồi gửi lên đây điền thông tin sau cũng được.”<br>Hạ Úc Thanh cúi đầu trầm tư một lúc, sau đó mỉm cười, “Thế thôi ạ.<br><br>Cứ hủy bỏ suất trợ cấp của em đi.”<br>Cô giáo nói: “Làm xong mấy thủ tục đấy là ổn mà…”<br>“Em biết ạ, cảm ơn cô đã giúp em, nhưng em tự quyết định từ bỏ ạ.<br><br>Đúng là, bây giờ em không phải lo chuyện cơm áo, còn dùng nhiều thiết bị điện tử tốt như thế.<br><br>Nhà trường cứ trao cơ hội này cho người cần hơn đi ạ.”<br>Cô giáo nhìn cô mấy giây, rồi hỏi: “Em chắc chứ?”<br>“Chắc ạ.”<br>“Vậy để cô giúp em làm thủ tục tự nguyện thôi trợ cấp nhé.”<br>“Em cảm ơn cô ạ.”<br>Hạ Úc Thanh nói tiếp, “Cô ơi, em còn một câu hỏi ạ.<br><br>Học bổng của trường xét theo chỉ tiêu nào ạ?”<br>“Thành tích học tập là chỉ tiêu bắt buộc, ba bạn đứng đầu lớp đều có cơ hội xin học bổng.<br><br>Chỉ cần không bị phát hiện là gian lận, thì sẽ không bị hủy tư cách.”<br>“Em hiểu rồi ạ.<br><br>Em sẽ cố gắng giành được học bổng!”<br>Tâm trạng của cô giáo cố vấn cũng có phần phức tạp, “Chuyện tố cáo có thể giấu tên, ai cũng làm được, cũng là một trong những quyền giám sát của công dân, thật sự không có cách nào khác, mong em thông cảm.”<br>“Em hiểu mà.”, Hạ Úc Thanh cười đáp.<br>Cô tự nhủ thêm một câu:&nbsp;Nhưng em không tán thành.<br>Trên đường rời khỏi văn phòng khoa trở về ký túc xá, Hạ Úc Thanh thầm nhẩm tính.<br><br>Cô bé được cô dạy kèm tiến bộ những 20 điểm trong bài thi Toán cuối kỳ, bố mẹ cô bé rất vui nên đã tăng lương cho cô, còn thuê cô dạy thêm một học kỳ nữa.<br><br>Hiện giờ mỗi tiếng được 90 tệ, hai ngày thứ Bảy và Chủ nhật tổng cộng bốn tiếng, vậy là được 360 tệ, một tháng được 1440 tệ.<br><br> <br>Số tiền này, chi tiêu cho việc ăn mặc thường ngày, về lý thuyết thì chắc chắn là vẫn đủ.<br>Học kỳ trước, mọi chi phí hằng ngày và tiền cơm đều dùng trợ cấp của nhà trường, tiền lương kiếm được từ việc làm thêm, ngoài để mua quần áo ra thì cô đều giữ lại.<br><br>Hơn nữa, tiền lì xì bà nội Lục, Lục Tây Lăng và Lục Sênh cho, cộng thêm tiền đánh bài thắng, tổng lại cũng được hơn 4500 tệ gửi ngân hàng, chỉ cần không phát sinh chuyện gì ngoài ý muốn, yên ổn đợi đến lúc khai giảng năm hai để lấy học bổng, chắc chắn sẽ không thành vấn đề.<br>Tại sao lại không làm đơn khiếu nại?<br>Ngoài việc không muốn dính líu đến nhà bác cả, cô còn không muốn mang chút thành ý của Lục Sênh và Lục Tây Lăng khi tặng quà cho cô, liệt kê từng thứ một ra như một kiểu trách móc…<br>Như vậy rất buồn nôn.<br>Hạ Úc Thanh đẩy cửa phòng ký túc ra, Trình Thu Địch đã nằm lên giường, chuẩn bị nghỉ trưa; Phương Ly đang đọc sách; còn Triệu Ngọc Khiết thì đang sa sầm nét mặt, nhìn chằm chằm vào màn hình máy tính.<br>“Thanh Thanh.”, nghe tiếng động, Trình Thu Địch nhổm dậy hỏi thăm, “Cô cố vấn tìm cậu có chuyện gì thế?”<br>“À.”, Hạ Úc Thanh nở một nụ cười, “Có người tố cáo tư cách nhận trợ cấp sinh viên nghèo của mình.”<br>Trình Thu Địch và Phương Ly đều sững sờ.<br>Hạ Úc Thanh kéo ghế ở bàn học ra, đặt túi xuống, sau đó xoay người nhìn về phía Triệu Ngọc Khiết đang quay lưng vào mình, “Cậu vui không?”<br>Triệu Ngọc Khiết quay phắt đầu lại, “Cậu có ý gì đấy? Cậu nghĩ mình là người tố cáo à?”<br>Hạ Úc Thanh nhìn cô ta, bình tĩnh kể: “Kỳ nghỉ Quốc khánh năm ngoái, cậu là người đầu tiên về ký túc xá.<br><br>Lúc đấy cậu thấy trên bàn tôi có một cái bút máy để trong hộp, cậu cố ý cầm lên xem, còn hỏi tôi là được ai tặng à, tôi bảo đấy là quà sinh nhật bạn tặng.<br><br>Chuyện này cậu có nhớ không? Cậu không định phủ nhận đấy chứ?”<br>Triệu Ngọc Khiết cắn môi.<br>“Tôi thấy cái bút đấy có vẻ đắt, sợ bỏ ra dùng ngộ nhỡ đánh mất nên mới cất đi, chưa từng dùng một lần nào.<br><br>Trong phòng chỉ có một mình cậu biết sự tồn tại của cái bút này.<br><br>Trong tài liệu tố cáo tôi, có nhắc đến chuyện cái bút.”<br>“Cậu dọa ai đấy…”, Triệu Ngọc Khiết ngẩng đầu, nhìn về phía Trình Thu Địch đang ngồi trên giường, “Thu Thu, các cậu có biết không?”<br>Trình Thu Địch đã ngồi hẳn dậy, ánh mắt vô cùng phức tạp.<br>Phương Ly cũng mang biểu cảm phức tạp y hệt, “…Mình không biết.<br><br>Mình cũng không để ý bình thường Thanh Thanh dùng bút gì.”<br>Sắc mặt Triệu Ngọc Khiết đột nhiên đỏ bừng, cô ta cắn chặt môi.<br>Hạ Úc Thanh bình tĩnh nói: “Bây giờ tôi tuyên bố, tôi, Hạ Úc Thanh, chính thức cắt đứt quan hệ với cậu.<br><br>Nếu lần sau xảy ra chuyện tương tự, tôi sẽ trực tiếp công khai những hành vi của cậu cho mọi người biết.”<br>“…Tôi nói sai à?”, Triệu Ngọc Khiết bỗng đứng phắt dậy, “Dùng cái máy ảnh mấy vạn, laptop bảy tám nghìn, cậu có tư cách gì mà xin trợ cấp hộ nghèo?”<br>Trình Thu Địch lên tiếng: “Bọn mình ở với Hạ Úc Thanh hơn nửa năm, ngoài mấy thứ người khác tặng ra, bình thường tiền ăn uống mua quần áo, cậu ấy xoay sở thế nào, cậu quên rồi à? Lần trước bọn mình thảo luận về hãng băng vệ sinh bán lẻ trên mạng, cậu quên rồi à? Có muốn dùng không? Bắt nạt người mà đến cả băng vệ sinh bán rời còn tiếc vì không dùng được thì gọi là gì? Trong trường có bao nhiêu người mặc đồ AJ nhưng vẫn lấy trợ cấp đấy, sao cậu không tố cáo đi?”<br>Sắc mặt Triệu Ngọc Khiết lúc đỏ lúc trắng.<br><br>Cô ta vớ lấy cái túi xách để trên ghế, đi ra ngoài, “uỳnh” một tiếng, đóng sầm cửa phòng ký túc lại.<br>Trình Thu Địch xuống giường, đi tới ôm vai Hạ Úc Thanh, định an ủi cô, “Thanh Thanh…”<br>“Mình ra ngoài một lát.”, Hạ Úc Thanh cũng lấy túi, “Tiết chiều nay nếu có điểm danh, nhờ cậu xin nghỉ giúp mình nhé.”<br>“…Được.”, Trình Thu Địch gật đầu.<br>Hạ Úc Thanh rời phòng ký túc xá, lê chân bước những bước vô định, thấy sân thể dục không có người, cô liền đi về phía đó.<br>Cô đi dọc theo bậc thang lên khu khán đài không một bóng người, phủi bỏ phiến lá khô rơi trên cái ghế nhựa xanh, rồi ngồi xuống.<br>Chính cô cũng nghi hoặc.<br>Cô còn tư cách không?<br>Không tiền không bạc mới gọi là nghèo.<br>Rơi vào đường cùng mới tính là nghèo.<br>Cô không phải là không xu dính túi, lại càng không phải kẻ cùng đường.<br>Có lẽ, có lẽ, Triệu Ngọc Khiết nói đúng.<br>Cô chống hai tay xuống ghế, ngửa đầu về phía sau.<br>Làn gió lướt qua mặt mang theo hơi lạnh, cô cố gắng ngửa mặt ra thật căng, hít thật sâu, vẫn không sao khống chế được cảm giác muốn khóc.<br>Cô nghĩ, cô cần phải đến một nơi cao hơn.<br>Nơi mà những lời ác ý và lời khiển trách đều không thể làm cô tổn thương..<br><br>"]