["<br>Hai ngày trước hôm Hạ Úc Thanh nhập học, Lục Sênh liên lạc với cô, bảo rằng muốn đến Thanh Mi Uyển thăm cô một chuyến.<br>Lục Sênh xách theo túi lớn túi nhỏ đi vào cửa, Hạ Úc Thanh vội vàng chạy ra đưa tay đỡ giúp một ít.<br>“Nóng quá!”, Lục Sênh quẳng đồ lên sofa, đưa tay quạt quạt, “Không bật điều hòa à?”<br>“… Nhà này, không lắp điều hòa mà phải không ạ?”<br>Lục Sênh ngây người một lát, sau lại giơ tay chỉ cửa gió trên trần nhà, “Có mà, điều hòa tổng.”<br>“… À.”<br>“Em chưa bật bao giờ à?”<br>“… Vâng.”<br>Lục Sênh cảm thấy không thể tưởng tượng nổi, “Không nóng hả?”<br>“Vẫn ổn ạ.<br><br>Mở hết cửa sổ hai bên ra, có gió thổi vào, đến tối sẽ càng mát hơn.<br><br>Nếu nóng quá thì có thể dùng quạt tay ạ.”, cô chỉ vào cái quạt nhựa lấy từ nhà hàng về đang để trên bàn.<br>Lục Sênh khâm phục một cách sâu sắc, “… Chị thì không làm được đâu.<br><br>Không có điều hòa chị chết mất.”<br>Cô nàng tìm được bảng công tắc điều hòa tổng, bật lên rồi cười hỏi: “Mỗi lần bật đèn, em không tò mò xem cái bảng này để làm gì à?”<br>“Nhưng em sợ bấm linh tinh lại hỏng hóc gì đấy.”<br>“Hỏng hóc thì gọi điện cho Châu Tiềm, anh ta sẽ tìm người đến xử lý.”<br>Hạ Úc Thanh khẽ cười.<br>Chỉ là cô không muốn gây thêm phiền toái cho ai nữa mà thôi.<br>Một lát sau, Hạ Úc Thanh mơ hồ nghe thấy âm thanh trên đỉnh đầu, từ tấm chắn với những thanh rào màu đen thổi ra một luồng gió lạnh.<br>… Quả nhiên có điều hòa vẫn thoải mái hơn hẳn.<br>Lục Sênh vào nhà vệ sinh một lát, lúc rửa tay mới phát hiện ra, dù cho gạt vòi sang phía nước ấm, thì nước chảy ra vẫn không phải là nước ấm.<br><br>Cô nàng xoay sang phía ngược lại, vẫn là nước lạnh.<br>“Thanh Thanh?”<br>“Dạ?”<br>“Ở đây không có nước ấm à?”<br>“Em không biết.<br><br>Chắc là có, nhưng em không biết mở thế nào.”<br>Lục Sênh đi vào bếp, ngay lập tức phát hiện ra vấn đề… Căn bản là chốt khóa gas và khóa nước nóng đều chưa được mở ra.<br>Có điều, sau khi cô nàng mở thử, thì vẫn không có nước ấm.<br>Kiểm tra lại một lần nữa, đồng hồ đo gas không hề di chuyển.<br>Theo thói quen ở nhà họ Lục, thẻ điện nước gas đều được đặt trong tủ ở hộc công-tơ điện ngoài cửa.<br><br>Lục Sênh đi ra chỗ tủ giày ở ngoài cửa, quả nhiên là tìm thấy.<br>Cô nàng mở Wechat, đang định nộp tiền, nhưng vừa nhập tên và số tài khoản của chủ nhà, thì lại phát hiện ra tài khoản này còn chưa được kích hoạt.<br>“Thế suốt thời gian vừa rồi, em tắm rửa thế nào? Toàn tắm nước lạnh à?”, Lục Sênh hỏi.<br>“Không ạ, em dùng ấm đun nước.”<br>“… Thế thì tắm như nào?”<br>“Đổ vào bồn rồi hòa với nước lạnh ạ.”<br>“Không thấy rắc rối à?”<br>Hạ Úc Thanh cười đáp: “Chỗ bọn em vẫn tắm như thế mà.”<br>Lục Sênh cảm thấy chuyện này thật quá sức bất bình thường, lúc này cô nàng cực kỳ muốn gọi cho Lục Tây Lăng, nhưng nhịn trước đã, cô nàng cảm thấy có lẽ không chỉ có hai “chứng cứ phạm tội” này.<br>Lục Sênh đi một vòng từ trên xuống dưới, như đi khảo sát, suốt hành trình không nói một lời nào.<br>Hạ Úc Thanh đi theo sau cô nàng, không hiểu cho lắm, “Chị Sênh Sênh, chị đang tìm cái gì à?”<br>Lục Sênh lắc đầu, “Em ngủ phòng nào?”, cô nàng đã xem hết các phòng, chẳng một phòng nào có chăn ga.<br>“Em ngủ sofa.”<br>Dường như Lục Sênh không còn quá chấn động vì đáp án này nữa, “Lúc bà dì đến đây dọn dẹp, không giúp em trải giường à?”<br>“Bà dì nào ạ? Em tự quét dọn chỗ này đấy.”<br> <br>Lục Sênh không nhịn nổi nữa, cô nàng lấy di động ra, đưa số của Châu Tiềm và Lục Tây Lăng vào một nhóm chat, mở một cuộc họp thoại.<br>Châu Tiềm gửi một dấu chấm hỏi.<br>Lục Tây Lăng cũng gửi một dấu chấm hỏi.<br>Lục Sênh:&nbsp;Hỏi cái quái gì mà hỏi! Tôi mới là người bị treo đầy dấu chấm hỏi trên đầu đây này! Nhanh chóng bắt máy cho tôi.<br>Lục Tây Lăng và Châu Tiềm lần lượt chấp nhận cuộc gọi.<br>Lục Sênh bật loa ngoài, xoa xoa thắt lưng, im lặng giây lát rồi mới nói: “Hai người làm ăn cái kiểu gì thế hả! Để Thanh Thanh ở Thanh Mi Uyển hơn một tháng, mà chỗ này không gas, không nước nóng, không ga trải giường, không chăn không gối!”<br>Cô nàng mở giao diện cài đặt ra, nhấp vào danh sách wifi, “Không wifi luôn!”<br>Mà đúng vào lúc này, chiếc điều hòa tổng vốn đang chạy thì đột nhiên dừng lại, gió cũng ngừng theo.<br>Lục Sênh càng điên tiết hơn: “Bây giờ còn không có điện nữa này!”<br>Trước cơn lửa giận của đại tiểu thư, Châu Tiềm dè dặt lên tiếng: “Tại… cô Hạ không phản ánh những chuyện đó với tôi.”<br>“Không phản ánh thì anh không thể nghĩ ra trước à? Anh làm trợ lý cho anh tôi, chẳng nhẽ việc gì cũng phải để anh ấy nhắc thì mới làm hả?”<br>Châu Tiềm không dám hé răng.<br>Mà Lục Tây Lăng thì hình như lại cười khẽ một tiếng.<br>“Lục Tây Lăng!”, lúc tức giận, Lục Sênh cũng mặc kệ anh trai hay không anh trai gì hết, gọi thẳng tên, “Anh cười cái gì! Anh cũng không vô tội đâu! Mấy việc vặt này không cần anh phải đích thân làm, nhưng nếu anh đã đón người ta đến đây rồi, dặn dò cấp dưới chăm sóc người ta cho chu đáo thì tốn của anh bao nhiêu thời gian hả? Ít ra anh cũng phải cho người dạy Thanh Thanh bật điều hòa thế nào chứ! Còn nữa, nhà cửa đều do Thanh Thanh quét dọn đấy!”<br>Hạ Úc Thanh đứng bên cạnh nghe thấy mà luống cuống, cô vội vàng tóm lấy cổ tay Lục Sênh, “Chị Sênh Sênh, em thật sự không thấy những chuyện này có vấn đề gì cả, có một chỗ để ở là em đã…”<br>“Em đừng có nói.”, Lục Sênh vỗ vỗ mu bàn tay cô, “Chị biết.<br><br>Nhưng chuyện nào ra chuyện đó.<br><br>Nói đến cùng, em coi như là khách đi.<br><br>Đạo đãi khách của nhà họ Lục là thế à?”<br>Hạ Úc Thanh vẫn luôn cảm thấy Lục Sênh thoạt nhìn rất giống học sinh, thậm chí còn nhỏ hơn cô.<br><br>Nhưng lúc này, cô nàng lại bất giác bày ra dáng vẻ của một “bà chị”.<br>Người ở đầu bên kia điện thoại im lặng một lúc lâu.<br>Châu Tiềm nói: “Phiền cô Lục chụp ảnh thẻ điện nước gas rồi gửi qua đây, tôi sẽ nạp tiền ngay lập tức.”<br>“Thẻ gas còn chưa kích hoạt nữa!”<br>“Tôi cho người đến xử lý ngay.”<br>“Còn chăn ga gối đệm nữa! Mấy người để cho khách ngủ sofa đấy! Sao mấy người không tự ngủ dưới sàn đi!”<br>Châu Tiềm nói: “Tôi sẽ cử người đến xử lý tất cả các vấn đề.”<br>“Lục Sênh.”, Lục Tây Lăng lên tiếng, “Châu Tiềm là trợ lý của anh, không phải quản gia nhà họ Lục, mày gào thét gì với cậu ta?”<br>“Anh…”<br>“Hơi một tí là giở cái thói đại tiểu thư.”, giọng Lục Tây Lăng nghe có vẻ không mấy vui, “Mày gọi điện về nhà cho dì giúp việc, dì ấy làm quen rồi, thiếu gì cần gì mày bảo với dì ấy, rồi gọi tài xế đón dì ấy đến xử lý cho.”<br>Hạ Úc Thanh quẫn bách đến mức hai tai đỏ lừ, cô sợ nhất là gây thêm phiền toái cho người khác, giờ lại thành ra gây phiền toái nặng hơn.<br>“Chú Lục.”, điện thoại mở loa ngoài, Hạ Úc Thanh biết đầu bên kia nghe thấy, “… Ngày kia, à không… ngày mai cháu phải đến trường nhập học rồi, sau này sẽ ở ký túc xá, không cần làm phiền người khác mất công đến đâu ạ.”<br>“Cô ở hay không thì cũng vẫn phải xử lý mấy vấn đề này.”, giọng Lục Tây Lăng lành lạnh như làn nước chảy qua mặt đá bám đầy rêu xanh, “Chỗ đấy gần trường, cô cứ ở lại cũng được.”<br>“… Có thể cháu sẽ ở lại ký túc xá luôn ạ.”<br>“Thỉnh thoảng có việc không về kịp thì sao?”<br>Hạ Úc Thanh không trả lời.<br>“Được rồi, cứ thế đi.”, Lục Tây Lăng không cho ai xen lời vào, “Châu Tiềm, cúp điện thoại rồi đi họp với tôi.”<br>Châu Tiềm hỏi: “Cô Châu, tôi cúp máy nhé?”<br>Lục Sênh là người đầu tiên cúp máy.<br>“Tức chết đi được!”, Lục Sênh quẳng điện thoại xuống bàn, “Ông anh mình có cái tính kiểu gì không biết nữa!”<br>Hạ Úc Thanh không nói gì, thật ra cô cảm thấy biện pháp của Lục Tây Lăng rất hợp lý.<br>Lục Sênh gọi điện cho dì giúp việc ở nhà, kể một lượt tình hình ở bên này.<br>Những cái khác còn có thể giải quyết từ từ, nhưng không có điều hòa không được, cô nàng nạp tiền vào thẻ điện, tìm được công tơ điện, xoát thẻ lấy điện một lần nữa.<br>Luồng gió lành lạnh tỏa xuống, Lục Sênh bắt đầu lôi mấy thứ mình mang tới ra.<br>Ba lô mới, túi đựng bút, kem chống nắng, mũ… tất cả đều là quà Lục Sênh chuẩn bị.<br>Cả một bàn toàn những món đồ đủ màu sắc.<br>Hạ Úc Thanh không biết để vào đâu nữa.<br>“Đều là đồ rất thực tế đấy.”, Lục Sênh nói, “Nhất là kem chống nắng.<br><br>Em chuẩn bị phải đi học quân sự mà, đúng không?”<br><br>Hạ Úc Thanh cười bảo: “Hình như em không còn chỗ nào để đen thêm được nữa đâu.”<br>“Kem chống nắng chủ yếu là để phòng bị cháy nắng.<br><br>Lúc em đi học quân sự sẽ biết, chỗ cháy nắng mà bị mồ hôi chảy vào là đau lắm đấy.”<br>“Vâng, em biết mà, lúc em đi cắt lúa…”<br>“Em còn phải đi cắt lúa?”<br>“Đến ngày mùa thì phải giúp gia đình ạ.”, Hạ Úc Thanh cầm hộp kem chống nắng ở trên bàn lên, có hai lọ, một màu lam một màu vàng, “Hai loại này có gì khác nhau ạ?”<br>“Loại màu xanh lam dịu nhẹ hơn, dùng để bôi mặt, loại màu vàng để bôi toàn thân.”<br>Hạ Úc Thanh gật đầu.<br>“Còn nữa…”, Lục Sênh xoay người, cầm lấy cái túi cuối cùng, “Cái này.”<br>Đó là máy tính xách tay.<br>Hạ Úc Thanh vội vàng bảo, “Cái này thì không được ạ.”<br>Lục Sênh mặc kệ, cứ bóc ra, “Cái này còn cần thiết hơn những cái kia.<br><br>Đến lúc phải chọn môn, làm bài tập, truy cập trang web của trường… đều phải dùng tới.”<br>“Em tìm hiểu rồi, đại học Nam Thành có phòng máy.<br><br>Thư viện cũng có máy tính.”<br>“Đại học nào cũng có, nhưng mà không tiện, thỉnh thoảng nửa đêm phải làm cái này cái kia thì phòng máy cũng đóng cửa rồi còn đâu.”<br>Lục Sênh vỗ vỗ vào cái hộp, “Nói thật với em, đây là quà anh trai chị cho người đi chuẩn bị đấy.”<br>Hạ Úc Thanh sửng sốt.<br>“Em đừng tự đi tìm anh ấy để nói chuyện.<br><br>Tính tình anh ấy… Nói thế là em cũng hiểu rồi mà.”<br>Hạ Úc Thanh ngẫm nghĩ một lát, “Là chú Lục tặng thật, hay là chị lấy chú Lục ra làm bình phong thế?”<br>Xưng hô lộn xộn thật, đầu Lục Sênh váng vất, cô nàng bật cười ha hả, “Em thông minh thật đấy.<br><br>Nhưng đúng là anh trai chị tặng mà, không tin em tự hỏi anh ấy đi.”<br>Hạ Úc Thanh không dám.<br>“Nhận đi, đều là tấm lòng của chị với anh trai chị mà.”, Lục Sênh cười bảo, “Đợt trước em chẳng nói đấy còn gì, cách báo đáp của em chính là học cho thật giỏi.<br><br>Bây giờ nhà chị vẫn mong em có thể học thật giỏi.”<br>Hạ Úc Thanh không thể từ chối được nữa, “Nhờ chị giúp em nói lời cảm ơn với chú Lục nhé.”<br>“Ừ, ừ.”, Lục Sênh đồng ý bừa.<br>Buổi chiều, dì giúp việc của nhà họ Lục đến, xử lý ổn thỏa mọi việc, ngoại trừ vấn đề gas… Sau khi kích hoạt thẻ gas, còn cần đợi công ty gas đến kiểm tra, đủ điều kiện rồi mới có thể thông đường ống.<br>Lục Sênh không có việc gì, cùng Hạ Úc Thanh đợi đến tối.<br>Hạ Úc Thanh ngồi điều hòa, dùng wifi, ăn dưa hấu ướp lạnh, xem phim điện ảnh trên màn hình máy chiếu, cô cảm thấy như thể mình đang nằm mơ.<br>Buổi tối, Lục Sênh mời cô ra ngoài ăn Haidilao, xong xuôi mới về nhà.<br>Hạ Úc Thanh tắm rửa, nằm lên cái giường ở phòng ngủ tầng một.<br>Có lẽ là do lạ giường, cô không ngủ được, lại ôm chăn đi ra sofa ở phòng khách.<br>Di động có kết nối wifi, cô mở bộ phim đang xem dở với Lục Sênh hồi chiều.<br>Đột nhiên có một cuộc gọi đến.<br>Một dãy số xa lạ, thể hiện mã của Nam Thành.<br>Chỉ cần không phải là ở Chi Xuyên, cô đều có thể yên tâm bắt máy.<br>“Xin chào…”<br>“Mọi chuyện đều được giải quyết xong rồi?”<br>Giọng nói lạnh lùng.<br>Hạ Úc Thanh lập tức bật dậy khỏi sofa, ngồi thẳng người, “Giải quyết xong rồi ạ, trừ đường gas.<br><br>Nhưng cháu đã hẹn người của công ty gas mai đến kiểm tra rồi ạ.”<br>“Ừm.”, giọng Lục Tây Lăng chẳng có chút cảm xúc, “Thế thì ngủ sớm đi.”<br><br>“Chú Lục cũng ngủ sớm đi ạ, chúc chú ngủ ngon!”<br>“…”<br>Hạ Úc Thanh bỏ điện thoại xuống xem, bên kia đã cúp máy rồi.<br>Dường như cô đã bắt đầu quen với tác phong làm việc dứt khoát của Lục Tây Lăng rồi.<br>Đoán rằng đây có thể là số di động của Lục Tây Lăng, Hạ Úc Thanh liền lưu lại.<br>***<br>Cùng ngày nhập học, Hạ Úc Thanh đến làm thủ tục.<br>Đăng ký, nộp lệ phí, nhận thẻ sinh viên, tìm ký túc xá, kích hoạt thẻ sinh viên, mua đồ dùng sinh hoạt… Bận rộn cả một ngày.<br>Đây là khu nhà mới của Đại học Nam Thành, vừa xây từ mấy năm trước, diện tích rất lớn, làm gì cũng phải đi một đoạn rất xa, may là Hạ Úc Thanh chẳng có sở trường nào, chỉ giỏi mò đường.<br>Phòng ký túc xá là phòng bốn người, trên là giường dưới là bàn học, bên ngoài có ban công, cạnh ban công có bồn rửa tay, bên kia là nhà vệ sinh.<br>Ở cuối mỗi tầng đều có một nhà tắm, phòng đun nước và phòng giặt đồ, phòng tắm có tám buồng riêng biệt, phòng giặt thì có năm chiếc máy giặt khởi động bằng đồng xu.<br>Ba người bạn cùng phòng với Hạ Úc Thanh đều là người Nam Thành.<br>Cô là người đến đầu tiên, sau khi xong việc của mình liền giúp các bạn cùng phòng và bố mẹ họ sắp xếp đồ đạc.<br>Trong quá trình này, Hạ Úc Thanh vẫn luôn lẳng lặng quan sát, cũng nhớ kỹ được về từng người.<br>Một người tên là Trình Thu Địch, là một mĩ nhân có vóc dáng cao gầy, tính cách thì có vẻ hơi nóng nảy, lúc đi bố cô nàng để quên cái ba lô ở nhà, cô nàng liền gắt gỏng mãi một hồi.<br>Một người khác tên Phương Ly, đeo kính mắt, thanh tú, dịu dàng, cô ấy giống Hạ Úc Thanh, cũng đến nhập học một mình.<br>Người còn lại là Triệu Ngọc Khiết, mái tóc ngắn đến tai, hình như không thích cười, luôn luôn phụng phịu, mẹ cô ấy khá “ghê gớm”, ngay cả việc nạp bao nhiêu tiền vào thẻ sinh viên mà cũng phải sắp đặt.<br>Đến tám giờ tối, cảnh ra ra vào vào mới kết thúc, chỉ còn bốn người ở lại trong phòng ký túc, bắt đầu chuẩn bị đi tắm.<br>Tắm rửa xong, ngồi về giường của mình, mọi người mới tự giới thiệu một lần nữa.<br>Chòm sao, nơi ở, nghệ sĩ yêu thích… Có rất nhiều cách thức để phân chia phạm vi rõ ràng giữa người với người, mà mọi người cũng sẽ dựa vào những điểm tương đồng để kéo gần quan hệ lại với nhau.<br>Trong lúc trò chuyện, điện thoại của mọi người đồng loạt có chuông báo.<br>Là từ nhóm chat của lớp, giáo viên chủ nhiệm gửi một tệp word, bảo với mọi người rằng có một tờ mẫu cần điền, sau đó gửi lại riêng cho thầy ấy.<br>Trình Thu Địch là người đầu tiên ấn nút mở, “Hình như là đơn xin trợ cấp cho sinh viên nghèo.”<br>Hạ Úc Thanh xoay người mở máy tính xách tay ra, “Vậy để mình điền.”<br>Bầu không khí bỗng trở nên tĩnh lặng.<br>Phương Ly nói: “Này, Thanh Thanh, chỉ có sinh viên nghèo mới cần điền.”<br>“Đúng rồi, mình đây.”<br>Lúc này, ba người còn lại không dám nói gì nữa.<br>Hạ Úc Thanh nhạy cảm nhận ra, cô quay đầu lại nhìn, biểu cảm của mọi người dường như đều có chút bối rối.<br>Cô mỉm cười, “Các cậu nhìn mình như thế,&nbsp; giống như “thành thị bao vây nông thôn”[1]&nbsp;ấy.”<br>[1] Một chủ trương của Mao Trạch Đông<br>Trình Thu Địch là người đầu tiên cười ra tiếng, Phương Ly và Triệu Ngọc Khiết cũng cười theo.<br>Bởi sự tự nhiên và phóng khoáng của Hạ Úc Thanh, nên mọi người lại không cảm thấy có vấn đề gì.<br>Có một số việc, nói thẳng ra lại hay.<br>Trình Thu Địch hỏi: “Thanh Thanh, cụ thể cậu ở chỗ nào của Chi Xuyên đấy?”<br>“Huyện Lộc Sơn.”<br>“Cậu đi học ở huyện à?”<br>“Không, ở làng, một làng rất xa, tận trong núi, tên là làng Tùng Thụ.”<br>“Làng cậu có điện không?”, Phương Ly cũng tham gia vào cuộc trò chuyện.<br>“Có điện, hệ thống nước máy thì không.”<br>“Thế còn mạng?”<br>“Có tín hiệu di động.<br><br>Trên núi có một tháp phát tín hiệu.”<br>“Vậy là cậu học ở trường làng à?”<br>“Phải lên thị trấn.<br><br>Trong làng mình chỉ có trường tiểu học thôi.”<br>…<br>Sau đó, Hạ Úc Thanh lại kể một chút về quá trình đi học của mình… Thật ra cô chỉ kể sơ lược, hoàn toàn không cố ý tô đậm những chi tiết khốn khổ, nhưng ba người nghe vẫn bất giác để lộ ra biểu cảm thương hại.<br>Vì thế Hạ Úc Thanh liền cười bảo: “Thôi mình không nói nữa đâu! Mình phải điền đơn, các cậu nói chuyện tiếp đi.”<br>Dùng việc này để kết thúc chủ đề.<br>Hạ Úc Thanh chưa bao giờ cảm thấy mình cần được thương hại.<br>Bởi kỳ thực, so với những chị gái trong làng mười chín tuổi làm cỗ cưới, hai mươi tuổi đăng ký kết hôn sinh con, hai mươi ba tuổi sinh đứa thứ hai, cô đã may mắn hơn rất nhiều rồi.<br>Người ngoài hay có thành kiến với nghèo đói, hay tìm cái mới lạ trong sự cực khổ, Hạ Úc Thanh đều cảm thấy không sao hết.<br>Chỉ trước ánh mắt “ngưỡng mộ” kiểu như thế này, Hạ Úc Thanh mới có thể bị đâm cho tổn thương.<br>***<br>Nhà họ Lục làm về các thiết bị y tế, lấy được chỗ đứng trong ngành nhờ vào các thiết bị chuyên trị bệnh tim mạch.<br>Giai đoạn sau khi ông nội Lục nắm quyền điều hành công ty, hoạt động càng lúc càng mở rộng, dần dần lấn sang lĩnh vực hệ thống giám sát, hình ảnh y học, thuốc thử chẩn đoán… làm cho tuyến sản phẩm trở nên kềnh càng, khiến thành trì kiên vững vốn có lại suy yếu đi.<br>Hiện giờ trên danh nghĩa, ông nội Lục vẫn là người chỉ đạo, nhưng trên thực tế thì quyền lực đã chuyển sang cho Lục Tây Lăng từ lâu rồi.<br>Lục Tây Lăng vừa lên tiếp quản đã dứt khoát tiến hành một đợt cải cách, đầu tiên là loại bỏ những dòng sản phẩm mới không có kinh nghiệm kỹ thuật, quay lại đúng lĩnh vực ưu thế là các thiết bị chữa bệnh tim mạch, mở rộng trung tâm nghiên cứu, đầu tư gấp đôi vào việc nghiên cứu, mấy năm trước đã cho ra được những sản phẩm tân tiến như stent[2]&nbsp;sinh học tự tiêu, dù bít lỗ thông[3]…, khiến tỉ suất chiếm giữ thị trường lại một lần nữa trở về vị trí cao như xưa.<br>[2] Stent là một ống kim loại hoặc một ống nhựa được dùng để mở rộng những lòng mạch bị tắc hẹp.<br> <br>[3] Một loại dụng cụ dùng trong phương pháp bít lỗ thông liên nhĩ hoặc liên thất.<br>Lúc đó công ty trực tiếp giảm biên chế tới năm trăm người, thị trường, kinh doanh, truyền thông, nhân sự, hành chính… không một bộ phận nào may mắn thoát được.<br>Khi ấy, những nhân viên kỳ cựu đã theo ông nội Lục nhiều năm đều tức giận mắng Lục Tây Lăng, rằng còn chưa đủ lông đủ cánh đã muốn lung lay gốc rễ, không sợ sóng to gió lớn lật đổ chiến thuyền nhà họ Lục.<br>Thực tế đã chứng minh, sau cơn đau ngắn ngủi, công ty với bộ máy tinh giảm chẳng những không bị “lật thuyền”, mà thành tích còn kéo đến liên tục.<br>Nhưng cái danh không quan tâm đến sống chết của nhân viên đặt cho Lục Tây Lăng, lại cứ thế bị truyền đi… Có người bị sa thải đã trèo lên tầng thượng định nhảy lầu, náo động rất lớn, còn lên cả thời sự.<br>Lục Tây Lăng là một người cuồng công việc.<br>Dù là lễ Quốc khánh, Lục Tây Lăng cũng chưa bao giờ sắp xếp hoạt động giải trí cho mình, những người khác đều nghỉ ngơi, còn anh lại dậy sớm xem báo cáo tổng kết ba quý do người phụ trách bộ phận nghiên cứu gửi tới.<br>Trong lúc máy in đang hoạt động, Lục Tây Lăng tự ra máy cà phê pha cho mình một tách.<br>Hạt cà phê sau khi xay có một mùi thơm ngào ngạt.<br><br>Mà đây lại chẳng phải thứ Lục Tây Lăng cần, anh chỉ cần vị đắng và thành phần cafein của cà phê, sau khi uống có thể giúp anh giữ được trạng thái tập trung trong một thời gian dài.<br>Báo cáo đã được đóng dấu, trang giấy còn hơi âm ấm.<br>Anh cầm tập báo cáo, bưng tách cà phê đi vào thư phòng, dùng kẹp bấm không ghim đóng cố định tập giấy, ngồi xuống ghế da, nhấp một ngụm cà phê, bắt đầu xem.<br>Xem xong phần tổng kết của đoạn đầu, Lục Tây Lăng bỗng nhíu mày, nhẫn nại xem hết bản báo cáo.<br><br>Anh không đợi được đến tận mùng Tám đi làm, điều cần nói phải nói luôn, thế nên bèn gọi thẳng cho người phụ trách bộ phận nghiên cứu.<br>“Lục tổng…”<br>“Tôi đọc báo cáo của anh rồi.”<br>“Lục tổng cứ nói đi ạ.”, người phụ trách bộ phận nghiên cứu họ Uông, là một nhà nghiên cứu cao cấp mà công ty đã “cướp” về từ sở nghiên cứu bằng bất cứ giá nào.<br>Lục Tây Lăng đều cực kỳ khách sáo với nhân viên ở bộ phận nghiên cứu, bình thường đều gọi người này là “thầy Uông”.<br>Lục Tây Lăng nói: “Trước tiên, tôi nói thẳng nhé, với thành tích của nhóm các anh từ đầu năm nay cho đến giờ, tôi rất không hài lòng.”<br>Thầy Uông vội vàng nói: “Chuyện này tôi biết, báo cáo là do tôi viết, trong lòng tôi tự biết mà.”<br>“Kinh phí nghiên cứu không đủ thì có thêm, nhân lực không đủ thì có thể tuyển người mới.<br><br>Bộ phận các anh là bộ phận duy nhất tôi không đề ra chỉ tiêu khảo hạch, sắp hết một năm rồi, thầy Uông không thể chỉ cho tôi một kết quả như thế này được.”<br>“Nói thật lòng, Lục tổng, chuyện này chủ yếu không ở vấn đề kinh phí hay nhân lực, mà là…”<br>“Anh cứ nói thẳng.”<br>“Lòng người không vững.<br><br>Có vài người ở cấp bậc trưởng ban… hơi nóng nảy.”<br>Lục Tây Lăng gõ nhẹ ngón tay lên mặt bàn, trầm ngâm giây lát, “Tôi biết, một phần tai họa ngầm này, dạo gần đây tôi đang bắt tay vào giải quyết.<br><br>Nhưng người của anh, anh phải tự quản cho tốt, nghiên cứu là việc khổ cực, tôi đã hết sức tạo điều kiện cho các anh thoải mái nhất rồi, thế mà các anh còn không thể chịu khổ bằng một cô gái nhỏ.”<br>“… Cô gái nhỏ ạ?”<br>Ngón tay Lục Tây Lăng khựng lại, anh không nói tiếp về chuyện đó nữa, “Thôi nghỉ ngơi đi, nghỉ lễ vui vẻ.<br><br>Mùng Tám đi làm lại thì đến văn phòng tôi.”<br>Cuộc gọi kết thúc, Lục Tây Lăng lại cẩn thận xem xét mấy điểm khúc mắc trong bản báo cáo.<br>Buông tay xuống, đầu ngả ra sau, bực bội thở hắt ra một hơi.<br>Khi đó, anh là người duy nhất không xem giấy báo trúng tuyển của Hạ Úc Thanh, không biết cô học khoa văn hay khoa tự nhiên.<br>Nếu là khoa kỹ thuật hay vật lý, nhất định anh sẽ bảo cô chuyển sang chuyên nghành liên quan, đợi đến khi tốt nghiệp, không, cũng không cần chờ đến khi tốt nghiệp, vào lúc có thể dùng đến, anh sẽ cho cô vào bộ phận nghiên cứu, để cô dùng tinh thần chịu khổ của mình, “vần” chết đám nhân viên không có chút cảm giác khủng hoảng kia.<br>Nghĩ đến đây, Lục Tây Lăng mới nhận ra từ sau khi cô gái kia khai giảng là bắt đầu không có tin tức của cô nữa, chỉ có một dạo trước Trung thu, cô gửi cho anh một tin nhắn, chúc anh ngày lễ vui vẻ.<br>Lục Tây Lăng đưa tay ra lấy điện thoại, gọi cho Hạ Úc Thanh.<br>Không ai nghe máy.<br>Anh cũng lười gọi lại lần nữa, bưng cà phê lên, lấy bừa một quyển sách từ trên giá, đi ra khỏi thư phòng.<br>Nửa tiếng sau, điện thoại đổ chuông, là Hạ Úc Thanh gọi lại.<br>“Chú Lục, có chuyện gì ạ?”<br>“Cô học chuyên ngành gì đấy?”<br>“Dạ?… Ngành báo chí ạ.”<br>“À.<br><br>Không có gì.”, Lục Tây Lăng đang định cúp máy, chợt nhớ ra chuyện gì đó, bèn hỏi, “Quốc Khánh cô có về quê không?”<br>“Không ạ, không dám về.”<br>“Ở trường hả?”<br>“Vâng.”<br>“Lục Sênh có liên lạc với cô không?”<br>“Bọn cháu đang ở cùng nhau!”, giọng Hạ Úc Thanh bỗng nhẹ đi đôi phần.<br>Nháy mắt, giọng nói trong điện thoại liền thay đổi.<br>Lục Sênh hỏi: “Anh, anh giúp đặt chỗ ở Crepuscolo được không? Tối nay luôn.<br><br>Sinh nhật Thanh Thanh, em mời con bé đi ăn.”.<br><br>"]