["<br>Hạ Úc Thanh nắm chặt quai đeo của chiếc túi xách, trầm ngâm giây lát, cô hỏi: “Chú ăn xong chưa?”<br>“Tương đối.”<br>Lục Tây Lăng xoay người đi về phía phòng sách, không thấy có tiếng bước chân theo sau, anh quay đầu lại nhìn, Hạ Úc Thanh trông có vẻ do dự.<br>“Sao thế?”<br>“Chú Lục, chú về ăn tiếp đi, hôm nay cháu tạm không làm phiền nữa.”, Hạ Úc Thanh cười bảo, “Thật sự là không đi được, cháu còn phải về trước soạn một bài đăng, trước mười giờ tối phải gửi cho quản trị viên.”<br>“Mọi người đi thực tập, tối về còn phải làm việc tiếp à?”<br>“Dạo này đang tham gia vào một hoạt động, cho nên hơi bận.<br><br>Còn hơn hai tuần nữa, cháu muốn cố gắng đến lúc lấy được chứng nhận thực tập rồi tính tiếp.”, cô chắp hai tay lại tỏ ý xin lỗi, “Chờ cháu lấy được học bổng, cháu mời chú ăn cơm!”<br>“Khi nào thì được phát học bổng?”<br>“Tháng…tháng Mười ạ.”<br>“Ừm.”, giọng Lục Tây Lăng không nghe ra cảm xúc gì, “Vừa hay tôi nợ cô bữa cơm này nhé.”<br>“…”, Hạ Úc Thanh không biết nên đáp lại thế nào.<br><br>Cô chỉ từng nghe Lục Tây Lăng nói bằng giọng điệu kỳ quái này với Châu Tiềm, lúc này không có Châu Tiềm, dường như họng súng đang nhắm thẳng vào cô.<br>Có điều, trước ý tốt của anh, cô chỉ có thể khéo léo từ chối.<br>Cô bắt đầu sợ ở cạnh anh.<br>Sẽ hiểu lầm, sẽ nảy sinh những suy nghĩ kỳ lạ bởi sự quan tâm xuất phát từ vai trò trưởng bối của anh, sẽ mù mịt không xác định được vị trí của mình.<br>Lục Tây Lăng thoáng im lặng, ánh mắt dừng trên gương mặt cô, cô không biết lúc này anh đang nghĩ gì, chỉ cảm thấy ánh mắt đó ẩn chứa những cảm xúc phức tạp không thể lý giải được.<br>Sau cùng, anh chỉ thản nhiên nói: “Đi về chú ý an toàn.”<br>Hạ Úc Thanh vội gật đầu, lùi ra phía sau hai bước, vẫy tay chào, “Tạm biệt.”<br>Lục Tây Lăng gật đầu, xoay người rời đi.<br>Hạ Úc Thanh đi đến ven đường, lúc chuẩn bị băng qua đường, cô ngoảnh đầu nhìn lại.<br><br>Bóng dáng trong bộ áo trắng quần đen kia đã đi tới dưới tán cây, gần chìm vào bóng đêm.<br>Mà trước khi đi vào góc ngoặt, Lục Tây Lăng cũng bất giác quay đầu lại.<br>Cô đang đi qua vạch kẻ đường, bước chân khoan thai, nhẹ nhàng như làn gió lướt giữa đêm mùa hạ, chẳng mấy chốc đã không còn thấy bóng dáng nữa.<br>Lục Tây Lăng nói đã ăn được tương đối, lời này không hề giả.<br>Lúc anh đi ra, hoa quả mới được dọn lên.<br><br>Giờ quay về, bát đũa trên bàn vẫn còn, chủ nhà Thang Vọng Hương bảo anh nếm thử món dưa lưới ướp lạnh.<br>Lục Tây Lăng lấy giấy ăn lau tay, cầm lấy một cái dĩa.<br>Thang Vọng Hương cười hỏi: “Là người bạn nào đi ngang qua thế? Sao không mời vào đây, để ông đãi một chén trà?”<br>“Người ta đang bận, hôm nay tạm không quấy rầy ông ạ.”<br>Ăn hoa quả xong, mọi người chuyển sang phòng trà.<br><br>Nói chuyện phiếm một lát, Lục Tây Lăng liền xin phép ra về.<br>Thang Hy Nguyệt bỏ viên hạnh nhân trong tay xuống, “Tôi cũng về đây.<br><br> <br>Cậu đưa tôi về một đoạn nhé.”<br>Thang Hy Nguyệt lười đi tìm nhà, ngân hàng đầu tư cô ấy sắp vào làm nằm ở khu CBD ngay trung tâm thành phố, để đi lại tiện lợi, cô ấy liền nhờ Lục Tây Lăng hỏi thăm khu chung cư của anh, có một căn đang cho thuê, cô ấy tới xem, hài lòng với mọi phương tiện nên đặt thuê luôn.<br>Thang Vọng Hương không chịu bỏ qua cho cháu gái, “Mới giờ mà đã về rồi?”<br>“Cả đống hành lý của cháu đang chất đầy nhà trọ bao nhiêu ngày rồi, giờ vẫn chưa sắp xếp xong, không thể lười thêm được nữa.<br><br>Hai hôm nữa thu dọn xong, cháu đón ông đến chơi.”<br>“Bảo ở đây thì cháu lại không thích, cái nhà trọ ở tít trên cao đấy có gì tốt chứ?”<br>Thang Hy Nguyệt cười bảo: “Thanh niên bọn cháu làm việc nghỉ ngơi ngày đêm đảo lộn, sợ phiền đến ông, cũng sợ ông kêu ca.”<br>Thang Hy Nguyệt cầm túi xách lên, Lục Tây Lăng lấy túi quà Hạ Úc Thanh gửi cho ông nội, hai người cùng đi ra bãi đỗ xe.<br>Bỗng nhiên, Thang Hy Nguyệt hỏi: “Con gái à?”<br>Lục Tây Lăng liếc sang cô ấy.<br>Thang Hy Nguyệt hất cằm chỉ vào túi quà trong tay anh, “Vừa nhìn đã biết là gu thẩm mĩ của con gái, mà còn là một cô nữ sinh trẻ nữa.”<br>Lục Tây Lăng không đáp lời.<br>Lên xe, Thang Hy Nguyệt hỏi: “Khi nào Sênh Sênh về?”<br>“Chắc là cuối tuần.”<br>“Bao nhiêu năm không gặp, chỉ lướt tường Wechat mới thấy con bé.<br><br>Dạo này con bé thế nào?”<br>Lục Tây Lăng và Thang Hy Nguyệt cùng học tại một trường cấp Ba, Lục Sênh cũng vậy.<br><br>Hồi ấy, Thang Hy Nguyệt học Mười hai, Lục Tây Lăng học Mười một, còn Lục Sênh mới lên lớp Chín.<br><br>Lúc Thang Hy Nguyệt ra nước ngoài, Lục Sênh vừa vào lớp Mười, tuy được chiều chuộng từ bé, nhưng dù sao cũng vẫn còn nhỏ, nghịch đến đâu cũng vẫn có giới hạn.<br>“Vẫn thế.”, Lục Tây Lăng nói bằng giọng ghét bỏ, “Càng lớn càng không hiểu chuyện.”<br>Thang Hy Nguyệt cười, “Ai lạ gì cậu nữa.<br><br>Ngoài miệng thì nói thế, nhưng thật ra lại thương em gái nhất.”<br>Cô ấy lục túi xách, nhớ ra bao thuốc bị ông nội tịch thu lúc vừa vào cửa, bèn hỏi Lục Tây Lăng có thuốc lá không.<br>Lục Tây Lăng lấy bao thuốc của mình ném cho cô ấy.<br>Thang Hy Nguyệt châm thuốc, rít một hơi rồi đùa: “Cậu thì lại chẳng có gì thay đổi cả.”<br>Lục Tây Lăng không có phản ứng gì.<br><br>Anh hiểu cô ấy đang giễu cợt, hồi cấp Ba cô ấy không chỉ một lần nói rằng, tính cách của anh cực kỳ đáng ghét.<br>Thang Hy Nguyệt lại hỏi: “Cậu có bạn gái chưa?”<br>“Chưa.”<br>“Toi rồi.<br><br>Bà nội cậu thích nhất là làm mai mối, kiểu gì bà cũng lại se duyên loạn lên cho mà xem.”<br>“Tự chị đi tìm một mối đi là xong chứ sao.”<br><br>“Thôi xin, tôi thất tình nên mới về nước đấy biết không? Vừa mới về tìm đâu ra… Bộ phận nghiên cứu công ty cậu có ai không?”<br>Thang Hy Nguyệt thuộc dạng “yêu trí tuệ”, thích nhất là mẫu đàn ông tri thức cao, cơ bản cũng phải là người có học vị tiến sĩ, không ưa trăng hoa.<br>Lục Tây Lăng đáp: “Có.<br><br>Phó phòng bộ phận nghiên cứu, ba mươi sáu tuổi, xuất thân từ viện nghiên cứu, dáng dấp cũng không tệ.”<br>Hai mắt Thang Hy Nguyệt sáng lên.<br>“Nhưng từng ly hôn.<br><br>Chị thích không?”<br>“…Lục Tây Lăng, cậu đi chết đi.”<br>Lục Tây Lăng khẽ bật cười.<br>Đến cửa khu nhà, Thang Hy Nguyệt xuống xe.<br><br>Họ ở hai tòa nhà khác nhau, cô ấy xuống tầng hầm rồi đi lên sẽ tiện hơn.<br>Thang Hy Nguyệt cảm ơn anh vì đã cho đi nhờ xe, cộng thêm cả chuyện hỏi thuê nhà hộ, “Đợi tôi sắp xếp xong rồi sẽ mở party, đến lúc đấy nhớ sang nhà tôi chơi nhé.”<br>“Ừm.”<br>Xe đi vào hầm đỗ.<br>Lục Tây Lăng ngồi trong bóng tối, lẳng lặng hút hết một điếu thuốc rồi mới lên tầng.<br>Vào nhà, bật đèn lên.<br>Dưới ngọn đèn trắng, một khoảng tĩnh mịch, hệt như đáy biển mênh mông không một tiếng động.<br>***<br>Trước ngày khai giảng, kỳ thực tập của Hạ Úc Thanh và Trình Thu Địch kết thúc, hai cô nàng nhận được chứng nhận thực tập, mà Tô Hoài Cừ và bạn cậu ấy cũng thành công lấy được bằng lái xe.<br>Năm hai, các môn bắt buộc và môn đại cương đều giảm bớt, các khoa bắt đầu đào tạo những môn chuyên ngành, học kỳ này có mấy môn như “Phỏng vấn báo chí”, “Biên tập báo chí”, “Lịch sử báo chí thế giới”…<br>Hạ Úc Thanh muốn lấp những chỗ hổng trong môn tiếng Anh, rồi đăng ký học văn bằng hai khoa tiếng Anh luôn.<br>Học kỳ này, hệ thống chọn môn cũng được mở ra, nhà trường có quy định, sinh viên khoa xã hội và nhân văn phải qua được mười hai tín chỉ của các môn khoa học, mới có thể tốt nghiệp.<br>Hạ Úc Thanh nghe theo lời khuyên của các đàn anh đàn chị, chọn hai môn “Điện và điện năng” và “Vật liệu xây dựng với môi trường”, hai môn này ít phải điểm danh, cũng không cần thi cuối kỳ, chỉ cần nộp bài tập và bài tập lớn hết môn là được.<br>Môn chuyên ngành bắt buộc, môn chuyên ngành tự chọn, môn tự chọn khác, thêm cả chương trình văn bằng hai, khiến thời gian biểu của Hạ Úc Thanh bị nhét chật cứng, ngày nào cô cũng như con quay, liên tục đi qua đi lại giữa các tòa nhà giảng dạy.<br>Trình Thu Địch từng hỏi cô:&nbsp;Cậu là Hermione đấy à?<br>Từ sau khi lên đại học, Hạ Úc Thanh mới đọc được hết series “Harry Potter”, Hermione là nhân vật tiểu thuyết mà cô thích nhất.<br>Cô rất mong có thể được như Hermione, cũng có một bảo bối xoay chuyển thời gian… Cô hay bị bạn cùng phòng trêu là “Phù thủy quản lý thời gian”, nhưng từ học kỳ này, cô bắt đầu cảm thấy thời gian của mình không đủ dùng nữa.<br>Ngoài chuyện đó ra, tiền lại là mối âu lo khác của cô từ sau khi khai giảng… Đợt đi thực tập hồi hè, tiền ăn tiền đi lại hằng ngày, dùng lương là đủ chi tiêu.<br><br>Khai giảng nộp một năm học phí, trong thẻ còn thừa lại một chút, chỉ đủ để cầm cự đến khi có học bổng.<br><br>Hiện giờ không rảnh để làm thêm, nếu học bổng không được phát đúng thời điểm, thì quỹ tài chính của cô sẽ bị thiếu hụt.<br>Vào lúc vừa bận vừa lắm mối lo âu thế này, chuyện mà cô sợ nhất lại xảy ra…<br>Hôm ấy, vừa kết thúc buổi học sáng, Hạ Úc Thanh cùng Trình Thu Địch và Phương Ly quay về ký túc xá.<br><br><br>Mới ra khỏi khoa, cô nhìn thấy có một gã làn da ngăm đen, dáng người gầy gò, kiểu ăn mặc đúng chất lưu manh, đang đứng trước cổng ngó nghiêng xung quanh.<br>Hạ Úc Thanh thót tim, da sởn gai ốc, mọi sự sợ hãi nhất trong tích tắc dường như đều bị lật đổ.<br><br>Cô buông bàn tay Trình Thu Địch ra, vội vàng xoay người trốn ra phía sau bảng tin.<br>“Sao đấy?”, Trình Thu Địch không hiểu.<br>Hạ Úc Thanh chỉ về phía gã kia, “Anh họ mình, đang đến tìm mình… Thu Thu, các cậu về trước đi, mình đi về bằng đường khác, mình không thể để anh ta nhìn thấy mình được… Nếu anh ta hỏi các cậu, nhất định đừng nói cho anh ta biết tung tích của mình! Làm ơn nhé!”<br>Hạ Úc Thanh không rảnh giải thích nhiều, nói xong liền chạy theo chiều ngược lại.<br>Chạy một mạch đến gần căng-tin, cô chống thắt lưng, thở hổn hển.<br>Cô vẫn cảm thấy một năm vừa rồi trôi qua rất nhanh, nhưng trong nháy mắt nhìn thấy anh họ Hạ Hạo, thì lại như quay về một năm trước, quay về với sự sợ hãi và bất lực khi bị bác cả giam lỏng.<br>Xung quanh người đến người đi, tiết trời tháng Chín, hơi thu lãng đãng.<br>Đây là Nam Thành, không phải thôn Tùng Lâm.<br>Hạ Úc Thanh hít sâu một hơi, dần lấy lại bình tĩnh.<br>Cô vừa đi ra phía cổng trường, vừa ngẫm nghĩ đối sách.<br>Hạ Hạo đến thẳng cổng khoa chặn người, chứng tỏ đã thông qua một cách nào đó, hẳn là từ trường Trung học ở thị trấn, để biết được cô đang học ở đây.<br>Sau một năm mới tìm đến đây, quá nửa không phải là vì để buộc cô quay về nhà… Mà nếu họ có làm, thì cô có thể báo cảnh sát, hoặc tìm sự trợ giúp từ nhà trường.<br>Như vậy, lần này Hạ Hạo đến, chắc chắn chỉ vì một khả năng: Đòi tiền.<br>Nếu không đưa, dựa vào sự hiểu biết về gia đình bác cả, thì rất có khả năng Hạ Hạo sẽ liên tục quấy rầy, gây ảnh hưởng đến cuộc sống và việc học của cô.<br>Nhưng chưa nói đến việc cô không có tiền, kể cả có, cô cũng không muốn đưa; Hơn nữa, thỏa hiệp một lần, rất có thể sẽ có lần hai.<br>Báo cảnh sát có tác dụng không?<br>Tác dụng rất ít.<br>Trước đây, trong lúc thực tập, Hạ Úc Thanh nghe nói có một chị gái chia tay bạn trai, sau đó đối phương vẫn không ngừng quấy rối, báo cảnh sát, nhưng cảnh sát chỉ răn đe mấy câu, bắt hắn ta viết giấy cam kết.<br><br>Về sau, gã đàn ông kia không làm chuyện gì quá khích, nhưng vẫn không chịu để yên, chẳng phải theo dõi thì sẽ là “vô tình gặp được”, chị gái kia hết cách, đành phải nhờ bạn “dạy dỗ” hắn một chút, hắn mới chịu ngoan ngoãn.<br>Bây giờ Hạ Hạo còn chưa làm gì, cô báo cảnh sát luôn, đương nhiên cảnh sát sẽ chẳng thụ lý.<br>Có cách nào mà một phát ăn ngay không nhỉ?<br>Bất giác, Hạ Úc Thanh đã ra đến cổng.<br>Cô dừng bước, không thể không thừa nhận một cách bất đắc dĩ, chuyện này, có lẽ đã vượt qua phạm vi khả năng của cô rồi.<br>***<br>Lục Tây Lăng kết thúc buổi xã giao trưa, trên đường về công ty, lúc kiểm tra điện thoại thì phát hiện Wechat có một tin nhắn chưa đọc.<br>Để tiện phân biệt, anh để tên danh bạ là “Hạ Úc Thanh”.<br>Trước kia ảnh đại diện của cô là một cánh đồng lúa xanh mướt, bức tranh phong cảnh ấy cực kỳ ăn khớp với cái tên “Vân Đạm Phong Khinh” từ thời các mẹ các dì.<br><br>Nhưng chẳng biết từ khi nào, ảnh đại diện đã được thay bằng hình cô bé Hermione Granger tay cầm đũa phép.<br>Hạ Úc Thanh:&nbsp;Chú Lục, làm phiền chú rồi, hình như cháu gặp phải chuyện khó giải quyết, có thể nhờ chú giúp được không?<br>Lục Tây Lăng bấm vào khung chat, vừa gõ một chữ, lại cảm thấy hiệu suất thấp nên gọi thẳng qua luôn.<br>Mới đổ một hồi chuông, bên kia đã bắt máy.<br>Lục Tây Lăng hỏi: “Sao thế?”<br>“Vừa nãy, ở cổng khoa, cháu nhìn thấy anh họ cháu.”<br>Lục Tây Lăng thoáng giật mình, vội hỏi: “Cô đang ở đâu?”<br>“Cháu không sao! Cháu không chạm mặt anh ta, cháu bỏ trốn rồi, giờ đang ở trước cửa một hiệu sách gần cổng trường.<br><br>Cháu muốn hỏi chú…”<br>“Cô chờ ở hiệu sách, tôi đến đón cô, gặp rồi nói sau.”<br>“Vâng.”<br> <br>Cúp điện thoại, Lục Tây Lăng bảo tài xế đến khu trường mới của Đại học Nam Thành, sau đó gọi cho Châu Tiềm dặn hoãn các công việc của buổi chiều lại.<br>Ngay lập tức, anh gửi tin nhắn cho Hạ Úc Thanh:&nbsp;Chú ý tự bảo vệ mình, cứ trốn đi là được.<br>Hạ Úc Thanh hồi âm:&nbsp;Vâng.<br>Kèm theo định vị của hiệu sách kia.<br>Đi xe mất chừng bốn mươi phút, trên đường, Lục Tây Lăng cố nhẫn nại, nhận mấy cuộc gọi liên quan đến công việc.<br>Cuối cùng cũng đến cửa hiệu sách, Lục Tây Lăng đẩy cửa xuống xe, rồi gửi một tin nhắn cho Hạ Úc Thanh:&nbsp;Xuất hiện đi.<br>Một lát sau, cánh cửa kính được đẩy ra, Hạ Úc Thanh ngó đầu nhìn xung quanh một lượt, lúc ánh mắt chạm phải gương mặt anh, cô lập tức bước nhanh tới.<br>Cô mặc một chiếc áo thun cộc tay màu trắng và quần bò, Lục Tây Lăng liếc nhìn, để ý thấy một mảng xanh tím trên khuỷu tay cô, trông như vết bầm, chỉ nhìn thoáng qua thôi cũng cực kỳ đáng sợ.<br>Anh không biết sắc mặt của mình tối đến mức nào, lập tức nắm lấy cánh tay cô, nâng lên, hạ tầm mắt quan sát, lạnh giọng hỏi: “… Làm sao đây? Anh họ cô đánh à?”<br>“À… Cháu đang tập đi xe đạp, bị ngã.”<br>“…”<br>Lục Tây Lăng không lập tức buông tay, “Bôi thuốc chưa?”<br>“Bôi rồi ạ, ngày nào cũng bôi.”<br>Sắc mặt Lục Tây Lăng dịu lại, anh buông lỏng tay, “Lên xe trước đã.”<br>“Vâng.”, Hạ Úc Thanh bất giác chạm vào chỗ anh vừa nắm lấy.<br>Lên xe, Lục Tây Lăng bảo tài xế đi về Thanh Mi Uyển.<br>Hạ Úc Thanh nói lại những phán đoán và những phương pháp bị chính mình phủ quyết.<br>Lục Tây Lăng gật đầu, “Cô phân tích không hề sai.”<br>Hạ Úc Thanh nói: “Cháu nhớ chú từng bảo, rằng cháu đừng cậy mạnh.”<br>“Phải.”, Lục Tây Lăng nhìn cô.<br>“Thế nên, cháu muốn nhờ chú giúp.<br><br>Có cách nào có thể giải quyết triệt để chuyện này không ạ?… Đừng cho họ tiền, cháu không muốn…”<br>“Không muốn cái gì?”<br>Anh thấy Hạ Úc Thanh cắn môi.<br>“Không muốn tiếp tục nợ chú.<br><br>Họ cũng không xứng.”, cô nói.<br>Lục Tây Lăng nhìn cô chằm chằm một lúc, nhưng rốt cuộc vẫn không nói gì.<br><br>Anh tình nguyện để cô nợ anh, cũng tình nguyện mượn cơ hội này, để anh có thể danh chính ngôn thuận tiếp tục tham gia vào cuộc sống của cô… Đương nhiên, điều kiện tiên quyết là cô không bị tổn thương.<br>“Sợ không?”, Lục Tây Lăng thấp giọng hỏi.<br>Hạ Úc Thanh ngước mắt, vừa hay chạm phải ánh mắt của anh, sâu thẳm như bóng đêm, vậy nên mới che giấu được hết mọi cảm xúc, khó có thể phân tích nổi.<br>Nhưng bằng bản năng, cô lại cảm thấy, ánh mắt này quá đỗi dịu dàng.<br>“…Mới đầu thì hơi hơi.”, trái tim như được tẩm nước, ẩm ướt, nằng nặng.<br>“Còn bây giờ thì sao?”<br>Hàng mi Hạ Úc Thanh nâng lên lại hạ xuống.<br><br>Đột nhiên, cô như mắc phải chứng thất ngôn.<br><br>Cũng may, Lục Tây Lăng không nhất quyết muốn cô trả lời.<br>“Yên tâm.<br><br>Chuyện này giao cho tôi là được.”.<br><br>"]