["<br>Tối ngày hôm sau, cả bốn người cùng trở về Nam Thành.<br>Kỳ nghỉ lễ Nguyên Đán kết thúc, Hạ Úc Thanh lập tức quay về trường bắt đầu ôn tập.<br>Thi xong, cô thu dọn quần áo và một số đồ dùng cá nhân, dọn sang nhà Lục Tây Lăng.<br>Hai hôm sau, bạn thân hồi cấp Ba của Hạ Úc Thanh là Tống Miêu đến Nam Thành chơi.<br><br>Lục Tây Lăng cử một tài xế, tiện cho Hạ Úc Thanh dẫn bạn đi lại.<br>Hoàn cảnh gia đình Tống Miêu tốt hơn Hạ Úc Thanh một chút, nhưng cũng chỉ là gia đình nông thôn bình thường, mà dù sao cũng vẫn đang là sinh viên, nên chi tiêu có hạn.<br><br>Vốn dĩ Tống Miêu định thuê nhà nghỉ tập thể, nhưng Hạ Úc Thanh xin ý kiến Lục Tây Lăng, để cô nàng ở lại Thanh Mi Uyển, một là điều kiện tốt, hai là cũng có thể tiết kiệm chút chi phí.<br>Trước hôm đó, Hạ Úc Thanh lên tàu cao tốc đi đón Tống Miêu, buổi chiều dẫn cô nàng đến khu trường cũ của Đại học Nam Thành, tới tối thì cùng cô nàng về Thanh Mi Uyển.<br>Sang ngày hôm sau, hai người dành cả ngày để đến thăm những điểm du lịch nổi tiếng, tối lại cùng về ở trong Thanh Mi Uyển.<br>Đến ngày thứ ba, Lục Tây Lăng không thể ngồi yên được nữa.<br>Theo lời Hạ Úc Thanh nói, người bạn của cô sẽ chơi ở Nam Thành năm ngày, vậy chẳng phải là suốt năm ngày liền anh không được gặp cô hay sao? Tổng số ngày nghỉ cũng chỉ có từng ấy hôm.<br>Đến tối thứ ba, anh mượn cớ làm theo phép lịch sự của chủ nhà, mời bạn thân của Hạ Úc Thanh cùng đi ăn, địa điểm tại Giang Nam Tiểu Quán.<br>Xử lý xong công việc, Lục Tây Lăng lập tức rời công ty đến nhà hàng.<br>Hạ Úc Thanh và bạn cô đã đến trước, đang ngồi trong căn phòng riêng tên “Hoàng Tước Vũ” uống trà, không biết hai cô nàng nói chuyện gì mà cực kỳ tập trung, anh đẩy hờ cửa ra mà cả hai đều không phát hiện.<br>Cho đến khi anh lên tiếng, Hạ Úc Thanh mới quay đầu lại, “Anh tan làm rồi đấy à?”<br>“Ừm.”, Lục Tây Lăng cởi bỏ áo vest rồi ngồi xuống, “Bọn em gọi món chưa?”<br>“Gọi rồi.”, Hạ Úc Thanh đáp xong liền giới thiệu với Tống Miêu, “Đây là bạn trai tớ, Lục Tây Lăng.”<br>Lúc nói đến hai chữ “bạn trai”, cô hơi lắp bắp.<br>Rồi lại giới thiệu với Lục Tây Lăng, “Bạn cấp Ba của em, Tống Miêu.”<br>Tống Miêu cảm ơn Lục Tây Lăng về chuyện chỗ ở, Lục Tây Lăng lại bảo chỉ là việc đơn giản, không đáng nhắc tới, vốn dĩ Thanh Mi Uyển cũng để không.<br>Một lát sau, nhân viên nhà hàng mang khăn ấm vào, Lục Tây Lăng vừa lau tay vừa hỏi hai cô nàng chơi gì cả ngày hôm nay.<br>Hạ Úc Thanh đáp: “Em dẫn Miêu Miêu đi dạo phố.”<br>“Có mua gì không?”, mấy hôm trước Lục Tây Lăng kiên quyết đưa cho Hạ Úc Thanh một tấm thẻ, bảo cô dẫn bạn đi tha hồ tiêu.<br><br>Tấm thẻ có liên kết với tin nhắn điện thoại, nhưng suốt ba ngày, không thay đổi một đồng nào.<br><br>Anh lại chẳng thấy ngạc nhiên.<br>“Cũng mua được một ít đồ.”, Hạ Úc Thanh chỉ vào cái túi giấy để trên bàn.<br>Đồ ăn đã được gọi trước, nhân viên vào hỏi rồi bắt đầu dọn ra.<br>Trò chuyện trong lúc ăn, Lục Tây Lăng mới biết Tống Miêu và Hạ Úc Thanh không chỉ là bạn cấp Ba, mà cấp Một và cấp Hai đều học chung với nhau.<br><br>Hiện giờ Tống Miêu đang học tại Đại học Giang Thành, là một trong số những ngôi trường mà các học sinh có thành tích tốt cùng khóa của anh lựa chọn.<br>“Hai người học cùng một lớp cấp Ba à?”, Lục Tây Lăng hỏi.<br>“Vâng.<br><br>Em còn từng ngồi cùng bàn đầu với Miêu Miêu suốt một thời gian đấy.<br><br>Nhưng có một lần thi giữa kỳ không tốt, cô chủ nhiệm nghĩ bọn em hay nói chuyện riêng trong giờ, nên không cho bọn em ngồi cùng nhau nữa.”, Hạ Úc Thanh vừa cười trả lời Lục Tây Lăng, vừa chuyển những món đặc sắc của Giang Nam đến trước mặt Tống Miêu, để cô nàng nếm thử nhiều hơn một chút.<br>Lục Tây Lăng hỏi Tống Miêu: “Đồ ăn có hợp khẩu vị không?”<br>Tống Miêu vội gật đầu, “Hợp khẩu vị ạ.<br><br>Nhưng hơi nhạt một chút.”<br>Hạ Úc Thanh liền nói, “Thôi xong rồi, tớ không hề thấy nhạt, chắc vị giác của tớ đã bị khẩu vị ở đây đồng hóa rồi.”<br>Tống Miêu hỏi: “À này, Thanh Thanh, Tết năm nay cậu có về quê không? Về luôn cùng tớ cũng được đấy, vừa hay cô Bành cũng cần bọn mình hỗ trợ.”<br>Hạ Úc Thanh trả lời: “Chắc là tạm thời tớ vẫn chưa về được.<br><br> <br>Chuyện ở quê nhờ cậu vất vả hơn một chút vậy, chuyện khác cứ giao cho tớ.”<br>Lục Tây Lăng nhớ trên trang lót trong cuốn sách của Hạ Úc Thanh có viết một câu nhắn, đề tên “Bành Thụ Phương”, không biết có phải là cô Bành này hay không.<br><br>Anh hỏi: “Cô giáo cấp Ba của bọn em à?”<br>Hạ Úc Thanh gật đầu, “Cô dạy Văn cấp Ba.”<br>“Gặp phải chuyện gì vậy?”<br>“Vừa nãy Miêu Miêu mới nói cho em biết, người nhà cô Bành bị bệnh… Tình hình cụ thể để em nói riêng với anh sau nhé.”<br>Lục Tây Lăng gật đầu.<br>Ăn gần xong, Hạ Úc Thanh đứng dậy đi toilet.<br>Lục Tây Lăng nhấc ấm trà lên, rót cho Tống Miêu một chén, bâng quơ hỏi: “Ngoài nhà bác cả ra, ở quê Thanh Thanh còn bà con nào khác không?”<br>Tống Miêu lắc đầu, “Không có ạ.<br><br>Ông bà nội với ông ngoại của Thanh Thanh đều mất rất sớm, bà ngoại cũng đi hồi con bé học lớp Tám ạ.”<br>“Không có cậu dì hay ai khác à?”<br>“Cậu con bé mười mấy tuổi đã đi làm, ra ngoài gây sự, bị thương trong lúc ẩu đả, chết trên đường đến bệnh viện ạ.”<br>Lục Tây Lăng thoáng trầm ngâm, “Sau khi mẹ cô ấy bỏ nhà đi, chưa từng liên lạc về hay sao?”<br>“Thanh Thanh bảo, năm đầu tiên mẹ con bé có gửi tiền về nhà, sau đấy thì không liên lạc được nữa.<br><br>Bà ngoại con bé mất mà mẹ con bé còn không về, có khi…”<br>Mẹ ruột mất mà còn không về, hoặc là hoàn toàn mất tin tức, hoặc là… đã qua đời rồi.<br>Tống Miêu nói: “Thật ra hồi lớp Năm, Thanh Thanh đã từng nghĩ đến chuyện đăng tin tìm người lên báo.<br><br>Hỏi thăm qua bao nhiêu người mới biết đăng báo phải mất tiền, nhiều lắm ấy.<br><br>Con bé không đủ sức, nên mới muốn sau này làm phóng viên, có thể dễ tiếp cận với truyền thông hơn.<br><br>Có lẽ đây là một trong số những nguyên nhân ban đầu khiến con bé chọn học báo chí.”<br>“Mấy năm nay cô ấy vẫn tìm à?”<br>“Thỉnh thoảng ở quê có người ra tỉnh khác làm ăn trở về, Thanh Thanh nghe nói là sẽ đến tìm người ta hỏi thăm.<br><br>Ngoài chuyện đấy ra thì không còn gì khác cả.<br><br>Em cảm thấy, hình như Thanh Thanh cũng hiểu, có lẽ mẹ con bé đã…”<br>Lục Tây Lăng gật đầu, không hỏi nữa.<br>Hạ Úc Thanh quay lại, Lục Tây Lăng cũng đã thanh toán xong.<br>Ba người xuống lầu, Lục Tây Lăng hỏi Hạ Úc Thanh xem tối có kế hoạch gì nữa không.<br>“Hôm nay đi bộ cả ngày rồi, về nghỉ thôi.”, Hạ Úc Thanh trả lời.<br>Lục Tây Lăng liếc cô, “Vậy thì đi thôi, anh đưa hai người về.”<br>Anh kéo cửa xe, tài xế đang ngồi đợi trên ghế lái vừa thấy anh liền lập tức lên tiếng chào: “Lục tổng.”<br>Vị tài xế này không phải ai khác, mà chính là tài xế Vương đến ga đón Hạ Úc Thanh vào ngày đầu tiên cô tới Nam Thành.<br>Mấy hôm nay, với vai trò là “tài xế lão làng” sống tới mấy chục năm ở Nam Thành, tài xế Vương đã giới thiệu cho hai cô gái không ít quán ăn nhỏ mà chỉ người bản địa mới biết được.<br>Tài xế Vương vẫn có ấn tượng khá tốt về Hạ Úc Thanh, lần đầu tiên gặp đã cảm thấy cô gái này rất tự nhiên, thoải mái, bạo dạn.<br><br>Sau này anh ta giới thiệu công việc gia sư cho cô, cô gái nhỏ cũng hoàn thành nhiệm vụ một cách xuất sắc, thế nên sau khi cô xin thôi việc vì bận thực tập, bố mẹ cô bé kia còn đến tìm anh ta nhờ nhắn lại, rằng kiểu gì cũng phải mời cô về dạy thêm nửa học kỳ nữa.<br><br>Anh ta cũng chỉ đến đón một lần, giới thiệu một công việc làm thêm, vậy mà Hạ Úc Thanh vẫn cảm kích mãi, tới tận bây giờ, dịp lễ nào anh ta cũng nhận được tin nhắn chúc mừng của Hạ Úc Thanh.<br>Đám tài xế là nhạy tin nhất.<br><br> <br>Tài xế Vương quý trọng cơ hội được làm việc, không dám loan tin đồn vớ vẩn, nhưng dạo trước có nghe người khác nói, rằng Lục tổng và cô gái mà anh từng giúp đỡ đang ở bên nhau… Không ít kẻ xấu tính, chắc chắn không dùng từ “ở bên nhau” nhã nhặn như vậy, mà câu gốc cực kỳ khó nghe.<br>Anh ta nghe nhưng vẫn không sao tin nổi.<br>Nhưng mấy hôm trước, anh ta nhận chỉ đạo của Châu Tiềm, bảo anh ta làm tài xế cho Hạ Úc Thanh vài ngày.<br>Hai ba hôm nay, lúc ngồi trên xe, mỗi lần nhận điện thoại của Lục Tây Lăng, Hạ Úc Thanh đều không chút e dè, toàn gọi thẳng tên.<br><br>Nghe giọng điệu và nội dung những cuộc điện thoại giữa cô và người ở đầu bên kia, anh ta không mấy tin vào những lời đồn đại.<br>Tâm trạng anh ta ít nhiều cũng có phần phức tạp, nhưng không phải bởi những lời nhiếc mắng Hạ Úc Thanh “ăn bám đại gia”, mà vì Lục Tây Lăng là người làm ăn trong chốn thương trường, mạnh vì gạo, bạo vì tiền, hơn cô gái nhỏ kia tới bảy tám tuổi, lại là quan hệ nhà tài trợ với người được tài trợ, nghĩ sâu xa ra, dường như không trong sáng là mấy.<br>Ở bên một người vừa có địa vị và quyền lực tuyệt đối như vậy, Hạ Úc Thanh có thật sự cam tâm tình nguyện hay không? Anh ta lo là lo chuyện này.<br><br>Tuy vậy, đây lại chẳng phải chuyện mà một tài xế như anh ta nên bận tâm.<br>Anh ta luôn có cảm giác Hạ Úc Thanh như con gái nhà họ hàng xa, biết cô thích ứng tốt với Nam Thành, làm “người đưa đò” đầu tiên, anh ta cũng mừng.<br>Anh ta không chỉ một lần nhắc đến Hạ Úc Thanh với con gái mình, để con bé lấy cô làm gương mà học tập, cũng không cần thành tích phải thật tốt, nhưng ít ra phải có ý chí, biết nỗ lực.<br>Cứ cho là anh ta bận tâm thừa thãi, nhưng thật sự anh ta không đành lòng nhìn một cô bé có tiền đồ xán lạn như vậy mà lại bị người ta lừa gạt, đánh mất tương lai.<br>Lúc này, Lục Tây Lăng và Hạ Úc Thanh đang ngồi ở ghế sau, anh choàng tay ôm bả vai cô, hai người ghé sát lại thủ thỉ thầm thì, không biết là đang nói chuyện gì.<br>Tâm trạng tài xế Vương càng trở nên phức tạp.<br>Lục Tây Lăng đang hỏi Hạ Úc Thanh xem tối nay còn muốn ở lại Thanh Mi Uyển với Tống Miêu hay không.<br>Hạ Úc Thanh hỏi: “Không được à?”<br>“Được thì được…”<br>“Nhưng mà?”<br>Lục Tây Lăng khẽ cười, “Không có nhưng mà.<br><br>Em thích ở thì ở, chẳng mấy khi có bạn đến chơi một chuyến.”<br>Xe tới Thanh Mi Uyển, Lục Tây Lăng không vào, sợ hai cô gái mất tự nhiên, nên quay về luôn.<br>Hạ Úc Thanh và Tống Miêu vào nhà, không vội đi tắm ngay, mà mở tivi, vừa ăn hoa quả vừa nói chuyện.<br>Quan hệ giữa Hạ Úc Thanh với Trình Thu Địch và Phương Ly đều rất tốt, nhưng với Tống Miêu thì vẫn hiểu và thoải mái hơn nhiều.<br>Sau khi kết thúc kỳ thi đại học, hai người không gặp lại nhau nữa, một năm rưỡi nay đã xảy ra rất nhiều chuyện, một khi đã nói là cực khó dừng.<br>Tống Miêu vừa bóc quýt vừa nói: “Bạn trai cậu hỏi thăm tớ về người nhà cậu, cảm giác anh ấy quan tâm cậu lắm đấy.”<br>Hạ Úc Thanh cười khúc khích.<br>“Nói thật nhé, cậu kể bạn trai cậu làm chủ công ty, lại còn hơn cậu tám tuổi, đầu tiên trong đầu tớ tự động hình dung ra một ông già đầu hói cơ.”<br>“Hai mươi bảy cũng đâu có già.”<br>“Thì không già.<br><br>Nhưng mấy tên nhà giàu có tên nào đẹp trai đâu?”<br>“Thế gặp mặt rồi thì đã yên tâm chưa?”<br>“Cậu muốn nghe lời nói thật không?”<br>Hạ Úc Thanh gật đầu.<br>“Dạo trước trong trường tớ có tin đồn “tình thầy trò”, cậu có để ý không?”<br>“Vụ thầy hướng dẫn gạ gẫm nghiên cứu sinh ấy hả?”<br>“Đúng.<br><br>Lúc đấy bọn mình còn bảo, ông thầy kia trông dáng dấp phong độ quá đi, ai mà ngờ được bản chất thật đằng sau lại như thế.<br><br>Lão là thầy hướng dẫn, luận văn của học sinh có qua hay không, có được tốt nghiệp hay không, quyền sinh quyền sát trong tay lão cả.<br><br>Địa vị bất bình đẳng như thế, rất dễ hình thành mối quan hệ lợi dụng.”<br>Hạ Úc Thanh gật đầu, cũng nghiêm túc nói, “Miêu Miêu, tớ hiểu ý cậu.<br><br><br>Chắc là tớ không thể đảm bảo về nhân phẩm của người khác, nhưng cậu hiểu tính tớ mà, tớ tuyệt đối không chấp nhận một mối quan hệ khiến tớ không thoải mái, kể cả là tình bạn hay tình yêu.”<br>Tống Miêu tiếp lời: “Đúng thật.<br><br>Cậu là đứa cứng cỏi nhất trong số những đứa bạn của tớ mà.”<br>Hạ Úc Thanh cười bảo: “Thế nên, cậu cứ tin vào mắt nhìn người của tớ là được rồi.”<br>Kết thúc đề tài này, hai cô gái lại nói về những tiến triển trong câu chuyện của Tống Miêu và chàng “crush”.<br><br>Nói mãi một lúc lâu, cả hai mới lần lượt đi tắm, sau đó lên giường lại tiếp tục chuyện trò, bất kể đề tài lớn nhỏ nào cũng nói được.<br>Như được quay về kỳ nghỉ hè thời cấp Ba, hai cô gái cùng chui trên cái giường khung, thủ thỉ bàn tán về những chuyện thị phị giữa đám học trò, cái quạt điện cũ kỹ sắp hỏng phả ra chút gió thoang thoảng, mồ hôi thấm cả vào nệm, mãi đến nửa đêm, chẳng biết là ai im lặng trước, cứ thế đi vào giấc ngủ.<br>***<br>Lục Tây Lăng ngồi ở ghế sau, cầm điện thoại, nhắn tin câu được câu chăng với Hạ Úc Thanh… Đầu bên kia trả lời rất chậm, thỉnh thoảng gửi một tin đi, một lúc lâu vẫn không có hồi âm, mãi mới gửi lại được một tin, rồi lại biến mất tăm.<br>Đoán chắc cô đang mải nói chuyện với bạn.<br>Lục Tây Lăng ít khi nói chuyện với tài xế, nhưng hôm nay là ngoại lệ, vì tài xế Vương được đích thân Hạ Úc Thanh chỉ định.<br>“Anh lái xe được bao nhiêu năm rồi?”<br>Tài xế Vương không ngờ Lục Tây Lăng lại đột ngột lên tiếng, suýt chút nữa giật nảy mình, “Hai mươi mấy năm rồi ạ.”<br>Lục Tây Lăng thong dong nói, “Tài xế trước kia của tôi mới bị sa thải, người mới đến dùng không quen.<br><br>Anh đến gặp trợ lý của tôi với phòng nhân sự đi, sau này qua đây lái xe cho tôi.”<br>Tài xế Vương thoáng trầm mặc, “Lục tổng bỏ qua nếu tôi mạo muội.<br><br>Là do… cô Hạ đề nghị ạ?”<br>“Là do tôi thấy anh lái xe chắc tay.”<br>Phía trước là đèn đỏ, tài xế Vương từ từ cho xe dừng lại, rồi bảo: “Tôi biết nguyên tắc hàng đầu của tài xế là không được can thiệp vào chuyện riêng của lãnh đạo, chỉ sợ tôi không phù hợp với yêu cầu của Lục tổng.<br><br>Tôi nghe được mấy câu, liên quan đến cô Hạ…”<br>Lục Tây Lăng nghe ra sự do dự của tài xế Vương, “Anh cứ nói.”<br>Cuối cùng thì tài xế Vương vẫn “rỗi hơi” một chút, kể hết những tin đồn anh ta nghe được cho Lục Tây Lăng, đương nhiên anh ta không nói rõ là ai, mà chỉ bảo trong công ty đang lan truyền.<br>Thật ra chuyện này chẳng phải bổn phận của anh ta, kể xong mà trong lòng cứ bồn chồn không yên.<br><br>Kế sinh nhai của anh ta, cũng chỉ bởi một câu nói của vị sếp này.<br>Nào ngờ, Lục Tây Lăng không hề nổi giận.<br>Chẳng những không nổi giận, mà giọng điệu cũng rất bình thản: “Biết rồi… Tìm nhân sự làm thủ tục đổi vị trí để còn kịp đi làm.<br><br>Thứ Hai tôi muốn nhìn thấy anh.”<br>Tài xế Vương vội vàng đáp: “Cảm ơn Lục tổng! Ngày mai tôi sẽ đi làm thủ tục ngay.”<br>***<br>Hai hôm sau, Hạ Úc Thanh tiễn Tống Miêu, rồi quay về nhà Lục Tây Lăng.<br>Khóa vân tay đã nhập vân tay của cô, Lục Tây Lăng cũng làm cho cô một thẻ ra vào cổng, có thể tự do ra vào.<br>Tối nay Lục Tây Lăng có một bữa tiệc, tầm chín giờ mới về được.<br>Hạ Úc Thanh ở nhà nguyên một ngày, làm công việc làm thêm online.<br><br>Giữa trưa cô gọi đồ ăn ở ngoài, hơi xót ruột, lại nghĩ gần như cả kỳ nghỉ đông đều ở đây, có lẽ nên tính đến việc tự nấu cơm.<br>Nhưng phòng bếp trong căn nhà này rõ ràng chưa từng nóng lửa, nồi niêu xoong chảo, mắm muối dầu dấm, cái gì cũng thiếu.<br>Đắn đo do dự một lúc mà đã qua tám giờ tối.<br>Hơi ngột ngạt, cô định bụng xuống lầu đi dạo, nhân thể vào cửa hàng tiện lợi mua chút đồ.<br>Mặc áo khoác, lấy thẻ ra vào cổng và điện thoại, vừa bước đến thang máy thì chợt nghe “đing” một tiếng, cửa thang mở ra.<br>Chung cư này một tầng chỉ có một căn, người đi ra chẳng thể là ai khác được nữa.<br>Hạ Úc Thanh kinh ngạc, “Chín giờ anh mới về cơ mà?”<br>Lục Tây Lăng mặc cả bộ âu phục, áo măng-tô đen vắt trên khuỷu tay, thoang thoảng mùi rượu, ánh mắt anh mông lung hơn hẳn ngày thường, “Định xuống lầu à?”<br>“Em vẫn chưa ăn cơm, định xuống cửa hàng tiện lợi.”<br>Lục Tây Lăng lập tức ôm vai cô, “Anh đi cùng em.”<br>Trong nháy mắt cửa thang đóng lại, Lục Tây Lăng đột nhiên đẩy cô vào một góc.<br>Cảm nhận được hơi thở của anh, cô lập tức nhắm hai mắt lại, có điều, hơi thở mang theo mùi rượu kia đã gần trong gang tấc rồi, vậy mà vẫn không ập xuống.<br>Lục Tây Lăng khẽ bật cười, giơ ngón tay vuốt khẽ lên hàng mi run rẩy của cô, rồi lùi ngay lại.<br>Anh uống rượu, sợ mùi rượu sẽ khiến cô khó chịu.<br> <br>Cửa hàng tiện lợi cách đó rất gần, chỉ đi một lát là đến.<br>Lục Tây Lăng lấy một chai nước lạnh, nhận đồ Hạ Úc Thanh chọn, lúc đưa cho thu ngân để tính tiền, ánh mắt anh bất chợt liếc qua mấy món đồ tránh thai trên giá bên cạnh.<br>Cuối cùng vẫn không lấy.<br>Men rượu sẽ bào mòn ý chí của anh, hơn nữa, một khi đã có “biện pháp phòng tránh”, thì quá nửa là không còn sợ gì nữa.<br>Trên đường trở về, Lục Tây Lăng hỏi: “Bạn em về rồi à?”<br>“Sắp về đến nhà rồi ấy chứ.”<br>“Anh nhớ mấy hôm trước em có nói, người nhà của cô giáo em bị bệnh.”<br>Hạ Úc Thanh không ngờ Lục Tây Lăng còn nhớ chuyện này, “Cô giáo dạy Văn cấp Ba của em, cô Bành, chị gái cô ấy bị ung thư, phải làm xạ trị, đợi khối u thu nhỏ lại rồi mới phẫu thuật, sau khi phẫu thuật lại phải điều trị bằng hóa chất khoảng ba bốn đợt nữa.<br><br>Có một số loại thuốc phải tự chi trả, chứ không được trả bằng bảo hiểm hợp tác nông thôn, phí điều trị cũng nhiều lắm ấy.”<br>Lục Tây Lăng hỏi: “Bệnh gì?”<br>“Ung thư cổ tử cung.”<br>Lục Tây Lăng nói: “Anh có quan hệ với hầu hết bệnh viện cấp ba ở Nam Thành, nếu cần, có thể bảo họ đến Nam Thành điều trị.”<br>Hạ Úc Thanh không bất ngờ khi Lục Tây Lăng nói như vậy, cô lắc đầu, “Cô Bành với chị cô ấy đã xếp được số ở một bệnh viện cấp ba trong tỉnh rồi, khá gần, không phải vất vả đi lại.”<br>“Có gánh được phí điều trị không?”<br>“Em với Miêu Miêu định sẽ lập một quỹ giúp cô Bành.”<br>“Cần anh hỗ trợ không?”<br>“Không cần đâu.”, Hạ Úc Thanh thật thà nói, “Tính cô Bành hơi ngang ngạnh, chuyện chị gái cô ấy bị bệnh, mới đầu bọn em không biết đâu, là do một bạn trong lớp nói chuyện với một cô giáo khác, mới biết cô Bành xin nghỉ phép dài hạn để đưa chị gái lên tỉnh khám bệnh.<br><br>Bọn em tính cả hội mỗi đứa góp một ít, chắc cô sẽ không từ chối, chứ cô không chịu nhận tiền từ một người đơn lẻ đâu.”<br>Lục Tây Lăng gật đầu.<br>Hạ Úc Thanh khoác cánh tay anh, ngửa đầu nhìn anh, “Nếu đến cuối cùng bọn em vẫn không lo nổi, thì lại nhờ anh, được không? Em nghĩ, nếu có anh làm đường lui cho em, em làm chuyện gì cũng dám dốc hết sức.”<br>“Được.”, Lục Tây Lăng xoa đầu cô.<br>Trở về nhà, Lục Tây Lăng cố chịu đựng mùi rượu trên người, ngồi đối diện Hạ Úc Thanh nói chuyện phiếm với cô, đợi cô ăn hết phần ăn rồi mới đi tắm.<br>Thời gian vẫn còn sớm, tắm xong, Hạ Úc Thanh hỏi anh có muốn xem phim không.<br><br>Anh bảo cô chọn bộ cô thích, còn mình thì nằm xuống sofa.<br>Hạ Úc Thanh chọn một bộ phim điện ảnh, quay đầu lại thì thấy Lục Tây Lăng đã chiếm hết cái sofa, bèn ngồi luôn xuống mặt thảm phía trước ghế.<br>Lục Tây Lăng buông tay, khẽ vuốt mái tóc mềm mại đen mượt sau khi gội của cô.<br>Bỗng nhiên, mấy ngón tay nắm lấy cằm cô, khiến cô phải ngửa ra sau, còn anh thì nhổm nửa người dậy, cúi đầu hôn cô.<br>“Còn mùi rượu không?”, anh hỏi.<br>“Hình như không… Không đúng, hình như còn một ít.”<br>Như thể tinh thần học hỏi bị kích cho bùng nổ, cô xoay người, quỳ trên thảm, chủ động ghé lại hôn anh, đầu lưỡi luồn vào, thầm mong có được một đáp án rõ ràng.<br>Lục Tây Lăng đè bả vai cô lại, không lâu sau liền đẩy cô ra, “…Ngồi xuống xem phim cho tử tế đi.”<br>Lúc này có lẽ anh không chịu nổi dù chỉ một chút dụ dỗ nào nữa.<br>“…Anh hôn em trước mà.”, Hạ Úc Thanh hậm hực, “Cũng là anh hỏi còn gì.”<br>“…”, Lục Tây Lăng không muốn nói nữa, anh gần như thở dài, “Hạ Úc Thanh, em đừng quá tin tưởng anh.”<br>“Sao lại không tin anh?”<br>Lời vừa dứt, chỉ trong một giây im lặng, Lục Tây Lăng đột nhiên ngồi dậy, tóm lấy cổ tay cô, nhấc cô lên, ghì cô trên đùi anh.<br><br>Anh không buông tay cô, ngược lại còn dùng sức thêm, cứ thế kéo đến một chỗ.<br>Hạ Úc Thanh hoảng hốt, vội vàng muốn rụt tay về, nhưng anh lại nắm rất chặt, cứ ấn như thế, dường như muốn để cô có nhận thức rõ ràng.<br>Ánh mắt Lục Tây Lăng vốn dĩ đã bị cồn nhuộm một màu mông lung mơ hồ, lúc này lại trở nên cực kỳ nghiêm túc, anh gằn giọng: “Hiểu chưa? Đừng quá tin tưởng anh.”<br>Hạ Úc Thanh lại chẳng vùng vẫy, tuy hai tai cô đã đỏ bừng như sắp bốc cháy, “…Anh có làm tổn thương em không?”<br>“Không.”<br>“Vậy thì sao lại không thể?”<br>Lục Tây Lăng sững sờ.<br>Anh từng đau đầu vì sự “ngây thơ” của cô, nhưng có lẽ đó chỉ là sự ngạo mạn của anh mà thôi.<br>Anh thả lỏng tay, đưa ra sau lưng, ôm chặt cô vào lòng, rồi trầm giọng hỏi: “Em có thật sự hoàn toàn hiểu được tính chất của chuyện này không?”<br>Hạ Úc Thanh không trả lời.<br>Người đi thi rồi đều sẽ biết, với những đề lựa chọn đáp án, mấy câu như “hoàn toàn” hay “tuyệt đối”, chắc chắn đều là bẫy.<br>Có có hoàn toàn hiểu không? Cô không dám khẳng định một cách tuyệt đối.<br>Cô cảm thấy “có thể”, chẳng qua là bởi nền móng từ lòng tin đối với Lục Tây Lăng.<br>Mà anh lại nói, đừng quá tin anh.<br>Lục Tây Lăng cúi đầu hôn cô một lát rồi xoay người, nhặt điều khiển trên bàn, tua bộ phim về lại từ đầu, “Xem phim thôi.”.<br><br>"]