["<br>Tháng này Hạ Úc Thanh làm hai công việc.<br>Lúc vừa đến, cô đã thử thăm dò xung quanh, mỗi lần chỉ dám đi gần, sợ lạc đường không về được.<br>Tìm mấy hôm, quen được với khu vực quanh Thanh Mi Uyển, cô mới biết chỗ này rất gần trường đại học, chỉ cách khoảng ba cây số.<br>Ban đầu cô muốn tìm một việc làm thêm ngắn hạn ở gần trường, nhưng tiệm trà sữa đang mùa ế ẩm, tạm thời không nhận người làm, cửa hàng tiện lợi lại không muốn thuê nhân viên chỉ làm một tháng.<br>Hạ Úc Thanh thay đổi phương hướng, chuyển sang thăm dò khu dân cư, cuối cùng đã thành công tìm được hai việc.<br><br>Một là làm phục vụ cho quán cá nướng, từ mười một rưỡi trưa đến chín giờ tối; một là trông ca đêm cho một quán net, từ mười giờ tối đến bảy rưỡi sáng hôm sau.<br>Cũng may ông chủ quán cá nướng cũng là người đến từ vùng nông thôn tây nam, nghe nói cô tìm việc làm thêm để đi học liền nhận luôn.<br>Bên quán net thì hơi trúc trắc một chút, do trên chứng minh thư của cô thể hiện còn hai tháng nữa cô mới đủ mười tám tuổi, cô phải mang luật lao động ra, nói rằng trên mười sáu tuổi sẽ không bị tính là lao động trẻ em, lại hứa hẹn không cần ký hợp đồng, hơn nữa còn tự hạ năm trăm tiền lương, cuối cùng ông chủ cũng đồng ý.<br><br>Đương nhiên, quan trọng hơn là vì họ cần người gấp, rất khó tuyển được người làm ca đêm.<br>Bình thường, Hạ Úc Thanh tan ca đêm, ăn sáng, về ngủ một giấc, rồi đến nhà hàng làm tiếp; trong lúc rảnh rỗi sau giờ cơm trưa, cô sẽ nghỉ ngơi luôn trong quán; hết giờ làm ở nhà hàng lại về nhà, tắm rửa rồi ngủ một giấc, sau đó tiếp tục đi làm ca đêm; tầm hai giờ sáng, gần như không có người mới đến quán, cô có thể gục xuống bàn quầy, thỉnh thoảng mới có người gọi nước pha mì, cũng không có chuyện gì đặc biệt.<br>Lịch làm như thế này đương nhiên là cực kỳ mệt, nhưng chỉ một tháng mà thôi, cắn môi chịu đựng, sau sẽ tốt lên thôi.<br>Hơn nữa tuy mệt nhưng cô không thấy khổ, chỉ thấy ngày ngày tràn ngập năng lượng.<br>Cả quán net và nhà hàng đều bao cơm, thỉnh thoảng nhà hàng chuẩn bị thừa nguyên liệu nấu ăn và đồ điểm tâm, cô còn có thể mang về, tiết kiệm được không ít tiền.<br>Sắp khai giảng, Hạ Úc Thanh làm đủ một tháng liền xin nghỉ việc, nhà hàng trả 3200, quán net trả 3000, số tiền lấy từ chỗ Châu Tiềm dùng để mua nhu yếu phẩm vẫn còn thừa 500 tệ, tổng cộng là 6700 tệ, là một con số mà trước kia có nằm mơ cô cũng không dám nghĩ đến.<br>Cô không dám tùy tiện tiêu xài số tiền này, việc đầu tiên là đi mua một chiếc di động tầm một nghìn tệ.<br>Mùa hè có chương trình ưu đãi, tân sinh viên đến mua điện thoại mà có giấy báo trúng tuyển sẽ được giảm giá mười phần trăm, tiết kiệm được gần một trăm tệ, vừa hay đủ để cô đi làm sim, thậm chí còn có thể nạp được một ít tiền.<br>Làm sim điện thoại xong, Hạ Úc Thanh dựa theo tờ chú thích đính kèm giấy báo trúng tuyển, đến ngân hàng do nhà trường chỉ định để làm một tấm thẻ ngân hàng, nạp vào năm nghìn.<br><br>Mật khẩu của thẻ, là điểm thi đại học của cô viết xuôi một lượt rồi đảo lại một lượt.<br>Từ ngân hàng đi ra, nắm chặt tấm thẻ mới tinh, đột nhiên cô có cảm giác, tại thành phố rộng lớn này, cuối cùng cũng có một tọa độ nhỏ mang tên “Hạ Úc Thanh”.<br>Trở lại Thanh Mi Uyển, Hạ Úc Thanh lật sổ nhật ký của mình ra, tìm được số điện thoại của Bành Thụ Phương.<br>“Cô Bành phải không ạ?”<br>“Tôi đây.<br><br>Xin hỏi cô là…”<br>“Cô Bành, em đây, em Hạ Úc Thanh đây.”<br>“Úc Thanh!”, Bành Thụ Phương cực kỳ kích động, “Cô nghe nói người nhà em không cho em đi học đại học, em bỏ trốn, cô hỏi thăm cả người thân ở xa của em lẫn bạn bè em, ai cũng bảo không có tin tức gì của em cả, em chạy đi đâu thế!”<br>Viền mắt Hạ Úc Thanh nóng lên, cô khịt mũi rồi cười bảo: “Em đến Nam Thành rồi, mấy hôm nữa sẽ đến trường nhập học.”<br>“Em đi thế nào? Xa như vậy, cô nghe nói người nhà em chẳng cho em lấy một đồng…”<br>Hạ Úc Thanh kể hết mọi chuyện, Bành Thụ Phương nghe xong mà liên tục cảm thán, “Em to gan thật đấy! Cũng cả gần nghìn cây số còn gì! Đáng ra có khó khăn gì thì em phải tìm cô trước chứ, cô không giúp được thì còn các thầy cô khác trong trường…”<br>“Lúc đấy em chẳng nghĩ được nhiều như vậy… Nếu không chạy trước đi, em lại bị bác cả bắt về, chắc là sẽ không còn cơ hội thứ hai đâu ạ.<br><br> <br>Cô Bành, cô yên tâm! Suốt chặng đường đến đây, em toàn gặp được người tốt thôi, những người bên cạnh vị họ Lục tài trợ cho em cũng cực kỳ tốt!”<br>“Em bình an là tốt rồi.<br><br>Sau này đừng đánh liều như thế nhé, cô và nhà trường đều là hậu thuẫn cho em.”<br>“Vâng.<br><br>Đây là số điện thoại của em, cô lưu lại nhé.<br><br>Sau này em sẽ thường xuyên liên lạc với cô.”<br>“Em ở bên đấy có thiếu tiền không?”<br>“Không thiếu ạ! Em đi làm thêm, điện thoại là dùng tiền lương của em để mua đấy!”, Hạ Úc Thanh biết hoàn cảnh gia đình Bành Thụ Phương, chồng cô ấy bỏ đi theo người đàn bà khác, một mình cô ấy nuôi một đứa con gái, con bé mới ba tuổi nhưng cơ thể suy yếu, đủ thứ bệnh.<br><br>Trong trường của họ, lương giáo viên đâu có được bao nhiêu, tiền ăn còn chẳng đủ, huống chi cô giáo Bành còn thường xuyên giúp đỡ cho những học sinh nghèo trong lớp.<br>Bành Thụ Phương bùi ngùi, “Có thể bồi dưỡng em thành tài, cô vui hơn bất cứ điều gì khác.<br><br>Em học đại học cũng đừng thả lỏng quá, càng đừng để chốn thành phố phồn hoa làm cho lóa mắt.<br><br>Người đi ra từ nhà quê như chúng ta, nếu không tiếp tục cố gắng bước về phía trước, thì sớm muộn gì cũng ngã xuống thôi… Em đi ra bên ngoài, nếu có thể thì tuyệt đối đừng quay về nhé.”<br>“… Em biết, em biết mà cô ơi.”, Hạ Úc Thanh nghẹn ngào.<br>Báo bình an cho Bành Thụ Phương xong, người thứ hai Hạ Úc Thanh gọi là Châu Tiềm.<br>Châu Tiềm nói, “Chúc mừng cô cuối cùng cũng tiến vào thời đại công nghệ.”<br>Hạ Úc Thanh bật cười.<br>Châu Tiềm nói tiếp: “Cú điện thoại này của cô đúng là cứu tôi đấy, bằng không tôi lại phải đi một chuyến rồi để lại giấy nhắn cho cô.<br><br>Tối mai cô có rảnh không?”<br>“Rảnh ạ.”<br>“Không phải đi làm thêm?”<br>“Vâng! Chuẩn bị nghỉ ngơi vài ngày để đón năm học mới ạ.”<br>Châu Tiềm cười một tiếng, “Vậy được rồi.<br><br>Tối mai ông nội Lục tổng làm sinh nhật, mời cô đến nhà họ Lục ăn tối, cô không cần chạy ngược chạy xuôi đâu, đến giờ tôi sẽ sang đón cô.”<br>“… Mời em ạ?”, trọng âm của cô nhấn vào từ “em”.<br>“Đúng.<br><br><br>Cô thi được điểm cao như thế, người nhà họ Lục muốn gặp cô.”<br>Về tình về lý, Hạ Úc Thanh cũng nên đến tận nhà để cảm ơn, nhưng cô sợ mình không hiểu cung cách lễ nghĩa, sẽ để lại ấn tượng không tốt cho người ta, “Anh Châu, em có cần mang quà gì đến không ạ?”<br>Châu Tiềm cười bảo: “Thùng rau cô tặng đã đủ để lấy lòng họ rồi.<br><br>Không cần đặc biệt chuẩn bị gì đâu… À, mang giấy báo trúng tuyển đi nhé.”<br>Trưa hôm sau, Hạ Úc Thanh đã bắt đầu căng thẳng, còn căng thẳng hơn cả hôm cô thi đại học.<br>Ngày hôm trước, sau khi nhận điện thoại của Châu Tiềm, cô liền chạy ngay ra ngoài mua một bộ quần áo mới.<br><br>Đồ mua ở sạp hàng trong khu chợ gần đó, cô từng thử so sánh, quần áo ở đó khá rẻ, mà với mắt nhìn của cô, kiểu dáng đồ ở đây mang phong cách Tây hơn ở thị trấn quê cô.<br>Áo phông trắng ba mươi tệ, quần bò ống rộng năm mươi tệ, cô còn được chủ sạp giảm cho năm tệ.<br>Nói thật thì hơi đau lòng, nhưng hai bộ quần áo của cô quá cũ rồi, mặc để đến nhà người khác làm khách có vẻ hơi thiếu tôn trọng người ta.<br>Quần áo mới mua về được giặt sạch sẽ, phơi cả đêm là khô.<br>Hiện giờ mặc bộ đồ trên người, ngửi mùi bột giặt thoang thoảng, vì chuẩn bị một cách “long trọng” nên lại càng căng thẳng hơn.<br>Trên tường chỉ treo độc một chiếc đồng hồ, chạy không tiếng động, kim ngắn đã chỉ vào số năm.<br>Cô đứng dậy, chạy ra cửa, kiểm tra lần thứ hai xem đôi giày thể thao trắng của mình đã thật sự sạch hay chưa.<br>Năm giờ bốn mươi, còn khoảng mười phút nữa là đến giờ hẹn.<br>Hạ Úc Thanh định gọi điện thoại hỏi tình hình, nhưng lại sợ như đang thúc giục làm người ta thêm phiền toái.<br><br>Nghĩ thế, cô quyết định ra cửa chờ, đỡ mất công đến lúc đó lại để người ta đợi mình thay giày.<br>Cô lấy đồ, đeo chiếc túi vải trắng, là quà tặng lúc mua di động.<br><br>Ra huyền quan thay giày, cô đang định mở cửa thì chợt nghe thấy từ bên ngoài có tiếng ấn nút mật mã.<br>Sau đó, “tít” một tiếng, cửa mở ra.<br>“Anh Châu…”, Hạ Úc Thanh nở nụ cười tươi rói để chào đón, nhưng giọng nói bỗng khựng lại.<br>Người đứng ngoài cửa là Lục Tây Lăng.<br>Cô vội sửa lời, “Anh Lục.”<br>Lục Tây Lăng thản nhiên liếc nhìn cô, “Chuẩn bị xong chưa?”<br>Hạ Úc Thanh gật đầu.<br>Lục Tây Lăng xoay người đi ra ngoài.<br>Xe dừng ngoài cổng, một chiếc Sedan[1] đen, không biết là thương hiệu gì.<br>[1] Là một loại ô tô mà thân xe chia làm ba khoang: khoang động cơ, khoang hành khách và khoang hành lý.<br>Hạ Úc Thanh gần như chẳng biết gì về các thương hiệu hàng tiêu dùng, chỉ biết nhất định chiếc xe này có giá rất cao, lúc ngồi vào, nệm ghế như ôm ấp bao bọc, thoải mái đến mức khiến cả người bất giác chìm xuống.<br><br>Cô cài dây an toàn trước, rồi lại ôm gọn món đồ trong tay.<br>Lục Tây Lăng đánh mắt sang, liếc xuống, dừng lại ở thứ trong tay cô.<br>Cô ôm một chậu hoa, loại chậu sứ màu đen, một bàn tay có thể cầm trọn, lùm hoa bên trong cũng rất đẹp, chỉ có điều là hơi dày, nhìn thoáng qua cũng phải đến mười bông, sắp xếp từ trắng đến hồng phấn, đóa hoa nhỏ xinh mà mỏng manh, dường như một làn gió nhẹ cũng có thể bị thổi bay mất.<br>Có lẽ do thời gian ánh mắt Lục Tây Lăng dừng lại trên chậu hoa quá lâu, Hạ Úc Thanh không khỏi có chút bồn chồn, bèn giải thích: “… Là quà tặng ạ.”<br>Cô cảm thấy không thể đến tay không, lại chẳng đủ sức mua món quà giá trị, hôm qua lúc đi mua quần áo, vừa hay tạt ngang qua một sạp hoa, chỉ liếc mắt một cái cô đã để ý thấy chậu hoa này, vừa đẹp lại vừa xum xuê, bà chủ sạp bảo đó là hoa hồng Suhime.<br>Lục Tây Lăng không đánh giá câu nào, chỉ thu ánh mắt lại rồi khởi động xe.<br>Trong xe cực kỳ yên tĩnh, chỉ có một chút tiếng ù ù khe khẽ.<br>Dựa vào kinh nghiệm lần trước, Hạ Úc Thanh không dám chủ động nói chuyện, hai tay đỡ lấy chậu hoa, thoáng ngồi thẳng dậy.<br><br>Một lát sau, cô đưa tay sờ lên cánh tay mình… Nhiệt độ trong xe có vẻ quá thấp, một người thường xuyên tắm nước lạnh và không hề sợ lạnh như cô, vậy mà còn cảm thấy lạnh.<br>Cô lặng lẽ đánh giá Lục Tây Lăng qua khóe mắt, hôm nay anh mặc một chiếc sơ mi đen, ống tay áo xắn lửng trên cánh tay đang cầm vô lăng.<br><br>Vì là áo tay dài, nên có lẽ không thấy lạnh bằng cô.<br>Hạ Úc Thanh buông tay xuống, tiếp tục nâng chậu hoa, chỉ thỉnh thoảng lén lút xoa xoa cánh tay.<br>Một lúc sau, rốt cuộc cũng không nhịn được nữa, sống mũi ngứa như bị cỏ đuôi chó lướt qua, cô lập tức ngoảnh mặt đi, che miệng lại, nhỏ giọng hắt xì một cái.<br>Lục Tây Lăng đảo mắt sang, “Lạnh à?”<br>Hạ Úc Thanh lấy gói khăn giấy từ trong túi, rút một tờ ra lau tay, vừa làm vừa nhỏ giọng nói: “Hơi hơi ạ.”<br>Lục Tây Lăng giơ tay lên, với về phía bảng điều khiển, xoay nút điều chỉnh máy lạnh, tăng lên 22 độ.<br>Từ động tác của anh, Hạ Úc Thanh ngửi thấy một mùi hương thoang thoảng, như hơi lạnh của làn tuyết đọng trong rừng rậm vào những ngày đông trên núi.<br>Cảm giác dễ chịu hơn hẳn, nhiệt độ vừa phải.<br>Vẫn chẳng có ai lên tiếng, im lặng đi một mạch đến cổng lớn nhà họ Lục.<br>Dọc theo một đoạn đường nhỏ đi vào, sau một khúc rẽ, không gian lại trở nên rộng rãi, hai căn nhà đối diện, trước cửa mỗi căn đều có một khoảng đất trống và một phiến đá lớn.<br>Xe chạy đến một góc đất trống thì dừng lại, Hạ Úc Thanh cởi bỏ đai an toàn, ôm chậu hoa xuống xe.<br>Đập vào tầm mắt cô là hai cánh cổng gỗ sơn một màu đen bóng, trước cổng có bậc thềm đá, dưới mái hiên treo hai chiếc đèn lồng đỏ, tỏa ra ánh sáng màu cam dìu dịu.<br>Lục Tây Lăng đi trước, Hạ Úc Thanh theo anh bước lên bậc thềm, qua cánh cổng, vừa vào trong đã thấy ngay một vách tường với những ô cửa sổ tròn… Cô biết cái này, trong sách viết, đây là bình phong.<br>Mà sau khi đi sang bên cạnh bức bình phong, cảnh tượng phía trong không hề mang nét lộng lẫy nhưng cổ kính như cô nghĩ.<br>Một căn nhà ba tầng, kết hợp bằng một cách thức bất quy tắc nhưng dường như lại rất có quy luật, tường trắng ngói đen, từ những ô cửa sổ thủy tinh hắt ra ánh sáng lờ mờ.<br>Trong mơ cô cũng không mơ được đến những thứ đẹp đẽ mà tao nhã như vậy.<br>Đi phía trước, Lục Tây Lăng không hề dừng bước, cô cũng phải nhanh chân đuổi theo.<br>Cửa tầng một mở toang, họ vừa bước lên thềm thì bất chợt có một người phi ra.<br><br>Một cô gái mặc bộ váy liền thân tay bồng, mái tóc dài đen nhánh, dáng người thon thả, làn da trắng như tuyết, đôi mắt to tròn, gương mặt thanh tú, hệt như búp bê.<br>Hạ Úc Thanh nhìn đến ngây người.<br>Trên đời này thật sự tồn tại một cô gái xinh đẹp như vậy sao?<br>Cô cứ nghĩ, cô bạn Tống Miêu học cùng lớp với cô hồi cấp Ba đã là cô gái xinh đẹp nhất mà cô có thể gặp được trong đời thực rồi.<br>Cô gái đứng trước mặt cô, cười hỏi: “Hạ Úc Thanh à?”<br>Hạ Úc Thanh gật đầu.<br>Cô nàng hơi kiễng chân, “Uôi, sao em cao hơn chị nhiều thế? Em cao bao nhiêu?”<br>“Lúc kiểm tra sức khỏe để thi đại học hình như ghi là 170.5 ạ.”<br> <br>Lục Tây Lăng đứng bên cạnh nghe thấy thế liền liếc sang nhìn Hạ Úc Thanh.<br>Đúng là trông chân tay cô đều dài thật.<br>“Chị 162.”, Lục Sênh cúi đầu cười, lại chợt nhìn thấy chậu hoa cô đang ôm.<br>Hạ Úc Thanh nhanh tay giơ ra, “Đây là quà tặng cho mọi người ạ.”<br>“Cảm ơn em! Hoa hồng à? Đẹp quá!”, Lục Sênh đón bằng hai tay, “Em quà cáp làm gì! Thùng rau lần trước em cho ấy, nhà chị thích lắm, bà chị còn lấy mấy củ cải đỏ mang đi muối chua đấy.”<br>Cơ mặt Hạ Úc Thanh giãn ra, “Vậy là tốt quá rồi ạ.”<br>“À, chị quên tự giới thiệu.<br><br>Chị tên là Lục Sênh, là em gái của tên đầu gỗ bên cạnh đây.”<br>Tên đầu gỗ…<br>Hạ Úc Thanh không nhịn được phải ngoảnh đầu sang.<br>Ai ngờ Lục Tây Lăng lại đúng như cô dự đoán, cũng lãnh đạm liếc sang nhìn cô.<br>Cô cuống cuồng quay đầu lại.<br>“Mau vào đi! Ngoài này nóng lắm, lại còn có muỗi nữa…”, Lục Sênh vào nhà, hô về phía bếp, “Bà ơi, người đến rồi.”<br>Động tác nâng bước của Hạ Úc Thanh bất giác trở nên cứng ngắc, cô đứng ở cửa, cúi đầu nhìn.<br>Mặt đất cực kỳ sạch sẽ, trông như xi măng, nhưng lại nhẵn nhụi hơn xi măng.<br>Cô phát hiện ra không có dép lê, do dự không dám bước vào.<br>Bên cạnh chợt có tiếng động.<br>Quay đầu sang mới thấy, Lục Tây Lăng mở ngăn tủ ở bên cạnh, nhấc ra một đôi dép lê da đen, vứt xuống đất.<br>Như để ý thấy cái nhìn chăm chú của cô, anh liền quay đầu nhìn về phía cô.<br>Ánh mắt dừng trên khuôn mặt anh chừng ba giây, cô thoáng cảm thấy da đầu run lên.<br><br>Rốt cuộc anh cũng hờ hững quay đi, giơ tay, lấy thêm một đôi dép lê màu nâu nhạt.<br>“Bịch” một tiếng, lần này là để bên chân cô.<br>“Cảm ơn anh.”, Hạ Úc Thanh vội nói.<br>Đối mặt với tài xế Vương, với Châu Tiềm, cô đều rất bình tĩnh, nhưng chỉ khi ở cạnh Lục Tây Lăng, là cô luôn cảm thấy có gì đó bất thường, như con búp bê dây cót bị hỏng, như con rối gỗ bị đứt dây.<br>Hạ Úc Thanh cởi giày, thay dép lê, xếp gọn gàng vào một góc tối.<br>Ở bên kia, Lục Tây Lăng cũng thay bỏ giày da, xỏ dép vào.<br>Anh xếp mũi giày của mình cho thật thẳng hàng, lại nhìn lướt qua khu thay giày dép rồi nhíu mày.<br>Hạ Úc Thanh thót tim, liếc xuống đôi giày để trong góc của mình.<br>Lục Tây Lăng khom lưng.<br>Cô nín thở.<br>Thế nhưng, Lục Tây Lăng lại xách đôi dép xăng-đan quăng lộn xộn của Lục Sênh, lừ mắt nhìn, như thể cực kỳ ghét bỏ, anh giơ tay, ném luôn vào cạnh đôi giày thể thao của cô.<br>Lúc đôi xăng-đan rơi xuống bị lệch, Lục Tây Lăng càng nhíu mày chặt hơn.<br>Vẻ mặt đó, như là đang đưa ra lựa chọn khó khăn giữa nhịn hay không nhịn vậy.<br>Cuối cùng, anh vẫn xoay người lần nữa, cầm lấy đôi dép xăng-đan lệch, xếp lại cho ngay ngắn.<br>Hạ Úc Thanh mở to hai mắt, quên luôn cả căng thẳng.<br>Cô cảm thấy… Vị họ Lục này, kỳ quái thật..<br><br>"]