["<br>Khuôn viên trường rất rộng, xe buýt của trường và xe đạp là phương tiện phổ biến nhất.<br>Hạ Úc Thanh không biết đi xe đạp.<br><br>Ở quê, đường xi măng chỉ nối từ huyện lên thị trấn, còn lại thì toàn đường núi gập ghềnh, đương nhiên xe đạp sẽ không được dùng đến, hiếm lắm mới có nhà sắm xe máy, đại đa số mọi người vẫn chọn đi bộ.<br>Xe buýt của trường đại học Nam Thành chia làm hai loại.<br><br>Một loại là xe buýt liên trường, nối liền khu trường cũ và trường mới, mỗi chặng một tiếng, số chuyến không nhiều, vì giáo viên và sinh viên hầu như đều chọn tàu điện ngầm.<br><br>Một loại khác là xe nội tuyến, đi trọn một vòng, ngang qua các khu lớp học, thư viện, căng-tin, ký túc xá… cứ mỗi lúc vào giờ hay tan học là đều chật cứng, không sao chen nổi.<br>Lúc này là giờ nghỉ trưa, Hạ Úc Thanh thành công bắt được chuyến xe nội tuyến đi từ sân thể dục ra tới cổng trường.<br>Cô ngồi xuống ghế cạnh cửa sổ, mở cửa kính ra, lấy tai nghe cắm vào điện thoại, mở ứng dụng nghe nhạc.<br>Sau lưng bỗng bị vỗ nhẹ một cái.<br>Hạ Úc Thanh tháo tai nghe xuống, quay đầu lại, cô bạn ngồi phía sau nói hơi lạnh, cảm phiền cô khép cửa sổ lại một chút.<br>Hạ Úc Thanh cuống quýt nói xin lỗi, đang định quay đầu đóng cửa lại, thì ánh mắt bỗng lướt qua vị trí cạnh cửa sổ ở hàng ghế thứ hai từ dưới tính lên.<br>Nhận ra điều gì đó, cô thoáng sửng sốt, lại lập tức ngoảnh đầu về.<br>Ở đó có một cậu nam sinh, áo trắng, bên ngoài mặc một chiếc áo khoác nhung tăm màu sữa.<br>Lúc này, cậu ấy đang nhìn về phía cô.<br>Tầm mắt hai người chạm nhau, Hạ Úc Thanh mỉm cười gật đầu với cậu ấy một cái, thay cho lời chào.<br>Tô Hoài Cừ cũng cười.<br>Hạ Úc Thanh xoay người đóng cửa kính xe lại.<br>Tình cờ gặp trên xe buýt của trường dù xác suất thấp như vậy, cô không khỏi có chút kích động.<br>Nếu là bình thường, nhất định cô sẽ đến tán gẫu đôi câu với Tô Hoài Cừ, nhưng giờ đang ủ dột, có vẻ chẳng còn tâm trạng bắt chuyện.<br>Thôi, để lần sau vậy.<br>Hạ Úc Thanh lại đeo tai nghe lên.<br>Thoáng chốc, nhìn qua khóe mắt, có một bàn tay nắm lấy thành ghế bên cạnh.<br><br>Ngay sau đó, một bóng người lướt về phía trước, ngồi xuống ghế trống cạnh cô.<br>“Chào cậu.”, Tô Hoài Cừ cười.<br><br>Dùng chính cách bắt chuyện của cô lần trước.<br>Hạ Úc Thanh gỡ tai nghe xuống, nắm trong tay, cô nhoẻn miệng cười, “Cậu đi đâu thế?”<br>“Ra cổng trường mua mấy quyển tạp chí.<br><br>Còn cậu?”<br>“Mình ra ga tàu điện ngầm… vào thành phố.”<br>Sinh viên của khu trường mới không hẹn mà cùng gọi việc đến khu trung tâm là “vào thành phố”.<br>“Chiều không có tiết à?”<br>“Trốn học.”<br>“Nhìn cậu không giống người sẽ trốn học.”, Tô Hoài Cừ cười bảo.<br>“Sinh viên ngoan không phải ai cũng không trốn học.”<br>Cả hai cùng bật cười.<br>Hạ Úc Thanh hỏi: “Cậu có hay vào thành phố không?”<br>“Không nhiều lắm.<br> <br><br>Sao thế?”<br>“Ừm… Có chỗ nào mà có thể ở một mình, đi dạo giết thời gian, thả lỏng tâm trạng không? Ngoài trung tâm thương mại, công viên và thư viện.”<br>Tô Hoài Cừ suy nghĩ một cách nghiêm túc, “Đi đến khu trường cũ chưa? Có thể đi dạo loanh quanh, rất yên tĩnh.”<br>Hạ Úc Thanh từng tới đó một lần, nhưng là để làm việc, cô nói: “Cảm ơn cậu đã giới thiệu, mình sẽ đến thử.”<br>“Ở cổng tây của trường có một quán cà phê hoa tóc tiên, không tệ lắm.”<br>Hạ Úc Thanh gật đầu.<br>Hai người họ không nói chuyện được nhiều, chẳng mấy chốc xe buýt đã ra tới cổng trường.<br>Hạ Úc Thanh đổi tuyến xe buýt, Tô Hoài Cừ muốn ra ngoài, nên chào tạm biệt luôn tại điểm dừng.<br>Sau khi khởi hành được mười phút, trên xe có tổng cộng năm người.<br>Hạ Úc Thanh ngồi ở ghế cạnh cửa sổ, vừa nghe nhạc vừa lờ đờ ngủ gật.<br>…<br>Trần Hựu Bình “tự nguyện” lùi về giữ một chức vụ nhàn rỗi, coi như chỉ là một danh xưng phù phiếm trong công ty.<br>Phe phái của Trần Hựu Bình, có người vẫn ở lại công ty, có người chọn rời đi, lại một lần thay đổi nhân sự, sau khi dần ổn định, cuối cùng SE Medical cũng bước đầu có sự thống nhất theo đúng kỳ vọng của Lục Tây Lăng.<br>Bộ phận nghiên cứu có ba người rời đi, cần phải nhanh chóng bổ sung người mới.<br>Trong buổi diễn đàn học thuật được tổ chức bởi các nhà nghiên cứu thuộc lĩnh vực sinh học, hóa học, y học, Lục Tây Lăng và thầy Uông là người phụ trách bộ phận nghiên cứu cùng đến xem, một là để nghe những bản báo cáo tuyến đầu, hai là để khai thác nhân lực.<br>Buổi diễn đàn được tổ chức tại giảng đường của viện khoa học và sinh học thuộc khu nhà cũ của Đại học Nam Thành, liên tục trong nửa ngày, kết thúc vào giữa trưa.<br>Sau khi kết thúc, thầy Uông mời mấy học giả đồng lứa đi ăn, ngoài để giao lưu tình cảm, còn nhằm thể hiện kỳ vọng tìm được nhân tài, cũng như mong muốn được hỗ trợ cho các hạng mục nghiên cứu khoa học của SE Medical.<br>Lục Tây Lăng không tham gia vào bữa ăn này, anh biết đám học giả đó khái tính thế nào, chắc chắn không thích gặp những thương nhân cả người toàn hơi tiền.<br>Một mình anh đến viện địa chất, tiện đường đến thăm người thầy có ơn với Lục Hiệt Sinh.<br>Sau khi khu trường mới được xây dựng, hầu hết các chuyên ngành đều chuyển qua đó, khu trường cũ chỉ giữ lại mấy chuyên ngành có tiếng lâu năm.<br>Khu văn phòng không được dùng vào mục đích giảng dạy, chủ yếu là để duy trì diện mạo kiến trúc từ thời Dân quốc, ngoài ra chỉ còn tác dụng lưu trữ một số tài liệu, hồ sơ.<br>Đại học Nam Thành nổi tiếng từ lâu chủ yếu là nhờ khoa Vật lý, Toán học, Văn, Sử… Địa chất là một trong số đó.<br>Sau khi thầy của Lục Hiệt Sinh về hưu, ông không tham gia giảng dạy nữa, mà chỉ làm công tác khảo cứu và chỉnh sửa tư liệu.<br>Lục Tây Lăng mời thầy ăn trưa tại một khách sạn gần khu trường cũ, sau khi đưa thầy trở về viện thì lập tức lên xe rời đi.<br>Xe đi ra ngoài qua cổng tây.<br>Lục Tây Lăng ngồi ghế sau, miệng ngậm điếu thuốc, bàn tay khum lại mài bật lửa, cúi đầu châm thuốc.<br>Ngoài cửa sổ chợt lóe lên một cảnh tượng.<br>Anh thoáng khựng lại, bảo tài xế dừng xe, lùi về sau một chút.<br>Cách khung cửa sổ, trước cửa một tiệm trà sữa, có hai cô nữ sinh.<br>Cô gái cao hơn bưng một bát Takoyaki, đang cúi đầu nhìn vạt áo khoác cài cúc của mình; Cô gái thấp hơn thì cầm khăn tay luống cuống lau áo cho cô gái kia.<br>Sự cố va chạm hắt nguyên cốc trà sữa cheese vô cùng thê thảm.<br>Lát sau, cô gái cao hơn xua tay làm động tác “không sao”, cô gái thấp hơn lùi lại, liên tục cúi đầu xin lỗi, sau đó xoay người rời đi bằng vẻ mặt cực kỳ áy náy.<br>Cô gái cao hơn kéo vạt áo nhìn, bả vai sụp xuống, vẻ mặt ủ rũ chán nản.<br>Qua một lúc, cô đi mấy bước về phía thùng rác, nhưng lại chần chừ, vẻ mặt như thể cô đang lưỡng lự giữa “vứt đi” và “không thể lãng phí đồ ăn”.<br><br>Cuối cùng, cô cầm que tre, dùng tư thế anh dũng hy sinh, xiên hai viên cuối cùng trong bát giấy bỏ vào miệng.<br>Nhìn đến lúc này, Lục Tây Lăng mới hạ cửa kính xe xuống.<br>Ánh mắt của cô nữ sinh kia đảo qua, vẻ mặt cứng đờ, trông như mắc nghẹn.<br>Dạo gần đây Lục Tây Lăng không chủ động liên lạc với Hạ Úc Thanh… Cô đã thích ứng được với trường học, mọi chuyện cứ theo từng bước một, cũng như lời bà nội nói, là đang tích cực hưởng thụ thanh xuân.<br>Anh trên danh nghĩa một “trưởng bối”, cũng không cần thiết phải quan tâm quá nhiều.<br>Nói trắng ra, quan hệ giữa hai người chỉ là người giúp đỡ và người được giúp đỡ mà thôi.<br>Nhưng lúc này nhìn thấy cô chật vật như vậy, lại hình như là không thể ngồi yên nổi.<br>Lục Tây Lăng vẫy tay, “Lên xe đi.”<br><br>Hạ Úc Thanh nhọc nhằn nuốt viên Takoyaki xuống, rồi kinh ngạc hỏi, “…Chú Lục, sao chú lại ở đây ạ?”<br>“Lên xe rồi nói.”<br>“Quần áo cháu đang bẩn, sợ làm dây…”<br>“Bẩn thì bẩn… Lại đây nhanh.”<br>Hạ Úc Thanh bỏ bát giấy và que tre vào thùng rác, rồi đi tới kéo cửa xe ra.<br>Mùi ngọt ngấy của trà sữa và kem cheese tỏa khắp không gian bên trong, trên viền lông trắng của mũ áo khoác dính một vết sền sệt, nhếch nhác hệt như vẻ mặt và ánh mắt của cô.<br>“Sao thế?”<br>Hạ Úc Thanh lắc đầu.<br>Lục Tây Lăng nhìn chằm chằm một lúc, sau đó dụi bỏ điếu thuốc, hơi nhích về phía cô, cúi đầu quan sát.<br>Từ khóe miệng mím chặt hơi trễ xuống, tới chóp mũi đỏ hồng chẳng biết có phải vì lạnh hay không, rồi lên ánh mắt đầy ảm đạm.<br>Mới lập xuân, hôm nay cũng không quá lạnh, hiển nhiên là không phải vì bị rét cóng.<br>Anh vừa định hỏi thì xe đã tới ngã tư, tài xế lên tiếng xen ngang, hỏi anh có về công ty theo lịch trình cũ không.<br>Lục Tây Lăng hỏi Hạ Úc Thanh, “Muốn về trường không?”<br>Hạ Úc Thanh lắc đầu, “Cháu vừa ra khỏi trường.”<br>Lục Tây Lăng trầm ngâm một lát, rồi dặn tài xế quay về nhà, lại lấy điện thoại ra, gửi mấy tin nhắn.<br>Sau khi khóa màn hình, anh lại nhìn sang cô, “Chỉ có một mình cô à?”<br>“Vâng.<br><br>Chiều nay có tiết, cháu trốn ra ngoài đấy.”<br>Lục Tây Lăng có chút bất ngờ, “Không tồi.<br><br>Càng ngày càng khá.”<br>Hạ Úc Thanh bị trêu cho bật cười.<br>Lúc này Lục Tây Lăng mới hỏi, “Lại mâu thuẫn với bạn cùng phòng à?”<br>Hạ Úc Thanh gật đầu, lại lắc đầu, “…Hình như cháu quá vô dụng.”<br>“Câu này mà để Lục Sênh nghe được, nó sẽ nghĩ là cô đang đá đểu nó đấy.”<br>Hạ Úc Thanh phì cười, “…Nhưng mà cháu hâm mộ chị Sênh Sênh lắm.”<br>“Hâm mộ nó cái gì? Hâm mộ nó làm một đứa bỏ đi thực thụ à?”<br>“…Đừng nói chị ấy như thế.”<br>“Vậy cô nói đi, làm sao?”, Lục Tây Lăng nhận ra, ấy vậy mà mình lại có sự kiên nhẫn đến thần kỳ.<br>Hạ Úc Thanh thở dài, phiền muộn gãi gãi trán, “Hôm nay cháu đen thật.<br><br>Ở trường thị bị bạn cùng phòng tố cáo tư cách nhận trợ cấp sinh viên nghèo; lên xe buýt của trường thì mới nửa đường tài xế đã đuổi bọn cháu xuống đi tàu điện ngầm; rồi quán cà phê bạn học giới thiệu thì đóng cửa, mua bừa một suất Takoyaki thì khó ăn chết đi được; à… còn bị người ta hắt đầy trà sữa vào người!”<br>Lục Tây Lăng nghe mà chỉ cảm thấy buồn cười, sao những rắc rối của cô lại tới thành chuỗi như vậy? Hơn nữa, mấy chuyện phía sau có thể đánh đồng với chuyện đầu tiên sao?<br>“Ai tố cáo? Trường học có phản ứng gì?”, Lục Tây Lăng bắt đúng điểm quan trọng.<br>Hạ Úc Thanh thuật lại sơ lược câu chuyện.<br>“Đã từ bỏ rồi thì quên đi.”, Lục Tây Lăng nghe xong, liền đồng ý với cách làm của cô, “Dạng khiếu nại tố cáo như thế này quá rườm rà, không đáng để cô lãng phí thời gian thỏa hiệp hay nói dối.”<br>“…Nhưng cháu cứ có cảm giác như mình bị khuất phục trước sự ác ý đấy.”, Hạ Úc Thanh thấp giọng nói, “Cháu khó chịu ở cái này thôi.”<br>“Chưa nghe qua câu này à? Nước chảy không tranh lên trước[1].”<br>[1] Triết lý sống của Lão Tử: Nước cứ chảy theo dòng chảy tự nhiên, không tranh trước sau, giống như con người khi làm việc thì không nên nóng vội, cứ dựa theo thực lực, thực tế mà làm.<br>Hạ Úc Thanh gật đầu.<br><br>Nước chảy không tranh lên trước, nếu tranh thì sóng lớn sóng nhỏ sẽ xô đến không dứt[2].<br>[2] Cũng như con người mà hấp tấp tranh giành thì dễ sinh ra oán hận, vì cái lợi nhỏ mà đánh mất bản thân.<br>“Tương lai của cô sẽ rất xán lạn, đừng để mấy chuyện hơn thua nhất thời làm vướng chân.”<br>Công việc của Lục Tây Lăng chủ yếu là giao tiếp, quản lý, điều hành, hợp tác, cạnh tranh… với các kiểu đối tượng, các kiểu cách thức, các kiểu thái độ.<br><br>Càng gặp được nhiều người, lại càng hiểu phẩm chất như Hạ Úc Thanh quý giá đến mức nào.<br>Giống như chính cô từng nói, một gốc mạ thuần khiết, xanh tươi.<br><br>Nếu có thứ nào đó có thể khiến cô khom lưng, thì cũng chỉ nên là những nhánh lúa chín trổ bông.<br>Hạ Úc Thanh cười tít mắt, cô nhìn anh, “Đến bao giờ cháu mới có được khả năng này nhỉ?”<br>“Hả?”<br>“Nói bừa mấy câu là đủ thấm ruột gan.<br><br>Hình như cháu không thấy khó chịu nữa rồi.”<br>“Thật không?”, Lục Tây Lăng nhướng mày.<br>Bỗng nhiên anh lại cảm thấy hơi tiếc.<br><br>Tại cảm xúc của cô rất ổn định, nên có vẻ rất dễ dỗ.<br><br>Mà sự kiên nhẫn của anh thật ra vẫn đủ để dỗ thêm mấy câu nữa.<br>Diện tích khu trung tâm Nam Thành không lớn, căn hộ của Lục Tây Lăng ở ngay đó, cách khu trường cũ không xa, đi xe một lát là tới.<br>Vừa rồi Hạ Úc Thanh còn mãi chìm trong suy nghĩ của mình nên không nhận ra, lời thoảng qua tai, lại tự động coi “nhà” mà Lục Tây Lăng nói hiểu thành anh muốn đưa cô về Thanh Mi Uyển.<br><br>Đến khi thanh chắn tự động được nâng lên, xe đi vào khu nhà, trước mắt là cả một tòa cao ốc ngất ngưởng lẩn vào mây, cô mới có phản ứng.<br>Nhìn xe đi vào hầm đỗ, cô vẫn không dám mở miệng hỏi đây là đâu.<br>Xe lăn bánh vào vị trí đỗ, Lục Tây Lăng đẩy cửa phía anh ra rồi bảo, “Đến nơi rồi.”<br>Hạ Úc Thanh sờ s0ạng một lúc mới nắm được tay vặn.<br><br>Cô chỉ cảm thấy căng thẳng, lại chẳng hiểu mình căng thẳng vì điều gì.<br>Xuống xe, cô đeo chiếc túi vải bạt lên, theo sau Lục Tây Lăng, đi vào thang máy.<br>Hôm nay anh mặc nguyên cả cây âu phục, áo khoác vắt lên khuỷu tay.<br><br>Một bộ ba món đồ đen, không hẳn là một màu đen đậm, mà lại giống như màu xám tro ở mức thẫm nhất, màu sắc càng đơn giản càng tôn anh lên, cùng với một dạng khí chất sang trọng cực kỳ tự nhiên.<br>Hạ Úc Thanh đưa mắt nhìn bóng lưng cao lớn thẳng tắp của anh, trong nháy mắt lại vội vàng kéo dòng suy nghĩ của mình về.<br>Có vẻ như đây không nên là điều cô cần chú ý đến!<br>Vách thang máy sáng bóng rất dễ để quan sát người bên trong.<br><br>Lục Tây Lăng liếc mắt về phía trước, nhìn vào bóng dáng đứng cách anh rất xa, xa hẳn vào một góc, đầu gục xuống.<br>Anh hơi nhíu mày.<br>Hạ Úc Thanh không để ý đến số tầng, lúc “đing” một tiếng, cửa mở, Lục Tây Lăng bước ra ngoài, cô cũng theo ra luôn.<br>Hành lang im ắng trống trải, ánh đèn sáng rực, mặt đá cẩm thạch sạch bóng khiến cô có cảm giác không dám đặt chân.<br>Lục Tây Lăng dừng lại, áp ngón tay cái lên khóa vân tay, sau một tiếng “tít” thì đẩy cửa vào.<br>Ngay huyền quan có hai đôi dép lê bọc trong túi vải.<br><br>Lục Tây Lăng bóc vỏ, đặt xuống cạnh chân cô.<br>Cô thay dép đi vào, đưa mắt nhìn một cái thì cảm thấy không gian quá trống trải, hệt như một vùng hoang mạc tĩnh mịch rộng lớn, chỉ có ba màu trắng đen xám.<br>Chưa kịp nhìn kỹ, Lục Tây Lăng đã lấy bộ quần áo được gấp gọn gàng đặt trên kệ tủ, nhét vào tay cô, “Tắm rửa đi, thay quần áo bẩn ra.”<br>Anh giơ ngón tay chỉ về phía phòng tắm.<br>Hạ Úc Thanh ngoan ngoãn nghe lời.<br>Không gian phòng tắm rất lớn, gian ngoài là phòng thay đồ.<br> <br><br>Cô cởi hết áo khoác và áo len ra, trước khi cởi bỏ chiếc áo hai dây lót mình, cô ấn lại tay nắm lần nữa, xác nhận rằng mình đã khóa cửa rồi.<br>Lục Tây Lăng ngồi hút thuốc ngoài phòng khách.<br>Lúc tiếng nước chảy vang lên, anh đứng dậy đi ra ban công.<br>Hôm nay không thấy mặt trời, âm u xám xịt, từ khung cửa sổ sát đất này có thể nhìn thấy cảnh sông, nhưng nhìn nhiều rồi cũng chẳng thấy có gì xuất sắc.<br>Anh nhìn chằm chằm con thuyền trên sông, mãi một lúc lâu mà hình như vẫn không nhúc nhích.<br>Bất giác hút hết điếu thuốc.<br>Tiếng nước chảy cũng ngừng.<br>Mà ngừng khá lâu rồi nhưng vẫn không thấy người đi ra.<br>Lại đợi thêm mười phút nữa.<br>Sợ ngộ nhỡ nhà tắm trơn trượt bị ngã, hay có thứ gì đó không biết dùng, Lục Tây Lăng bèn đi qua bên đó.<br>Anh gõ cửa.<br>Bên trong có tiếng truyền ra, “…Ra ngay đây ạ!”<br>Rất gần, ngay phía sau cánh cửa.<br>Lát sau, cửa mở ra.<br>Hơi nước ngập tràn căn phòng trào ra, Hạ Úc Thanh mặc một bộ đồ thể thao sạch, trên vai vắt một chiếc khăn mặt, tóc còn nhỏ nước, gương mặt đỏ bừng hẳn là do bị nhiệt độ bên trong hun nóng.<br>“Chú Lục…”, giọng cô lí nhí đến mức gần như chẳng thể nghe thấy.<br>“Sao thế?”<br>“…Gần đây có cửa hàng tiện lợi nào không ạ?”<br>“Có.<br><br>Muốn mua gì?”<br>“Tự cháu đi ạ…”, hai tai cô đỏ bừng, y như sắp rỉ máu.<br>“Cô sấy tóc cho khô đi, tôi đi cho.”<br>“Cháu tự đi được mà…”<br>“Cô không biết đường… Rốt cuộc là muốn mua gì?”<br>Lục Tây Lăng đứng ngoài cửa, hoàn toàn chắn đường.<br>Hạ Úc Thanh vừa nóng vừa cuống, thầm nghĩ phải nhanh chóng thoát khỏi tình cảnh tiến thoái lưỡng nan này, “Chú để cháu tự đi đi, xin chú đấy…”<br>Lục Tây Lăng không hiểu tại sao cô lại cố chấp như vậy, nhưng vẫn không ép cô.<br><br>Anh ra cửa lấy thẻ vào cổng đưa cho cô, “Ra cổng rẽ trái, hai trăm mét.”<br>Hạ Úc Thanh gật đầu, nhận thẻ rồi định xoay người đi luôn.<br>“Khoan đã.”<br>Hạ Úc Thanh dừng bước, lại lập tức nhận ra mình còn vắt khăn mặt trên vai, bèn gỡ xuống.<br>Lục Tây Lăng chìa tay, cầm lấy cho cô.<br>“…Cháu cảm ơn.”<br>Chừng mười lăm phút sau, chuông cửa vang lên.<br>Lục Tây Lăng ra mở cửa.<br>Hạ Úc Thanh giấu một tay sau lưng, đi đến đạp bỏ giày, xỏ dép lê.<br><br>Cô liếc anh một cái, tay lại càng giấu kĩ hơn, như thể đang trốn tránh anh.<br>Lục Tây Lăng nhìn thấy một góc túi nilon đen.<br>Trong khoảnh khắc là đã hiểu ra.<br>Anh tự nhiên dời tầm mắt, đi về phía ban công, không nhìn cô mà chỉ nói, “Mau vào sấy tóc đi.”<br>Thật ra chuyện này chẳng có gì.<br>Lục Sênh bừa bộn đã thành quen, để chung cả tampon lẫn với son môi, lắm lúc còn lấy từ trong túi ra để dùng mà chẳng kiêng dè gì.<br>Hiện tượng s1nh lý bình thường, cũng không nhất thiết phải kiêng dè.<br>Anh nghe thấy tiếng bước chân loẹt quẹt đi vào phòng tắm.<br>Lúc cửa đóng lại, anh cũng thở khẽ ra, chỉ sợ cô mất tự nhiên, lại thành ra khiến anh cũng mất tự nhiên theo..<br><br>"]