["“Cậu nói dựa vào cái gì?! Tôi còn đến đây sớm hơn cậu, tôi còn không nói gì! Cậu là cái thá gì!” Tôn Vĩ tức giận mắng, “Danh sách này do căn cứ bên kia chọn ra, cậu có bản lĩnh thì đi bên kia làm ầm ĩ đi! Nổi giận với chú Triệu có tài cán gì hả?!”<br><br>Trương Kỳ: “Tốt! Hôm nay tôi phải đi! Coi như vào không vào được cổng căn cứ, tôi cũng muốn đi hỏi, danh sách này đến cùng được chọn theo tiêu chí gì!”<br><br>Tôn Vĩ đau đầu, “Tiểu Trương, hôm nay đến cùng cậu bị sao thế? Uống lộn thuốc?!”<br><br>Vẻ mặt chú Triệu bình thản, mở miệng nói: “Không sao, tất cả mọi người muốn đi căn cứ an toàn, thời gian lâu dài không được chọn, trong lòng có oán khí rất bình thường, nhân chi thường tình mà, có điều…”<br><br>Ông chưa nói hết, mặt hướng về đám đông, thong thả nói: “Có điều, danh sách này tuyệt đối không có vấn đề, không có ai động tay chân lên danh sách, mọi người có thể yên tâm, nếu như mọi người không tin tôi…”<br><br>“Chú Triệu, chú đừng nói như vậy, mọi người khẳng định đều tin chú!”<br><br>“Đúng vậy, nếu không có Chú Triệu, hiện tại chúng cháu không biết như thế nào.”<br><br>“Chú Triệu ngài yên tâm, Tiểu Trương lát nữa quay lại, bọn cháu sẽ khuyên bảo cậu ấy.”<br><br>Mọi người anh một lời tôi một câu, cố gắng xoa dịu bầu không khí.<br><br> <br>Trương Kỳ đứng trong đám đông, vẫn là dáng vẻ tức giận bất bình, vẻ mặt ác độc.<br><br>Ông Triệu khuyên anh: “Hiện tại căn cứ kín người hết chỗ, chọn ai đi qua, khẳng định có suy tính của bọn họ. Tình cảnh của Ngô Lệ Lệ tình huống là ngày hôm qua chú báo cáo, có khả năng suy xét đến căn cứ có điều kiện chữa bệnh tốt hơn, cho nên chọn con bé!”<br><br>Trương Kỳ hừ lạnh một tiếng, ương ngạnh đến cùng, nói với ông Triệu, “Ngược lại hôm nay tôi chắc chắn phải đi! Nếu như tôi không thể đi, đừng hòng có ai được bước lên thuyền!”<br><br>Anh nói xong, móc ra một cây búa từ túi vải đeo trên người!<br><br>Đám đông sợ hãi, tất cả xôn xao tản ra!<br><br>“Trương Kỳ! Cậu điên rồi?!!” Tôn Vĩ rống to, không thể tin được anh em tốt của mình làm ra chuyện này!<br><br>Sắc mặt của Chú Triệu triệt để lạnh xuống, mặt không chút thay đổi nhìn Trương Kỳ, “Coi như tôi để cháu qua, số người không đúng, căn cứ cũng không cho phép thuyền của chúng ta cập bến, đến lúc đó đều không lên được đảo.”<br><br>“Đó là chuyện của ông! Ông đi mà giải quyết!” Trương Kỳ cầm búa nói, “Nói chung hôm nay tôi nhất định phải lên thuyền!”<br><br>Bầu không khí giằng co.<br><br><br>Trương Kỳ nắm búa.<br><br>Chú Triệu trầm mặt không nói lời nào.<br><br>Không ai chịu nhường đường.<br><br>Đúng lúc này, Thừa Úy Tài do dự đứng ra, nói: “Nếu không… tặng chỉ tiêu của tôi cho Tiểu Trương đi!?”<br><br>Vẻ mặt mọi người trở nên buông lỏng, tiếp đó nhao nhao ngạc nhiên. Bọn họ không thể tin được có người vô tư, tình nguyện buông tha cơ hội đi căn cứ!<br><br>“Thầy Thừa, bác hiểu rõ chứ.” Tôn Vĩ không nhịn được nói.<br><br>Thừa Úy Tài cười ôn hòa, “Đâu có gì, Tiểu Trương lo lắng thân nhân bạn bè trong trụ sở, sốt ruột đi qua, để thằng bé đi trước đi, tôi ở đây chờ thêm mấy tuần cũng không sao, ngược lại sau này còn có cơ hội mà.”<br><br>Tất cả im lặng không lên tiếng: Ai cũng biết về sau còn có cơ hội, nhưng khi cơ hội này đến trước mắt, có ai chịu bỏ qua hả?<br><br>Thừa Úy Tài nhẹ nhàng vỗ vỗ vai Trương Kỳ, lấy đi búa từ trong tay anh, ôn hòa nói: “Trở về thu dọn đi! Mười giờ thuyền chạy, chớ tới trễ.”<br><br>Viền mắt Trương Kỳ đỏ ửng, cúi đầu buông lỏng tay, buồn bực không lên tiếng bỏ đi.<br><br>Những người khác tiến lên nói vài câu cảm ơn với Thừa Úy Tài, cũng cũng dần dần tản đi.<br><br>Bạch Ấu Vi quan sát cảnh này ở cách đó không xa, trong lòng dường như mơ hồ biết vì sao ông Triệu viết tên Thừa Úy Tài… <br>"]