["10h sáng, người được chọn lên thuyền đúng giờ.<br><br>Đây là một chiếc du thuyền loại nhỏ, trong khoang thuyền có hai hàng chỗ ngồi, một hàng có 12 chỗ, cộng thêm đầu thuyền đuôi thuyền, có thể chở không ít người.<br><br>Có người nói, trước đây hơn ba mươi người một nhóm đến căn cứ, hơn nữa cộng cả hành lý, có thể nhét đầy thuyền.<br><br>Hiện tại trong thuyền chỉ có 18 người ngồi, có vẻ thoáng đãng.<br><br>Bạch Ấu Vi ngồi lên xe lăn, ngồi ở vị trí nào trên thuyền đều chật chội, đơn giản cùng với Thẩm Mặc đứng ở đuôi thuyền.<br><br>Trên tàu đều có người, hai người không tiện nói chuyện, vì vậy im lặng ngắm phong cảnh.<br><br>Xa xa là núi xanh hồ thẳm, mây trắng trời xanh, gần bên là làn nước biếc dập dờn, sóng gợn lăn tăn. Rất khó tưởng tượng, trong cảnh tượng thư thái này ẩn giấu nguy hiểm cỡ nào.<br><br>Từ đảo Tam Sơn đến đảo Tây Sơn, khoảng cách rất gần, nếu đi vòng qua đảo Tây Sơn đến bến Minh Nguyệt chỉ 4 km.<br><br> <br>Thế nhưng Chú Triệu không cập bờ ở bến Minh Nguyệt, mà lựa chọn phương hướng đi vòng ngược lại, kéo dài mười mấy cây số, lúc gần đến vịnh Đại Thánh mới bắt đầu cập bờ.<br><br>Mọi người lục tục rời thuyền.<br><br>Trên bờ không có một bóng người, bốn phía càng tĩnh lặng đến không có cả tiếng chim hót, mọi người hai mặt nhìn nhau.<br><br>“Chú Triệu, nhân viên của căn cứ ở đâu?” Ngô Lệ Lệ dùng một cành cây làm gậy, khập khễnh đi sau cùng đội ngũ, “Chú Triệu, chú có thể bảo nhân viên lái một cái xe qua đây được không? Chân cháu thật sự không đi nổi.”<br><br>Ông Triệu đi đầu, bước đi mạnh mẽ, nghe vậy không quay đầu lại mà nói: “Kiên trì một lúc nữa, phía trước là đến.”<br><br>Trương Kỳ cất cao giọng hỏi: “Trên bờ vì sao không có ai? Người của căn cứ an toàn ở đâu?!”<br><br>“Đằng trước.” Giọng ông Triệu bình thường, không ngừng bước, “Đằng trước là đến.”<br><br>Tất cả mọi người cảm thấy cổ quái, song đã đến nơi này, cũng chỉ có thể tiếp tục đi về phía trước.<br><br>Đi một đoạn, tới một sườn dốc, trên con dốc có các bậc thang tạo nên từ tảng đá, mọi người kéo hành lý, bao lớn bao nhỏ đi theo phía sau Chú Triệu, đi rất tốn sức.<br><br>Chú Triệu leo lên đỉnh núi xong, bóng người rất nhanh biến mất ở bên kia sườn núi, đợi mọi người tốn sức bò lên, không còn nhìn thấy bóng dáng ông ta.<br><br>“Chuyện gì xảy ra?”<br><br>Có người bối rối.<br><br>Không có chú Triệu, bọn họ dường như mất đi phương hướng.<br><br>Mười tám người đứng ở đỉnh sườn núi, nhìn ra xa xuống phía dưới, có thể thấy lượng lớn nhà cửa trong thôn và cây cối, nhưng bất kể như thế nào cũng không trông thấy chú Triệu.<br><br><br>Lúc này, cảnh tượng trước mắt chợt run rẩy!<br><br>— sườn núi dưới chân phảng phất biến thành một tấm thảm trải sàn vừa mỏng vừa dầy vừa nặng, run run chấn động, sau đó từ màu xám biến thành xanh biếc bằng tốc độ cực nhanh!<br><br>Cả sườn núi bị mặt cỏ xanh um tươi tốt bao trùm, kéo dài tới tận chân trời! Toàn bộ nhà cửa trong thôn biến mất!<br><br>“Keng! Hoan nghênh tiến vào trò chơi thú bông! Chủ đề trò chơi lần này là ‘Bạn bè tụ tập’, quy tắc như sau:<br><br>Một, cự tuyệt trò chơi biến thành thú bông!<br><br>Hai, trò chơi thất bại biến thành thú bông!<br><br>Ba, phần thưởng thông quan cho thú bông!”<br><br>Lời thoải quen thuộc vang lên, trên sườn núi người toàn bộ đều đổi sắc mặt!<br><br>“Là trò chơi thú bông!” có người hoảng sợ kêu lên, “Vì sao ở đây có trò chơi thú bông?!”<br><br> <br>“Trò chơi thú bông không phải chỉ xuất hiện ở chỗ có thú bông à?”<br><br>Tất cả người từng chơi trò chơi đều hoảng hốt lo sợ, người chưa trải qua trò chơi người cũng từng nghe đến, trên mặt trắng bệch.<br><br>“Chú Triệu đâu? Tại sao chú Triệu đưa chúng ta đến chỗ này!”<br><br>Ngô Lệ Lệ khóc lớn, ném gậy, lao vào đấm đá Trương Kỳ: “Anh hại chết tôi rồi! Tôi muốn đi căn cứ an toàn! Tôi không muốn vào trò chơi!!!”<br><br>Sắc mặt Trương Kỳ khó coi tới đỉnh điểm, anh quay đầu nhìn về phía Thẩm Mặc và Bạch Ấu Vi, đang muốn mở miệng chất vấn, một giọng nam ôn hòa lạnh lùng vang lên từ sau lưng —<br><br>“Oh, vị tiểu thư này, mong cô dừng lại, trò chơi gần bắt đầu, tấn công người chơi là hành vi vi phạm quy tắc.”<br><br>Mọi người nghe tiếng xoay người nhìn lại, thấy một người đàn ông từ từ đi lên sườn núi.<br><br>Chờ bọn họ nhìn rõ vẻ bề ngoài của người đàn ông, tất cả đều hít một hơi khí lạnh!<br>"]