["Người trong phòng trao đổi ánh mắt với nhau.<br><br>Cuối cùng, Thẩm Mặc vươn tay mở cánh cửa phòng ký túc.<br><br>Đồ Đan đứng ngoài cửa đã chuẩn bị tâm lý cho mấy trường hợp, mặc dù vậy khi cánh cửa phòng mở ra, cô vẫn giật mình.<br><br>Thật sự là……<br><br>Bạch Ấu Vi nằm trên chiếc đệm của giường đôi khiến cho cô kinh ngạc.<br><br>Nhưng mà, tình nguyện làm nhiều chuyện như thế vì một cô gái tàn tật một lần nữa chứng minh phán đoán của cô là đúng, những người trong đội này đáng giá tín nhiệm.<br><br> <br>Đồ Đan rất nhanh điều chỉnh tốt trạng thái, trấn định đi vào phòng.<br><br>“Có chuyện gì không?” Thẩm Mặc nhàn nhạt mở miệng.<br><br>Thật ra mục đích chuyến đi lần này của đối phương, anh mơ hồ đoán được bảy, tám phần, có điều anh vẫn nêu ra câu hỏi tượng trưng.<br><br>Đồ Đan nhìn bọn họ, cuối cùng, ánh mắt dừng ở bao gạo và túi mì đặt ở ven tường, giọng nói mang theo ý xin lỗi nói với nhóm người: “Vừa rồi…… Thứ thầy Thừa dùng cho Trương Thiên Dương, chắc hẳn là đạo cụ của trò chơi đúng không? Vì mọi người dùng đạo cụ quý giá như vậy, tôi rất băn khoăn, vốn dĩ hẳn là nên cảm ơn mọi người hậu hĩnh, nhưng trước mắt ngoại trừ một ít thức ăn, chúng tôi không biết nên lấy đồ vật gì để bày tỏ tấm lòng, rất xin lỗi.”<br><br>Cô nói xong, chân thành cúi người về phía đoàn người.<br><br>Đàm Tiếu chưa từng chịu lễ lớn như vậy, tức khắc bị hù dọa nhảy dựng.<br><br>Thừa Úy Tài nhanh chóng đỡ cô đứng dậy, “Nói quá lời, nói quá lời! Cậu bé kia bị thương nặng như thế, sao chúng tôi có thể thấy chết mà không cứu, ai! Bây giờ cậu bé không sao rồi chứ?”<br><br>“Vâng, đã khỏi hẳn ạ.” Đồ Đan cười nói, “Thằng bé muốn xuống giường tự mình nói lời cảm ơn mọi người, nhưng thằng bé nằm mấy ngày, lâu nay ăn uống không tử tế, hiện tại tuy rằng miệng vết thương đã lành, nhưng thân thể còn yếu, cho nên tôi giữ nó nghỉ ngơi ở trong ký túc xá.”<br><br>“Đúng là nên nghỉ ngơi thật tốt, để cậu bé an tâm tĩnh dưỡng, thân thể quan trọng nhất!” Thầy Thừa nói.<br><br>Đồ Đan cười gật đầu, sau đó tầm mắt nhìn về phía Thẩm Mặc, “Tôi và các học sinh của tôi không có đạo cụ nào có thể giúp được mọi người, nhưng chuyện liên quan đến trò chơi, có lẽ chúng ta có thể tán gẫu với nhau, tương lai ắt có thêm trợ giúp.”<br><br><br>Đây là muốn đi thẳng vào vấn đề chính.<br><br>Thẩm Mặc nhìn vào mắt Bạch Ấu Vi.<br><br>Cô vẫn luôn lười nhác dựa vào trên giường, cúi đầu không lên tiếng, phảng phất đứng ngoài cuộc. Nhưng Thẩm Mặc tin tưởng, cô luôn chú ý mọi hành động nhỏ nhặt của cô giáo này.<br><br> “Vết thương trên người học sinh của cô rất nặng, gặp được trò chơi quá nguy hiểm à?” Thẩm Mặc hỏi.<br><br>“Làm gì có trò chơi nào không nguy hiểm?” Đồ Đan cười khổ, “Có điều, vết thương trên người thằng bé…… Không phải trò chơi tạo thành, là một người chơi khác ……”<br><br>“Không phải chứ?” Đàm Tiếu chen lời, “Miệng vết thương của cậu ta giống như bị động vật cắn hơn!”<br><br>“Xác thật là bị động vật cắn……” Nhắc tới chuyện này, sắc mặt Đồ Đan rất khó nhìn, “Trong tay người chơi kia có một đạo cụ có thể triệu hoán thú dữ, nó cắn chết rất nhiều học sinh của tôi, cuối cùng thông quan trò chơi, chỉ có tôi, Trương Thiên Dương và ba người chơi kia.”<br><br> <br>Thẩm Mặc: “Những học sinh trên lầu chưa đi vào trò chơi à?”<br><br>Đồ Đan lắc đầu: “Chưa, nhân số trò chơi cao nhất là 8 người, vừa đến hạn mức cao nhất, khu vực của trò chơi sẽ tự động phong tỏa, những người khác không thể tiến vào.”<br><br>Thẩm Mặc lại hỏi: “Chủ đề của trò chơi là cái gì?”<br><br>“Là bạn nhỏ hái nấm.” Đồ Đan biết gì nói hết, thản nhiên nói cho bọn họ, “Sau khi người chơi tiến vào, sẽ bị tách ra phân chia vào 8 căn phòng. Cửa các phòng chỉ mở ra vào hừng đông, mỗi hai tiếng hừng đông một lần, khi hừng đông cần ra ngoài hái nấm, đựng đầy nấm trong giỏ tre ở trong phòng mới có thể thông quan trò chơi.”<br><br>Hái nấm?<br><br>Mọi người trong phòng giao lưu ánh mắt với nhau. Ít nhất nghe vào tai, so sánh với đại chiến ếch xanh, nòng nọc rối loạn của bọn họ thì ấm áp hơn quá nhiều. <br>"]