["<br>","<br>Từng chiếc lại từng chiếc xe nối đuôi nhau lần lượt rời khỏi trạm dừng chân, tiến vào đường cao tốc.<br><br>Lấy Đàm Tiếu, anh Huy dẫn đầu đội ngũ dò đường chạy ở đầu đoàn xe.<br><br>Đàm Tiếu lái chiếc xe máy thân yêu của mình điêu luyện luồn lách qua mấy chiếc xe khác, vừa quan sát tình hình giao thông phía trước, anh tràn đầy năng lượng, vừa quan sát lại vừa đề phòng mấy gã lưu manh ngày hôm qua.<br><br>Không biết là do việc giám thị của anh có tác dụng, hay là mấy gã kia sợ bị Thẩm Mặc cho ăn đấm lần nữa, vậy mà lại vô cùng an phận, suốt quá trình đi đường không hề xảy ra chuyện gì.<br><br>Chiếc xe đi được khoảng một tiếng, khi sắp đi vào địa phận Trấn Giang, con đường phía trước chợt xuất hiện từng mấy bóng người.<br><br>Xe của anh Huy đi đằng trước nên thấy đầu tiên.<br><br> <br>“…… Hình như là búp bê.<br><br>”<br>“Lại là đám người ở trong xưởng gia công thực phẩm kia làm hả? Có một chiêu trò mà lặp lại không bỏ, tôi thấy đám người kia đúng là rảnh rỗi quá đó!”<br>“Chúng ta cướp đồ ăn của bọn họ, có lẽ họ ghi hận trong lòng.<br><br>”<br>“Đừng chạm vào chúng, cứ lái thẳng qua đi!”<br>“Có khi nào xảy ra chuyện không……”<br>“Chậc! Đây là con đường duy nhất có thể đi, cho dù có chuyện cũng phải tiến lên! Sợ cái gì, đằng sau chúng ta còn có một đám đệm lưng!”<br>Vài câu nói chuyện đơn giản với nhau, tốc độ xe không giảm mà còn nhanh hơn.<br><br>Búp bê hình người trên đường phố lập tức bị tông tan tác rơi rớt, rồi quay cuồng trong gió, trông vô cùng lộn xộn.<br><br>Thẩm Mặc cảm thấy được khác thường, anh giảm tốc độ xe lại, vẫy vẫy xe máy cách đó không xa, hỏi: “Sao thế?”<br>Tiếng nói lẫn trong tiếng gió thổi qua.<br><br>Đàm Tiếu chậm lại, giữ tốc độ chạy song song với xe việt dã, lớn tiếng nói với Thẩm Mặc: “Lại là búp bê! Có lẽ là đám người của xưởng gia công thực phẩm kia làm! Nhà xưởng đó gần đây!”<br>Thẩm Mặc nhăn mày, anh nhìn đám búp bê ngã xuống ven đường, trong lòng chợt có cảm giác bất an không nói nên lời.<br><br>Động tác và thần thái của búp bê không đúng lắm, như thể bị thứ gì đó xua đuổi.<br><br>Bạch Ấu Vi ngồi đằng sau cũng thấy.<br><br><br>Ấn đường cô hơi nhếch lên, nhưng cũng không nói gì.<br><br>Lúc này Đàm Tiếu không biết tại sao đột nhiên chửi bậy ——<br>“Đậu má!”<br>Xe máy đột nhiên tăng tốc, lên ga chạy thẳng đến một con búp bê đeo tạp dề bằng vải màu trắng đằng trước!<br>“Bác gái này tôi biết! Hôm qua khi cướp lạp xưởng của bọn họ, bà ta còn mắng tôi! Sao đột nhiên bà ta lại biến thành búp bê rồi?!”<br>Sắc mặt Đàm Tiếu biến đổi, vội vàng xem xét mấy con búp bê khác, rồi sau đó đột nhiên thay đổi phương hướng! Phóng như bay về ngược đường quốc lộ!<br>“Người của xưởng gia công thực phẩm toàn bộ biến thành búp bê rồi! Đừng đi về phía trước! Tất cả dừng lại! Máu dừng lại!!! ——”<br>Mâyd chiếc xe ở phía sau lần lượt dừng lại, vẻ mặt của mọi người trở nên mê mang và kinh hoàng.<br><br>“Xảy ra chuyện gì?”<br>“…… Hình như đằng trước nói xuất hiện búp bê.<br><br>”<br>“Làm sao bây giờ?…… Chẳng lẽ phải quay về à?”<br>Quay về?<br>Còn có thể quay về hướng nào?<br>Bọn họ đã không còn đường để đi.<br><br>Thông báo xong chiếc xe cuối cùng, Đàm Tiếu dừng xe máy, quay đầu lại nhìn đoàn xe phía trước, nghĩ thầm bây giờ chỉ sợ phải sắp xếp mấy xe chia nhau ra chạy.<br><br>Nếu mà còn tụ tập lại như vầy thì rất dễ xảy ra chuyện.<br><br>Cũng may lần này phát hiện kịp thời, nếu tiếp tục đi về phía trước, hậu quả thật sự không dám tưởng tượng.<br><br> <br>Anh đang cảm thấy may mắn, giây tiếp theo, bên tai truyền đến âm thanh kỳ quái ——<br>“Đinh! Hoan nghênh bước vào trò chơi búp bê! Chủ đề trò chơi lần này là ‘ếch xanh và quả cầu vàng’, luật chơi như sau:<br>Một, từ chối trò chơi biến thành búp bê!<br>Hai, trò chơi thất bại biến thành búp bê!<br>Ba, trò chơi thông quan khen thưởng búp bê!……”<br>“Cái quần gì?” Đàm Tiếu giật mình ngó trái ngó phải, <br>“Âm thanh từ đâu ra vậy?”<br>Một chuỗi lời nói quen thuộc đồng thời vang lên bên tai Bạch Ấu Vi và Thẩm Mặc.<br><br>Sương mù màu trắng chói mắt chiếu rọi làm người ta không nhịn được nhắm mắt, khi mở mắt, thế giới một lần nữa trở nên khác lạ.<br><br>Lúc này đây, chào đón bọn họ là một cái hang động tối tăm, nước bùn tanh hôi cùng với hơi thở vô cùng ẩm ướt khó chịu.<br><br>“F*** f*** f*** f*** f***!……” Đàm Tiếu chửi bậy liên tục mấy cái thì bật dậy từ trong đống bùn đất, tức muốn hộc máu, “Đây là cái cạm bẫy gì thế?!”<br>“Đây không phải cạm bẫy, đây là trò chơi.<br><br>” Người đàn ông đeo mắt kính ngồi ở trong nước bùn, trên mặt là biểu cảm bất lực và tuyệt vọng, “Chẳng lẽ anh không biết à, nơi này…… Là trò chơi búp bê.<br><br>”<br><br>"]