["<br>","<br>“Trò chơi búp bê? Trò chơi búp bê gì?”<br>Đàm Tiếu rút chân ra khỏi đống bùn, vất vả đi về phía người đàn ông đeo mắt kính, “Tổng giám đốc Trương, anh nói vậy là có ý gì? Búp bê gì, lại còn trò chơi gì nữa? Tại sao tôi nghe không hiểu gì hết thế?”<br>Người đàn ông đeo mắt kính vô lực cúi đầu, cả người chìm trong khói mù, môi cứng đờ lúc đóng lúc mở: “Không cần tôi phải nói, anh sẽ hiểu ngay thôi…… Tôi cũng chỉ trải qua một lần, lần đó…… mười sáu người chúng tôi…… Cuối cùng chỉ có tôi còn sống……”<br>Đàm Tiếu ngơ ngẩn nhìn anh ta, lại gãi phần gáy, biểu cảm có chút mờ mịt.<br><br>Đột nhiên bị đưa vào một chỗ như vậy, giống như tiến vào sào huyệt của quái vật không biết tên, mọi người run bần bật, có người đã thấp giọng bật khóc.<br><br>Thẩm Mặc bế Bạch Ấu Vi từ trong bùn lên, nhìn quanh bốn phía, lại phát hiện không có chỗ nào để cô vào, liếc mắt nhìn bốn phía, tất cả đều là bùn ướt, ngay cả nơi đặt chân sạch sẽ cũng không có.<br><br> <br>Bạch Ấu Vi chỉ vào vỏ ốc đồng khổng lồ cách đó không xa, Thẩm Mặc bước từng bước một trong vũng bùn bế cô đi qua.<br><br>Không biết là bọn họ bị thu nhỏ, hay là ốc đồng biến dị, mỗi con ốc đồng ở đây đều to cỡ một cái tủ lạnh hai cánh! Nhưng mà họ đã từng trông thấy con thỏ to như chó săn, nay lại thấy ốc đồng như vậy, hình như cũng không quá khó tiếp nhận.<br><br>May mắn chỉ còn lại vỏ ốc, bên trong trống rỗng, nếu không chắc chắn sẽ trình diễn một bộ phim kinh dị.<br><br>Bạch Ấu Vi ngồi ở mặt nhô lên của vỏ ốc, cái váy dài dính đầy bùn, vừa dày vừa nặng, cô không thể không cố sức giữ cơ thể thăng bằng.<br><br>Vị trí bây giờ của bọn họ là một vũng bùn rất lớn, bốn phía đều là vách đá trơn ướt, càng lên cao càng hẹp, đến phần trung tâm là đỉnh chóp, chỉ có một cái lỗ thủng nho nhỏ hình tròn, trông như một cái giếng được xây thẳng lên cao.<br><br>Những tia nắng từ lỗ thủng lọt xuống dưới, khiến trong huyệt động sáng lên, còn phần xung quanh thì tối tăm, càng xa lỗ thủng càng tối, đến phần rìa đã gần như đen kịt.<br><br>Đơn giản mà nói, nơi này giống như một không gian hình nón phủ kín bùn đất.<br><br>Thẩm Mặc sắp xếp chỗ cho Bạch Ấu Vi xong, nâng thầy Thừa cách đó không xa lên.<br><br>Bọn họ ngồi trên cùng một chiếc xe do đó vị trí rơi xuống khá gần nhau.<br><br>Đáng thương cho ông cụ hơn sáu mươi, sắc mặt trắng bệch, người dính đầy bùn, chân cẳng ngâm trong nước bùn khiến đầu gối không ngăn được run run.<br><br><br>Thẩm Mặc đỡ thầy Thừa lên một cái vỏ ốc khác, lại lần nữa nhìn quanh mình —— những người khác cũng lần lượt bò lên trên vỏ ốc, để tránh phải ngâm mình trong bùn.<br><br>Cho tới bây giờ, chưa thấy giám sát quan.<br><br>Có điều nơi này rất lớn, ánh sáng âm u, lại có vô số vỏ ốc để che lấp, có lẽ giám sát quan đang trốn ở nơi nào đó?<br>Cách đó không xa truyền đến tiếng mắng chửi, lại là ba tên lưu manh kia bắt được người đàn ông đeo mắt kính.<br><br>Trong đó Huy dẫn đầu Anh túm cổ áo của người đàn ông đeo mắt kính, vừa đe dọa vừa sợ hãi nói: “Trương Hoa! Mày dám lừa chúng tao! Vì sao trước kia mày không nhắc đến trò chơi ở trạm dừng chân?!”<br>Ban đầu còn khách sáo kêu tổng giám đốc Trương, còn bây giờ đã dứt khoát gọi thẳng tên.<br><br>Đàm Tiếu túm chặt cánh tay anh Huy, cũng gia nhập vào cuộc chiến: “Mày còn dám đánh người hả?! Tối hôm qua chưa đánh đã ghiền có phải không? Mau buông tay cho ông đây!?…… Nói mày đấy! Mày có thả hay không?!”<br>Mấy người xô đẩy lôi kéo ở trong vũng bùn, khó có thể phân ra thắng bại, một lát sau đã thở hồng hộc.<br><br>Người đàn ông đeo mắt kính cũng chính là Trương Hoa, anh ta ngồi ở trong bùn, nhìn bọn họ giống như xem người chết, “Nhắc đến thì sao? Chẳng lẽ tôi nói ra là có thể trốn thoát à?”<br>“Mày là thằng khốn!” Anh Huy tức giận mắng một tiếng, xoay người bò lên vách đá.<br><br>Nhưng mà mặt trên của vách đá trơn ướt, bùn phía dưới mềm oặt, căn bản không có chỗ đặt tay chân.<br><br>Trương Hoa ngồi ở trong bùn nhìn bọn họ cười: “Đừng uổng phí sức lực.<br> <br><br>Nếu tôi là mấy anh, bây giờ tôi sẽ quan sát địa hình thật kĩ, miễn cho lát nữa trò chơi bắt đầu, hai mắt luống cuống phải chờ chết.<br><br>”<br>“Mày nói ai sẽ chết?!” Một tên lưu manh khác tên Thứ Đầu giận dữ nói, tiến lên định cho anh ta một bài học.<br><br>Ánh sáng trong huyệt động đột nhiên tối sầm.<br><br>Bốn phía tối om.<br><br>Ngay sau đó vang lên tiếng trẻ con non nớt ——<br>“Ồ? Lần này có thật nhiều người chơi nhỉ……”<br>Mọi người hoảng sợ, lập tức ngừng thở.<br><br>Chỉ nghe trong bóng tối truyền đến tiếng vang sột soạt, giống như có thứ gì đó, nó từ từ tuột xuống dọc theo lỗ thủng hình tròn vuông góc kia……<br><br>"]