["Thêm một đồng minh, tốt hơn thêm một kẻ địch nhiều.<br><br>……<br><br>Đồ Đan dẫn theo Trương Thiên Dương đi sang phía Thẩm Mặc, trước tiên cảm ơn Thầy Thừa. Thiếu niên cao lơn như ánh mặt trời thoải mái hào phóng cúi người đáp tạ Thừa Úy Tài.<br><br>Trong tay Thừa Úy Tài bê nồi, không thể tránh đi, đặt nồi xuống cười hỏi cậu: “Cháu đã khỏe hẳn chưa?”<br><br>“Khỏe rồi ạ!” Trương Thiên Dương cười nói, “Trước đây bởi vì miệng vết thương đau đến mức không thể ăn gì, đói bụng hai ba ngày không xuống giường được, bây giờ cháu ăn được uống được, không sao hết!”<br><br>“Không sao thì tốt.” Vẻ mặt Thừa Úy Tài hiền hòa tươi cười, “Về sau phải chú ý an toàn, mọi việc suy nghĩ kỹ rồi hãy làm, quân tử bắt đầu thận trọng thì không cần lo lắng về sau.”<br><br> <br>Trương Thiên Dương liên tục vâng dạ.<br><br>Tỏ vẻ cảm tạ xong, nên đi vào chủ đề chính.<br><br>Đồ Đan sắp xếp một chút từ ngữ, châm chước nói: “Ở trong một trò chơi, chúng tôi ngẫu nhiên có được một số tin tức về mê cung, cho nên đi vào thử xem, không ngờ gặp được mọi người…… Nếu mọi người gặp nhau một lần nữa, mấy ngày kế tiếp, có muốn hợp tác với nhau, cùng nhau tìm lối ra không?”<br><br>“Hợp tác?”<br><br>Giọng Bạch Ấu Vi mảnh và nhẹ vào lúc này vô cùng rõ ràng.<br><br>Đôi mắt cô tròn xoe như mèo con nhìn Đồ Đan, lại nhìn Trương Thiên Dương bên cạnh cô, nói: “Chúng ta có lẽ không thể hợp tác.”<br><br>Thẩm Mặc giơ tay xoa nhẹ đỉnh đầu cô, “Đừng nháo.”<br><br>“Tôi không nháo, đúng là không thể hợp tác mà.” Biểu cảm Bạch Ấu Vi vô tội, “Anh không nhìn thấy dây thừng và cờ nhỏ họ mang tới à? Cờ nhỏ có khoảng một trăm cái lại chia thành ba màu sắc, mỗi loại lá cờ khoảng ba mươi mấy cái, khẳng định không đủ cắm hết toàn bộ mê cung, bọn họ muốn dùng cách đi đẩy mạnh, không giống chúng ta.”<br><br>Lông mày Trương Thiên Dương hơi nhướn, có chút ngoài ý muốn nhìn về phía Bạch Ấu Vi.<br><br>Mặc dù đã sớm nghe cô Đồ nhắc đến cô thông minh, nhưng cậu không ngờ chỉ bằng dây thừng và cờ nhỏ trong tay bọn họ, cô liếc mắt đã nhìn ra cách đi kế tiếp.<br><br>—— Số lượng cờ nhỏ hữu hạn, nếu mê cung có một vạn ngã rẽ, bọn họ không có khả năng chuẩn bị một vạn cái cờ nhỏ, cho nên sau khi chọn một chỗ làm điểm xuất phát, sau đó tiến về phía trước. Chỗ đằng sau nơi từng được thăm dò biến thành “khu vực vô dụng”, cờ nhỏ chỉ sử dụng trong “Khu vực mới” phía trước, sử dụng như thế tuần hoàn lặp lại.<br><br><br>Nếu hình dung mê cung thành đồng hồ, bọn họ chính là cây kim giây, cuối cùng sẽ đi thành một vòng tròn hoàn chỉnh.<br><br>Thẩm Mặc không quan tâm lắm đến Đồ Đan và Trương Thiên Dương ngạc nhiên, giọng điệu thờ ơ hỏi Bạch Ấu Vi: “Ồ, cách đi của chúng ta là gì?”<br><br>Bạch Ấu Vi cân nhắc trong chốc lát, nghiêng đầu xem Thẩm Mặc: “Cách đi theo tuyến? Cách đi hoa mặt trời?…… Anh cảm thấy tên nào dễ nghe?”<br><br>Trương Thiên Dương nghe rõ, “Mọi người đi theo tuyến? Lấy một vị trí làm điểm xuất phát, chia mê cung thành mấy bộ phận, sau đó từng cái một thăm dò, là như thế à?”<br><br>Bạch Ấu Vi căn bản không để ý tới cậu, lôi kéo Thẩm Mặc truy vấn: “Cái nào dễ nghe hơn thế?”<br><br>Trương Thiên Dương: “……”<br><br>Thẩm Mặc kéo Bạch Ấu Vi tay ra, nói với Đồ Đan: “Đúng là cách đi của hai bên không giống nhau, hơn nữa, mọi người chuẩn bị đầy đủ như vậy, nói vậy sẽ không phối hợp với cách đi của chúng tôi, hình như chúng tôi cũng không cần gia nhập các người, nếu không hợp tác được, chi bằng tách ra hành động.”<br><br> <br>Gương mặt Đồ Đan lộ vẻ mất mát, song có thể lý giải, gật gật đầu nói: “Vậy được, đành như vậy.”<br><br>Không tạo thành liên minh, có chút tiếc nuối, nhưng mục đích chuyến đi này của cô chủ yếu là không gây thù chuốc oán, cho nên kết quả này miễn cưỡng có thể tiếp thu.<br><br>Cô đang chuẩn bị mở miệng chào tạm biệt, Trương Thiên Dương lại không kìm nén được lên tiếng: “Thẩm tiên sinh! Cách đi của các người quá hao phí thời gian, vì sao không gia nhập nhóm chúng tôi?”<br><br>“Thiên Dương.” Đồ Đan nhíu mày gọi cậu.<br><br>Trương Thiên Dương đúng lý hợp tình: “Mọi người đồng lòng hợp lực có thể càng nhanh tìm được lối ra, không phải sao? Cô Đồ, cô cũng khuyên họ đi!”<br><br>“Ha…… Thật là cười chết người.” Bạch Ấu Vi một lần nữa giữ chặt tay Thẩm Mặc, “Đừng để ý đến những người này, cách đi của họ có một bug cực kỳ lớn, để bọn họ mù mờ tự dằn vặt đi!” <br>"]