["Thẩm Mặc rất tự nhiên trả lời: “Tiến vào thử xem.”<br><br>Lại hỏi Đồ Đan: “Mọi người thì sao? Có lấy được bùn không?”<br><br>Đồ Đan nhếch khóe miệng cười, “Ừm, lấy được.”<br><br>Cô nói lấy được nhưng không có biểu hiện quá vui mừng, ngay cả đám học sinh bên cạnh cũng có biểu cảm phức tạp.<br><br>Có điều, hai bên chẳng có giao tình quá sâu, nếu người ta không nói thì Thẩm Mặc cũng không định nhắc đến.<br><br>Hàn huyên một lúc, các bên tự bận rộn.<br><br>Nhóm bên Thẩm Mặc thu dọn đống thức ăn thừa và khay dầu mỡ.<br><br>Phía Đồ Đan hiển nhiên chuẩn bị sẵn, họ mang theo một bó dây thừng và các loại cờ nhỏ đủ màu sắc, thông qua thăm dò đường nhỏ đưa ra kết quả, cắm ở giao lộ các lá cờ có màu sắc khác nhau ——<br><br>Màu đỏ đại biểu ngõ cụt, màu xanh lá cây đại biểu đường có thể, màu vàng đại biểu chưa thăm dò.<br> <br><br>Các cô cậu bé mười lăm, mười sáu tuổi tràn đầy sức sống hơn hẳn người trưởng thành, cả nhóm bận rộn khí thế ngất trời, không bao lâu sau đã cắm không ít cờ màu ở gần đó.<br><br>Phía Thẩm Mặc không hề có tiến triển.<br><br>Bạch Ấu Vi lôi kéo anh nhỏ giọng nói: “Tôi muốn tắm rửa.”<br><br>Thẩm Mặc không nói chuyện, chỉ không tiếng động nhìn cô, ánh mắt đã thuyết minh tất cả: Em xác định chọn ngay lúc này?<br><br>Bạch Ấu Vi nhìn hiểu ngay.<br><br>“Tôi phải đi tắm, bằng không cả người toàn mùi thịt nướng, tôi khó chịu.”<br><br>Cô không thể khó chịu.<br><br>Bởi vì cô chỉ cần một khi khó ở sẽ ép buộc người bên cạnh cô đều khó chịu theo.<br><br> “Dù sao cũng cần đi dò đường, nếu trên đường thấy nơi có thể tắm thì chờ tôi một lúc, đâu phải chuyện phiền toái gì.” Bạch Ấu Vi không cho là đúng nói.<br><br>Một nữ sinh đi ngang qua nghe thấy, không khỏi lộ ra biểu cảm líu lưỡi.<br><br>Vào mê cung chính là treo mệnh trên sợi chỉ, chẳng những bọn họ có tâm tình ăn thịt nướng, hiện tại còn đi tìm nơi tắm rửa?!<br><br>Đây là ra ngoại thành đi dạo chơi à?<br><br>Thẩm Mặc là người đàn ông trưởng thành trầm tĩnh, không muốn bị cô bé ba tuổi yếu ớt quấy nhiễu, thuận miệng đáp ứng cô.<br><br>——mặt tường mê cung bị chèn ép lung tung rối loạn, xe buýt đè nặng giường đôi, buồng vệ sinh chém một nửa dán với phòng bếp, bồn cầu treo lơ lửng trên xi măng, hình thù kỳ dị. Cô thích sạch sẽ như vậy, chưa chắc có thể tìm được chỗ tắm rửa thích hợp, không phải sao?<br><br>Bốn người thu dọn đồ đạc chuẩn bị dò đường.<br><br><br>Vì tránh quấy nhiễu với nhóm của Đồ Đan, bọn họ lựa chọn phương hướng tương phản xuất phát.<br><br>Bạch Ấu Vi để Thẩm Mặc mở ra phần mềm đếm bước đi trong di động.<br><br>Một đường đi, một đường nhớ.<br><br>Hễ gặp chỗ phân nhánh, cô sẽ dừng lại nhớ số, ví dụ đi 38 bước phía bên trái thấy giao lộ 1, đi 89 bước phía bên phải thấy giao lộ 2…… Cứ như thế, con số càng kỹ càng tỉ mỉ là có thể chuẩn xác phục hồi khu vực bản đồ trên giấy như cũ.<br><br>Gặp được cửa hàng bị hư hỏng không cao, Bạch Ấu Vi cũng sẽ nhớ kỹ, khi đi tìm vật tư sẽ không giống ruồi nhặng không đầu tìm lung tung.<br><br>Bình tĩnh xem xét, khi Bạch Ấu Vi không phát cáu, thật sự là một người cộng tác đáng tin cậy.<br><br>Nhưng cô đã bắt bẻ……<br><br>“Tôi muốn tắm.” Bạch Ấu Vi dừng trước một khách sạn tốc hành, không chịu dịch thêm một bước.<br><br>Thẩm Mặc nhìn trước mặt, “Còn hai giao lộ sẽ đi xong con đường này.”<br><br>“Không đi, nếu không tắm tôi không đi đâu hết.” Cô cúi đầu ngồi ở xe lăn, cả người uể oải, “Bây giờ tôi phải tắm rửa.”<br><br> <br>Thẩm Mặc: “……”<br><br>Thầy Thừa ngó trái ngó phải, nói: “Bên kia có cái thang, để tôi đi lấy.”<br><br>Đàm Tiếu cũng hỗ trợ đi bê thang.<br><br>Quên không nói, khách sạn này chỉ có một nửa khảm trong tường, bộ phận thang máy và cầu thang không còn. Vì vậy, muốn lên phòng cho khách trên tầng hai cần yêu cầu chính mình nghĩ cách leo lên……<br><br>Vì để Bạch Ấu Vi có thể đi tắm, ba người đàn ông cả già lẫn trẻ hao tổn tâm huyết.<br><br>Chuyển đến cái thang còn ngại không đủ, lại đi đến gần đó tìm cái rương, cái bàn, ngăn tủ, sô pha…… Trần của sảnh khách sạn quá cao, bọn họ đắp lên vài tầng mới khiến cái thang với tới lầu hai.<br><br>Thẩm Mặc cõng Bạch Ấu Vi bò lên lầu hai, “Tôi ở cửa chờ em, không cần tắm quá lâu, cách 3 phút gọi tôi một tiếng, nếu lười nói có thể ngâm nga để tôi biết em ở bên trong không sao…… Đừng gội đầu, sấy tóc quá lãng phí thời gian, tốt nhất xối một lúc rồi ra ngay.”<br><br>Bạch Ấu Vi: “Nhiều yêu cầu như vậy, hay là anh giúp tôi tắm?”<br><br>Thẩm Mặc: “……” <br>"]