["“Tái ngộ trò chơi này không cần lo lắng cho tôi, anh ta sẽ cứu tôi.”<br><br>Bạch Ấu Vi liếc xéo Thẩm Mặc bên cạnh, bình tĩnh nói:<br><br>“Tình hình thân thể của tôi, hoặc là được anh ta cứu bình yên vô sự, hoặc là anh ta không cứu kịp, trực tiếp chết. Cho nên, bùn để lại cho tôi không hề hữu dụng, chẳng may thật sự bị thương, chẳng lẽ các người không lấy bùn cứu tôi sao?”<br><br>Cũng đúng.<br><br>Đàm Tiếu lập tức trượng nghĩa nói: “Đương nhiên sẽ không thấy chết mà không cứu! Hôm nay ân tình này anh nhớ kỹ, về sau chúng ta chính là anh em tốt, giúp bạn không tiếc cả mạng sống! Nếu anh lật lọng, kêu ông trời nổi sấm sét đánh chết anh đi!”<br><br>Bạch Ấu Vi hờ hững cúi tầm mắt.<br><br> <br>Cô không có hứng thú với việc giúp bạn không tiếc cả mạng sống, chỉ hy vọng Đàm Tiếu có thể yên tĩnh một lúc, đừng ồn ào nữa.<br><br>Thẩm Mặc đứng bên cạnh người cô, lặng im liếc nhìn cô một cái, thu hồi ánh mắt, nói với Đàm Tiếu và Thầy Thừa: “Hai người cứ giữ lấy bùn, bùn của tôi sẽ để cho em ấy dùng.”<br><br>Thầy Thừa vẫn cảm thấy băn khoăn, bối rối nhắc mãi: “Như vậy đâu thích hợp…… Là chúng tôi sơ ý nên mới mất bùn, hiện tại còn liên lụy dùng bùn của hai cháu……”<br><br>Bạch Ấu Vi nhíu mày, thật là phiền, “Nếu đã không muốn, vậy đến Dương Châu thì trả lại cho tôi.”<br><br>Đàm Tiếu ở bên cạnh kéo thầy Thừa, dáng vẻ của người từng trải nhiều chỉ bảo ông: “Năm sông bốn bể đều là anh em! Mọi người có thể tập hợp trên một con đường chính là duyên phận, nếu em gái Vi Vi trọng nghĩa khí như vậy, chúng ta không thể không biết tốt xấu, nếu từ chối tiếp sẽ tổn thương tình cảm đấy!”<br><br>Bạch Ấu Vi không tiếng động trợn trắng mắt, trong lòng nhủ thầm ai là em gái Vi Vi của anh?<br><br>Cô cũng lười đính chính lời anh ta.<br><br>Thầy Thừa do dự mãi, cuối cùng gật đầu: “Aizz, vậy được……”<br><br>Bạch Ấu Vi lười biếng nhìn hành động của hai người này, nghĩ thầm. Vì tránh cho bùn mình đưa ra lại “Ngoài ý muốn” đánh rơi, cô dặn dò Đàm Tiếu:<br><br>“Tôi kiến nghị đặt bùn ở trong tay thầy Thừa bảo quản. Thứ nhất, ông ấy cẩn thận hơn anh, không dễ dàng để quên; thứ hai, sức khỏe ông ấy yếu hơn anh, nếu cả hai người bị thương, anh có thể cố chống đỡ đợi người tới cứu, thầy Thừa e rằng không chống đỡ được lâu đã toi mạng.”<br><br><br>“Có đạo lý!” Đàm Tiếu lập tức gật đầu.<br><br>Anh cảm thấy Thẩm Mặc giỏi giang hơn anh, Bạch Ấu Vi thông minh hơn anh, cho nên nghe hai người này nói sẽ không sai. Anh lập tức không chút do dự đưa bùn cho Thừa Úy Tài, không hề sinh ra tâm tư độc chiếm.<br><br>Tay Thừa Úy Tài ôm khối bùn, trong lòng có nhiều cảm xúc lẫn lộn. Ông biết bản thân là gánh nặng, lớn tuổi, chân cẳng không tốt, đầu óc cũng không linh hoạt bằng người trẻ tuổi. Nhưng mà những con người trước mặt này, không ai bởi vậy mà ghét bỏ ông, không chỉ như thế, họ còn đưa đạo cụ quan trọng cho ông cất giữ.<br><br>Thầy Thừa ôm khối bùn màu đen nhỏ bé, thật cẩn thận cất vào túi tiền trước ngực áo sơmi, lại đậy nắp túi bằng vải xuống, cài nút áo lại.<br><br>“Tôi sẽ cất giữ thật kỹ.” Không dùng âm lượng quá lớn, thầy Thừa bình tĩnh nói, chỉ có biểu cảm trên gương mặt vô cùng trang nghiêm (nghiêm túc và trang trọng).<br><br>Bạch Ấu Vi không có hứng thú hỏi đến quá trình suy nghĩ của những người này.<br><br>Cô chỉ biết mình rất buồn ngủ. Năm giờ sáng, cô đã bị người nào đó đánh thức, tiếp theo là vì một khối bùn tạo thành trận tranh luận ầm ĩ. Quỷ tha ma bắt, tâm trạng cô cả ngày nay không thể sáng sủa nổi!<br><br> <br>Mặt Bạch Ấu Vi âm trầm về phòng thu dọn hành trang.<br><br>Thẩm Mặc đi theo đằng sau xe lăn.<br><br>“Làm gì thế?” Giọng điệu Bạch Ấu Vi không tốt quay đầu lại lườm anh.<br><br>Thẩm Mặc rất có hứng thú quan sát cô tỉ mỉ, hỏi: “Tại sao em đưa bùn cho bọn họ?”<br><br>“Không có tại sao.” Bạch Ấu Vi thờ ơ trả lời, trong tay thu dọn đống váy áo thay ra ngày hôm qua, nhét vào túi cất đồ chuẩn bị mang đi.<br><br>Sau hai giây an tĩnh, dường như cô nhận ra, quay đầu nhìn về phía Thẩm Mặc —— <br>"]