["Con thỏ nhung Bạch Ấu Vi biết động đậy.<br><br>Chỉ cần vượt qua phạm vi 2 mét, nó sẽ giống như khởi động trình tự tự động nào đó, bắt đầu nghĩa vô phản cố (1) bước lên hành trình tìm kiếm chủ nhân.<br><br>(1) Nghĩa vô phản cố là làm việc nghĩa không được chùn bước; đạo nghĩa không cho phép chùn bước.<br><br>Trong quá trình này, nếu bị vật thể có sinh mệnh quấy nhiễu, nó sẽ phóng ra ít điện năng tiến hành phòng vệ.<br><br>Nhưng nếu là vật thể không có sự sống, như lều trại, cục đá, thân cây, vách tường vân vân, con thỏ sẽ không có phản ứng.<br><br>Bạch Ấu Vi và Thẩm Mặc cùng nhau lại làm mấy thí nghiệm.<br><br>Ví dụ, Bạch Ấu Vi đặt con thỏ ở bệ cửa sổ phòng tầng một, đóng cửa kính, mình lùi ra vị trí 2 mét ngoài cửa sổ.<br><br> <br>Sau đó, con thỏ cứ đập ra đập vô vào cái cửa kính, chẳng sợ rõ ràng cửa phòng mở rộng, nó cũng không đi ra từ cửa đó.<br><br>Việc này thuyết minh con thỏ nhung được giao cho trí năng nhất định, nhưng không quá thông minh.<br><br>“Nếu mê cung thăng cấp số liệu có hiệu quả đối với đạo cụ, vì sao đạo cụ khác không hề có thay đổi?” Thẩm Mặc suy tư, “Chẳng lẽ hệ thống mê cung coi ‘một phần mười ta’ cam chịu thành người chơi của trò chơi?”<br><br>Bạch Ấu Vi lắc đầu: “Nếu nó bị hệ thống nhận định thành người chơi của trò chơi, vậy nó cùng tôi thông quan, về mặt xếp hạng hẳn là cùng tôi đứng thứ nhất, vì sao không đạt được mảnh ghép trò chơi chứ?”<br><br>Năm người chơi rời khỏi mê cung đầu tiên được nhận mảnh ghép trò chơi.<br><br>Cho nên cái giả thiết này không thành lập.<br><br>Thẩm Mặc nhíu mày, lại suy nghĩ một lúc, “Hệ thống tiến hành thăng cấp số liệu với người chơi, hẳn là có tiêu chuẩn nhất định. Đặt giả thiết, hệ thống nhằm vào tất cả sinh mệnh có trí tuệ, mà cái đạo cụ này vừa vặn phù hợp với tiêu chuẩn, nhưng bởi vì bản thân nhân vật quan giám sát bị loại trừ bên ngoài trò chơi, cho nên không có mảnh ghép trò chơi?”<br><br>“Ừm, có loại khả năng này.” Bạch Ấu Vi sờ cái tai thỏ mượt mà, chậm rãi nói, “Rốt cuộc, ở trong trò chơi địa vị quan giám sát cao lớn, chẳng sợ chỉ có một phần mười, không thể cùng cấp độ với người chơi bình thường.”<br><br>Cô nói tới đây, không biết nghĩ đến cái gì, cô bỗng nhiên hơi mỉm cười.<br><br>“Không biết thăng cấp số liệu có thể làm được đến trình độ gì…… Về sau có thể biến thành hai phần mười, ba phần mười, bốn phần mười…… thẳng đến khi biến thành một cái quan giám sát hoàn chỉnh không?”<br><br>Thẩm Mặc ngay lập tức cạn lời. Anh không có lời nào để nghĩ với giả thiết của Bạch Ấu Vi, cũng cảm giác hạn hán lời với sự tồn tại của quan giám sát.<br><br>Có điều nói đến thăng cấp……<br><br><br>Cái mê cung tiếp theo, có thể đi ra ngoài an toàn hay không vẫn không biết.<br><br>Thẩm Mặc im lặng, thật lâu sau lãnh đạm nói: “Tới Hàng Châu rồi tính tiếp.”<br><br>Bạch Ấu Vi “Ừm” một tiếng.<br><br>Một lát sau, cô nhẹ giọng nói: “Tôi cho rằng anh sẽ chọn con đường đi cùng nhóm Trương Thiên Dương.”<br><br>Thẩm Mặc nghe vậy nhìn cô.<br><br>Đôi mắt cô ngóng nhìn nơi xa.<br><br>Ban đêm yên lặng, ánh trăng phô chiếu vào mặt đường xi măng công nghiệp, có ảo giác đắp từng đống tuyết.<br><br>Hai người sóng vai ngồi trước cửa lều trại.<br><br> <br>Bạch Ấu Vi nói: “Tình cảm giữa tôi và mẹ không sâu đậm, không đi tìm bà ấy rất bình thường, anh thì sao? Không nghĩ tới đi tìm ba anh à?”<br><br>Thẩm Mặc trầm ngâm một lúc, giọng điệu vẫn nhạt nhẽo như nước: “Với tính cách của ba tôi, sẽ không tin tưởng đội cứu hộ thành lập tạm thời này, hẳn là tìm kiếm lối ra khác.”<br><br>Tạm dừng hai giây, anh nói tiếp: “Huống hồ tìm được thì sao, đồng dạng phải biết rõ trò chơi này, còn có mê cung……”<br><br>Anh chậm rãi nói, ánh mắt cụp xuống dừng ở đôi chân gập lại của cô.<br><br>Liên tưởng đến thăng cấp số liệu và tình trạng cơ thể cô, anh nghĩ thầm hỏi một câu. Đúng lúc này, Đàm Tiếu và Thừa Úy Tài từ nơi xa chạy tới, la hét với bọn họ: “Anh Mặc! Vi Vi! Trên mặt hồ có cái gì lại đây!”<br><br>Tiếng la mang theo hơi thở gấp, nghe không rõ, Thẩm Mặc đứng lên đón: “Cái gì lại đây?”<br><br>“Hình như là thuyền!” Đàm Tiếu hưng phấn nói, “Trên thuyền có đèn! Có điện! Còn vang ầm ầm ầm!” <br>"]