["Bọn họ trở lại điểm xuất phát, quả nhiên thấy vài con búp bê đang đứng gần đó.<br><br>Búp bê hành động thong thả, dường như không có ý định tấn công họ, cứ việc chỉ là đứng ở nơi đó không nhúc nhích nhìn bọn họ, đã đủ dọa người sợ hãi.<br><br>Bạch Ấu Vi muốn mọi người mang theo hành lý.<br><br>Mọi người làm theo. Thật ra không có nhiều đồ, đa số đồ vật đều tìm thấy bên trong mê cung, có thể có có thể không, bọn họ hiện tại vội vàng đi ra ngoài, cho nên không có khả năng đóng gói thu thập từ chuyện lớn đến chuyện nhỏ.<br><br>Trần Huệ tìm thấy một ví tiền của nữ trong lều của Đồ Đan, bên trong có thẻ căn cước của Đồ Đan, thẻ ngân hàng, chìa khóa nhà, cùng với một tấm ảnh gia đình. Đồ Đan ở trong bức ảnh nở nụ cười ấm áp, một trái một phải dựa vào con trai và chồng cô.<br><br>Trần Huệ nhìn một lúc, nhét ví tiền vào trong lồng ngực, lưng đeo ba lô ra khỏi lều.<br><br>Bên ngoài, Trương Thiên Dương dẫn các bạn học đang xé giấy che gương. Truyện Khác<br><br> “Làm sao vậy?” Trần Huệ đi qua hỏi.<br><br>“Không biết……” biểu tình Trương Thiên Dương một lời khó nói hết, liếc Bạch Ấu Vi cách đó không xa, “Cô ấy muốn chúng ta xé hết giấy che gương.”<br> <br><br>Trần Huệ nhíu mày nói: “Nhưng làm như vậy rất nguy hiểm.”<br><br>“Đương nhiên mình biết……”<br><br>Nói còn chưa dứt lời, trong gương bị xé một nửa giấy vươn ra một bàn tay! Trần Huệ đẩy Trương Thiên Dương!<br><br>Con búp bê trong gương giữ nguyên tư thế duỗi tay.<br><br>Trần Huệ: “Cẩn thận một chút.”<br><br>Trương Thiên Dương lau mồ hôi lạnh, “…… Cảm ơn.”<br><br>……<br><br>Vài người cùng nhau làm việc, rất nhanh xé toàn bộ giấy che trên mặt gương gần đó. Mỗi mặt gương, đều phản chiếu con búp bê hình người của họ, liếc mắt nhìn không biết có bao nhiêu……<br><br>“Bọn chúng muốn đi ra……” Có học sinh run giọng nói, chân mềm lui về phía sau.<br><br>Mọi người lùi về một chỗ, lưng kề lưng, cảnh giác nhìn mấy con búp bê dần dần từ trong gương tới gần mình —— có con vươn một bàn tay, có con nghiêng nửa người, có con vẫn ở trong gương, vội vàng muốn đi ra.<br><br>Thẩm Mặc đỡ xe lăn, hỏi Bạch Ấu Vi: “Em nắm chắc mấy thành?”<br><br>“Vốn dĩ có năm thành.” Cô quét mắt con rối bốn phía, nói, “…… Hiện tại à, có tám phần.”<br><br>Thẩm Mặc ngạc nhiên, rũ mắt liếc nhìn cô một cái, sau khi sửng sốt lại cảm thấy bên trong dự kiến.<br><br>Bởi vì cô chính là như thế. Không chỉ thông minh, mà cách thức tự hỏi của cô không hẹn mà phù hợp với trò chơi, Thẩm Mặc tự thấy không bằng.<br><br><br>“Đi thôi.” Bạch Ấu Vi tự làm xe lăn của mình hoạt động, nhẹ nhàng xua tay, “Không cần đẩy em, đi theo đằng sau em, không cần đi lối thừa thãi.”<br><br>Cô đẩy xe lăn đi đàng trước, những người còn lại theo ở phía sau.<br><br>Sau đó, là nhóm búp bê hành động thong thả……<br><br>Bạch Ấu Vi ngồi ở trên xe lăn, hành động không nhanh, thậm chí có khi sẽ dừng lại, sai những người khác xé xuống poster che hai bên vách tường.<br><br>Cứ như vậy, tốc độ bọn họ tiến lên càng chậm.<br><br>Trương Thiên Dương nhìn khoảng cách bọn họ càng ngày càng gần con rối, càng ngày càng kinh hồn táng đảm.<br><br>Bởi vì Bạch Ấu Vi không ngừng làm cho bọn họ xé xuống poster, lộ ra gương, trong gương lại phản chiếu búp bê, cả đường đi tuần hoàn lặp lại, con số đi theo sau bọn họ đang tăng trưởng theo bội số!<br><br>Tới giao lộ kế tiếp, Bạch Ấu Vi lại dừng lại lần nữa.<br><br>Trương Thiên Dương sắp nổi điên, căng thẳng hỏi: “Chúng ta…… Có thể nhanh lên không?”<br><br>Những người khác không nói chuyện, lại cũng dùng ánh mắt mạnh mẽ nhìn Bạch Ấu Vi: Có thể nhanh lên không? Có thể không?<br> <br><br>“Không thể.” Bạch Ấu Vi lạnh lùng trả lời.<br><br>Mọi người: “……”<br><br>Bạch Ấu Vi một bên xem bản đồ trong tay mình, một bên quan sát hoàn cảnh giao lộ, bình tĩnh nói: “Không nhanh được, tôi cần bảo đảm mỗi một bước chúng ta đi ra, đều xuất hiện trong phạm vi gương soi đến, nếu không chúng ta phải trở về, một lần nữa bắt đầu.”<br><br>Còn phải trở về?<br><br>Sắc mặt mọi người trắng bệch nhìn đằng sau mình.<br><br>Chi chít búp bê, gần như che hết lối đi phía sau bọn họ, mà trong gương còn có mấy con búp bê không ngừng đi ra.<br><br>Mọi người sôi nổi nói: “Chậm một chút! Chậm một chút khá tốt!”<br><br>Chỉ cầu mong đừng đi nhầm! <br>"]