["Ngày hôm sau ở mê cung ——<br><br>Sáng sớm, mọi người thu dọn đồ đạc, xuất phát thăm dò mê cung.<br><br>Bạch Ấu Vi theo thường lệ lấy giấy bút, một đường đi, một đường nhớ số.<br><br>Phía bên Đồ Đan vẫn dùng cách đi đẩy mạnh nhưng có cải tiến trên cơ sở vốn có. Cụ thể sửa chữa như thế nào, Bạch Ấu Vi không biết rõ, cũng không quan tâm, hai nhóm người lấy phương hướng tương phản tách ra, nhanh chóng đi sâu vào bên trong mê cung.<br><br>Bên Bạch Ấu Vi và Thẩm Mặc ra trận nhẹ nhàng. Bởi vì với phương pháp đi của họ, bất luận đi bao xa, cuối cùng đều vòng đến điểm xuất phát nghỉ ngơi, cho nên họ không cần mang theo quá nhiều hành lý, bởi vậy bị Trương Thiên Dương cho rằng là cách đi lãng phí thời gian nhất.<br><br>Phía Đồ Đan thì nhồi nhét bao lớn bao nhỏ, mang theo toàn bộ nồi niêu lều trại. Bởi vì đặc điểm của cách đi đẩy mạnh là người đi không được quay về con đường cũ, cần thiết ở cùng vị trí với lá cờ nhỏ.<br><br>Trên đường, Đàm Tiếu hỏi: “Bọn họ đông người, có thể tìm được lối ra trước chúng ta không?”<br><br>“Tìm được trước thì tìm trước.” Bạch Ấu Vi không cho là đúng nói, “Còn bớt việc cho chúng ta.”<br> <br><br>Đàm Tiếu suy nghĩ, cảm thấy Bạch Ấu Vi nói rất đúng!<br><br>Vì thế, dọc theo đường đi tâm thái càng thả lỏng.<br><br>Bạch Ấu Vi lại hỏi cả nhóm: “Hôm qua tôi bảo mọi người bớt thời giờ soi gương, mọi người có thấy gì không?”<br><br>“Nhìn.” Đàm Tiếu vừa đi vừa nói chuyện, “Không phát hiện dị thường, chỉ là một con rối hình người dáng dấp giống tôi.”<br><br>Bạch Ấu Vi quay đầu nhìn Thừa Úy Tài: “Thầy Thừa thì sao?”<br><br>“Bác à……” Thầy Thừa hồi tưởng một lúc, chậm rãi nói, “Có chút kỳ lạ, con rối của bác, hình như rất lớn tuổi……”<br><br>“……”<br><br>Mọi người đều nhìn ông.<br><br>Thầy Thừa: “Ôi chao mọi người nhìn bác làm gì, ý của bác là, tuổi tác so với bác hiện tại còn lớn hơn, khả năng…… Khả năng đến 80, hoặc là 90 tuổi.”<br><br>“Thiệt hay giả?” Đàm Tiếu tò mò hỏi, “Con rối phản chiếu còn có chỗ không giống nhau à?”<br><br>Đúng lúc con đường phía trước chính là một mặt gương, Bạch Ấu Vi nói: “Soi thì soi đi, đừng đến gần quá.”<br><br>Đàm Tiếu và Thừa Úy Tài đi đến vị trí cách gương mười bước thì dừng lại, trong gương hiện ra hai con rối: Con rối của Đàm Tiếu gần như không khác bản thân, Thầy Thừa lại ít nhất già đi hai, ba mươi tuổi!<br><br><br>Gương mặt đầy nếp nhăn cùng với làn da đồi mồi, mái tóc bạc trắng, hàm răng thưa thớt gần rụng hết, ngay cả chiều cao cũng héo rút, còng lưng, thấp hơn thầy Thừa hiện tại nửa cái đầu.<br><br>Thầy Thừa không đành lòng xem nhiều, thở dài dời tầm mắt.<br><br>Đàm Tiếu cực kỳ ngạc nhiên, ngó trái ngó phải không ngừng đánh giá, “Đây là nguyên lý gì? Gương biến dạng hay là cái quỷ gì?…… Tại sao có thể khiến người soi già như vậy? Vì sao tôi không biến hóa? Vì cái gì? Vì cái gì?”<br><br>Lải nhải không yên.<br><br>Bạch Ấu Vi quay đầu, xem Thẩm Mặc đẩy xe lăn phía sau: “Anh có muốn đi soi thử xem không?”<br><br>Thẩm Mặc im lặng, một lát sau nói: “Tôi giống với Đàm Tiếu, không có gì biến hóa.”<br><br>Tuy nói thế, anh vẫn đi đến trước gương ——. truyện kiếm hiệp hay<br><br>Trong gương hiện ra con rối của anh.<br><br>Không thể không nói trời cao rất ưu ái anh. Người lớn lên soái, con rối có vẻ phá lệ tinh xảo, thân cao chân dài đứng ở nơi đó, giống như người mẫu biểu diễn sau tủ kính khiến người ta ca ngợi yêu mến, đồng thời lại xa xôi đến mức không thể tiếp xúc.<br> <br><br>Thẩm Mặc nói không biến hóa, Bạch Ấu Vi lại cảm thấy có.<br><br>Chỉ là loại biến hóa này vô cùng vi diệu, tỉ mỉ che giấu ở những điểm không quan trọng, độ cong khóe miệng anh, nếp nhăn giữa chân mày, cùng với ánh mắt lạnh lùng……<br><br>Cảm giác Thẩm Mặc cho người ta luôn luôn rất lạnh lùng.<br><br>Sự lạnh lùng này thể hiện ở gương mặt hàng năm không có cảm xúc của anh. Không phải là anh không có cảm xúc, mà là anh giỏi về khắc chế chính mình, bình tĩnh lí trí hơn hẳn người thường. Lúc cười cũng nhạt nhẽo, khi tức giận cũng đè nặng lửa giận.<br><br>Nhưng con rối của anh cho người ta cảm giác hờ hững, lạnh như băng.<br><br>Phảng phất không có trái tim, thờ ơ với tất cả.<br><br>…… <br>"]