["<br>","<br>Ước chừng tình cảnh lần này quá quỷ quái, tốc độ mọi người đều chậm lại, nhìn quý ông đầu thỏ kia với ánh mắt đề phòng.<br><br>“Chào mọi người, tôi là nhân viên giám sát của trò chơi lần này, hoan nghênh đi vào trò chơi búp bê.<br><br>”<br>Cho dù còn có chút khoảng cách nữa, nhưng giọng nói quý ông đầu thỏ lại vang lên rành mạch ở không trung, là một giọng nữ dịu dàng.<br><br>Chỉ là giờ phút này, giọng nói có dịu dàng đến mấy cũng không thể bình ổn sự sợ hãi trong lòng mọi người.<br> <br><br>“Mày là ai? Có phải mày bắt bọn tao đến đây không?!” Có người gan lớn lên tiếng chất vấn.<br><br>Tay của thủ lĩnh thỏ nâng một chiếc mũ đội đầu rất lớn, giọng nói nhẹ nhàng và bình tĩnh: “Xin mời các tuyển thủ đứng ở vị trí chuẩn bị, sau khi súng hiệu lệnh nổ lên, hãy chọn ra vạch đích chính xác và tiến vào vòng thi đấu sau, tổng cộng có ba vòng thi đấu ……”<br>“Này! Mày nghe thấy câu hỏi tạo vừa mới hỏi mày khoong hả?!” Gã đàn ông vạm vỡ nôn nóng đến mức đỏ mắt bước qua, túm lấy cổ áo thủ lĩnh thỏ, “Mang cái khăn trùm đầu giả thần giả quỷ! Nói mau! Làm sao để rời khỏi cái nơi quỷ quái này hả?!”<br>Mặc dù thân hình thủ lĩnh thỏ cao gầy, nhưng tay chân lại mảnh mai, hơn nữa còn là giọng nữ dịu dàng, sẽ không khiến người ta cảm thấy uy hϊếp.<br><br>Gã đàn ông vạm vỡ nhắm vào điểm này, nên mới lớn mật bóp chặt yết hầu đối phương.<br><br>Dù lúc này cái cổ mảnh mai của nó bị gã bóp chặt, tiếng nói lại không hề bị trở ngại vang lên lần nữa ——<br>“Trò chơi lần này chia làm ba vòng thi đấu, sau khi có súng hiệu lệnh súng nổ lên, lựa chọn vạch đích chính xác……”<br>“Đủ rồi!” Gã đàn ông vạm vỡ rống giận vô cùng táo bạo, “Bố mày không phải tới chơi trò chơi! Mau nói ra cách rời khỏi đây đi! Nếu không bố bóp chết mày!”<br>Ầm!<br>Ánh lửa màu xanh bùng lên! Đồng thời phát ra tiếng trầm đục!<br>Trong nháy mắt, cơ thể gã run rẩy dữ dội! Giống như bị sét đánh trúng, cả người cháy đen, đổ ập xuống mặt đất vỡ ra như mấy mảnh than vụn!<br>Thủ lĩnh thỏ nghiêng đầu mấy cái, nhẹ nhàng phủi đi lớp bụi đen ở đầu vai, lông tóc ở cần cổ lộ rõ, cuối cùng cũng khiến người khác hiểu được nó không mang khăn trùm đầu! Nó đúng thật là đã mọc ra một cái đầu thỏ!<br><br>“A…… Yêu quái, yêu quái!” Người phụ nữ tóc dài mềm nhũn khuỵu trên mặt đất, hai chân run lên.<br><br>Ông chồng túm chặt cánh tay chị ta, muốn chạy trốn cùng nhau, nhưng khi xoay người lại phát hiện, mặt cỏ xanh vốn dĩ trống trải đã xuất hiện một trăm con thỏ từ bao giờ!<br>Mỗi con thỏ đều hệt như chó săn cỡ lớn!<br>Toàn thân chúng trắng như tuyết, đôi mắt đỏ như máu, trong cái miệng ba cạnh là hàm răng sắc bén, không ngừng ma sát, phát ra tiếng nghiến răng làm da đầu người ta tê dại.<br><br>Tình cảnh trước mắt thật sự quá mức kinh khủng, Bạch Ấu Vi không nhịn được chui rúc vào lòng Thẩm Mặc.<br><br>Cô cũng không quên ngẩng đầu nhìn anh, phát hiện tuy rằng sắc mặt của anh cũng khó coi, nhưng coi như khá bình tĩnh, không giống như những người khác sợ tới mức rối loạn cả lên.<br><br>Thủ lĩnh thỏ bình tĩnh đứng trước mặt bọn họ: “Mời các vị tuyển thủ nhanh chóng vào vị trí xuất phát theo chỉ định.<br><br>”<br>Theo ý nó bảo, Bạch Ấu Vi nhìn nơi xuất phát, những con thỏ to lớn đó cũng di động ở chỗ đó, từng con bò vào đường chạy đua, chen chúc phía sau vị trí xuất phát.<br><br>…… Cuộc thi Rùa Thỏ.<br><br> <br>Con thỏ đã có, như vậy có nghĩ bọn họ là rùa đen ư?<br>“Xin hỏi……” Bạch Ấu Vi cắn chặt khớp hàm, giơ tay lên hỏi, “Tình huống như tôi cũng phải dự thi à?”<br>Thủ lĩnh thỏ nghiêng đầu, ánh mắt dừng trên người Bạch Ấu Vi, tạm dừng một lát, nó ôn hòa lịch sự xin lỗi: “Thì ra là thế, là sơ suất của tôi.<br><br>”<br>Sau đó, cái tay đeo găng tay màu trắng của nó vói vào cái mũ lớn, lấy một đôi gậy ba-toong bị gấp gọn trong đó ra!<br>Trái tim Bạch Ấu Vi đột nhiên thắt lại!<br>Giống gậy ba-toong của cô!…… Không, đây là gậy ba-toong của cô! Là gậy ba-toong cô đặt ở vali hành lý!<br>Thủ lĩnh thỏ có thể lấy vật từ bên ngoài dễ như trở bàn tay, vậy có nghĩa là nếu bọn họ muốn rời khỏi đây, thì nhất định phải làm theo lời nói?<br>Nhưng cho dù cho cô gậy ba-toong, cô cũng không có khả năng chạy nhanh hơn đám thỏ như chó săn cỡ bự kia được!<br>Lúc này, Thẩm Mặc từ nãy đến giờ vẫn chưa mở miệng, lên tiếng hỏi: “Vạch đích ở đâu?”<br>Thủ lĩnh thỏ nâng tay lên, chỉ hướng một chỗ khác ở đường chạy đua——<br><br>"]