["Trong lều tối tăm xám xịt, ánh đèn từ khe hở xuyên vào trong, hoàn toàn u ám, người bên trong mơ hồ có thể nhìn thấy mặt đối phương.<br><br>Thẩm Mặc nói: “Nhắm mắt lại.”<br><br>Bạch Ấu Vi nhắm mắt một lúc lại mở mắt, “Anh không nhắm mắt làm sao biết em không nhắm mắt?”<br><br>Thẩm Mặc gặp nhiều trò mèo của cô nên không có biểu cảm gì, nhìn xuống cô thản nhiên hỏi: “Em không định ngủ à?”<br><br>“Có ngủ chứ.” Cô xê dịch thân thể, tiếp cận anh gần hơn, “Em chỉ muốn xem thử, trong mắt anh em có hình dáng thế nào……”<br><br>Theo bản năng anh hít thở cứng ngắc.<br><br>Bóng tối không tiếng động, hơi thở của cô tiến đến gần, nhạt nhẽo, trong veo lộ ra hơi lạnh, giống như nước mật ong bạc hà, mơ hồ còn có mùi hoa, có lẽ là mùi dầu gội trên tóc cô.<br><br>Cô không hề hay biết hai người đã áp sát quá gần, nhìn thẳng vào anh, giọng nói nhẹ bẫng: “Đôi mắt coi như vật thể mặt kính, đúng không……”<br><br>Thẩm Mặc lẳng lặng nhìn cô, một lúc sau tmở miệng hỏi: “Thấy rõ ràng không?”<br><br>“Quá mờ, không thấy rõ.” Cô nhẹ nhàng lắc đầu.<br> <br><br>Từng sợi tóc lần lượt lướt qua cánh tay anh, hơi ngứa, anh tránh đi theo bản năng.<br><br>Bạch Ấu Vi vươn tay tóm lấy cánh tay anh lùi lại, “Anh cũng nhìn em xem.”<br><br>Cô nghiêm túc mở to hai mắt, ngửa mặt để anh xem.<br><br>Cô có một đôi mắt nai xinh đẹp, cho nên thường xuyên làm người ta nảy sinh ảo giác cô ngây thơ, nhu nhược, nhưng nếu cô có chút ý cười, đuôi mắt hơi nhướng lên, lộ ra lãnh mị sẽ giống như con mèo nhỏ ngạo kiều.<br><br>“Thấy không?” Cô hỏi anh, “Là người hay là thú bông?”<br><br>Thẩm Mặc im lặng hồi lâu, trả lời: “Không nhìn rõ.”<br><br>Anh bình tĩnh kéo cái tay cô đang ôm lấy cánh tay mình ra, giọng điệu yên bình: “Ngủ đi.”<br><br>Lần này cô không còn lại gần, mà lười biếng ngáp một cái, lẩm bẩm dặn dò anh: “Thẩm Mặc, ngày mai anh nhớ kỹ tìm gương xem chính mình, nhất định phải nhìn xem……”<br><br>Nói xong, cô trở mình, đưa lưng về phía anh, hô hấp dần dần chậm rãi, kéo dài.<br><br>Hình như cô ngủ rồi……<br><br>Thẩm Mặc tự dưng thở phào nhẹ nhõm, không nói rõ nguyên nhân.<br><br>……<br><br>Đêm rất dài, không chỉ một mình anh mất ngủ.<br><br>Ở lều bên cạnh truyền đến tiếng nhạc hiệu vui vẻ là Đàm Tiếu đang chơi trò chơi, mỗi khi qua một cửa tiếng nhạc lại vang lên tự tiêu khiển rất náo nhiệt.<br><br>Sau đó, tiếng động các nơi càng ngày càng ít, cuối cùng chẳng còn tiếng trò chơi.<br><br>Mê cung đắm chìm trong yên tĩnh.<br><br><br>Thẩm Mặc đánh giá thời gian không sai biệt lắm, nhẹ nhàng đứng dậy, đi ra ngoài lều trại.<br><br>Anh móc từ túi quần ra một gói thuốc lá, đốt một điếu, hít một hơi chậm rãi, sương khói màu trắng nhạt nhẽo lay động trước mắt.<br><br>Rời xa mùi bạc hà ngòn ngọt như có như không kia, đầu óc có vẻ tỉnh táo hơn.<br><br>Đôi khi anh cảm thấy cô hiểu tất cả, đôi lúc anh lại cảm thấy cô chỉ đang trêu đùa anh.<br><br>Không biết từ khi nào, nhiệm vụ tiện đường đón người trở nên khó giải quyết như thế. Suy nghĩ lại, nếu anh không đi đón cô, lúc này anh sẽ ở đâu?<br><br>Có lẽ sẽ không thú vị nữa……<br><br>Thẩm Mặc không tiếng động nở nụ cười, thở ra luồng khí lợt lạt nhẹ nhàng thổi tan sương khói trước mắt.<br><br>Công việc gác đêm buồn tẻ mà nhạt nhẽo.<br><br>Anh ngồi trước lều trại, lẳng lặng đánh giá bốn phía.<br><br>Không biết từ cái lều nào truyền ra tiếng nữ sinh nỉ non nói nhỏ:<br><br>“Gương ở nơi này thật là khủng khiếp, sớm biết như vậy, chúng ta không nên đi vào……”<br> <br><br>Giọng một nữ sinh khác lạnh lùng: “Chẳng phải cậu lo không được chia đạo cụ nên cứng rắn đòi vào theo à?”<br><br> “Trần Huệ, sao cậu nói như thế……” Nữ sinh ấm ức, “Là mọi người đều muốn đi vào, mình không muốn ở một mình bên ngoài nên mới đi theo.”<br><br>“Vào cũng vào rồi, đừng nghĩ nhiều như vậy, ngủ đi.”<br><br>“Nhưng mình không ngủ được, cậu nói chuyện với mình một lúc đi……”<br><br>“Nói cái gì?”<br><br>“Ừm…… Cậu có chú ý không, người què kia thật sự đi tắm, lúc quay về tóc còn chưa khô.”<br><br>“Người ta đi tắm thì sao? Nhanh ngủ đi, gần ba giờ rồi.”<br><br>“Cậu không biết à? Rất nhiều người tàn tật nửa người dưới không có cảm giác sẽ đại tiểu tiện mất khống chế, trên người luôn có mùi là lạ, cho nên phải thường xuyên tắm rửa……”<br><br>Thẩm Mặc nghĩ thầm: Không phải, cô rất thơm. <br>"]