["Thời gian trôi qua rất lâu……<br><br>Thẩm Mặc có phần bất đắc dĩ, nhẹ nhàng thở dài một hơi.<br><br>Anh đi đến mép giường giúp Bạch Ấu Vi thu dọn hai bộ quần áo, bình thủy tinh chứa nước trên bàn, gậy ba-toong gấp gọn dựa nghiêng bên cạnh giường…… thu hồi từng cái một, sau đó duỗi tay đẩy cô.<br><br>Bạch Ấu Vi giữ chặt cổ tay của anh, gương mặt nhỏ nhắn ngước lên nhìn anh, con ngươi đen kịt trong suốt nhìn thấy đáy chứa đựng sự tìm tòi nghiên cứu.<br><br>Thẩm Mặc không nói lời nào.<br><br>Tay cô nhẹ nhàng đi xuống, trượt vào lòng bàn tay anh, dày rộng ấm áp, cô không an phận gãi nhẹ vùng kén thô ráp nhô lên trong lòng bàn tay anh.<br><br>“Nè, nói chuyện đi.” Cô cười tỏ vẻ rất ngây thơ, trong nét hồn nhiên mang theo sự hư hỏng dí dỏm, “Anh có cần tôi cho thêm một cơ hội không?”<br><br>Thẩm Mặc rút tay mình ra, không đếm xỉa đến việc cô nổi điên, vững vàng đẩy cô ngồi xe lăn đi ra ngoài ——<br><br>Lần này, Bạch Ấu Vi duyên dáng yếu ớt không nổi giận, cô chỉ lạnh lùng hừ một tiếng.<br> <br><br>Sau đó, Thẩm Mặc ôm cô ngồi vào ghế phụ, có lẽ bởi vì thật sự quá buồn ngủ, xe việt dã chạy không lâu cô đã ngủ mất.<br><br>Đàm Tiếu cùng với thầy Thừa ngồi cùng nhau ở hàng ghế sau.<br><br>Lùi về phía sau nữa, trong cốp xe chật ních hành lý và đồ ăn, còn có hai thùng nước máy được rót đầy, còn chiếc xe đầy phong cách kia bị Đàm Tiếu lưu luyến bỏ tại trạm thu phí.<br><br>Cứ như vậy, đoàn người lại lên đường một lần nữa.<br><br>……<br><br>Từ Trấn Giang đi Dương Châu phải đi qua cây cầu lớn Nhuận Dương, toàn bộ lộ trình chỉ khoảng ba mươi phút, nhưng xe Thẩm Mặc càng đi càng chậm.<br><br>Bởi vì dọc đường đi, bọn họ không thấy nửa bóng người.<br><br>Quá yên tĩnh……<br><br>Giống như tất cả sinh vật biến mất không có căn cứ vậy.<br><br>Thành phố không nên như thế.<br><br>Sông Trường Giang chảy cuồn cuộn, trên mặt sông không nhìn thấy bóng dáng của con thuyền, trên mặt cầu chỉ có tiếng gió.<br><br>Xe tiếp tục chạy về phía trước, ngẫu nhiên có thể trông thấy mấy chiếc xe ở ven đường, bên trong xe không có ai, cũng không có thú bông.<br><br>Mặt trời chói chang nhô lên cao, mặt đất bị ánh nắng gắt thiêu đốt, trái tim mỗi người lại giống như bị thấm đẫm nước đá, càng đi càng thấy lạnh lẽo.<br><br>Không ai biết người trong thành phố đã đi đâu.<br><br><br>Người lái xe là Thẩm Mặc càng thêm cẩn thận, một mặt chạy dọc theo đường phố, một mặt quan sát tình hình bốn phía. Ngay cả Đàm Tiếu luôn “tăng động” cũng nhìn chằm chằm ngoài cửa sổ xe, không dám thở mạnh.<br><br>Dựa theo kế hoạch soạn ra từ trước, bọn họ sẽ đưa thầy Thừa đến ngã tư giao với Giang Dương.<br><br>Nhưng mà khi sắp đến gần địa điểm mục đích, bọn họ gặp sương mù.<br><br>Không sai, chính là loại sương mù mà thời tiết mùa thu mùa đông thường xuyên gặp đó.<br><br>Màu trắng, dày đặc, một mảng lớn mờ mịt, nó xuất hiện trái mùa giữa ngày nắng, cũng bao phủ tất cả đường phố và các công trình kiến trúc, khiến cho bọn họ không thể nhìn thấy con đường phía trước.<br><br>Trận sương mù này quá kỳ quặc, Thẩm Mặc không tới gần, thay đổi lộ tuyến khác, chậm rãi chạy về phía trước dọc theo rìa màn sương trắng.<br><br>Bọn họ đi vòng qua hơn một nửa thành phố Dương Châu, nhưng mà không phát hiện một bóng người! Đường phố, cửa hàng, quảng trường, công viên, bệnh viện…… tất cả mọi nơi, chẳng thấy ai cả!<br><br>Con người đi đâu rồi?<br><br>Chẳng lẽ họ đi trốn hết rồi à?<br><br>Giấu trong sương mù sao?<br><br>Bọn họ có nên đi vào không?<br> <br><br>Bên trong sương mù liệu có nguy hiểm không? Trận sương mù này tại sao lại xuất hiện?<br><br>Không có câu trả lời.<br><br>Thầy Thừa nhớ tới người cha già, người mẹ già tám, chín mươi tuổi của mình, đôi tay xoắn chặt với nhau, nét mặt nặng nề.<br><br>Trong lòng Đàm Tiếu một lần nữa hoảng sợ, hỏi: “Chúng ta làm gì bây giờ?”<br><br>Thẩm Mặc nắm vô lăng, đến ngã tư thì chuyển hướng, trầm giọng nói: “Đến siêu thị xem trước đã.”<br><br>Đàm Tiếu càng thêm mù tịt: “Ta đi tìm đồ ăn à? Nhưng cốp xe đã nhét đầy……”<br><br>“Là đi tìm người.” Bạch Ấu Vi nhắm mắt lại, bình tĩnh dựa vào lưng ghế, “Dương Châu là một trong những thành phố an toàn nhất theo lời đồn. Không chỉ cần dàn xếp cư dân bản địa, nó còn tiếp nhận một lượng lớn người đến tị nạn từ tỉnh khác. Theo lý thuyết nó đã đông nghịt người, đồ ăn tương ứng sẽ trở nên khan hiếm. Siêu thị là nơi mọi người thường xuyên đến nhất, đến đó thử xem, có lẽ sẽ có manh mối.”<br><br>“Đúng vậy, cần đến siêu thị nhìn xem……” Thầy Thừa lau lau khóe mắt, dùng sức gật đầu, “Tôi biết một cái siêu thị cỡ lớn, ở đằng trước không xa lắm.” <br>"]