["Rầm!<br><br>Cơ thể nam sinh đổ trên mặt đất, không nhúc nhích.<br><br>Bốn phía yên tĩnh, mọi người lặng ngắt như tờ.<br><br>Tiếp theo là tiếng “lạch cạch”, bát mì trong tay Trần Huệ đánh rơi xuống đất. Cô không thể tin nổi nhìn bạn học nằm trên đất, có luồng khí lạnh từ gan bàn chân xông thẳng lên trên, lạnh đến mức cô bé run run!<br><br>“Lâm Tử Hàng.”<br><br>Cô bé nhẹ nhàng gọi một tiếng.<br><br>Lại gọi một tiếng.<br><br>“Lâm Tử Hàng……”. <br><br>||||| Truyện đề cử: Chiến Thần Thánh Y/Huyền Thoại Thánh Y |||||<br><br> <br>Lâm Tử Hàng nằm trên mặt đất, đôi mắt mở to, thân thể lại bất động, biểu tình trên mặt cũng bất động.<br><br>Hốc mắt Trần Huệ đỏ ửng, “Lâm Tử Hàng, cậu đừng làm mình sợ…… Cậu nói đi……”<br><br>Các học sinh khác chậm rãi bao vây.<br><br>Đồ Đan phát hiện tình cảnh bên này, buông chén đũa chạy tới, thấy học sinh của mình nằm trên mặt đất, cô lắp bắp kinh hãi, theo bản năng duỗi tay đỡ ——<br><br>Nhưng khi vừa nâng cơ thể kia lên một nửa, tay Đồ Đan đột nhiên rụt lại giống như bị bỏng!<br><br>Nửa người trên của Lâm Tử Hàng mất đi điểm tựa, lại lần nữa đổ xuống, tính cả đầu cùng nhau đập xuống đất, lấy mắt thường có thể thấy được biên độ hơi hơi bắn lên, lại rơi xuống —— tạo nên âm thanh rơi xuống đất giống như cao su co dãn.<br><br>Cái này, những người khác cũng ý thức được không thích hợp……<br><br>Không ai dám nói chuyện.<br><br>Chẳng sợ trong lòng mơ hồ đoán được chuyện như thế nào, họ chỉ có thể trơ mắt nhìn, không thể làm gì.<br><br>Bầu không khí yên tĩnh đầy áp lực đó luôn duy trì liên tục đến khi Thẩm Mặc trở về.<br><br>Anh thấy mọi người vây quanh một nam học sinh nằm trên mặt đất.<br><br>Trạng thái nam học sinh đó có chút quái dị, ngơ ngác, mơ hồ còn có tiếng hít thở mỏng manh, lại không cảm giác được nửa phần sức sống, hơn nữa mặt cậu ta…… Làn da cậu ta đang dần dần hiện ra cảm giác giống như nhựa.<br><br>Thẩm Mặc quét mắt về phía mọi người, hỏi: “Sao lại thế này?”<br><br>Không ai trả lời anh.<br><br>Trần Huệ bị âm thanh này làm bừng tỉnh, cô lấy lại tinh thần, nhìn đăm đăm về phía Bạch Ấu Vi trong lều ——<br><br>Đột nhiên cô bé nhào tới!<br><br><br>Thẩm Mặc duỗi tay cản.<br><br>Trần Huệ bị kéo bả vai, vồ vào khoảng không, đôi mắt đỏ bừng la hét với Bạch Ấu Vi: “Tại sao lại như vậy?! Tại sao?!!”<br><br>Bạch Ấu Vi nhíu mày nhìn cô: “Tôi không biết.”<br><br>Trần Huệ không chấp nhận đáp án này, khóc ròng nói: “Chị biết! Chắc chắn chị biết! Nếu không chị sẽ không bảo tôi gọi cậu ấy đến đây!”<br><br>“Tôi chỉ phát hiện đồng phục cậu ta mặc bị ngược.” Bạch Ấu Vi trả lời.<br><br>Tất cả mọi người bất ngờ.<br><br>Theo sau, toàn bộ ánh mắt họ ngắm nhìn người nam sinh nằm trên mặt đất.<br><br>—— Đồng phục là loại vận động, vị trí ngực phải thêu huy hiệu trường, nhưng trên quần áo của Lâm Tử Hàng, huy hiệu trường nằm bên trái.<br><br>Chợt nhìn qua hình như là xưởng may in sai, song nhìn kỹ sẽ phát hiện, chữ cái viết tắt trên huy hiệu trường cũng bị ngược.<br><br>Ngược……<br><br>Trái ngược hết.<br><br> <br>Đường rẽ tóc bên trái biến thành chia luống bên phải, đồng hồ ở tay trái chạy đến tay phải, logo giày thể thao cũng bị ngược, cả người Lâm Tử Hàng trái ngược!<br><br>Cảm xúc sẽ lây lan.<br><br>Sợ hãi và bi thương lan tràn trong đám người.<br><br>Bọn họ từng chứng kiến bạn học chết thảm trong trò chơi, nhưng như thế này…… Sống sờ sờ biến thành thú bông ở trước mắt mình mang đến cơn chấn động, làm cả người mỗi học sinh sốt rét!<br><br>Đồ Đan cũng bị biến cố này làm cho ngây ngốc.<br><br>Thẩm Mặc đứng ở một bên lên tiếng nhắc nhở, Đồ Đan mới hoàn hồn, bàng hoàng gọi tới hai nam sinh nâng Lâm Tử Hàng về lều.<br><br>Cơ thể Lâm Tử Hàng trở nên rất nhẹ, hai nam sinh không cần tốn nhiều sức nâng cơ thể cậu lên. Thân thể cậu đã xơ cứng một nửa, nhiệt độ cơ thể dần dần biến mất, đôi mắt vô thần nhìn không trung, phảng phất đang dò hỏi: Tại sao lại như vậy?<br><br>Bạn học sớm chiều ở chung từng chút một biến thành thú bông ở trước mắt, không khác nào khổ hình về mặt tâm lý, không ít học sinh lau nước mắt.<br><br>Bạch Ấu Vi nhìn bọn họ hỏi: “Ngày thường nam sinh này thân thiết với ai nhất? Tối qua cậu ta bị như thế hay sáng hôm nay mới biến đổi thành như vậy?” <br>"]