["“Sao chị biết?” hai mắt Đàm Tiếu trợn to.<br><br>“Ồ…” Bạch Ấu Vi cụp xuống hai mắt, “Đã nói tôi đoán mà.”<br><br>Thẩm Mặc cầm tay vịn xe lăn, đẩy cô trở về khách sạn, thấy cô không có tinh thần, hỏi: “Em ăn cơm chưa?”<br><br>“Chưa.” Bạch Ấu Vi lười biếng, “Không phải là một mực chờ anh quay về à.”<br><br>Thẩm Mặc nói: “Buổi chiều tôi và Đàm Tiếu lại đi loanh quanh một hướng khác trên đảo. Em và thầy Thừa ở lại, đừng chờ bọn anh, đói bụng cứ ăn trước.”<br><br>Cô bĩu môi: “Không thấy ngon miệng.”<br><br>Thẩm Mặc im lặng, mấy giây sau mở miệng: “Cáu kỉnh?”<br><br>Bạch Ấu Vi: “Đúng rồi.”<br><br> <br>Thẩm Mặc: “…”<br><br>Đàm Tiếu đột nhiên cảm thấy bầu không khí có phần không đúng, lại không biết rõ nguyên nhân, chần chờ hỏi: “Vi Vi, sau khi chúng tôi đi, ai chọc giận chị hả?”<br><br>“Không ai chọc đến tôi.” Bạch Ấu Vi thản nhiên nói, “Chỉ có một mình quá nhàm chán, cho nên tự cáu, tự mình chơi với mình.”<br><br>Lý do này quá lạ lẫm, Đàm Tiếu nghe xong nói không nên lời.<br><br>Thẩm Mặc lại nghe hiểu ý trong câu nói của cô.<br><br>Nói cái gì “Một mình quá nhàm chán “, thực ra cô trách anh để một mình cô ở khách sạn.<br><br>Thẩm Mặc không nói một lời đẩy cô về phòng khách sạn, đóng cửa xong, cố đè nặng tính khí hỏi cô: “Em lại nháo cái gì?”<br><br>Bạch Ấu Vi: “Lại nháo cái gì hả?”<br><br>Thẩm Mặc mấp máy môi, nói: “Lúc tôi đi em không lên tiếng, hiện tại trách móc tôi có phải hơi chậm rồi không?”<br><br>“Tôi trách anh á? Câu nào nói tôi trách anh?” Bạch Ấu Vi mở to hai mắt, “Trời ạ, chẳng lẽ tôi không thể tự bực bội với bản thân? Anh ở bên ngoài xem hoa xem cỏ xem phụ nữ, tôi tự cáu kỉnh thì sao?”<br><br>Cô cố tình gây sự làm cho trong đầu Thẩm Mặc bùng lên ngọn lửa, nhưng vị chua chát trong lời cô nói lại khiến anh không biết nên cảm thấy khóc hay cười.<br><br>Thẩm Mặc hỏi cô: “Phụ nữ ở đâu ra?”<br><br>“Anh Thẩm, em có thể vào không?” ngoài cửa vang lên giọng phụ nữ thánh thót, “Mọi người ngày đầu tiên đến, Chú Triệu sợ mọi người không quen, dọn một bàn tiệc ở nhà hàng, ra ăn cơm cùng đi!”<br><br>Bạch Ấu Vi: “Ah, giọng nói này còn ỏn ẻn hơn tôi, anh đừng nói với tôi bên ngoài là một người đàn ông nhé.”<br><br><br>Thẩm Mặc: “…” Vả mặt nhanh như gió lốc.<br><br>Luôn khiến người ta vội vàng không kịp chuẩn bị.<br><br>Trong chốc lát tâm tình Thẩm Mặc rất phức tạp.<br><br>“Đó là hướng dẫn viên du lịch chú Triệu sắp xếp cho tôi và Đàm Tiếu.” anh giải thích.<br><br>“Ừm ~” giọng Bạch Ấu Vi nhẹ bẫng, “Phong cảnh nữ hướng dẫn viên du lịch dẫn hai anh đi nhìn, đương nhiên là đẹp nhất ~”<br><br>Lời này có hàm nghĩa khác. Phong cảnh nữ hướng dẫn viên du lịch dẫn hai anh đi nhìn là núi hay nước hay cái gì khác đây?<br><br>Thẩm Mặc không nói rõ ràng được với cô, đứng dậy đi mở cửa.<br><br>Đi hai bước anh dừng lại, sợ cô âm dương quái khí làm cho khó chịu, xoay người nắm cằm của cô, cảnh cáo cô: “Lát nữa em đừng gây sự, biết không?”<br><br>Giọng nói này không khách sáo, mang theo sự nghiêm khắc độc tài, nơi bị nắm cũng hơi đau nhưng không biết tại sao nỗi ấm ức tích tụ trong ngực cô từ hơn bảy giờ sáng đến mười một giờ trưa đột nhiên tan biến…<br><br> <br>Bạch Ấu Vi nhìn bóng lưng Thẩm Mặc, hơi suy tư: Lẽ nào mình?<br><br>Cửa phòng mở ra, người phụ nữ bên ngoài tầm hai mươi mấy tuổi, mặc đồ thể thao thoải mái trên người, ngoại hình của người bình thường, trang điểm tô thêm vài phần nhan sắc, nụ cười cởi mở và có vài phần lực tương tác.<br><br>Cô ta để lại ấn tượng không đáng ghét.<br><br>“Sáng sớm là tôi không cẩn thận, quên không nhắc các anh bôi kem chống nắng, trời quá nóng, đến trưa không thể ra ngoài, tôi mang cho mọi người mũ, kính râm, còn có kem chống nắng.”<br><br>Đối phương nhiệt tình nói một tràng.<br><br>“Không cần, cảm ơn.” Thẩm Mặc chối từ.<br><br>Người phụ nữ trẻ nhét cái túi vào ngực anh, cười nói: “Thẩm đại ca đừng chê những đồ này của phụ nữ dùng, ánh mặt trời chói chang không phân biệt nam nữ, kem chống nắng nhất định phải bôi, nếu không buổi tối sẽ khó chịu, bỏng nắng không phải chuyện đùa giỡn.”<br><br>Bạch Ấu Vi yên lặng đi đằng sau Thẩm Mặc, nghĩ thầm: Con người này quá đáng ghét. <br>"]