["Nhóm học sinh nhìn lẫn nhau, cuối cùng, ánh mắt tụ tập trên người một nam sinh có thân hình cao lớn.<br><br>“Dương Nghị và Lâm Tử Hàng thân nhau nhất, hai người ở chung một lều.”<br><br>Đồ Đan hỏi bạn nam kia: “Dương Nghị, ngày hôm qua Lâm Tử Hàng có điểm nào bất thường không? Các em đi những đâu?”<br><br>“Không có……” Hốc mắt nam sinh cao to đo đỏ, ấp úng nói, “Tối hôm qua khi quay về vẫn yên lành, bọn em nói chuyện một lúc sau đó đi ngủ…… Buổi sáng em tỉnh trước, gọi cậu ấy rời giường, cậu ấy cứ lơ ngơ, em tưởng rằng cậu ấy không ngủ đủ nên em đi rửa mặt trước.”<br><br>Đầu cậu gục xuống, như thể không cách nào với thảm cảnh bạn học mình gặp phải, tiếng nói dần dần nghẹn ngào: “…… Lại sau lại, biến thành như vậy.”<br><br>“Không vô duyên vô cớ biến thành như vậy, cậu nghĩ kĩ lại đi.” Bạch Ấu Vi hỏi, “Có thể sau khi cậu ngủ, cậu ta từng đi ra ngoài không?”<br><br>Dương Nghị ôm lấy đầu, nói không nên lời.<br><br>Lúc này, trong đám người Trương Thiên Dương đột nhiên “A” một tiếng.<br> <br><br>Mọi người đều nhìn về phía cậu.<br><br>Trương Thiên Dương nói: “Hình như buổi tối Lâm Tử Hàng có đi WC. Tối hôm qua em ngủ muộn, nghe thấy ở lều bên cạnh có người đi ra ngoài, nhưng em không xác định là ai, hiện tại …… Nếu Dương Nghị đã ngủ, vậy hẳn là Lâm Tử Hàng.”<br><br>Thẩm Mặc bắt giữ điểm mấu chốt, giữa mày nhăn lại: “Nơi bọn em đi WC có gương không?”<br><br>“Có, nhưng đã bị chúng em che khuất.” Trương Thiên Dương đứng dậy nói, “Em đưa mọi người đi.”<br><br>……<br><br>Nơi đám học sinh đi WC cách trung tâm mê cung một chỗ ngoặt, là một quán cà phê hình chữ “L”.<br><br>Bên trong quán cà phê gần như không bị tổn hại, có nhà vệ sinh riêng biệt.<br><br>Các vật thể có thể soi chiếu xung quanh gần như đã bị dán giấy hoặc phủ vải lên trên, mặt gương trong nhà vệ sinh cũng bao trùm tờ truyền đơn của quán cà phê, dùng băng dán dính kín mít không còn một khe hở.<br><br>Thẩm Mặc quét một vòng. Sau đó, anh ngẩng đầu nhìn trần nhà.<br><br>Trần nhà, là mặt kính.<br><br>—— dưới ánh đèn pha lê, “cái bóng” ảnh ngược lờ mờ, giờ phút này, không tiếng động nhìn chăm chú vào bọn họ.<br><br>Tất cả nhìn theo tầm mắt Thẩm Mặc, toàn bộ hít sâu một hơi.<br><br>Không cần nhiều lời, mọi người không hẹn mà cùng lui từng bước về phía sau, thẳng đến khi đi ra khỏi cánh cửa quán cà phê…… Về sau không ai nói chuyện, bọn họ quay về trung tâm của mê cung.<br><br><br>Sau khi trở về, Lâm Tử Hàng đã hoàn toàn biến thành một con thú bông hình người.<br><br>Đồ Đan kéo khóa kéo cửa cái lều, cất thú bông Lâm Tử Hàng vào bên trong, phảng phất chỉ cần không nhìn thấy cậu, cảm giác trĩu nặng trong lòng có thể vơi bớt.<br><br>Mà kế hoạch đẩy mạnh mê cung cứ thế mắc cạn.<br><br>Bởi vì tâm lý mỗi học sinh đã bị đâm trúng, trong lòng người dẫn đội cô giáo Đồ Đan cũng rối loạn, lưỡng lự, chỉ có thể nghỉ ngơi chỉnh đốn tại chỗ.<br><br>Trong lúc nghỉ ngơi, bọn họ đi tìm thêm càng nhiều giấy và băng dán, phàm là có thể thấy gương, toàn bộ dán giấy.<br><br>Đến nỗi phía Thẩm Mặc và Bạch Ấu Vi, cứ theo lẽ thường thăm dò mê cung theo tuyến đường.<br><br>Trên đường Bạch Ấu Vi suy nghĩ chuyện thú bông, hơi thất thần, công tác đếm số giao cho Thầy Thừa làm. Theo đường nhỏ ngày hôm qua tiếp tục thăm dò vào chỗ sâu bên trong, họ phát hiện thú bông ở trong một lối đi ——<br><br>Lún vào trong vách tường bê tông, chỉ lộ ra đầu và bả vai, khoảng mười mấy con.<br><br>Nhưng càng đi về phía trước, số lượng càng ngày càng nhiều.<br> <br><br>Đi đến cuối con đường, lại quẹo vào, lại là một “cánh cửa” xuất hiện ở trước mắt.<br><br>Giống nhau như đúc, hai bên rậm rạp toàn bộ là thú bông.<br><br>Bốn người đứng ngây ngốc ở chỗ giao lộ một lúc rất lâu, không ai đi về phía trước đi một bước.<br><br>Lòng Thầy Thừa còn sợ hãi nhìn về phía đồng đội: “Có nên quay về thông báo với bọn họ không?”<br><br>Thẩm Mặc ngẫm nghĩ, nói: “Tiếp tục đi thôi.”<br><br>Anh cúi đầu xem Bạch Ấu Vi, lại hỏi: “Em cảm thấy sao?”<br><br>Bạch Ấu Vi nhìn chằm chằm cánh cửa chưa mở ra thật lâu, mở miệng nói: “Nếu lối ra không có tính duy nhất, vậy tiếp tục đi thôi.” <br>"]