["Thẩm Mặc tận khả năng dò hỏi ý kiến mỗi người.<br><br>Anh biết rõ để mọi người cùng tham dự mới nâng cao tính đoàn kết, cũng khiến anh nắm giữ trạng thái của mỗi người bất cứ lúc nào. So sánh với việc trước kia anh huấn luyện đội viên của mình, phương pháp này đại đồng tiểu dị (1).<br><br>(1) Thành ngữ có ý nghĩa: Phần lớn thì giống nhau, còn phần nhỏ thì có khác nhau ít nhiều, tức là không khác nhau mấy.<br><br>Thầy Thừa nói: “Mê cung thường chia làm mê cung đơn và mê cung kép, cách đi cũng có thể chia làm hai loại. Một kiểu là đi từ vào trong, loại khác là đi từ trong ra ngoài. Dường như hiện tại chúng ta đang ở mảnh đất trung tâm mê cung, nếu nơi này là vị trí khởi điểm của mê cung, như vậy lối ra có lẽ nằm ở rìa bốn phía của mê cung.”<br><br>Đàm Tiếu cũng hiếm khi nghiêm túc lên tiếng: “Về việc thoát khỏi mê cung tôi có kinh nghiệm, chỉ cần nắm giữ ba điểm, mê cung phức tạp đến mấy cũng có thể ra ngoài ——<br><br>Thứ nhất, sau tiến vào mê cung, chọn một phương hướng đi về phía trước;<br><br>Thứ hai, nếu gặp ngõ cụt không đi được, lập tức quay lại, làm ký hiệu ở chỗ lối rẽ;<br><br>Thứ ba, nếu gặp ngã tư, lựa chọn con đường chưa từng đi, nếu tất cả đã đi một lần thì quay về theo đường cũ, cũng làm ký hiệu ở ngã tư đó.<br><br> <br>Không ngừng lặp lại điều thứ hai và điều thứ ba, thẳng đến khi tìm được lối ra mới thôi.”<br><br>Anh nói xong lời nói, sờ sờ cái mũi của mình, nói thầm: “Tôi tra cứu cách thoát khỏi mê cung trên diễn đàn trò chơi, dựa vào đó tôi đã qua cửa tháp thủy tinh [Final Fantasy], mê cung bài Poker [Hope Legend] và tháp bốn tầng của [Trails in the Sky]……”<br><br>Chưa bao giờ chơi trò chơi, Thẩm Mặc: “Đó là cái gì?”<br><br>Bạch Ấu Vi không ngừng cười khanh khách: “Trò chơi RPG một trăm năm trước.”<br><br>Đàm Tiếu cho Bạch Ấu Vi một ánh mắt tán thưởng!<br><br>“……” Thẩm Mặc cạn lời, thu hồi ánh mắt, cúi đầu xem Bạch Ấu Vi, “Em thì sao, có ý tưởng gì về nơi này?”<br><br>“Ý nghĩ của tôi à……”<br><br>Bạch Ấu Vi chống cằm suy tư.<br><br>“Tôi muốn……” Cô chậm rãi mở miệng, “…… muốn ăn một bữa thịt nướng trước.”<br><br>Thẩm Mặc: “Em nghiêm túc à?”<br><br>Vẻ mặt Bạch Ấu Vi vô tội: “Mấy ngày nay ngoại trừ mì ăn liền thì là cháo trắng, tôi muốn ăn món khác có gì sai không?”<br><br>Đàm Tiếu vội nói: “Ban nãy trên đường đi có cửa hàng thịt nướng kiểu Hàn! Quầy đông lạnh trong tiệm chắc chắn có thịt!”<br><br>Thầy Thừa nói: “Nếu mê cung lớn như vậy, trong chốc lát không thể ra ngoài. Đúng là chúng ta nên tìm kiếm vật tư trước, các mặt ăn, mặc, ở, đi lại yêu cầu không ít đồ vật……”<br><br>Thẩm Mặc: “……”<br><br><br>Anh tự dưng cảm thấy mình giáng cấp từ đội trưởng của đội thám hiểm biến thành hướng dẫn viên du lịch của một đoàn.<br><br>……<br><br>Hai tiếng sau.<br><br>Thịt bò hoa tuyết đỉnh cấp và thịt heo hoa mai nhỏ mỡ xèo xèo xuống khay nướng, bên cạnh còn bày ba đĩa thịt ba chỉ, lưỡi bò non, râu mực, cánh gà, thịt xông khói, gân bò, hành tây, khoai tây, nấm kim châm chưa nướng……<br><br>Thẩm Mặc ngồi giữa bầu không khí ngập tràn mùi thức ăn nướng, cảm giác chính mình và nơi này không thuộc về nhau.<br><br>“Anh ngẩn ngơ cái gì thế?” Bạch Ấu Vi cắn một miếng sụn gà, nhai lộp cộp rất vui vẻ.<br><br>Thẩm Mặc bảo trì cảnh giác nhìn bốn phía, nhàn nhạt nói: “Tôi không ăn, mọi người ăn đi.”<br><br>Bạch Ấu Vi: “Anh có thể không ăn, nhưng anh có thể nướng mà.”<br><br>Thẩm Mặc: “……”<br><br>Cô nhét đĩa thịt bò sống vào tay anh: “Nè, nướng đi.”<br><br> <br>Thẩm Mặc im lặng hồi lâu, trong lòng thở dài, cầm lấy cái kẹp tham dự vào đội ngũ nướng.<br><br>Tiếng mỡ nhỏ xèo xèo xuống mâm nướng, thịt nướng nóng hổi thơm phức.<br><br>Đàm Tiếu ăn đến mức đầu đổ mồ hôi, cầm lấy chai bia ướp lạnh trong tầm tay, uống từng ngụm từng ngụm, đã lâu lắm không sảng khoái như vậy.<br><br>Anh há mồm cắn tiếp miếng thịt ba chỉ, nói trong mơ hồ: “Chúng ta ăn như vậy …… Có phải có chút gì đó không đúng không?”<br><br>Thẩm Mặc đặt thịt đã nướng chín vào đĩa của Bạch Ấu Vi, nghĩ thầm: Hóa ra các người cũng biết có gì đó không đúng.<br><br>“Ăn nhiều một chút.” Bạch Ấu Vi nói, “Ăn no mới dễ làm việc.”<br><br>Thẩm Mặc ngước mắt liếc cô một cái.<br><br>Bạch Ấu Vi ăn từ tốn, nói: “Thật ra, tôi có một ý tưởng……” <br>"]