["<br>","<br>“Sạc điện?” Thẩm Mặc không nhịn được bật cười.<br><br>Có thể kéo mọi người vào trong trò chơi, hiển nhiên là xuất phát từ một lực lượng khoa học kỹ thuật siêu đẳng nào đó, cho dù nói rằng nó từ nền văn minh cao cấp ngoài hành tinh cũng không quá.<br><br>Nhưng mà nền văn minh khoa học kỹ thuật như vậy mà lại cần sạc điện vật phẩm khen thưởng ư?<br>Đúng là bình dân thật.<br><br>“Đạo cụ của anh là đạo cụ dùng một lần.<br><br>” Thẩm Mặc vừa lái xe vừa trao đổi thông tin với cô, “Súng lệnh, lấy người cầm súng nổ súng làm trung tâm, người nằm trong bán kính mười mét sẽ chạy bằng tốc độ cao nhất, hiệu quả bị ảnh hưởng bởi khoảng cách xa gần, nhân tố hoàn cảnh, cùng với ý chí mạnh yếu của cá nhân.<br><br>Người cầm súng không bị tiếng súng ảnh hưởng.<br><br>”<br> <br>Anh cầm khẩu súng lên thưởng thức, nhẹ nhàng vứt ra sau xe, “Thứ này không có tác dụng gì với anh, em cầm đi, thời khắc mấu chốt có thể bảo vệ tánh mệnh.<br><br>”<br>Bạch Ấu Vi nhận lấy khẩu súng, suy tư, “Có thể là vì cấp bậc người chơi quá thấp, vì thế không đủ đạt đến cấp độ khen thưởng, cho nên hiệu quả bị suy yếu bớt hay không?”<br>Cô suy đoán: “Có lẽ vì tính cân bằng của trò chơi, nếu không quá râu ria……”<br>Dưới tình huống bình thường, ai lại cần loại đồ vật này? Một phát súng khiến cho đối phương không nói lời nào đã chạy như điên, giống như người ở gần bị phóng một tia điện giật? Hiển nhiên đạo cụ này được chuẩn bị vì trò chơi.<br><br>“Em cảm thấy, trò chơi giống như vậy còn có rất nhiều ở những nơi khác?” Thẩm Mặc hỏi.<br><br>Bạch Ấu Vi: “Không phải điều này đã rất rõ rồi ư?”<br>Thẩm Mặc giữ vô lăng không nói chuyện.<br><br>Bạch Ấu Vi lại nhớ tới điều khác thường của anh ở trong trò chơi, nhíu mày hỏi: “Có phải anh biết cái gì đó không?”<br>Thẩm Mặc nhướn mày, xuyên thấu qua kính chiếu hậu liếc nhìn cô.<br><br>Bạch Ấu Vi nói: “Vừa rồi ở trong trò chơi, không cần thiết cứu tên tóc vàng kia, nhưng anh một hai phải mạo hiểm cứu tên kia từ trong đàn thỏ, sau đó anh luôn quan sát biến hoá trên cơ thể gã đó, anh rất để ý gã?…… Không đúng, anh không quen biết gã, anh là sĩ quan làm việc ở cục an ninh quốc gia, không thể quên biết được loại lưu manh đầu đường xó chợ đó.<br><br>”<br>Nhớ tới nghề nghiệp của Thẩm Mặc, Bạch Ấu Vi bừng tỉnh: “Anh tới điều tra?”<br>Mặt cô bỗng chốc trầm xuống, bỗng nhiên lạnh nhạt hơn hẳn: “Không phải anh đến đón tôi, anh chỉ thuận đường trong lúc điều tra.<br><br>”<br>Thiếu nữ lật mặt rất nhanh khiến Thẩm Mặc có hơi buồn cười.<br><br>Rõ ràng vừa trải qua sinh tử, cô lại tính toán chi li trong chuyện nhỏ nhặt này, không biết nên nói tính cô trẻ con, hay thần kinh, hoặc là có cả hai nữa.<br><br>“Là tới đón em.<br><br><br>” Anh trả lời, “Anh đang chấp hành nhiệm vụ ở gần đó, nhận được điện thoại của mẹ em nên cố ý đến đón em.<br><br>”<br>Sắc mặt Bạch Ấu Vi không vì thế mà hòa hoãn, giọng điệu lãnh đạm: “Không thân không quen gì, ai lại tốt bụng đến đón tôi, chẳng qua vừa vặn ở gần đó, thuận nước đẩy thuyền thôi, tôi tự biết vị trí của mình ở đâu, anh chẳng cần nói lời dễ nghe để dỗ tôi, anh đâu phải người giúp việc nhà tôi.<br><br>”<br>Cô rất thông minh, Thẩm Mặc ngược lại không còn lời gì để nói.<br><br>Hai người đều im lặng.<br><br>Xe việt dã chạy một chặng đường về phía trước, Bạch Ấu Vi phá vỡ sự im lặng trước.<br><br>“Nhiệm vụ anh đang chấp hành có thành công không?”<br>Thẩm Mặc nhìn chăm chú tình hình giao thông phía trước, lắc đầu lạnh nhạt: “Không.<br><br>”<br>“Là nhiệm vụ gì?” Bạch Ấu Vi hỏi.<br><br>Thẩm Mặc: “Tìm người.<br><br>”<br>Bạch Ấu Vi ngẫm nghĩ, thử hỏi: “Nhà khoa học?”<br>Thẩm Mặc cười: “Cũng gần giống vậy, vị thầy sư lớn tuổi.<br><br>”<br>Bạch Ấu Vi: “Vậy anh……”<br>“Không tìm được, phòng thí nghiệm trống không, không có người, cũng không có búp bê.<br><br>” Thẩm Mặc bổ sung, <br> <br>“Bọn anh tìm tòi ở gần đó, toàn bộ đội viên biến thành búp bê, không hiểu sao chỉ có anh bình yên vô sự, sau đó anh nhận được điện thoại của mẹ em.<br><br>”<br>Thẩm Mặc nhếch môi mỏng, hỏi: “Vừa lòng chưa?”<br>Bạch Ấu Vi bĩu môi, cười lạnh: “Súyt chút nữa thì mạng cũng ném mất, anh còn rảnh rỗi đi đón con gái của người khác.<br><br>”<br>“Thuận đường chứ sao.<br><br>” Thẩm Mặc cười nhạt.<br><br>Bạch Ấu Vi: “Hừ.<br><br>”<br>Sau khi hừ, cô lại cảm thấy không đúng.<br><br>Thẩm Mặc đón cô bởi vì có hứa hẹn với mẹ của cô, cô vốn dĩ không nên trông cậy quá nhiều, càng không có tư cách oán trách anh.<br><br>Cô là người bị ghét bỏ, người khác đối xử với cô tốt một chút, cô nên mang ơn đội nghĩa, không phải sao?<br>Nghĩ như thế, trên mặt cô khôi phục vẻ lạnh nhạt, không còn giận dữ, cũng không có biểu cảm.<br><br><br><br>"]