["<br>","<br>Quả cầu vàng bay sang đông, rồi lại lượn sang tây, lên trên xuống dưới để lại những cái bóng mờ trong hang động, tựa như một đứa trẻ đang tìm kiếm chỗ trốn tìm tốt nhất.<br>Đúng là quá trẻ con.<br>Bạch Ấu Vi có cảm giác như một trò đùa.<br>Tuy rằng lần trước thủ lĩnh thỏ cũng khiến cô cảm thấy giống như một trò hề, nhưng ít nhất thủ lĩnh thỏ đủ chín chắn, đủ bình tĩnh, ngôn hành cử chỉ mang theo cho người ta ấn tượng giống như là một trình tự được lập trình sẵn, giống như là nhìn theo gương làm việc, không có một câu dư thừa, vô nghĩa, và cũng không thể hiện chút cảm xúc nào.<br><br>Nhưng quả cầu vàng trước mắt này là sao đây?<br>Cục diện liên quan đến chuyện sinh tử, đột nhiên lại nhảy ra thứ đồ chơi này, thật sự làm người ta thấy khó chịu.<br>Thẩm Mặc bên cạnh hạ thấp giọng nói chuyện với cô: “Nghe có vẻ không khó, chỉ cần có một người tìm được quả cầu là có thể kết thúc trò chơi.<br> <br><br>Nhưng ban nãy ở trên đường, số lượng búp bê không ít.”<br>Nói cách khác, toàn bộ những người đó đều bỏ mạng ở trong trò chơi này.<br>Nếu đây là một trò chơi vô cùng đơn giản, vậy tại sao lại có nhiều người chết như vậy?<br>Bạch Ấu Vi không cho là đúng bĩu môi, “Vậy thì nghe trò chơi chạy đua với thỏ cũng đâu có khó.” <br>Cuối cùng chẳng phải cũng đã có rất nhiều người chết đấy à?<br>Thẩm Mặc im lặng một lát, hỏi cô: “Còn thỏ kia có sử dụng được không?”<br>Bạch Ấu Vi nghe vậy thì liếc anh một cái, không trả lời ngay.<br><br>Trong tay cô không nhẹ không nặng xoa lỗ tai của con thỏ nhung, mỗi một lần dùng sức, nước bùn sẽ nhỏ xuống tí tách.<br>“Tôi không dám dùng.” Cô nhỏ giọng nói.<br>Tạm thời không đề cập tới lượng điện trong cơ thể con thỏ có đủ hay không, chỉ xem hoàn cảnh hiện tại toàn là nước bùn, cô cũng không dám dùng.<br><br>Ai có thể bảo đảm một tia chớp vỗ xuống, có thể nướng cháy toàn bộ người chơi trong động không?<br>Người khác chết sống cô mặc kệ, nhưng Thẩm Mặc phải tồn tại.<br>Thẩm Mặc thấy thế không nói thêm nữa, chỉ thấp giọng dặn dò cô: “Cầm chắc súng lệnh vào đấy.”<br>Bạch Ấu Vi thông minh “ừm” một tiếng.<br><br>Thật ra súng lệnh cũng không phát huy tác dụng ở địa hình kiểu như vầy, nhưng mà có chút ít còn hơn không, tốt xấu có chỗ dựa vào.<br>Thẩm Mặc cầm con dao của Bạch Ấu Vi dắt ở thắt lưng đằng sau.<br>“Đao quân dụng của tôi sau khi tiến vào trò chơi đã biến mất.” Anh nhàn nhạt nói, “Xem ra nếu là vũ khí rõ ràng, sẽ bị trò chơi này che chắn.”<br>“Giám sát quan cần phải bảo đảm tiến hành trò chơi thuận lợi cơ mà.” Bạch Ấu Vi cười châm chọc.<br>Trước tiên cẩn thận tỉ mỉ bảo đảm an toàn của người chơi, sau đó lại tàn nhẫn tước đoạt sinh mệnh của người chơi, giống như tên của trò chơi vậy —— trò chơi búp bê.<br><br>Tất cả người tiến vào đều là con rối của trò chơi, không có quyền lợi, không có nhân quyền, không có chút tự do.<br>“Được rồi! Tôi chọn vị trí này đi!” Giọng nói trong trẻo của đứa bé lại lần nữa vang lên.<br>Sau khi mắc phải chứng lựa chọn khó khăn, quả cầu vàng cuối cùng chọn được vị trí.<br>Trái tim mọi người treo lên cao.<br>Chỉ thấy quả cầu vàng bay trên đỉnh đầu một người đàn ông trung niên mập mạp, độ cao có lẽ ở giữa đỉnh chóp hang động và vũng bùn.<br>“Nhìn cho kĩ nha, trò chơi sẽ chính thức bắt đầu sau khi làm mẫu chấm dứt, nhớ kỹ, mấy người chỉ có hai mươi giây để tìm cầu!” Quả cầu vàng cao giọng, “Tôi phát bóng đây! ——”<br>Tầm mắt mọi người toàn bộ dồn về phía quả cầu.<br>Ầm!<br>Quả cầu xẹt qua để lại bóng mờ!<br>Nó lấy tốc độ và sức mạnh không thể tưởng tượng nổi đập vào vũng bùn! Bắn lên bọt nước cao hai, ba mét!<br> <br>Sắc mặt mọi người lập tức tái mét.<br>Mà quả cầu chưa dừng lại!<br>Sau khi va chạm nó lại bắn lên cao, đụng vào vách đá kiên cố, tạo ra tiếng kim loại chấn động vang lớn! ——<br>Rầm rầm rầm rầm!!!<br>Liên tiếp bắn ngược!<br>Bọt nước hoà trộn với bùn đen rơi xuống, tiếng va đập đinh tai nhức óc! Ngẫu nhiên còn bắn ra mấy đợt lắt léo khó đề phòng, khiến mọi người khó lòng phòng bị, khí thế đó ập vào trước mặt giống như núi đá trên núi sập xuống!<br>“A a a!!!”<br>Một cô gái trẻ ôm đầu thét chói tai, lăn vào vỏ ốc.<br><br>Quả cầu vàng gần như lướt sát qua da đầu cô, đụng phải một cái vỏ ốc khác, không biết bắn ngược đi chỗ nào! Toàn bộ hang động đều là tiếng vang đùng đoàng! Chúng nó văng lên không ngừng!<br>Cho đến khi mọi thứ dừng lại ——<br>Hang động đã trở thành một cảnh tượng khác.<br>Đó là tình cảnh bi thảm giống như máy ép trái cây nổ tung.<br><br>"]