["<br>","<br>Mọi người mồm năm miệng mười, mơ hồ có vẻ sắp gây gổ.<br>Bạch Ấu Vi lặng lẽ quan sát người đàn ông đeo kính, thấy giữa hàng lông mày anh ta toát ra vẻ phiền chán cùng với khinh thường.<br><br>Nói vậy người này cũng là do bất đắc dĩ, vì mạng sống, không thể không trông cậy vào đám người tục tằng và ích kỉ này.<br>Bạch Ấu Vi nghiêng mặt cho Thẩm Mặc một ánh mắt, như đang nói: Xem đi, tôi đã nói nhóm người này không đáng tin cậy mà.<br>Thẩm Mặc cười thản nhiên, không đưa ra lời bình.<br>Cái gọi là hội nghị thương lượng biện pháp, dần dần thay đổi bản chất, mới đầu vẫn là thảo luận, sau đó là một đám người oán trách lẫn nhau.<br><br> <br>Nếu không phải người đàn ông đeo kính thỉnh thoảng ra mặt hòa hoãn, chỉ sợ thật sự cãi lộn.<br>Lúc này, trong nhà bỗng nhiên tối sầm!<br>Người nhát gan la hét ầm lên.<br>Rồi sau đó lại có người mắng: “Kêu la cái gì! Đứt cầu dao thôi mà, đừng có mà tự mình dọa mình!”<br>Sau một lúc lâu, đôi mắt thích ứng với bóng tối, mọi người luống cuống tay chân rời khỏi phòng ăn, người đàn ông đeo kính gọi hai người cùng đi kiểm tra công tắc nguồn điện.<br>Không có điện, mọi người chờ ở bên ngoài, không có việc gì để làm.<br>Bạch Ấu Vi ngửa đầu, nhìn ánh trăng và ngôi sao trên bầu trời.<br><br>Bầu trời rộng lớn bao phủ khắp nơi, yên tĩnh mà rộng lớn, đám người trong bóng đêm có vẻ quá nhỏ bé.<br>Đêm tối dường như chất chứa lực lượng thần bí, càng nhìn lâu càng khiến lòng người giật mình.<br>Đám người xôn xao.<br>Người đàn ông đeo kính trở về nói cho mọi người, công tắc nguồn điện không có vấn đề mà là toàn bộ điểm dừng chân cắt điện.<br><br>Có lẽ không lâu sau, nước cũng sẽ ngừng.<br>Không khí lập tức trở nên trầm trọng, áp lực.<br>Bạch Ấu Vi cảm thấy, những người này thật sự không cứu nổi, ngoại trừ người đàn ông đeo kính, không một ai có chủ kiến.<br>“Tôi nói……” Một ông già cụ trong đám người do dự mở miệng, “Bằng không, mọi người nghĩ cách đi thôi?”<br><br>Người bên cạnh nói: “Thầy Thừa à, không phải chúng tôi luôn suy nghĩ biện pháp đi sao? Lời thầy nói khá vô nghĩa đó.”<br>Người bị gọi là Thầy Thừa, trên dưới sáu mươi tuổi, hai bên tóc đã hoa râm, cơ thể thon gầy mặc một chiếc áo sơmi vải thô kiểu cũ, lưng hơi còng, thoạt nhìn không quá nổi bật.<br>Sau khi ông bị châm chọc, gương mặt già nua nghẹn thành màu hồng, ậm ừ nói: “Ý của tôi là…… Không lái xe, cứ, cứ đi như vậy.<br><br>Sở dĩ chúng ta bị nhốt ở chỗ này, chẳng phải vì đường bị chắn, không lái xe nổi à?”<br>Ông cụ duỗi tay khoa tay múa chân, “Chúng ta có thể đi hai người một tổ, mỗi tổ xuất phát cách nhau mười phút, như vậy có thể tránh khả năng rất lớn biến thành búp bê……”<br>“Thầy Thừa, ngài đừng thêm phiền, không lái xe đi như thế nào? Chúng ta nhiều người như vậy, dìu già dắt trẻ, hành lý lại nhiều, ngài muốn chúng ta đi đến Dương Châu chỉ dựa vào hai cái đùi à?”<br>“Đúng vậy, lý luận suông của ngài không thể thực hiện được.”<br>Mọi người tôi một câu anh một câu, tiếng oán trách càng ngày càng cao, dường như muốn đem oán khí bị cắt điện trút hết trên người ông cụ.<br>Người đàn ông đeo kính im lặng trong đám người, đối với ánh mắt giúp đỡ của ông cụ, anh lựa chọn làm lơ.<br><br>Có lẽ anh cũng cảm thấy lời ông cụ nói có lý, nhưng ở thời điểm này, anh ta đâu có nghĩa vụ đi giúp người khác chia sẻ lửa giận?<br>Áp lực sinh tồn tích lũy đã lâu, dù sao cũng phải có người trở thành đối tượng giải tỏa của quần thể.<br>Bạch Ấu Vi không nghĩ cùng làm việc xấu, dùng khẩu hình không tiếng động nói với Thẩm Mặc: “Chúng ta đi thôi.”<br>Thẩm Mặc đứng không nhúc nhích.<br>Cô lại nhẹ nhàng kéo anh, kết quả anh đi về phía trước hai bước, nói với mọi người tiếng oán than dậy đất: “Mọi người yên lặng một chút……”<br> <br>Bạch Ấu Vi lập tức muốn trợn trắng mắt!<br>Toàn thể quay lại nhìn.<br>Cô và Thẩm Mặc lập tức trở thành tiêu điểm, cảm giác tựa như bị một đám quỷ đói chết nhìn thẳng, hù chết người ta mà.<br>Nhưng lông mày Thẩm Mặc cũng không nhúc nhích dù chỉ một chút.<br>Anh bình tĩnh nói: “Hình như có xe tới.”<br>Mọi người im bặt.<br><br>Một khi tiếng nói chuyện dừng lại, mấy tiếng động trong không khí trở nên vô cùng rõ ràng.<br>Tiếng nổ vang mơ hồ từ xa tới gần, mới đầu giống như gió, càng đến gần, tiếng bánh xe cán trên mặt đường kẽo kẹt kẽo kẹt, rõ ràng rõ ràng.<br>Rốt cuộc, trong đêm đen một chiếc xe lớn tiến vào điểm dừng chân, đèn xe chói lọi chiếu thẳng vào đám người ——<br>Thắng lại.<br>Dừng hẳn.<br>Mấy thanh niên có dáng người cường tráng nhảy xuống từ trên xe, một người trong đó nổi tiếng huýt sáo, nói: “Ấy ấy, sao vậy cà? Cả đám đứng ở bên ngoài làm cái gì?”<br><br>"]