["Thẩm Mặc trở lại rất nhanh.<br><br>Thầy Thừa và Đàm Tiếu đi theo phía sau.<br><br>Bạch Ấu Vi đang chuẩn bị hỏi bọn họ về chuyện trên lầu, lại nghe thấy một hồi tiếng bước chân chạy xuống lầu, thịch thịch thịch, thịch thịch thịch……<br><br>Hai học sinh nam đuổi theo, bê một túi gạo và một túi mì vào trong phòng ký túc xá, nói: “Thầy Thừa, anh Tiếu, cảm ơn hai người! Mấy thứ này là một chút tâm ý của bọn em, xin nhất định phải nhận lấy! Thật sự vô cùng cảm ơn hai người!”<br><br>Bọn họ nhanh chóng nói xong, lại nhanh nhẹn xoay người chạy lên lầu, hoàn toàn không cho người ta cơ hội chối từ.<br><br>Bạch Ấu Vi trố mắt, “Sao lại thế này?”<br><br>Ban nãy họ còn ghét bỏ Đàm Tiếu chết đi được, hiện tại sao luôn miệng gọi “anh Tiếu”, “anh Tiếu”?<br><br>Việc này khiến cho kịch bản đóng vai kẻ xấu của cô tiếp tục diễn như thế nào hả?<br><br> “Trong nhóm họ có một học sinh bị thương, Thầy Thừa dùng bùn một lần.” Thẩm Mặc dừng một chút, lại nói, “Là bị thương ở trong trò chơi.”<br> <br><br>Bạch Ấu Vi hỏi: “Rất nghiêm trọng à?”<br><br>Đàm Tiếu giơ tay khoa tay múa chân miêu tả, biểu cảm căng thẳng nói: “Trên người cậu ta có một vết cắn to ngần này này, không biết bị loài động vật nào cắn, còn sống sót quả thực là kỳ tích!”<br><br>“Hừm……” Bạch Ấu Vi nghiêng đầu ngẫm nghĩ, “Nếu có thể tồn tại từ trong trò chơi bước ra ngoài tức là họ đã thông quan trò chơi…… Trong tay bọn họ có đạo cụ không? Là cái gì?”<br><br>Đàm Tiếu ngẩn người, anh không nghĩ đến chuyện này.<br><br>Bạch Ấu Vi thấy vẻ mặt đó của anh, không khỏi trợn trắng mắt, “Hai người được lắm, chưa làm rõ ràng trong tay họ có đạo cụ gì, đạo cụ của bản thân lại làm lộ trước.”<br><br>Sắc mặt Thầy Thừa hổ thẹn, “Chuyện khẩn cấp mà……”<br><br>Bùn là Bạch Ấu Vi đưa cho, không báo cho cô bé một tiếng mà đã dùng, hơn nữa còn không điều tra được tình báo, ông thật sự có chút áy náy.<br><br>“Thôi.” Bạch Ấu Vi lười biếng, “Trông cậy vào hai người tìm hiểu tình báo, là tôi sai, tôi quá ngây thơ đáng yêu.”<br><br>Đàm Tiếu: “……”<br><br>Thầy Thừa: “……”<br><br>Hai người nghẹn lời đến mức không biết nói gì.<br><br>Thẩm Mặc lại tập thành thói quen, quét mắt hai người, nói giúp họ hai câu: “Chẳng phải chưa tìm hiểu được gì, lúc tôi đi lên, Thầy Thừa và cô giáo họ Đồ kia đã làm quen khá thân.”<br><br>Bạch Ấu Vi: “Cô gái kia họ Đồ?”<br><br>Thầy Thừa vội vàng nói tiếp: “Là họ Đồ, tên Đồ Đan, cô ấy là giáo viên của trường trung học Hàng Châu, mấy đứa bé kia đều là học sinh lớp của cô ấy, học lớp 10. Nhóm người đó cũng đến tị nạn ở Dương Châu, ai ngờ Dương Châu nổi lên sương mù, tất cả mọi người chạy trốn, cô Đồ mang theo một học sinh bị thương nên không tiện lên thuyền, cho nên họ trì hoãn ở đây mấy ngày, một bên dưỡng thương một bên tìm dược.”<br><br><br>Ông nói liền một hơi, sau đó nhìn Bạch Ấu Vi.<br><br>Bạch Ấu Vi: “À……”<br><br>Thầy Thừa và Đàm Tiếu đồng thời thở phào.<br><br>Bạch Ấu Vi: “Lừa ai chắc?”<br><br>Thầy Thừa: “???”<br><br>Ông cụ chất phác ngây người, nhất thời không phản ứng kịp.<br><br>“Một học sinh bị thương, không tiện lên thuyền mà thôi, khiến cho tất cả học sinh từ bỏ việc tị nạn ở lại đây cùng, đây là chuyện một cô giáo sẽ làm ư?” Bạch Ấu Vi khẽ, “Mười mấy học sinh canh giữ ở đây, nếu nói không có mưu đồ, có quỷ mới tin.”<br><br>Trong phòng không ai nói chuyện.<br><br>Có thể là xấu hổ lên tiếng.<br><br>Bạch Ấu Vi ghét bỏ liếc bọn họ một cái, lười nhác nói: “Thôi, chỉ cần chớ chọc đến tôi, mặc kệ họ có mưu tính thế nào.”<br> <br><br>Thầy Thừa rốt cuộc hoàn hồn, nói: “Sẽ không sẽ không, tôi thấy cô Đồ là người rất có trách nhiệm, cô ấy sẽ không hại học sinh của mình, cũng không làm hại chúng ta.”<br><br>“Lão Thừa à, bụng con người cách một lớp da đó.” Biểu cảm Đàm Tiếu nghiêm túc vỗ vai Thầy Thừa, “Chúng ta lang bạt giang hồ, quan trọng nhất chính là một chữ! Tiểu tâm sử đến vạn năm thuyền (1)!”<br><br>(1) Nguyên văn 小心驶得万年船 (tiểu tâm sử đắc vạn niên thuyền): xuất phát từ câu nói “Cẩn thận năng bổ thiên thu thiền, tiểu tâm sử đắc vạn niên thuyền” (谨慎能捕千秋蝉, 小心驶得万年船) – cẩn trọng sẽ bắt được ve nghìn tuổi, biết chú ý thì sẽ giữ được thuyền đến vạn năm – của Trang Tử. Ý là trong mọi việc xử sự phải suy xét kĩ lưỡng trước sau mới mong đạt được thành quả lâu bền.<br><br>Lúc này muốn khinh bỉ Bạch Ấu Vi cũng lười làm.<br><br>Mẹ nó chứ, đến cùng là mấy chữ làm phiền anh đếm lại có được không?!<br><br>Thẩm Mặc đột nhiên nói: “Có người tới.”<br><br>Mọi người đều ngạc nhiên, sau đó im miệng không tạo thành tiếng động.<br><br>Chỉ nghe tiếng bước chân dần dần tới gần, tiếp theo tiếng gõ cửa vang lên, cô Đồ đứng ngoài cửa khẽ hỏi: “Thẩm tiên sinh, tôi có thể vào trong nói chuyện với mọi người không?” <br>"]