["Đồ Đan im lặng một lúc lâu, khẽ “ừ” một tiếng.<br><br>“Tuy rằng chúng ta bắt được manh mối…… Nhưng đến cùng trong sương mù có nguy hiểm như thế nào, không ai biết.” Đồ Đan thấp giọng nói, “Đến tột cùng có muốn đi vào sương mù hay không, vẫn lấy nguyên tắc tự nguyện để xem xét.”<br><br>Cuối cùng cô cũng chỉ là một giáo viên, không có quyền ra lệnh cho học sinh dùng mạng sống để đánh đổi, nhưng mà điểm khiến cô khó xử cũng ở chỗ này ——người tình nguyện đi chưa chắc là học sinh có năng lực; học sinh có năng lực chưa chắc nguyện ý đi.<br><br>Chuyện này chẳng phải là đông người thì sức mạnh lớn, nếu dẫn đầu một đội ngũ chất lượng so le lẫn nhau đi vào sương mì, chỉ số nguy hiểm chỉ tăng lên chứ không giảm!<br><br>Đồ Đan nghĩ đến đây, lông mày nhíu lại, trong miệng lẩm bẩm: “Nếu để những người dưới lầu đi……”<br><br>“Bọn họ có thể đưa một người già và một người tàn tật bình yên ra khỏi trò chơi, đã nói lên thực lực hơn hẳn chúng ta.” Trần Huệ nói, “Cô à, không phải cô nói manh mối không thể tùy tiện tiết lộ cho người khác à?”<br><br>Đồ Đan ngẩn người, sau đó ý thức được những gì mình lẩm bẩm đã bị Trần Huệ nghe thấy.<br><br>Có điều từ trước đến nay cô bé này rất nhạy bé, cũng trầm tĩnh, chẳng sợ chỉ qua dăm ba lời, có lẽ Trần Huệ đã đoán ra 70, 80%.<br><br>Đồ Đan nhỏ nhẹ nói với cô bé: “Không để người ta biết e rằng sau khi tất cả cùng nhau vào trò chơi, đồng minh sẽ biến thành kẻ địch, chẳng những giết hại lẫn nhau, còn kéo theo các trò làm tấm mộc, các em đều là cô cậu bé hơn mười tuổi, thật liều mạng với người lớn, nào có phần thắng?”<br><br>Trần Huệ lại hỏi: “Cô cảm thấy bọn họ không đáng tín nhiệm à?”<br> <br><br>Đồ Đan nhất thời nghẹn lời.<br><br>Ngừng vài giây, cô do dự nói: “Để cô nghĩ…… để cô nghĩ thêm……”<br><br>……<br><br>Đêm đã khuya.<br><br>Dưới lầu, đoàn người Thẩm Mặc chiếm hai căn phòng ở ký túc xá. Thẩm Mặc và Bạch Ấu Vi ở một phòng, Đàm Tiếu và Thừa Úy Tài ở một bên.<br><br>Thẩm Mặc ngủ giường phía trên Bạch Ấu Vi.<br><br>Anh cao lớn, nếu nằm thẳng thì giường có vẻ ngắn, lộ ra mắt cá nhân của người đàn ông. Vì thế anh đành nằm hơi cuộn mình, trong lòng không tiếng động thở dài: Co ro thế này, chi bằng đi xuống ngủ dưới đất.<br><br>Ván giường bị người gõ hai cái, trong đêm tối phát ra tiếng thùng thùng rõ ràng.<br><br>“Thẩm Mặc, anh ở bên trên à?” Bạch Ấu Vi ở dưới hỏi.<br><br>“Ừm.” Thẩm Mặc lên tiếng, “Ở.”<br><br>Anh trả lời cô song không nhận được hồi đáp.<br><br>Thẩm Mặc đợi một lúc, hỏi: “Sao thế, em muốn đi WC à?”<br><br>Giọng nói từ giường dưới tràn ngập oán niệm: “Trên mặt tôi viết hai chữ ‘WC’ hay sao? Mỗi ngày anh cứ hỏi tôi có đi WC không!”<br><br>Thẩm Mặc bật cười. Không phải anh sợ da cô mặt mỏng, xấu hổ nói à……<br><br>Một lúc sau, Bạch Ấu Vi lại gõ ở bên dưới: Đông, đông, đông.<br><br>“Thẩm Mặc, sao anh ngủ mà không có tiếng động nào thế?” Bạch Ấu Vi oán giận, “Im ắng, động tĩnh xoay người cũng không có, giống như trong phòng chỉ có một mình tôi vậy, tôi sợ hãi.”<br><br><br>Trong miệng nói sợ hãi, mà giọng điệu chẳng thế hiện chút nào.<br><br>Thẩm Mặc biết tính cô, nhiều chuyện, thích thể hiện, ưa cáu kỉnh.<br><br>Không muốn so bì với cô, anh thuận theo trở mình trên giường.<br><br>Kẽo kẹt…… Kẽo kẹt……<br><br>…… Chi……<br><br>Bạch Ấu Vi: “Anh ồn như thế, tôi không ngủ được.”<br><br>“……” Anh cạn lời mấy phút, nhẫn nại hỏi cô, “Vậy em nói bây giờ nên làm gì?”<br><br>“Anh thả tay xuống để tôi biết anh vẫn ở đây.”<br><br>Thẩm Mặc: “……”<br><br>Anh không lên tiếng, cô tiếp tục gõ giường —— thịch thịch thịch, thịch thịch thịch.<br><br>Thẩm Mặc hết cách, đành buông thõng một cánh tay.<br><br>Nửa giây sau bàn tay bị cô cầm, tay nhỏ nắm bàn tay to.<br> <br><br>Thẩm Mặc nhìn trần nhà, cảm thụ nơi lòng bàn tay mềm mại, thờ ơ nói: “Có ấu trĩ không? Còn ghét bỏ học sinh trung học tầng dưới là bọn nhóc, tôi thấy em chẳng lớn hơn là bao.”<br><br>Sau đó, anh hỏi: “Em mấy tuổi?”<br><br>Bạch Ấu Vi trừng mắt nhìn tấm phản của giường trên, kiêu ngạo hỏi lại: “Anh cảm thấy tôi bao nhiêu tuổi?”<br><br>Thẩm Mặc không cần nghĩ ngợi: “Ba tuổi.”<br><br>Bạch Ấu Vi: “……”<br><br>……<br><br>Sau một lúc lâu, cô hừ một tiếng.<br><br>Hừ thì hừ, cô không nỡ buông móng heo trong tay.<br><br>“Không cần hỏi.” Bạch Ấu Vi thở dài, “…… Thôi, tránh làm người ta cho rằng tôi muốn cướp món đồ chơi với bọn trẻ con, thật hạ giá.” <br>"]