["<br>","<br>Người đàn ông đeo kính ngồi ở vị trí trung tâm, dường như đúng là “Người dẫn đầu” mà bọn họ suy đoán.<br><br>Nhưng mà ngày tháng người dẫn đầu này trải qua có vẻ không tốt lắm, bởi vì áo sơmi của anh ta có rất nhiều nếp gấp, tóc cũng bết hết cả lên, nhìn dáng vẻ như đã mấy ngày chưa rửa mặt chải đầu tử tế.<br>Thẩm Mặc hỏi: “Trao đổi tin tức gì?”<br>Đối phương nhẹ nhàng đẩy mắt kính, thong thả ung dung nói: “Anh có thể hiểu là tin tức chung.<br><br>Mỗi người đều nói ra hết các tin tức tình báo có giá trị, như vậy mọi người mới có thể cùng bàn bạc đối sách.<br> <br><br>Nếu tất cả đều che dấu, trông cậy vào người khác đưa ra quyết định, như vậy vĩnh viễn không giải quyết được vấn đề, có đúng không?”<br>Lời này không sai, đấu đơn độc sao có thể an toàn bằng nhiều người cùng hợp tác.<br><br>Từ thời xa xưa, loài người đã dùng cách cùng hợp tác để giải quyết vô số vấn đề khó nhằn, có thể nói đó là điều thông minh nhất của con người.<br>Có điều, một khi có quá nhiều người cùng hợp tác, khó tránh khỏi xuất hiện chuyện đục nước béo cò*, hoặc là lấy hạt dẻ trong lò lửa.<br>(*Đục nước: Chỉ những hoàn cảnh rối ren, loạn lạc không theo một quy luật hay quỹ đạo nào trong cuộc sống hết.<br><br>Béo cò: Chỉ những kẻ cơ hội, chớp được thời cơ mà vơ vét, làm giàu cho bản thân mình hoặc làm những việc có lợi cho bản thân.)<br>Bạch Ấu Vi ôm con thỏ nhung, trông vô cùng mỏng manh yếu đuối, cô nói với giọng mềm mại: “Nhưng chúng tôi không biết tin tức nào mới là có giá trị hết……”<br>Cô đột nhiên dùng giọng như vậy nói chuyện, Thẩm Mặc tức khắc ngạc nhiên, hai tay đỡ xe lăn nổi một lớp da gà.<br>Cố tình cô còn giả vờ giả vịt ngẩng đầu, nhìn anh với vẻ mặy yếu ớt và đáng thương: “Anh trai, anh biết không?”<br>Thẩm Mặc: “……”<br>Anh bị á khẩu.<br>Có lẽ là dáng vẻ của Bạch Ấu Vi quá có tính lừa gạt, người đàn ông đeo kính vô cùng hưởng thụ, nhẹ nhàng giải thích: “Đừng có gấp, nếu hai bạn đã đi từ bên kia đến, chắc hẳn đã gặp những con búp bê trên đường đi đúng không? Tất cả chuyện liên quan đến búp bê đều là tin tức có giá trị, nói càng tỉ mỉ càng tốt, cho dù là chuyện em chưa nghĩ ra, nói cho mọi người nghe có lẽ sẽ có dẫn dắt mới.”<br><br>Bạch Ấu Vi mím môi, dáng vẻ như đang cố gắng suy nghĩ.<br>“Ưm…… Trên đường bọn em tới, từng gặp một ông chú đầu trọc, chú ấy lái xe đi qua con đường có búo bê, nhưng lại không có chuyện gì cả, cho nên em và anh trai đi theo sau chú ấy…… Nhưng mà những người đằng sau, toàn bộ bị biến thành búp bê.<br><br>Cho nên, em cảm thấy…… Có phải có hạn chế về nhân số không? Nếu ít người quá, có lẽ có thể an toàn thông qua?”<br>Cô nói xong, thấp thỏm bất an nhìn về phía người đàn ông đeo kính: “Đây…… Xem như tình báo có giá trị sao?”<br>Biểu cảm của người đàn ông đeo kính càng thêm hiền lành, “Có.<br><br>Điều em phát hiện nhất trí với kết quả gần đây bọn anh quan sát được, lại đây ngồi đi.”<br>Trên gương mặt Bạch Ấu Vi lộ ra biểu cảm như trút được gánh nặng, cô nở nụ cười cảm kích với người đàn ông đeo kính kia.<br>Thẩm Mặc thấy cô diễn hăng say, đành phải bị động đóng vai một anh trai “Trầm mặc ít lời”, không hé răng đẩy xe lăn đi qua.<br>Mọi người tự động xê dịch ra vị trí, để Bạch Ấu Vi và Thẩm Mặc ngồi vào.<br><br>Điều này cũng gián tiếp thuyết minh vị trí lãnh đạo của người đàn ông đeo kính trong nhóm người này.<br>Thẩm Mặc kéo ghế dựa, ngồi ở bên cạnh xe lăn.<br>Bạch Ấu Vi ngửa khuôn mặt ngây thơ hỏi: “Nếu chỉ cần nhân số ít thì sẽ không có việc gì, đó có phải hành động đơn độc sẽ an toàn hơn hay không?”<br> <br>“Có đủ loại điều kiện hạn chế, nhân số chỉ là một hạng mục dễ quan sát nhất, chắc chắn còn có điều kiện che giấu, quan trọng nhất là đám người biến thành búp bê sớm nhất, tất cả đều là một mình một người đột nhiên biến hóa, cho nên tạm thời chưa thể nói rõ được.”<br>Người đàn ông đeo kính dừng chủ đề, nhìn về phía những người khác, “Trước tiên tiếp tục vấn đề vừa xong.<br><br>Hôm nay có vài anh em đi ra ngoài dò đường, đến bây giờ cũng không trở về, mọi người cảm thấy bây giờ nên làm sao bây giờ? Còn đợi nữa không?”<br>Mọi người hai mặt nhìn nhau, nhất thời không ai lên tiếng.<br>Người đàn ông đeo kính quét qua một vòng, trầm giọng nói: “Nếu cứ thế đi, khẳng định có nguy hiểm, nhưng điện nước ở trạm dừng chân sẽ dừng bất cứ lúc nào, chúng ta không chống đỡ được lâu đâu.”<br>“Bằng không……” Có người do do dự dự mở lối, “Lại phái vài người, đi ra ngoài dò đường?”<br>Đề nghị này lập tức bị phủ quyết: “Ai đi? Mấy người kia không trở về, nói không chừng đã chết ở trên đường! Ai còn dám đi? Anh đi chắc?”<br>“…… Vậy đâu thể luôn ở chỗ này chờ chết.”<br>“Có lẽ trên đường không nguy hiểm, chưa biết chừng bọn họ đã chạy trước!”<br>“Không thể đâu, hành lý của họ đều còn ở trạm dừng chân……”<br><br>"]