["Đây là vị quan giám sát thứ ba Thẩm Mặc và Bạch Ấu Vi từng gặp.<br><br>Không biết trong trò chơi tổng cộng có bao nhiêu vị quan giám sát, nói chung nhìn trước mắt, mỗi vị quan giám sát khác nhau một trời một vực.<br><br>Vị thứ nhất, quý ông đầu thỏ — nó có một cái đầu thỏ trắng như tuyết, vóc dáng mảnh khảnh như một thiếu niên, lúc nói chuyện lạnh nhạt bình tĩnh, như người máy không có tình cảm. <br><br>========== Truyện vừa hoàn thành ==========<br>1. Hôm Nay Tiêu Tiền Chưa?<br>2. Tôi Là Tổng Tài Và Gần Đầy Đây Tôi Cảm Thấy Rất Kỳ Lạ<br>3. Sau Khi Kết Hôn Với Luật Sư Mạnh<br>4. Chú! Xin Ký Đơn!<br>=====================================<br><br>Vị thứ hai, một quả bóng màu vàng — nó không có ngoại hình của con người, lại có giọng nói và tính cách như trẻ con, hoạt bát giả dối, tính tình không tốt, còn thích đùa dai giấu giếm quy tắc.<br><br> <br>Vị thứ ba, tức vị trước mặt —<br><br>Có thể nói, đây là quan giám sát gần giống “Người” nhất họ từng gặp từ trước tới nay.<br><br>Hình dạng của nó, giống với người mẫu nam tóc vàng mắt xanh trong tạp chí, mặc trọn bộ lễ phục vest màu trắng, ngoại hình vô cùng đẹp trai khôi ngô.<br><br>Nhưng mà khiến người ta sợ hãi là, anh ta vô cùng cao! Hơi bị dài! Tỉ lệ tay dài chân dài như tranh châm biếm!<br><br>Đặt trong tranh châm biếm đương nhiên nhìn đẹp mắt, nhưng ở sinh hoạt hiện thực, đặt trước mắt của mình, thị giác trùng kích quả thực khó diễn tả nổi, làm cho da đầu giật giật!<br><br>Nó đi lên sườn núi, gần nhóm người trong gang tấc, cao hơn mấy cái đầu so với Thẩm Mặc người cao nhất trong đội!<br><br>Nếu như Thẩm Mặc là một mét chín hoàn mĩ, như vậy sợ rằng người này ít nhất cao hơn 2 mét.<br><br>“Hoan nghênh các vị, tôi là trò chơi lần này quan giám sát, hi vọng chúng ta có thời gian ở cạnh nhau vui vẻ.” quan giám sát mỉm cười nói.<br><br>Không ai nói chuyện.<br><br>Thần kinh mọi người căng như dây đàn nhìn nó.<br><br>Vui vẻ dĩ nhiên không hề vui, chỉ hy vọng đừng chết quá nhanh.<br><br>Ánh mắt quan giám sát ở trên mặt của mỗi người thong thả đảo qua, giọng điệu ung dung: “Lần này tổng cộng 18 người chơi, như vậy đến cuối cùng có bao nhiêu trở thành bạn bè với tại hạ đây?”<br><br>Bạch Ấu Vi khẽ cau mày.<br><br><br>Cô còn nhớ rõ, chủ đề của trò chơi là “Bạn bè tụ tập”, hiện tại quan giám sát còn nói làm bạn với nó, lẽ nào trò chơi lần này, quan giám sát cũng tham dự vào trò chơi?<br><br>“Các vị, các vị thấy cái bàn dài màu trắng dưới sườn núi kia đúng không?” quan giám sát hỏi.<br><br>Mọi người theo lời nhìn sang.<br><br>Chẳng biết bắt đầu từ lúc nào, trên mặt cỏ dưới sườn núi xuất hiện một cái bàn dài, phủ khăn trải bàn trắng tinh, trên mặt bàn bày 18 bình hoa thủy tinh đẹp đẽ, tinh xảo.<br><br>Trong mỗi bình không có hoa, chỉ có lượng nước cao nửa bình, nước thuần khiết, long lanh, phản chiếu quầng sáng.<br><br>“Chủ đề trò chơi lần này là bạn bè tụ tập.” quan giám sát dung mạo đẹp đẽ nói với bọn họ, “Theo lễ tiết, tới tham gia buổi tụ hội đương nhiên không thể thiếu hoa tươi, hãy mang đến cho ta đóa hoa xinh đẹp nhất, có thể trở thành bạn thân của ta.”<br><br>Thẩm Mặc hỏi: “Lấy ở đâu?”<br><br>Quan giám sát chỉ về phương xa: “Đi thẳng theo con đường nhỏ dưới sườn núi, xuyên qua rừng cây, các người sẽ đi vào một biển hoa…”<br><br>Nó dừng lại một chút, ý cười nơi khóe miệng càng sâu sắc.<br> <br><br>“400 năm trước công nguyên, nhà triết học vĩ đại Socrate dẫn các học sinh của ông tới một rừng táo, yêu cầu mỗi học sinh chọn mình một quả táo họ cho rằng đẹp nhất, chỉ được lựa chọn một lần, đồng thời không thể quay lại đổi. Hiện tại, các người cũng phải như vậy —<br><br>Ta cần các người đi vào biển, trong biển hoa trồng tất cả các loài hoa trên toàn thế giới, mỗi người mang về một bông, chỉ lựa chọn một lần, không thể quay lại đổi. Cuối cùng ta sẽ chọn ra 10 bông xinh đẹp nhất trong 18 bông, mà người mang về những bông hoa này sẽ trở thành bạn bè của ta, tới tham gia buổi tụ hội của bạn bè.”<br><br>Mọi người bừng tỉnh.<br><br>Thì ra đây chỉ là vòng loại, “Bạn bè tụ tập” chân chính chưa bắt đầu.<br><br>“Sau khi trở thành bạn thì sao?” Bạch Ấu Vi hỏi, “Chúng tôi cần làm gì ở buổi tụ tập?”<br><br>Đôi mắt màu xanh lam tinh xảo của quan giám sát nhìn qua, lộ ra ý cười, “Oh, vị tiểu thư đáng yêu này, chuyện về sau là bí mật, ta chỉ nói cho bạn bè của ta biết.”<br><br>Cho nên, chỉ có người thu được tư cách “Bạn bè” cuối cùng sẽ biết quy tắc của cuộc chơi. <br>"]