["<br>","<br>Con thỏ trắng nhỏ, trắng trắng xinh xinh<br>—— có nghĩa là gì?<br>Mọi người tự hỏi trong đầu nhưng đồng thời cũng không ngừng bước chân.<br><br>Người đầu tiên vùi đầu chạy, không kịp nghĩ nhiều đã chạy về hướng bên trái đường phân cách vạch đích.<br><br>Người thứ hai chạy đến phía dưới tấm thẻ, do dự nhìn người đầu tiên, lại nhìn về con thỏ phía sau đang dần kéo gần khoảng cách, không dám trì hoãn thời gian, cũng chạy qua bên trái.<br><br>Người thứ ba dừng lại, do dự hai giây, chạy hướng bên phải đường phân cách vạch đích……<br>Hết người này đến người khác đến vạch đích.<br><br>Càng về sau, thời gian càng gấp rút, căn bản không kịp suy nghĩ, có người qua bên trái, có qua bên phải.<br><br> <br>“Là bên phải.<br><br>” Bạch Ấu Vi ghé vào Thẩm Mặc trên lưng nói, “Con thỏ trắng nhỏ, trắng trắng xinh xinh, hai cái tai dài dựng thẳng đứng lên! Đáp án là đường chạy số Hai, bên phải!”<br>Thẩm Mặc tăng tốc về hướng bên phải đường phân cách vạch đích!<br>Mấy người cuối cùng cũng lần lượt chạy đến.<br><br>Người đi bên trái lúc này mới phục hồi tinh thần lại, cảm thấy có thể là mình chọn sai đáp án nên muốn đổi ý, lại phát hiện giữa hai làn chạy có một đường chắn phân cách vô hình, không xuyên qua được! Không qua được!<br>Cùng lúc đó, con thỏ đang truy đuổi nhào vào đường chạy số Một! Giống như làn sóng màu trắng quay cuồng, mang theo cơn gió lạnh tanh mặn mà gay mũi!<br>Tiếng la thảm thiết, tiếng mắng và còn có tiếng phản kháng điên cuồng!<br>Sau đó là chạy thật nhanh khi rơi vào tuyệt cảnh!<br>Đường chạy là một vòng tròn, mà hai sườn đều có lá chắn, muốn tránh né những con thỏ điên cuồng đó, mọi người bỏ qua vạch đích không thể không tiếp tục chạy về phía trước dọc theo đường biên!<br>Cô gái đeo kính ngồi khóc dưới đất, không đành lòng nhìn họ chết, cô khàn giọng gọi những người đó: “Nhanh lên…… Mấy người chạy nhanh lên……”<br>Nhưng đã chậm, chậm rồi……<br>Chạy 200 mét đã là cực hạn của cơ thể, nếu chạy tiếp chắc chắn tốc độ sẽ chậm đi, những con thỏ đó lại không chậm dần, chúng đuổi theo rất nhanh —— nhào lên cắn! Xé rách! Cắn từng miếng thịt đỏ rực xuống!<br>Tiếng kêu đau đớn thảm thiết vang vọng toàn bộ sân thể dục, máu tươi văng ra như hất sơn.<br><br>Những người đó giãy giụa trên mặt đất, họ biến thành người không còn da thịt, sau đó từ đám máu đỏ rực dần dần mọc ra đám lông màu trắng!<br>Lông trắng càng ngày càng nhiều, càng ngày càng dày! Cuối cùng bọn họ biến thành từng con thỏ cỡ lớn phát cuồng, tròng mắt bị máu tươi nhiễm đỏ!<br>Ở sân thể dục trời trong nắng ấm này, mỗi người như rơi vào động băng, lạnh buốt cả người!<br>Bọn họ vừa thấy đồng bọn đối diện, sống sờ sờ biến thành con thỏ!<br>Nơi xa, thủ lĩnh thỏ vẫy tay với họ, giọng nói lọt rõ vào tai:<br>“Mời tuyển thủ trở lại vị trí khởi điểm, bắt đầu đợt thi đấu thứ hai.<br><br>”<br>Đợt thứ hai……<br>Sắc mặt mọi người trắng bệch.<br><br><br>Không thể từ chối, không dám phản kháng, cũng không có thời gian điều chỉnh nỗi sợ hãi, mỗi người giống như con rối mang nặng hơi thở chết chóc, lê từng bước một.<br><br>Đúng vậy.<br><br>Giờ phút này, họ giống như con búp bê trong tay thủ lĩnh thỏ, mất đi tự do và ý chí.<br><br>Bạch Ấu Vi nằm trên lưng Thẩm Mặc, trái tim không ngừng chìm xuống, nặng trĩu.<br><br>Ban đầu có đến có 17 cá nhân, bây giờ chỉ sau một vòng thi đấu mà chỉ còn 9 người……<br>Cô và Thẩm Mặc thực sự có thể sống qua ba vòng thi đấu sao?<br>“Anh chạy chậm một chút.<br><br>” Bạch Ấu Vi nhỏ giọng nói với Thẩm Mặc, “Chạy chậm một chút, trì hoãn thêm một chút.<br><br>”<br>“Chút thể lực này tôi vẫn có.<br><br>” Thẩm Mặc thấp giọng nói, “Nhưng đề bài có hơi phiền phức.<br><br>”<br>Khó khăn là một chuyện, điểm chết người là thời gian đáp đề.<br><br>Vừa rồi những người đó kinh hoảng chạy trốn, chỉ sợ không có cả thời gian đọc đề, làm sao đầu óc có thể tỉnh táo đưa ra lựa chọn chính xác?<br>Họ chỉ có thời gian nhiều nhất hai giây để đọc đề và chạy về vạch đích! Lâu thêm một chút sẽ bị con thỏ đằng sau đuổi kịp! Cho nên vào thời điểm mấu chốt, khảo nghiệm không nhất định là tri thức, mà là tốc đôj phản ứng nhanh hay chậm!<br>Bạch Ấu Vi lẩm bẩm: “Một vòng đường chạy sân thể dục dài 400 mét, nếu chúng ta chọn sai đường phân cách vạch đích, không thể quay đầu lại, cũng chỉ có thể chạy 400 mét mới có thể tiến vào đường phân cách vạch đích chính xác, tính đi tính lại cần tương đương cần chạy nhanh 600 mét.<br><br> <br>Trừ khi là vận động viên chuyên nghiệp, nếu không không có khả năng làm được.<br><br>”<br>Huống chi Thẩm Mặc còn cõng cô.<br><br>Một khi bỏ qua đường phân cách vạch đích 200 mét, kết cục của cô và Thẩm Mặc sẽ là biến thành con thỏ……<br>Thẩm Mặc: “Không biết vòng tiếp theo sẽ là đề bài gì.<br><br>”<br>Bạch Ấu Vi lắc đầu nhẹ: “Thật ra đề bài là cái gì không quan trọng, quan trọng là cách làm.<br><br>Có một biện pháp, có thể chọn đúng trăm phần trăm.<br><br>”<br>Bước chân Thẩm Mặc tạm dừng, “Chọn đúng trăm phần trăm?”<br>“Ừm.<br><br>” Bạch Ấu Vi yên lặng quan sát biểu cảm của những người khác, nhẹ giọng nỉ non, “Hơn nữa rất có thể…… Đã có người nghĩ đến biện pháp đó.<br><br>”<br>……<br><br>"]