["“…… Trần Huệ? Cậu nghe thấy mình nói không?”<br><br>“Nghe thấy.”<br><br>“Vậy sao cậu không để ý đến mình?”<br><br>“Liêu Tinh Tinh, cậu có thể ngậm miệng một lúc không? Sau khi đi vào mê cung, cậu luôn luôn than vãn, bây giờ còn chê bai người khác sau lưng, cậu không cảm thấy bản thân rất nhàm chán à?”<br><br>“Trần Huệ, mình chọc đến cậu lúc nào? Hôm nay cậu nói chuyện thật khắc nghiệt……”<br><br>“Mình nói chuyện khắc nghiệt?” Trần Huệ tức giận bật cười, tại mình xui xẻo bị phân đến cùng một lều với Liêu Tinh Tinh.<br><br>“Chẳng lẽ không phải à?” Liêu Tinh Tinh nói, “Mình không trêu không chọc đến cậu, tại sao vì một người ngoài cậu nói mình? Người tàn tật vốn dĩ dễ dàng mất khống chế đại tiểu tiện, dơ thật sự, mình có nói gì sai đâu……”<br><br>Trần Huệ xoay người, không muốn nghe cô nói lời vô nghĩa.<br><br>Liêu Tinh Tinh ngừng hai giây, bỗng nhiên lại nói: “A…… Trần Huệ, cậu bảo vệ người què kia như vậy, không phải là thích anh trai của cô ta chứ?”<br><br>Trần Huệ: “……”<br><br> <br>Hai chữ mẹ kiếp không đủ để diễn đạt tâm trạng của cô lúc này.<br><br>Liêu Tinh Tinh: “Anh trai của cô ta rất soái, không giống nam sinh trong lớp chúng ta, cảm giác rất có mùi vị đàn ông, có phải không?…… Này? Cậu đi đâu?!”<br><br>Trần Huệ ôm đồ của mình, không quay đầu đi ra khỏi lều: “Mình sang ngủ với cô Đồ!”<br><br>“Cậu có ý gì……”<br><br>Cô nữ sinh nhỏ oán trách trong lều, cảm thấy Trần Huệ quá vô tình.<br><br>Trần Huệ vừa đi hai bước thì thấy Thẩm Mặc cách đó không xa, ngay lập tức trên mặt nóng rát. Cô nghĩ đến 80% những lời Liêu Tinh Tinh vừa nói bị người ta nghe thấy được, cô xấu hổ vô cùng, gần như là che mặt chui vào lều Đồ Đan ——<br><br>Thẩm Mặc dửng dưng thu hồi ánh mắt.<br><br>Anh không đáng đi tính toán với nữ sinh, song hồi tưởng những lời ban nãy…… Mùi vị nghẹn trong lòng quả thật khiến người ta không thoải mái.<br><br>May mắn cô ngủ rồi.<br><br>Anh nghiêng đầu nhìn lều trại.<br><br>Chỉ liếc mắt một cái, anh đã bị vả mặt. Bởi vì Bạch Ấu Vi bò từ trong lều ra ngoài.<br><br>“Anh nhìn em làm gì?” Bạch Ấu Vi chống cánh tay, nửa người thò ra ngoài cửa lều, “Mau qua đây ôm em.”<br><br>Thẩm Mặc dừng một chút, đứng dậy đi ôm cô, không hỏi cô có nghe thấy những lời đó hay không, động tác tự nhiên ôm cô đến xe lăn bên cạnh.<br><br>Bạch Ấu Vi lại không chịu buông tha, hỏi: “Ban nãy sao anh nhìn em sững sờ thế?”<br><br>Thẩm Mặc: “Đầu tóc bù xù, tôi cho rằng Sadako bò ra.”<br><br>Bạch Ấu Vi: “……”<br><br>Thẩm Mặc liếc nhìn cô một cái, “Đừng không vui, bản thân Sadako rất xinh đẹp.”<br><br><br>Bạch Ấu Vi: “Em cảm ơn anh.”<br><br>Thẩm Mặc: “Không khách sáo.”<br><br>Trong lòng Bạch Ấu Vi càng chán nản, hỏi anh: “Có phải tâm trạng anh rất tốt không?”<br><br>“Chẳng lẽ tâm tình em không tốt?” Thẩm Mặc nhìn cô.<br><br>A, bị người bịa đặt nói móc một hồi, tâm trạng cô tốt nổi không?<br><br>Bạch Ấu Vi lạnh lùng nói: “Mê cung không biết khi nào có thể đi hết, trong lòng phiền thật sự.”<br><br>Thẩm Mặc đưa cho cô một chai nước, nói: “Sẽ đi ra ngoài.”<br><br>Nước là đồ uống vận động, vị chanh thanh mát. Mặc dù con đường phía trước không rõ, rất nhiều nguy hiểm, nhưng may mắn nơi này không lo ăn uống, ở thêm mấy ngày không hề có gánh nặng.<br><br>Bạch Ấu Vi nắm chai nước kia, đáy mắt tối đen, không biết suy nghĩ gì.<br><br>Thẩm Mặc chuẩn bị bảo cô vào ngủ, bỗng nhiên dáng vẻ cô lo lắng nói: “Anh trai, anh mau xem bên kia……”<br><br>Thẩm Mặc: “……”<br><br>Anh nhìn bốn phía, không có gì cả.<br><br> <br>“Chính là bên kia…… Suối phun, trong nước có, có cái gì…… Bò ra……” Giọng Bạch Ấu Vi nhẹ nhàng run rẩy, phảng phất gặp đồ vật cực kỳ khủng bố, sợ tới mức sắp bật khóc.<br><br>Thẩm Mặc nhìn về phía suối phun, vẫn không nhìn thấy gì cả.<br><br>Anh mở miệng chuẩn bị hỏi, Bạch Ấu Vi lại đè nặng âm thanh nói: “Suỵt…… Đừng nói chuyện, đừng để nó phát hiện chúng ta……”<br><br>Thẩm Mặc: “……”<br><br>Anh dùng ánh mắt cảnh cáo cô: Đừng gây chuyện.<br><br>Nề hà Bạch Ấu Vi nhập diễn quá sâu:<br><br>“Hình như là con rối…… Nó bò ra, cả người đều là nước, nó định đi đâu?<br><br>…… Làm sao bây giờ, nó bò về phía cái lều màu đỏ, chúng ta có nên nói cho mọi người không?…… Không, đừng nói, vạn nhất nó phát hiện chúng ta làm sao bây giờ?<br><br>Trời ạ, miệng và đôi mắt của nó đều trào ra nước, thật đáng sợ……<br><br>Càng ngày càng gần…… A, nó định bò vào……” <br>"]