["Lúc trở lại dốc núi nhỏ, quan giám sát đang nhàn nhã hưởng thụ bữa trà chiều.<br><br>Cái bàn nhỏ màu trắng không biết ở đâu ra, bên trên bày bộ trà cụ kiểu Anh tinh xảo và tháp đồ ngọt ba tầng màu vàng. Tầng thứ nhất là bánh sandwich, tầng thứ hai là bánh scone phết bơ và mứt dâu tây, tầng thứ ba là miếng bánh ga-tô nhỏ nhắn xinh xắn.<br><br>Một sinh vật không thuộc về loài người, hóa ra am hiểu sâu sắc phong tục của nhân loại, còn chìm đắm trong đó.<br><br>Nó thấy Thẩm Mặc và Bạch Ấu Vi trở về, hơi ngạc nhiên đặt tách trà xuống, sau đó nhã nhặn lễ phép đứng dậy.<br><br>“Xem ra hai vị đã chọn xong hoa, việc này nhanh hơn dự tính của tôi quá nhiều.” nó cúi đầu xem cổ tay, dù cho nơi đó không có đồng hồ, “Ồ… Hai vị chỉ dùng bốn mươi lăm phút đồng hồ, không đến một giờ.”<br><br>Quan giám sát nói xong, ánh mắt hoài nghi xem hai người, hỏi: “Các người xác định chọn được thứ mình muốn không?”<br><br>Thẩm Mặc rất phiền mấy quy tắc này trong trò chơi, không trả lời nó, trực tiếp hỏi: “Bây giờ tôi có thể cắm hoa vào bình được không?”<br> <br><br>Quan giám sát ngây người, “… Đương nhiên là được.”<br><br>Thẩm Mặc cắm hoa thược dược vào một cái bình hoa trong số đó, lại giúp Bạch Ấu Vi cắm bông hoa sen của cô.<br><br>Ánh mắt quan giám sát lưu luyến giữa hai người, mang theo hiếu kỳ.<br><br>Nó đi tới trước mặt Bạch Ấu Vi, có ý bắt chuyện: “Vị tiểu thư đáng yêu này, hoa của cô rất đẹp, xem ra cô đã nắm chắc phần thắng đối với cuộc tỷ thí này, đúng không?”<br><br>Bạch Ấu Vi cười híp mắt nói: “Đâu có, tôi cảm thấy hoa mẫu đơn của anh ấy cuốn hút hơn, cây mẫu đơn là vua của các loài hoa mà.”<br><br>Thẩm Mặc: “…”<br><br>Quan giám sát híp mắt, quan sát hoa Thẩm Mặc mang về, “Ồ… Tiểu thư, cô nghĩ sai rồi, cây mẫu đơn là thực vật thân gỗ, đóa hoa này hiển nhiên là thực vật thân cỏ, hoa văn hình tròn, to và nặng, sắc hoa nhẵn nhụi trơn bóng, cánh hoa dịu dàng, mềm mại, đây là cây giống của hoa thược dược được bồi dưỡng từ 100 năm trước.”<br><br>Bạch Ấu Vi nháy mắt một cái, “Mi am hiểu thật đấy, cho nên tiêu chuẩn đánh giá là mỗi giống hoa à?”<br><br>“Dĩ nhiên không phải, tiêu chuẩn đánh giá là…” quan giám sát dừng nói, như thể ý thức được Bạch Ấu Vi đang gài bẫy nó, nó cười, “Vị tiểu thư đáng yêu này, cô rất đặc biệt, ta ngửi thấy mùi vị quen thuộc trên người cô.”<br><br>Vẻ mặt Bạch Ấu Vi chất phác: “Tôi cho rằng trình độ ngôn ngữ mi học tập từ hệ thống nên được nâng cao, nếu không… Mi nên biết, tùy tùy tiện tiện nói với một cô gái những lời như vậy, thực sự rất giống kẻ biến thái.”<br><br>Quan giám sát: “…”<br><br><br>Bạch Ấu Vi quay đầu nhìn Thẩm Mặc, giơ lên cánh tay nói với anh: “Anh sờ xem, em sắp nổi da gà, nói cái gì mà ngửi thấy mùi quen thuộc trên người em hả, thật ghê tởm ah.”<br><br>Làn da trên cánh tay rất sạch sẽ, vừa trắng vừa mềm, vẻ mặt Thẩm Mặc lạnh nhạt đáp trả, “Đúng là rất buồn nôn.”<br><br>Khóe mắt quan giám sát co quắp.<br><br>Nó giám thị rồi nhiều ván chơi như thế, lần đầu tiên gặp phải cặp đôi kỳ lạ như vậy.<br><br>Nó mở miệng nói: “Tiểu thư, ta cho rằng…”<br><br>“Mi đừng có kêu tiểu thư, tiểu thư nữa được không?” Bạch Ấu Vi cắt đứt lời nó.<br><br>Quan giám sát mím môi, nỗ lực duy trì nụ cười ưu nhã: “Nếu vậy, ta nên xưng hô cô như thế nào?”<br><br>Bạch Ấu Vi hơi suy tư, giọng thương lượng: “Nếu không, mi xóa chữ thứ nhất?”<br> <br><br>*Từ tiểu thư theo tiếng Trung là 小姐, khi xóa chữ thứ nhất sẽ biến thành 姐 mang ý nghĩa chị gái, chị.<br><br>Quan giám sát: “…”<br><br>Khóe miệng Thẩm Mặc hơi nhếch lên nhỏ bé không gây chú ý, giơ tay xoa đầu Bạch Ấu Vi, “Cẩn thận chọc giận nó.”<br><br>“Em chỉ đùa một chút thôi.” Bạch Ấu Vi vô tội nói, “Lần này ngoại hình quan giám sát rất nhân cách hoá, dường như có thể nói chuyện giống như người bình thường, không thể trách em được.”<br><br>“Trò cười này thực sự là có một phong cách riêng.” khóe miệng quan giám sát ôm lấy ý cười, song trong con ngươi màu xanh lam hoàn toàn lạnh lẽo, “Có điều, ngoại hình quan giám sát của chúng ta, không phải cố ý muốn nhân cách hóa. Chúng ta chỉ vì làm cho người chơi dễ hiểu hơn, cho nên mỗi người lựa chọn ngoại hình tiện cho công việc.”<br><br>Bạch Ấu Vi cân nhắc một lúc, “Nói cách khác, nếu như hiện ra nguyên hình, cbọn mi sẽ là sự sống con người khó lý giải được à?” <br>"]