["<br>Vào lúc nửa đêm, trong một mỏ đá cực kỳ hẻo lánh, hàng chục người đàn ông cởi trần đang làm việc cật lực.<br>Xung quanh đây, có rất nhiều người đàn ông cao lớn đang canh gác, giám sát các công nhân khuân vác này và thúc giục bọn họ làm việc.<br>Đây là một sân mỏ đen, được điều hành bởi một nhóm tội phạm địa phương trong thế giới ngầm.<br>Và những người lao động ở đây đều là những người vô gia cư mà họ tìm thấy từ nhiều thành phố khác nhau.<br>Những người vô gia cư này có rất nhiều người thần trí mơ hồ, bị bắt đến đây làm công việc nặng nhọc và mệt mỏi nhất, chỉ cần hơi chậm một chút sẽ bị đánh đập rất nặng nề.<br><br>Hơn nữa một ngày có hai bốn giờ thì ít nhất có mười lăm tiếng đều phải làm việc, khốn khổ không thể tả.<br>\"Nhanh lên, mẹ kiếp, mày chưa ăn cơm à?\"<br><br>Tên đàn ông phụ trách trông coi bên cạnh cầm roi da trên tay, nếu ai làm việc chậm chạp sẽ sẽ rút roi quất vào người bọn họ một cách vô tình, ra tay cực kỳ hung ác.<br>Một người đàn ông vô gia cư không chịu nổi gánh nặng, cuối cùng kiệt sức gục xuống đất.<br>Tên đàn ông phụ trách trông coi chạy về phía anh ta, quyền đấm cước đá một phen.<br><br>truyện xuyên nhanh<br>\"Má nó đúng là vô dụng, mày ăn của bố, uống của bố, mới cho mày làm có tí việc mà đã không chịu nổi rồi hả? Rác rưởi...\"<br>Tên đàn ông to lớn đá mạnh vào người đàn ông vô gia cư, rồi nói với những công nhân khác xung quanh: \"Hôm nay bọn mày phải xếp xong mấy xe đá này cho bố, nếu không thì không ai được ăn cả.”<br>Nói xong, anh ta lại nhìn về một đống đá lộn xộn cách đó không xa, nơi đó có một người đàn ông trung niên khoảng ngoài bốn mươi tuổi.<br>Anh ta có dáng người khỏe mạnh, nước da ngăm đen, lúc này đang lần lượt di chuyển những tảng đá lớn đến chiếc xe đẩy đá, không chỉ tốc độ nhanh mà sức lực của anh ta còn lớn đến mức một người có thể làm được việc của hai, ba người.<br>\"Tụi mày đúng là đồ rác rưởi, nhìn Tôn Lực người ta kìa, quá lợi hại, quá trâu bò, tụi mày coi mà học theo nó đi.\"<br>Tên đàn ông to lớn vừa nói vừa đi về phía người đàn ông kia.<br><br>Anh ta giơ tay vỗ vai Tôn Lực rồi cười nói: \"Tôn Lực, không hổ là vua sức mạnh trong mỏ đá của chúng ta, anh làm không tệ đâu.<br><br>Đây, lát nữa anh chuyển đống thanh thép đó lên xe cho tôi, xong việc là có thể tan làm ăn tối, tối nay cho anh thêm một cái chân gà.\"<br>Tôn Lực quay đầu nhìn đống thanh thép kia.<br><br><br>Chỗ này nặng ít nhất cũng phải một hai tấn.<br><br>Nếu anh ta muốn hoàn thành công việc này một mình thì có lẽ phải làm đến nửa đêm.<br>Nếu đổi lại là bình thường thì Tôn Lực sẽ không nói thêm nửa câu, người trông coi yêu cầu anh ta chuyển thì anh ta sẽ chuyển thôi.<br>Nhưng lúc này, ánh mắt của Tôn Lực đang hướng về phía cửa của mỏ đá.<br>Ông lão mù không biết đã đứng đó từ bao giờ, đôi mắt trắng dã như thể đang nhìn thấy anh ta.<br>\"Tôn Lực, bố đang nói chuyện với anh đấy, anh không nghe thấy à?\"<br>Thấy Tôn Lực không trả lời mình, tên trông coi có chút tức giận đẩy anh ta.<br>\"Coi bố đây không tồn tại hả?\"<br>Tuy nhiên, Tôn Lực lại bất ngờ ngồi xổm xuống, nhặt một thanh thép dài gần tám mét trên mặt đất lên, nháy mắt đâm xuyên qua cổ tên trông coi.<br><br>\"Má mày làm cái trò gì vậy, muốn làm phản à?\"<br>Khi các tên trông coi khác thấy thế, tất cả đều thốt lên kinh ngạc.<br><br>Bọn họ vung roi da trong tay lao về phía Tôn Lực.<br>Tôn Lực rút thanh thép dính máu từ cổ tên trông coi khi nãy rồi quấn thanh thép vòng quanh cánh tay của mình.<br>Đây là một thanh thép có độ dày bằng ngón tay cái, nhưng khi Tôn Lực quấn quanh cánh tay lại mang đến cảm giác như anh ta đang quấn mì sợi, hoàn toàn không tốn quá nhiều sức lực.<br>Một tên trông coi vung chiếc roi da về phía Tôn Lực, Tôn Lực nắm lấy chiếc roi, dùng sức kéo mạnh, ngay lập tức đánh bay người đàn ông ra xa hơn mười mét.<br>Sau đó, anh ta lao vào nhóm trông coi, mỗi khi cánh tay bị quấn quanh bởi thanh thép tung ra thì một tên trông coi sẽ bay ra ngoài..<br><br>"]