["<br>Người đàn ông cười và nói: \"Thần kỳ đến vậy cơ à?\"<br>\"Nếu không tin tôi thì anh có thể thử.\"<br>Ông lão mù vừa nói vừa đưa một bộ thuốc dán trước mặt cho người đàn ông trước mặt: \"Không biết anh bị đau như thế nào?\"<br>Người đàn ông mỉm cười cầm lấy thuốc dán, vừa định trả lời, nhưng vào lúc này, điện thoại di động trên ông lão mù đột nhiên vang lên.<br>Trong nháy mắt điện thoại di động vang lên, thân thể ông lão mù đột nhiên ngẩn ra.<br>Sau đó, ông ta kích động đưa tay sờ vào trong ngực, lấy ra một chiếc Nokia cũng đã dùng hơn mười năm, rồi hào hứng ấn vào nút trả lời của điện thoại.<br>\"Cha nuôi!\"<br>\"Cha đã trở lại...\"<br>\"Con biết rồi...!Cha nuôi...!Cuối cùng cũng đợi được ngày này!\"<br>Ông lão mù vô cùng phấn khích, không nghi ngờ gì nữa, người gọi bên kia chính là Thái Tuế.<br><br>Thái Tuế chưa đầy năm mươi tuổi, mà dù thế nào đi chăng nữa thì ông lão mù này trông cũng đã ngoài sáu mươi.<br>Tuy nhiên, ông ta vẫn gọi Thái Tuế là cha nuôi.<br><br>Ông lão mù cúp điện thoại di động, nước mắt chảy ròng ròng từ đôi mắt trắng như tuyết không nhìn rõ nhãn cầu.<br>\"Người mù mà còn sử dụng điện thoại di động.<br><br>Tôi thấy chắc là ông giả mù rồi.\"<br>Người đàn ông nhìn ông lão mù ở đối diện với vẻ đùa cợt, sau đó xé miếng thuốc dán ra ngửi: \"Ông mù, tôi thấy thuốc của ông không tinh khiết lắm đâu nha.\"<br>“Hả?” Ông lão mù sửng sốt, nói: “Tôi là người bán thuốc, không phải người bán độc.<br><br>Cái gì mà tinh khiết hay không tinh khiết?”<br>Người đàn ông cười nói: \"Thuốc Kim Sang do nhà họ Hứa bán ở Tô Hàng năm đó tinh khiết hơn của ông rất nhiều.<br><br>Đó mới đúng là thuốc có khả năng trị các loại chấn thương và các bệnh khó chữa.<br><br>Tôi nghe nói trước đây có một người mổ lợn vì xảy ra mâu thuẫn với người đồng hành, hai bên xảy ra ẩu đả, kết quả người giết heo bị người ta đâm cho một đao.”<br><br>\"Vốn dĩ tên này nhất định phải chết, nhưng về sau lại bôi thuốc Kim Sang của nhà họ Hứa, ông đoán xem thế nào?\"<br>\"Chưa đầy một tuần, vết thương của tên mổ lợn đã lành.<br><br>Ông nói chuyện này thần kỳ hay không thần kỳ đây? Ông lão mù, ông có thể so sánh với loại thuốc đó được à?\"<br>Sắc mặt của ông lão mù cứng lại, quyết đoán trả lời: \"Không có loại thuốc nào như vậy.\"<br>Sau đó ông ta bắt đầu đóng cửa quầy hàng, nhưng người đàn ông nắm lấy tay ông lão mù, cười nói: \"Không, có loại thuốc đó, hơn nữa phương thuốc ở ngay trên người của ông.\"<br>Người đàn ông vừa nói, tay còn lại đã rút dao từ trong người ra và đâm vào người ông lão mù.<br>Mặc dù ông lão mù không thể nhìn thấy nhưng ông ta rất nhạy cảm với mọi thứ xung quanh.<br>Ông ta tránh được con dao của người đàn ông ngay lập tức, và lùi lại về phía sau một bước: \"Người của Vương Thành Nam Lăng? Các người đuổi theo chúng tôi mười năm, thật đúng là âm hồn không tan.\"<br>\"Haha...!nếu ông giao phương thuốc ra đây, tự nhiên chúng tôi sẽ không làm phiền ông nữa.\"<br>\"Có bản lĩnh thì anh tự đến lấy đi.\"<br>Ông lão mù bắt về phía bên cạnh, ngay lập tức nắm lấy cột cờ trong tay.<br><br>Chỉ thấy ông ta hất tung lá cờ, cột cờ ngay lập tức biến thành một trường thương kim cương, bị ông ta nắm gọn trong tay.<br>Trên cầu, hai bóng người nháy mắt lao vào chiến đấu với nhau.<br>Nửa phút sau, ông lão mù lấy cây giáo đâm vào cổ người đàn ông, lợi dụng tình hình và ném người đàn ông xuống lòng sông dưới gầm cầu.<br>Ông ta lấy trong người ra một chiếc khăn tay, lau sạch máu trên đầu thương rồi lại treo cờ lên cây trường thương, dùng trường thương làm gậy chống, không vội không nóng biến mất ngay trên cây cầu..<br><br>"]