["<br>Dương Đạo bước lên một bước rồi nói.<br><br>“Còn không mau gọi cha nuôi sao?” Thái Tuế nhìn chằm chằm vào Dương Đạo và nói.<br><br>“Nhưng thưa Thái Tuế.<br><br>”<br>“Sao hả? Anh không bằng lòng sao?”<br>Dương Đạo không nói gì thêm mà quỳ ngay xuống trước mặt Thái Tuế và nói: “Dương Đạo chào cha nuôi.<br><br>”<br>“Hahaha.<br><br>”<br>Tiếng cười lớn ha ha của Thái Tuế vang lên khắp phòng khách, ông ta cười xong thì bọn Mông Diệc và ông lão mù ở bên cạnh cũng cười theo, còn mấy người Cao Tố Trinh thì lại không sao cười nỗi.<br><br>Truyện Hài Hước<br>Thái Tuế sắp xếp như thế chẳng khác gì một trò đùa, nhưng không có ai ở đó là đồ ngốc cả, bọn họ đã nhìn ra được mục đích của Thái Tuế qua sự sắp xếp đó của ông ta.<br><br>Thái Tuế quay đầu lại nhìn sang Cao Tố Trinh đang đứng ở bên cạnh và nói: “Cao Tố Trinh, Dương Đạo là một người đàn ông rất ưu tú, thầy gả con cho anh ta chắc con sẽ không từ chối chứ?”<br>Cao Tố Trinh hít một hơi thật sâu, đã đến lúc này rồi, lẽ nào bà ta vẫn còn được lựa chọn sao?<br><br>“Cảm ơn thầy đã ban hôn.<br><br>”<br>“Hahaha, tốt.<br><br>” Thái Tuế tiếp tục cười to ha ha và nói: “Nếu như chuyện này đã được quyết định như vậy rồi thì chọn ngày không bằng đụng ngày, cha tuyên bố ngày mai con và Dương Đạo sẽ thành hôn tại đây, Thái Tuế cha đây sẽ đích thân chủ trì hôn lễ cho hai con.<br><br>”<br>Bọn người Mông Diệc và ông lão mù đứng xung quanh liền thi nhau chúc mừng Dương Đạo và Cao Tố Trinh, còn Tôn Ngọc Vinh thì lại nấp ở một bên, nghiến răng nghiến lợi, ánh mắt như sắp bắn ra lửa.<br><br>! <br>“Đệch! Đệch! ”<br>Trong biệt thự của Tôn Ngọc Vinh truyền ra tiếng chửi mắng và đập đồ của anh ta, lúc này anh ta như thể một con thú đang giận dữ, chỉ muốn hủy diệt hết tất cả mọi thứ ở xung quanh.<br><br>Thật sự là Tôn Ngọc Vinh đã quá tức giận, Thái Tuế làm như thế rõ ràng là muốn trêu đùa anh ta mà.<br><br>Nếu như ban đầu ông ta đã muốn gả Cao Tố Trinh cho Dương Đạo thì tại sao lại còn cố ý hỏi anh ta vấn đề đó?<br>Thái Tuế làm thế là cố ý muốn sỉ nhục anh ta, muốn vả vào mặt của anh ta sao?<br>Tôn Ngọc Vinh không thể nào chấp nhận được sự thật đó, vốn dĩ anh ta đã có thành kiến với Thái Tuế, sau lần này thì thành kiến đó lại càng trở nên sâu đậm hơn nữa.<br><br>“Chết tiệt! ”<br><br>Sau khi những thứ trong biệt thự đều bị Tôn Ngọc Vinh đập nát vụn hết thì cuối cùng Tôn Ngọc Vinh mới chịu dừng lại.<br><br>Anh ta im lặng một lúc rất lâu, giống như đang suy nghĩ về một quyết định rất điên khùng, mãi cho đến mấy phút sau, cuối cùng anh ta mới hít một hơi thật sâu, sau đó rút điện thoại ra.<br><br>Anh ta nhấn vào một số điện thoại trên di động, rất nhanh sau đó, điện thoại đã được kết nối.<br><br>Ở đầu bên kia của điện thoại có một giọng nói trầm thấp và khàn đặc truyền đến: “Anh Tôn, có việc gì sao?”<br>“Lần trước người mà anh sắp xếp không được gì cả, khoảng cách gần hai mươi mét mà vẫn không thể giết được mục tiêu, rốt cuộc các anh có làm việc được hay không vậy?”<br>Người ở đầu bên kia của điện thoại cười hehe rồi nói: “Là do chúng tôi đã đánh giá thấp thực lực của mục tiêu, nhưng sẽ không có lần sau đâu.<br><br>”<br>Sắc mặt Tôn Ngọc Vinh liền trở nên tối sầm, anh ta nói: “Vậy tôi cho các người thêm một cơ hội nữa, các người! ”<br>Nhưng Tôn Ngọc Vinh vẫn chưa nói dứt câu thì đối phương đã từ chối thẳng Tôn Ngọc Vinh và nói: “Anh Tôn, thật ngại quá, anh không có tư cách ra lệnh cho chúng tôi lần thứ hai, trừ khi đó là ý của anh trai anh.<br><br>”<br>“Tôi có thể đưa tiền cho các người, các người muốn bao nhiêu tiền thì tôi sẽ đưa bấy nhiêu.<br><br>”<br>“Đây không phải vấn đề về tiền.<br><br>”<br>Sau khi đối phương nói xong câu đó thì liền tắt máy.<br><br>“Đệch! ”<br>So với lúc nãy thì bây giờ Tôn Ngọc Vinh càng tức giận hơn nữa.<br><br>.<br><br>"]