["<br>\"Tôi xin nhờ cậu Trần đưa tôi đến một nơi, ngày cuối cùng trong cuộc đời, tôi không muốn chết trong phòng bệnh lạnh lẽo này, mong cậu Trần có thể giúp tôi chuyện này.<br><br>\"<br>\"Ông muốn đi đâu?\" Trần Hùng hỏi.<br><br>Phó Văn Lâm trả lời: \"Thời gian còn lại của tôi cũng không nhiều, cậu Trần, đợi lên xe tôi sẽ chậm rãi nói cho cậu biết.<br><br>\"<br>Trần Hùng trầm mặc mấy giây, cuối cùng vẫn gật đầu nói: \"Chỗ này là bệnh viện, tôi không thể trắng trợn đưa ông ra ngoài được, ông cho tôi nửa tiếng thời gian được chứ?\"<br>\"Được!\"<br>\"Tốt, vậy tôi đi chuẩn bị một chút.<br><br>\"<br>Phó Văn Lâm tiếp tục nói: \"Cậu trước tiên gọi con bé Dung vào đây, tôi có một số việc muốn dặn dò nó.<br><br>\"<br>\"Được.<br><br>\"<br><br>Trần Hùng đi ra khỏi phòng bệnh, sau đó gọi Lê Dung đang đứng trông ngoài cửa vào trong.<br><br>Sau đó Trần Hùng lại gọi điện thoại cho Hoàng Phương, để anh ta phái mấy thành viên Hang Sói tới đây.<br><br>Nửa giờ sau, Khôi Huy Hiệu dẫn theo mấy thành viên Hang Sói tới bệnh viện, Trần Hùng đơn giản nói qua cho bọn họ một chút, để bọn họ bí mật không ai hay biết đưa Phó Văn Lâm ra khỏi bệnh viện.<br><br>Loại chuyện này đối với Khôi Huy Hiệu và mấy thành viên Hang Sói tới nói cũng không phải là việc khó gì, bọn họ chỉ tốn không đến mười phút liền đưa Phó Văn Lâm từ trong phòng bệnh ra ngoài.<br><br>Mười phút sau, Phó Văn Lâm lên chiếc xe Cadillac dừng ở bên ngoài bệnh viện, người lái xe là Trần Hùng.<br><br>Đồng thời, Lê Dung cũng đi theo, ngay từ đầu cô phản đối Phó Văn Lâm đương lúc này im lặng rời khỏi bệnh viện, nhưng sau khi nghe mục đích Phó Văn Lâm rời khỏi bệnh, Lê Dung liền không nói thêm nữa gì, mà quyết định đi cùng Phó Văn Lâm.<br><br>Phó Văn Lâm ngồi ghế sau của chiếc Cadillac, cầm một chiếc khăn tay, thỉnh thoảng lại ho khan.<br><br>Lúc ho khan, kiểu gì cũng sẽ ho ra máu tươi, dù cho là phong bế châm cũng không khiến tình hình của ông lạc quan hơn bao nhiêu.<br><br>\"Ông Phó, ông muốn đi đâu?\" Trần Hùng hỏi.<br><br>\"Núi Thanh Hà, cách chỗ này khoảng hai trăm cây.<br><br><br>\" Phó Văn Lâm trả lời.<br><br>Trần Hùng nhập định vị, sau đó lái xe thẳng về phía núi Thanh Hà.<br><br>Trên đường, không đợi Trần Hùng hỏi, Phó Văn Lâm liền chủ động nói ra mục đích đến núi Thanh Hà.<br><br>Trên thực tế Phó Văn Lâm cũng không phải không có gia đình, vợ con ông ở trên núi Thanh Hà.<br><br>Trước đó Tôn Ngọc Vinh muốn đem quỹ Sao Quang sát nhập vào ngân sách hội của tập đoàn Ngọc Tề, ông ta đã nói qua rằng, Phó Văn Lâm cũng không người tốt gì, bởi dường như ông ta biết chút tin tức gì đó nói Phó Văn Lâm đã từng không ít chuyện xấu.<br><br>Cho nên lúc đó Tôn Ngọc Vinh mới có thể cho rằng Phó Văn Lâm làm từ thiện chỉ là ngụy trang, Phó Văn Lâm thực ra giống như bọn họ, dùng việc từ thiện để rửa tiền.<br><br>Nhưng cuối cùng Tôn Ngọc Vinh vẫn là hiểu lầm Phó Văn Lâm, Phó Văn Lâm lúc còn trẻ quả thực rất yêu tiền, nhưng sau khi đã có tuổi, ông thật sự một lòng một dạ hết sức làm việc thiện.<br><br>Trên thực tế tại hai mươi năm trước trong cuộc đời Phó Văn Lâm cũng không giống như bây giờ, vừa có tiền vừa có tiếng.<br><br>Phó Văn Lâm sinh ra trong vùng nùi sâu xa nghèo khó, sinh sống ở đó hơn hai mươi năm trời.<br><br>Nơi đó rất nghèo, rất lạc hậu, thậm chí vào hai mươi năm trước còn chưa có điện, vả lại nơi đó cũng không có trường học, trẻ con chỗ đó muốn đi học thì phải trèo qua một ngọn núi lớn.<br><br>Phó Văn Lâm từ nhỏ sống ở nơi đó, cho dù hoàn cảnh vô cùng gian khổ, thành tích học tập của ông vô cùng tốt, sau này thi đỗ vào một trường đại học nổi tiếng.<br><br>Nhưng bởi vì gia đình lúc đó quá nghèo, không có khả năng chi trả cho khoản học phí đắt đỏ, cho nên cuối cùng Phó Văn Lâm cũng không đi học đại học, chỉ có thể ở lại trong ngọn núi lớn đó.<br><br><br><br>"]