["<br>Phải nói trong khoảng thời gian mười năm này Thái Tuế bị trấn áp ở tháp Kim Lôi, Tôn Tề Thiên coi như là tận tâm tận lực với tập đoàn Ngọc Tề, sau đó lại vì nghênh đón Thái Tuế ra khỏi tháp, Tôn Tề Thiên cũng là phí hết tâm huyết.<br><br>Lại nói ông ta hẳn phải là công thần lớn nhất bên người Thái Tuế, nhưng trên thực tế rất nhiều chuyện đều không phải chỉ cần dăm ba câu là có thể nói rõ ràng minh bạch.<br><br>Tôn Tề Thiên quay đầu đi nhìn phong cảnh bên ngoài cửa sổ, trong lúc lơ đãng, trong mắt ông ta hiện lên một tia tàn nhẫn.<br><br>Xe khởi động, cứ thế một đường rời khỏi Tây Thục, vầng trăng tròn treo trên bầu trời đêm, Thái Tuế nhắm mắt dưỡng thần đã lâu đột nhiên mở mắt ra.<br><br>Ông ta dùng tay sờ sờ trong túi của mình, sau đó lấy từ trong túi ra một chiếc di động Nokia kiểu cũ.<br><br>Ông ta bấm gọi vào số điện thoại đã nằm trong di động nhiều năm.<br><br>Điện thoại vang lên mười mấy âm thanh chờ liên tiếp, rốt cuộc bên kia cũng truyền đến một thanh âm của một ông lão.<br><br>“Thái Tuế, mười năm rồi, cuộc điện thoại này vẫn là gọi đến.<br><br>”<br>“Ha ha ha, anh Kim, lâu rồi không gặp.<br><br><br>”<br>Người bên kia điện thoại không phải ai khác mà chính là gia chủ gia tộc quyền thế nhất tỉnh Quý Nam, nhà họ Kim, Kim Thành.<br><br>Người này cũng được xem là một tồn tại kiêu hùng.<br><br>“Đúng vậy, lâu rồi không gặp, mười năm rồi, đủ mười năm ông mới gọi điện thoại cho tôi.<br><br>”<br>“Anh Kim, ông đoán xem hiện tại tôi đang ở chỗ nào?” Thái Tuế hỏi.<br><br>Kim Thành trả lời: “Trên đường đi phủ Trạng Nguyên, hoặc là trên đường về Tô Hàng, trừ cái này ra tôi không nghĩ ra được địa phương thứ ba nữa.<br><br>”<br>“Ở khắp phương Nam, Thái Tuế ông chỉ kiêng kị ba người, Từ Vân của chùa Kim Lôi, lão đạo của núi Tiên Nữ, cuối cùng chính là lão Trạng Nguyên của phủ Trạng Nguyên.<br><br>”<br>“Nhưng mà Từ Vân đã quy thiên mười năm rồi, lão đạo cũng thoái ẩn giang hồ, hai người này đều không đáng nhắc tới.<br><br>Hiện giờ người có khả năng thay đổi bố cục ở phương Nam nhất cũng chỉ có lão Trạng Nguyên.<br><br><br>Thái Tuế, lão Trạng Nguyên có còn trên nhân gian hay không?”<br>Thái Tuế trầm mặc một lát, ngay sau đó nở nụ cười, nói: “Khởi động kế hoạch!”<br>Lời này vừa nói ra, đám người Tôn Tề Thiên và ông lão mù ở trong xe đều ngẩn ra, mà Kim Thành ở bên kia điện thoại lại trầm mặc khoảng chừng mười mấy giây.<br><br>Cuối cùng, bên kia điện thoại truyền đến một tiếng hít thở dài của Kim Thành: “Nhà họ Kim đã sớm chuẩn bị tốt tất cả, các người thì sao?”<br>Thái Tuế quay đầu nhìn về phía Tôn Tề Thiên ở bên cạnh.<br><br>Tôn Tề Thiên vội vàng nói: “Tập đoàn Ngọc Tề bên này cũng là sớm chuẩn bị xong tất cả, vô luận là chiến đấu thương nghiệp hay là chiến đấu sinh tử, tất cả đều đã được chuẩn bị ổn thỏa.<br><br>”<br>“Nghe được rồi chứ?” Thái Tuế mở chức năng loa ngoài của điện thoại, nói với Kim Thành ở đầu dây bên kia.<br><br>Kim Thành cười ha ha một tiếng, nói: “Một khi đã như vậy, vậy bàn cờ lớn này liền bắt đầu khởi động vào đêm nay đi.<br><br>”<br>Thái Tuế híp đôi mắt, nói: “Không quá bao lâu nữa, phương Nam sẽ ra đời hai gia tộc quyền thế hạng nhất, chính là nhà họ Kim, còn có điện Thái Tuế của tôi!”<br>Điện Thái Tuế!<br>Ba chữ này giống như một thanh đao nhọn, mãnh liệt đâm vào trái tim của Tôn Tề Thiên một cái.<br><br>Thái Tuế nói chính là điện Thái Tuế mà không phải là tập đoàn Ngọc Tề.<br><br>Đương nhiên tập đoàn Ngọc Tề vẫn luôn thuộc về Thái Tuế, điều này cũng không thể chỉ trích nhiều.<br><br>.<br><br>"]