["<br>Ngụy Tuấn trực tiếp lấy lấy đao chuôi đầu rồng trên lưng xuống, sau đó xé miếng vải đen quán quanh mặt đao đầu rồng kia ra, rồi cầm lấy đao đầu rồng.<br><br>\"Ngụy Tuấn, đừng! \"<br>Cao Tố Trinh vừa định ngăn cản, nhưng tất cả đều đã muộn, từ khoảnh khắc Ngụy Tuấn bắt đầu bước vào trang viên của Thái Tuế kia thì đã muộn rồi.<br><br>Mà lúc này, Thái Tuế cũng đứng dậy khỏi ghế thái sư, ông ta giơ tay lên, hiện trường vốn ồn ào liền trở nên yên lặng như tờ.<br><br>Chỉ thấy Thái Tuế hướng về phía bên cạnh ghế thái sư một cái, hai cây đao liền nằm trong tay ông ta.<br><br>Hai cây đao này chính là song đao của Dương Đạo, chỉ thấy ông ta ném hai cây đao này về phía Dương Đạo, hai cây đao liền nằm trong tay Dương Đạo.<br><br>Thái Tuế nheo mắt lại nhìn Dương Đạo, nói: \"Vợ của con thì con tự mình bảo vệ đi.<br><br><br>\"<br>Dương Đạo nhận lấy cây đao Thái Tuế ném tới, trong nháy mắt trên người tràn ngập một luồng đằng đằng sát khí.<br><br>Lúc ông ta nhìn lại về phía Ngụy Tuấn, trong mắt đã là ánh sáng hỗn loạn.<br><br>Hơn mười năm trước, Dương Đạo và Ngụy Tuấn đã đánh một trận ở Đình Thuận Dương, Ngụy Tuấn thất bại thảm hại, hơn nữa trước ngực còn bị Dương Đạo để lại một vết sẹo hình X đến mức nhìn thấy mà phát hoảng̣.<br><br>Vì để có thể đánh với Dương Đạo một trận nữa, Ngụy Tuấn đã khổ luyện mười năm, mục đích chính là đánh bại Dương Đạo một lần nữa, rửa nỗi nhục trước đó.<br><br>Có lẽ Ngụy Tuấn và Dương Đạo đều không ngờ họ mười năm sau trận chiến đó, bọn họ lại lấy cách chiến đấu như vậy.<br><br>\"Mười năm trước tôi đã giữ lại cho anh một mạng anh không biết quý trọng, hôm nay anh lại dám đến cướp vợ của Dương Đạo tôi, song đao này của tôi sẽ đưa anh xuống suối vàng.<br><br>Nói đến đây, Dương Đạo liền vung song đao về phía Ngụy Tuấn.<br><br>Mà sắc mặc Ngụy Tuấn cũng cứng lại một cái, nắm chặt đao đầu rồng trong tay.<br><br>Choang choang choang! <br>Vừa đối mặt, Dương Đạo liền liên tục chém sáu đao về phía Ngụy Tuấn, mỗi một đao đều chứa một sức mạnh vô cùng mạnh mẽ.<br><br>Song đao trong tay ông ta chém vào đao đầu rồng của Ngụy Tuấn, khiến cho Ngụy Tuấn liên tiếp lùi về phía sau.<br><br>Hai người này chắc chắn là những tay kiếm hàng đầu của toàn bộ phía nam, mười năm trước kỹ thuật đao của bọn họ được tôn sùng xưng vương ở phía nam, mười năm sau, đao pháp của hai người này lại càng tinh xảo hơn nhiều, mười năm trước chắc chắn không thể so sánh.<br><br><br>Trong lúc nhất thời, toàn bộ hiện trường đều vang lên tiếng va chạm kim loại choang choang kia.<br><br>Tốc độ đao của Ngụy Tuấn và Dương Đạo nói thẳng ra đều rất nhanh, hơn nữa mỗi kiểu đao pháp đều vô cùng tinh xảo, nhìn giống như hai cao thủ đại tuyệt thế đang giao đấu trong phim vậy.<br><br>Song đao trong tay Dương Đạo được ông ta múa tuyệt diệu, thậm chí người và đao đã đến mức hợp làm một.<br><br>Mặc dù mấy năm nay Ngụy Tuấn được gọi là đao điên cuồng, gần như đã dành toàn bộ sức lực cho thanh đao đầu rồng của ông ta nhưng hôm nay tái chiến với Dương Đạo, Ngụy Tuấn vẫn rơi vào thế hạ phong.<br><br>Dù sao Dương Đạo kia cũng là kiếm sĩ hàng đầu phía nam.<br><br>Sau hơn chục chiêu giao đấu liên tục, Ngụy Tuấn đã bị đao của Dương Đạo chém một phát.<br><br>Máu tươi theo đường vết thương của ông ta chảy ra, nhuộm đỏ quần áo của ông ta.<br><br>Cao Tố Trinh thấy cảnh này trong lòng hung hăng co rút một cái, cô ta vô thức kêu lên: \"Ngụy Tuấn, anh mau rời khỏi đây đi, đừng đánh nữa.<br><br>\"<br><br>Nhưng việc đã đến nước này trừ khi Ngụy Tuấn bỏ mạng nếu không sao ông ta có thể rời khỏi nơi này được.<br><br>Ông ta hoàn toàn không có để ý tới vết thương trên người mình, lại vung đao đầu rồng trong tay xông về phía Dương Đạo.<br><br>Dương Đạo híp mắt một cái, lúc nhìn về phía Ngụy Tuấn giống như đang nhìn một người chết.<br><br>\"Mười năm, anh dường như cũng không có tiến triển gì cả.<br><br>\" <br>Giọng Dương Đạo tràn đầy tự tin, vừa rồi lúc giao đấu ông ta đã phát hiện, Ngụy Tuấn vốn không phải đối thủ của mình.<br><br>.<br><br>"]