["<br>Phó Văn Lâm cùng cô bé thanh mai trong thôn Dương Phương kết hôn rồi sinh ra một đứa bé, đặt tên là Phó Gia Tuấn.<br><br>Ông cho rằng cả đời này đều không thể nào đi ra khỏi ngọn núi đó, nhưng vào năm Phó Gia Tuấn mười tuổi, cuộc đời Phó Văn Lâm đã chuyển sang một bước ngoặt mới.<br><br>Khi ấy có một nhóm thanh niên thích săn thú đi vào trong núi, lái những chiếc xe việt dã Phó Văn Lâm chưa bao giờ nhìn thấy, xem qua có vẻ là con em nhà già có.<br><br>Trong nhóm con nhà giàu có đó có một người con gái vô cùng xinh đẹp.<br><br>Lúc ấy muốn vào trong núi săn thú, nhưng bởi vì chưa quen thuộc địa hình cho nên muốn thuê một người trong thôn đi dẫn đường, cuối cùng bọn họ chọn Phó Văn Lâm.<br><br>Phó Văn Lâm dẫn bọn bọn họ vào trong núi săn được không ít con mồi, bọn họ thắng lợi mà trở về.<br>Nhưng trên đường bọn họ trở về gặp dã thú tấn công, Phó Văn Lâm liều mạng cứu người con gái xinh đẹp kia.<br><br>Bởi vì cứu người con gái kia nên Phó Văn Lâm bị thương không nhẹ, cho nên cô ta trực tiếp đưa Phó Văn Lâm ra khỏi núi, đưa đến bệnh viện lớn cứu chữa.<br><br>Trong lúc Phó Văn Lâm nằm viện, cô ta dốc lòng chăm sóc ông, hai người lâu ngày nảy sinh tình cảm với nhau.<br><br>Sau đó, cô gái đó nói với Phó Văn Lâm rằng cô ta có thể cho Phó Văn Lâm một cuộc sống tốt hơn, cho ông tất cả những gì ông muốn chỉ cần ông ly hôn với Dương Phương, rồi kết hôn với cô ta.<br>Khi Phó Văn Lâm kể tới đây, ông liền ngừng lại.<br><br>Ông nằm ở hàng ghế phía sau của chiếc Cadillac, miệng thở hổn hển.<br><br>Còn đôi mắt trũng sâu kia thoáng hiện lên chút nước mắt.<br>\"Cho nên khi đó ông chọn bỏ rơi vợ con, vào thành phố với người phụ nữ kia, sống những ngày giàu có sung sướng.” Trần Hùng hỏi.<br>Sau khi nghe chuyện cũ của Phó Văn Lâm, Trần Hùng chỉ có thể cảm thán trong lòng một tiếng, trên đời này thật sự không có ai là hoàn hảo cả.<br><br>“Đúng vậy!”<br>Phó Văn Lâm không e dè thừa nhận hành động của mình năm đó.<br>\"Bởi vì bị cái nghèo khi còn nhỏ ám ảnh, chưa nhìn thấy thế giới hào hoa bên ngoài nên khi vừa nhìn thấy mọi thứ, suy nghĩ của tôi liền thay đổi.”<br><br>“Cho nên rất nhiều người đều nói Phó Văn Lâm tôi là thằng đàn ông tồi.<br><br>Cho dù mấy chục năm sau tôi không ngừng làm việc thiện cũng không thể thay đổi việc tôi là một thằng đàn ông tồi.”<br>“Tôi bỏ rơi vợ con, vì vinh hoa phú quý mà kết hôn với người phụ nữ khác, tôi chính là một tên đàn ông tồi tệ.”<br>Giọng nói của Phó Văn Lâm tràn ngập sự tự trách, ông bây giờ nhất định rất hối hận chuyện năm đó mình đã làm.<br><br>Nhưng thời gian đã trôi qua không thể quay lại, cho dù bây giờ ông có tự trách bao nhiêu cũng không thể thay đổi quá khứ.<br><br>Cho dù có thể quay trở về quá khứ, Phó Văn Lâm sẽ lựa chọn như thế nào?<br>Có lẽ ông ấy vẫn sẽ vì vinh hoa phú quý mà lựa chọn vứt bỏ người vợ nghèo khổ của mình.<br>Lê Dung ngồi bên cạnh vẫn giữ im lặng, có lẽ cô đã sớm biết quá khứ của Phó Văn Lâm.<br><br>Trên thực tế Phó Văn Lâm cũng chưa bao giờ có ý định che đậy quá khứ của mình, cho nên không ít người biết lúc còn trẻ Phó Văn Lâm là một Trần Thế Mỹ.<br><br>Nhưng ông dành tròn 20 năm để đền bù lại những sai lầm của mình, có lẽ ông trời cũng đã tha thứ cho ông?<br>\"Năm đó sau khi ông cùng người phụ nữ kia kết hôn, có còn quay trở lại núi nữa không?\" Trần Hùng hỏi.<br> <br><br>"]