["<br>“Nếu vẫn chưa đủ, cháu sẽ tăng thêm gấp ba!”<br>Lần này Viêm Trọng coi như thực sự nhìn thấy sự giàu có của Trần Hùng, ngay cả ông ta cũng nhất thời thấy hơi bị sốc đến không nói lời.<br>Giao nhiều tiền như vậy cho Lâm Ngọc Ngân đánh trận chiến thương mại với tập đoàn Ngọc Tề mà hoàn toàn chẳng có một chút hồi hộp nào.<br>Đừng nói này hiện giờ thương hội phía Nam và tập đoàn Ngọc Thanh đã rơi vào thế nguy khốn, cho dù thương hội đã tan rã, Ngọc Thanh đã phá sản, họ cũng có thể ngược gió trở mình xoay chuyển thế cục nhờ vào số tiền lớn này.<br>Viên Trọng Chi hít một hơi thật sâu, nói: “Trần Hùng, có sự hỗ trợ tài chính khổng lồ của Thiên Vương Điện phía sau, trận chiến thương mại này hoàn toàn không cần phải lo lắng nữa.”<br>Trần Hùng cười nói: “So nhiều tiền thì Trần Hùng cháu đây thật sự chưa từng sợ ai hết, chỉ là trong ván cờ lớn này của phía Nam, trận chiến thương mại chỉ chiếm một phần rất nhỏ mà thôi.<br><br>Quyết định thành bại cuối cùng vẫn phải thực sự đấu một trận đao thật súng thật.” <br>“Cháu có tự tin không?” Viên Trọng Chi cười nói.<br>“Trần Hùng cháu chưa bao giờ thua.” <br><br>Viên Trọng Chi bật cười ha hả, nói: “Trần Hùng, chú rất thích sự tự tin này của cháu.<br><br>Đêm này bên Vương Bái bên Bắc Giang sẽ đưa quân tinh nhuệ đến Tô Hàng, đến lúc đó chú muốn cháu sai người đi đón tiếp bọn họ.” <br>“Sai người...!đi đón tiếp bọn họ?” <br>Trần Hùng híp mắt lại, nói: “Chú Viên, theo lý mà nói, Vương Bái của Bắc Giang nên đến đây từ lâu rồi.<br><br>Tại sao chú lại khăng khăng muốn kéo dài đến đêm nay mới để bọn họ tới, chú muốn cháu cử ai đi đón bọn họ đây?” <br>Viên Trọng Chi cũng cười híp mắt lại, đáp: “Trong lòng cháu rất rõ mà.”<br>“Hahaha, quả nhiên nói đến tính toán, ở phía Nam này chú Viên mà đứng thứ hai thì thật sự không ai dám đứng thứ nhất.<br><br><br>Bây giờ tập đoàn Ngọc Tề đã ra tay trắng trợn rồi, mà chúng ta đã nhẫn nhịn đủ một tuần.<br><br>Đêm nay cũng đã đến lúc giao thủ với bọn họ, để bọn họ biết chúng ta lợi hại như thế nào rồi.” <br>Nói đến đây, Trần Hùng đặt quân trắng xuống, trực tiếp chặn đại long của Viên Trọng Chi, nói: “Chú Viên, ván cờ này chú đã thua đến tám phần rồi, cáo từ.”<br>Sau khi rời khỏi biệt thự ven hồ Tây Tử, Trần Hùng lái xe thẳng đến Hang Sói.<br>Hiện giờ đã là buổi tối, trên dưới Hang Sói vẫn như lúc trước, tiếng sói tru khắp nơi, trong nhà kho vang lên những trận gầm gừ chói tai.<br>Trần Hùng đẩy cửa xe bước vào, anh đã quen với sự điên cuồng của những thành viên ở Hang Sói từ lâu, anh cũng không đi quấy rầy việc tập luyện của đám người này mà nhìn về một góc trong nhà kho.<br>Thái Sơn cao lớn và Phó Quân Diệt đang đứng ở đó, lúc nhìn những thành viên Hang Sói đang liều mạng nâng cấp bản thân mình lên, trong ánh mắt của họ pha lẫn sự bối rối, ngỡ ngàng vô tận.<br>Bọn họ đều là những cao thủ võ lâm nổi tiếng trên giang hồ ở phía Nam, trước đây bọn họ cũng ngày đêm rèn luyện bản thân để tìm Thái Tuế báo thù.<br>Từ trước đến nay, Phó Quân Diệt và Thái Sơn luôn nghĩ rằng bản thân đã được liệt vào dạng người vô cùng nỗ lực và cố gắng rồi.<br>Nhưng sau khi họ đến Hang Sói, nhìn đám người không biết mệt mỏi là gì kia, bọn họ mới nhận ra, nói đến cố gắng và nỗ lực, bọn họ thực sự còn kém xa so với những người này.<br>Trần Hùng đi đến phía trước Phó Quân Diệt và Thái Sơn, mỉm cười nhìn hai người bọn họ, chậm rãi nói: “Hai người cũng tới đây nhiều ngày như vậy rồi, cảm thấy thế nào?”.<br><br>"]