["<br>Tôn Ngọc Vinh cười, vỗ vai Uông Trình một cái: “Tôi đã nhắm Quỹ Sao Quang rất lâu rồi, tôi không tin trên đời này thật sự có nhà từ thiện lớn gì, tất cả những thứ này đều nằm trong lòng bàn tay của tôi, cậu hiểu mà.<br><br>”<br>“Hôm nay cuối cùng tôi cũng đợi được cơ hội này, không thể để nó chạy mất được.<br><br>”<br>“Nhưng mà giám đốc Vinh! ” Uông Trình vẫn có chút không yên tâm: “Thật sự sẽ không xảy ra vấn đề đúng không?”<br>Tôn Ngọc Vinh tự tin cười, nói: “Cậu cảm thấy ở Tô Hàng này, có ái dám chống đối với tập đoàn Ngọc Tề của tôi chưa, trừ khi Phó Văn Lâm này không sợ cả nhà chết hết!”<br>Cho nên, Tôn Ngọc Vinh đích thân dẫn Phó Văn Lâm dạo một vòng trong tổ chức tập đoàn Ngọc Tề, giảng giải một lượt về một số thao tác với quy trình vận hành của tổ chức của bọn họ cho Phó Văn Lâm nghe.<br><br>Hơn nữa, trong lúc Tôn Ngọc Vinh giảng giải cho Phó Văn Lâm thì ông ta không hề lo lắng do dự gì.<br><br><br>Đây không chỉ là vì ông ta không tin Phó Văn Lâm dám chơi ông ta, mà đồng thời bọn họ cũng đã rà soát người Phó Văn Lâm một cách nghiêm khắc rồi.<br><br>Hơn nữa đến lúc Phó Văn Lâm rời khỏi thì bọn họ định là sẽ cho Phó Văn Lâm thay một đồ mới khác.<br><br>Như thế thì Phó Văn Lâm không thể quay phim hay ghi âm những thứ này lại được.<br><br>Như vậy thì cho dù Phó Văn Lâm thật sự muốn trở thủ đoạn, nói miệng không bằng chứng, không có chứng cứ thì cũng không có bất cứ tác dụng gì cả.<br><br>Đây thật ra cũng là nguyên nhân chủ yếu nhất mà Tôn Ngọc Vinh có thể yên tâm về Phó Văn Lâm.<br><br>Trước sau mất khoảng hơn một tiếng đồng hồ, Phó Văn Lâm cuối cùng cũng tìm hiểu được quá trình vận hành và các loại cơ mật của tổ chức tập đoàn Ngọc Tề từ miệng Tôn Ngọc Vinh.<br><br>Nếu như không phải tận mắt nhìn thấy thì sợ là ngay cả người nỗ lực cả nửa đời người cho sự nghiệp từ thiện như Phó Văn Lâm cũng không biết quỹ từ thiện này vậy mà lại có nhiều thao tác chiêu trò đến như vậy.<br><br>Hơn nữa tổ chức của tập đoàn Ngọc Tề này làm tương đối là bảo mật và vững chắc.<br><br>Từ đầu đến cuối trải qua mười mấy khâu làm việc, số tiền quyên góp sẽ được đồng vốn đưa ra ngoài, hoàn toàn không tra ra được bất cứ manh mối nào cả.<br><br><br>Nhiều năm như vậy, tổ chức của tập đoàn Ngọc Tề này không biết đã đào được bao nhiêu tiền từ thiện rồi!<br>Sau đó Phó Văn Lâm cùng với Tôn Ngọc Vinh quay lại phòng làm việc.<br><br>Tôn Ngọc Vinh ném cho Phó Văn Lâm một điếu xì gà, bắt chéo hai chân lại, cười nói: “Ông Lâm, những điều cần tìm hiểu thì tôi cũng đã cho ông tìm hiểu rồi, thế nào, bây giờ có thể ký thỏa thuận được rồi chứ?”<br>Phó Văn Lâm không đón lấy điếu xì gà mà Tôn Ngọc Vinh ném qua, mà cầm cây bút ký tên trên bàn lên.<br><br>“Tôi cần thêm một điều khoản trong thỏa thuận này.<br><br>”<br>“Ông còn muốn làm gì?” Lúc này, ngay cả Tôn Ngọc Vinh cũng có chút mất kiên nhẫn với Phó Văn Lâm rồi.<br><br>Phó Văn Lâm cười nói: “Tôi muốn bảo đảm những ngày tháng cuối đời của mình, một khi ký thỏa thuận này rồi, tôi sẽ từ bỏ tất cả chức vụ của Quỹ Sao Quang, đến lúc đó tôi sẽ cho người kết nối với các người, nhưng tiền tôi vẫn sẽ thu!”<br>“Ha ha ha!” Tôn Ngọc Vinh bật cười lớn lên: “Ông Lâm, ông thật sự để ý danh tiếng thế sao?”<br>“Không dễ dàng gì mới tích lũy được, tôi không muốn cứ như vậy mà bị hủy mất, công nên thì rút lui, không được sao?”<br><br>“Không thành vấn đề, tôi có thể thêm điều khoản này.<br><br>”<br>Trên thực tế thì yêu cầu của điều khoản này đối với Tôn Ngọc Vinh mà nói không tính là chuyện xấu gì, trong mắt ông ta Phó Văn Lâm là một con cáo già, không dễ đối phó, nhưng đổi thành những người khác của Quỹ Sao Quang, thế thì ông ta dễ khống chế hơn nhiều rồi.<br><br>Ông ta còn đang rầu sau này phải tìm cách gì để đá thẳng Phó Văn Lâm ra, để hoàn toàn nắm giữ cả Quỹ Sao Quang này nữa đó, không ngờ bây giờ Phó Văn Lâm lại chủ động tỏ rõ thái độ, điều này đã giảm đi rất nhiều phiền phức cho ông ta.<br><br>Sau khi ký tên xong, Tôn Ngọc Vinh muốn giữ Phó Văn Lâm ở lại ăn cơm, nhưng Phó Văn Lâm đã từ chối thẳng thừng rồi.<br><br>.<br><br>"]