["<br>Cảnh tàn sát khốc liệt, thậm chí xen lẫn tiếng súng nổ.<br><br>Bên đó, một người đàn ông với dáng người cường tráng và tư thế giống như con Đường Lang đã nổ tung một nhóm cao thủ Tôn Tề Thiên với tốc độ cực nhanh, hướng về chiếc xe Land Rover mà Thái Tuế ngồi trong đó để giết ông ta.<br><br>Đồng thời ở bên cạnh anh ta còn có một người đàn ông mặc áo gió màu đen, trong tay anh ta cầm một con dao mã tấu, tốc độ lấy dao cực nhanh, và cũng hướng về giết Thái Tuế đang ngồi trên chiếc xe Land Rover đó.<br><br>Hai người này, người đầu gọi là Đường Lang, người sau là Lâm Minh Vũ, lúc trước ở trên thuyền Thanh Long có nhắc đến tên của hai người này.<br><br>Cho nên, hai người này cũng từng là cao thủ lớn tiếng tăm lẫy lừng trong giang hồ.<br><br>Không chỉ những người này, những người còn lại đến giết Thái Tuế lần này ai nấy cũng tương đối dũng mãnh, cho dù là những sát thủ được thuê đến, cũng tương đối là lợi hại.<br><br><br>Cuộc chiến mở ra với gần hai trăm người trong khu rừng, tiếng hô chém giết ngút trời, sát khí hoành hành, toàn cảnh vô cùng đẫm máu.<br><br>Cho dù hôm nay có nhiều sát thủ đến giết Thái Tuế như vậy, nhưng Tôn Tề Thiên bọn họ đã sớm chuẩn bị đầy đủ.<br><br>Hôm nay người đi theo cùng bọn họ đến đón tiếp Thái Tuế, toàn bộ là cao thủ lợi hại nhất của tập đoàn Ngọc Tề, đây phải là quân đội tương đương với một gia tộc quyền thế hạng nhất.<br><br>Cho nên Tôn Tề Thiên cũng vô cùng tự tin, hoàn toàn không xem những người chặn trước xe Land Rover này không ra gì.<br><br>Trong chiếc xe Land Rover đó, Thái Thuế vẫn nhắm mắt thư giãn, hôm nay nhiều người xông đến ông ta như vậy, còn ông ta thì lại là người thoải mái mãn nguyện nhất.<br><br>Dường như là mọi thứ xảy ra bên ngoài đều không có bất cứ liên quan gì đến ông ta vậy.<br><br>Đúng vào lúc này, dưới sự giúp đỡ của nhiều cao thủ, Đường Lang và Lâm Minh Vũ đó đã giết một đường đến phía trước xe mà Thái Tuế ở trong đó rồi.<br><br>“Mông Diệc.<br><br>”<br>Chỉ nghe thấy Tôn Tề Thiên hét lớn lên một tiếng, và Mông Diệc, người đang kết thúc cuộc sống của hai người chặn trước chiếc Land Rover, đi về phía bên này.<br><br>“Muốn động đến Thái Tuế thì hãy bước qua cửa ải này của ông đây trước.<br><br>”<br><br>Mông Diệc giống như một chiến thần đứng giữ trước chiếc xe mà Thái Tuế ngồi trong đó.<br><br>Lâm Minh Vũ với Đường Lang nhìn nhau một cái, gầm một tiếng, lao về phía Mông Diệc bên đó với tốc độ nhanh nhất.<br><br>Tuy một mình Mông Diệc đối đầu với hai kẻ địch nhưng không hề lép vế, anh chàng này không hổ là một trong ba con át chủ bài của tập đoàn Ngọc Tề, về sức chiến đấu thì tuyệt đối không thể xem nhẹ được.<br><br>Chỉ thấy Lâm Minh chém một nhát dao, con dao vô cùng sắc bén đó lại bị một tay Mông Diệc tóm chặt lưỡi dao lại.<br><br>Trong lòng anh ta run lên một cái, vô thức muốn rút con dao trong tay lại, nhưng lại kinh ngạc phát hiện con dao trong tay anh ta giống như bị con hổ kẹp chặt lại vậy, hoàn toàn không thể rút ra được.<br><br>Sau đó chỉ nghe thấy choang một tiếng, Mông Diệc vậy mà lại bẻ gãy con dao mã tấu trong tay Lâm Minh Vũ với sức mạnh khổng lồ của đôi tay mình.<br><br>“Sao có thể như vậy được?”<br>Lâm Minh Vũ hít ngược một hơi lạnh, còn chưa kịp phản ứng lại thì Mông Diệc đã đấm một đấm vào ngực của anh ta.<br><br>Một cú đấm hung ác tàn nhẫn vô cùng, đấm Lâm Minh Vũ bay ra ngoài.<br><br><br>Và lúc mà Mông Diệc với Lâm Minh Vũ đánh nhau thì Đường Lang vòng qua người Mông Diệc với tốc độ cực nhanh, đến phía trước chiếc xe mà Thái Tuế ngồi trong đó.<br><br>“Thái Tuế, ngày chết của ông đến rồi.<br><br>”<br>Chỉ thấy Đường Lang ra tư thế đường lang quyền, nhẹ nhàng chọc nổ tung kính chống vỡ của chiếc xe Land Rover đó, sau đó móng trước hướng về và tóm Thái Tuế ở trong xe.<br><br>Đường Lang cũng xem là cao thủ lớn hạng nhất trong giang hồ, và Thái Tuế vừa mới ra khỏi Chùa Kim Lôi, mới rút hai cái móc sắt từ trong xương bả vai của mình ra, cũng xem là người bị thương nặng.<br><br>.<br><br>"]