["<br>“Ác ma còn biết giữ chữ tín, Chùa Kim Lôi của tôi chính là nơi thanh tịnh chốn Phật môn, tất nhiên cũng phải tuân thủ hứa hẹn, chờ đủ kỳ hạn mười năm này.\"<br>“Hôm nay nếu thí chủ Hùng hiếu thắng nhất quyết muốn tới, trừ khi bước qua xác 300 vị tăng trong Chùa Kim Lôi của chúng tôi.\" <br>Khí thế tàn bạo trên người Trần Hùng dần dần tan biến, anh thoáng bình tĩnh hơn chút.<br><br>Giọng nói Từ Vân cứng rắn, những lời này vốn không phải nói đùa.<br><br>Mỗi nơi đều có quy định riêng, nếu hôm nay Trần Hùng ương ngạnh muốn tiến lên, chỉ sợ nơi này sẽ không có bất kỳ người nào sợ chết.<br>Huống hồ tuy rằng Trần Hùng lợi hại, nhưng muốn xử lý 300 hòa thượng có danh tiếng trong Chùa Kim Lôi này thì cũng quá viển vông.<br>Hơn nữa dù Trần Hùng thật sự có sức mạnh như vậy, anh cũng sẽ không hồ đồ tàn sát toàn bộ Chùa Kim Lôi, anh không phải kẻ điên!<br>“Nghiêm túc như vậy làm gì?”<br>Trần Hùng bỗng nhiên cười: “Tôi chỉ đùa với các người chút thôi.\"<br>Trần Hùng cũng có thời điểm lúng túng.<br>“Bảy ngày sau, kỳ hạn mười năm kết thúc, Thái Tuế chỉ cần ra khỏi Tháp Kim Lôi sẽ không còn liên quan tới Chùa Kim Lôi của các người đúng không?\"<br><br>Từ Vân trả lời: “Thái Tuế ra khỏi Tháp Kim Lôi, tôi sẽ lấy thân phận trụ trì Chùa Kim Lôi tự mình hộ tống ông ấy ra khỏi Chùa Kim Lôi.<br><br>Chỉ cần hai chân ông ấy bước khỏi cổng lớn Chùa Kim Môn, tất cả mọi chuyện diễn ra bên ngoài đều không liên quan tới Chùa Kim Lôi của chúng tôi.\"<br>Nói đến đây, Từ Vân tạm dừng hai giây, ngay sau đó lại tiếp tục nói: “Thí chủ Hùng, bảy ngày sau, người muốn mạng Thái Tuế không chỉ có mình cậu, nên mong cậu chờ thêm mấy ngày nữa.\"<br>“Không chỉ có mình tôi?”<br>Trong lòng Trần Hùng kinh ngạc, có điều rất nhanh đã kịp phản ứng.<br>Nói cũng đúng, mười năm trước Thái Tuế giết chết nhiều võ lâm cao thủ ở phía Nam như vậy, thậm chí vì để ép những cao thủ này giao đấu với mình mà ông ta còn không tiếc giết sạch cả nhà người ta để uy hiếp.<br><br>Kể từ đó, kẻ thù của Thái Tuế quả thực rất nhiều.<br>Lần này kỳ hạn mười năm của Thái Tuế kết thúc, người muốn tìm ông ta báo thù tất nhiên nhiều đến mức đếm không xuể.<br>Khó trách tập đoàn Ngọc Tề sẽ trả giá cao như vậy để tới đây nghênh đón Thái Tuế, nếu như chỉ đơn giản là nghênh đón, bọn họ vốn chẳng cần phải chi mạnh tay như vậy làm gì.<br>Ngày Thái Tuế ra khỏi tháp kia chắc chắn sẽ là một ngày gió tanh mưa máu.<br><br><br>“Được.”.<br><br>Ngôn Tình Hay<br>Trần Hùng lại lần nữa ngẩng đầu nhìn thoáng qua Tháp Kim Lôi bên kia, sau đó xoay người rời khỏi Chùa Kim Lôi không dây dưa thêm dù chỉ một chút.<br>Thời điểm anh trở về khu biệt thự bên Hồ Tây Tử đã là hơn mười giờ sáng.<br>Lâm Ngọc Ngân đã đến công ty, Trần Hùng sang biệt thự của Viễn Trọng Chi.<br>Vẫn là chỗ đình hóng gió kia, Viễn Trọng Chi đã pha sẵn trà chờ Trần Hùng ở đó.<br><br>“Bên Chùa Kim Lôi nói thế nào?” Viễn Trọng Chi hỏi.<br>Trần Hùng đi tới ngồi xuống, trả lời: “Cao Tố Trinh kia không lừa Ngụy thúc, mười năm trước Thái Tuế và Từ Hứa Đông ở Chùa Kim Lôi đánh một trận, cuối cùng thua trong tay Từ Hứa Đông, sau đó ông ta giao hẹn với Từ Hứa Đông, Thái Tuế tự nguyện nhốt mình trong Tháp Kim Lôi của Chùa Kim Lôi mười năm.”<br>Viễn Trọng Chi nói: “Tháp Kim Lôi trong Chùa Kim Lôi, Tháp Kim Lôi đè ép Thái Tuế...!Trần Hùng, tất cả những việc này đem lại cho tôi cảm giác thú dữ từ thuở sơ khai sắp xổ lồng.<br><br>Quả nhiên ngay từ đầu chúng ta đã quá coi thường vùng phía Nam này.\"<br>Trần Hùng cười nói: “Ắt hẳn đây mới là cách thức chính xác để mở ra kịch bản.\"<br>Viễn Trọng Chi hỏi: “Thái Tuế và tập đoàn Ngọc Tề có quan hệ gì?”<br>“Cụ thể là quan hệ gì thì tôi không rõ lắm.\".<br><br>"]