["<br>“Nói ít thôi, địa điểm!”<br>“Tôi nói rồi mà, bên bờ biển, đến nơi tôi gửi định vị cho anh.”<br>“Ok.”<br>Rõ ràng Lôi Vệ không muốn nhiều lời với Ngô Trung Kiên nên lần nào nói chuyện với Ngô Trung Kiên, anh ta cũng nói ngắn gọn xúc tích rồi ngắt máy.<br>“Đồng ý rồi, he he!”<br>Lúc này Ngô Trung Kiên mới cảm thấy thoải mái dễ chịu hơn rất nhiều, vẻ tươi cười hiện rõ trên mặt.<br>Tài xế trông thấy vẻ mặt phấn khởi của Ngô Trung Kiên liền cười nói: “Nữ thần đồng ý hẹn gặp rồi đấy à?”<br>“Nữ thần?” Ngô Trung Kiên nghe tài xế nói vậy bỗng đơ người trong giây lát, trong đầu anh ta hiện lên hình ảnh của Viễn Quân Dao.<br>Vừa nghĩ đến Viễn Quân Dao là Ngô Trung Kiên lại thấy nhức cả đầu.<br><br>Nếu như tiếp theo anh ta không có cách nào theo đuổi được Viễn Quân Dao thì e là ông nội sẽ đánh gãy hai chân anh ta mất.<br>Ngô Trung Kiên cầm lấy túi vải đen, từ trong túi lấy ra cây côn Trạng Nguyên vuốt ve vài cái.<br><br>Tài xế nhìn thấy lập liền nhíu mày, trong lòng trở nên lo lắng sợ sệt.<br>“Đi ra bờ biển!”<br>“Cậu trai trẻ, cậu đi hẹn hò mà mang theo cây côn ư?”<br><br>“Sao ông còn nói lắm hơn cả tôi vậy?”<br>…<br>Khoảng nửa tiếng sau lái xe đưa Ngô Trung Kiên đến bờ biển.<br><br>Anh ta xuống xe rồi gửi định vị cho Lôi Vệ.<br>Hiện tại là khoảng hơn bảy giờ sáng, đúng lúc nhìn thấy mặt trời nhô lên khỏi đường chân trời tạo nên cảnh tượng đẹp mắt vô cùng.<br><br>Nhưng vì trời đã vào mùa đông nên nơi này rất lạnh.<br>Ngô Trung Kiên tìm kiếm xung quanh thấy một tảng đá lớn cách đó không xa liền qua đó ngồi.<br><br>Anh ta ngồi khoanh chân, dáng ngồi như một cây tùng, giữa hai chân là cây côn Trạng Nguyên.<br><br>Tuy tuổi anh ta còn trẻ nhưng nhìn tổng thể anh ta rất có phong độ vững vàng.<br>Từng đợt sóng biển liên tiếp tạt vào tảng đá, Ngô Trung Kiên giơ chiếc côn lên chỉ về hướng mặt trời mọc san bằng lớp sóng.<br>Khoảng hơn nửa tiếng sau một chiếc xe hạng sang từ xa chạy tới.<br><br>Xe dừng, một người đàn ông khuôn mặt sắc sảo, tóc hơi dựng đứng, thân hình cường tráng, khoác trên mình bộ quần áo màu đen kiểu Tôn Trung Sơn đi tới.<br><br><br>Cả người anh ta toát lên khí chất tinh anh.<br>Anh ta là Lôi Vệ, con trai út của đại đương gia Lôi Quốc Định, thiên chi kiêu tử của nhà họ Lôi.<br><br>Là nhân tài trẻ tuổi kiệt xuất phía Nam.<br><br>Phóng tầm mắt nhìn một lượt toàn bộ thế hệ trẻ ở phía Nam thì có thể nói, Kim Thần Vũ Nam Thiên Tử xứng đáng đứng ở vị trí số một, tiếp đến dưới anh ta là Ngô Trung Kiên và Lôi Vệ mỗi người một phong thái riêng.<br>Lôi Vệ đeo giày da, sải bước dài đi về phía Ngô Trung Kiên, đến khi cách Ngô Trung Kiên bảy tám mét thì dừng lại.<br>“Đến rồi à!”<br>Ngô Trung Kiên nhảy xuống khỏi tảng đá, vác cây côn phía sau gáy, ngang vai.<br><br>Anh ta tươi cười nhìn Lôi Vệ.<br>Dường như Lôi Vệ rất khinh bỉ Ngô Trung Kiên nên anh ta không muốn nói nhiều với Ngô Trung Kiên.<br>Chỉ thấy anh ta dứt khoát rút từ trên người ra một cây côn màu đen, chỉ vào Ngô Trung Kiên rồi nói: “Tới đi!”<br>Ngô Trung Kiên thong dong bình tĩnh lấy từ trên người ra một cuốn sổ, sau đó gạch một đường ngang dưới tên của Lôi Vệ: “Lần này, tuy nói là giao lưu.<br><br>Nhưng trong giới võ học mà nói, cái gọi là giao lưu cũng đồng thời là phân thắng bại và cả sống chết.”<br>“Khỏi cần lắm lời như vậy!” Lôi Vệ lạnh lùng lên tiếng rồi cầm cây côn xông thẳng về phía Ngô Trung Kiên.<br>“Vậy thì đánh một trận sảng khoái đi, ha ha ha...”<br>Ngô Trung Kiên là một kẻ cuồng võ, trận đánh với Lôi Vệ lần này làm cho anh ta có cảm giác giống như cuối cùng anh ta cũng theo đuổi được nữ thần mà anh ta đã theo đuổi nhiều năm và anh ta muốn cưới cô ấy về ngay và luôn.<br>Trong nháy mắt, vì phấn khích mà đôi mắt của Ngô Trung Kiên đều đỏ lên..<br><br>"]