["<br>Phong cách chính của buổi lễ là theo kiểu truyền thống, Dương Đạo đã từng nói làm bạn với thanh đao cả đời lại không ngờ có ngày mình sẽ lấy vợ.<br>Cao Tố Trinh đích thị là một đại mỹ nhân.<br><br>Có lẽ ngày xưa Dương Đạo đối với bà ta không có chút tình cảm nam nữ nào, nhưng bây giờ khi bà ta đã sắp trở thành vợ mình, trong lòng Dương Đạo vẫn là vô cùng vui mừng.<br>Mặc dù ông ta cũng biết Thái Tuế quyết định làm vậy là để giăng bẫy phe đảng của Tôn Tề Thiên, khiến cho anh em của Tôn Tề Thiên giấu đầu lòi đuôi mà lộ diện.<br><br>Đồng thời Thái Tuế còn có mục đích khác nữa.<br>Nhưng tất cả chuyện này đều không quan trọng.<br>Hiện giờ, Cao Tố Trinh đã chắc chắn sẽ trở thành vợ của Dương Đạo, cho nên từ giờ phút này trở đi nếu có kẻ nào dám động đến vợ của Dương Đạo, ông ta chắc chắn sẽ không để cho hắn được chết tử tế.<br><br>Lúc này, trong phòng của Cao Tố Trinh.<br>Bên trong phòng cũng được trang trí đèn hoa rực rỡ như vậy, tràn ngập không khí vui tươi.<br>Tối qua cô ta đã thử qua váy cưới rồi, cũng đã sửa cho nhỏ lại để vừa với cơ thể mình, hiện giờ đã mặc lên người Cao Tố Trinh xong xuôi.<br>Phải nói rằng Cao Tố Trinh nhìn như một nàng công chúa vậy.<br><br>Khoác lên mình chiếc váy cưới đỏ này, mọi nét đẹp cổ điển của cô ta đều tôn lên một cách sống động.<br>Cô ta ngồi ngay ngắn trước bàn trang điểm, nhìn chính mình trong gương, ánh mắt trông rỗng vô hồn.<br>Người ta nói ngày kết hôn đối với người phụ nữ là ngày trọng đại nhất trong cuộc đời, ngày này người phụ nữ nào cũng cảm thấy vô cùng vui vẻ hạnh phúc, thế nhưng hôm nay trong lòng Cao Tố Trinh lại thấy trống rỗng vô cùng, thậm chí cô ta còn nghĩ tới cái chết.<br>Điều tồi tệ chính là Cao Tố Trinh giống như mấy người trong phim vậy, đã sớm giấu trong người một chiếc kéo.<br><br>Nếu Dương Đạo dám quấy rối đến cô ta, cô ta sẽ làm đến mức nếu người không chết thì là chính mình chết.<br>“Thưa cô, hôm này là ngày đại hôn của cô, cô phải vui vẻ lên.”<br>Một cô hầu gái ăn mặc giản dị đứng cạnh giúp cô trang điểm lên tiếng nói.<br>Cao Tố Trinh vẫn như trước, đôi mắt vô hồn, trên mặt không có một chút biểu cảm.<br>Hôm nay là ngày cô kết hôn, nhưng chú rể không phải người đàn ông trong lòng cô ta, điều này nghĩ tới thôi đã đau lòng đến không thở nổi.<br>Lúc này nhìn mình trong gương, lại nhìn sang cô hầu gái đứng cạnh đang trang điểm cho mình, trong đầu Cao Tố Trinh không tự chủ được mà nghĩ đến một vài hình ảnh trước đây.<br><br>Hơn mười năm trước, ở trong lầu Thúy Vũ, Ngụy Tuấn cũng làm như vậy, giúp cô ta trang điểm thay y phục.<br>Cái gọi là có duyên nhưng không có phận chỉ là do trên thế gian này có quá nhiều người thân bất do kỷ.<br>“Hôm nay, anh có vì tôi mà đến không?”<br>Trong đầu Cao Tố Trinh đột nhiên hiện lên một ý niệm.<br>Chính cô ta cũng cảm thấy suy nghĩ này vô cùng nực cười.<br><br>Trước tiên không nói đến chuyện cô ta và Dương Đạo kết hôn không được truyền ra bên ngoài, cho dù thật sự được truyền ra ngoài, cho dù Ngụy Tuấn biết được ngày hôm nay cô ta chính là cô dâu thì ông ta sẽ đến sao?<br>Đáp án nhất định sẽ là không.<br><br>Lần trước lúc ở đình Thuận Dương, thái độ của Ngụy Tuấn đối với cô ta đã nói rõ lên rằng trong lòng ông ta không còn tình cảm với cô ta nữa, chỉ còn lại thù hận, hận năm đó Cao Tố Trinh nhẫn tâm rời bỏ ông ta đi.<br>Nhưng Ngụy Tuấn lại không biết được, sở dĩ năm đó Cao Tố Trinh từ chối Ngụy Tuấn là bởi vì Thái Tuế không cho phép cô ta và Ngụy Tuấn đi cùng nhau.<br><br>Nếu như cô ta nhất quyết đi, Thái Tuế sẽ giết cả cô ta và Ngụy Tuấn.<br><br>Thái Tuế có bao nhiêu sát thủ Cao Tố Trinh là người rõ nhất, cô ta nghĩ trên thế giới này không ai có thể thoát khỏi lòng bàn tay Thái Tuế.<br>Trang điểm mặc y phục đã xong từ lâu, đèn hoa khắp phòng từ đầu tới cuối cũng không cảm thấy có chút vui vẻ nào, chỉ thấy trong lòng vô cùng nặng nề, một thứ nặng nề mang theo đau thương.<br>“Giờ lành đã đến, các người đã chuẩn bị xong chưa?”<br>Bà mối đẩy cửa vào phòng.<br>“Xong rồi xong rồi.”<br>Cô hầu gái trong phòng trả lời lại, sau đó giúp Cao Tố Trinh đội khăn voan lên..<br><br>"]