["<br>“Ừm.<br><br>” Phó Văn Lâm gật đầu.<br><br>Lúc rời khỏi bệnh viện thì Phó Văn Lâm lại ho một trận dữ dội nữa.<br><br>Trần Hùng hỏi: “Ông Lâm, ông bị ung thư phổi phải không?”<br>Phó Văn Lâm cũng không có giấu diếm gì, gật đầu nói: “Không sai, ung thư phổi, đã phát hiện nửa năm nay rồi, có thể những ngày tháng còn lại của tôi cũng không còn nhiều nữa.<br><br>”<br>Khoảnh khắc này trong lòng Trần Hùng có chút xúc động, trên người Phó Văn Lâm mắc bệnh nặng, nhưng vẫn kiên trì trụ ở tuyến đầu cống hiến cho sự nghiệp làm từ thiện, tinh thần này thật sự khiến người khác khâm phục.<br><br>||||| Truyện đề cử: Này Bác Sĩ Hư Hỏng, Em Yêu Anh |||||<br>Lạc Tiến ở bên cạnh thì lấy tay vỗ lên trán của mình, cảm thán nói: “Ông Lâm, sau này ông nhất định có thể lên thiên đường đó, bởi vì ông thật sự rất vĩ đại.<br><br>”<br>Phó Văn Lâm cười khổ một tiếng, nói: “Tôi làm những điều này không phải vì sau này chết đi có thể lên được thiên đường, tôi chỉ là chuộc tội cho những việc làm khốn nạn trước đây của tôi mà thôi.<br><br><br>”<br>Nghe thấy giọng điệu này của Phó Văn Lâm, trong lòng ông hình như có một chuyện cũ không thể buông được, nhưng mà Trần Hùng cũng không hỏi nhiều, có những chuyện đau lòng, hỏi nhiều quá thì sẽ thấy bất lịch sự.<br><br>Trần Hùng nói: “Ông Lâm, tôi kê cho ông một toa thuốc, mặc dù không thể chữa trị được bệnh ung thư phổi của ông, nhưng có hiệu quả rất tốt cho phổi, có thể làm cho ông dễ chịu hơn một chút, nhưng mà tốt nhất là ông đừng hút thuốc nữa.<br><br>”<br>Phó Văn Lâm gật đầu nói: “Cảm ơn cậu Hùng nhiều, ngoài ra, lần này chúng ta đã hoàn toàn đắc tội với tập đoàn Ngọc Tề rồi, một người sắp chết như Phó Văn Lâm tôi đương nhiên sẽ không lo lắng tập đoàn Ngọc Tề báo thú.<br><br>”<br>“Nhưng mà cậu Hùng, tôi hy vọng cậu có thể bảo vệ được Quỹ Sao Quang của chúng ta.<br><br>”<br>Trần Hùng đáp lại: “Yên tâm đi ông Lâm, không thành vấn đề, tôi không chỉ phải bảo vệ Quỹ Sao Quang mà còn phải làm cho Quỹ Sao Quang rạng rỡ truyền thống, tôi đảm bảo!”<br>“Vậy thì làm phiền cậu Hùng rồi!”<br>Sáng ngày hôm sau, Tôn Ngọc Vinh vẫn nằm trên giường vuốt ve hai người mẫu mà hôm qua ông ta đã hẹn, đột nhiên điện thoại vang lên.<br><br>Ông ra rất bực bội lấy điện thoại qua, ấn nút nghe điện thoại.<br><br><br>“Uổng Hổ, cậu muốn chết à, tôi đã nói với cậu bao nhiêu lần rồi, đừng có gọi điện thoại cho tôi trước chín giờ sáng.<br><br>”<br>Thế nhưng giọng điệu của Uông Trình ở đầu dây bên kia nghe có vẻ vô cùng khẩn cấp: “Giám đốc Vinh, đừng ngủ nữa, xảy ra chuyện lớn rồi.<br><br>”<br>“Chuyện gì?” Trong lòng Tôn Ngọc Vinh giật thót.<br><br>“Tổ chức xảy ra chuyện rồi, ông Phó Văn Lâm đó đã quay video ở tổ chức của chúng ta, tất cả những chuyện mà ông nói với ông ta, toàn bộ đều bị tung lên mạng rồi, tổ chức của chúng ta tiêu đời rồi.<br><br>”<br>“Cái gì! ”<br>Đầu óc Tôn Ngọc Vinh rùng một tiếng, bỗng chốc trở nên trống rỗng.<br><br>“Chuyện của tổ chức bị Phó Văn Lâm phát tán lên mạng rồi, mẹ nó, sao có thể được chứ?”<br>Tôn Ngọc Vinh hoàn toàn không muốn tin sự thật này, lúc đó rõ ràng ông ta đã thay hết đồ trên người Phó Văn Lâm rồi, đối phương hoàn toàn không có khả năng quay video, điều này rốt cuộc là như thế nào?<br>Hơn nữa, Phó Văn Lâm có gan lớn như vậy, dám đối đầu với tập đoàn Ngọc Tề, đây là ông ta không sợ cả nhà mình chết hết sao?<br>“Uông Trình, cậu rất rõ tính khí của tôi, cậu lại dám lấy cái chuyện này ra đùa giỡn với ông đây, cậu có tin là tôi ném cậu xuống Hổ Quyển cho cá ăn không?”<br>Giọng nói của Uông Trình càng trở nên sốt ruột hơn: “Giám đốc Vinh, chuyện như thế này tôi dám đùa với ông sao, tự ông lên mạng xem, bây giờ tất cả trang mạng đều đang lan truyền chuyện của tổ chức tập đoàn Ngọc Tề chúng ta đấy.<br><br>”.<br><br>"]