["<br>Tôn Ngọc Vinh vẫn không phục, nói: “Anh, lần này không phải em chủ động đi trêu chọc Trần Hùng, chuyện đấu giá Sao Quang lần đó là trùng hợp thôi, em không có gây chuyện với đám Trần Hùng thật mà, em đến tìm Phó Văn Lâm.” <br>“Vậy mẹ nó mày có biết Phó Văn Lâm là người quản lý của Hội thương mại phương nam không, có biết Lâm Ngọc Ngân vợ của Trần Hùng là hội trưởng Hội thương mại phương nam không?” <br>“Mày đến kiếm chuyện với Phó Văn Lâm chính là kiếm chuyện với Hội thương mại phương nam, chỉ vậy mà Trần Hùng có thể không ra tay?” <br>“Tôn Ngọc Vinh, chuyện của quỹ đầu tư tao không trách mày, vậy mà mày còn không biết ngừng mà dám dẫn người đi giết Phó Văn Lâm, mày tưởng người ta không dám động đến mày à? Ngụy Tuấn là do Trần Hùng phái tới.” <br>Tôn Tề Thiên càng nói càng tức, ông ta hận không thể một phát đánh chết thằng em ngu đần này.<br><br>Mông Diệc bên cạnh bước lên, mang theo vài phần áy náy mà nói: “Thật xin lỗi chủ tịch là tôi không làm tròn bổn phận, không coi chừng cậu ấy cẩn thận.” <br>“Không trách cậu.” <br>Tôn Tề Thiên đáp: “Đáng đời thằng ngu này.” <br>Tôn Tề Thiên không muốn nhìn Tôn Ngọc Vinh thêm cái nào nữa, nếu không phải là em ruột của mình, có khi bây giờ ông ta đã ném thẳng Tôn Ngọc Vinh xuống dưới lầu rồi.<br><br>Ông ta xoay người nhìn Dương Đạo bên cạnh, nói: “Ngụy Tuấn đó anh biết à?” <br><br>Dương Đạo trả lời: “Có chút ấn tượng, năm xưa hình như từng đánh một trận, nhưng mấy năm nay đối phó với quá nhiều người nên cũng không nhớ được cụ thể.” <br>Dương Đạo thành danh ở Tô Hàng cũng đã hai mươi năm, nhắc tới đao khách hàng đầu ở Tô Hàng chính là Song Đao Dương Đạo.<br><br>Cho nên mười mấy hai mươi năm qua, người đến khiêu chiến với Dương Đạo đúng là không ít, nên Dương Đạo không nhớ rõ Ngụy Tuấn là ai cũng là chuyện bình thường.<br><br>Chỉ là trong đám người ở đây, Dương Đạo không nhớ rõ Ngụy Tuấn, những người khác lại càng xa lạ với người này.<br><br>Nhưng chỉ có một người, lúc này vô cùng hoảng loạn.<br><br>Chính là Cao Tố Trinh, thấy vẻ mặt Cao Tố Trinh có chút kỳ lạ nhưng rất nhanh lại khôi phục bình thường.<br><br>“Tôi nay anh đi không?” Tôn Tề Thiên hỏi.<br><br>Dương Đạo đáp.<br><br>“Nếu đã ra thư khiêu chiến với thì tất nhiên vẫn cần đi một chuyến.” <br>Nhưng Tôn Tề Thiên lại lắc đầu nói: “Không, anh tuyệt đối không thể đi, tôi đây là dùng danh nghĩa của chủ tịch tập đoàn Ngọc Tề ra lệnh cho anh.”<br>Dương Đạo không nói gì, Tôn Ngọc Vinh trên giường bệnh lại nhịn không được: “Anh, tại sao, chuyện đã vậy mà còn phải nhẫn nhịn sao?” <br>“Hơn nữa, Dương Đạo sao có thể từ chối khiêu chiến của người khác, anh không để anh ta đi thì sau này anh ta làm sao đặt chân ở chốn giang hồ Tô Hàng nữa.” <br>“Im miệng!” <br>Tôn Tề Thiên trở tay tát một cái trên mặt Tôn Ngọc Vinh, Tôn Ngọc Vinh lập tức không dám nói gì nữa.<br><br>“Chuyện kia chỉ mới qua mấy ngày nên tôi tuyệt đối không muốn có thêm sơ suất gì, Ngụy Tuấn đó không phải người bình thường, nếu tối nay anh đi ứng chiến, dù có thắng cũng có thể bị thương.” <br>“Trước khi chuyện kia diễn ra, anh tuyệt đối không thể bị thương.” <br>Trái phải rõ ràng trước mắt, Dương Đạo cũng là người biết phân nặng nhẹ, ông ta gật đầu: “Yên tâm, tối nay tôi sẽ không đi.” <br>“Cảm ơn anh hiểu cho.” <br>Tôn Tề Thiên nặng nề vỗ vỗ vai Dương Đạo: “Chờ chuyện này thuận lợi kết thúc, bất kể là Ngụy Tuấn hay Trần Hùng đều phải chết.” <br>Chỉ trong chốc lát, bên trong phòng bệnh liền dậy lên một cỗ sát khí nồng đậm, chỉ có sắc mặt của Cao Tố Trinh bên kia lại có chút thay đổi..<br><br>"]