["<br>Đối diện, Thái Tuế ngẩng đầu nhìn vầng trăng nhàn nhạt trên bầu trời, trầm ngâm.<br><br>Những nam tử hán chính trực bên cạnh cũng lần lượt rút binh khí ra, Tả Khâu rút kiếm ra, Dương Đạo chỉnh lại song kiếm, những vệ binh vàng của nhà họ Tấn và ba vị đại vương đều đang chăm chú nhìn.<br><br>Ngoài ra, còn có một số lượng lớn các sư phụ đến từ các dòng họ khác đã chuẩn bị xong những khâu cuối cùng.<br><br>Phía trên khoảng không, một đám mây đen lơ lửng bao phủ phần lớn mặt trăng ban đầu ảm đạm, và khu rừng ban đầu tối đen như mực càng trở nên tối hơn.<br><br>Thậm chí đến Trần Hùng cũng không thể nhìn rõ bóng dáng của Thái Tuế ở phía đối diện.<br><br>Nhưng vào lúc này, chung quanh khu rừng nhỏ đột nhiên sáng lên rất nhiều đèn dơi công suất cao, dưới ánh đèn chiếu rọi, khu rừng nhỏ bỗng nhiên trở nên sáng ngời.<br><br>Dù không thể miêu tả là sáng như ban ngày, nhưng ít ra, hai bên cũng có thể ít nhiều nhìn rõ nhau.<br><br>Những ngọn đèn này đã được người của Thanh Cảnh Môn chuẩn bị từ lâu, vì trận chiến quyết định diễn ra vào ban đêm nên họ đã sắp xếp mọi thứ cho Trần Hùng.<br><br>Hòn đảo này là một đấu trường đấu sĩ, và những người của Thanh Cảnh Môn là những người tạo ra đấu trường này.<br><br><br>Người sáng tạo ra nó cần thu thập vé và vé họ muốn chính là Trần Hùng hoặc Thái Tuế để đến Nhật Bản sau khi hoàn thành trận chiến quyết định này và hoàn thành một việc quan trọng cho Thanh Cảnh Môn.<br><br>Với ánh sáng của đèn dơi xung quanh, một số động vật trong khu rừng nhỏ này đã được đánh thức.<br><br>Khu rừng nguyên bản im lặng bỗng trở nên ồn ào một chút, một con chim không rõ loại nào đột nhiên bay về phía bầu trời đêm đen.<br><br>Hú hú hú!.<br><br>Xin hãy đọc truyện tại ( TRUM tгuyeЛ.<br><br>VИ )<br>Trong khu rừng nhỏ liền vang lên âm thanh giống như tiếng sói tru, tất cả những âm thanh này đều do các thành viên trong Hang Sói phát ra.<br><br>Ngay sau đó, cả năm trăm người bên phe Trần Hùng đều bắt đầu chuyển động.<br><br>Phía đối diện cũng vang lên một tiếng gầm thét chói tai, lúc này khí huyết trong cơ thể của vạn người hai bên và mọi người đã hoàn toàn bị huy động.<br><br>Khi tiếng còi giao chiến vừa vang lên, các tướng sĩ của cả hai bên đều cầm binh xông thẳng vào trại giặc.<br><br><br>Chẳng bao lâu, hai bên đã gặp nhau trong khu rừng nhỏ này, một nghìn người cùng nhau lao vào chiến đấu.<br><br>Cả khu rừng tràn ngập tiếng hú chói tai và âm thanh va chạm của vũ khí lạnh lùng.<br><br>Trận chiến lớn mang tính quyết định liên quan đến mô hình tương lai của toàn miền Nam cuối cùng đã bắt đầu ngay vào lúc này.<br><br>\"Bắt đầu!\"<br>Trên một vách đá, Thanh Long nhìn lại khu rừng nhỏ cách đó không xa bị ánh đèn dơi che khuất, hít sâu một hơi.<br><br>Lúc này, Thanh Long vốn không có nhiều cảm xúc đối với bất cứ chuyện gì cũng trở nên có chút kích động.<br><br>Ông ta hào hứng, không phải vì muốn nhìn thấy gia tộc nào sẽ đứng đầu, trở thành danh gia vọng tộc đứng đầu miền Nam chưa từng xuất hiện gần hai chục năm nay.<br><br>Mà là vui mừng vì cuối cùng ông ta cũng có thể chọn được một ứng cử viên phù hợp để đến Nhật Bản để giúp họ hoàn thành điều đó.<br><br>Bên khu rừng nhỏ, hơn một nghìn cao thủ hai bên đã hoàn toàn bắt đầu chuẩn bị cho trận đấu quyết định.<br><br>Ngay khi vừa gặp nhau, rất nhiều người đã ngã trong vũng máu.<br><br>Đây là một cuộc chiến, không phải cái gọi là cuộc chiến nhóm của những kẻ chơi chữ trên TV.<br><br>Trận chiến này sẽ giết người, và nhiều người sẽ chết.<br><br>.<br><br>"]