["<br>Hơn nữa, rõ ràng là không chỉ có năm tay súng bắn tỉa đang phục kích xung quanh đây, tại sao cho đến bây giờ những người khác vẫn chưa nổ súng? Chuyện gì đang xảy ra vậy?<br>\"Sao lại thế này, tại sao gần một nửa người vẫn không nổ súng, có chuyện gì vậy?\"<br>\"Ám sát Thái Tuế, chúng ta chỉ có một cơ hội hoàn hảo để nổ súng.<br><br>Tại sao có người không bắn?\"<br>Người đàn ông đang lo lắng nói chuyện trong micrô, nhưng một giọng nói lạ phát ra từ tai anh ta.<br>\"Đồ ngu, nhìn lại phía sau anh đi.\"<br>\"Cái gì?\"<br>Thần kinh của người đàn ông giật nảy lên, vô thức nhìn về phía sau lưng mình.<br><br><br>Sau đó anh ta thấy Tả Khâu đang đứng trước mặt anh ta với một thanh kiếm trên tay, trên mặt không có một chút biểu cảm nào.<br>“Cô...\"<br>Người đàn ông còn chưa kịp phản ứng, đã thấy thanh kiếm trong tay Tả Khâu khẽ rung lên, một đóa hoa máu nở rộ nơi cổ họng, tên đàn ông thét lên một tiếng rồi ngã xuống đất.<br>Cùng lúc đó, trên nóc một tòa nhà, trên ngọn cây, trên sườn đồi...!lần lượt xuất hiện những người con trai nuôi của Thái Tuế.<br><br>Bọn họ lần mò đến phía sau người bắn tỉa trước mặt như những bóng ma, dùng thủ đoạn sấm sét lấy mạng những tay súng bắn tỉa đó.<br>Tiểu đội Hàn Ưng này, với tổng cộng mười một tay súng bắn tỉa, đã bị giết gần như cùng một lúc.<br>E là Thái Tuế đã lường trước tất cả những chuyện này từ lâu, nên từ khi tiểu đội Hàn Ưng đến vùng phụ cận quanh trang viên này, ông ta đã cho người chuẩn bị sẵn sàng.<br>Một vầng trăng tròn trên bầu trời cao, trong căn biệt thự với đống lộn xộn trước mắt, Tôn Tề Thiên đang ngồi đó một mình, chờ đợi tin tức từ tiểu đội Hàn Ưng.<br>Tuy nhiên, khi thời gian đã thỏa thuận đến, Tôn Tề Thiên vẫn không nhận được cuộc gọi nào từ tiểu đội Hàn Ưng.<br><br>Lúc này, Tôn Tề Thiên đã đoán được tất cả mọi chuyện.<br>Ông ta hít một hơi thật sâu và châm một điếu xì gà khác, lúc này cả người ông ta như già đi nhiều tuổi.<br>Ngoài cửa, có hai người cất bước tiến vào.<br>Một người trong đó là ông lão mù cầm một cây thương bạc trong tay, người còn lại là Tôn Lực với thanh thép quấn quanh cánh tay.<br>Hai người họ giống như thần chết, đi vào trong phòng khách, rồi dừng lại ở cách Tôn Tề Thiên khoảng năm mét.<br>Tôn Tề Thiên nhìn hai người này, trên mặt hiện ra một nụ cười cay đắng.<br>Tôn Lực nhìn Tôn Tề Thiên và nói: \"Vừa rồi, cha nuôi đã bị tập kích, trúng đạn ở vai, nhưng không nguy hiểm đến tính mạng.\"<br>\"Ha ha.\"<br><br>Tôn Tề Thiên cười nhạt, nói: \"Đó là tiểu đội Hàn Ưng, người do tôi gọi đến.\"<br>“Tại sao lại tìm người ám sát cha nuôi?” Ông lão mù giơ cây thương bạc trong tay lên, chĩa mũi thương về phía Tôn Tề Thiên.<br>Tôn Tề Thiên cười nói: \"Nếu tôi không giết ông ta, ông ta sẽ giết tôi.<br><br>Tính cách của Thái Tuế, cả các người và tôi đều hiểu rõ.\"<br>Ông lão mù nói: “Nếu anh thật sự trung thành và tận tâm với cha nuôi, cha nuôi sẽ không đối xử với anh như vậy.<br><br>Tôn Tề Thiên, ngay từ đầu anh đã chưa từng nghĩ để cho cha nuôi ra khỏi tháp Kim Lôi rồi đúng không?”.<br><br>Truyện Trinh Thám<br>\"Ha ha, chuyện đã tới hôm nay, nói mấy thứ đó có ý nghĩa gì?\"<br>\"Tập đoàn Ngọc Tề vốn là do một tay Tôn Tề Thiên tôi thành lập nên.<br><br><br>Và Tập đoàn Ngọc Tề có thể có quy mô lớn như hiện tại cũng là do Tôn Tề Thiên tôi vất vả khổ cực gầy dựng cơ nghiệp.<br><br>Tại sao khi Thái Tuế trở lại lại có thể lấy đi tất cả của tôi?\"<br>\"Ông mù, Tôn Lực, không cần nói gì nữa, hôm nay tiểu đội Hàn Ưng không lấy được mạng của Thái Tuế, tôi đã thua rồi.\"<br>\"Nếu Thái Tuế đã phái các người tới đây lấy mạng của tôi, vậy các người đến đây đi.\"<br>Tôn Lực nắm chặt nắm đấm của mình và sải bước nhanh về phía Tôn Tề Thiên.<br>Một cú đấm vô song mang tất cả sức mạnh ngàn quân, ngay lập tức đánh vào ngực của Tôn Tề Thiên.<br>Song đúng lúc này, Tôn Tề Thiên cũng tung quyền, “bịch” một tiếng, Tôn Lực lại thực sự bị Tôn Tề Thiên đánh bay ra ngoài.<br>\"Sao lại thế này?\".<br><br>"]