["<br>Phó Văn Lâm là mạnh thường quân nổi tiếng ở thành phố Tô Hàng thậm chí toàn bộ phương nam.<br><br>Ông ta đã làm việc thiện gần hai mươi năm, trong suốt hai mươi năm qua không biết đã có bao nhiêu người được ông ta giúp đỡ.<br><br>Nếu như trên đời này thật có thiên đạo luân hồi, cuối đời của Phó Văn Lâm có lẽ không tồi tệ như thế này.<br>Nhưng là cuộc đời vốn không rõ ràng, bởi vì có nhiều chuyện đã là chú định.<br><br>Có người nói khi bạn vừa mới ra đời, vận mệnh cuộc đời bạn đã được viết xong rồi, có lẽ trên đời thật sự có chuyện như vậy.<br><br>Cho dù cuộc đời này bạn có tài giỏi đến thế nào, nhiều tiền đến đâu, vinh quang tới mức nào,… Đến lúc cuối đời cũng chỉ có thể nằm trên giường bệnh rên rỉ.<br>Trần Hùng đã đến bệnh viện, cũng đã gặp được Phó Văn Lâm.<br><br>So với khoảng thời gian trước, ông ta gầy đi rất nhiều, trạng thái tinh thần cũng không tốt cho lắm.<br><br><br>Phó Văn Lâm không có gia đình, không có vợ con, nhiều năm như vậy vẫn chỉ thui thủi một mình.<br>Bây giờ khi ông bị ung thư giai đoạn cuối nằm trên giường bệnh, người chăm sóc ông chỉ có cô trợ lý họ Lê.<br><br>Cô trợ lý này tên là Lê Dung, sau khi tốt nghiệp vẫn luôn làm việc cho Phó Văn Lâm tại thành phố Sao Quang, hơn nữa cô ấy đối xử với Phó Văn Lâm giống như đối xử với bố ruột của mình.<br>Cô ấy làm như vậy là bởi vì trước kia cô ấy cũng là sinh viên nghèo được Phó Văn Lâm giúp đỡ.<br>Trần Hùng đẩy cửa phòng bệnh đi vào.<br>Bấy giờ Lê Dung đang đút cho Phó Văn Lâm một thìa cháo loãng, nhưng ông vừa ăn một miếng liền nôn ra.<br>Trông ông vô cùng đau đớn, giống như cho dù có tiêm thuốc giảm đau cũng không thể gây tê liệt được cơn đau xé tim gan kia.<br>\"Cậu Trần, cậu đến rồi!\"<br>Thấy Trần Hùng đi vào, cô trợ lý họ Lê lập tức chào hỏi Trần Hùng.<br>\"Ừ.”<br>Trần Hùng gật đầu, sau đó bỏ qua giỏ hoa quả cầm trong tay qua một bên.<br><br>Tình hình của Phó Văn Lâm còn nghiêm trọng hơn so với những gì anh tưởng tượng, thậm chí khiến anh cảm thấy xấu hổ khi xách hoa quả tới.<br>\"Dung, cháu...!đi ra ngoài trước đi...\"<br>Phó Văn Lâm thều thào bảo Lê Dung.<br>\"Nhưng chú Phó, chú...\"<br>Lê Dung muốn tiếp tục ở lại chăm sóc cho Phó Văn Lâm, dù sao tình hình bây giờ của ông cũng không tốt cho lắm.<br>\"Chú có vài lời muốn nói với cậu Trần, cháu ra ngoài đi.\".<br><br>truyện tiên hiệp hay<br>\"Vậy được thưa chú Phó.\"<br>Lê Dung đứng dậy đi ra khỏi phòng bệnh, còn Trần Hùng ngồi xuống bên cạnh Phó Văn Lâm.<br>Sau đó, Trần Hùng cầm tay Phó Văn Lâm, bắt mạch cho ông.<br>Tình hình quả thật không mấy khả quan, Phó Văn Lâm khả năng nhiều nhất chỉ còn sống được thêm nửa tháng.<br>\"Tế bào ung thư đã di căn ra khắp cơ thể, tất cả các cơ quan đều đã hỏng, cho dù là thần tiên cũng không cứu được.\" Trần Hùng thở dài một hơi, nói: \"Nếu như ông thật sự đau quá không chịu nổi, có thể kêu lên, không cần nhẫn nhịn làm gì.” <br>Trần Hùng vừa nói như vậy, Phó Văn Lâm liền lập tức kêu rên, âm thanh kia khiến người ta cảm thấy sợ hãi.<br>Cho dù là Trần Hùng cũng cảm thấy sợ hãi, mặc dù anh đã gặp qua rất nhiều người chết nhưng người sắp chết mới khiến người ta cảm thấy khổ sở nhất.<br><br><br><br>"]