["<br>Anh ta giơ súng về phía Ngụy Tuấn bên ngoài, mạnh mẽ nổ súng.<br><br>Nhưng mà ngay lúc anh ta muốn bóp cò, đao của Ngụy Tuấn đã bổ xuống.<br><br>Tiếng thở gấp, máu tươi văng khắp nơi, bàn tay đang cầm súng cũng đồng thời bị Ngụy Tuấn chém xuống.<br><br>“A...!a...!a..” <br>Tôn Ngọc Vinh rụt tay lại, nhìn cổ tay trơ trụi của mình, dùng toàn bộ sức lực từ khi sinh ra mà gào thét thảm thiết.<br><br>Thực ra lúc này anh ta cũng không cảm nhận được bao nhiêu đau đớn, chỉ là cảm thấy rất sợ, sợ hãi đến mức muốn sụp đổ.<br><br>Ngụy Tuấn đặt thanh đao đầu rồng trên cửa kiếng xe, ánh mắt lạnh lẽo nhìn Tôn Ngọc Vinh.<br><br>Tôn Ngọc Vinh hoảng sợ, lúc này anh ta rất sợ hãi.<br><br>“Đừng mà, đừng giết tôi, tôi sai rồi.” <br>“Tôi không giết cậu.” <br>Ai ngờ Ngụy Tuấn ngược lại đáp ứng một cách dứt khoát: “Nhưng cậu phải chuyển lời cho tôi.” <br>“Chuyển… chuyển lời gì?” <br><br>Ngụy Tuấn nói: “Nói với Dương Đạo, đúng giờ này ngày mai, tôi ở Thành Nam Thính Phong đình đợi hắn, tôi là Đao Cuồng - Ngụy Tuấn.” <br>Nói xong câu này, Ngụy Tuấn xoay người rời đi.<br><br>“Đao Cuồng, Ngụy Tuấn?”<br>Tôn Ngọc Vinh mơ mơ hồ hồ, không nghe rõ rốt cuộc là ý gì.<br><br>Nhưng lúc này anh ta cũng không dám hỏi nhiều, nhanh chóng chạy mất dạng.<br><br>Buổi chiều ngày kế tiếp, trong phòng bệnh VIP bệnh viện tư tại Tô Hàng.<br><br>Tay của Tôn Ngọc Vinh sau một đêm được xử lý thì máu cũng đã ngưng, phẫu thuật cũng đã tiến hành nhưng bàn tay này của anh chắc chắn không thể như trước nữa.<br><br>Tỉnh lại sau hôn mê, anh ta vô cùng nóng nảy, cả người khó chịu đến phát điên.<br><br>Trong phòng bệnh, Tôn Tề Thiên cùng vài thành viên ban giám đốc tập đoàn đều tới.<br><br>Dương Đạo của Tam đại vương bài cũng đến.<br><br>Đêm qua tài xế cũng nghe được lời của Ngụy Tuấn, nên sau khi trở về hắn liền báo cho Dương Đạo, vì thế Dương Đạo cũng bị Tôn Tề Thiên gọi tới.<br><br><br>Dương Đạo năm nay hơn bốn mươi, vóc người gầy gò, hai tay lại trông có vẻ dài hơn người bình thường không ít, nói khó nghe thì trông giống như một con khỉ vậy.<br><br>Mà bên hông ông ta vẫn luôn đeo hai thanh loan đao hình dạng tựa trăng khuyết, ông ta ở Tô Hàng còn được gọi là Song Đao Dương Đạo.<br><br>Song Đao Dương Đạo này chính là Song Đao Khách năm đó đánh bại Ngụy Tuấn, ông ta lúc đó đã dùng hai thanh đao trên tay để lại trước ngực Ngụy Tuấn một dấu X.<br><br>Như vậy, chuyện Ngụy Tuấn tại sao chủ động đến bảo vệ Phó Văn Lâm đã có thể lý giải được.<br><br>Bởi vì Ngụy Tuấn muốn thông qua cách như vậy mà tái chiến Dương Đạo.<br><br>Tôn Ngọc Vinh nhìn cánh tay trơ trụi quấn kín băng gạc của mình, cả người lại rơi vào trạng thái điên cuồng, bởi vì anh ta quá kích động mà khiến vết thương khó khăn lắm mới cầm máu được lần nữa chảy ra, nhiễm đỏ băng trắng.<br><br>“Đủ rồi, có ngừng lại không hả?” <br>Tôn Tề Thiên tức giận hét lên khiến Tôn Ngọc Vinh bị dọa sợ, hoặc cũng có thể nói từ nhỏ tới lớn, anh ta vẫn luôn sợ nhất là người anh này của mình.<br><br>Tôn Ngọc Vinh rốt cuộc cũng dừng lại, nói: “Anh, anh nhất định phải trả thù cho em.”<br>“Mày còn mặt mũi để nói?”<br>Tôn Tề Thiên tiện tay cầm ly trà bên cạnh, ném về phía Tôn Ngọc Vinh.<br><br>.<br><br>Truyện Ngôn Tình<br>“Trước đó tao đã nói thế nào hả, tao đã năm lần bảy lượt nói mày không được ngay lúc mấu chốt này gây chuyện, vậy mà mày không nghe, giờ thì hay rồi, thành như vậy còn muốn trách ai hả?”.<br><br>"]