["<br>Sau đó anh quyết đoán xoay người, đi về phía Tháp Kim Lôi đằng xa: “Tôi đi gặp ông ta!”<br>Từ Vân chột dạ trong lòng, đột nhiên đứng lên.<br>Hòa thượng vốn còn đang đánh chuông kia cũng ngừng động tác ngay lập tức, lao tới chắn trước Trần Hùng.<br>“Xin thí chủ hãy dừng bước, Tháp Kim Lôi chính là cấm địa của Chùa Kim Lôi chúng tôi, bất kỳ ai cũng không được phép tự tiện xông vào.”<br>Ánh mắt Trần Hùng lạnh lùng: “Sư thầy muốn cản tôi?”<br>“Đây là chức trách của tôi.”<br>“Thầy không có bản lĩnh đó.\" <br>Trần Hùng lười dài dòng với hòa thượng này, tiếp tục đi bộ về phía trước.<br>Vì hiện giờ Trần Hùng đã biết kế hoạch tập đoàn Ngọc Tề vẫn luôn ấp ủ chính là tới Chùa Kim Lôi đón Thái Tuế nên anh không cần thiết phải khách sáo nữa.<br><br>Nếu đã tới Tháp Kim Lôi rồi thì cứ vào gặp Thái Tuế kia thôi.<br><br><br>Nếu có thể, anh muốn tận dụng cơ hội này, trong hôm nay làm cho Thái Tuế kia ngủ yên dưới Tháp Kim Lôi mãi mãi.<br>Bên kia, hòa thượng đã lao tới gần Trần Hùng, đầu trọc của gã cứng như sắt, đâm thẳng về phía Trần Hùng - Thiết Đầu Công danh bất hư truyền.<br><br>Trần Hùng nghiêng người, đập tay lên chiếc đầu sắt của hòa thượng, lòng bàn tay dùng sức, trong nháy mắt đẩy hòa thượng bay ra.<br>Hòa thượng lảo đảo lui về phía sau, tiếp đó dùng đôi tay vỗ mạnh lên đầu sắt của mình một phát, lại lần nữa đánh về phía Trần Hùng.<br>“Đừng ép tôi...!”<br>Trần Hùng biến chưởng thành quyền, nện một quyền lên trên đầu hòa thượng, chỉ nghe thấy một tiếng \"uỳnh\" vang lên, hòa thượng đầu sắt bay ngược ra ngoài, ngã rầm xuống đất.<br>“Tôi muốn gặp Thái Tuế, không ai có thể ngăn được ôi.”<br>Giọng nói của Trần Hùng lạnh như băng, toàn thân tràn ngập khí thế bá đạo, anh ngẩng đầu nhìn về hướng Tháp Kim Lôi xa xa, tăng tốc bước chân.<br>“Đứng lại...!Đứng lại...!”<br>“Đứng lại...!”<br>Trong nháy mắt, bỗng nhiên có rất nhiều hòa thượng xông ra, bao vây xung quanh Trần Hùng.<br><br>Tất cả những hòa thượng này đều là người luyện võ hàng thật giá thật, người bình thường chắc chắn không thể nào bì kịp.<br><br>Chùa Kim Lôi nổi tiếng trên giang hồ đã lâu, số cao thủ trong chùa ngày càng tăng, tuyệt đối không thua kém bất cứ nhà quyền thế nào.<br>Các hòa thượng ùa tới xung quanh càng ngày càng nhiều, ánh mắt của Trần Hùng cũng dần dần trở nên sắc bén.<br>“Tôi muốn vào, không ai có thể ngăn được tôi.”<br>“Đây là chốn Phật môn, tôi không muốn sát sinh, nhưng các người cứ khăng khăng muốn cản, vậy thì tôi không ngại đưa các người đi gặp Phật Tổ.”<br>Nói tới đây, Trần Hùng tiếp tục bước dài tiến lên, những hòa thượng đó tiếp tục vận khí dưới thân, nhằm về phía Trần Hùng.<br>“Dừng tay.”<br>Ngay trong khoảnh khắc giương cung bạt kiếm hết sức căng thẳng, Từ Vân cuối cùng vẫn phải hô to một tiếng.<br><br>Trụ trì ra lệnh, những hòa thượng đó đồng loạt dừng động tác, lui về đằng sau.<br>Lúc này phía sau Từ Vân còn có bốn đại sư lớn tuổi đi theo, những đại sư này giống với Từ Vân, đều là trưởng lão của Chùa Kim Lôi.<br><br>“Thí chủ Hùng, đạo Phật từ bi, mong thí chủ đừng làm khó chúng tôi.\"<br>“Năm đó Thái Tuế bại dưới tay sư huynh Từ Hứa Đông của tôi, tự nguyện tiến vào Tháp Kim Lôi mười năm, tuy rằng ông ta được mệnh danh là ác ma, nhưng cũng là một người giữ chữ tín.\".<br><br>"]