["<br>Sau đó đám người Trần Hùng cũng không tiếp tục thảo luận vấn đề này nữa, đã đến bước này thì có thành hay không còn phải chờ xem Tư Đồ Phương vậy.<br><br>Ba người một mực uống đến tận tối mười giờ hơn, sau đó mới kết thúc.<br><br>Trần Hùng và thám hoa Bạch Vân ngồi xe trở về khách sạn, còn Tư Đồ Phương thì được tài xế riêng đưa về biệt thự.<br><br>Tối nay bọn người Trần Hùng uống không ít, nhưng so với lúc trước uống với Ngô Bán Cung thì chẳng tính là cọng lông nữa.<br><br>Trở lại khách sạn, Trần Hùng và thám hoa Bạch Vân đứng trước cửa sổ, nhìn sóng vỗ bên ngoài.<br><br>Sau hồi lâu, thám hoa Bạch Vân thở dài một tiếng, như là có tâm sự.<br><br>“Ông Bạch Vân, nghĩ gì thế?” Trần Hùng thì ngược lại khá thoải mái, tâm tình anh hình như hoàn toàn không bị ảnh hưởng.<br><br>Thám hoa Bạch Vân nói: “Cậu Hùng, Tư Đồ Phương nói không sai, thế cục hiện tại, chỉ cần không phải kẻ ngu thì bất kỳ ai cũng đều sẽ không chọn chúng ta.<br><br>” <br>“Cho nên lần này tôi không cảm thấy tự tin lắm.<br><br>” <br>“Quả thật vậy.<br><br><br>” Trần Hùng gật đầu nói: “Nhưng còn cách khác à?” <br>Thám hoa Bạch Vân lắc đầu nói: “Trước mắt cũng chỉ có thể chờ Tư Đồ Phương, nếu ông ấy không được, chúng ta cần phải dùng biện pháp khác, nhưng trước mắt tôi hoàn toàn không nghĩ ra cách gì để lôi kéo nhà họ Lôi.<br><br>” <br>“Ha ha…” Trần Hùng cười nhưng trong mắt lại lóe lên tia sáng lạnh thấu xương.<br><br>Con ngươi thám hoa Bạch Vân hơi co rúc, nói: “Cậu Hùng, nếu như nhà họ Lôi thật sự lựa chọn đứng bên đội nhà họ Kim thì cậu tính sẽ làm gì?” <br>Trần Hùng không chút che giấu nói: “Không là bạn thì là địch, dù sao cũng còn hơn hai mươi ngày, nếu như nhà họ Lôi không thể thành đồng minh với chúng ta thì tôi sẽ để bọn họ không cách nào tham gia quyết chiến một tháng sau.<br><br>” <br>Thám hoa Bạch Vân hớp một ngụm khí lạnh: “Nhưng nhà họ Lôi là hào tộc nhất lưu ở phương Nam, muốn…” <br>Thám hoa Bạch Vân còn chưa nói xong, đã bị Trần Hùng chặn ngang: “Thanh Cảnh môn cho chúng ta sân quyết chiến, cũng đã sắp xếp bàn cờ sẵn, đúng thật là chúng ta phải dựa theo quy tắc mà làm việc.<br><br>” <br>“Nhưng tôi chỉ là không phá hủy bàn cờ đó, trước lúc này, tôi cũng sẽ không đi từng bước theo quy tắc.<br><br>” <br>Vừa nói Trần Hùng vừa vỗ vỗ bả vai thám hoa Bạch Vân nói: “Nếu thật đi đến bước đó, tôi sẽ lưu lại mạng của Tư Đồ Phương.<br><br>” <br>Sau khi nói xong câu này, Trần Hùng trực tiếp xoay người rời khỏi căn phòng.<br><br><br>Thám hoa Bạch Vân đứng tại chỗ trần mặc một lúc lâu, cuối cùng hít một hơi thật sâu.<br><br>Ý tứ của Trần Hùng rất rõ ràng, chỉ cần nhà họ Lôi không hợp tác, anh sẽ lợi dụng thế lực điện Thiên Vương phế đi nhà họ Lôi.<br><br>Thế lực điện Thiên Vương dù rằng ở nước ngoài, muốn kéo trở về để đối phó một hào tộc nhất lưu có lẽ hơi không thực tế, nhưng nếu muốn chuyển vài siêu cấp cao thủ trong điện Thiên Vương đến lấy mạng các đương gia kia của nhà họ Lôi thì không phải là chuyện không thể.<br><br>Hơn nữa dù Trần Hùng thật sự làm vậy, sợ rằng Thanh Cảnh môn bên kia cũng không có biện pháp gì.<br><br>Cho dù bây giờ bọn người Trần Hùng làm gì chỉ cần không ảnh hưởng đại chiến cuối cùng, thì Thanh Cảnh môn cũng sẽ mắt nhắm mắt mở cho qua.<br><br>Ngôn Tình Tổng Tài<br>“Hy vọng ngày đó sẽ không xảy ra.<br><br>” <br>Thám hoa Bạch Vân hít một hơi thật sâu, lại thở dài.<br><br>Lúc này đã gần mười một giờ khuya, một chiếc xe nhỏ đang chạy như bay trên con đường thông đến biệt thự nhà họ Lôi.<br><br>Tối nay đêm rất đen, đèn hai bên đường cũng lúc sáng lúc tối.<br><br>Vừa lúc đó tại khúc quẹo phía trước, đột nhiên có một chiếc xe tải vọt ra, chặn lại hai chiếc xe con đang chạy.<br><br>“Xảy ra chuyện gì?”<br>Tư Đồ Phương ngồi trên xe con phía sau mở mắt, vừa nãy ông ta uống hơi nhiều nên bây giờ có hơi chóng mặt.<br><br>.<br><br>"]