["<br>Phía sau, một hàng ba chiếc xe đuổi theo xe của bọn Trần Hùng không dứt.<br><br>Đồng thời, từ mấy ngã rẽ khác xung quanh cũng có khá nhiều xe chạy ra.<br><br>Tất cả những chiếc xe này đều là xe do nhà họ Lôi phái đến, chặn đường bọn họ từ bốn hướng tám hướng.<br><br>\"Trên xe của chúng ta bị gắn định vị rồi, tìm một chỗ vắng vẻ, xuống xe!\" Trần Hùng nói.<br><br>\"Trốn không thoát, có quá nhiều xe đuổi theo chúng ta.<br><br>\"<br>Thám hoa Bạch Vân không biết làm sao.<br><br>Kỹ năng lái xe của ông ta không tồi, nhưng không thể thoát khỏi sự truy đuổi và phong tỏa của nhiều xe như vậy, thậm chí ngoài cửa sổ còn thường xuyên nhìn thấy đạn xẹt qua.<br><br>\"Để tôi lái cho.<br><br>\" Trần Hùng nói.<br><br>\"Được.<br><br>\"<br>Hai người nhìn nhau, thám hoa Bạch Vân trực tiếp mở chốt đai an toàn, nhanh nhẹn như một con khỉ, xoay người nhảy ra ghế sau.<br><br><br>Cùng lúc ông ta trèo ra phía sau, Trần Hùng cũng đã nhảy qua ngồi trên ghế lái.<br><br>Xe mất kiểm soát trong một giây, sau khi Trần Hùng ngồi xuống lập tức nắm lấy tay lái, đạp ga đâm thẳng vào chiếc xe đang cản đường trước mặt khiến nó văng ra ngoài.<br><br>Sau đó, anh thể hiện kỹ năng lái xe cực kỳ cao siêu, chẳng khác gì một anh hùng xa lộ.<br><br>Trên đoạn đường này có ít nhất ba mươi chiếc xe đang vây lấy xe của bọn Trần Hùng, nhưng tất cả đều bị Trần Hùng tránh né bằng kỹ năng lái xe tuyệt diệu.<br><br>Khoảng nửa giờ sau, Trần Hùng đã lái xe đến một nơi rất vắng vẻ, bỏ xa những chiếc xe truy đuổi phía sau.<br><br>Trần Hùng vừa dừng xe, hai người lập tức nhảy ra.<br><br>\"Chiếc xe này có cài định vị, bọn họ sẽ đuổi kịp đến đây nhanh thôi, chúng ta phải rời khỏi đây càng sớm càng tốt.<br><br>\"<br>Hai người thảo luận một lúc, đi thẳng qua tòa nhà đang xây dở trước mặt, sau đó đi vòng thêm hơn mười cây nữa, cuối cùng cũng đến một bờ biển tương đối vắng vẻ.<br><br>Phía trước có một vách đá cao chừng bốn mươi mét, phía dưới vách núi là biển, trên mặt biển có một chiếc thuyền đánh cá rỉ sét bị bỏ hoang đang nổi bồng bềnh.<br><br>\"Nhảy xuống đi, có vấn đề gì không?\" Trần Hùng quay đầu hỏi thám hoa Bạch Vân bên cạnh.<br><br>\"Không thành vấn đề.<br><br><br>\" Thám hoa Bạch Vân đáp.<br><br>\"Vậy được rồi, trốn trên thuyền đánh cá đó trước đã, người nhà họ Lôi không thể nào tìm được đâu.<br><br>\"<br>Hai người hít sâu một hơi rồi trực tiếp nhảy xuống từ vách núi hơn bốn mươi mét, sau đó chìm xuống dòng biển lạnh như băng.<br><br>Sau đó họ ra sức bơi đến chiếc thuyền đánh cá bị bỏ hoang trước mặt.<br><br>Vài phút sau, Trần Hùng và thám hoa Bạch Vân lên được thuyền đánh cá.<br><br>Toàn thân hai người đều đã ướt sũng nước biển, dưới thời tiết lạnh giá này, cảm giác ướt nhẹp cả người thực sự rất khó chịu.<br><br>Cả hai dựa vào boong tàu thở hồng hộc, trên mặt vẫn lộ rõ ​​vẻ nghi ngờ.<br><br>\"Tại sao nhà họ Lôi tại tỉnh Triều Văn lại làm như vậy, tôi vẫn không hiểu nổi.<br><br>Hơn nữa nhìn dáng vẻ điên cuồng của bọn họ đi, làm như chúng ta có mối thù không đội trời chung với bọn họ vậy.<br><br>Bọn chúng bị điên rồi sao?\"<br>Trần Hùng trong lúc bối rối vẫn còn rất tức giận, đã lâu rồi anh không phải thảm hại như bây giờ.<br><br>Trên mặt thám hoa Bạch Vân thoạt nhìn bình tĩnh nhưng trong lòng còn khó chịu hơn Trần Hùng.<br><br>Dù sao Tư Đồ Phương cũng là bạn bè với ông ta, mà tối hôm qua ông ta vừa gặp mặt Tư Đồ Phương, hôm nay bị nhà họ Lôi đuổi giết.<br><br>Hơn nữa, việc họ đang ở trong khách sạn này, trước mắt chỉ có Tư Đồ Phương biết.<br><br>.<br><br>"]