["<br>Thám hoa Bạch Vân đấm một quyền thật mạnh vào thành cửa xe, Thư Sinh Quỷ ngồi bên cạnh nhìn thấy cảnh này thì không khỏi nhíu mày.<br>\"Sao vậy anh Bạch Vân?\"<br>Đúng như tên gọi, chàng trai này để tóc dài, dáng người gầy yếu, mặt mũi không chút máu, cả người tràn ngập cảm giác nữ tính, hệt như bóng ma trong tác phẩm điện ảnh và truyền hình đó.<br>\"Hung thủ giết chết Tư Đồ Phương đã được tìm thấy rồi.<br><br>Đó là Kim Thần Vũ của nhà họ Kim.\"<br>Nói xong, Thám hoa Bạch Vân đưa điện thoại vào tay của Thư Sinh Quỷ.<br>Sau khi xem xong, đầu tiên là Thư Sinh Quỷ kinh ngạc, tiếp đó là mừng rỡ: \"Đây là một bằng chứng, ai đã gửi đến vậy?\"<br>\"Trần Hùng nói đó là một người bí ẩn và không muốn tiết lộ danh tính của mình.<br><br><br>Tôi cũng tự hỏi rốt cuộc người đó là ai, lại thực sự quay được một đoạn video như vậy.\"<br>\"Bất kể đối phương là ai, điều này đối với chúng ta cũng quá có lợi.<br><br>Chẳng những cứu được Tiểu Trạng Nguyên mà lần này nhà họ Lôi và nhà họ Kim nhất định sẽ xảy ra cãi vã long trời lở đất.\"<br>“Ừ.\"<br>Thám hoa Bạch Vân gật mạnh đầu, lại nắm chặt hai tay: \"Kim Thần Vũ, tôi nhất định phải băm xác cậu ta thành nhiều mảnh.\"<br>...<br>Đài Trảm Giao, hiểu theo nghĩa đen thì đây là nơi dùng để chém rồng.<br>Và con rồng này, ám chỉ thủ lĩnh hải tặc.<br>Năm đó, các ngư dân ở tỉnh Triều Văn này đã chiến đấu với hải tặc trên biển trong rất nhiều năm, cuối cùng đã tiêu diệt hoàn toàn những tên hải tặc trên biển.<br>Và Đài Trảm Giao này đã được ngư dân tỉnh Triều Văn này dùng để chặt đầu những tên cướp biển.<br><br>Trong thời gian gần mười năm qua đã có ít nhất hai mươi tên cướp biển bị chặt đầu trên Đài Trảm Giao này.<br>Và lần này, Ngô Trung Kiên bị nhà họ Lôi xử tử công khai trên Đài Trảm Giao, có thể thấy nhà họ Lôi đã bị ảnh hưởng nhiều như thế nào trước cái chết của Tư Đồ Phương.<br>Một đài cao mười mét, trên đó có một tên chém đầu với một thanh đao lớn trên tay, phía sau là hai thị vệ cao thủ của nhà họ Lôi.<br>Dưới đài, có hàng trăm người đang đứng, và xung quanh đây còn bố trí hàng trăm tinh nhuệ của nhà họ Lôi.<br>Cùng lúc đó, tất cả chín người đứng đầu nhà họ Lôi đến hiện trường, cũng như Kim Đồ Khiếu và Kim Thần Vũ từ nhà họ Kim.<br><br>Chém Ngô Trung Kiên trên Đài Trảm Giao chỉ là một mánh lới, mục đích thực sự đương nhiên là muốn dẫn dụ Trần Hùng và Thám hoa Bạch Vân đến.<br>Đúng giữa trưa, bầu trời vẫn có chút xám xịt, thỉnh thoảng sẽ xuất hiện một vài cơn mưa nhẹ trên bầu trời.<br>Dưới sự áp giải của hai thị vệ nhà họ Lôi, Ngô Trung Kiên bị đẩy lên Đài Trảm Giao.<br>Anh ta vừa đi lên, phía dưới lập tức có tiếng quát lên dữ dội: \"Chém nó...!Chém nó...\"<br>Cảm giác mãnh liệt sục sôi và căm phẫn trào dâng này giống như thể một ngôi sao đang chuẩn bị biểu diễn vậy.<br>Điều khác biệt là thứ người nổi tiếng nhận được chính là sự cổ vũ của người hâm mộ, trong khi những người dưới Đài Trảm Giao lại hận không thể phanh thây Ngô Trung Kiên ra thành từng mảnh.<br>Khi cái chết đang đến gần, Ngô Trung Kiên không hề sợ hãi nhưng trong lòng vẫn có chút tiếc nuối.<br>Thực sự đáng tiếc khi vẫn chưa hoàn thành khiêu chiến với những người được ghi trong sổ ghi chép của anh ta.<br>Cha mất sớm, ông nội đã hơn bảy mươi tuổi, chỉ còn lại thằng cháu trai là anh ta, mà nay ông nội lại phải trải qua cảnh kẻ tóc trắng tiễn người tóc đen một lần nữa, thật là xót xa.<br>Đồng thời, anh ta vẫn chưa hoàn thành tâm nguyện của bản thân mình là trở thành cao thủ võ lâm có một không hai như tổ tiên của mình, điều này thực sự đáng tiếc.<br>Cuối cùng, trong đáy lòng của Ngô Trung Kiên, anh ta vẫn nghĩ đến người phụ nữ đó, người phụ nữ sẽ kết hôn với anh ta.<br><br><br>Viễn Quân Dao trở về thành phố tỉnh Tam Giang, có lẽ cô ta cũng không biết về việc Ngô Trung Kiên bị bắt.<br><br>Nếu biết thì không biết cô ta có thể đến tìm Ngô Trung Kiên hay không.<br>\"Nếu lần này anh có thể sống sót trở về, anh nhất định sẽ theo đuổi em.\"<br>Khi một người đang cận kề cái chết, rất nhiều suy nghĩ trong lòng sẽ thay đổi.<br><br>Trước kia Ngô Trung Kiên theo đuổi Viễn Quân Dao là để hoàn thành nhiệm vụ mà Ngô Bán Cung giao cho anh ta.<br><br>Nhưng bây giờ, Ngô Trung Kiên lại suy nghĩ cẩn thận một chuyện..<br><br>"]