["<br>“Vì vậy, sau khi nhà họ Kim và tập đoàn Ngọc Tề bắt đầu khởi động kế hoạch của họ thì rất nhiều dòng họ và các tập đoàn ở phía Nam đều binh bại như núi.<br><br>Họ đã hoàn toàn bị nhà họ Kim và tập đoàn Ngọc Tề thao túng.”<br>Ngô Trung Kiên ngạc nhiên nói: “Bởi vậy, cho dù là nhà họ Lôi ở tỉnh Triều Văn cũng đã bị nhà họ Kim cài người vào rồi đúng không?”<br>“Ừ, hơn nữa còn rất nhiều người giống như vậy.”<br>Lúc này, một tay Trần Hùng lật lại, trên tay anh đã kẹp chặt một con dao mổ màu vàng.<br>Lúc này, ở bên dưới càng thêm hỗn loạn.<br><br>Sau khi đông đảo người nhà họ Lôi đột nhiên quay lại phản chiến người đánh lại người mình thì Kim Thần Vũ và Kim Đồ Khiếu không còn gặp khó khăn như lúc ban đầu nữa.<br>Nhưng vào lúc này, cách đó không xa có vài chiếc xe màu đen chạy tới.<br><br><br>Tất cả đều được đặc biệt tới đây để đón Kim Đồ Khiếu và những người khác.<br>Lúc này Kim Thần Vũ cùng với cây hóa chùy vàng trong tay đã bất khả chiến bại.<br><br>Anh ta đánh đâu thắng đó, không gì cản nồi.<br><br>Anh ta mở đường máu lao thẳng về phía mấy chiếc xe ô tô.<br>Bên này, Lôi Quốc Định đang ngồi trên xe lăn, hai tay ôm chặt lấy xe lăn mà toàn thân khẽ run rẩy.<br>Cho tới bây giờ, Lôi Quốc Định rất tin tưởng nhà họ Lôi của mình.<br><br>Ông ta luôn cho rằng nhà họ Lôi của mình rất đoàn kết, cũng không tin người bên ngoài có thể trà trộn vào nhà họ Lôi.<br>Đồng thời, ông ta cũng tin tưởng chắc chắn rằng nhà họ Lôi của ông ta là đoàn kết nhất.<br><br>Thậm chí ông ta có thể đảm bảo rằng trên toàn miền Nam này, không một dòng họ nào có thể thống nhất đoàn kết được như nhà họ Lôi của họ.<br>Nhưng lúc này Lôi Quốc Định mới phát hiện ra ông ta đã sai, một sai lầm lớn.<br>Bởi vì ông ta đã tận mắt chứng kiến, trừ ông ta ra thì trong số tám vị đương gia còn lại của nhà họ Lôi là Ngũ đương gia và Cửu đương gia đều đã trở mặt.<br><br>Bọn họ đã gia nhập vào phe của nhà họ Kim từ lâu rồi.<br>Ngoài ra, điều mà Lôi Quốc Định không thể tin được là em trai Lôi Cận Vĩ của mình đã sớm đầu quân cho nhà họ Kim.<br>Nhưng lúc này vẻ mặt của Lôi Cận Vĩ trông rất rối rắm, dường như ông ta có vẻ hơi do dự.<br><br>Phía sau Lôi Cận Vĩ có một lượng lớn lính tinh nhuệ đi theo ông ta, vào lúc này họ đang bảo vệ tuyến phòng thủ cuối cùng.<br><br>Nếu họ bị đánh bại thì Kim Đồ Khiếu và Kim Thần Vũ sẽ chạy thoát được.<br>Kim Thần Vũ đã đánh bay đám lính tinh nhuệ của nhà họ Lôi đang bao vây họ và cuối cùng đối mặt trực tiếp với Lôi Cận Vĩ.<br>“Ngăn chúng lại cho tôi.”<br>Lôi Cận Vĩ gầm lên một tiếng, đám cao thủ nhà họ Lôi ở phía sau đều làm ra tư thế công kích.<br>Lúc này Kim Đồ Khiếu mới nheo mắt nhìn Lôi Cận Vĩ nói: “Lôi Cận Vĩ, ông và nhà họ Kim của chúng tôi đã đạt được thỏa thuận hợp tác từ lâu.<br><br>Chẳng lẽ bây giờ ông muốn ngăn cản chúng tôi sao?”<br>Giọng nói của Kim Đồ Khiếu có sự khôi hài trong đó, theo ý kiến ​​của ông ta thì Lôi Cận Vĩ và họ là châu chấu ở cùng một chiến tuyến nên Lôi Cận Vĩ sẽ không bao giờ ngăn cản ông ta.<br>Cùng lúc đó, Lôi Quốc Định ra lệnh cho vài siêu cao thủ nhà họ Lôi bảo vệ xung quanh ông ta rồi sau đó đẩy xe lăn đến bên cạnh Lôi Cận Vĩ.<br>Ông ta không bao giờ muốn tin rằng em trai của mình sẽ phản bội ông ta, vì vậy ông muốn tận mắt chứng kiến ​​em trai mình rốt cuộc có thể đưa ra lựa chọn nào.<br>Lúc này Lôi Quốc Định rất căng thẳng, bởi vì ông ta không thể chịu nổi sự phản bội.<br><br><br>Sự phản bội của Ngũ đương gia và Cửu đương gia đã khiến ông ta thất vọng đau khổ rồi, huống chi Lôi Cận Vĩ lại là em trai ruột của ông ta.<br>Lôi Quốc Định chỉ nhìn thấy cơ mặt của Lôi Cận Vĩ đang co giật dữ dội, sau đó Lôi Cận Vĩ hít một hơi thật sâu và nói: “Kim Đồ Khiếu, tôi hợp tác với nhà họ Kim là muốn dẫn dắt nhà họ Lôi lựa chọn một con đường tốt hơn.<br><br>Trong nhà họ Kim có Thái Tuế làm bè cánh nên tôi càng thiên vị mấy người hơn.”<br>“Chính vì vậy tôi mới giúp ông hoàn thành việc hợp tác giữa nhà họ Kim và nhà họ Lôi.”<br>“Nhưng tại sao ông lại giết Tư Đồ Phương?”<br>Đến lúc này, cả người Lôi Cận Vĩ đều đã rất tức giận.<br><br>Trước khi đoạn video này được tung ra ông ta luôn nghĩ rằng Tư Đồ Phương đã bị Trần Hùng và thám hoa Bạch Vân giết chết.<br>Ông ta không ngờ rằng tất cả chuyện này đều là quỷ kế do nhà họ Kim sắp đặt..<br><br>"]