["<br>Nói đến đây, Tôn Ngọc Vinh cười rất to.<br><br>Một nụ cười rất hung ác.<br>“Mười năm, anh tôi đã dốc toàn bộ tâm huyết cho tập đoàn Ngọc Tề được mười năm nhưng cuối cùng lại may váy cưới cho người khác.<br><br>Ha ha ha, thật là mỉa mai mà.”<br>“Có điều thắng làm vua thua làm giặc, không trách ai được cả.<br><br>Bây giờ anh trai tôi đã chết, Tôn Ngọc Vinh tôi sao lại có thể kéo dài chút hơi tàn này chứ?” <br>Lúc này Mông Diệc mới nhìn Tôn Ngọc Vinh.<br><br>Tên này bình thường tham sống sợ chết và hay làm việc ác.<br><br>Thế mà không ngờ lúc này anh ta lại có vài phần khí phách như thế.<br>Mông Diệc nói: “Từ trước đến nay, anh trai của cậu bảo sao thì tôi làm y như vậy.<br><br>Giờ anh trai cậu đã mất, tôi đã hứa với anh ấy rằng nhất định sẽ giữ lại giọt máu cuối cùng của gia đình nhà họ Tôn.<br><br>Vậy Tôn Ngọc Vinh, cậu vẫn nên cùng tôi rời khỏi Tô Hàng đi.”<br><br>“Không, tôi sẽ không bao giờ rời đi.” Tôn Ngọc Vinh lắc đầu: “Mông Diệc, nếu anh muốn rời đi, tôi sẽ không ngăn cản anh.<br><br>Còn tôi nhất định phải ở lại đây báo thù cho anh trai.”<br>“Trả thù sao?”<br>Mông Diệc bật cười: “Cậu còn muốn đối đầu với Thái Tuế sao? Có thể là tôi hơi nói thẳng, nhưng Tôn Ngọc Vinh à, liệu cậu có bằng một cái móng tay của ông ta không?” <br>Những lời của Mông Diệc thực sự nghe rất sốc, nhưng những gì anh ta nói thực sự có lý.<br>Đừng nói là cái thứ rác rưởi Tôn Ngọc Vinh như anh ta, ngay cả một siêu cao thủ như Mông Diệc, e rằng cũng không phải là ngón tay củaThái Tuế.<br>Tôn Ngọc Vinh im lặng, anh ta vẫn điều khiển xe lao đi trong màn đêm vô tận.<br>“Tôn Ngọc Vinh, cậu muốn rời khỏi nơi này sao?” <br>Tôn Ngọc Vinh cười một cách dữ tợn rồi nói: “Mông Diệc, lời anh nói quả thực rất đúng.<br><br>Tôi không phải là đối thủ của Thái Tuế, nhưng có người có thể so tài với ông ta.”<br>“Tôi không thể chờ đợi được nữa.<br><br>Tôi không định rời khỏi Tô Hàng.<br><br>Tôi không phải là tự mình chống lại Thái Tuế, mà là muốn xem người nào đó tranh tài cao thấp với ông ta.”<br>Dường như Mông Diệc đã nghĩ ra điều gì, liền nói: “Cậu định đi tìm người đó sao?”<br>Đột nhiên Tôn Ngọc Vinh đạp phanh xe, rú lên một tiếng động khiến chiếc xe đang tăng tốc chợt dừng lại.<br><br>Đình Thuận Dương.<br>Đúng là Tôn Ngọc Vinh đã lái xe đến đình Thuận Dương, lúc này trong đình có Ngụy Tuấn đang cầm Long đầu đao trong tay ngồi ở đằng kia.<br><br>Xem ra ông ta đã chờ lâu lắm rồi.<br>Cửa xe mở ra, Tôn Ngọc Vinh và Mông Diệc bước ra khỏi xe.<br>“Sao lại là mấy người vậy?”<br>Ngụy Tuấn hơi cau mày khi thấy những người đến đúng thật là Tôn Ngọc Vinh và Mông Diệc.<br>Lập tức ông ta rút Long đầu đao ra và chỉ thẳng vào Tôn Ngọc Vinh đang đứng đối diện: “Lần trước cậu bị đánh gãy tay còn chưa đủ hay sao mà bây giờ cậu còn muốn đến đây khiêu khích tôi ư?”<br>Bỗng nhiên bầu không khí trở nên căng thẳng và khi Mông Diệc nhìn thấy cây đao được rút ra thì cũng nghiêm nghị hẳn lên.<br>Anh ta nắm chặt hai tay, bảo vệ Tôn Ngọc Vinh ở phía sau.<br><br>Nếu Ngụy Tuấn dám lại gần một bước thì nhất anh ta định sẽ không hề do dự mà xuất chiêu chiến đấu với Ngụy Tuấn.<br>Tuy nhiên, Tôn Ngọc Vinh đã bỏ qua Mông Diệc và đi về phía Ngụy Tuấn.<br>“Ngụy Tuấn, ông chặt đứt một tay của tôi đó là do ông làm việc theo mệnh lệnh của ông chủ chứ không phải vì tư thù cá nhân.<br><br>Vì vậy tôi sẽ không trách ông.”<br>“Đúng vậy, tôi đã dựa vào thân phận của Dương Đạo mà hẹn với ông.<br><br>Bởi vì tôi rất rõ trọng lượng của bản thân nên không có tư cách hẹn ông.<br><br>Chỉ có Dương Đạo mới có thể khiến ông xuất hiện mà thôi.”<br>Đúng vậy, sở dĩ Ngụy Tuấn đến đình Thuận Dương là bởi vì ông ta vừa nhận được một tin nhắn, nội dung tin nhắn là: “Tối nay, có một trận chiến tại đình Thuận Dương.<br><br>Dương Đạo Song Đao.”.<br><br>"]