["<br>Một giọng nói máy móc phát ra từ đầu dây bên kia của điện thoại, rõ ràng là giọng nói đó đã trải qua quá trình thay đổi giọng đặc biệt: \"Qua xác nhận kết bạn với tôi, có một bất ngờ đây.<br><br>\"<br>“Ai vậy?” Trần Hùng nhíu mày: “Muốn làm gì?”.<br><br>Truyện hay luôn có tại # TR UМtruyeИ.<br><br>V Л #<br>\"Qua xác nhận kết bạn với tôi, có một bất ngờ đây.<br><br>\"<br>Người bên kia giống như cái máy lặp đi lặp lại liên tục câu nói này.<br><br>Trong phút chốc, bầu không khí trong xe dường như đột nhiên trở nên có chút kỳ quái.<br><br>\"Tình hình gì thế, đại ca?\"<br>Lạc Tiến cũng sững sờ nhìn chằm chằm Trần Hùng, hoàn toàn không rõ tình hình này là gì.<br><br>\"Không biết nữa.<br><br>\"<br><br>Trần Hùng điện thoại di động ra, quả nhiên nhìn thấy có yêu cầu kết bạn, liền không chút do dự trực tiếp đồng ý xác nhận của đối phương.<br><br>Xét cho cùng, chỉ là một người bạn trên mạng thôi, Trần Hùng cũng không lo lắng sẽ làm trò quỷ gì.<br><br>Sau khi đồng ý xác nhận, đầu tiên đối phương đã gửi một video cho Trần Hùng, sau đó còn gửi đi một icon cười nhe răng.<br><br>\"Cái quái gì thế?\"<br>Trần Hùng ngẩn người, sau đó bấm vào tải video, sau đó phát video.<br><br>Khi video phát giây đầu tiên, Trần Hùng đã choáng váng.<br><br>Lạc Tiến ở bên cạnh thấy biểu cảm của Trần Hùng không thích hợp cho lắm liền vội vàng đưa mặt đến, sau đó anh ta cũng sững sờ.<br><br>\"Đại ca, cái quái gì thế này?\"<br>\"Đừng nói nữa, xem tiếp đi.<br><br>\"<br>Trần Hùng chỉ cảm thấy trái tim mình bắt đầu đập thình thịch loạn xạ, nhìn chằm chằm màn hình điện thoại không dời mắt.<br><br>\"Có chuyện gì vậy?\"<br>Nhìn thấy cảnh Trần Hùng và Lạc Tiến hưng phấn chăm chú vào màn hình điện thoại, Hoàng Phương đang lái xe phía trước hiện ra vẻ mặt nghi hoặc: \"Đại ca, đến lúc này rồi mà các anh còn đang xem phim gì thế?\"<br>“Lo lái xe đi.<br><br><br>” Trần Hùng cáu kỉnh nói.<br><br>Sau đó, anh lại dời mắt nhìn lại màn hình điện thoại.<br><br>Trên màn hình đang phát một đoạn video! <br>Trên một con đường mờ mịt, một chiếc ô tô màu đen đang phóng nhanh về phía trước đối diện với ngọn đèn đường mờ ảo.<br><br>Ngay khi chiếc xe ô tô màu đen chạy đến ngã tư phía trước, một chiếc xe tải bất ngờ lao ra chặn đường, ngăn cản đường đi của chiếc ô tô này.<br><br>Một người đàn ông bước xuống xe ô tô, định tiến lên hỏi han tình hình thì một người đàn ông cũng nhảy ra khỏi xe tải ngược chiều.<br><br>Người kia mặc một bộ đồ đen, trong tay không biết đang cầm thứ gì, toát ra một vầng hào quang màu vàng nhạt.<br><br>\"Những ngày này, lại còn có người sử dụng loại vũ khí này?\"<br>Lạc Tiến sững sờ nhìn vũ khí trong tay người nọ.<br><br>Anh ta đã nhận ra đó là một cây chùy vàng, giống như chiếc chùy vàng trong tay Tần Thủy Hoàng trong các tác phẩm điện ảnh và truyền hình vậy.<br><br>Chỉ thấy bóng người đó di chuyển đến bên người đàn ông với tốc độ khá nhanh, trước khi người đàn ông kịp rút súng, anh ta đã bị người mặc đồ đen đâm chùy vào ngực.<br><br>Ngay sau đó, tài xế ô tô có vẻ muốn lái xe bỏ chạy, nhưng người đàn ông đã dùng chùy vàng chọc thủng kính chắn gió phía trước, trực diện khiến tài xế trong ô tô nổ tung.<br><br>Trên xe có một vệ sĩ khác, anh ta bị dọa cho sửng sốt ngay tại chỗ.<br><br>Và sau đó, một người nhảy ra khỏi xe, trên tay người đó cầm súng bắn liên tiếp ba phát về phía người mặc đồ đen cầm chùy vàng.<br><br>.<br><br>"]