["<br>Nhưng tất cả mọi người đều biết, dưới tầng sóng êm gió lặng này, gió nổi mây phun đã sớm nổi lên.<br>Chiều tối trước một ngày Thái Tuế, toàn bộ hòa thượng trong Chùa Kim Lôi đều tới quảng trường trước Tháp Kim Lôi, đả tọa niệm kinh.<br>Giống như đang niệm một bài siêu độ, muốn siêu độ ác quỷ kia.<br>Nhưng Thái Tuế vẫn chưa chết, ông ta sắp ra ngoài, vì vậy phía Từ Vân không làm được việc gì thiết thực, chỉ hy vọng có thể dùng phương thức này thanh lọc linh hồn tà ác kia trong lòng Thái Tuế.<br>Chẳng qua điều này chỉ phí công vô ích.<br>Phía dưới Chùa Kim Lôi là hồ Hoàn Bắc, lúc này trên hồ có một du thuyền loại nhỏ đang bập bềnh.<br>Trên boong tàu đầu thuyền đặt một chiếc bàn, một người đàn ông toàn thân tràn ngập hơi thở bá vương đang ngồi trước bàn.<br><br>Ông ta chính là Thanh Long.<br><br>Thanh Long là một trong bốn môn chủ ở bốn phương của Thanh Cảnh Môn, chủ quản chuyện phía Nam của Thanh Cảnh Môn.<br>Có điều bên Tô Hàng vẫn luôn do Mã Dương quản lý, trước đó Thanh Long chưa từng xuất hiện ở Tô Hàng, kể cả lần Trần Hùng quyết chiến với Từ Vân ở Hổ Quyển đó, Thanh Long cũng chưa từng tới.<br>Nhưng lúc này Thanh Long lại tới, hơn nữa còn tới trước một ngày kỳ hạn của Thái Tuế kết thúc.<br>Chỉ bằng điều này cũng đủ để nhìn ra tầm quan trọng của Thái Tuế kể cả Thanh Long của Thanh Cảnh Môn cũng phải quan tâm đến ông ta.<br>Mã Dương đứng ở đầu thuyền, nhìn về phía nhóm hòa thượng niệm kinh siêu độ trước Tháp Kim Lôi bên kia, thổn thức nói: “Theo tin tức Thanh Cảnh Môn nhận được, nhiều ngày nay đã có một số lượng lớn các cao thủ bí mật tới Tô Hàng, trong đó bao gồm cả nhóm Đường Lang và Chu Thông - những người đã mai danh ẩn tích trên giang hồ rất nhiều năm.<br><br>Những người này đều là cao thủ nổi tiếng từ lâu trên giang hồ ở phía Nam.<br><br>Bọn họ có thù oán với Thái Tuế, cho nên lần này kỳ hạn của Thái Tuế sắp hết, những người này đều giết thẳng về phía Thái Tuế.<br>Đôi khi thật khó mà hiểu nổi người trong chốn Phật môn, bọn họ cho rằng thông qua phương thức đả tọa niệm kinh này có thể đủ khiến Thái Tuế không làm điều ác nữa hay sao? Đùa gì vui vậy.\"<br>Thanh Long rót cho Mã Dương một ly rượu, nói: “Mỗi loại người đều có cách thức làm việc riêng của mình, điều con người không nên làm nhất chính là trào phúng tín ngưỡng của người khác.<br><br>Lại đây uống rượu đi.\" <br>\"Vâng, ông chủ.\"<br>Mã Dương ngồi về phía đối diện Thanh Long, cầm ly rượu lên một chén uống cạn: \"Cảm ơn rượu của ông chủ.\"<br>\"Thêm một ly nữa.\"<br><br>Thanh Long lại rót thêm một ly cho Mã Dương, Mã Dương lại vội vàng đoạt lấy bình rượu trong tay Thanh Long, nói: “Ông chủ, để tôi rót cho ngài.\"<br>Thanh Long không nói thêm gì, nhường bình rượu cho Mã Dương.<br>Mã Dương vừa rót rượu cho Thanh Long vừa nói: \"Ông chủ, hiện tại cuối cùng tôi cũng biết vì sao ngài lại nói rằng ván cờ ở phía Nam này chưa chắc Trần Hùng đã thắng rồi.<br><br>Thái Tuế sắp ra, Trần Hùng chắc chắn sẽ gặp rất nhiều khó khăn.<br><br>Trước đó câu Hơn được, kém thua của ngài hẳn cũng mang ý nghĩa này đúng không ạ? Có điều tôi đang nghĩ, nếu lúc này người thắng là Thái Tuế, vậy liệu ông ta có đồng ý giúp chúng ta không?\"<br>Thanh Long hỏi ngược lại: “Vậy cậu cảm thấy Thái Tuế có thể thắng Trần Hùng không?”<br>Động tác rót rượu trong tay Mã Dương chợt ngừng, anh ta nói: “Ông chủ, vấn đề này của ngài quả là làm khó tôi.<br><br>Hai bên ngang nhau, tôi không tài nào đoán chắc được.\"<br>Thanh Long cười nói: “Không chỉ hai người này mà còn rất nhiều người khác mới có thể làm bàn cờ phía Nam này trở nên xuất sắc, cậu nói có đúng không?\"<br><br>Thanh Long đứng lên, cũng đi tới vị trí đầu thuyền, nhìn về phía Tháp Kim Lôi cách đó không xa, ông ta như thấy được Thái Tuế đang ngồi trong tháp lúc này đang nhìn về phía ông ta.<br>Mã Dương đứng lên đi theo sau Thanh Long, hỏi: “Ông chủ, có một việc tôi vẫn không rõ.\"<br>“Cậu nói đi.”<br>Mã Dương nói: “Tuy rằng Thái Tuế này lợi hại, nhưng dù sao ông ta cũng chỉ đơn độc một mình.<br><br>Huống hồ hiện giờ đã không còn là giang hồ của trăm năm trước, mặc dù Thái Tuế lợi hại thì cũng chỉ là một viên đạn mà thôi.<br><br>Nếu tập đoàn Ngọc Tề thật sự muốn xưng bá trên giang hồ phía Nam thì cũng không cần tiêu tốn bao nhiêu công sức để nghênh đón Thái Tuế như vậy chứ?\".<br><br>"]