["<br>Ông ta đón lấy đồ ăn, vì hơi đói nên ông ta ăn ngấu nghiến.<br>“Đã tìm hiểu rõ ràng chưa?” Thám hoa Bạch Vân vừa ăn vừa hỏi Trần Hùng.<br>Trần Hùng không có trả lời ngay mà chỉ nói: “Ông cứ ăn xong trước đi.<br><br>Tôi sợ sau khi biết được chân tướng thì ông sẽ nuốt không trôi.”<br>Thám hoa Bạch Vân nhíu mày nhận ra có gì đó không ổn.<br>Ông ta không tiếp tục hỏi thêm nữa mà chỉ ăn với tốc độ nhanh nhất có thể.<br>“Bây giờ cậu có thể nói cho tôi biết được rồi.”<br>Trần Hùng nói: “Trước khi tôi nói cho ông biết nội dung chuyện này thì ông phải chuẩn bị tâm lý thật tốt.”<br>“Ừ.”<br>“Tư Đồ Phương đã chết.<br><br>Sau khi ông ta uống rượu với chúng ta vào đêm qua thì ông ta đã bị giết khi đang trên đường về nhà.”<br><br>“Bây giờ nhà họ Lôi cho rằng tôi và ông đã giết Tư Đồ Phương.<br><br>Mà ngay cả cận vệ của Tư Đồ Phương cũng nói rằng anh ta đã tận mắt nhìn thấy chúng ta giết Tư Đồ Phương.”<br>“Bây giờ cả nhà họ Lôi đều đang phát điên rồi.<br><br>Tư Đồ Phương có địa vị rất cao trong nhà họ Lôi.<br><br>Trong mười vị đương gia thì ông ta được xếp hạng nhất trong những người khác họ.<br><br>Bây giờ ở tỉnh Triều Văn, chúng ta đã trở thành mục tiêu chỉ trích của công chúng.”<br>Nghe được tin tức này, thám hoa Bạch Vân sững sờ hồi lâu.<br>Đầu tiên, ông ta còn tưởng rằng mình đã nghe nhầm.<br>Tư Đồ Phương đã chết, điều này sao có thể xảy ra chứ?<br>Người anh em từng có mối giao tình sinh mạng với ông ta đã chết rồi sao?<br>“Trần Hùng, trò đùa này của cậu chẳng vui chút nào.”<br>Quả thật thám hoa Bạch Vân khó có thể chấp nhận được sự thật này.<br><br>Ông ta thà tin rằng Tư Đồ Phương đã phản bội mình và sai người đến giết mình chứ ông ta không thể chấp nhận sự thật rằng Tư Đồ Phương đã chết.<br>Trần Hùng nói: “Ông Bạch Vân, ông là người sáng suốt.<br><br>Thật ra ông cũng đã sớm đoán được chuyện này rồi đúng không? Chẳng qua là ông không muốn tin mà thôi.”<br>Nói xong, Trần Hùng liền đi tới mép boong tàu, nhìn thấy biển cả mênh mông vô tận mà hít sâu một hơi: “Bây giờ chuyện này đã trở nên gay go rồi.<br><br>Chúng ta đã trở thành sát thủ giết tam đương gia của nhà họ Lôi rồi, bây giờ đừng nói đến chuyện mượn sức nhà họ Lôi nữa.<br><br><br>Bọn họ chỉ hận không thể lột da rút gân của chúng ta mà thôi.”<br>Thám hoa Bạch Vân hít sâu một hơi, sau đó nhắm mắt lại.<br>Khóe mắt của ông ta hơi ẩm ướt và lóe lên như là đang khóc.<br>Mãi một lúc lâu sau, ông ta mới định thần lại.<br>“Là người của nhà họ Kim làm.” Nói đến đây, thám hoa Bạch Vân liền nghiến răng nghiến lợi.<br>“Đúng...!Chắc chắn là như vậy.<br><br>Thủ đoạn này thật là ác độc mà.” Trần Hùng nói: “Bây giờ tất cả mũi nhọn đều nhắm vào tôi và ông.<br><br>Nhà họ Lôi đã xác định chúng ta chính là hung thủ giết chết Tư Đồ Phương.”<br>“Kim Đồ Khiếu.”<br>Thám hoa Bạch Vân nắm chặt tay rồi đập mạnh vào boong tàu.<br>Sức mạnh của nắm đấm này mạnh đến mức chiếc boong gỉ bị móp vào một góc.<br>“Chúng ta nên làm gì bây giờ?”<br>Trong lòng thám hoa Bạch Vân hoàn toàn rối tung, đầu óc cũng rối loạn.<br><br>Hiện tại ông ta không thể nào giữ được bình tĩnh và ông ta cũng không biết tiếp theo phải làm sao.<br><br>“Tìm cách thoát khỏi đây, nếu tiếp tục ở lại đây sẽ bị cả nhà họ Lôi giết chết.”<br>“Bây giờ Tư Đồ Phương đã chết nên ông không cần lo lắng.<br><br>Tôi sẽ nghĩ cách đưa các cao thủ của điện Thiên Vương đến đây rồi dùng phương pháp của tôi để giải quyết chuyện này.”<br>Thám hoa Bạch Vân lại im lặng, ông ta không nói thêm gì nữa.<br><br>Điều này có nghĩa là ông ta đã ngầm đồng ý với chuyện này.<br>Ngay lúc này, Trần Hùng nhìn thấy ở vách núi đen đằng kia có ánh sáng đang nhanh chóng đi về phía bọn họ.<br>“Chết tiệt, ngay cả chỗ này mà còn có người tìm đến.” <br>Trần Hùng chửi đổng một câu, sau đó anh xoay người chạy nhanh về phía bên kia boong tàu: “Người của nhà họ Lôi đuổi tới đây rồi.<br><br>Mau rời khỏi đây thôi.”.<br><br>"]