["<br>Cùng với lúc này, ở phía sau khu rừng nhỏ này, mấy chiếc xe việt dã tùy ý dừng lại ở đây.<br><br>Phía trước đầu xe, có một hàng mười mấy người đứng đó.<br><br>Trần Hùng, Lạc Tiến, Ngụy Tuấn cùng với Tám ngón tay điên, những thành viên của Hang Sói đều ở trong số mười mấy người đó.<br><br>Bọn họ đã ở đây một lúc lâu rồi, từ lúc cuộc chiến bên khu rừng nhỏ kia vừa bắt đầu thì Trần Hùng bọn họ đã xuất hiện ở đây rồi, nhưng mà bọn họ vẫn không xông qua đó.<br><br>Lúc này, đám nhóc con Thẩm Đại Lực đó đã không kiên nhẫn được nữa rồi.<br><br>“Thầy, tình huống gì vậy, bên đó đánh cũng kha khá rồi, sao chúng ta vẫn chưa ra tay, rốt cuộc thầy muốn kéo đến khi nào thế?”<br>Máu nóng trong người Thẩm Đại Lực đang chuyển động điên cuồng, cậu ta hận không thể xông lên lúc này, hung thăng thể hiện cơ bắp của mình.<br><br>“Nôn nóng cái gì?”<br>Trần Hùng uể oải lườm Thẩm Đại Lực một cái, nói: “Kịch hay thật sự vẫn chưa biểu diễn, cậu làm gì mà gấp gáp như vậy.<br><br>”<br>“Kịch hay vẫn chưa biểu diễn?” Thẩm Đại Lực gãi gãi sau gáy mình với vẻ mặt đầy nghi hoặc, nói: “Cái này sắp kết thúc rồi đó.<br><br>”<br><br>“Đây chỉ mới là bắt đầu.<br><br>”<br>Thần cược Lạc Tiến ở bên cạnh ngắm nghía bộ bài poker màu vàng, cười nói: “Nếu như chỉ có những người này muốn giết Thái Tuế trong hôm nay, thì tập đoàn Ngọc Tề cũng không cần thiết phải chuẩn bị trước nửa năm như vậy.<br><br>”<br>“Ý của anh là, còn có người vẫn chưa đến?” Thẩm Đại Lực hỏi với vẻ mặt đầy kinh ngạc.<br><br>“Kẻ mạnh thực sự, luôn luôn xuất hiện cuối cùng.<br><br>”<br>Trần Hùng híp mắt lại, sau đó lướt qua mấy hướng bên khu rừng đó với tốc độ cực nhanh.<br><br>Lúc này, phía trên một cây lớn trong rừng, có một người đàn ông cởi trần ngồi xổm như khỉ trên một thân cây, chăm chú nhìn phía dưới.<br><br>Cùng lúc đó, ở một bụi cây khác, có một người đàn ông mặc áo xanh đang nằm sấp ở đó, trước mặt có một khẩu súng bắn tỉa, và đang cẩn thận điều chỉnh phạm vi bắn tỉa.<br><br>Ngoài ra, dưới một gốc cây to khác, có một ông già ăn mặc như nông dân cởi bỏ mũ rơm trên đầu xuống, sau đó lấy một cái liềm cắt cỏ từ chỗ eo ra! <br>Những người như thế này, ít nhất cũng có mười mấy người ẩn nấp trong bụi cây, những người này mới thực sự là mối nguy của tập đoàn Ngọc Tề.<br><br><br>Trần Hùng vươn vai một cái, chăm chú nhìn cuộc chiến ở khu rừng bên kia, cuối cùng ánh mắt dừng lại ở chỗ Thái Sơn với Phó Quân Diệt bọn họ.<br><br>“Chú Tuấn, người đó là Dương Đạo phải không?”<br>Anh chỉ về phía Dương Đạo đang dùng Song Đao chém Thái Sơn và hỏi.<br><br>“Đúng.<br><br>”<br>Trần Hùng gật đầu, nói: “Người phụ nữ đó bị Dương Đạo chém rách ngực rồi, cứu không nổi nữa, nhưng người nam đó với người cao to đó vẫn còn cứu được, chú có thể chặn Dương Đạo lại giúp cháu không?”<br>“Được.<br><br>”<br>Ngụy Tuấn không nói lời nào, cầm cây kiếm Thiên Long xông về phía trước mà đi.<br><br>Sau đó Trần Hùng quay người nhìn sang Tám ngón tay điên ở bên cạnh, nói: “Hai người đó tôi rất hứng thú, anh cứu bọn họ lại giúp tôi.<br><br>”<br>“Ôi trời, tôi thật sự biến thành bảo mẫu của anh rồi.<br><br>”<br>Tám ngón tay điên rất khó chịu giơ ngón tay giữa lên với Trần Hùng, rồi sau đó cũng lao về hướng bên kia.<br><br>Bên khu rừng lúc này, trên người Thái Sơn đã bị Dương Đạo chém sáu nhát đao, nhưng ý chí của chàng trai này vô cùng kiên cường, cho dù có như vậy, anh ta vẫn liều mạng bảo vệ Phó Quân Diệt với Phó Tuyết Lam ở đằng sau, không có lùi bước cũng không có ngã xuống.<br><br>.<br><br>"]