["<br>Hơn mười năm trước, khi thảm bại dưới tay Dương Đạo, ý chí của Ngụy Tuấn lúc đó vô cùng sa sút, sau đó gặp được Cao Thúy Hồng ở Thanh lâu Tân Nguyệt, dưới sự giúp đỡ của cô ta mà Ngụy Tuấn mới lần nữa khôi phục ý chí.<br><br>Khi đó trong lòng Ngụy Tuấn cũng chỉ có một người duy nhất là Cao Thúy Hồng, ông ta nguyện ý vì Cao Thúy Hồng mà buông bỏ đao pháp mình theo đuổi cả đời.<br><br>Nhưng ngay lúc Ngụy Tuấn muốn cùng Cao Thúy Hồng ước định một đời thì cô ta từ chối.<br><br>Ngày hôm đó cũng giống hôm nay vậy, trời mưa rất to, Ngụy Tuấn nói muốn dẫn Cao Thúy Hồng rời khỏi Thanh lâu Tân Nguyệt, rời khỏi Tô Hàng, đưa cô ta cao chạy xa bay.<br><br>Nhưng Cao Thúy Hồng lại lấy lý do Ngụy Tuấn chỉ là một kẻ bình thường, không tiền không thế để cự tuyệt ông ta, cô ta không muốn rời khỏi Thanh lâu Tân Nguyệt vì nơi này có thể cho Cao Thúy Hồng những thứ cô ta mong muốn, nếu đi theo Ngụy Tuấn, ngoại trừ tình yêu bà sẽ chẳng còn gì.<br><br>Cho nên, Cao Thúy Hồng là một người phụ nữ đam mê quyền thế, là Ngụy Tuấn đã nhìn nhầm cô ta.<br><br>Sau khi rời khỏi Tô Hàng, Ngụy Tuấn điên cuồng mà luyện đao, điên cuồng mà giúp Viễn Trọng Chi giành lấy thiên hạ ở Tam Giang, sợ là chính Cao Thúy Hồng chiếm phần lớn lý do trong đó.<br><br><br>Giống như mấy thư sinh cổ đại phải lòng cô nương lầu xanh, lẽ thường là sau đó thư sinh đậu cao, quyền thế trở về, còn Ngụy Tuấn hôm nay cũng vương giả trở về nhưng Cao Thúy Hồng người ta cũng đã trở mình thành Cao Tố Trinh, một trong sáu thành viên ban giám đốc của Ngọc Tề.<br><br>Nhắc tới, chênh lệch của Ngụy Tuấn cùng người ta thật lớn.<br><br>“Ngụy Tuấn, năm đó có rất nhiều chuyện là em bất đắc dĩ nên…”<br>Cao Tố Trinh vẫn chưa nói xong, bèn bị Ngụy Tuấn cắt ngang: “Đã hết duyên thì có nói gì cũng vô dụng.” <br>“Nếu năm đó cô có thể tuyệt tình như vậy, thì hôm nay cũng không nên tới đây làm gì.” <br>“Cho nên anh hận em sao?” <br>“Đúng vậy, tôi căm ghét cô.” <br>Trong mắt Ngụy Tuấn giăng đầy tơ máu, nhìn ông ta lúc này vô cùng kinh khủng, tựa như một dã thú lên cơn giận dữ.<br><br>Trong lúc không để ý, trái tim Cao Tố Trinh chợt nhói lên một cái, thần sắc cô ta có vài phần ảm đạm, <br><br>“Hôm nay em tới không phải vì muốn nối lại tình xưa với anh.” Cao Tố Trinh nói: “Mà có chuyện quan trọng cần nói với anh.” <br>Ngụy Tuấn a một tiếng, nói: “Cao Thúy Hồng, cô tự hiểu rõ giùm tôi, tôi cũng không phải chờ cô ở đây, là muốn nói với tôi vì sao Dương Đạo không tới sao?” <br>“Không cần chờ hắn, cũng đừng đi tìm hắn.” <br>Cao Tố Trinh nói: “Ngụy Tuấn, anh không phải đối thủ của Dương Đạo, mười năm trước không phải, hôm nay cũng không phải, anh ngàn vạn lần đừng đến tìm hắn.” <br>Chân mày Ngụy Tuấn nhíu lại, rất rõ ràng là không muốn nghe những lời này của Cao Tố Trinh.<br><br>Dù ông ta không thích nghe thì Cao Tố Trinh cũng như cũ phải nói.<br><br>“Ngụy Tuấn, nghe em khuyên một câu đi, đây là vì anh cũng vì những người bạn kia của anh, bất luận thế nào cũng đừng động đến tập đoàn Ngọc Tề, bởi vì các anh ở trước mặt tập đoàn Ngọc Tề chẳng là gì cả.” <br>Ngụy Tuấn lại a một tiếng, nói: “Nên cô tới trước mặt tôi khoe khoang sao? Khoe khoang Ngọc Tề các cô lớn mạnh thế nào hay là thành viên ban giám đốc Cao Thúy Hồng cô có bao nhiêu tài giỏi?”<br>“Không phải, anh hiểu lầm rồi.” <br>“Cô rời khỏi đây ngay cho tôi.” Ngụy Tuấn chỉ ra bên ngoài Thính Phong đình, biểu thị ý không muốn nói gì thêm với Cao Tố Trinh.<br><br>“Nhưng mà Ngụy Tuấn…”<br>“Cút.” <br>Ngụy Tuấn đột nhiên gào lên một tiếng, một tiếng này khiến thân thể Cao Tố Trinh run lên bần bật..<br><br>"]