["<br>\"Ngụy Tuấn! em! em lạnh quá, ôm! ôm chặt! \"<br>Câu nói cuối cùng của Cao Tố Trinh còn chưa nói xong, cả người cô ta đã mềm nhũn xuống.<br><br>Mãi đến lúc chết, miệng cô ta vẫn nở một nụ cười hạnh phúc.<br><br>Cả đời cô ta không thể tự quyết định cuộc đời mình, nhưng lúc chết có thể chết trong lòng người mình yêu nhất, cũng coi như là một loại hạnh phúc.<br><br>\"A! \"<br>Ngụy Tuấn ôm thật chặt thi thể của Cao Tố Trinh, trong thoáng chốc này, ông ta chỉ cảm thấy toàn bộ bầu trời đều biến thành màu xám tro.<br><br>Ngụy Tuấn không ngừng rơi nước mắt, ông ta đã sớm khóc không thành tiếng.<br><br>Bên kia, cây đao trong tay Dương Đạo cũng rơi xuống đất đinh một tiếng, trong thoáng chốc này, trái tim ông ta cũng co rút kịch liệt một trận.<br><br>Ông ta đã tự tay giết chết vợ mới cưới của mình.<br><br>\"Cao Tố Trinh.<br><br>\"<br>Dương Đạo có chút hồn bay phách lạc đi về phía Cao Tố Trinh, nhưng lại bị Ngụy Tuấn đột nhiên hét lên một tiếng rồi ngăn lại: \"Đứng lại, anh đừng tới đây! Cách xa vợ tôi ra một chút.<br><br><br>\"<br>Ngụy Tuấn móc trong ngực mình ra một chiếc nhẫn, chiếc nhẫn này ông ta đã chuẩn bị xong từ mười năm trước.<br><br>Nhưng lúc đó Ngụy Tuấn đã Cao Tố Trinh từ chối, Ngụy Tuấn mất hết ý chí rời khỏi Tô Hàng, ông ta đã từng ném chiếc nhẫn này đi, nhưng hôm sau lại điên cuồng đi tìm lại nó.<br><br>Từ đó về sau, Ngụy Tuấn vẫn luôn mang chiếc nhẫn này trên người.<br><br>Ông ta đúng là đã từng hận, nhưng đồng thời cũng yêu.<br><br>Ngụy Tuấn đeo chiếc nhẫn này lên ngón tay Cao Tố Trinh, ông ta rất ân hận, rất căm hận chính ông ta, trước đó rõ ràng ông ta đã có cơ hội tự tay đeo chiếc nhẫn này cho Cao Tố Trinh, nhưng ông ta lại dùng cách cục súc nhất để đuổi Cao Tố Trinh đi.<br><br>Mà hôm nay lúc ông ta muốn chính thức đeo nhẫn cho Cao Tố Trinh, nói một câu \"Anh yêu em\" thì người kia cũng đã âm dương cách biệt.<br><br>Những người có mặt mặc dù đều là cấp cao của điện Thái Tuế nhưng lúc thấy cảnh như vậy cũng rối rít tỏ vẻ xúc động.<br><br>Dương Đạo ngơ ngác đứng cạnh, trong lúc nhất thời lại tỏ ra hơi không biết làm sao.<br><br>Mãi đến khi Thái Tuế đứng dậy nói: \"Dương Đạo, đưa anh ta lên tây thiên đi!\"<br>Cao Tố Trinh chết, Thái Tuế là sư phụ nhưng cũng không có bất kỳ thương cảm nào, tên ác ma này coi mạng người như cỏ rác, cho dù là đối với đồ đệ mình, hay con nuôi cũng đều giống như vậy.<br><br><br>Dương Đạo nhắm mắt lại, hít một hơi thật sâu, sau đó cúi người nhặt cây đao trên đất kia.<br><br>Ông ta không dám làm trái lệnh của Thái Tuế, đồng thời ông ta cũng cho rằng Ngụy Tuấn đáng chết.<br><br>Hôm nay nếu không có Ngụy Tuấn đến phá rối, ông ta đã ôm được người đẹp về, mà bây giờ người chết lại là vợ mới cưới của ông ta, mà vợ mới của ông ta lại ngã trong lòng người khác.<br><br>Bất kể từ phương diện nào mà nói, Dương Đạo cũng sẽ băm thây của Ngụy Tuấn thành nghìn mảnh.<br><br>Ông ta giơ cây đao trong tay lên chém về phía đầu của Ngụy Tuấn.<br><br>Mà lúc này Ngụy Tuấn đã sớm mất hết ý chí, trong mắt ông ta chỉ có Cao Tố Trinh, trong lòng chỉ còn lại đau khổ.<br><br>Cao Tố Trinh đi rồi, đây là người phụ nữ mà Ngụy Tuấn ông ta yêu nhất, cả đời này cũng chỉ yêu duy nhất người phụ nữ này.<br><br>Hôm nay cô ta không còn nữa, Ngụy Tuấn một mình sống trên thế giới này dường như cũng mất đi ý nghĩa.<br><br>Cây đao của Dương Đạo chém xuống, nhưng lúc lưỡi đao của ông ta cách cổ Ngụy Tuấn chỉ còn vài cm thì một mũi tiêu đột nhiên bay tới.<br><br>Mũi tiêu tuy nhỏ, nhưng sức mạnh ẩn chứa trong đó lại là vô hạn.<br><br>Chỉ nghe đinh một tiếng, cây đao trong tay Dương Đạo liền trực tiếp bị đẩy lùi, mà cả người Dương Đạo cũng chợt lùi về sau một bước.<br><br>Tất cả mọi người đều ngây người, ngay cả Thái Tuế bên kia cũng hơi đứng lên.<br><br>.<br><br>"]