["<br>Người này chính là Tả Khâu, một trong ba con ác chủ bài của tập đoàn Ngọc Tề.<br><br>“Dám động vào Thái Tuế, thế thì chuẩn bị đi chết đi.<br><br>”<br>Vẻ mặt Tả Khâu đầy sát khí, thanh kiếm dài trong tay rung lên một cái, một bộ kiếm pháp như nước chảy mây trôi được anh ta thể hiện ra.<br><br>Trong chớp mắt, một tên sát thủ ngã xuống dưới kiếm của anh ta.<br><br>Những tên sát thủ còn lại nhìn thấy vậy thì đều trợn tròn mắt, dưới tình huống cấp bách, bọn họ kết hợp lại với nhau tấn công Tả Khâu.<br><br>Thế nhưng, điều này không hề có chút hiệu quả gì cả, những tên sát thủ ngoại quốc bình thường thì dũng mãnh, nhưng trước mặt Tả Khâu thì giống như đứa con nít trói gà không chặt, một nhát một người, chỉ trong thời gian vài cái hít thở, những tay sát thủ xung quanh này toàn bộ đều ngã xuống dưới kiếm của Tả Khâu.<br><br><br>Đồng thời, ở một bên khác, Phó Quân Diệt với Phó Tuyết Lam những người này đã tiêu diệt rất nhiều cao thủ của tập đoàn Ngọc Tề, và cũng chạy như điên đến chiếc xe Land Rover mà Thái Tuế ngồi trong đó.<br><br>Phó Quân Diệt xuất dao cực nhanh, sức mạnh xuất dao ra cũng vô cùng mạnh, mỗi một dao vung ra, thì gần như đều có một cao thủ của tập đoàn Ngọc Tề bị chém bay ra.<br><br>Thế nhưng đúng vào lúc này, con dao mà Phó Quân Diệt chém ra lại bị người khác chặn lại rồi.<br><br>Chỉ nghe thấy choang một tiếng, ep bàn tay của Phó Quân Diệt tê dại, và một lực rất lớn buộc anh ta phải lùi lại vài bước.<br><br>“Ai?”<br>Phó Quân Diệt đứng vững người lại, sau đó tiến về phía trước xem thử, sau đó thì anh ta nhìn thấy Dương Đạo cầm Song Đao trong tay, xuất hiện trước mặt anh ta với vẻ mặt không biểu cảm.<br><br>“Song Đao Dương Đạo!”<br>Phó Quân Diệt cũng là Đao Khách có tiếng ở phía Nam bên này, đương nhiên là biết tiếng tăm của Song Đao Dương Đạo: “Dương Đạo, ông tốt xấu gì cũng là Đao Khách đỉnh cao ở phía Nam, mà lại đi giúp người xấu làm điều ác, ông không sợ tên tuổi anh hùng một đời của ông bị hủy hoại sao?”<br>Dương Đạo cười châm biếm, hoàn toàn không hiểu Phó Quân Diệt này đang nói những gì, cái gì gọi là giúp người xấu làm điều ác, đã đến lúc này rồi, tên Phó Quân Diệt này còn nghĩ đến lấy đạo đức ra công kích người khác sao?<br>“Mỗi người đều vì chủ của mình, lập trường không giống, có gì không đúng sao?”<br>Lời vừa dứt, Dương Đạo đã vung Song Đao trong tay xông về phía Phó Quân Diệt, một đao chém xuống, một lần nữa ép Phó Quân Diệt lùi lại, nhân lúc Phó Quân Diệt đang chống đỡ một đao bên tay trái của mình, thì con đao trong tay phải của Dương Đạo đã chém về hướng bụng dưới của Phó Quân Diệt rồi.<br><br>Chém vụt một đao qua, máu tươi bắn ra, Phó Quân Diệt ôm bụng mình lại, trên mặt thoáng qua một tia đau đớn.<br><br>“Anh! ”<br>Phó Tuyết Lam nhìn thấy vậy thì hốt hoảng kêu lên một tiếng, vung thanh kiếm dài trong tay xông tới, đỡ giúp đao thứ hai của Dương Đạo cho Phó Quân Diệt.<br><br><br>Nhát đao này chém đứt thanh kiếm trong tay Phó Tuyết Lam, ngay sau đó một đao khác trong tay Dương Đạo chém rách ngực của Phó Tuyết Lam.<br><br>Gần như trong thời gian vài cái hít thở, hai anh em Phó Quân Diệt đều bị Dương Đạo chém cho bị thương nặng, thậm chí Phó Tuyết Lam bị thương nặng đến sắp chết rồi.<br><br>Thái Sơn bên đó nhìn thấy cảnh tượng này thì cũng sốt ruột rồi, anh ta nhấc đại một cao thủ của tập đoàn Ngọc Tề ở bên cạnh lên, lấy hắn ta làm vũ khí của mình rồi hung hăng đập về phía Dương Đạo bên này.<br><br>“Quân Diệt, Phó Tuyết Lam, hai người không sao chứ.<br><br>”<br>Thái Sơn lao đến bên này, nhìn thấy Phó Tuyết Lam đang hấp hối với Phó Quân Diệt đang không ngừng chảy máu chỗ bụng dưới, mà lo lắng nói.<br><br>“Thái Sơn, hôm nay chúng ta không giết nổi Thái Tuế đâu, chúng ta đã xem nhẹ thực lực của tập đoàn Ngọc Tề, đừng lo cho bọn tôi, anh mau chạy đi.<br><br>”<br><br>“Đùa cái gì vậy?”<br>Thái Sơn trực tiếp đứng dậy, bảo vệ Phó Quân Diệt với Phó Tuyết Lam ở sau lưng, thể hiện tư thế một người giữ cửa quan cực kì chắc chắn.<br><br>Dương Đạo híp mắt lại, Song Đao cùng chém về hướng Thái Sơn.<br><br>“Cút ra.<br><br>”<br>Thái Sơn gầm lên một tiếng, âm thanh như tiếng chuông, anh ta dùng thân thể của mình chống đỡ Song Đao của Dương Đạo: “Muốn chém bạn của tao, thì hãy bước qua xác của ông đây trước.<br><br>”.<br><br>"]