["<br>\"Này, khỉ đột!\"<br>Thẩm Đại Lực đã thổi bay hai cao thủ từ nhà họ Kim, bước về phía Thái Sơn và gọi anh ta.<br><br>“Anh đang làm gì vậy?” Thái Sơn lau mồ hôi trên mặt và nhìn Thẩm Đại Lực đang đỏ mắt đứng một bên.<br><br>\"Xem ai làm được nhiều hơn, thấy thế nào?\"<br>Thẩm Đại Lực nhìn Thái Sơn với sự thích thú, ngay từ khi Thái Sơn bước vào tổ chức Hang Sói, Thái Sơn đã được phân định trở thành đối thủ cạnh tranh lớn nhất của Thẩm Đại Lực trong Hang Sói.<br><br>Hơn nữa, Thẩm Đại Lực có vấn đề về trí nhớ nên đã coi Thái Sơn là kẻ thù trong tưởng tượng, vì vậy một khoảng thời gian dài sau đó, Thái Sơn đã bị Thẩm Đại Lực lôi kéo không ngừng.<br><br>\"Hừ!\"<br>Thái Sơn khịt mũi, như thể anh ta không muốn chơi trò nhàm chán này với Thẩm Đại Lực.<br><br>Mục tiêu chính của anh ta ngày hôm nay là ba át chủ bài của Tập đoàn Ngọc Tề, bởi vì lúc đó Phó Tuyết Lam đã bị giết bởi ba quân át chủ bài của Tập đoàn Ngọc Tề.<br><br>Lúc này, Phó Quân Diệt đã tiến về phía Thái Sơn, thanh đao của anh ta đã dính đầy máu, đồng thời trên lưng cũng có một vết thương, máu rỉ ra từ vết thương và nhuộm đỏ bộ quần áo màu trắng trên lưng của anh ta.<br><br><br>“Anh đã tìm thấy chưa?” Thái Sơn hỏi.<br><br>Phó Quân Diệt lắc đầu nói: \"Có quá nhiều người, nhưng đêm nay chúng ta nhất định phải tìm được Dương Đạo để báo thù cho Phó Tuyết Lam.<br><br>\"<br>“Ừ!” Thái Sơn nặng nề gật đầu: “Anh bị thương à?<br>\"Không sao hết!\"<br>Kết quả là cả hai hợp nhất với nhau, tấn công kẻ địch xung quanh khắp mọi nẻo đường, tìm kiếm bóng dáng của Song Kiếm Dương Đao ở khắp mọi nơi.<br><br>Thẩm Đại Lực đứng bên cạnh có chút mất hứng, thậm chí có cảm giác thấy tình, đương nhiên không phải bị bẻ cong, mà là khi thi triển ma thuật, anh đã nghĩ mình và Thái Sơn mới là một đội, Phó Quân Diệt đã cướp mất đồng đội của anh.<br><br>Ngay khi Thẩm Đại Lực đang choáng váng, anh ta đột nhiên cảm thấy một cơn đau nhói ở vai.<br><br>Anh ta hoàn hồn, phát hiện một cao thủ họ Kim đang cầm một thanh kiếm sắt và chém một kiếm vào vai anh ta.<br><br>\"Ông nội tôi ơi!\"<br>Thẩm Đại Lực vô cùng tức giận, dùng một cú đấm đánh trả trực tiếp và hất tung tên cao thủ họ Kim bay xa cách đó bảy tám mét.<br><br><br>Gần đó, Thịnh Quân và Lưu Trọng cùng lúc tiến về phía này và đứng bên cạnh Thẩm Đại Lực.<br><br>“Haha, Đại Lực, anh ghen à?” Thịnh Quân ở bên cười lớn.<br><br>“Tránh ra!” Thẩm Đại Lực trừng mắt nhìn Thịnh Quân.<br><br>Lưu Trọng nói: \"Thái Sơn không đấu với anh, vậy chúng ta đấu với nhau, thấy như thế nào? Tôi đã giết xong ba tên rồi.<br><br>\"<br>Thẩm Đại Lực nói: \"Mới ba tên đã bị thương rồi, Lưu Trọng, trạng thái hôm nay của anh không tốt lắm nhỉ.<br><br>Hãy nhìn tôi đi, tôi đã xử được năm tên, và tôi vẫn còn năng lượng để làm điều đó.<br><br>\"<br>\"Hừ! Chờ xem kết quả cuối cùng thế nào.<br><br>\"<br>Ngay khi câu nói được thốt lên, Thẩm Đại Lực, Lưu Trọng, Thịnh Quân và những người khác đều gầm lên và lao về phía kẻ thù ở phía đối diện một cách điên cuồng.<br><br>Cùng lúc đó, bên kia Ngụy Tuấn cũng liên tục vung đao trong tay, mỗi lần chém đao là kẻ địch sẽ bị ông ta chặt đứt, ông ta cũng tìm kiếm giống với Phó Quân Diệt, cũng muốn tìm bóng dáng tên Song Đao Dương Đạp.<br><br>"]