["<br>\"Được cha nuôi gả một người phụ nữ tốt như Cao Tố Trinh cho mình, đó là vinh hạnh của Dương Đạo.<br><br>Xin chân thành cảm tạ sự tin tưởng và bồi đắp của cha nuôi dành cho Dương Đạo!\"<br>\"Ha ha ha, anh hiểu được là tốt rồi.<br><br>\"<br>Thái Tuế nâng ly đến trước mặt ông ta: \"Nào, chúng ta cùng uống một ly chúc mừng!\"<br>\"Con kính cha nuôi.<br><br>\"<br>Hai người nâng ly rượu lên chạm vào nhau, nhưng vào lúc này, chỉ nghe thấy “đoàng” một tiếng.<br><br>Một viên đạn vụt tới, xuyên thủng ly rượu trong tay Thái Tuế, rồi bắn về phía tim Thái Tuế.<br><br>Tuy nhiên, chỉ thấy Thái Tuế hơi quay sang một bên, viên đạn đã di chuyển dọc theo cơ thể ông ta.<br><br>\"Sao có thể thế được?\"<br>Lúc này, cách trang viên khoảng ba trăm mét, một tay súng bắn tỉa đang nằm bất động trong bồn hoa.<br><br>Anh ta đã khóa mục tiêu ở Thái Tuế, tầm bắn ba trăm mét và bắn không có điểm mù, về nguyên tắc thì hoàn toàn không thể bắn trượt được.<br><br><br>Hơn nữa, rõ ràng anh ta đã nhắm vào trái tim của Thái Tuế, bên kia cũng không có chút phòng bị nào, sao lại sảy tay?<br>\"Tôi thất bại.<br><br>\"<br>Người đàn ông nói vào micro bên cạnh, thấp giọng đánh giá một câu: \"Các người ra tay đi, nhanh lên.<br><br>\"<br>Đoàng đoàng đoàng! <br>Gần như cùng lúc, vài tiếng súng liên tiếp vang lên, và vài viên đạn liên tiếp bắn từ các hướng khác nhau về phía Thái Tuế.<br><br>Bên phía hoa viên, Dương Đạo đã lắc mình tránh sang một bên, mục tiêu của đối phương không phải là ông ta, cho nên ông ta cũng không gặp nguy hiểm gì.<br><br>\"Cha nuôi! \"<br>Dương Đạo vô thức hét lên, giọng điệu đầy căng thẳng.<br><br>Tổng cộng có năm viên đạn bắn về phía Thái Tuế từ năm hướng, e rằng cao thủ mạnh đến tận cùng cũng khó có thể tránh được năm viên đạn này cùng một lúc.<br><br>Song, Thái Tuế dường như đã ngửi thấy luồng khí nguy hiểm này.<br><br>Gần như trong tích tắc, ông ta đã phán đoán được quỹ đạo của năm viên đạn.<br><br><br>Sau đó ông ta né tránh những viên đạn này một cách chính xác.<br><br>Tuy nhiên, dù phản ứng của Thái Tuế rất nhạy bén nhưng vẫn không tránh được mọi thứ, trong đó có một viên đạn đã găm vào vai, nổ tung tạo thành một đóa hoa máu trên vai ông ta.<br><br>\"Cha nuôi, cha không sao chứ?\"<br>Dương Đạo hoảng sợ lao về phía Thái Tuế, khi nhìn đóa hoa máu nở rộ trên bả vai ông ta thì hít vào một hơi lạnh.<br><br>\"Ha ha ha! \"<br>Tuy nhiên, trên mặt Thái Tuế không hề có biểu hiện đau khổ nào mà thay vào đó là tươi cười, nụ cười này khiến người ta cảm thấy rợn người, thậm chí trái tim của Dương Đạo cũng co giật dữ dội.<br><br>\"Đuôi cáo không giấu nổi, quả nhiên vẫn lộ ra.<br><br>Tôn Tề Thiên, anh muốn giết tôi, nếu không phải mạng tôi lớn thì tôi đã chết rồi.<br><br>\"<br>\"Anh vô tình, vậy đừng trách tôi vô nghĩa!\"<br>Sao nghe lời này có vẻ như vụ bắn này của Thái Tuế được thực hiện có chủ đích?<br>Chỉ thấy ông ta duỗi thẳng ngón tay vào vết thương trên vai này, dùng sức móc viên đạn ra khỏi vai.<br><br>Cảnh tượng này, Dương Đạo đứng bên cạnh xem đến mức ngây người.<br><br>Lúc này, tay súng bắn tỉa nằm trong bồn hoa trực tiếp chết lặng.<br><br>Nhiều tay súng bắn tỉa nổ súng cùng lúc như vậy nhưng họ chỉ bắn trúng vai của Thái Tuế? Việc này không khoa học.<br><br>.<br><br>"]