["<br>\"Năm đó tôi đã để lại hai dấu vết trên ngực của anh, hôm nay tôi sẽ khắc hai dấu vết này vào trái tim của anh.<br><br>\"<br>Vừa dứt lời, Dương Đạo liền nhảy lên thật cao, từ trên không trung dùng song đao của mình chém về phía đỉnh đầu Ngụy Tuấn.<br><br>Chỉ một thoáng, Ngụy Tuấn chỉ cảm thấy đỉnh đầu mình như có một ngọn núi lớn từ trên trời đổ xuống vậy, khiến cho da đầu ông ta muốn nổ tung.<br><br>Dưới tình thế cấp bách, Ngụy Tuấn dùng đao đầu rồng của mình đi đỡ đỉnh đầu.<br><br>Nhưng ông ta chỉ chặn được một đao của Dương Đạo, còn một đao khác của Dương Đạo trong nháy mắt liền quét qua cổ Ngụy Tuấn.<br><br>Ngụy Tuấn vội vàng lùi phía sau, mũi dao sắc bén kia suýt chút nữa đã quệt qua cổ Ngụy Tuấn, cho dù như vậy trên cổ ông ta vẫn xuất hiện một vết máu, lấy tay lau một cái, toàn bộ đều là máu tươi.<br><br><br>Cảnh này thật sự quá nguy hiểm, suýt chút nữa thì Ngụy Tuấn đã mất mạng tại chỗ.<br><br>Tất cả mọi người xung quanh đều nhìn không chớp mắt tất cả những điều này, đều có chung một loại cảm giác chấn động lòng người.<br><br>Mà bên kia Thái Tuế cũng đang nghiêng người dựa vào ghế thái sư, lấy tay chống càm, vẻ mặt lạnh nhạt nhìn toàn bộ những điều này.<br><br>Còn Cao Tố Trinh, cô ta trở nên càng khẩn trương hơn, mồ hôi đã sớm làm ướt toàn bộ sau lưng cô ta.<br><br>Dương Đạo rơi xuống đất, trong mắt lóe lên vẻ kinh ngạc, ông ta vốn cho rằng một chiêu này chắc chắn có thể lấy mạng của Ngụy Tuấn, nhưng không ngờ rằng lại bị đối phương tránh được.<br><br>\"Lần sau, anh sẽ không còn may mắn như vậy nữa đâu.<br><br>\"<br>Chỉ nghe Dương Đạo gầm nhẹ một tiếng, vung song đao thành hình chữ thập, xông thẳng về phía Ngụy Tuấn.<br><br>Đao pháp chữ thập là tuyệt kỹ sở trường của Dương Đạo, đồng thời năm đó Dương Đạo cũng lợi dụng một chiêu đao pháp này để lại hai dấu vết không thể xóa nhòa trên ngực Ngụy Tuấn.<br><br>Con người Ngụy Tuấn hơi co rút một cái, trong lúc nhất thời ông ta chỉ cảm thấy cả người mình trên dưới tất cả thần kinh đều căng ra căng thẳng, trong lòng theo bản năng lại nổi lên một chút khẩn trương.<br><br>Năm đó, Ngụy Tuấn đã bại dưới một chiêu này của Dương Đạo.<br><br>Hôm nay, đây chính là thời điểm để Ngụy Tuấn rửa nỗi nhục trước đó, có thể thành công hay không thì phải xem lúc ngàn cân treo sợi tóc này.<br><br><br>\"Trọng đao!\"<br>Ngụy Tuấn đột nhiên hét lên một tiếng, cả người trong nháy mắt vững như bàn thạch, mà tốc độ của ông ta so với vừa rồi rõ ràng đã chậm hơn không ít.<br><br>Tốc độ này nhìn thì chậm chạp, nhưng trên thực tế lại giống như ẩn chứa một loại sức mạnh kỳ diệu, chỉ một thoáng, ngay cả tốc độ của Dương Đạo dường như cũng trở nên chậm lại theo.<br><br>Choang! <br>Trọng đao đánh ra, lực như ngàn quân, nặng nề chém vào đôi song đao kia của Dương Đạo.<br><br>Chỉ nghe choang một tiếng, tia lửa văng khắp nơi, cả người Dương Đạo lùi về phía sau mấy bước, còn chuôi đao trên tay trái của ông ta bị gãy làm đôi ngay tại chỗ.<br><br>\"Điều này sao có thể?\"<br>Xung quanh kêu lên lên một trận, một đao vừa rồi của Ngụy Tuấn lại trực tiếp chém gảy một cây đao trong tay Dương Đạo, rốt cuộc đây phải có một sức mạnh mạnh mẽ như nào mới có thể chém ra một đao kinh khủng như vậy.<br><br>Một đao này trực tiếp phá vỡ đao pháp chữ thập của Dương Đạo.<br><br><br>Dương Đạo cũng hơi rối loạn, ông ta nhanh chóng lùi về phía sau, Ngụy Tuấn đối diện với song đao bị ông ta phá vỡ sau đó liên tục không ngừng dùng đao đầu rồng chém về phía Dương Đạo.<br><br>Cuối cùng, sau khi Ngụy Tuấn liên tục chém bảy tám đao, rốt cuộc cũng có một đao chém vào bả vai của Dương Đạo.<br><br>Máu văng tung tóe, trên mặt Dương Đạo thoáng qua vẻ dử tợn.<br><br>\"Quả nhiên cũng có chút bản lĩnh, có thể phá vỡ đao pháp chữ thập của tôi.<br><br>\"<br>\"Có lẽ đổi lại là mười năm trước thì có thể tôi đã thua anh, nhưng mười năm qua, anh đang tiến bộ, tôi cũng đang tiến bộ giống như vậy.<br><br>\".<br><br>"]