["<br>Sau khi xử lý Dương Đạo xong, Nguỵ Tuấn bởi vì bị thương nặng mà thở dốc nặng nề ngã quỳ xuống dưới đất, đôi mắt ông ta dưng dưng, trong đó chứa cả máu.<br><br>Cũng cùng lúc đó, một bên còn lại La Tiến đang giải quyết Tả Khâu một trong tam đại vương bài, ngay từ lúc La Tiến dùng một đóng lớn bài poker tấn công Tả Khâu, Tả Khâu đã gần như khuỵu ngã.<br><br>Vô số lá bài poker màu vàng đã làm nhiễu loạn kiếm số của Tả Khâu, lại thêm La Tiến vốn mạnh hơn Tả Khâu cho nên đến cuối cùng La Tiến gần như không tốn chút sức lực nào đã giết chết được Tả Khâu.<br><br>Tả Khâu cơ hồ chết tại đống lá bài poker màu vàng của La Tiến.<br>Từ đó, trận quyết chiến kéo dài hai tiếng đồng hồ, giờ đây hầu như đã bước vào giai đoạn kết thúc.<br>Ngô Địch liên thủ với Lôi Vệ đối phó với Kim Thần Vũ cũng gần một giờ đồng hồ, nhưng đến cuối cùng, hai người vẫn không thể đánh bại Kim Thần Vũ.<br>Kim Thần Vũ quả không hổ là vị vua phía Nam, dù cho Ngô Địch có liên thủ với Lôi Vệ cuối cùng vẫn thua trong tay hắn ta.<br>Ngô Địch và Lôi Vệ đều bị trọng thương, mà Kim Thần Vũ cũng bị thương không nhẹ.<br><br>Nhưng kỳ lại chính là Kim Thần Vũ rõ ràng có cơ hội giết chết Lôi Vệ và Ngô Địch nhưng ngay thời khắc mấu chốt hắn lại thu tay lại.<br><br>Cuối cùng Kim Thần Vũ thu hồi lại kim giản trong tay, lúc nhìn Lôi Vệ và Ngô Địch hắn nở một nụ cười vô cùng kỳ quái.<br>Sau khi cười xong, Kim Thần Vũ trực tiếp quay người biến mất trong tầm mắt của Ngô Địch và Lôi Vệ.<br><br>Hắn đi vô cùng vội vàng, giống như muốn đào tẩu.<br><br>Sự thật cũng đúng như vậy, sau khi Kim Thần Vũ rời khỏi khu vực chiến đấu, hắn đi tìm Kim Thành trước tiên.<br>\"Mau rời khỏi đây.\"<br>Sau khi nhìn thấy Kim Thành, Kim Thần Vũ dứt khoát nói ra bốn chữ này.<br><br>Kim Thành mặc dù đi theo một đám người tới hòn đảo không tên này, nhưng ông ta cũng không tham gia quyết chến.<br><br>Ông ta đã già mặc dù có chút võ công nhưng cũng tự hiểu, nên không đẩy bản thân vào nguy hiểm, cố liều mạng với một đám sói con háu đói.<br>Có thể nói Kim Thành sợ nhưng cũng có thể nói ông ta rất thông minh.<br><br>Còn sống, cái gì cũng có, nhưng nếu chết rồi, thì cho dù trận quyết chiến này bọn họ có thắng đi chăng nữa, vậy cũng chẳng có nghĩa lý gì.<br>Kim Ngạo nhướng mày, không hiểu sao Kim Thần Vũ lại làm như vậy, ông ta hỏi: \"Quyết chiến còn chưa kết thúc, sao chúng ta phải rời đi?\"<br>Kim Thần Vũ nói: \"Sắp kết thúc rồi, nếu bác không đi, tất cả chúng ta đều phải chết ở chỗ này.\"<br>Cặp lông mày của Kim Thành nhíu lại chặt hơn, nói: \"Kim Thần Vũ, cháu nói đùa cái gì vậy hả?! Cháu cho rằng Thái Tuế sẽ thua Trần Hùng sao? Không thể nào!\"<br>\"Không có chuyện gì là không thể xảy ra cả, chúng ta đi thôi, Thái Tuế nhất định sẽ thua.\"<br>Những lời này Kim Thần Vũ nói một cách vô cùng dứt khoát quả quyết, mà lại Kim Thần Vũ hắn ta, trước đến nay không thích nói đùa.<br>\"Bác đi hay không tuỳ bác, dù sao cháu cũng sẽ không ngồi đây chờ chết.” <br>Nói xong, Kim Thần Vũ trực tiếp rời khỏi rừng cây nhỏ, đi về phía khác của đảo vô danh.<br>Còn Kim Thành vẫn đứng tại chỗ đó, bên cạnh ông ta là Kim Lộc người đứng đầu tứ đại kim cương của nhà họ Kim, hắn ta vẫn luôn đảm nhận vai trò cận vệ của Kim Thành.<br>Vừa rồi có không ít người bên phía Trần Hùng muốn xông lên giết Kim Thành nhưng tất cả bọn họ đều chết dưới nắm đấm của Kim Lộc.<br><br>\"Kim Lộc, anh thấy thế nào?\"<br>Kim Thành có chút khó mà tiếp nhận sự thật này, quay sang bên cạnh hỏi Kim Lộc.<br>Kim Lộc nhìn về phía Trần Hùng và Thái Tuế đang quyết chiến bên kia, vừa hay nhìn thấy Trần Hùng dùng một quyền đánh Thái Tuế bay ra ngoài.<br><br>Trong giây phút rơi xuống, Thái Tuế lấy tay che lồng ngực của mình, miệng phun ra một ngụm máu tươi..<br><br>"]