["<br>\"Vậy hãy mau bảo cô dâu lên sân khấu đi, mau lên, mau bế cô dâu ra ngoài đi.<br><br>\"<br>\"Không cần.<br><br>\"<br>Cao Tố Trinh đứng dậy khỏi bàn trang điểm, cô ta đưa tay ra, nữ giúp việc bên cạnh liền đỡ lấy cô ta: \"Tôi tự đi ra.<br><br>\"<br>\"Nhưng cô, cái này không phù hợp với phong tục! \"<br>\"Không cần có phong tục hay không, đi thôi.<br><br>\"<br>Giọng của Cao Tố Trinh không mang theo bất cứ cảm xúc nào, sau đó cứ như vậy đi ra khỏi cửa.<br><br>Lúc này, ở bên ngoài, tiếng dây pháo vang lên không ngừng, tất cả mọi người đều bắt đầu vỗ tay.<br><br>Dương Đạo đứng ở bên đó, nhìn dáng người thướt tha đẹp mê người của Cao Tố Trinh đang được bà mối và nữ giúp việc dẫn đi về phía bên này, trên mặt Dương Đạo cuối cùng vẫn nổi lên một nụ cười vui vẻ.<br><br><br>Một bên khác, Thái Tuế đang ngồi trên ghế thái sư, thể hiện bản sắc kiêu hùng.<br><br>Ông ta cũng nhìn không chớp mắt Cao Tố Trinh đang đi qua bên kia, khóe miệng hiện lên một nụ cười bá đạo.<br><br>\"Giờ lành đã đến, tấu nhạc bái đường.<br><br>\"<br>Một âm thanh vang lên kèm theo tiếng tấu nhạc ăn mừng, xung quanh vang lên một trận vỗ tay nhiệt liệt.<br><br>Cao Tố Trinh đi tới đứng đối diện với Dương Đạo, xuyên thấu qua khăn đội đầu màu đỏ của cô dâu, cô ta có thể thấy loáng thoáng bóng dáng Dương Đạo trước mặt, trong lúc lơ đãng, một giọt nước mắt từ khóe mắt cô ta tay chảy xuống.<br><br>\"Nhất bái thiên địa!\" <br>Rốt cuộc giây phút bái đường vẫn sẽ tới, mặc dù trong lòng Cao Tố Trinh vẫn luôn ôm một chút ảo tưởng, nhưng ảo tưởng chung quy vẫn là ảo tưởng, cô ta chờ người kia, người mà cô ta chờ đợi vẫn không đến.<br><br>Dương Đạo cúi xuống người trước, nhưng Cao Tố Trinh vẫn đứng tại chỗ như cũ, giống như cái cọc gỗ vậy, không có bất kỳ động tác nào.<br><br>\"Nhất bái thiên địa!\" Người điều khiển chương trình lại kêu một tiếng.<br><br><br>Nhưng Cao Tố Trinh vẫn như cũ.<br><br>Tình cảnh liền trở nên có chút lúng túng, lúc đó Thái Tuế đang ngồi trên ghế thái sư bên kia liền nhíu mày.<br><br>Bà mối thấy tình hình không đúng, vội vàng đi tới nhỏ giọng nói: \"Cô ơi, lạy thiên địa đi, đừng lo lắng.<br><br>\"<br>\"Nhất bái thiên địa! \"<br>Người điều khiển chương trình kêu đến lần thứ ba, Cao Tố Trinh mới chậm rãi cúi hông của mình xuống.<br><br>Tất cả mọi người đều nhìn ra được, Cao Tố Trinh đã cực kỳ không tình nguyện cúi lạy, nhưng có liên quan gì đâu, hôn lễ hôm nay vốn do Thái Tuế cố tình sắp xếp, Thái Tuế bảo làm gì thì chắc chắn phải làm như vậy.<br><br>\"Nhị bái cao đường! \"<br>Hai người cùng xoay người về phía Thái Tuế bên kia.<br><br>Dương Đạo không có cha mẹ, nhưng hiện tại Thái Tuế là cha nuôi của ông ta, còn Cao Tố Trinh cũng không có cha mẹ, Thái Tuế là sư phụ của cô ta.<br><br>Cho nên bọn họ lạy cao đường, tất nhiên là phải lạy Thái Tuế.<br><br>Chuyện đã thành không thể tránh, cho nên Cao Tố Trinh cũng không có bất kỳ lựa chọn nào khác, cô ta theo Dương Đạo cùng nhau lạy Thái Tuế.<br><br>Trên mặt Thái Tuế cuối cùng vẫn hiện lên một nụ cười nhàn nhạt, đây chính là cảnh tượng mà ông ta muốn thấy.<br><br>Ngay sau đó người điều khiển chương trình lại nói lần thứ ba: \"Phu thê giao bái!\".<br><br>"]