["<br>\"Má nó, là người của tập đoàn Ngọc Tề.<br><br>Mọi người cùng xông lên cho tôi.\"<br>Vương Bái lớn tiếng ra lệnh.<br><br>Các cao thủ Bắc Giang phía sau ông ta nghe vậy thì đồng loạt rút vũ khí mang theo trên người ra và lao nhanh về phía trước.<br>Trận chiến lớn hơn một trăm người bùng nổ, tựa như trận chiến giữa hai đội quân thời cổ đại.<br>Mặc dù trong trận chiến này chỉ có hơn trăm người nhưng lại có khí thế như trận chiến của ngàn vạn hùng binh.<br>Cả hai bên đều có thực lực không tầm thường, mặc dù Vương Bái và những người khác đều đến từ thành phố Tam Giang nhưng nhóm người này cũng đã từng đối đầu gay gắt với Viên Trọng Chi trong một thời gian không ngắn.<br>Sau khi Viên Trọng Chi thống nhất Tam Giang, nhà họ Viên có thể coi là một dòng họ có quyền có thế đứng hàng đầu nơi này.<br><br><br>Mà những người Vương Bái mang đến hôm nay tuyệt đối xứng với danh hiệu cao thủ của dòng họ có quyền có thế.<br>Còn bên này, những Đồ Phu và Nông Phu lại là con nuôi của Thái Tuế.<br><br>Những người mà họ đưa đến đều là những người tinh nhuệ nhất của Tập đoàn Ngọc Tề, có thực lực rất mạnh.<br>Lúc vừa mới bắt đầu thì hai bên đều đánh ngang tay.<br>Tuy nhiên không lâu sau, lợi thế của Tập đoàn Ngọc Tề dần dần lộ rõ.<br>Đồ Phu và Nông Phu đều vô cùng mạnh mẽ.<br><br>Trong lúc đánh nhau, hầu như không có người nào bên phía Vương Bái có thể đến gần bọn họ.<br><br>Ngoài ra, số người của phe họ đông hơn nhiều so với bọn Vương Bái.<br><br>Cho nên chỉ mới qua một lát, bên nhóm người của Vương Bái đã có rất nhiều người ngã xuống.<br>Chỉ nhìn thấy Đồ Phu cầm con dao giết heo trên tay, chém đám cao thủ của Vương Bái ngã xuống mặt đất.<br><br>Trong khi đó, Nông Phu cũng liên tục khua chiếc rìu đang cầm trong tay.<br><br>Sau mỗi lần chiếc rìu vung xuống đều có một cao thủ Bắc Giang bị ông ta chém ngã ngựa.<br>Hai kia người phối hợp với nhau đánh đâu thắng đó suốt dọc đường đi mà không có gì cản nổi, thẳng tiến đến vị trí ba người Vương Bái và Lý Tuyết Phong đang đứng.<br><br><br>Truyện Khác<br>Keng!<br>Một âm thanh chói tai vang lên, chỉ kịp nhìn thấy cây đao trên tay Lý Tuyết Phong bị con dao của Đồ Phu chém bay ra thẳng ngoài.<br><br>Ngay sau đó, Đồ Phu thẳng tay bổ một dao vào ngực Lý Tuyết Phong.<br>Đây là con nuôi của Thái Tuế, tuy thực lực không bằng ông lão mù và Tôn Lực nhưng tuyệt đối dư dả nếu đem so với Lý Tuyết Phong và Lâm Minh Vũ.<br>Chỉ với một đòn, cả người Lý Tuyết Phong đã bị đánh bay ra xa hai ba mét và rơi xuống đất một cách nặng nề.<br>Cùng lúc đó, Nông Phu cũng vung rìu về phía Lâm Minh Vũ.<br><br>Lâm Minh Vũ vụt qua một bên, mạo hiểm tránh thoát khỏi chiếc rìu của Nông Phu.<br>Chiếc rìu vụt qua người ông ta rồi nện thẳng vào gầm xe ô tô.<br>\"Chỉ dựa vào chút ít thực lực này mà cũng muốn khiêu chiến điện Thái Tuế bọn tôi, các người không thấy nực cười sao?\"<br>Người tên Nông Phu giơ chiếc rìu trong tay lên cười ha ha, tiếp đó lại vung một rìu khác tới và trực tiếp đánh Lâm Minh Vũ bay ra ngoài.<br>Vào lúc này, gần như trận chiến lớn này đã đi đến hồi kết, bởi vì một nửa người của Vương Bái mang tới đã nằm trên mặt đất rồi.<br>Những người còn trụ được thì tâm lý cũng có chút suy sụp.<br><br>\"Anh hai, chạy đi!\"<br>Lý Tuyết Phong ôm chặt vết thương chảy máu trước ngực hét lên với Vương Bái, sau đó ông ta và Lâm Minh Vũ cùng nhau bảo vệ Vương Bái và chuẩn bị rút khỏi đây.<br>Tuy nhiên trong tình huống này, bọn họ hoàn toàn không có đường rút lui nào cả.<br>\"Các người nghĩ mình có thể chạy trốn được sao? Để các người chạy thì chúng tôi sẽ không thể hoàn thành nhiệm vụ, sau khi trở về sẽ bị phạt đấy.\"<br>Đồ Phu tà ác vươn đầu lưỡi ra liếm láp vệt máu tươi còn dính trên lưỡi dao giết heo, ánh mắt nhìn về phía ba người Vương Bái giống như đang nhìn người chết.<br>\"Đây chỉ mới là bắt đầu thôi.<br><br>Kế tiếp cho dù là Trần Hùng hay là Viên Trọng Chi thì cũng đều phải chết.\"<br>Sau khi thốt ra những lời độc ác này, cả người tên Đồ Phu hoá thành một bóng mờ lao nhanh về phía ba người Vương Bái như một tia sét.<br>Tên Đồ Phu tuyệt đối có thực lực lấy một địch ba..<br><br>"]