["<br>Sau đó Ngô Bán Cung đứng dậy nói: \"Mời vào!\"<br>\"Cảm ơn ông Ngô đã mở cửa!”<br>Thái Tuế cũng chắp tay theo Ngô Bán Cung, xoay người đi về phía cửa Trạng Nguyên Lâu.<br><br>Chỉ thấy ông ta để hai tay trước cửa Trạng Nguyên Lâu, dùng sức đẩy một cái, két một tiếng, bụi phủ trên cửa Trạng Nguyên Lâu hai mươi năm đã bị ông ta đẩy ra.<br><br>Bên trong cửa là một mảng tối đen như mực, giống như không gian thần bí vô định kia đột nhiên mở ra một khe hở vậy.<br><br>Thái Tuế dừng lại ở cửa khoảng mười giây, cuối cùng bước lên bậc thềm đi vào bên trong Trạng Nguyên Lâu, sau đó rầm một tiếng, Trạng Nguyên Lâu lại khép cửa lại.<br><br>Ngô Bán Cung đứng ở bên ngoài Trạng Nguyên Lâu, nhìn thẳng về phía trước, vẻ mặt cứng lại, cũng không biết rốt cuộc ông ta đang suy nghĩ cái gì.<br><br>Cùng lúc đó, Ngô Trung Kiên vác Trạng Nguyên Côn trên cổ đi tới.<br><br><br>\"Ông nội, chỗ này là cấm địa của phủ Trạng Nguyên chúng ta, tại sao phải để cho ông ta đi vào?\"<br>Ngô Bán Cung hít một hơi thật sâu nói: \"Truyền lệnh xuống, bảo toàn bộ phủ Trạng Nguyên tiến vào trạng thái chuẩn bị chiến tranh cấp một.<br><br>\"<br>\"Cái gì?\"<br>Ngô Trung Kiên cả người đều ngây ra, trạng thái chuẩn bị chiến tranh cấp một, đây là tình huống gì vậy?<br>Một khi phủ Trạng Nguyên tiến vào trạng thái chuẩn bị chiến tranh cấp một, vậy thì nói rõ phủ Trạng Nguyên đã đến thời kỳ sinh tử tồn vong quan trọng.<br><br>Chẳng lẽ bây giờ phủ Trạng Nguyên đã đến lúc đó rồi sao?<br>\"Ông nội! tên Thái Tuế đó! \"<br>\"Nếu như hôm nay Thái Tuế thực sự muốn gây khó dễ với phủ Trạng Nguyên chúng ta thì phủ Trạng Nguyên chúng ta sẽ máu chảy thành sông.<br><br>\"<br>Ngô Bán Cung hít một hơi thật sâu, sau đó lại nhìn về Trạng Nguyên Lâu đối diện một lần nữa: \"Thái Tuế và nhà họ Kim ở Quý Nam đã có mối liên hệ từ lâu, những năm gần đây, cho dù là nhà họ Kim hay tập đoàn Ngọc Tề đều đang ngấm ngầm điên cuồng bố trí, bọn họ đã sớm liên hiệp với nhau cùng bố trí ra một bàn cờ lớn.<br><br>\"<br>\"Mà bàn cờ lớn này chỉ cần chờ Thái Tuế ra khỏi tháp Kim Lôi sẽ khởi động, đến lúc đó toàn bộ phía nam sẽ rơi vào trận mưa máu.<br><br>\"<br>\"Nhưng trước mắt vẫn tạm ngưng, Thái Tuế nhà họ Kim cũng không dám hành động thiếu suy nghĩ, nguyên nhân chính là phủ Trạng Nguyên chúng ta là nhân tố không xác định được.<br><br>\"<br>Ngô Trung Kiên liền kịp thời phản ứng, nói: \"Ông nội, nhân tố không xác định được mà ông nói chính là lão tổ tông đúng không ạ, ông ta đang kiêng kỵ lão tổ tông, cho nên Thái Tuế mới xông vào Trạng Nguyên Lâu của phủ Trạng Nguyên chúng ta, ông ta muốn vào xem lão tổ tông còn sống hay không đúng không ạ?\"<br>\"Đúng.<br><br><br>\" Ngô Bán Cung gật đầu nói: \"Nếu như lão Trạng Nguyên còn sống, Thái Tuế và nhà họ Kim muốn đối đấu với toàn bộ phía nam cũng không dễ, phải cân nhắc thật tốt một chút.<br><br>\"<br>\"Nếu như lão Trạng Nguyên không còn, e rằng hôm nay phủ Trạng Nguyên chúng ta sẽ gặp một mối nguy to lớn.<br><br>\"<br>\"Thái Tuế, ác ma mới ra hơn nửa thế kỷ ở phía nam, mà ở phía nam này, ông ta kiêng kỵ tổng cộng ba người.<br><br>\"<br>\"Một người là Từ Vân của Kim Lôi Tự, một người khác là tên đạo sĩ trên núi tiên nữ kia, người cuối cùng chính là lão Trạng Nguyên của phủ Trạng Nguyên Tây Thục chúng ta.<br><br>\"<br>\"Nhưng mười năm trước, Từ Vân cũng đã về trời, mà tên đạo sĩ trên núi tiên nữ kia đã sớm lui về ở ẩn trong rừng, không màng sự đời, đã không còn sự uy hiếp nào đối với Thái Tuế.<br><br>\"<br>\"Cho nên hôm nay, điều duy nhất Thái Tuế kiêng kỵ chính là lão Trạng Nguyên của phủ Trạng Nguyên chúng ta.<br><br><br>\"<br>Ngô Trung Kiên hít một hơi thật sâu nói: \"Ông nội, tên Thái Tuế thực sự kinh khủng như vậy sao, lão tổ tông, rốt cuộc ông ấy còn sống không?\"<br>\"Thái Tuế là ác ma, còn rốt cuộc lão Trạng Nguyên có còn ở nhân thế hay không, ông cũng không biết, nhưng chúng ta sẽ sớm có đáp án thôi.<br><br>\"<br>Sau khi nói xong những lời này, Ngô Bán Cung cũng không nói thêm gì nữa, tiếp tục nhìn về phía Trạng Nguyên Lâu, chờ đợi Thái Tuế ra khỏi Trạng Nguyên Lâu.<br><br>Còn Ngô Trung Kiên theo lời căn dặn của Ngô Bán Cung liền đi sắp xếp, điều chỉnh toàn bộ phủ Trạng Nguyên vào trạng thái chuẩn bị chiến tranh cấp một.<br><br>Nếu như lão Trạng Nguyên bên trong Trạng Nguyên Lâu thực sự không còn, như vậy hôm nay Thái Tuế có khả năng rất lớn sẽ gây khó dễ cho phủ Trạng Nguyên.<br><br>.<br><br>"]