["<br>Mà mấy năm gần đây nhờ có tiền từ thiện của Phó Văn Lâm nên nơi này đã có một con đường si măng thông thẳng vào thôn.<br>Nhưng cho dù có con đường bằng xi măng này đi, việc đi lại của người dân dễ dàng hơn chút thì vẫn tốn rất nhiều thời gian.<br><br>Dẫu sao chẳng ai trong thôn Thanh Hà có thể mua được xe hơi cả.<br><br>Trần Hùng chăm chú lái xe, Phó Văn Lâm ngồi ghế sau vẫn luôn nhìn ra bên ngoài.<br><br>Phong cảnh bên ngoài lao vụt qua, dường như khiến ông nhớ tới không ít chuyện cũ.<br><br>Trên khuôn mặt Phó Văn Lâm hiện lên sự đau đáu, nhưng thỉnh thoảng lại mỉm cười.<br><br>Loại cảm giác này thực ra vô cùng xót xa<br>Ô tô đi hơn nửa tiếng rốt cuộc cũng tới thôn Thanh Hà.<br><br>Đây là một thôn làng nằm trên ngọn núi lớn, phòng ốc, tường đất nơi đây giống như hình ảnh của những năm 90 thập kỳ trước.<br><br>Cho dù nơi này nhận được quyên tặng của Phó Văn Lâm nhưng cũng không đủ để thay đổi tất cả.<br><br><br>Toàn bộ số tiền hầu như được dùng vào việc sửa đường, xây trường học và khai thông thuỷ điện.<br>Trần Hùng dừng xe, Lê Dung đỡ Phó Văn Lâm xuống, đi thẳng tới ngôi nhà nhỏ trong thôn Thanh Hà.<br><br>ngôn tình ngược<br>Đó là nhà của Phó Văn Lâm.<br><br>Ngôi nhà đắp đất năm đó nay đã thay bằng một mái nhà trệt xây bằng gạch.<br>Bức tường đắp bùn bao quanh nhà vẫn không thay đổi, cả cái giếng được đào lúc Phó Văn Lâm và Dương Phương kết hôn với nhau cũng vậy.<br><br>Cổng nhà khoá kín, bên trong không có ai cả.<br>Phó Văn Lâm đứng bên ngoài ngôi nhà, ông nhìn cảnh tượng xa lạ lại quen thuộc trước mắt, khuôn mặt lộ rõ vẻ cô đơn.<br>“Không có ai trong nhà cả.” Trần Hùng nói.<br><br>\"Ừ.\" Phó Văn Lâm khẽ gật đầu.<br>Đúng lúc này, có hai người phụ nữ với làn da ngăm đên đi tới.<br><br><br>\"Mấy người tìm ai?\" Một người phụ nữ trong đó cất tiếng hỏi<br>Hai người phụ nữ này đều là người thôn Thanh Hà, trước kia nhất định quen biết Phó Văn Lâm.<br><br>Nhưng cũng đã hơn hai mươi năm Phó Văn Lâm chưa quay trở lại đây, lại thêm ông bị bệnh tật tra tấn đến gầy rộc, cho nên cuối cùng bọn họ vẫn không nhận ra Phó Văn Lâm.<br>Lê Dung hỏi: \"Các bác cho cháu hỏi, bác Dương Phương có ở đây không ạ?\"<br>\"Dương Phương?\"<br>Một người phụ nữ trong đó lập tức nhíu mày hỏi: “Mấy người là ai?” <br>“Chúng cháu là họ hàng xa của bác ấy, lần này đúng dịp đến Tô Hàng nên muốn đến thăm bác ấy.”<br>\"Ồ, hoá ra là bà con xa.\"<br>Người phụ nữ trả lời: \"Dương Phương qua đời gần ba năm rồi, bây giờ con bà ấy Dương Gia Tuấn ở lại chỗ này, Gia Tuấn là thầy giáo trong thôn chúng tôi, bây giờ nó đang dạy ở trường.” <br>\"Dương Phương đã qua đời rồi.\"<br>Nghe được tin tức này, lòng Phó Văn Lâm quặn thắt lại, trong lòng tràn ngập sự bi thương.<br>Ông đau đớn không chỉ bởi Dương Phương đã qua đời mà ngay cả con ông cũng đổi sang họ mẹ.<br><br>CÓ thể thấy, mẹ con bọn họ vẫn không muốn tha thứ cho ông.<br><br>Vả lại, Phó Văn Lâm cũng không có tư cách yêu cầu họ tha thứ cho mình.<br><br>\"Cho cháu hỏi trường học ở đâu ạ?\" Trần Hùng hỏi.<br>Người phụ nữ kia chỉ đỉnh núi bên cạnh rồi nói: \"Ở đầu bên kia ngọn núi nhỏ ấy, bọn trẻ con ở đây đều học ở đó.<br><br>Đi đến đó hết tầm mười phút, là trường học do một quỹ trong thành xây dựng cho chúng tôi.” <br><br>"]