["<br>“Được!”<br>Trần Hùng gật đầu nói: “Nhà họ Lôi ở tỉnh Triều Văn lại là một tồn tại như thế nào?”<br>Ngô Bán Cung nói: “Tỉnh Triều Văn ở gần biển, tiền thân của nhà họ Lôi ở Triều Văn chính là một ngư dân trên biển.”<br>Năm đó xã hội rung chuyển, hải tặc hoành hành trên biển, luôn luôn quấy nhiễu ngư dân địa phương ra biển.<br><br>Sau này những ngư dân này tổ chức lại với nhau, cùng nhau chiến đấu với hải tặc trên biển mười mấy năm, cuối cùng đánh đuổi hết những hải tặc đó.”<br>“Từ đó về sau, tỉnh Triều Văn có nhiều thêm một nhà họ Lôi, gia chủ nhà họ Lôi là Lôi Quốc Định, tổng cộng có chín người anh em kết bái, mỗi người đều là những người xương cốt sắt thép, đồng thời cũng là những cao thủ siêu cấp số một.<br><br><br>Ở tỉnh Triều Văn bọn họ được xưng là thập đại đương gia của nhà họ Lôi.”<br>“Kỳ thực gia tộc này giống với phủ Trạng Nguyên chúng tôi, từ sau khi đánh hết hải tặc trên biển thì vẫn luôn muốn bảo vệ địa bàn của chính mình, không muốn tranh với đời.”<br>“Thế nhưng hiện giờ phương nam bị các cậu xếp đặt một bàn cờ lớn, tất cả những gia tộc quyền thế số một đều bị cưỡng ép cuốn vào bên trong bàn cờ này.”<br>“Kể từ khi bàn cờ này tiến hành thì không có bất cứ gia tộc nào có thể mặc kệ tốt xấu chỉ lo thân mình.”<br>“Cho nên trận chiến vào một tháng sau, rốt cuộc là ai thắng ai thua, điểm mấu chốt chính là nhà họ Lôi ở tỉnh Triều Văn.”<br>Nói tới đây, đám người Trần Hùng cùng Viên Trọng Chi đều trở nên nghiêm túc.<br>Trần Hùng Nói: “Cho nên bên phía nhà họ Kim đã sớm ra tay với nhà họ Lôi rồi?”<br>Ngô Bán Cung nói: “Lần trước nhà họ Kim liên hợp với tập đoàn Ngọc Tề gây khó dễ với toàn bộ phương Nam, hơn phân nửa gia tộc ở phương Nam đều bị liên lụy, mà nhà Lôi ở tỉnh Triều Văn lại không bị bất cứ công kích nào.”<br>“Điều này đã có thể chứng minh, ngay từ đầu đám người nhà họ Kim cùng Thái Tế đã muốn mượn sức nhà họ Lôi.”<br>Trần Hùng nói: “Nhà họ Kim cùng Thái Tuế đều là lũ lòng lang dạ sói, nếu như bọn họ thắng, chỉ sợ là ngay sau đó sẽ gây khó dễ cho nhà họ Lôi.<br><br>Lôi Quốc Định không phải kẻ ngốc, hẳn là sẽ không đáp ứng hợp tác với bọn họ.”<br>Ngô Bán Công cười nói: “Lập trường không giống nhau mà thôi.<br><br><br>Trần Hùng, so với nhà họ Kim cùng Thái Tuế, nhà họ Lôi sợ là sẽ càng thêm cho rằng cậu mới là lòng lang dạ sói.”<br>Trần Hùng sửng sốt một giây, nói: “Vậy cũng phải, dù sao tôi cũng chỉ là một người ngoài.”<br>Ngay sau đó Trần Hùng đứng lên, chắp tay với Ngô Bán Cung nói: “Cảm ơn ông Ngô đã chỉ giáo, tôi đã biết nên làm như thế nào.<br><br>Tiếp theo tôi sẽ tự mình đi tỉnh Triều Văn một chuyến, nhất định sẽ lôi kéo nhà họ Lôi gia nhập vào trận doanh của chúng ta.”<br>Ngô Bán Cung trả lời: “Gia chủ thứ ba của nhà họ Lôi là Tư Đồ Phương có giao tình không cạn với thám hoa Bạch Vân của phủ Trạng Nguyên chúng tôi.<br><br>Đến lúc đó tôi sẽ để ông ta đi cùng với cậu qua đó.”<br>“Mà danh vọng của Tư Đồ Phương này trong mười gia chủ là rất cao, các cậu có thể lợi dụng điểm này làm bước đột phá, có thể nâng cao phần thắng lên không ít.”<br><br>Trần Hùng nói: “Được, vậy cảm ơn ông Ngô.”<br>“Ha ha, khách sáo rồi, hiện tại chúng ta đều đã ở trên cùng một chiếc thuyền, giúp cậu cũng chính là giúp chính tôi.”<br>Nói xong Ngô Bán Cung bưng chén rượu lên: “Nào, những cái khác không cần phải nói quá nhiều, chúng ta không say không về!”<br>“Không say không về!”<br>“Ông nội, cháu cũng muốn đi tỉnh Triều Văn với anh Trần Hùng.” Ngô Trung Kiên ở một bên đột nhiên nói.<br>Ngô Bán Cung nhíu mày lại: “Làm càn! Cháu qua đó làm cái gì?”<br>Ngô Trung Kiên lấy ra một quyển sổ nhỏ từ trên người mình, rất nghiêm túc mở ra: “Ông nội, Lôi Vệ của nhà họ Lôi ở tỉnh Triều Văn tinh thông quyền pháp Bát Cực, đồng thời cũng là một nhân tài kiệt xuất trẻ tuổi của phương Nam, cháu muốn cùng anh ta đánh một trận.”.<br><br>"]