["<br>Người đàn ông loạng choạng rồi lại ngã xuống đất một lần nữa, vừa hay lăn đến bên chân của một người.<br><br>Người đó ngồi xổm xuống, nhìn người đàn ông đó với vẻ rất hứng thú và nói: “Vương Thành Nam Lăng rớt giá rồi.<br><br>”<br>“Ông! là ai?”<br>“Thái Tuế!”<br>Thái Tuế vừa dứt lời thì đã đấm một đấm lên đầu của người đàn ông đó, một tiếng “bịch” vang to lên, đầu của người đàn ông đó vỡ tan như trái dưa hấu còn mặt đất bên dưới cú đấm đó thì lại xuất hiện vô số vết nứt như mạng nhện.<br><br>Ông lão mù và Tôn Lực ở phía bên kia vô cùng kích động đi qua phía này.<br><br>Quỳ xuống trước mặt Thái Tuế và nói: “Mười năm rồi, cung nghênh cha nuôi quay về!”<br>Thái Tuế nhìn ông lão mù và Tôn Lực ở trước mặt rồi thở dài một hơi và nói: “Mười năm rồi, đã vất vả cho hai con rồi.<br><br><br>”<br>“Có thể chia sẻ nỗi lo với cha nuôi là niềm vinh dự của chúng con.<br><br>”<br>“Hahaha, đứng lên đi.<br><br>”<br>Một đoàn người cùng Thái Tuế lên xe, quay trở về lại biệt thự ở phía đông Tô Hàng.<br><br>Tối hôm đó, ông lão mù và Tôn Lực cùng lấy ra một nửa phương thức điều chế thuốc Kim Sang, sau khi ghép hai nửa lại với nhau thì đã phải mất hết một đêm, dùng những loại thuốc đặc biệt để chế ra được thuốc Kim Sang có hiệu quả thần kì trong truyền thuyết.<br><br>Thái Tuế bị hai chiếc móc sắt móc chặt suốt mười năm, từ lâu da thịt đã dính chặt vào trong móc, trước đó khi ông ta ra khỏi tháp đã trực tiếp giật móc ra khỏi người mình nên đã bị thương rất nặng.<br><br>Cũng không biết rốt cuộc loại thuốc Kim Sang này có thể trị khỏi được vết thương nặng như thế hay không nữa.<br><br>Sau khi thuốc Kim Sang được chế ra thì được đắp lên vết thương của Thái Tuế, sau đó thì được băng bó kĩ lại, mấy ngày tiếp theo đó Thái Tuế sẽ không thể có những hành động với cường độ quá mạnh.<br><br>Khoảng một tuần tiếp theo đó, cả thành phố Tô Hàng thậm chí là cả miền nam đều không có động tĩnh gì lớn.<br><br>Tin Thái Tuế ra khỏi tháp đã nhanh chóng lan truyền khắp miền nam nhưng lại không gây ra sóng gió nào quá lớn.<br><br>Có điều những người tỉnh táo đều hiểu rất rõ, trước khi mưa bão đến thì mọi thứ sẽ luôn rất yên bình.<br><br><br>Ở biệt thự bên bờ hồ Tây Tử, Trần Hùng và Viên Trọng Chi đứng bên cạnh nhau trong một đình nghỉ mát ngắm cảnh bên bờ hồ.<br><br>Tối qua có một trận mưa lớn khiến mực nước trong hồ Tây Tử dâng cao, lúc này nước chảy cuồn cuộn trên mặt hồ khiến người ta có cảm giác vô cùng hùng vĩ.<br><br>“Thái Tuế đã ra khỏi tháp gần một tuần rồi nhưng miền Nam vẫn luôn sóng yên biển lặng, bây giờ cũng không biết tiếp theo đây bọn chúng sẽ làm gì.<br><br>” Viên Trọng Chi nói.<br><br>Trần Hùng nói: “Chỉ một mình Thái Tuế thôi cũng đã khó nhằn rồi, bây giờ tập đoàn Ngọc Tề lại bắt tay với nhà họ Kim, vậy thì sẽ càng khó khăn hơn nữa.<br><br>Chú Viên, đã chuẩn bị mọi thứ xong hết chưa?”<br>Viên Trọng Chi gật đầu và nói: “Quân tinh nhuệ của nhà họ Viên chúng ta đã đến rồi, đồng thời mấy ngày nữa thì bọn Vương Bái bên Bắc Giang cũng sẽ đến.<br><br>”<br>“Còn về phía nhà họ Kiều ở tỉnh Trung Nhã thì ngũ Sinh Tiêu trước đó cũng đã đến rồi, tiếp theo đây Kiều Tiết Thanh sẽ phái thêm một đội quân tinh nhuệ khác qua nữa, biệt thự bên hồ Tây Tử đã sắp hết chỗ để ở rồi.<br><br>”<br>Trần Hùng gật đầu rồi nói: “Nói ra thì đến lúc đó ít nhất chỗ chúng ta cũng có hơn cả ngàn quân tinh nhuệ nhưng nếu như thật sự phải đánh trận quyết đấu cuối cùng thì chừng đó vẫn là chưa đủ.<br><br><br>”<br>Viên Trọng Chi nói: “Nếu như chỉ đấu với tập đoàn Ngọc Tề không thôi thì lực lượng như thế cũng gần đủ rồi, nhưng bây giờ lại xuất hiện thêm một nhà họ Kim, thế thì thật sự là không đủ, vì vậy chúng ta vẫn phải nghĩ cách khác.<br><br>”<br>“Ngô Trung Kiên đã về Tây Thục rồi sao?” Trần Hùng hỏi.<br><br>Viêm Trọng trả lời: “Tối hôm qua đã đi rồi, tất cả các gia tộc thượng lưu giàu có ở miền nam đều bị cuốn vào trong ván cờ miền nam này.<br><br>Vì vậy phủ Trạng Nguyên của Tây Thục nhất định không thể đứng ngoài cuộc, may mà chúng ta luôn giữ quan hệ tốt với phủ Trạng Nguyên, có sự gia nhập của phủ Trạng Nguyên thì sẽ có thể nâng cao khả năng giành được phần thắng của chúng ta lên rất nhiều.<br><br>”.<br><br>"]