["<br>Côn Trạng Nguyên cũng là do anh ta lay động tới, uy lực vô cùng!<br>Hai cây côn không ngừng va chạm nhau trên không trung, kết hợp với phạm vi đánh là ở biển, làm cho người ta có cảm giác đang xem tỷ thí cao thủ võ lâm vậy.<br><br>Lôi Vệ và Ngô Trung Kiên đều là hai nhân vật trẻ tuổi kiệt xuất ở phương Nam, thực lực của hai người này tương xứng với nhau, hơn nữa là vũ khí của họ đều là gậy côn.<br><br>Trong vòng chưa đầy một phút ngắn ngủi mà hai bên đã giao thủ với nhau hơn trăm lần, giống như Ngô Trung Kiên nói vậy, lần quyết đấu này quyết định thắng thua, mà cũng chia sinh tử ra luôn.<br><br>Cả hai bên đều dùng hết sức lực để đánh, hoàn toàn không thủ hạ lưu tình tí nào.<br><br>Chỉ thấy côn Trạng Nguyên trong tay của Ngô Trung Kiên được múa vù vù, tốc độ nhanh như sấm chớp vậy.<br><br>Sau đó thì bịch một tiếng, côn Trạng Nguyên đánh đến trước mặt Lôi Vệ, lập tức đánh Lôi Vệ bay ra ngoài.<br><br><br>Cây côn này có sức mạnh cực lớn, người bình thường sợ là dính một gậy này thì sọ não cũng phải bị gõ bể.<br><br>Nhưng mà Lôi Vệ cũng chẳng lo ngại gì, anh ta cắn răng một cái, lại vung gậy đen trong tay lên, cũng đánh vào mặt của Ngô Trung Kiên.<br><br>Ngô Trung Kiên đau đến nhe răng trợn mắt, thế nhưng thứ này cũng chẳng ảnh hưởng đến sức chiến đấu của anh ta.<br><br>Rất nhanh chóng, hai người lại giao thủ hơn một trăm hiệp, cuối cùng, Ngô Trung Kiên dùng gậy đánh vào cổ tay Lôi Vệ, cứng rắn đánh bay gậy đen trong tay Lôi Vệ ra ngoài.<br><br>Nói đến việc dùng côn thì Lôi Vệ vĩnh viễn không là đối thủ của Ngô Trung Kiên được.<br><br>Nhưng mà Lôi Vệ không rành về côn, mà là bát cực quyền.<br><br>“Bát cực…”<br>Chỉ nghe thấy Lôi Vệ gào rống lên một tiếng, sức mạnh trên người bỗng tăng lên, quyền phong của anh ta trở nên sắc bén hơn, bá đạo hơn.<br><br>Một cú… đánh vào lồng ngực của Ngô Trung Kiên.<br><br>Ngô Trung Kiên kêu lên một tiếng đầy đau đớn, cả người như một chiếc diều mà bay ra ngoài.<br><br>Ngô Trung Kiên rơi vào trong dòng nước, nước biển làm ướt cả người anh ta.<br><br>Anh ta chỉ cảm thấy ngực có hơi khó chịu, thế nhưng điều này vẫn nằm trong giới hạn chịu đựng của anh ta.<br><br>Anh ta dùng sức xoa nhẹ lồng ngực của mình một chút, sau đó bò dạy, cho dù bên kia sóng có điên cuồng ập tới thì Ngô Trung Kiên vẫn đứng vẫn như bàn thạch.<br><br><br>“Thoải mái… Quá đã… Tôi đang muốn cái hiệu quả này đây.<br><br>”<br>“Lôi Vệ, sử dụng toàn bộ sức lực của anh đi.<br><br>”<br>“Ngày hôm nay, anh không đánh chết tôi thì tôi sẽ đánh chết anh!”<br>Nói thật thì Ngô Trung Kiên múa tam tiết côn cứ như là côn nhị khúc vậy, trông vô cùng ngang ngược.<br><br>“Tôi sẽ cho anh biết côn Trạng Nguyên tổ tông tôi truyền xuống lợi hại đến thế nào!”<br>Hai thân ảnh lại giao chiến với nhau thêm lần nữa.<br><br>Nhưng mà ngay lúc này, ở trên bãi cát bên cạnh đường cái, có một nhóm xe màu đen hơn mười chiếc đang lái đến đây với tốc độ nhanh như chớp.<br><br>Những chiếc xe này trực tiếp lái vào trong bãi cát, sau đó là vậy quanh Lôi Vệ và Ngô Trung Kiên, tạo thành một vòng tròn xung quanh họ.<br><br><br>Xe dừng lại, cửa xe mở ra, một nhóm người hơn mười người đàn ông mặc âu phục đi xuống.<br><br>Người đi đầu là một người có vóc dáng vạm vỡ, là một người đàn ông một mắt với râu quai nón, trong tay ông ta có cầm một điếu xì gà, hai mày nhíu thật chắc.<br><br>Người này không phải ai xa lạ, chính là nhị đương gia nhà họ Lôi, Lôi Cận Vĩ!<br>Lôi Cận Vĩ không chỉ là nhị đương gia nhà họ Lôi, mà còn là em trai ruột của đại đương gia Lôi Quốc Định, mấy năm nay Lôi Quốc Định do bị thương nên ít khi tiếp xúc với chuyện nhà họ Lôi, cho nên tất cả chuyện lớn nhỏ của nhà họ Lôi đều là do Lôi Cận Vĩ xử lý.<br><br>Thật kỳ lạ, rõ ràng là Lôi Vệ và Ngô Trung Kiên đang quyết đấu, tên Lôi Cận Vĩ lại đột nhiên chạy tới đây làm gì.<br><br>Còn nữa, ông ta tới thì tới đi, lại còn đem theo nhiều người như thế nữa, điều này thật sự là không bình thường.<br><br>.<br><br>"]