["<br>Uông Trình ngồi cạnh, trong lòng cứ thấp thỏm mãi, bèn nói: “Chuyện đã loạn đến vậy, chúng ta lại ngay lúc này đi đối phó Phó Văn Lâm thì có gây thêm rắc rối gì không?” <br>“Chủ tịch bên kia đã tức giận lắm rồi, nếu chúng ta còn làm ẩu có khi anh ấy sẽ không tha cho chúng ta.” <br>“Câm miệng!” <br>Tôn Ngọc Vinh hung hăng đập mạnh nhẫn ngọc trong tay lên cửa xe bên cạnh, có lẽ dùng sức hơi mạnh khiến chiếc nhẫn ngọc vỡ đôi.<br><br>“Ý cậu là phải chờ chuyện này qua rồi mới đi tìm Phó Văn Lâm sao? Cậu giỡn mặt với tôi à?”<br>“Phó Văn Lâm đắc tội tập đoàn Ngọc Tề chúng ta, sợ là lúc nào cũng có thể chạy mất, tối nay tôi đây không giết sạch cả nhà ông ta thì ngủ không ngon được.” <br>Tôn Ngọc Vinh càng nói càng tức, bên trong xe toàn là tiếng gầm gừ của anh ta.<br>“Cả nhà chết hết, ông đây phải khiến cả nhà ông ta gào khóc xin chết.” <br>Chừng tới chín giờ, năm chiếc xe lần lượt tiến vào một khu biệt thự.<br><br>Khu biệt thự kia hẳn đã xây dựng được hơn hai mươi năm, năm đó ở Tô Hàng nơi này cũng có thể được coi là khu biệt thự nhà giàu, chỉ là đi đôi với sự phát triển lớn mạnh suốt mấy năm nay của Tô Hàng thì giá biệt thự ở đây không còn quá cao nữa.<br><br>Vài năm trước Phó Văn Lâm làm ăn kiếm tiền mua một căn ở đây, sau đó vì một số nguyên nhân đặc biệt mà bắt đầu làm từ thiện.<br><br><br>Mà sau khi bắt đầu làm từ thiện, toàn bộ cuộc sống của Phó Văn Lâm đều thay đổi, ông trở nên tiết kiệm, chi tiêu dè sẻn đồng thời cũng mang hầu hết tài sản đi làm từ thiện.<br><br>Lúc này trong phòng khách biệt thự, Phó Văn Lâm cùng Ngụy Tuấn đang ngồi trên ghế salon uống trà.<br>Biệt thự được sửa sang nhưng vẫn vô cùng cũ kỹ, vẫn mang phong cách của mười mấy năm trước, vật dụng bày trí cũng khá đơn giản.<br><br>Mà ở một góc có một kệ gỗ chuyên để đặt đồ cổ, nhưng lúc này trên kệ đã trống trơn chẳng còn gì.<br><br>Vài năm trước Phó Văn Lâm rất thích đồ cổ, còn mua không ít về để thưởng thức, nhưng sau đó toàn bộ lại bị ông đem bán đi.<br><br>Ngụy Tuấn vừa uống một ngụm trà vừa quan sát bốn phía, nói: “Biệt thự này rộng quá nhỉ, những năm này ông vẫn luôn ở đây một mình sao?”.<br><br>Truyện Điền Văn<br>“Ừm.” <br><br>Phó Văn Lâm gật đầu nói: “Tôi ở một mình, do tôi cũng tương đối thích thanh tịnh nên cũng không thuê người giúp việc, ban ngày cũng rảnh rỗi không làm gì thì tự mình dọn dẹp một chút.” <br>“Ông không lập gia đình sao?”<br>“Đừng nói những chuyện này, uống trà…”<br>Nhắc tới người nhà, biểu hiện của Phó Văn Lâm có chút kỳ lạ, Ngụy Tuấn cũng nhận ra hình như mình vừa hỏi phải chuyện không nên nói đến, cũng nhanh chóng lảng đi.<br><br>“Thật ngại quá.” <br>Ngụy Tuấn chắp tay với Phó Văn Lâm, tiếp tục uống trà.<br><br>Trong đời thường Ngụy Tuấn cũng không hay trò chuyện, nhưng không biết vì sao ông ta cùng Phó Văn Lâm ngược lại trò chuyện khá suôn sẻ.<br><br>Có khi vì ấn tượng Phó Văn Lâm là một người rộng lượng, nên Ngụy Tuấn rất khâm phục ông.<br><br>Ngay lúc này, ngoài cửa truyền đến một loạt tiếng động cơ xe, trong nháy mắt, sắc mặt Phó Văn Lâm chợt khẩn trương hẳn lên.<br><br>Dù ông cũng là một người sống không bao lâu nữa, nhưng biết có người muốn đến giết mình, ông cũng khó tránh được mà thấy lo lắng, dù sao đây cũng là phản ứng của người bình thường.<br><br>“Không cần lo lắng, có tôi ở đây, hôm nay không ai đụng được tới ông.” <br>Vừa nói, Ngụy Tuấn vừa khẽ nâng ly trà trong tay lên, hai người chạm ly với nhau..<br><br>"]