["<br>Anh ta muốn kết hôn với Viễn Quân Dao, không phải chỉ vì nụ hôn trẻ con mà bởi vì lúc này tâm trí của Ngô Trung Kiên chỉ toàn hình bóng của Viễn Quân Dao mà thôi.<br>Lúc này, Ngô Trung Kiên đã bị đưa đến bục chém rồng, nhìn giống như tên tù nhân sắp bị chặt đầu để bêu rếu trước công chúng thời cổ đại vậy.<br><br>Có rất nhiều người đứng ở bên dưới đã giơ tay hô hào chém đầu anh ta.<br>“Quỳ xuống.”<br>Phía sau anh ta, vệ sĩ nhà họ Lôi quát lên và đá vào đầu gối của Ngô Trung Kiên.<br>“Muốn tôi quỳ xuống, nhà họ Lôi của mấy người không đủ tư cách đâu.”<br>Ngô Trung Kiên không hổ là tiểu Trạng Nguyên trong phủ Trạng Nguyên ở Tây Thục, xương cốt cực kỳ cứng rắn.<br><br>Sắc mặt của đám người phía sau chùng xuống, bọn họ liên tục đá tới tấp vào đầu gối của Ngô Trung Kiên, cuối cùng dù có cứng đến mấy cũng không chịu nổi phản ứng bản năng của cơ thể nên anh ta đành phải quỳ xuống đất thở phì phò.<br>Anh ta ngẩng đầu lên nhìn Lôi Quốc Định đang ngồi trên xe lăn đối diện và cười lớn: “Lôi Quốc Định, ông là đồ què, không có gì ngoài chân què, đồ không não.”<br>“Hung thủ thực sự đã giết chết tam đương gia của nhà họ Lôi vẫn đang nhơn nhơn ngoài vòng pháp luật.<br><br>Chắc chắn ông sẽ hối hận.”<br><br>Lôi Quốc Định ngồi ở đó và không hề thay đổi sắc mặt, mặc kệ Ngô Trung Kiên có xúc phạm thế nào thì ông ta đều thờ ơ.<br>Ngược lại, những vị đương gia khác của nhà họ Lôi đều vô cùng tức giận.<br><br>Thậm chí vẻ mặt của Kim Đồ Khiếu ở bên cạnh cũng cực kỳ khó coi.<br>“Tên này thật sự quá ngông cuồng rồi.<br><br>Chém cậu ta đi.”<br>Nhị đương gia Lôi Cận Vĩ nhìn thời gian trên tay thấy đã là buổi trưa thì ông ta quay đầu nhìn về phía Lôi Quốc Định bên cạnh nói: “Anh cả, đã đến chính ngọ rồi...”<br>“Ừ...”<br>Lôi Quốc Định khẽ gật đầu, nhưng ông ta không ra lệnh chém Ngô Trung Kiên.<br>Tất cả mọi người đều biết Lôi Quốc Định đang chờ đợi điều gì, ông ta đang đợi Trần Hùng và thám hoa Bạch Vân đến cứu Ngô Trung Kiên.<br>Nhưng bây giờ đã là giữa trưa, tại sao đám người Trần Hùng vẫn chưa đến chứ.<br>Không những Trần Hùng không tới đây, mà ngay cả người của phủ Trạng Nguyên cũng không tới, điều này khiến cho mấy vị đương gia nhà họ Lôi đều cảm thấy tức giận.<br>Điều này là không đúng, cả miền Nam đều biết Ngô Trung Kiên là cháu trai duy nhất của Ngô Bán Cung.<br><br><br>Bây giờ Lôi Quốc Định muốn giết Ngô Trung Kiên thì Ngô Bán Cung không thể không phái người đến cứu anh ta được.<br>Chẳng lẽ là ông già kia hồ đồ đến mức không cần cháu trai của ông ta nữa sao?<br>“Đại đương gia, đã tới chính ngọ rồi ạ.”<br>Vị đương gia thứ tám Kim Nha ở bên cạnh chịu không nổi nữa nên nhắc nhở.<br><br>Ông ta có mối quan hệ tốt nhất với Tư Đồ Phương, bây giờ ông ta chỉ hận không thể giết hết đám người trong phủ Trạng Nguyên nên giết Ngô Trung Kiên trước coi như cũng xả được một ít tức giận.<br>“Câm miệng.”<br>Lôi Quốc Định lạnh lùng liếc nhìn Kim Nha: “Chờ thêm mấy phút nữa đã.”<br>Tuy nhiên, đã gần mười lăm phút trôi qua nhưng vẫn không thấy tăm hơi của thám hoa Bạch Vân và Trần Hùng đâu.<br>Lúc này, những người bên dưới đã bắt đầu bàn tán, thậm chí không ít người tỏ ra không hài lòng.<br>Cuối cùng, ngay cả Lôi Quốc Định cũng không thể ngồi yên.<br>“Hừ tất cả bọn họ đều có lá gan chuột nhắt mà thôi.”<br>Lôi Quốc Định đập vào tay vịn xe lăn của ông ta và ra lệnh: “Chém cậu ta.”<br>Phù...<br>Tên đao phủ trên bục chém đầu nhấp một ngụm rượu trắng rồi phun rượu lên khắp thanh đao, tất cả mọi việc đều giống như cảnh tượng tên tù nhân bị chặt đầu ở ngọ môn thời cổ đại vậy.<br>“Ha ha, Lôi Quốc Định.<br><br>Ông là đồ ngốc.”.<br><br>"]