["<br>Các thái giám và cung nữ vội vàng quỳ xuống, điện Ninh Hà trong nháy mắt trở nên hỗn loạn.<br>Hiền công công vô thức nhìn Văn Thanh Từ một cái, lập tức nhường vị trí bên cạnh Hoàng đế.<br>Văn Thanh Từ mang theo hòm thuốc đi tới, đút thuốc hoàn mệnh cho lão.<br>Một lúc sau, cơn ho của hoàng đế cuối cùng cũng dừng lại.<br><br>Mà tay lão không biết đã nắm chặt ống tay áo của Văn Thanh Từ từ lúc nào, giống như bắt được cọng rơm cứu mạng cuối cùng của lão.<br>“......!Bệnh của trẫm, \" Tạ Chiêu Lâm ngẩng đầu nhìn Văn Thanh Từ thật sâu, \"Đến tột cùng là như thế nào? ”<br>Trong lúc nói chuyện, ngón tay lão vẫn không ngừng run rẩy.<br><br>Các triệu chứng phổ biến nhất của ngộ độc thủy ngân mãn tính là lo lắng, bất ổn về cảm xúc và tinh thần, nhức đầu, chóng mặt và co giật cơ.<br>Cho dù đó là hoàng đế hay thái y chẳng ai dám lão có vấn đề về tâm thần.<br>Vấn đề co giật cơ, Văn Thanh Từ cơ bản đã giải quyết sau khi vào cung.<br><br>Bởi vậy triệu chứng rõ ràng nhất trên người Tạ Chiêu Lâm chính là chóng mặt, đau đầu.<br>Sau khi luyện chế xong thuốc hoa bìm bìm, tất cả dường như đều đang phát triển theo hướng tốt.<br><br>Nhưng bây giờ, tình trạng co giật cơ lại xảy ra.<br>Nỗi sợ hãi chôn sâu trong lòng hoàng đế cho đến hôm nay cuối cùng cũng tuôn ra theo ngụm máu này.<br>Sau chuyến Nam tuần, Tạ Chiêu Lâm trông già đi rất nhiều.<br><br>Tất cả những mệt mỏi tích lũy trong nhiều thập kỷ qua đã quay trở lại chỉ sau một đêm.<br>Vấn đề này Văn Thanh Từ sớm đã có chuẩn bị, y hành lễ nói ra những lời đã chuẩn bị sẵn để xoa dịu đối phương.<br>Sau khi xuyên sách y nhận ra được hoàng đế bị trúng độc kim loại nặng, Văn Thanh Từ vốn định tìm nguồn gốc, giải quyết vấn đề từ nguồn.<br>Nhưng bây giờ...!y đã thay đổi quyết định.<br>“......!Xin bệ hạ yên tâm, thần nhất định sẽ cố gắng hết sức.<br><br>”<br>Văn Thanh Từ nói xong một hồi lâu, hoàng đế mới cười từ từ buông ống tay áo của y ra.<br>\"Được, trẫm tin ngươi.\" Giọng nói của hoàng đế khàn khàn, ggiống như bị giấy nhám chà xát.<br>Nghe vậy, Văn Thanh Từ vội vàng lui về phía sau nửa bước, cúi đầu hành lễ.<br><br>Y không thể nhìn thấy, ngay trong nháy mắt khi mình khom lưng, Hoàng đế nhìn y híp mắt như có điều suy nghĩ.<br>Lúc này trong lòng Hoàng đế đã có cân nhắc.<br>Mình sẽ không chết đâu.<br>Chắc chắn là không.<br> <br>Ngay cả khi thuốc và châm cứu không có tác dụng thì không phải còn có máu của Văn Thanh Từ có thể dùng hay sao?<br>Từ sau khi biết thân phận của Văn Thanh Từ, Hoàng đế đối đãi nhã nhặn với y, chưa từng lộ ra suy nghĩ của mình, sợ không cẩn thận sẽ quấy nhiễu đến Văn Thanh Từ.<br>Tất cả những điều này là để giữ y bên cạnh mình - cho đến thời điểm cuối cùng.<br>Một trận mưa mùa thu khiến toàn bộ Ung Đô ẩm ướt, thời tiết thoáng cái trở lạnh.<br><br>Những chiếc lá treo trên ngô đồng cổ thụ cũng rơi xuống theo gió mùa thu.<br><br>Tuy đẹp nhưng nó cũng tạo thêm chút hoang tàn cho cung Thái Thù.<br>Mà sự suy bại và sinh mệnh đang dần trôi qua cũng khiến Hoàng đế càng thêm lo lắng.<br><br>Thời gian gần đây chỉ cần hoàng đế không thoải mái, sẽ tùy thời gọi Văn Thanh Từ đến bên cạnh.<br>Thân là thái y, y cũng bởi vậy mà mở khóa rất nhiều cung thất trước kia chưa từng tới.<br><br>Ví dụ như Bách Xảo Lâu hiện tại y đang ở.<br>Trước khi tới Văn Thanh Từ đã cảm thấy tên của nơi này khá quen, suy nghĩ một đường rốt cục nhớ ra, lúc mình mới xuyên sách chưa được bao lâu đã gặp được cung nữ rơi xuống giếng kia, cô ấy là người phụ trách quét dọn nơi này.<br>Hương được thắp lên, Hoàng đế chậm rãi nhắm mắt lại.<br><br>Nhân cơ hội này, Văn Thanh Từ không kìm được nhìn quanh bốn phía nghiêm túc quan sát.<br>Tòa nhà này tuy rằng tên là \"Bách Xảo Lâu\", nhưng trông không khác gì với thư phòng bình thường.<br>......!Dường như chỉ có cái bàn hơi lớn hơn mấy vòng mà thôi.<br>Điểm nổi bật nhất trong \"Bách Xảo Lâu\" chính là góc của tòa nhà này đều bày ra rất nhiều kiến trúc nhỏ xinh hoặc mô hình gỗ lắp ráp.<br>Văn Thanh Từ không hề biết thế mà Hoàng đế còn có có sở thích như vậy.<br>\"Được rồi...\" Cơ bắp vừa rồi đang co giật dần dần yên ổn, Hoàng đế chậm rãi mở mắt nói với thái y, \"Ái Khanh có thể lui ra.”<br>\"Vâng, bệ hạ.\"<br>Văn Thanh Từ bỏ ngân châm vào trong rương thuốc, sửa sang lại xong muốn xách đồ đi ra ngoài.<br>Đầu ngón tay y vừa đụng vào hòm thuốc, còn chưa kịp siết chặt tay cầm đã đột nhiên mất đi sức lực.<br><br>Ngay sau đó, cánh tay cũng đau đớn dữ dội.<br>Văn Thanh Từ vô thức cúi đầu nhìn tay trái mình.<br><br>Mu bàn tay lộ ra bên ngoài tay áo rộng trở nên tái nhợt như được tạc từ tuyết, ngay cả móng tay cũng không có màu sắc gì cả.<br><br>Chỉ có mạch máu ở mu bàn tay là đột ngột tím tái.<br>Văn Thanh Từ nhẹ nhàng đặt tay phải lên cổ tay trái, một chút hơi ấm truyền theo lòng bàn tay, nhưng điều này vẫn không đánh thức được cánh tay trái tê dại.<br>Y dừng một chút, rốt cục đổi một tay nhấc hòm thuốc lên, chậm rãi đi ra khỏi Bách Xảo Lâu.<br> <br>Từ đầu đến cuối, vẻ mặt Văn Thanh Từ vẫn luôn bình tĩnh, không hề lộ ra một chút bối rối.<br>Không ai nhìn ra, lúc này y đang cắn răng chống đỡ.<br>......! Kể từ lần mất máu quá nhiều ấy, tay trái của y bắt đầu trở nên mất lực.<br><br>Văn Thanh Từ cũng không quá để ý.<br><br>Cho đến lần nhặt bao tay ấm trên kênh...!hơi ẩm và hơi lạnh trong nước đồng loạt trào lên, thấm vào xương phổi.<br>Cho dù đã qua một thời gian dài, nhưng thỉnh thoảng Văn Thanh Từ vẫn ho khan.<br>Gần đây nhiệt độ giảm dần, tình trạng tê liệt tay trái của y cũng trở nên nghiêm trọng hơn, thỉnh thoảng y phải chịu đựng cơn đau thấu xương.<br>Bây giờ ngay cả việc xách một hộp thuốc cũng trở nên khó khăn.<br>Sau khi đi ra Bách Xảo Lâu, Văn Thanh Từ không kìm được ngước mắt lên nhìn thoáng qua bầu trời u ám<br>......!Bất tri bất giác đã đến lúc phải lấy áo dày ở phía dưới ra rồi, cũng không biết Tạ Bất Phùng ở bắc địa sống như thế nào.<br>　*<br>Độ dày của áo bông lần trước chỉ tính là trang phục mùa thu.<br><br>Trời Ung Đô đang dần lạnh xuống, biên giới thì lại càng không câng phải nói.<br>Sau khi trở lại Vong Đàn Uyển ngoài cung, Văn Thanh Từ đem quần áo mùa đông mới mua sắp xếp vào trong rương, còn có thuốc giải Thiên Từ.<br>Theo lý mà nói, thuốc giải trong tay Tạ Bất Phùng hẳn là đủ lượng.<br><br>Nhưng mấy lần gần đây, Văn Thanh Từ vẫn luôn lấy danh nghĩa Lan phi bổ sung thuốc cho hắn.<br>Là mẫu thân nhưng Lan phi cũng không biết Tạ Bất Phùng không hề trúng độc, cho nên chuẩn bị thêm thuốc giải cho hắn cũng là chuyện bình thường.<br>Văn Thanh Từ kiểm tra đồ đạc trong rương nhiều lần, sau khi xác định không có vấn đề gì, lúc này niêm phong đưa tới chỗ Hiền công công.<br>Ước định gửi tới biên giới。<br>Tướng quân đóng quân ở trấn Trường Nguyên đương nhiên không dám làm trái mệnh lệnh và ý nguyện của hoàng đế.<br><br>Nhưng quân công của Tạ Bất Phùng lại không thể xóa bỏ.<br><br>Vì thế đến cuối cùng, gã đành phải cắn răng dựa theo điều kiện thấp nhất mà thưởng cho thiếu niên.<br>Dù là như thế, sau vài trận đánh Tạ Bất Phùng vẫn trở thành hiệu úy chiêu võ, dẫn binh ba trăm người.<br>Quân pháp thưởng phạt rõ ràng, từ trước đến nay không keo kiệt với người có công.<br>Sau khi thăng chức hiệu úy, tất cả những binh lính dưới tay Tạ Bất Phùng đều do hắn chọn.<br>Trong mắt Tạ Bất Phùng, võ công cao thấp cũng không quan trọng, sự phục tùng và tuân theo mệnh lệnh là ưu tiên hàng đầu.<br><br><br>Quan trọng còn có cừu hận đối với Bắc Địch cùng với sát ý trong lòng.<br><br>Một đội ngũ như vậy chẳng khác gì một thanh kiếm sắc bén.<br>Từ ngày sinh ra đã bị Bắc Địch kiêng kỵ.<br>\"Một hai một hai một hai...\"<br>Xe công thành khổng lồ dưới sự thúc đẩy của binh lính nặng nề đụng vào cửa thành, tường thành nền đất bởi vậy mà chấn động.<br>Binh lính Bắc Địch canh giữ trên tường thành trong lòng tràn đầy sợ hãi.<br>Cùng với một tiếng động mạnh, tường thành ầm ầm sụp đổ.<br><br>Binh lính Vệ triều từ lỗ hổng cửa thành vọt vào, dưới sự dẫn dắt của Tạ Bất Phùng, người chắn giết người phật chắn giết phật.<br>Họ từng không muốn giành chiến thắng nhưng chính Tạ Bất Phùng đã thay đổi tất cả.<br>Nếu đã tới rồi thì cũng phải đeo đầu của kẻ địch bên hông mình, vì sao không cố gắng hết sức xông ra với đất trời, kiến công lập nghiệp, ghi danh sử sách?<br>Chỉ trong chốc lát, mặt đất màu vàng đã bị máu tươi thấm ướt.<br>Quân tâm của Bắc Địch trong nháy mắt bị đánh tan rã.<br>\"Nhanh lên nhanh! Chạy ra từ cổng thành bên kia đi ——\"<br>\" Đổi một bộ quần áo cho ta.\"<br>Một toà phủ đệ trong thành bị Bắc Địch chiếm lĩnh ăn uống thả cửa nhiều ngày, giờ đây chúng thay quần áo vải lanh thô của dân chúng bình dân, hoảng loạn chạy trốn thục mạng.<br>Sau khi xác định ngụy trang hoàn mỹ không có khuyết điểm, bèn cùng tùy tùng đi ra từ cửa sau của phủ đệ, đi về phía một cổng thành khác.<br>Nhưng gã không ngờ còn chưa đi tới đích, bên kia đường dài bỗng nhiên vang lên tiếng vó ngựa, một thiếu niên mặc áo đen khoác ngân giáp, cầm theo một thanh trọng kiếm xuất hiện ở đầu kia đường phố.<br>Lúc này thiếu niên kia đang rũ mắt, nở nụ cười khinh miệt với gã.<br>\"Ngươi...\" Cơ thể quý tộc Bắc Địch lập tức run rẩy.<br>Tuy rằng chưa từng gặp mặt nhưng khí thế bức người trên người thiếu niên vẫn khiến gã nhận ra ngay —— người tới là Tạ Bất Phùng.<br>Là sát thần Vệ triều.<br>Nhưng nghĩ đến hôm nay mình mặc quần áo của dân chúng bình thường, quý tộc kia bèn cố gắng chống đỡ thẳng lưng, muốn thử trốn thoát quang minh chính đại chạy ra ngoài dưới mí mắt hắn.<br>[Tạ Bất Phùng vẫn còn trẻ, hắn có thể dùng sự liều lĩnh của mình giết người trên chiến trường, nhưng ngoài chiến trường thì không nhất định...』<br>\"Vị đại nhân này...\" Quý tộc kia vừa mở miệng, còn chưa kịp nói xong, bóng dáng màu đen lập tức vọt tới trước mặt gã.<br>Như quỷ mị vô thanh vô tức.<br>Tạ Bất Phùng bỗng nhiên tới gần, cười nói ra những lời trong lòng gã.<br>\"Chuyện này, chuyện này không thể nào...\"<br>[Sao Tạ Bất Phùng có thể biết ta đang suy nghĩ cái gì?]<br>[Vừa rồi nhất định chỉ là trùng hợp ngẫu nhiên.]<br>Quý tộc kia theo bản năng muốn xoay người chuồn đi, nhưng vừa định động thì nhận ra chân của gã đã sớm mềm nhũn như sợi mì.<br>Đừng nói là chạy, hiện tại ngay cả đứng cũng vất vả.<br><br>Cảm giác sợ hãi lan tràn trong đáy lòng.<br>Tạ Bất Phùng cũng không cho gã thời gian thử lần cuối cùng.<br><br>Nương theo ánh sáng lạnh, quý tộc Bắc Địch đột nhiên cảm giác được trên cổ mình sinh ra cảm giác lạnh lẽo.<br>Không đợi gã kịp phản ứng, đầu thân đã ở hai nơi khác nhau.<br>Vô số binh lính từ phía sau Tạ Bất Phùng xông lên.<br><br> <br>Tiếng hoan hô cùng chiến mã điên cuồng hí vang, trong phút chốc vang vọng cả tòa trấn.<br>Sau gần nửa năm thất thủ, Trấn Trường Nguyên lại trở lại trong tay Vệ triều.<br>\" Đại điện hạ!!\"<br>\"Điện hạ thiên tuế! Điện hạ thiên tuế! ”<br>\"Hiệu úy đại nhân anh dũng!!.\"<br>Tiếng hoan hô của binh lính vang vọng khắp thảo nguyên và sa mạc.<br><br>Tướng quân, hoàng đế đều bị bọn họ quên ở một bên, người bọn họ kính nể chỉ có một người trước mắt này!<br>Không giống Ung Đô, trên chiến trường luôn lấy thực lực nói chuyện.<br><br>Dưới thực lực tuyệt đối, tính nết từng bị người ta chỉ trích của thiếu niên lại được binh lính săn đón.<br>Tạ Bất Phùng tiếp nhận vò rượu uống thả cửa một ngụm, lại cười hắt số rượu còn lại lên trời.<br>Cuộc sống quân lữ làm cho vóc dáng thiếu niên cao hơn rất nhiều, cơ bắp cũng trở nên rắn chắc như thể ẩn chứa sức mạnh vô tận bên trong.<br>Mái tóc dài xoăn đen bị rượu làm ướt, trên làn da màu mật ong còn in thêm vài vết sẹo mới.<br>Nhưng điều này lại làm nổi bật nên sự bướng bỉnh không hề gò bó của hắn.<br><br>Tạ Bất Phùng giống như một con hùng ưng bay lên trời, đã không còn bị bất luận kẻ nào khống chế nữa.<br>Hoàng đế để hắn ra chiến trường chính là thả hổ về rừng!<br>Từ xa nhìn thấy cảnh tượng này…Các tướng lĩnh khác trong quân bị bầu không khí này lây nhiễm đồng thời cũng mơ hồ sinh ra tính toán khác.<br>Đêm đó, tiếp tế lại được gửi tới từ Ung Đô.<br>Tạ Bất Phùng đã là hiệu úy có quân trướng của mình, chờ đến khi hắn trở lại trong trướng, rương đã được đặt ở chính giữa quân trướng.<br>Thiếu niên uống không ít rượu, nhưng đầu óc vẫn minh mẫn.<br><br>Hắn chậm rãi đi qua mở rương, lấy thuốc giải Thiên Từ từ trong đó ra.<br>Mặc dù biết đây là do mẫu phi gửi đi, nhưng cách bình sứ lạnh như băng Tạ Bất Phùng vẫn sinh ra ảo giác...!Giờ khắc này, bản thân như xuyên thấu qua bình sứ này, chạm tới ngón tay lạnh như băng mảnh khảnh của Văn Thanh Từ.<br>Trong phút chốc nhớ lại, lại khiến cho hô hấp của hắn rối loạn.<br>Đêm nay Bắc Địch cuống quít bỏ chạy.<br><br>Binh lính Vệ triều tiến vào trong thành chè chén say sưa đến đêm khuya, sau khi trút hết dục vong hao tổn vô tận mới trở về doanh trướng nghỉ ngơi.<br>Sau khi Tạ Bất Phùng uống hết thuốc giải vẫn không chịu buông bình sứ xuống.<br><br>Xúc giác lạnh lẽo nhẵn nhụi gợi lên suy nghĩ của hắn trong mơ...<br>Thứ Tạ Bất Phùng nắm chặt trong tay không còn là bình sứ nữa mà là cổ tay của Văn Thanh Từ.<br><br>Đêm khuya, mọi thứ đều im lặng.<br>Doanh trướng của hiệu úy đột nhiên sáng đèn.<br><br>Lúc này Bắc địa đã bắt đầu kết sương, nhưng Tạ Bất Phùng lại chỉ mặc một thân đơn y.<br>Hắn giống như không biết lạnh đi đến bên dòng suối, từ từ ngâm mình vào đó để dập tắt ngọn lửa đang cháy hừng hực trong lòng..<br><br>"]