["<br>Khác với nguyên tác, lần này hậu cung moi ra xác chết khiến nhiều phi tần kinh hãi.<br>Tin tức trước tiên truyền khắp cung Thái Thù, truyền đến tai Hoàng đế, ảnh hưởng cũng rất lớn.<br>Một tuần sau, cả hoàng cung rơi vào trạng thái gà chó không yên, nhưng mà đến cuối cùng, sự tình vẫn giống như trong nguyên tác, không thể tra ra nguyên nhân.<br>Hoàng đế vì thế mà giận tím mặt, Tuệ phi chẳng những mất phượng ấn trước nguyên tác, thậm chí còn bị phạt cấm túc suy nghĩ hơn nửa tháng.<br>Lần này, hậu cung cuối cùng cũng an tĩnh lại.<br><br>Chớp mắt một cái là đến tiết xã nhật*.<br><br>Lễ hội thờ thần đất này vô cùng quan trọng trong thời cổ đại.<br>(Tiết xã nhật là lễ hội truyền thống Đông Á dâng vật hiến tế cho Thần Đất, kéo dài trong hai ngày.<br><br>Trước và sau xuân phân gọi là Xuân phân, trước và sau Thu phân gọi là Thu phân.)<br>Nhưng chuyện ngày lễ này, từ trước đến nay không có quan hệ gì với thái y.<br>Ung Đô đầu tháng 3 lại có tuyết rơi.<br>Đêm xuống, Văn Thanh Từ vẫn đang chong đèn bổ sung ghi chép, sách vở mà nguyên chủ để lại.<br><br>Những thứ ghi chép trong này đều là tuyệt học của Thần Y cốc.<br>Mấy ngày trước Văn Thanh Từ đã bắt đầu thử thuốc.<br><br>Khác với thói quen sử dụng song song với độc dược như trước đấy, tuy y cũng thích hạ thuốc nặng, nhưng cũng có chỉnh thể dược hiệu ôn hòa hơn rất nhiều.<br>Bằng cách này, mặc dù mất đi một chút hiệu quả, nhưng không có phản ứng bất lợi, đó là chiến thắng lớn nhất.<br>Văn Thanh Từ đang hí hoáy ghi chép thì giấy bạc tuyên trên bàn trên bàn đột nhiên bị một tia sáng đỏ chiếu rọi.<br>Pháo hoa bắn trong cung Thái Thù.<br>Hoa lửa rực rỡ chiếu sáng nửa bầu trời, tuyết rơi dày đặc như bạc vụn rơi xuống đất.<br>Nhìn qua cửa sổ một hồi, Văn Thanh Từ cuối cùng vẫn không kìm được gác bút, khoác áo khoác, cầm ô giấy đi ra ngoài viện.<br>Thái y thự nằm ở góc hoàng thành, ban đêm rất ít người đến.<br><br>Sự im lặng quá mức phóng đại mọi âm thanh nhỏ.<br>Vừa ra khỏi cửa Văn Thanh Từ đã nghe thấy —— ngoài viện cách đó không xa tựa như có hơi ồn ào.<br>Chuyện gì đang xảy ra ở đây vậy?<br>Y do dự một lát rồi đi theo tiếng nói, khinh công của nguyên chủ không tệ.<br> <br><br>Mũi chân Văn Thanh Từ điểm lên tuyết đọng ở cung, chẳng những không có phát âm thanh mà cũng không để lại dấu chân.<br>Cuối cùng, y dừng lại bên ngoài một khu rừng trúc.<br>Văn Thanh Từ nín thở, men theo khe hở trong rừng trúc nhìn vào bên trong… Một bóng hình quen thuộc hiện ra trước mắt.<br>Tạ Bất Phùng bị vài tên thị vệ ấn quỳ gối xuống tuyết.<br><br>Tuyết mịn làm trắng mái tóc dài và bộ quần áo đen của thiếu niên, thậm chí còn đọng một lớp sương trên lông mi hắn.<br>“......!Hai vị điện hạ, các ngài nhìn kìa.<br><br>Hắn thật sự không có cảm giác đau đớn như truyền thuyết nói! ”<br>\"Ha ha ha đúng vậy, hắn còn không biết mình chảy máu ở đâu.\"<br>Thiếu niên mặc áo lông cáo, dáng người hơi mập cười xua tay: \"Ai biết có phải Tạ Bất Phùng giả vờ hay không? Thử lại lần nữa xem.! ”<br>Tiểu mập mạp này là tam hoàng tử lót đường trong \"Phù Minh Đường\".<br><br>Từ nhỏ gã đã trà trộn với đám công tử ăn chơi trác táng ở Ung Đô, bụng dạ xấu xa, bản lĩnh của bản thân toàn dùng để đi ôm đùi nịnh bợ người khác.<br>Quả nhiên, một giây sau vẻ mặt gã tươi cười nhìn về phía nhị hoàng tử Tạ Quan Chỉ đối diện: \" Huynh nói đúng không, nhị ca? ”<br>\"Chúng ta vất vả lắm mới dụ hắn tới nơi này, đương nhiên phải thử cho rõ ràng.<br><br>Để ta xem, mấy thị vệ này đá không đủ ác——\" Nói xong, một thiếu niên đột nhiên tiến lên, đá lên ngực Tạ Bất Phùng.<br>Hắn nhìn qua mười bảy mười tám tuổi, mặc hoa phục, đầu đội kim quan, hẳn là con cháu quý tộc đến cung tham gia lễ xã nhật.<br>\"Khụ khụ khụ...\"<br>Máu tươi tuôn ta từ trong miệng Tạ Bất Phùng, hắn bị đá ngã xuống tuyết, nửa ngày cũng không thể đứng lên.<br>Trái tim Văn Thanh Từ ngoài rừng trúc chợt hẫng một nhịp, cắn chặt răng.<br><br>Tạ Quan Chỉ đang ở độ tuổi đẹp không biệt được rốt cục là nam hay nữ, đôi mắt hồ ly đầy nóng nảy kia quả thực là y đúc Tuệ phi: \"Các ngươi gọi bổn cung tới đây chỉ vì nhìn yêu vật này sao? ”<br>\"Haha, chẳng phải rất mới mẻ sao...\" Tam hoàng tử nịnh nọt, \"Hơn nữa, ta làm như vậy, cũng là trút giận thay huynh và Tuệ phi nương nương mà.\"<br>Đang nói, phía trên cung Thái Thù truyền đến một tiếng nổ lớn.<br><br>Pháo hoa giống như thác nước khổng lồ chảy xuống từ chân trời, chiếu sáng toàn bộ bầu trời đêm.<br>Không đợi mọi người kịp phản ứng, Tạ Bất Phùng bỗng nhiên phát huy sức mạnh hất thị vệ vọt về phía trước.<br>Trong tay hắn, không biết từ lúc nào có thêm một đoạn cành trúc nhọn.<br>\"—— Giữ chặt hắn lại, giữ chặt hắn!\" Tam hoàng tử thét chói tai, vang vọng cả rừng trúc.<br> <br>Tạ Bất Phùng nắm cành trúc sắc bén giống như không muốn sống đâm vào cổ họng Tam hoàng tử.<br>Trong phút chốc máu chảy đầm đìa, thị vệ theo sát phía sau nhào tới, Tạ Bất Phùng bị quật ngã mạnh xuống đất.<br>Một ánh sáng lạnh loé lên, Trong tuyết đột nhiên nở ra một màu đỏ tươi.<br><br>Khóe môi Tạ Bất Phùng còn dính máu tươi, nhưng trên mặt lại từ từ lộ ra ý cười.<br><br>Đôi mắt của hắn tràn ngập khiêu khích và điên rồ.<br>\"A a a——\" Tam hoàng tử rắm thối ôm cổ ngồi bệt xuống đất, gã kích động trợn tròn hai mắt, thân thể cũng run rẩy kịch liệt<br>Chỉ thiếu chút nữa Tạ Bất Phùng sẽ cắt cổ gã!<br>\"Câm miệng lại!\" Tạ Quan Chỉ đi lên phía trước, đạp mạnh Tam hoàng tử một cái, \"Bị thương ngoài da mà thôi, ồn ào cái gì?\"<br>Tạ Quan Chỉ chỉ cảm thấy tất cả những thứ trước mắt này đều cực kỳ xui xẻo.<br><br>Hắn không có hứng thú nhìn tiếp, liếc mắt nhìn bả vai Tạ Bất Phùng một cái, ném xuống một câu \"Thử cũng thử qua rồi, còn ngại không đủ mất mặt sao? Mang đám phế vật này cút trở về, đừng lượn lờ trước mắt bản cung! \" Nói xong không quay đầu lại rời khỏi rừng trúc.<br>\"Nhị ca, nhị ca, huynh chờ ta với!\" Thấy thế, Tam hoàng tử lập tức ôm miệng vết thương bò dậy, đám thị vệ và đám công tử quần áo lụa là kia cũng đi theo.<br>Trong khoảnh khắc, rừng trúc chỉ còn lại một mình Tạ Bất Phùng.<br><br>Hắn chống tay xuống đất, nghiến răng nửa quỳ trong tuyết.<br>Pháo hoa lễ xã nhật vẫn đang bắn lên bầu trời, tuyết cũng không có ý ngừng rơi.<br>Văn Thanh Từ không khỏi nín thở, đi từng bước một vào rừng trúc…<br>Tựa như có thứ gì đó đang tỏa sáng lạnh lùng trên vai Tạ Bất Phùng dưới sự phản chiếu của pháo hoa.<br>Cành trúc khẽ đung đưa đánh thức chàng thiếu niên đang thất thần.<br><br>Tạ Bất Phùng từ từ ngước mắt lên, nhìn vào mắt người đến.<br>Ánh mắt của hắn còn sắc bén hơn cả cơn gió lạnh hôm nay, thứ trên vai cũng theo đó lộ ra…<br>Đó là một cái bẫy thú rỉ sét!<br>Chẳng trách Tạ Bất Phùng bỗng nhiên bất động, thì ra bọn tam hoàng tử còn chôn một cái bẫy bắt thú trong tuyết?!<br>Văn Thanh Từ rùng mình, nẹp răng sắc nhọn cắn chặt vào vai thiếu niên, máu phun ra ngưng tụ thành băng, đóng băng cả chiếc áo khoác bông thành một miếng sắt.<br>Quần áo ở chỗ kẹp răng đã sớm rách nát, gió lạnh dọc theo lỗ tràn vào, làn da màu mật ong của Tạ Bất Phùng bị thổi thành những vết xanh tím.<br>Loại bẫy săn thú khổng lồ này, có thể nghiền nát bộ xương tráng kiện của dã thú, là của thợ săn dùng để giết chó sói xám.<br>Nhưng hôm nay, nó lại xuất hiện trên vai một thiếu niên mười sáu tuổi…<br>Chiếc bẫy thú trên vai đã phóng đại bản chất dã thú của Tạ Bất Phùng, hắn giống như một con sói cô đơn bồi hồi trong đêm tuyết, bất cứ lúc nào cũng có thể vồ lấy y, uống cạn dòng máu nóng của con người trước mặt.<br><br>Chạy đi, chạy đi…<br>Nỗi sợ hãi bản năng khiến trái tim Văn Thanh đập loạn xạ, nhịp thở cũng tăng nhanh.<br>Bộ não của y đã nhiều lần cảnh báo thúc giục y rời khỏi đây.<br><br>Nhưng cơ thể không nghe sai khiến tiếp tục đi về phía trước bất chấp tuyết đọng trên mặt đất.<br>Văn Thanh từ xuyên qua rừng trúc, khom người nửa quỳ trước mặt Tạ Bất Phùng, ném ô sang một bên.<br>\"Ngươi sợ ta chết như vậy sao?\" Thiếu niên cười miệt thị, từ từ nhìn đi chỗ khác.<br><br>Hắn đưa tay dùng sức nắm chặt đuôi kẹp, ý đồ cố gắng giật thẳng thứ đó ra khỏi vai.<br>Không kịp ngăn cản.<br>Máu đỏ tươi từ vết thương tuôn ra, nhuộm cả bàn tay hắn đỏ tươi.<br>\"Đừng nhúc nhích!\" Văn Thanh từ phản ứng lại lập tức giơ tay lên, nắm chặt cổ tay Tạ Bất Phùng, \"Ta giúp ngươi lấy.\" Y nhẹ giọng nói.<br>Hơi ấm khiến cổ tay lạnh cóng của thiếu niên run lên trong đêm tuyết.<br>\"Nếu sờ lung tung thì nó sẽ kẹp càng chặt.\" Vừa nói, ánh mắt của Văn Thanh Từ vừa nhanh chóng quét xung quanh, rồi y bước lên phía trước nhặt một cành cây khô từ trong tuyết, khảm ở giữa kẹp bắt thú.<br>Văn Thanh Từ thân là người hiện đại, đây cũng là lần đầu tiên tận mắt nhìn thấy thứ này.<br>Y dừng một chút, tháo cán ô trong tay xuống.<br>\"Ta thử xem có thể cạy nó ra hay không.\" Lo lắng làm tổn thương đến xương cốt thiếu niên, động tác của Văn Thanh từ cực kỳ nhẹ nhàng.<br>Pháo hoa của cung Thái Thù vẫn còn đang bắn, rừng trúc lúc sáng lúc tối.<br>Tạ Bất Phùng cứ lúc nào cũng có thể rơi vào hôn mê vì mất máu quá nhiều, Văn Thanh Từ phải luôn chú ý đến trạng thái của đối phương.<br>Vì vậy vừa tiếp tục động tác tay, vừa nhỏ giọng nói với thiếu niên, xác nhận đối phương có tỉnh hay không: \"Điện hạ có biết vì sao ta lại tới nơi đây không? ”<br>\"Không biết.\"<br>Văn Thanh Từ cười thuận miệng nói: \"Vốn chỉ muốn ra ngoài xem pháo hoa, không nghĩ tới đánh bậy đánh bạ lại đi tới đây.<br><br>”<br>Y chỉ lo lắng xác nhận trạng thái bệnh nhân nên không nhìn thấy, một chút hoang mang hiện lên từ đáy mắt Tạ Bất Phùng.<br>Chưa từng có ai nói chuyện với hắn như thế này….<br>Vệ triều phổ biến áo bào có tay áo rộng, ăn mặc ngày thường thì rất phong nhã.<br>Nhưng lúc này, gió tràn vào từ tay áo, cả người Văn Thanh Từ đều bị đông cứng ở chỗ này.<br>Văn Thanh Từ chuyên tâm cạy kẹp thú, thiếu niên lại chuyên tâm quan sát y.<br><br>Tầm mắt Tạ Bất Phùng không khỏi từ kẹp thú rơi vào tay Văn Thanh Từ.<br>Làn da trắng như sứ bị cán ô cào thành những vết thương nhỏ, nhưng y lại không hề quan tâm tới những vết thương này, Tạ Bất Phùng lại cảm thấy những vết thương này vô cùng chói mắt…<br>Cơ thể hai người kề sát vào nhau, gió lạnh thổi mùi thơm đắng quen thuộc phả vào chóp mũi thiếu niên.<br>Ánh mắt Tạ Bất Phùng lạnh lùng quay đi, rơi vào một mảnh tuyết trắng xóa, trên đó còn có vết máu do ai đó lưu lại.<br>Đúng lúc này cái bẫy thú trên vai Tạ Bất Phùng rốt cục phát ra một tiếng vang nhỏ.<br><br>Văn Thanh Từ dụng hết toàn lực, cạy răng nanh ra.<br> <br>May mắn là cái kẹp bắt thú này đã cũ và rỉ sét.<br>Theo một tiếng giòn vang, thứ cắn chặt bả vai Tạ Bất Phùng rốt cục buông ra, rơi xuống đất.<br>\"Được rồi.\" Văn Thanh Từ thở phào nhẹ nhõm, lập tức đứng dậy.<br><br>Nhưng mà y đã vô tình quên mất...!Mình đã quỳ gần mười phút ở nơi băng giá và đầy tuyết này.<br>Trên trán Văn Thanh Từ truyền đến một cơn đau râm ran, thân thể không tự chủ được mà lung lay.<br><br>Y theo bản năng muốn dùng cánh tay chống đỡ ổn định thân hình, nhưng cảm giác lạnh cóng và đau đớn như đã dự đoán không ập đến.<br>Thiếu niên dùng một tay vững vàng giữ chặt y.<br><br>Tầm mắt của hai người không hề báo trước đụng vào nhau.<br>Hơi thở lạnh như băng của Tạ Bất Phùng như một con rắn li3m vào cổ y.Rừng trúc bỗng trở nên vắng lặng.<br>...! Văn Thanh Từ thậm chí cảm giác mình có thể nghe thấy tiếng bông tuyết rơi xuống đất nhè nhẹ.<br><br>Dừng một chút, y lập tức vịn đầu gối đứng lên.<br>Tạ Bất Phùng thì thu tay lại như chưa có chuyện gì xảy ra, tiếp theo đứng lên.<br>Lớp tuyết trắng dày đặc trên đầu gối theo động tác của hắn rơi xuống đất, Tạ Bất Phùng không vội rời đi mà chậm rãi quay người lại, ôm một vật gì đó từ trong tuyết đi ra.<br>......!Đó là con cừu non.<br>Tuyết rơi dày giống như một tấm chăn bông, nhẹ nhàng bao phủ lấy chú cừu non.<br><br>Thân hình nho nhỏ nằm trong lòng Tạ Bất Phùng, nó gối lên khuỷu tay thiếu niên, nhìn qua giống như đang ngủ.<br>Không nhúc nhích.<br>Pháo hoa vẫn nổ, chiếu sáng bầu trời đêm như ban ngày.<br><br>Rừng trúc yên tĩnh đến mức có thể nghe thấy tiếng kim rơi.<br>Văn Thanh Từ chần chờ một lúc rồi chậm rãi đi tới.<br>Y không kìm được đưa tay ra cẩn thận chạm vào chú cừu non.<br>Tạ Bất Phùng không có ngăn cản.<br>......!Khác với sự mềm mại và ấm áp trong tưởng tượng của y, thứ mà Văn Thanh Từ chạm vào là một miếng thịt chết lạnh.<br>Thân thể cừu non đã cứng lại từ lâu.<br>Nó sẽ không bao giờ kêu về phía Văn Thanh Từ nữa.<br>\"Nó...\"<br>\"Nó đã chết.\"<br>\"Nó bị người của cung Ngọc Quang thả ra, chết cóng trong tuyết.\"<br>Giọng Tạ Bất Phùng rất nhỏ, lặp đi lặp lại câu này giống như nỉ non..<br><br>"]