["Đồ cũ Tạ Bất Phùng mang về từ biên quan đều cất giữ trong Ngọc Quang cung. Hắn tìm kiếm một lúc lâu mới tìm được mấy cái áo bông màu đen kia.<br><br>Tạ Bất Phùng ôm chặt áo bông vào trong lòng, cố gắng sưởi ấm cơ thể. Nhưng mà mùi thơm đắng thoang thoảng từng dính vào áo đã tan biến từ lâu.<br><br>Loại bông tốt nhất sau khi được giặt đi giặt lại sẽ tạo thành những viên cục nhỏ.<br><br>Trên bộ quần áo vải bông chỉ còn lại mùi máu, dù có giặt mạnh đến mấy cũng không thể giặt sạch, nó đang thầm diễn tả sự tàn khốc của chiến trường…<br><br>Ngay lúc muốn rời đi, Tạ Bất Phùng bỗng nhiên nhìn thấy – tầng dưới cùng của tủ quần áo lộ ra một góc áo màu lam sẫm.<br><br>\"Đây là......\"<br><br>Tạ Bất Phùng cẩn thận lấy nó ra.<br><br>Một chiếc áo choàng màu lam đậm xuất hiện trước mặt thiếu niên, trên áo choàng còn có một bông hoa ngọc lan thêu bằng chỉ đen.<br><br>Hương đắng lưu lại trong quần áo lập tức đánh thức ký ức của Tạ Bất Phùng.<br><br>Cung Tĩnh Thục đêm đó, Văn Thanh Từ nhờ một tiểu thái giám giao chiếc áo choàng này cho mình.<br><br>Tạ Bất Phùng ôm áo choàng chậm rãi nhắm mắt lại, giọng nói trong trẻo ôn hòa của Văn Thanh Từ, rốt cục truyền đến bên tai hắn, cách thời gian hai năm, mấy trăm ngày đêm... Thần về Thái y thự sắc thuốc trước, không thể đưa người trở về, lát nữa lúc người về cung Ngọc Quang nhất định phải cẩn thận.<br><br>Lúc đó Tạ Bất Phùng chỉ cảm thấy khinh thường, bây giờ hắn cuối cùng cũng hiểu được lời của Văn Thanh Từ.<br><br>Nhưng người nói chuyện đã thật sự bỏ hắn lại, rời đi rất xa.<br><br>Tạ Bất Phùng nắm chặt áo choàng, trong thoáng chốc nhìn thấy nếp nhăn trên áo, lại cẩn thận từng li từng tí buông nó ra, nhẹ nhàng ôm vào trong lòng.<br><br>Trong lúc nhất thời lại không biết nên làm như thế nào cho phải.<br><br>*<br><br>\"...... Thể chất dược nhân đặc thù, các loại linh dược cơ hồ không có tác dụng ở trên người đệ, nhưng cũng may ngoại thương vốn không cần phải dựa vào mấy thứ này, \"Tống Quân Nhiên kiểm tra xong cánh tay Văn Thanh Từ, nói liên miên cằn nhằn,\" Lúc trước cha để lại một cách, có lẽ hữu dụng, nhưng quá trình có thể không... thoải mái như vậy. Nếu muốn, đệ có thể thử ngay hôm nay.\"<br><br>Các đời Cốc chủ của Thần Y cốc đều sẽ ghi chép chứng bệnh mình chứng kiến vào án. Sau đó được vị Cốc chủ kế tiếp chỉnh lý, trở thành bút ký hoặc là y thư.<br><br>Cách mà Tống Quân Nhiên nói được hắn chỉnh lý ra từ trong y án do lão cốc chủ lưu lại.<br><br>Văn Thanh Từ không ngờ cánh tay của mình lại có thể bình phục, đương nhiên y sẽ không bỏ qua cơ hội này: \"Đương nhiên là muốn.\"<br><br>\" Được!\" Tống Quân Nhiên bỗng nhiên nở nụ cười, không biết tại sao... Văn Thanh Từ lại đọc ra một loại cảm giác gian kế thành công trên mặt hắn.<br><br>Một giây sau, Tống Quân Nhiên đã chuẩn bị kỹ lấy ra một cái sọt trúc sau lưng. Không đợi Văn Thanh Từ hỏi đây là cái gì, đã thấy một con rắn nhỏ màu trắng thò đầu ra khỏi sọt trúc. Sau đó nó từ từ quấn quanh cổ tay trái lạnh lẽo và tê cứng của y.<br><br>Văn Thanh Từ chưa kịp phản ứng thì con rắn đã cắn mạnh vào cổ tay y, cơn đau khó có thể bỏ qua lan ra từ cổ tay. Trong chốc lát, cảm giác tê dại biến mất.<br><br>Thần Y cốc ngăn cách với thế giới bên ngoài, quanh năm có cảm giác như mùa xuân, ở lại đây lâu, thậm chí khó có được ý niệm rõ ràng về sự luân chuyển và biến đổi của thời gian.<br><br>Văn Thanh Từ mỗi ngày đều dành nửa ngày cho việc chẩn đoán và khám bệnh, nửa ngày giúp Tống Quân Nhiên chăm sóc hoa cỏ.<br><br>Thân thể bị tổn thương nặng nề dần dần khôi phục lại một chút, chỉ là y vẫn thường nhớ tới y thư và bút ký bị bản thân bất đắc dĩ vứt lại ở Ung Đô, còn có thiếu niên đã thành hoàng đế kia nữa…<br><br>Trong Thần Y cốc, tổng cộng cũng chỉ có mấy chục người.Hầu hết mọi người đều sống ẩn dật, tất cả tin tức đều đến từ vài tên dược phó thỉnh thoảng ra ngoài.<br><br>Kể từ khi dược phó kia trở về buôn chuyện của y và Tạ Bất Phùng lần trước, Thần Y cốc lại có một đoạn thời gian rất lâu không có ai ra vào.<br><br>Thẳng đến khi dược phó Bạch Chi Viễn thường trú ở Ung Đô trở về cốc. Tống Quân Nhiên rút khỏi y quán Ung Đô, hiện giờ nơi đó vườn không nhà trống.<br><br>Văn Thanh Từ từ trong miệng hắn biết được, đại điển kế vị đã cử hành xong. Hiện tại Tạ Bất Phùng đã danh chính ngôn thuận trở thành tân đế của Vệ triều. Sau khi xử lý xong đám người Ung Đô, hắn dựa vào quân quyền trong tay an định khắp nơi, không hoàn toàn kế tục chế độ tiền triều cũ như trước mà là mượn cơ hội này tạo ra một cuộc cải cách lớn, nhanh chóng cải cách quân dịch, lao dịch, hệ thống đất đai và hệ thống thuế.<br><br>Tạ Bất Phùng đã tự học qua vô số sách ở Túc Châu, còn có lúc thiếu niên thủ lăng, tận mắt nhìn thấy cảnh tượng ở biên quan, cùng với những gì nhìn thấy, nghe thấy trong kiếp sống quân lữ đều phát huy công dụng vào lúc này.<br><br>Hắn triệt để phá bỏ và xây dựng lại hoàn toàn hệ thống do triều đại trước thiết lập trong thế gia quý tộc, đặt cho hoàng thất một họ khác.<br> <br><br>Như vậy Vệ triều hiện nay mới tính là hoàn toàn thay đổi triều đại.<br><br>Mặc dù Văn Thanh Từ biết, Tạ Bất Phùng tuyệt đối sẽ trở thành một hoàng đế hoàn toàn khác với Tạ Chiêu Lâm, nhưng tất cả những gì nghe được hôm nay vẫn nằm ngoài dự đoán của y.<br><br>Điều mà Văn Thanh Từ không ngờ tới chính là... dưới sự trống rỗng và tê liệt vô tận, thứ nâng đỡ Tạ Bất Phùng kỳ thực chính là mấy lời y để lại năm đó.<br><br>Y nói với Tạ Bất Phùng \" thương xót người trước mắt\", cho nên Tạ Bất Phùng buộc mình ngày ngày đi gặp Lan phi và Tạ Phu Doãn.<br><br>Tạ Phu Doãn nói cho Tạ Bất Phùng biết, Văn Thanh Từ nói hắn là \"Anh hùng Vệ triều\", cho nên thiếu niên trở thành người đúng như lời Văn Thanh Từ nói.<br><br>\"...... Nhưng Tạ Bất Phùng lợi hại thì lợi hại, dân gian vẫn khen chê lẫn lộn đối với hắn. \"Bạch Chi Viễn nói với Văn Thanh Từ.<br><br>\"Tại sao?\"<br><br>\"Công lao sự nghiệp của hắn ai ai cũng biết, nhưng hành vi vứt bỏ mọi quy tắc lễ hiếu cũng rõ như ban ngày,\" Bạch Chi Viễn không kìm được nói, tỷ như yêu thích cực hình, lại còn lấy cực hình tra tấn phế đế. Vô luận lúc trước phế đế có làm cái gì cũng không thay đổi được sự thật lão là phụ thân ruột thịt của Tạ Bất Phùng. Nếu ta là Tạ Bất Phùng, cho dù làm thì cũng phải giấu đi vụng trộm mà làm. Chuyện này đối với Hoàng đế mà nói cũng không khó chứ? Nhưng hắn lại muốn quang minh chính đại. Hiện tại toàn bộ người Vệ triều đều biết, Hoàng đế nhà mình là một đứa con bất hiếu tổn hại nhân luân.\"<br><br>Giọng điệu này của Bạch Chi Viễn vô cùng khoa trương giống như là một người kể chuyện, hiển nhiên là nghe được không ít \" chuyện xưa\" đặc sắc ở Ung Đô.<br><br>Sau khi nói xong, hắn lại dừng một lát tự mình cảm khái nói: \"Nhưng Hoàng đế làm đến nước này...... hình như cũng rất sảng khoái.\"<br><br>Văn Thanh Từ cười cười, y khẽ gật đầu, tiếp tục tưới nước cho hoa cỏ bên cạnh.<br><br>Những gì mà Bạch Chi Viễn nói chính là cái nhìn của phần lớn người dân Vệ Triều. Không ai có thể xóa bỏ công lao của Tạ Bất Phùng. Nhưng một số phần hành vi của hắn, lại thật sự đại nghịch bất đạo vô cùng.<br><br>Mọi người vừa khiển trách, nói hắn và phế đế không hổ là cha con ruột, đều điên như nhau.<br><br>Nhưng mặt khác...... trong đáy lòng không kìm được vụng trộm hâm mộ người như vậy.<br><br>Mà sau khi Tạ Chiêu Lâm rớt đài, mọi người ở Tùng Tu phủ vốn sợ hãi đương kim thánh thượng, không dám vọng ngôn, cũng dần dần quang minh chính đại đàm luận chuyện xảy ra năm đó.<br><br>Tống Quân Nhiên không cho mọi người ở trong cốc thảo luận chuyện Ung Đô. Bởi vậy Bạch Chi Viễn vừa nói chuyện, vừa không khỏi yên lặng quan sát chung quanh.<br><br>Nghe thấy cách đó không xa có tiếng bước chân truyền đến, hắn vội vàng hắng giọng, đổi đề tài làm bộ thảo luận y lý với Văn Thanh Từ.<br><br>Nhưng một giây cuối cùng, Bạch Chi Viễn vẫn lặng lẽ nói: \"... Nghe nói phế đế hiện tại đã hoàn toàn bị ép thành người điên, thủ đoạn của Tạ Bất Phùng đích thật rất tàn nhẫn.\"<br><br>……<br><br>Trong đại lao Hình bộ có người đặc biệt phụ trách trông coi Tạ Chiêu Lâm. Lúc này trạng thái của lão đúng như Bạch Chi Viễn nói, hoàn toàn lâm vào điên cuồng.<br><br>Hơn phân nửa ngày Tạ Chiêu Lâm hồ ngôn loạn ngữ, không ngừng hoảng sợ khẩn cầu \"Oan hồn dưới kênh đào Đại Vận Hà\" cách lão xa một chút. Những lời phát ra từ miệng lão luôn là hai câu giống nhau.<br><br>Binh lính phụ trách trông coi lão nghe lâu cũng chai, tuy bên ngoài lão mạnh miệng, nhưng người phụ trách trông coi Tạ Chiêu Lâm đều có thể nhìn ra, vị phế đế này đã tới cực hạn.<br><br>Tạ Chiêu Lâm bị đổi từ viên lao sang thủy lao.<br><br>Ngày hôm đó, lão bị áp giải, thần trí bỗng nhiên thanh tỉnh không ít. Lão không còn la hét như trước nữa mà mở to mắt lẩm bẩm một mình:\"... Trẫm, biết, trẫm biết.\"<br><br>\"Ha ha ha Văn Thanh Từ, ngày đó, lời nói ngày đó chính là ngươi nói, không phải trẫm gặp ảo giác!\"<br><br>Lão nhớ tới ngày đó trong Bách Xảo Lâu, Văn Thanh Từ lên tiếng k1ch thích mình, ý đồ bức điên mình. Sau khi tỉnh táo, Tạ Chiêu Lâm cho rằng đó là hình ảnh mình tưởng tượng ra. Cho tới bây giờ lão mới nhận ra, Văn Thanh Từ là cố ý!<br><br>Y đang cố ý k1ch thích mình –<br><br>\"Sớm biết, sớm biết lúc đó trẫm nên trực tiếp giết ngươi! \"Tạ Chiêu Lâm nghiến răng nghiến lợi nói. Nói xong câu đó, Tạ Chiêu Lâm lại điên điên khùng khùng phá lên cười như trước. Tiếng cười vang vọng trong phòng giam trống rỗng, nghe vô cùng nghẹt thở.<br><br>Binh lính canh giữ ở ngoài thủy lao liếc mắt nhìn nhau, bước nhanh lui ra ngoài.<br><br>Hoàng đế từng dặn dò, nếu Tạ Chiêu Lâm nhắc tới Văn Thanh Từ thì phải nói chuyện này cho hắn biết.<br><br>Thời gian một nén nhang qua đi, tân đế thân mặc huyền y đầu phối kim quan, lại thật sự xuất hiện ở chỗ này.<br> <br><br>\"...Hahaha, lẽ ra trẫm phải giết ngươi từ lâu rồi. Vào ngày hai bảy tiết thanh minh, lẽ ra trẫm nên giết ngươi vào lúc đó.\"<br><br>Khoảnh khắc Tạ Bất Phùng đi vào đại lao Hình bộ, vừa vặn nghe được những lời này.<br><br>Ngày hai bảy tiết thanh minh, vì sao lại là ngày này?<br><br>Binh lính đi theo Tạ Bất Phùng hai mặt nhìn nhau. Bọn họ còn chưa kịp nghĩ xem hôm nay phế đế lại phát điên cái gì, chỉ thấy Tạ Bất Phùng bỗng nhiên cắn chặt răng, rút một thanh trường kiếm từ trong tay binh lính bên cạnh xuống.<br><br>Nương theo tiếng xé gió, giây tiếp theo một tia sáng lạnh lóe lên, lưỡi kiếm lạnh như băng đã kề vào cổ họng Tạ Chiêu Lâm.<br><br>\"Ngày hai mươi bảy năm tiết thanh minh đã xảy ra chuyện gì?\"Tạ Bất Phùng nheo mắt lại, lời nói tràn đầy sát ý.<br><br>Không biết từ khi nào mà Tạ Bất Phùng đã hoàn toàn rút đi tính trẻ con và ngây ngô của thiếu niên. Giọng hắn trầm thấp lại khàn khàn, không giận tự uy.<br><br>Tạ Chiêu Lâm chậm rãi xoay người, đôi mắt đục ngầu nhìn về phía người bên cạnh. Tiếp theo không nhúc nhích, đứng yên tại chỗ.<br><br>Thấy đối phương không phối hợp, Tạ Bất Phùng nhẹ nhàng nở nụ cười, thong thả xoay chuôi kiếm, lấy mặt kiếm đ è xuống vai lão, từng chút từng chút đè lão vào trong đầm nước đọng này.<br><br>Nước và cái lạnh vọt tới từ bốn phương tám hướng. Trong lúc hoảng hốt Tạ Chiêu Lâm lại thấy được vô số oan hồn của công nhân sông bò ra từ đáy nước, túm mắt cá chân của lão, kéo lão xuống địa ngục.<br><br>\"A a a...\" Tạ Chiêu Lâm lớn tiếng hét lên, nhưng vừa mở miệng, toàn bộ nước đều tràn vào mũi miệng lão, \"Ta nói, ta nói ta nói...\"<br><br>Tạ Chiêu Lâm liều mạng giãy dụa, sợi xích nặng nề treo trên người phát ra tiếng động lớn.<br><br>Nhưng Tạ Bất Phùng như là không nghe thấy tiếng cầu xin tha của lão, thờ ơ tiếp tục đè người xuống nước.<br><br>Toàn bộ binh lính trong đại lao Hình bộ đều kinh sợ trước khí thế trên người Tạ Bất Phùng.<br><br>Đứng yên tại chỗ không thể động đậy, cho đến khi Tạ Chiêu Lâm chìm dưới đáy nước hoàn toàn không thể nhúc nhích, không thể giãy dụa, lúc này Tạ Bất Phùng mới dùng mũi kiếm vén cổ áo Tạ Chiêu Lâm lên, kéo lão ra khỏi nước.<br><br>\"Tha cho ta, van cầu ngươi... Tha cho ta, tha cho ta...\" Tạ Chiêu Lâm há to miệng thở cầu xin Tạ Bất Phùng.<br><br>\" Hai mươi bảy tiết thanh minh đã xảy ra chuyện gì? \"Thiếu niên hạ giọng hỏi.<br><br>Tạ Chiêu Lâm biết Tạ Bất Phùng đã không còn kiên nhẫn, lão run rẩy nhanh chóng nói: \"Y, thanh minh năm đó y nghỉ, không, không thấy đâu, trẫm đau đầu nhưng không thể gọi y vào trong cung - - lúc đó Hiền công công nói y phát độc, nhất định là lừa trẫm, đúng...... nhất định là lừa trẫm.<br><br>Trẫm nên giết, giết y vào lúc đó…\"<br><br>\"Lại dám, dám cùng Hiền công công lừa trẫm, tội khi quân, đáng chém...... đáng chém!\"<br><br>Tạ Chiêu Lâm nói chưa được hai câu, đã điên điên khùng la to với \" nhân công sông\" tưởng tượng, bảo bọn họ đừng tới gần.<br><br>Tạ Bất Phùng đột nhiên xoay người, cơ hồ là nghiến răng nghiến lợi phân phó người sau lưng nói, \"Gọi Hiền công công tới đây cho trẫm.\"<br><br>\"Vâng, bệ hạ…\"<br><br>Một tên binh sĩ lĩnh mệnh rời đi, những người còn lại thì ngừng thở, đứng yên tại chỗ.<br><br>Ngày hai bảy tiết thanh minh - - giờ này khắc này, trong đầu Tạ Bất Phùng chỉ có một thời gian này đang không ngừng bồi hồi.<br><br>...... Tạ Chiêu Lâm nói, mấy ngày đó Văn Thanh Từ mất tích không thấy?<br><br>Ngày hai bảy thanh minh, trận chiến khiến hắn bị thương nặng bộc phát ở trước thanh minh.<br><br>Tạ Bất Phùng trong nháy mắt tâm loạn như ma. Hắn nắm chặt thanh kiếm kia, một lúc lâu cũng không muốn buông ra.<br><br>Chẳng tới một hồi, lão thái giám đã bị hai binh lính dẫn vào trong đại lao. Lúc này lão không còn trực ban ngày đêm trong cung Thái Thù mà trở lại trạch viện Ung Đô dưỡng lão.<br><br><br>Mặc dù Hiền công công đã ở trong hoàng cung hơn nửa đời người, gặp qua vô số sóng to gió lớn, nhưng lão vẫn chưa từng tới nơi đây.<br><br>Binh lính dẫn lão tới không có nói rõ ý đồ, bởi vậy khi mùi máu và sự lạnh lẽo trong đại lao tràn ra, chân Hiền công công không ngừng run lên.<br><br>Các triều đại phàm là tân quân kế vị, đều sẽ xử lý người cũ của tiền triều. Mặc dù Hiền công công trợ giúp Tạ Bất Phùng đoạt vị có công, nhưng điều này vẫn không xóa đi sự thật lão từng là tâm phúc lớn nhất của Tạ Chiêu Lâm.<br><br>Từ lúc Tạ Bất Phùng kế vị, Hiền công công đã biết sẽ có một ngày như vậy......<br><br>\"Ngô Hoàng vạn tuế!\"<br><br>Hiền công công còn chưa làm lễ xong, đã bị Tạ Bất Phùng cắt ngang: \"Ngày hai bảy tiết thanh minh... đến tột cùng là đã xảy ra chuyện gì?\"<br><br>Giọng nói khàn khàn trộn lẫn với tiếng kêu điên cuồng của Tạ Chiêu Lâm, vang vọng hết lần này đến lần khác trong đại lao.<br><br>Hiền công công quỳ xuống mặt đất, khựng lại một lúc rồi nặng nề quỳ lạy.<br><br>Làm hoàng đế, Tạ Bất Phùng không câu nệ tiểu tiết - - từ lúc hắn không ngại lão từng là tâm phúc của Tạ Chiêu Lâm, để lão ở lại Ung Đô dưỡng lão là có thể biết.<br><br>Nhưng Hiền công công cũng biết, nếu mình không trả lời tốt vấn đề trước mắt này, vậy mình có thể sẽ vĩnh viễn ở lại chỗ này làm bạn với Tạ Chiêu Lâm.<br><br>May mà, may mà năm đó lão chọn đúng người theo, lại để lại át chủ bài.<br><br>Giọng Hiền công công nháy mắt mang theo tiếng khóc nức nở, lão vừa dập đầu vừa kể lại từ đầu: \"Hồi bẩm bệ hạ, thực không dám giấu diếm, lúc trước Văn tiên sinh lo cho an nguy của bệ hạ, muốn đưa áo bông và thuốc trị thương đến bắc địa, khổ nỗi trong quân không có người quen nên đành phải nhờ thần hỗ trợ, đưa đồ đến tay ngài, đồng thời tìm hiểu quân báo bắc địa...\"<br><br>Tuy rằng đã biết tới nguồn gốc của áo bông và thuốc trị thương, nhưng nghe đến đó, trái tim Tạ Bất Phùng vẫn đau nhói.<br><br>Hiền công công khao khát sống sót, nói tiếp, \"Cũng vì vậy mà thần cùng Văn Tiên sinh trở thành bạn tốt.\"<br><br>Nói tới đây, trong giọng nói của lão lại mang theo vài phần bi thống ý tứ hàm xúc, giống như là có quan hệ không tệ với Văn Thanh Từ thật.<br><br>\"Hai mươi bảy thanh minh...... Cơ thể phế để không khỏe, mấy lần nhờ thần đi ra ngoài cung tìm Văn tiên sinh. Nhưng thần lại phát hiện Văn tiên sinh y, từ đầu đến cuối y đều không có trong phủ, thậm chí không ở Ung Đô…\"<br><br>\"Sau đó, phế đế lại sai người cưỡng bách mang Văn tiên sinh vào cung, tới tới lui lui lăn qua lăn lại mấy ngày. Thần cũng vì chuyện thiên vị y quá độ mà bị phế đế kiêng kị.\"<br><br>\"...... Đúng rồi, mặc dù thần chưa tận mắt nhìn thấy, nhưng nghe người ta nói sau hai bảy thanh minh, Văn tiên sinh mang theo một thân thương bệnh trở lại cung Thái Thù, nguyên khí của y đại thương, giống như là mất đi nửa cái mạng. Cũng từ đó phế đế giam lỏng y trong cung Thái Thù.\"<br><br>Cho đến chết, cũng không thể ra khỏi cung. Nghe đến đó, đầu óc Tạ Bất Phùng trống rỗng. Hắn đứng tại chỗ không nói một lời.<br><br>Hiền công công không nhìn ra tâm tình Tạ Bất Phùng lúc này đến tột cùng là như thế nào.<br><br>Lão đột nhiên run tay đút vào trong ống tay áo, dùng sức rút ra thứ mà lão giữ lại để cứu mạng: \"Bệ hạ, bệ hạ, ngài xem, thần thật sự vẫn luôn liên hệ với Văn tiên sinh…\"<br><br>Binh lính nhận đồ trong tay lão giao vào trong tay Tạ Bất Phùng. Đây là một tờ giấy đã ố vàng, mặt trên cẩn thận viết đầy dược hiệu và lượng dùng của các loại thuốc trị thương.<br><br>Tạ Bất Phùng từng nhìn thấy nội dung giống hệt nhau trên bình thuốc đưa đến Bắc Địa. Nhưng cái hắn nhìn thấy chữ viết rất xa lạ, mà mỗi một chữ trên tờ giấy trước mắt này, đều do Văn Thanh Từ viết ra.<br><br>Trong đôi mắt lạnh như băng của thiếu niên cuối cùng cũng có chút ấm áp.<br><br>Hiền công công không khỏi thở phào nhẹ nhõm......<br><br>Mỗi lần Văn Thanh Từ viết chỉ dẫn sẽ đổi người sao chép sau đó dán ở trên bình thuốc đưa đến Bắc Địa.<br><br>Lần đầu tiên, y tự tìm người. Rồi sau đó, Hiền công công sáng suốt bảo Văn Thanh Từ lấy chỉ dẫn ra, bản thân tìm người sao chép đồng thời mượn cơ hội này, lưu lại bản gốc.<br><br>Thứ hiện tại Tạ Bất Phùng cầm trong tay chính là một trong những bản gốc được Hiền công công lưu lại.<br><br>Thiếu niên nhìn thấy dưới phần mô tả dược hiệu, có một vài chữ mà mình chưa từng nhìn thấy trước đây.<br><br>\"Điện hạ, hy vọng ngài bình an.\" Văn Thanh Từ tự tay viết xuống mấy chữ này, lại nhẹ nhàng gạch nó đi.<br><br>Trong nháy mắt, tờ giấy trong tay Tạ Bất Phùng như nặng ngàn cân, bảo hắn cầm cũng cầm không được.<br><br>Hai mươi bảy thanh minh, lúc mình trọng thương, Văn Thanh Từ rời khỏi Ung Đô, qua mấy ngày mới mang theo một thân thương tật trở về.<br><br>Giấc mộng vốn nên bị lãng quên, trong nháy mắt trở nên rõ ràng, màn giường màu điểm xuyết đầy mảnh ngọc lưu ly. Còn có đôi môi run rẩy lạnh như băng......<br><br>Giấc mơ kiều diễm trong trí nhớ kia, cũng không phải là giả.<br><br>Đáp án đã gần ngay trước mắt, ngày đó người trong mộng đích xác chính là Văn Thanh Từ.<br><br>Cổ tái nhợt, mập mờ gặm c ắn, vuốt v e, càn rỡ đụng chạm...... Còn có áp lực th ở dốc.<br><br> <br>Bản thân lúc đang ngủ lại đụng vào người mà lúc tỉnh táo mình hôn cũng không dám hôn. Thậm chí ỷ vào hết thảy những thứ không chân thật mà càn rỡ đến cực điểm.<br><br>Trước tiên Văn Thanh Từ biết tin tức mình bị thương, mạo hiểm liều lĩnh đi về phía bắc địa.<br><br>Đến tột cùng y đã làm như thế nào, Tạ Bất Phùng ngay cả nghĩ cũng không dám nghĩ tới.<br><br>Thiếu niên lảo đảo lui về phía sau một bước, Tạ Bất Phùng bỗng nhiên nhớ tới, sau khi mình tỉnh táo, huyệt vị trên cổ còn đau nhức.<br><br>Lúc đó hắn bệnh nặng, nếu như Văn Thanh Từ muốn thì có thể giết luôn hắn. Nhưng mà y chẳng những không có làm như vậy, thậm chí còn tùy ý để cho mình... Làm bẩn y.<br><br>Tạ Bất Phùng nín thở cẩn thận suy nghĩ... Chẳng lẽ Văn Thanh Từ có tình cảm vượt quá lý trí với mình hay sao?<br><br>Trường kiếm \"Phanh\" một tiếng nện xuống mặt đất. Trái tim Tạ Bất Phùng theo hơi thở sinh ra vài đợt quặn đau.<br><br>Trong đại lao, chỉ còn lại những lời mắng chửi của Tạ Chiêu Lâm vẫn còn quanh quẩn.<br><br>……<br><br>Phế Đế thân hãm lao ngục, chuyện cũ trước đây bị lão cưỡng chế đ è xuống lần lượt nổi lên.<br><br>Cái chết của Ai đế, ngàn vạn oan hồn dưới đáy sông kênh đào Đại Vận Hà, trở thành đề tài thảo luận của mọi người trên dưới Vệ triều.<br><br>Nhưng như vậy còn chưa đủ, Tạ Bất Phùng hạ lệnh tra rõ chuyện năm đó. Nhất là phải điều tra rõ, thôn trấn mà Văn Thanh Từ sinh sống lúc nhỏ đến tột cùng đã xảy ra chuyện gì.<br><br>Bách quan triều đình không một ai dị nghị.<br><br>Lúc sắp hạ triều, thiếu niên một thân huyền y thản nhiên phân phó: \"... Đợi tra rõ việc này xong thì sẽ khởi động lại thuyền rồng, văn võ bá quan cùng trẫm xuôi nam tới Tùng Tu phủ, an ủi vong linh.\"<br><br>\"Bệ hạ anh minh - - \"Nghe vậy, triều thần nhao nhao quỳ lạy. Cuối cùng, bỗng nhiên có một đại thần mặc áo hồng do dự đi ra, hắn hành lễ với Tạ Bất Phùng, sau đó vạn phần cẩn thận hỏi: \" \"Bệ hạ, năm nay Lễ vạn thọ sắp đến, nên tổ chức như thế nào?\"<br><br>Giọng của hắn quanh quẩn trên đại điện yên tĩnh, có vẻ hết sức cô đơn. \" Tiết Vạn Thọ \" là sinh nhật của Hoàng đế, nói chung là sẽ tổ chức lớn ba ngày, là ngày lễ quan trọng nhất trong một năm.<br><br>Nhưng trước mắt ngày lễ Vạn Thọ càng ngày càng gần, Tạ Bất Phùng bên này lại chẳng có động tĩnh gì, quan viên phụ trách lễ bộ có thể tự quyết định, nhưng nhất thời lại không biết nên làm như thế nào<br><br>Không còn cách nào, chỉ có thể hỏi vào lúc này.<br><br>Tạ Bất Phùng dừng một chút, chậm rãi nhìn đối phương một cái: \"Không làm.\"<br><br>Người nọ lập tức sững sờ tại chỗ, \"Vâng, bệ hạ!\" Tiếp theo cuống quít đứng dậy lui trở về.<br><br>Triều thần không khỏi hai mặt nhìn nhau -- từ xưa đến nay, chưa từng thấy hoàng đế nào không làm lễ vạn thọ cả.<br><br>Chính xác thì Bệ hạ đang nghĩ gì vậy?<br><br>Mặc dù năm nay không tổ chức lễ vạn thọ, nhưng trên dưới triều đình vẫn được nghỉ ba ngày như chế độ cũ.<br><br>Ba ngày sau, đêm khuya.<br><br>Tạ Bất Phùng ngồi một mình dưới tàng cây ngọc lan của Thái y thự, rót từng ly rượu cho mình.<br><br>Rượu mạnh vào bụng, ngực phổi cháy như lửa. Đến bây giờ hắn mới biết sau khi có cảm giác đau, ngay cả uống rượu cũng có thêm vài phần tư vị.<br><br>Sắp rồi......<br><br>Chờ mình điều tra rõ chuyện năm đó, sẽ dẫn văn võ bá quan tới Tùng Tu phủ, tới trước mộ phần của Văn Thanh Từ, chính miệng nói tất cả chuyện này cho y nghe.<br><br>Tạ Bất Phùng chậm rãi nhắm mắt lại, tiếng hoan hô của đám người bên ngoài cung Thái Thù xuyên qua tường cung rơi vào bên tai hắn, có chút ồn ào quá mức.<br><br>Thiếu niên lại chỉ nhẹ nhàng xoa chiếc vòng tay dính máu trên cổ tay.<br><br>Hắn chậm rãi dán vòng tay lên ngực, học giọng Văn Thanh Từ năm đó, thì thào lẩm bẩm: \"Điện hạ, sinh nhật vui vẻ.\"<br><br>Vạn thọ vô cực, thiên thu bách đại.<br><br>Điều hắn muốn, chỉ có một câu đơn giản \"Sinh nhật vui vẻ\" này.<br><br>___________<br><br>Mễ: Đếm ngày xa em:(((<br><br>P/s: Có cái video hợp cảnh Tạ Bất Phùng cô đơn trong gió tuyết quá mà Wattpad hong cho đăng, tức quá tức gòi<br>"]