["<br>Chuyến nam tuần kéo dài cả tháng nhưng hơn một nửa thời gian thì dành cho đường bộ.<br>Dựa theo kế hoạch ban đầu, đoàn người chỉ ở Đăng Thành Phủ không đến mười ngày.<br><br>Ngay khi sắp đến ngày khởi hành tới địa điểm tiếp theo, hoàng đế đột nhiên xảy ra chuyện ngoài ý muốn.<br>Đầu tiên là mấy ngày liên tiếp lão không xuất hiện ở yến hội, sau đó không biết từ đâu loáng thoáng truyền ra tin đồn lão nhiễm bệnh.<br>Văn Thanh Từ vốn ở viện ngay bên cạnh cũng bị triệu tập tới gấp, động tĩnh lớn đến mức kinh động toàn bộ mọi người.<br>Sáng sớm hôm đó, đi cùng với bước chân vội vã của Văn Thanh Từ là tin tức hoàng đế bị bệnh nặng truyền khắp hành cung.<br>Giờ mẹo, trời vẫn chưa sáng rõ, Văn Thanh Từ vừa đến điện Đức Chương, còn chưa kịp nhìn thấy hoàng đế, hộp thuốc trong tay đã được ngự tiền thái giám Triệu công công phụ trách sinh hoạt của hoàng đế đón lấy.<br>Phần lớn thái giám này đều ở hậu điện hầu hạ.<br><br>Vì vậy, số lần Văn Thanh Từ gặp ông ta không nhiều.<br>\"Văn tiên sinh chớ vội, đây là trà mới của Đăng Thành Phủ năm nay, ngài nếm thử trước rồi mới bận.\" Sắc mặt Triệu công công hồng hào, trông không giống như là vừa chăm hoàng đế bị bệnh nặng.<br>Văn Thanh Từ dừng bước chân, nhẹ nhàng nới lỏng hòm thuốc ra.<br><br>Y được Triệu công công đưa đến phòng trà, khi ngồi xuống Văn Thanh Từ thăm dò hỏi: \"Bệ hạ không thích ứng được với thời tiết hay sao?\"<br>Triệu công công vừa châm trà vừa thần bí khẽ mỉm cười với y trả lời: \"Cái này à, bệ hạ còn đang nghỉ ngơi...Văn tiên sinh xem mạch sẽ biết.\"<br>\"Được.\" Văn Thanh Từ không nói nhiều nữa, cười nhận trà từ tay Triệu công công.<br>Sáng sớm Hoàng đế đã gọi mình đến đây, làm ầm ĩ tới vậy, kết quả lại không vội vàng khám bệnh sao?<br>Nhưng chỉ cần nhìn biểu cảm này của Triệu công công là biết, bệnh tình của hoàng đế có lẽ hoàn toàn khác với lời đồn đoán bên ngoài…<br>Hai ngày trước Văn Thanh Từ còn cảm thấy kỳ lạ, hoàng đế phàm là đau đầu nhức óc, thậm chí hắt hơi nhiều hơn một cái sẽ vội vàng gọi người đưa mình qua bắt mạch cho lão ngay.<br>Tại sao lần này cơ thể không khỏe là trực tiếp \"nằm liệt giường nghỉ ngơi\", cho đến khi bệnh nặng mới nhớ tới mình đây?<br>Hôm nay dậy khá sớm Văn Thanh Từ vốn còn mệt mỏi.<br><br>Mấy chén trà xuống bụng, cuối cùng y cũng tỉnh táo lại.<br>Lúc này có tiểu thái giám bước nhanh tới, nhẹ giọng nói gì đó bên tai Triệu công công.<br>Sau khi hắn đi, Triệu công công khom lưng lấy hộp thuốc ra: \"Được rồi, Văn tiên sinh.<br><br>Bệ hạ đã tỉnh rồi.\" Ông ta cười nói, dứt lời dẫn theo Văn Thanh Từ đi về phía hậu điện.<br>Lại nói tiếp Văn Thanh Từ xuyên vào quyển sách này đã được một đoạn thời gian, nhưng trước đó y chưa từng vào phòng ngủ của hoàng đế.<br>Tuy rằng chỉ là hành cung, nhưng dọc theo đường đi Văn Thanh Từ vẫn không kìm được tò mò nhìn chung quanh vài lần.<br>Hành cung này Đăng Thành phủ bỏ ra số tiền lớn xây dựng, nghe nói chỉ nhỏ hơn quy cách của cung Thái Thù một chút.<br>Hành lang bên ngoài phòng ngủ của hoàng đế điện Đức Chương đầy màu sắc, tinh xảo tuyệt luân, các góc đều được bày biện đồ sứ tinh sảo.<br>Thoạt nhìn Văn Thanh Từ còn tưởng mình đi vào viện bảo tàng gì đó.<br><br>Theo tiếng \"kẽo kẹt\" vang lên, cửa gỗ chạm trổ bị người từ bên trong đẩy ra, Triệu công công hạ thấp giọng nói bên tai Văn Thanh Từ: \"Văn tiên sinh, bên này mời.<br><br>”<br>Vệ triều thịnh hành việc hun hương, hoàng đế vô cùng thích làm chuyện này.<br><br>Mỗi lần lão xuất hiện thì xung quanh đều có hương khói lượn lờ.<br>Hậu điện điện Đức Chương tuy hoa lệ phi phàm, nhưng quy mô không bằng điện Ninh Hoà của Thái Thù cung.<br>Trong cung thất không lớn vẫn bày đầy lư hương như cũ.<br><br>Sau khi châm lửa suốt một đêm, khói mù mịt khắp nơi như đang cháy, Văn Thanh Từ vào cửa liền không khống chế được ho nhẹ hai tiếng.<br>Hương trong hậu điện chẳng những gây ngạt mà mà còn rất nồng, giống như có người đánh đổ cả đống nước hoa xuống, hít một hơi thôi mà đầu óc cũng choáng váng.<br>Bước chân Văn Thanh Từ không khỏi dừng lại, giọng của Hoàng đế cũng chậm rãi vang lên vào lúc này.<br>“......!Ái Khanh tới đây đi, vừa đến giờ mẹo không lâu, hẳn là còn chưa dùng bữa sáng đúng không? ”<br>Giọng Tạ Chiêu Lâm chậm rãi, nghe có chút khàn khàn.<br>Nhưng nghe thế nào cũng chỉ là do buổi sáng thức dậy còn chưa hoàn toàn tỉnh táo, mà không phải kiểu bệnh nặng trong lời đồn.<br> <br>Quả nhiên là lão đang giả bệnh!<br>Nói xong, Hoàng đế liền xua tay bảo Triệu công công đưa điểm tâm bên cạnh qua.<br>\"Thần nghe nói thân thể bệ hạ không khỏe, không biết bệ hạ hiện tại có cần bắt mạch hay không?\" Văn Thanh Từ tạm thời đè nén nghi hoặc trong lòng, làm bộ bình tĩnh hỏi.<br>Hoàng đế luôn tiếc mạng chú ý khỏe mạnh dừng một chút rồi gật đầu nói: \"Được, vậy trước tiên hãy bắt mạch đi.\"<br>Nói xong liền đưa cổ tay ra ngoài.<br>Chuyện giả bệnh không thể gạt được bất kỳ thầy thuốc nào chứ đừng nói đến bản thân y có danh nghĩa \"thần y.\"<br>Sao lão lại không sợ mình \" bất cẩn\" làm lộ, nói chuyện này ra ngoài chứ?<br>Văn Thanh Từ tò mò, Hiền công công bèn tiến lên vẻ mặt tươi cười nói: \"Văn tiên sinh, sảnh phụ của điện Đức Chương đã được dọn dẹp, mấy ngày nay ngài cứ ở tạm đây chuyên tâm điều dưỡng thân thể cho bệ hạ là được rồi.\"<br>Hoàng đế \"bệnh nặng\", thái y ở bên cạnh thời thời khắc chăm sóc là chuyện nên làm.<br><br>Chẳng trách Hoàng đế không cố kỵ như vậy, thì ra lão có chủ ý này.<br>Chỉ là không biết hoàng đế lần này giả bệnh, đến tột cùng là vì cái gì.<br>\"Vâng.\" Văn Thanh Từ khẽ gật đầu với Hiền công công rồi kiên nhẫn bắt mạch với hoàng đế.<br>......! Giống như Văn Thanh Từ phỏng đoán, mạch của hoàng đế không nhẹ không nặng, thong dong hữu lực, quả thực còn khoẻ hơn cả mình.<br>Mấy ngày trước, lão chỉ là nằm ngủ trong hậu điện hành cung mà thôi.<br>Văn Thanh Từ nhẹ nhàng thu tay trở về, nói thật: \"Ngoại trừ bệnh cũ ra, thân thể bệ hạ cũng không có gì đáng ngại.<br><br>”<br>Hoàng đế không biết đã nhắm mắt lại ngủ thiếp đi từ lúc nào.<br>\"Văn tiên sinh thừa dịp thời gian này điều dưỡng thân thể cho bệ hạ đi.\" Triệu công công hạ thấp giọng, cười tiếp lời, \"Thuận tiện ngài cũng ở trắc điện nghỉ ngơi một phen.\"<br>\"Đúng rồi, ngài xem cần dược liệu gì, bất kể quý giá cỡ nào, chúng ta cũng sẽ tìm cho ngài.\"<br>Dù sao thì tạm thời cũng không ra ngoài được, vậy mình chỉ có thể dựa theo lời ông ta nói, nghỉ ngơi vài ngày ở đây.<br>Văn Thanh Từ khẽ cười, sau khi thu dọn hộp thuốc xong thì xoay người gật đầu với Triệu công công: \"Làm phiền ngài rồi.”<br>Vừa rồi lúc bắt mạch, khói trong phòng cũng dần dần tiêu tán, mùi gây ngạt theo đó nhạt đi không ít, đại khái là hương trong lư hương đã cạn kiệt.<br>Văn Thanh Từ còn chưa kịp thở phào nhẹ nhõm, hoàng đế lúc nãy mới chợp mắt, cũng nhận ra điểm này mở mắt ra, nhìn về phía góc hậu điện.<br>\"Triệu công công, thắp hương.\"<br>\"Vâng, bệ hạ.\"<br>Nói xong, Triệu công công bèn cuống quít chạy về phía góc kia, không biết lấy từ đâu ra một hộp gấm, chuẩn bị thắp hương.<br>Văn Thanh Từ theo động tác của Triệu công công, nhìn về phía nơi đó.<br><br>Y vốn chỉ tùy tiện liếc mắt một cái, nhưng không ngờ một cái liếc mắt này lại nhìn thấy cảnh khiến người ta không thể tưởng tượng được.<br>Triệu công công mở nắp lư hương ra, đang định thắp hương vào trong, bất kể là ở hoàng cung, hay là ở hương đạo thịnh hành trong toàn bộ Vệ triều thì cảnh tượng này vô cùng bình thường, thậm chí ngay cả lư hương kia cũng chẳng có gì.<br>Nhưng khác với tình huống bình thường, cách làn khói lượn lờ, Văn Thanh Từ nhìn thấy trong lư hương ngọc không phải đặt hương triện hay hương dạng bột phấn.<br>Mà là...!Một viên đan dược.<br>Văn Thanh Từ đang định rời khỏi hậu điện bước chân bỗng dừng lại, không tự chủ được đi về phía vị trí của Triệu công công hai bước.<br>Xuyên qua khói xanh trùng trùng điệp điệp, thứ trong lư hương cũng rõ ràng hơn.<br><br>Vừa rồi y không nhìn lầm, đúng là trong lư hương đặt một vật thể hình viên.<br>Đan hoàn màu đỏ thẫm có vẻ cực kỳ chói mắt ở trong lư hương thanh ngọc, làm cho người ta không thể bỏ qua.<br>Tầm mắt Văn Thanh Từ có chút rõ ràng, thấy bàn tay đang thắp hương của Triệu bỗng nhiên nặng nề hơi run.<br>Nhưng một giây sau ông ta dã cười nhường sang một bên, nhẹ giọng nói với Văn Thanh Từ: \"Đây là An Thần Hương.<br><br>”<br>Không nhìn ra Triệu công công có biểu hiện gì bất thường, màu sắc của đan hoàn trước mắt mang tính biểu tượng quá mức, cơ hồ là Văn Thanh Từ trong vô thức đã đọc ra tên của nó: \"...!Đan Sa? ”<br>Đúng là Đan Sa thường dùng để điều trị tim đập nhanh dễ kinh hãi, mất ngủ nhiều mộng, nói là \"An Thần Hương\" cũng không sai.<br>Dù sao nó vốn chính là một liều thuốc an thần vô cùng quan trọng.<br>\"Đúng đúng, là chế thành từ Đan Sa, \" Triệu công công vừa nghiền nát hương hoàn, vừa cười nịnh nọt y, \"Không hổ là Văn tiên sinh, liếc mắt một cái đã nhận ra.<br><br>\"Dứt lời, bèn thắp hương trong lư.<br> <br>Văn Thanh Từ chần chừ một lát: \"Trước đây hình như chưa bao giờ thấy bệ hạ dùng loại hương hoàn này.<br><br>”<br>Giọng điệu khi y nói chuyện vô cùng bình tĩnh, nhưng nhịp tim thì đã sớm tăng tốc.<br>\"An Thần Hương này bệ hạ chỉ dùng khi ngủ.\" Triệu công công cười trả lời, động tác cùng biểu cảm đều rất tự nhiên, không có điểm gì đặc biệt.<br>\"Thì ra là thế.\"<br>Bây giờ không phải là lúc truy vấn, Văn Thanh Từ lập tức quay đi,nhấc rương thuốc lên lần nữa, tùy tiện hàn huyên vài câu với Triệu công công rồi đi theo sau lưng tiểu thái giám về phía trắc điện đã sửa sang lại cho mình.<br>Đi ra khỏi hậu điện, mùi hương cũng theo đó mà tản đi.<br><br>Cái đầu hơi mơ màng của Văn Thanh Từ rốt cuộc cũng tỉnh táo lại.<br>\"Đan Sa\" có thể an thần, nhưng trong thời hiện đại, nó có một cái tên khác hơn - thủy ngân sulfide.<br><br>Thủy ngân có thể bị phân hủy trực tiếp khi đun nóng.<br>Lúc Văn Thanh Từ vừa mới xuyên đến gặp hoàng đế, đã phân biệt được triệu chứng trúng độc kim loại nặng trên người lão, cũng nghi ngờ là Đan Sa.<br>Dù sao nó cũng là nguyên liệu kim loại nặng nổi tiếng nhất trong đan dược thời cổ đại.<br>Nhưng điều khiến Văn Thanh Từ nghi hoặc chính là, cho tới bây giờ Hoàng đế vẫn chưa có ghi chép về việc dùng đan dược.<br>Lúc trước Văn Thanh Từ còn không rõ tại sao, thẳng đến giờ khắc này vô tình nhìn thấy Triệu công công thắp hương, y mới nhận ra...!Thì ra đáp án cũng không phải \"uống\", mà là nó đã sớm ẩn nấp trong hương đạo khắp nơi của Vệ triều.<br>Thủy ngân sulfide nung nóng phân hủy thành thủy ngân, sau đó âm thầm bay hơi trong không khí …<br>Hoàng đế trúng độc trong hương phòng ngày này qua ngày khác!<br>Con người thời đại này không có nhận thức đúng đắn về ngộ độc kim loại nặng - có thể thấy qua vô số hoàng đế chết vì ngộ độc kim loại nặng sau khi uống \"tiên đan.\"<br>Nhưng từ y thư nguyên chủ lưu lại có thể biết, Thần Y cốc đã có khái niệm này.<br>Độc của Hoàng đế, rốt cuộc là ngoài ý muốn, hay là người nào đó cố ý làm vậy?<br>Văn Thanh Từ không khỏi nhíu mày.<br><br>Hoàng đế yêu cầu rất nghiêm ngặt về hương, chỉ cần hương bên cạnh người đốt hết, thái giám sẽ lập tức châm vào.<br>Thân là Triệu công công của Ngự Tiền thái giám, không thể không biết thói quen này của lão.<br><br>Nhưng vừa rồi, Triệu công công vẫn luôn cẩn thận dường như đã quên mất, còn không chịu cho thêm hương.<br>Thẳng đến khi Hoàng đế mở miệng, ông ta tựa hồ mới nhớ tới chuyện này…<br>Hơn nữa đối mặt với ánh mắt chăm chú của mình, tay Triệu công công còn còn run lên một cách kỳ lại —— ông ta đang sợ hãi.<br>Phản ứng sinh lý không thể che giấu, đây không phải là một tai nạn。<br>Văn Thanh Từ gần như có thể xác nhận, Triệu công công biết Đan Sa độc, càng biết ý nghĩa đằng sau hành vi của ông ta là gì...!Ông ta đang cố ý đầu độc hoàng đế.<br>Nhưng đằng sau thái giám này là ai?<br>Văn Thanh Từ nắm chặt tay cầm hộp thuốc, lần lượt nhớ lại tất cả những gì mình biết về Triệu công công.<br>- -----------------------------<br>Sáng sớm, tin tức hoàng đế bị bệnh nặng lan truyền khắp hành cung.<br>Kèm theo nó còn có một thánh chỉ.<br>- Hoàng đế lệnh cho nhị hoàng tử xử lý tất cả công vụ gần đây thay mình.<br>Mặc dù đã sớm có tin đồn, nhưng chờ chuyện này chính thức truyền ra, mọi người vẫn làm bộ như vừa mới biết được, vô cùng bi thống cầu phúc cho Hoàng đế.<br>Bậc cửa căn miếu Văn Thanh Từ tới lần trước trong thời gian ngắn ngủi thiếu chút nữa bị đại thần cùng các phi tần giẫm nát.<br>Mặc dù con trai tạm thời nắm giữ quyền lực, nhưng Tuệ phi trông không vui chút nào.<br><br>Nàng sáng sớm đã mang theo các loại thuốc bổ và canh dược xuất hiện ở ngoài hậu điện, nhiều lần cầu xin Hiền công công dẫn mình vào xem Hoàng đế.<br>\"Tuệ phi nương nương, bệ hạ còn đang tĩnh dưỡng, giờ người không thể vào được...\" Hiền công công canh giữ ở ngoài điện khó xử nói.<br>Đạo lý này phần lớn mọi người đều hiểu được, ngoại trừ Tuệ phi ra thì hôm nay cũng không có ai đến đây.<br>Nhưng tính tình vị nương nương này từ trước đến nay đều không suy nghĩ, muốn làm gì thì làm cái đó.<br>Quả nhiên nàng nhíu mày nói: \"Bổn cung chỉ muốn đem dược thiện mình làm đưa cho bệ hạ, cái này cũng không được sao?\"<br><br>Cuối cùng Tuệ phi lại bổ sung một câu: \"Đây là hương vị bệ hạ yêu thích nhất.<br><br>”<br>Hiền công công khẽ cười, bất đắc dĩ nói: \"Bệ hạ có người chuyên trông giữ, nương nương không cần phải lo lắng.\"<br>Mặc dù Lão thái giám đang cười, nhưng trong lòng đã mất kiên nhẫn.<br><br>Mới sáng này ra lão đã mất quá nhiều thời gian với Tuệ Phi.<br>Tuệ phi tiến cung đã gần hai mươi năm, nhưng nàng vẫn không có nhận thức rõ ràng đối với thân phận của mình, luôn kìm lòng không được đối đãi với Hoàng đế như trượng phu tầm thường.<br>Bởi vậy Tuệ phi thường xuyên làm ra ít chuyện không hợp thời, nói ít lời không nên nói.<br>Nếu Văn Thanh Từ biết suy nghĩ trong lòng Hiền công công, có lẽ sẽ tổng kết lại cho lão như thế này —— Tuệ phi EQ thấp, hơn nữa não chỉ có chuyện yêu đương.<br>Đây cũng là ấn tượng của mọi người đối với nàng từ trước đến nay.<br>\"Người chuyên canh giữ...\" Tuệ phi không tình nguyện đọc bốn chữ này một lần.<br><br>Mắt thấy đối phương thật sự không có ý cho mình vào, nàng rốt cục buông tha.<br>\"Vậy ngươi bưng canh bổn cung làm vào đi.\" Nàng lùi lại nói.<br>\" Vâng!\" Hiền công công đã lăn lộn một hồi lâu ở đây vội vàng nhận đồ, \"Nương nương mau đi nghỉ ngơi đi, người cũng bận rộn cả buổi sáng rồi! ”<br>Tuệ phi nhìn thoáng qua hậu điện thật lâu, cuối cùng cũng thở dài, được cung nữ dìu đi trở về.<br>Sau đó không thèm để ý tới Hiền công công như là đang giận lão.<br>Tuệ phi luôn mặc đồ sáng chói, lần này nam tuần căn bản không mang theo áo trắng.<br>Hôm nay sau khi tin tức Hoàng đế sinh bệnh truyền ra, toàn bộ người trong hành cung đều khiêm tốn, duy chỉ có nàng mặc áo phấn đào, chói mắt đến vô cùng.<br>Nhìn thấy bóng lưng này, Hiền công công không khỏi nhíu mày.<br>......!Nhị hoàng tử chỗ nào cũng tốt, chỉ là có một mẫu phi không đáng tin cậy.<br>Tuệ phi xuất thân không tốt, sau đó bay lên đầu cành biến thành phượng hoàng, lại ỷ vào sủng ái của Hoàng đế mà kiêu.<br><br>Hành vi xử sự luôn có chút lỗ mãng.<br>Nhưng chính vì như thế mà nàng cũng rất dễ đoán, ở chung tuy rằng có hơi phiền toái, nhưng không phí não.<br>Công việc ở Ung Đô cứ qua bảy ngày sẽ có người ra roi thúc ngựa đưa đến đây, mỗi lần đưa tới đều là một chồng dày, xử lý rất tốn thời gian.<br>Tuy rằng đã sớm có chuẩn bị tâm lý, nhưng đêm đầu tiên Tạ Quan Chỉ vẫn thức đến khuya.<br>Cũng không biết là canh giờ gì, Tuệ phi bưng một chén canh gà đi tới thư phòng.<br>\"Bệ hạ vừa giao trọng trách, Quan Chỉ nhất định phải có trách nhiệm, ngàn vạn lần không được lười biếng, \" <br>Tuệ phi nhẹ nhàng đặt chén canh lên bàn, lại khoác lên mình Tạ Quan Chỉ một cái áo khoác lớn, động tác cẩn thận, dịu dàng hiếm thấy, \" Tuy phụ hoàng con không nói rõ, nhưng vào thời điểm bị bệnh nặng lại giao cho con quyền thay thế xử lý công vụ, vậy tất nhiên là đã xem con như thái tử...\"<br>Tuệ phi tỉnh táo hơn so với ngày thường, nhưng trong lời nói vẫn là sự quan tâm và kiêu ngạo.<br>Đặt ở thường ngày, Tạ Quan Chỉ sẽ không để ý nhiều đến lời nói của mẫu phi hắn.<br>Nhưng hôm nay nghe đến đây, hắn lại theo bản năng đặt bút trong tay xuống.<br>\"Chuyện thái tử đừng nhắc lại nữa.\" Hắn nhíu mày nhắc nhở.<br>\"Cái này có là cái gì?\" Vẻ mặt Tuệ phi khó hiểu nhìn hắn, \"Chúng ta không đề cập tới, chẳng lẽ để Cho Lan phi đề cập? ”<br>Thiếu niên lắc đầu, không nói nữa.<br>Tuy rằng hoàng đế để hắn xử lý công vụ, nhưng vẫn không có ý buông quyền.<br><br>Một đêm bận rộn, Tạ Quan Chỉ chỉ cảm thấy đau đầu.<br>Dưới cảm giác khó chịu cùng mệt mỏi đan xen, thiếu niên không khỏi nhớ tới trong điện Ninh Hòa, Văn Thanh Từ nhìn về phía mình.<br>......!Đó là lòng thương xót mà hắn chưa bao giờ thấy trước đây.<br>Hôm đó đối diện với Văn Thanh Từ nên cảm thấy không có gì nhưng thời gian dài, Tạ Quan Chỉ lại nhớ lại lại cảm thấy cổ quái.<br>......<br>Hành cung lúc này bị một bức tường viện chia làm hai thế giới hoàn toàn trái ngược trong ngoài.<br>Người bên ngoài tường viện bận rộn, hoặc là vội vàng suy đoán tình trạng hiện tại của Hoàng đế, hoặc là vội vàng ôm đùi nhị hoàng tử.<br>Mà trong tường viện, vị hoàng đế không bệnh tật gì nhân cơ hội này vứt bỏ công vụ, cho mình một kỳ nghỉ.<br>Sau khi rảnh rỗi, căn bệnh đau đầu của lão cũng thuyên giảm.<br>Bởi vậy mà Văn Thanh Từ sáng sớm được gọi vào hậu điện, chẳng mang theo gì cũng trở nên vô cùng thanh nhàn.<br>Trong hành cung mới tu sửa chẳng có gì, phong cảnh trong tiểu viện hoàng đế ở lại không tệ,nhưng nhìn hai ngày cũng thấy chán.<br>Ở trắc điện nghỉ ngơi hai ngày, Văn Thanh Từ còn ngủ đủ giấc mà y vẫn luôn thiếu từ lúc tiến cung đến nay.<br>...!Giá như có một cuốn sách để đọc vào lúc này.<br>Đúng vào ngày mười lăm, trăng bạc vô cùng tròn trịa.<br><br>Ánh trăng xuyên thấu qua cửa sổ, xuyên vào trong phòng đánh thức Văn Thanh Từ từ giấc ngủ nông.<br>Y từ từ mở mắt ra, do dự một hồi liền khoác áo khoác đẩy cửa đi ra ngoài.<br>Hành cung quy mô lớn nhưng xây dựng rất trang nhã.<br> <br>Thiên điện mà Văn Thanh Từ tạm trú nằm trên một ngọn đồi nhỏ, bên cạnh là liễu rủ và ao hồ, xa hơn một chút là tường viện cao cao.<br>Gió đêm thổi qua, Văn Thanh Từ vốn không hề buồn ngủ hoàn toàn tỉnh táo lại, y khép vạt áo lại, chậm rãi ngồi bên cạnh đầm nước ngửa đầu nhìn mặt trăng.<br>Văn Thanh Từ kiếp trước sống ở thế giới ô nhiễm ánh sáng rất nghiêm trọng, trong ấn tượng của y, tựa hồ chưa từng thấy mặt trăng sáng và to như vậy.<br>Nhìn lâu luôn cảm thấy mặt trăng sẽ chìm từ trên trời xuống rồi rơi xuống đầm nước.<br>Văn Thanh Từ vô thức quay đi, ánh mắt của y lơ đãng đáp xuống tường viện xa xa, tiếp theo bỗng nhiên dừng lại.<br>......!Cái gì vậy?<br>Trên bức tường cao màu đỏ thẫm, dường như có một bóng đen.<br>Văn Thanh Từ nhìn chằm chằm mặt trăng hồi lâu, trăng sáng cũng để lại bóng dáng trong đáy mắt y.<br>Trong lúc nhất thời y không thể thấy rõ đến tột cùng đó là gì.<br><br>Ngay khi Văn Thanh Từ thất thần, bóng đen bỗng nhiên đáp xuống tường cung, tới gần y từng chút một.<br>Như quỷ mị vô thanh vô tức, lại mang theo áp lực bức người.<br>“......!Điện hạ? ”<br>Văn Thanh Từ rốt cục nhận ra, bóng đen trên tường cung kia thế mà lại là Tạ Bất Phùng.<br>\"Sao ngài lại ở đây?\" Y không nhịn được mà hỏi.<br>Tạ Bất Phùng không trả lời câu hỏi Văn Thanh Từ, hắn chậm rãi đi tới, đưa đồ trong tay qua.<br>Nương theo ánh trăng Văn Thanh Từ nhìn thấy...!Tạ Bất Phùng như là biết y nhàm chán nên cầm tới mấy quyển y thư mình đang đọc gần đây.<br>Đáy mắt Văn Thanh Từ xuất hiện vài phần kinh ngạc hiếm thấy.<br>Y chậm rãi đưa tay ra nhận lấy sách, cùng lúc lơ đãng, cọ qua mu bàn tay Tạ Bất Phùng.<br>Nhiệt độ cơ thể Văn Thanh Từ vốn đã thấp lại vừa hứng một trận gió lạnh.<br><br>Đối với Tạ Bất Phùng mà nói thì giống như một ít băng mỏng trượt qua mu bàn tay mình.<br>Động tác của Văn Thanh Từ rõ ràng rất nhẹ, nhưng lại khiến ngón tay thiếu niên run lên.<br>Tạ Bất Phùng có thể cảm nhận được lỗ tai của mình đang nóng lên.<br><br>Vì không để Văn Thanh Từ phát hiện, thiếu niên theo bản năng xoay người, học dáng vẻ vừa rồi của y, chậm rãi ngồi ở bên bờ sông: \"Chỗ này của ngươi không có ai thường xuyên theo dõi.\"<br>Giọng của hắn hơi trầm xuống, hơi có chút khàn khàn, khẩu âm mấy tháng trước ở Túc Châu không biết đã biến mất từ khi nào.<br>Trong lúc hoảng hốt Tạ Bất Phùng dường như đã trưởng thành.<br>Văn Thanh Từ sửng sốt một hồi, lúc này mới hiểu được ý tứ thiếu niên.<br><br>Tuy rằng Hoàng đế không cho mình đi ra ngoài, nhưng cũng không phái người nào canh giữ ở chỗ này.<br>Thứ nhất lão chắc chắn mình sẽ không chạy, thứ hai nếu trọng binh canh giữ sẽ bại lộ chuyện lão giả bệnh.<br>Thấy Tạ Bất Phùng ngồi xuống, Văn Thanh Từ hết luôn buồn ngủ, từ từ đi đến ngồi bên cạnh thiếu niên.<br>Đêm trăng sáng, yên tĩnh tới mức phóng đại từng điểm âm thanh.<br>Văn Thanh Từ cảm thấy lúc này mình nên nói gì đó phá vỡ sự yên tĩnh này.<br><br>Nhưng yên tĩnh như thế, lại khiến người ta không muốn phá hư.<br>Có lẽ là cơ thể thiếu niên đã ngăn trở một chút gió lạnh cho y.<br>Sau khi ngồi xuống, Văn Thanh Từ vốn không ngủ được thế mà lại nổi lên buồn ngủ.<br>Không biết đã yên tĩnh bao lâu rồi.<br>Trong lúc mơ mơ màng màng, trán y vô tình chạm vào người thiếu niên.<br>Ban đêm Văn Thanh Từ không buộc tóc, màu đen mang theo mùi hương đắng như thác nước tản ra trên vai hắn.<br>Trong lúc buồn ngủ y không kìm được nghĩ, sao Tạ Bất Phùng biết mình hiện tại đang ở trong viện? Là hắn cũng không ngủ được, vừa hay đi dạo đến đây, hay là đã ở đây lâu rồi…<br>Gió đêm vén mái tóc dài lên, mang theo mùi thơm bay về phía Tạ Bất Phùng.<br>Trái tim thiếu niên điên cuồng đập thình thịch, âm thanh lớn đến nỗi hắn không khỏi lo lắng sẽ đánh thức Văn Thanh Từ.<br>Tạ Bất Phùng cẩn thận xoay người nhìn bóng dáng màu xanh nhạt ấy —— vầng trán tái nhợt đang tựa vào vai mình.<br>Văn Thanh Từ ngủ vẫn nhíu mày, tản ra sự yếu ớt và bi thương nhàn nhạt như một vị thần.<br>Tiếng tim đập của Tạ Bất Phùng lớn đến mức muốn chấn nát màng nhĩ của hắn.<br><br>Thiếu niên từ từ tới gần Văn Thanh Từ, thậm chí nín thở.<br>Ánh trăng soi vào đáy mắt hổ phách, chẳng có gì ở đây ngoài sự dịu dàng.<br>Hôn đi, hôn đi.<br>Giọng nói trong lòng hắn lúc này đang điên cuồng thúc giục hắn.<br>Nhưng mà ngay lúc sắp hôn lên má Văn Thanh Từ, Tạ Bất Phùng lại như là bừng tỉnh từ giấc ngủ say.<br>Hắn đột nhiên nghiêng đầu đi, vô cùng nâng niu tham lam ngửi mái tóc dài của người bên cạnh….<br><br>"]