["<br>Khung cảnh đêm tiết xã nhật vô tình hóa thành ác mộng.<br><br>Tuyết dày bao phủ mặt đất nhẹ như một tấm chăn, mơ hồ có thể thấy được vết máu loang lổ.<br><br>Tạ Bất Phùng đẩy tuyết lớn ra từng chút một…<br>Ngay sau đó, hắn đột nhiên thức dậy từ cơn ác mộng.<br><br>Thiếu niên theo phản xạ có điều kiện đứng dậy, nhìn về phía đầu bình phong.<br>Văn Thanh Từ không có ở đây…<br>Trái tim Tạ Bất Phùng nặng trĩu, không khỏi hoảng sợ.<br><br>Bất chấp thời tiết mùa xuân se lạnh, hắn trực tiếp đẩy cửa ra khỏi phòng ngủ.<br>Ung Đô đêm lạnh sương nặng, giờ phút này mặt trời còn chưa mọc, trong không khí phiếm ra màu xanh không tan.<br>Tiểu viện có hai gian nhĩ phòng, bên trong chất đầy dược liệu.<br><br>Mấy ngày trước Văn Thanh Từ gọi người đến sửa sang lại nửa ngày, nhường ra một gian cải tạo thành phòng bếp.<br>Cách cửa sổ nhỏ của nhĩ phòng, Tạ Bất Phùng nhìn thấy… Trong phòng bếp chật chội chỉ đủ bày một cái lò bùn nhỏ.<br><br>Văn Thanh Từ đang nhóm lửa đốt củi đặt nồi đất chứa nước suối lên, rồi xoay người nhúng cánh hoa ngọc lan vào trong nước, sau đó rửa sạch gạo nếp.<br>Nước trong nồi đất đã đun sôi, đang bốc lên một bong bóng nhỏ.<br><br>Kèm theo đó còn có tiếng củi cháy lách tách trong lò nhỏ…<br>Ánh lửa ấm áp nhảy múa trong con ngươi của Tạ Bất Phùng, tăng thêm một chút ấm áp cho con ngươi vốn lạnh như băng.<br>Một lúc sau, mùi thơm ngào ngạt của cháo hoa ngọc lan theo không khí thẩm thấu vào cơ thể.<br><br>Trái tim đang đập điên cuồng của Tạ Bất Phùng dần bình tĩnh lại.<br>m thanh ùng ục trong nồi đất khiến người ta yên tâm một cách khó hiểu…<br>Nhưng loại bình tĩnh xa lạ này, lại đột nhiên làm Tạ Bất Phùng mê mang.<br>Một lúc lâu sau, hắn chậm rãi cúi đầu, cười tự giễu.<br> <br><br>Bản thân hắn thiếu chút nữa quên mất, cái danh \"Mặt tiên lòng la sát\" của Văn Thanh Từ đã truyền khắp thiên hạ.<br><br>Y có thể chăm sóc tỉ mỉ với mình, cũng có thể...! Lấy đi mạng sống của mình bất cứ lúc nào.<br>*<br>Thế tử Trung An Hầu đem bộ bẫy thú vào cung, gia tộc trải qua hai triều đại, quyền quý vô cùng, tích đồ cao thành núi, căn cơ cực kỳ thâm hậu, là một miếng xương khó gặm.<br>Đèn ngự thư phòng, mỗi đêm đều phải đốt đến giờ Tý.<br><br>Dưới sự làm việc quá sức, bệnh cũ của Hoàng đế lại tái phát, lần này triệu chứng so với trước kia còn nghiêm trọng hơn.<br>Văn Thanh Từ tìm được một phương thuốc cổ từ trong y thư nguyên chủ lưu lại, trên thế giới này có một vị dược liệu tên là \"Hoa bìm bìm\", những viên thuốc làm từ nó có thể nhanh chóng làm giảm các triệu chứng đau đầu và mê man sau khi uống, nói là thuốc đặc hiệu cũng không quá đáng.<br>Bìm bìm mọc ở thung lũng nơi sông chảy ra từ núi không có gì lạ.<br><br>Tuy nhiên, trong vòng nửa canh giờ sau khi hái nó sẽ mất dần tác dụng chữa bệnh, phải xử lý và chế dược ngay.<br>Nghĩ đi nghĩ lại, chỉ có thể do Văn Thanh Từ đích thân xuất cung mới có thể hoàn thành.<br><br>Đi cùng y còn có vài y sĩ trong Thái Y Thự.<br>Thấy nhiều người như vậy, Văn Thanh Từ bèn nhân cơ hội này đưa Tạ Bất Phùng ra khỏi cung với lý do \"cần thử thuốc tại chỗ\".<br>Nếu như y nhớ không lầm, Tạ Bất Phùng cũng giống như mình, mấy tháng qua chưa từng bước ra cung Thái Thù.<br>Văn Thanh Từ hy vọng thiếu niên có thể nhân cơ hội này ra ngoài xem một chút.<br>Xe ngựa nghiền qua đường dài, hướng ngoại ô mà đi.<br><br>Gió nhẹ vén rèm xe lên, để phong cảnh bên ngoài ùa vào.<br><br>Tầm mắt Văn Thanh Từ rơi xuống đường phố.<br>Vòng tròn bên ngoài cung Thái Thù toàn là nhà quan lớn cao quý, ngày thường nơi đây đều đông như trẩy hội.<br><br>Nhưng hôm nay, bọn họ lại khóa chặt cửa viện, từ chối không tiếp khách.<br>Bầu không khí căng thẳng đã bất tri bất giác lan từ cung Thái Thù đến toàn bộ Ung Đô.<br><br> <br>Đi đến vùng ngoại ô, cảm giác áp lực mới dần dần tản đi.<br>Hoa bìm bìm có yêu cầu rất cao về chất lượng nước, gần Ung Đô chỉ có cửa khẩu hạ lưu sông Vọng thích hợp để sinh trưởng.<br>Buổi trưa nắng chói chang, dưới chân núi vẫn xanh tươi, nhưng trên đỉnh núi vẫn còn đọng tuyết chưa tan.<br><br>Miệng thung lũng hẹp, thỉnh thoảng có những cơn gió thổi qua.<br><br>Để thuận tiện cho việc di chuyển, Văn Thanh Từ buộc mái tóc đen như mực của mình bằng một dải lụa.<br>Ánh nắng phản chiếu khuôn mặt trắng bệch như tờ giấy của y, chu sa giữa hai lông mày cũng cực kỳ chói mắt.<br>Mái tóc không làm cho y dịu dàng hơn,ngũ quan lộ ra sự trong trẻo lạnh lùng.<br>Xuống xe ngựa, Văn Thanh Từ nói với Tạ Bất Phùng: \"Điện hạ, hôm nay ta dẫn y sĩ đi về phía trước hái thuốc, ngài có thể đi dạo một vòng trước, khoảng nửa canh giờ sau sẽ quay lại đây.\"<br>\"Được.\" Tạ Bất Phùng có vẻ không hào hứng lắm.<br>Không biết có phải là ảo giác hay không, nhưng Văn Thanh Từ luôn cảm thấy mấy ngày gần đây thái độ của Tạ Bất Phùng cực kỳ lãnh đạm, không giống mấy ngày trước vẫn luôn đi theo bên cạnh mình.<br>Tuy rằng trong lòng cảm thấy có chút kỳ quái nhưng cũng không khỏi thở phào nhẹ nhõm.<br>Trong \"Biên soạn thảo dược\" của Thần Y Cốc, mô tả chi tiết môi trường sinh trưởng của hoa bìm bìm.<br>Văn Thanh Từ dẫn mọi người ngược dòng, hướng về vị trí bãi đá ghập ghềnh, sông Vọng quanh co hẹp nhỏ, hai bên mọc đầy rêu xanh, hầu như không có chỗ để bước xuống.<br>Văn Thanh Từ có chút khinh công còn tốt, y sĩ đi cùng y thì bước đi rất gian nan.<br>Nhưng bọn họ bị lời đồn ảnh hưởng, một lòng chỉ nghĩ cách xa y một chút, tốc độ đi lại cũng không khỏi nhanh hơn vài phần.<br>Chỉ trong hơn hai mươi phút, họ đã đến đích trước thời hạn.<br>Thung lũng chật hẹp chợt rộng rãi lên, Văn Thanh Từ thoáng nhìn thấy có những bông hoa màu đỏ mọc trong khoảng trống giữa các bãi đá.<br>\"Chính là nơi này.\" Văn Thanh thở phào nhẹ nhõm.<br>Tận mắt nhìn thấy hoa bìm bìm, vài y sĩ vô cùng hưng phấn, \" Đúng là có thật!\" Vài người vội vàng mang hộp gỗ sau lưng tới \"Giờ ta đi hái!\"<br>Văn Thanh Từ ho nhẹ một tiếng, không ngăn cản.<br><br>Việc hái hoa bìm bìm không có gì đặc biệt, đối với y sĩ của Thái y thự mà nói không thành vấn đề.<br>Đối phương hai ba nhát đã hái được hoa bỏ vào trong hộp gỗ.<br><br>Nhưng mà không đợi tâm trạng căng thẳng của mọi kịp thả lỏng, y sĩ hái thuốc bỗng nhiên phát ra một tiếng thét chói tai.<br>Ngay sau đó thì ngã thẳng về phía trước.<br><br><br>Hộp gỗ sau đó rơi ra khỏi vòng tay của hắn rồi rơi xuống sông.<br>Chuyện gì đang xảy ra ở đây vậy?<br>Văn Thanh Từ theo bản năng nhìn lòng bàn chân của đối phương.<br>......! Dòng nước chảy xiết không biết từ lúc nào đã tràn qua những tảng đá trên bãi đá, làm cho con đường dưới chân càng thêm trơn trượt.<br>Yên tĩnh không quá ba năm giây, phương xa đột nhiên truyền đến tiếng nổ lớn, đinh tai nhức óc.<br>Văn Thanh Từ lập tức ngước mắt lên, nhìn về phía thượng nguồn ——<br>Những mảnh băng và tảng đá khổng lồ chảy xuống nước, trong khoảnh khắc lấp đầy dòng sông, chẳng mấy chốc đã lăn tới bãi đá.<br>\" Các ngươi tránh trước đi!\"<br>\"Vâng...\"Vài tên y sĩ lập tức hướng dùng cả tứ chj mà leo trèo lên vách núi thấp bên cạnh.<br>Người dưới sông cũng giãy giụa đứng dậy, lảo đảo đi về phía bên này: \" Chuyện...!Chuyện gì đây?! ”<br>\"Là Lũ, đập ở thượng nguồn vỡ rồi.\" Văn Thanh Từ nhanh chóng trả lời.<br>Các đỉnh núi ở thượng nguồn sông Vọng có độ cao gần 3.000 mét so với mực nước biển, dòng sông này mùa mưa nước chảy cực kỳ xiết, nhưng qua mùa xuân đông nước sông và thác nước ở thượng nguồn đều bị đóng băng, lưu lượng nước ít hơn một phần mười của dòng chảy bình thường<br>Nhưng điều này tuyệt đối không có nghĩa là lũ không nguy hiểm.<br><br>Giờ đây, mặt trời đang làm tan dòng sông và những tảng băng cao hàng trăm mét.<br>Tất cả các cột băng tích tụ trong suốt mùa đông bắt đầu lăn xuống từ thượng nguồn cùng với nước sông chưa tan chảy.<br>Mặc dù dòng sông vào mùa khô không thể khiến người chết đuối, nhưng những cột băng trên sông có thể dễ dàng cuốn người vào, nghiền chết ở trong đó.<br><br>Chứ đừng nói băng còn phá vỡ đập đá ở thượng nguồn kéo theo cả đá lớn.<br>Nghe vậy, sắc mặt y sĩ lập tức trắng bệch.<br><br>Chờ khi bọn họ hoàn hồn, bãi đá lấp đầy băng đá, mà hộp gỗ nho nhỏ đã bị băng cắn nuốt, cuốn đi không thấy bóng dáng.<br>Xong rồi… như này thì báo cáo kết quả kiểu gì đây.<br>\"Các ngươi kéo hắn lên đi, khụ khụ.<br><br>Ở lại đây đừng đi lung tung.<br><br>\"Nói xong, Văn Thanh Từ đi theo những cột băng trôi sông về phía hạ du.<br>Bãi đá ghập ghềnh là vị trí rộng lớn nhất, phẳng lặng nhất của sông Vọng, hạ lưu nơi Tạ Bất Phùng đang đứng nguy hiểm gấp trăm lần so với nơi này!<br>Giờ phút này, Văn Thanh Từ chỉ có một ý niệm trong đầu:<br>Tạ Bất Phùng vẫn còn ở đó.<br>Phải tìm ra hắn!<br>Độc Thiên Từ phát tác chưa được bao lâu, cơ thể Văn Thanh Từ vẫn chưa hồi phục hoàn toàn.<br> <br><br>Đi xuống vài bước, y đã nếm được mùi máu tươi nồng nặc trong khoang miệng, ngực đau rát, hai mắt lần nữa trở nên đen kịt.<br>Không quan tâm được nhiều như vậy, Văn Thanh từ cố nén đau đớn xuôi theo dòng chảy xuống đi xuống.<br>Cho dù dùng khinh công, tốc độ của y vẫn kém tốc độ của băng.<br><br>Chờ Văn Thanh Từ đến cửa thung lũng, cảnh y nhìn thấy chính là—— Những cột băng khổng lồ lấp đầy dòng sông hẹp, chất đống cao gần mười thước ở giữa như vô số phi kiếm sắc bén, lưỡi hướng lên trời.<br>Hơi lạnh thắp sáng mặt sông.<br><br>Các bờ lõm ở khúc quanh của dòng sông thì tốt hơn một chút.<br>Lúc này Tạ Bất Phùng đang nửa quỳ ở đó, bắp chân của hắn bị băng nặng nề đè lên, khó có thể nhúc nhích.<br>Mà trùng hợp thay, cái hộp gỗ kia cũng bị băng cuốn trôi tới đây.<br>Tầm mắt Tạ Bất Phùng đáp xuống người Văn Thanh Từ.<br>......!Y đến đây để tìm hộp thuốc à?<br>Không nghĩ nhiều, Văn Thanh Từ điểm nhẹ mũi chân đạp lên tảng băng vẫn đang chuyển động đi tới bên cạnh Tạ Bất Phùng.<br>Tiếp theo dốc hết toàn lực, kéo thiếu niên ra ngoài.<br>\"Khụ khụ khụ khụ.<br><br>Cùng, theo ta đi.<br><br>\"Bên môi Văn Thanh Từ không biết tràn ra máu tươi từ khi nào, giọng nói cũng trở nên đặc biệt khàn khàn.<br>Nhưng đến lúc này, vẻ mặt của y vẫn không có nửa phần bối rối.<br>Sau một khắc, cửa thung lũng lại truyền đến tiếng động lớn.<br><br>Dưới sự ép chặt của băng phía sau, đống băng vốn đã ổn định lại di chuyển.<br>Trong lúc lộn nhào, chiếc hộp gỗ vốn nổi trên mặt băng cuối cùng đã bị cuốn hoàn toàn vào trong rồi chôn sâu dưới lớp băng.<br>Nhưng từ đầu đến cuối, Văn Thanh Từ không hề liếc mắt nhìn hộp thuốc một cái.<br>Gió lạnh xen lẫn băng giá đánh tới.<br>Dải lụa trên đỉnh đầu Văn Thanh Từ không biết đã tuột ra từ lúc nào, mái tóc đen mềm mại xõa xuống vai như thác nước.<br><br>Sau đó theo gió nhẹ nhàng lướt qua hai má của Tạ Bất Phùng.<br><br>Kèm theo đó là mùi hương đắng quen thuộc..<br><br>"]