["<br>Khuỷu tay Tam hoàng tử bị tróc một miếng da, mặt trên còn dính không ít bụi đất, nhìn qua có chút đáng thương.<br>Trong thời đại hiện nay, hầu hết mọi người không có khái niệm \"khử trùng\", nhưng Văn Thanh Từ rất quan tâm.<br>Y lấy một bình rượu thuốc đặc chế từ trong rương thuốc ra, dùng bông thấm qua, sau đó nhẹ nhàng sát trùng quanh vết thương của Tam hoàng tử.<br>\"Ui...! Đau, đau! \" Mắt gã sắp nứt ra, cánh tay bắt đầu run rẩy, trong giọng nói không khỏi có thêm vài phần lo lắng, \"Đây là cái gì?! Văn, Văn Thanh Từ, có phải ngươi có mưu đồ với bản cung không?! ”<br>Sau khi trải qua chuyện lần trước, Tam hoàng tử vừa hận vừa sợ Văn Thanh Từ.<br><br>Gã vừa nói vừa theo bản năng tránh né động tác của đối phương.<br>“Nếu không kịp thời rửa sạch sẽ, vết thương có thể sẽ bị nhiễm trùng.” Văn Thanh Từ như không nhận thấy, vừa xử lý vết thương cho Tam hoàng tử vừa bình tĩnh giải thích.<br>Tam hoàng tử sửng sốt: \"...!Ngươi đang nói về cái gì vậy? ”<br>Văn Thanh Từ nói xong mới nhận ra trong y học cổ truyền không có khái niệm \"nhiễm trùng.\"<br>Y không biết giải thích như thế nào, dứt khoát cười nhẹ một cái không nói nữa.<br>Thấy thế, Tam hoàng tử càng thêm chắc chắn trong lòng Văn Thanh Từ bất mãn mình, đang cố ý chỉnh mình.<br>“......!Vũ Quan Lâm đâu? Gọi hắn lại đâu xử lý vết thương cho bổn cung.<br><br>\" Gã nhìn xung quanh, tìm kiếm bóng dáng lão thái y.<br>Cuối cùng, còn không quên kéo lại tự tôn của mình nói, \"Bổn cung...!À, bổn cung chỉ là muốn tìm một người quen thuộc với thương thế của bổn cung mà thôi.<br><br>”<br>Nghe vậy, người chung quanh đều thay đổi sắc mặt.<br><br>Đổi người lúc này không thể nghi ngờ là một loại nhục nhã đối với Thái y, Văn Thanh Từ có thể nhịn sao?<br>Gã vẫn gào thét bướng bỉnh, Văn Thanh Từ chạm vào gã một chút là gã cảm thấy đối phương giống như muốn giết mình, run rẩy không ngừng.<br>Văn Thanh Từ làm bộ như không nhìn thấy cười nói: \"Thương tích nhỏ như vậy thì không cần làm phiền Vũ đại nhân đâu.\"<br> <br>\"Bổn cung muốn đổi thái y còn cần người khác cho phép sao?\" Tam hoàng tử vừa ghét bỏ vừa sợ hãi, nói xong âm lượng lại lớn hơn vài phần.<br>Nhị hoàng tử đứng ở bên cạnh nhìn qua, nghe đến đây, hắn vốn đã mất kiên nhẫn rốt cục hung hăng lườm nhìn Tạ Dẫn Thương một cái, nghiến răng cảnh cáo, \"Ồn ào quá, im miệng cho bổn cung.\"<br>\"A...! A...\" Tam hoàng tử như là đã nhớ tới đây là đâu, ngượng ngùng ngậm miệng lại, ngay cả tiếng kêu r3n cũng nhỏ thêm vài phần.<br>Từ trước tới nay Văn Thanh Từ luôn là người lười so đo với trẻ con.<br><br>Càng đừng nói tam hoàng tử ngã một cái, vừa lúc cứu mình khỏi bàn tay của Cát Đức Tưu, y cảm kích còn không kịp.<br>Đợi Tam hoàng tử yên tĩnh lại, Văn Thanh Từ liền bôi thuốc lên vết thương của gã, sau đó quấn băng quanh cánh tay của thiếu niên.<br>Động tác của y rất thuần thục, vả lại vô cùng cẩn thận, hoàn toàn không có ý định lấy việc công trả thù riêng.<br>Văn Thanh Từ một lòng xử lý vết thương không hề để ý thấy nhị hoàng tử đứng ở bên cạnh cũng đang quan sát mình.<br>Thái giám bên cạnh Tạ Quan Chỉ từ trước đến nay có cầu tất ứng, nâng vị điện hạ này như nâng trứng ở trong tay.<br>Sau cuộc gặp gỡ ở điện Ninh Hoà vào ngày hôm đó, những người xung quanh nhị hoàng tử đã thu thập tất cả những tin đồn về Văn Thanh Từ, bất kể chúng có phải là sự thật hay không đều kể hết cho hắn nghe.<br>Cho dù là \" kết hợp y cùng với độc\", \"mặt tiên la sát\" hay là loại tin đồn quá đáng như y đào thi thể ở bãi tha ma để giãi phẫu, nhị hoàng tử đều nghe đi nghe lại tất thảy.<br>Mà trong lúc này, Văn Thanh Từ vừa lúc dâng thuốc hoa bìm bìm cho hoàng đế, nhảy lên trở thành thái y lệnh.<br>Ung Đô ai cũng ca ngợi y dùng thuốc như thần.<br>......!Cho nên đến tột cùng y là dạng người gì?<br>Bất tri bất giác, nhị hoàng tử lại bị những lời đồn đại giang hồ kia khơi gợi hứng thú.<br>\"Được rồi, điện hạ, \" Văn Thanh Từ một lần nữa đứng thẳng người, bỏ băng còn lại vào hộp thuốc, kiên nhẫn dặn dò, \"Chỉ là vết thương ngoài da mà thôi, nhớ rõ đừng để miệng vết thương dính nước.”<br>Tam hoàng tử lập tức rút tay trở về, hận không thể cách thái y này càng xa càng tốt.<br>Văn Thanh Từ khẽ cười, nhìn qua như không thèm để ý.<br>\"Đúng rồi, trong thời gian hồi phục vết thương, nhớ nhắc nhở điện hạ ăn ít thức ăn cay k1ch thích.\" Lúc đi, y còn không quên dặn dò tiểu thái giám bên cạnh Tam hoàng tử vài câu rồi mới trở lại vị trí cũ.<br>Những người xung quanh đang âm thầm đánh giá Văn Thanh Từ bấy giờ mới quay đi.<br>“......! Tam hoàng tử đem bẫy thú vào trong cung, chọc ra một cái lỗ lớn trên trời, sớm đã bị bệ hạ chán ghét, thế mà Văn Thanh Từ còn cẩn thận xử lý vết thương cho gã như thế sao? \"Trong đám đông có người thì thầm, \"Không thấy lão hồ ly Vũ Quan Lâm kia sao, ngay cả giả bộ tới đây cũng không muốn.<br><br>”<br> <br>\"Đâu chỉ thế, nhìn thái độ của Tam hoàng tử, quả thực là không dưng tự tìm chuyện cho mình.<br><br>Nếu ta là Văn Thanh Từ sẽ trực vứt bỏ không làm, mặc kệ gã có bị thương hay không! ”<br>“......!Nghe nói Văn Thanh Từ đối với đại hoàng tử cũng không tệ lắm.<br><br>”<br>\"Cho nên đến tột cùng là y muốn cái gì?\" Người đối diện nhún nhún vai, thuận miệng trả lời, \"Ai biết được, chắc là căn bản không thèm để ý những thứ này.\"<br>Giọng nói của mấy người không lớn, nhưng đều lọt vào tai Tạ Bất Phùng.<br>Người nói vô tâm, người nghe hữu ý.<br>Thiếu niên mím chặt môi, trong đôi mắt màu hổ phách lộ ra vài phần mê man hiếm thấy.<br>Văn Thanh Từ luôn tràn đầy lòng từ bi, không oán không giận.<br><br>Dịu dàng tới mức quá đáng.<br>Đối mặt với sự khiêu khích gần như thẳng thắn của Tạ Dẫn Thương, vẫn có thể thờ ơ.<br>......!Dịu dàng quá phận như thế, chẳng phải là một loại lạnh lùng và nguy hiểm sao?<br>Nhưng mình lại thiếu chút nữa bị y mê hoặc, chìm vào vũng nước lạnh giá đầy sóng ngầm này.<br>\"Thánh địa Lâm Dực ngày nay, trúc thổ làm đàn lấy tế thiên (1), lấy công báo trời! Lại an ủi tiên hiền, lấy ân cáo cố...\" Giọng lễ bộ thượng thư vang vọng cả núi Dực.<br>1Xuất từ Sử ký có sửa chữa.<br>Giờ lành tế bái còn chưa tới, theo sự sắp xếp của bộ lễ, đoàn người trước tiên phải đi tế bái công thần, danh sĩ ở \" đền Trung Hiền\" dưới chân núi.<br>Không giống như thời điểm tế thiên, phi tần và mệnh phụ cũng có thể tới nơi này.<br>Đại điển được cử hành ở bên trong, Văn Thanh Từ và Vũ Quan Lâm theo sát phía sau cũng đi theo vào.<br>Trong \"Phù Minh Đường\", từng nói ngắn gọn đến ngôi đền Trung Hiền này, nhưng Văn Thanh Từ đến mới biết, thì ra nó cũng không phải là một tòa kiến trúc bình thường, mà là quần thể hang đá khổng lồ được xây dựng bằng cách đào núi đục tường.<br><br>Thời gian xây dựng đền Trung Hiền đã bắt đầu từ thuở sơ khai, mãi đến năm ngoái mới hoàn thành, thời gian thi công kéo dài đến mười lăm năm.<br>Hang động cao khoảng 10 mét đầy những bức bích họa và tác phẩm điêu khắc.<br><br>Từng tiếng chuông trống quanh quẩn trong hang động.<br>Nơi Văn Thanh Từ đứng vẽ đầy sóng biển mãnh liệt.<br><br>Một mảnh xanh lam đập vào mặt, trong lúc hoảng hốt y lại sinh ra ảo giác một giây sau mình sẽ bị thủy triều kia nuốt chửng.<br>Phong cách tổng thể của đền Trung Hiền rất đẹp và táo bạo, khác với bất kỳ kiến trúc nào trong thời đại này.<br>Nếu không phải tới nơi này, Văn Thanh Từ thật đúng là không biết đương kim thánh thượng dĩ nhiên còn có theo đuổi nghệ thuật như thế.<br>Chờ qua mấy ngàn năm nữa, đền Trung Hiền tuyệt đối sẽ trở thành điểm tham quan nổi tiếng của thế giới.<br>Nghĩ tới đây, Văn Thanh Từ không kìm được ngẩng đầu nhìn thêm vài lần.<br>\"Bức bích họa này, chính là vẽ kênh đào Đại n Xuyên, Văn thái y hẳn là rất quen nhỉ.\" Thấy y ngẩng đầu quan sát, Vũ Quan Lâm hưng trí bừng bừng giới thiệu, \"À, đúng rồi.<br><br>Tượng trước mặt là cha anh của Lan phi nương nương, bức vẽ sau lưng bọn họ là công trình trị thủy.\"<br>Nói đến đây, lão thái y còn không quên cảm khái một phen: \"Đây đều là công thần xây dựng kênh đào...\"<br>Văn Thanh Từ nhanh chóng dời tầm mắt khỏi bức bích họa, theo chỉ chỉ của Vũ Quan Lâm, nhìn về phía tượng.<br>Cha anh của Lan phi?<br>Nghe được bức tượng có liên quan đến nữ chính, Văn Thanh từ lập tức lấy lại tinh thần.<br>Chẳng trách trong \"Phù Minh Đường\" không có nhắc tới hai nhân vật này...!Hóa ra họ đã chết từ lâu rồi!<br>Hiện tại Văn Thanh Từ cảm thấy chẳng khác gì đang đi du lịch với một người nói nhiều.<br>Không đợi y hỏi, Vũ Quan Lâm đã kể câu chuyện phía sau ra, \"Phụ thân Lan phi nương nương, vốn là Công bộ thượng thư, kênh đào Đại n Xuyên ban đầu chính là do hắn chủ trì thiết kế xây dựng.<br><br>Anh trai thì sẽ làm tác đại tượng*, cũng tham dự việc này.<br><br>”<br>(Tác đại tượng nói chung là một chức quan gì đó mà tui search không thấy giải thích nhiều)<br>Câu chuyện của Vũ Quan Lâm kể đến đây thì đột ngột dừng lại.<br><br> <br>Nói xong, lão đi theo đám người tiếp tục chậm rãi đi về phía trước.<br>Chờ đã, vẫn chưa nói họ chết như thế nào mà!<br>Văn Thanh Từ dừng một chút, không kìm được truy hỏi: \"Cho nên hai vị đại nhân này, là...\"<br>Vũ Quan Lâm giống như là đoán ra Văn Thanh Từ muốn hỏi cái gì, lão thái y cười cắt đứt lời của y, \"Lan phi nương nương ở trong nhà là nhỏ nhất, năm đó Thượng thư đại nhân đã hơn tám mươi tuổi, là chết già ở Ung Đô, về phần anh trai Lan phi nương nương...\" Vũ Quan Lâm hơi tiếc nuối thở dài, \"Hắn chủ yếu phụ trách xây dựng Thần Lăng, là quá lao lực mà chết, cũng không liên quan đến kênh đào.<br><br>”<br>\"Như thế à...\" Văn Thanh Từ khẽ gật đầu.<br>Xa xa y nhìn thấy Lan phi một thân hoa phục, dưới sự dìu dắt của thị nữ bên người hành đại lễ với hai pho tượng kia.<br>Vẻ mặt của nàng trang nghiêm còn có chút bi thương.<br>\"Lan phi nương nương, lão gia và công tử sớm đã về miền cực lạc, người cũng đừng thương tâm quá...\" Minh Liễu bên cạnh nhỏ giọng an ủi, vừa nhắc nhở, \"Hôm nay là đại điển, tuyệt đối không thể bị bệ hạ nhìn thấy người quá đau buồn.<br><br>”<br>Ánh nến trong đền chập chờn chiếu vào ánh mắt tối tăm của nàng, trong lúc hoảng hốt, bức bích họa ngũ sắc sau lưng lại có thêm vài phần cảm giác âm trầm.<br>Lan phi nhìn tác phẩm điêu khắc thật sâu, cắn răng nói: \"Đi thôi.<br><br>\" Được Minh Liễu đỡ, nàng cúi đầu đi về phía trước.<br>Cảnh tượng này vừa hay rơi vào mắt Văn Thanh Từ.<br>Y khựng lại rồi quay đi.<br>......!Vừa rồi Lan Phi nghĩ đến cái gì, tại sao lại lộ ra ánh mắt như vậy?<br>Màu mắt của Tạ Bất Phùng kế thừa từ Lan phi.<br><br>Ánh mắt lạnh như băng chưa từng có của nàng làm cho Văn Thanh Từ vô thức nhớ tới Tạ Bất Phùng, cũng tìm kiếm tung tích thiếu niên trong đám đông.<br>Cách lư hương khói tím lượn lờ, ánh mắt của hai người giao nhau giữa không trung.<br>Văn Thanh Từ khựng lại, nở một nụ cười với Tạ Bất Phùng coi như chào hỏi.<br>Nhưng y thật không ngờ, sau một khắc thiếu niên lại lạnh lùng quay đi, phớt lờ sự tồn tại của mình.<br>Cả người Tạ Bất Phùng đầy cảnh giác và thờ ơ, thậm chí còn tệ hơn cả lần đầu tiên họ gặp nhau..<br><br>"]