["<br>Trong đôi mắt màu hổ phách kia lộ ra vẻ ngây thơ và mê mang như đứa trẻ mới sinh.<br>Giờ khắc này hắn bị đau đớn nặng nề kéo xuống vực sâu từng chút từng chút một, những ký ức trước kia như bị tuyết lớn che giấu ở dưới tận đáy lòng phút chốc bị gió thổi bay, dần dần trở nên rõ ràng.<br>Nước mắt đỏ tươi rơi xuống hết giọt này đến giọt khác, Tạ Bất Phùng run rẩy vươn tay ra, điên cuồng đặt ngón tay lên cổ và cổ tay Văn Thanh Từ, tìm kiếm mạch đập của y.<br>Không có......<br>Dưới ngón tay hắn chẳng có gì cả.<br>Ngọc lan bay múa như ma trơi, chuông linh điểu dưới mái hiên rung rinh.<br><br>Trong tiểu viện của thái y thự, còn một bình trà hoa ấm trên bếp lò.<br>Ngày đầu gặp gỡ, hắn bị áp giải quỳ dưới mặt đất, chỉ có Văn Thanh Từ liếc mắt một cái đã nhận ra cánh tay của hắn bị thương.<br>Thức ăn tự tay làm, thuốc trị thương được đưa tới.<br><br>Đó là lần đầu tiên hắn biết thức ăn còn có tác dụng khác ngoài việc đỡ cơn đói.<br>Pháo hoa tại cung Thái Thù, phòng nhỏ đêm tuyết rơi.<br>Văn Thanh Từ ngồi ở bên giường, canh giữ hắn suốt một đêm......<br>Tuyết lớn vẫn không ngừng rơi, phủ lên người Văn Thanh Từ từng tầng từng tầng một, che khuất đi mặt mày của y.<br>Thiếu niên bị cơn đau đến muộn dây dưa, tay run rẩy không ngừng lau tuyết trên má y.<br>\" Văn Thanh Từ, trái tim ta đau quá, còn có...!vết thương trên người, cũng đang rất đau,\" Tạ Bất Phùng dán môi vào bên tai Văn Thanh Từ, như là đang thử dùng nhiệt độ cơ thể của mình sưởi ấm y, lại như là đang tố khổ, cáo trạng với y, \"Làm sao bây giờ?Ngươi là thái y, nhất định biết phải làm sao đúng không?\"<br>Hắn buông bỏ sự bình tĩnh, buông xuống kiêu ngạo, buông cả những suy nghĩ trẻ con ẩn giấu trong lòng mà ngay cả chính hắn cũng không nhận ra -- Thật ra Tạ Bất Phùng chỉ muốn Văn Thanh Từ chịu thua, để y dậy dỗ dành mình mà thôi.<br>Tạ Bất Phùng nức nở tựa như thú nhỏ bị thương.<br><br>Hắn cố gắng hết sức dụi dụi người vào lòng, muốn được giúp đỡ, hay chỉ cần một cái nhìn dịu dàng là đủ…<br>Nhưng hôm nay hắn đã hiểu đau đớn là gì, bên cạnh không còn ai lo lắng thay hắn, căng thẳng giùm cho hắn nữa.<br>Vào một đêm tuyết rơi, vào giờ khắc Văn Thanh Từ ngủ say.<br><br>Từ nay về sau hắn hoặc là \"Yêu vật\" hoặc là tân đế \"Không gì không làm được\" của Vệ Triều.<br><br>Nhưng sẽ chẳng có ai coi hắn là một thiếu niên bình thường chỉ đang sinh bệnh mà thôi.<br>Những giọt nước mắt đỏ tươi lăn dài trên má, rơi xuống làn da trắng nhợt của Văn Thanh Từ.<br>Thiếu niên cuống quít đưa tay muốn lau sạch nó, cuối cùng lại đột nhiên nhận ra cơ thể trong vòng tay mình đã hoàn toàn mất đi độ ấm, hòa vào đêm tuyết này.<br>Hằng Tân Vệ trốn ẩn núp đánh lén trong bóng tối đã bị binh lính áp giải xuống.<br>Cả đám chật vật quỳ rạp xuống đất, nhưng cho dù là phó tướng được tín nhiệm nhất bên cạnh Tạ Bất Phùng, cũng không dám quấy nhiễu thiếu niên vào lúc này.<br>Tất cả mọi người im lặng không lên tiếng, thứ duy nhất còn đọng lại trong tai họ là cơn gió mạnh vẫn đang gào thét mất kiểm soát.<br>Cung Thái Thù ngổn ngang như bãi chiến trường.<br>Tạ Bất Phùng run rẩy ôm chặt Văn Thanh Từ, lặp đi lặp lại:<br> <br>\" Chẳng phải ngươi nói ta \" lòng dạ hiểm độc, có thù tất báo\" sao? Vì sao, vì sao lại muốn cứu ta? Chẳng phải ngươi chỉ coi ta là con thỏ thử thuốc sao? tại sao phải......!liều mạng cứu một con thỏ như vậy?\"<br>Những cơn đau đớn xa lạ, vào giờ khắc này đánh nát lý trí Tạ Bất Phùng.<br><br>Nói xong câu đó, thiếu niên mới muộn màng nhận ra...!Văn Thanh Từ nói, thứ lúc trước y cho mình uống chỉ là một viên mật đường.<br>Môi Tạ Bất Phùng vào giờ khắc này đang run rẩy.<br>\"Lúc trước ngươi nói tới thoả thuận đến tột cùng là thực sự nghĩ vậy, hay ngươi chỉ…đoán ra suy nghĩ của ta rồi nghĩ ra cách này để khiến ta…yên tâm chấp nhận những ý tốt đó?”<br>Nói xong, hắn đột nhiên lớn tiếng nở nụ cười, nhưng tiếng cười kia nghe còn bi thương hơn cả tiếng khóc.<br>Vô số chuyện trong quá khứ, vô số chi tiết bị hắn cố ý vô tình xem nhẹ, tất cả đều xâu chuỗi lại với nhau.<br>Văn Thanh Từ chưa bao giờ nghĩ đến việc làm tổn thương hắn.<br>Văn Thanh Từ quen bị coi là \"mặt tiên lòng la sát\", thậm chí đã từ bỏ biện giải cho mình.<br>Tạ Bất Phùng từng thở phào nhẹ nhõm bởi vì Văn Thanh Từ coi mình như con thỏ thử thuốc, về sau lại không cam lòng chỉ làm một con thỏ bình luận ở trong lòng y như vậy.<br>Nhưng bây giờ, khi mọi chuyện xảy ra trước mắt, nội tâm cũng nói rõ với Tạ Bất Phùng, hắn thật sự quan trọng và đặc biệt hơn con thỏ kia, Tạ Bất Phùng đột nhiên hối hận.<br>Tạ Bất Phùng phát hiện, hắn dường như tình nguyện là một tảng đá không có ấm áp giống như Văn Thanh Từ đã nói trước kia.<br>Như vậy cũng tốt hơn kết cục hiện tại.<br>Hắn luống cuống, thất hồn lại chán nản, cơn đau còn đang lan tràn trong cơ thể Tạ Bất Phùng giống như có một bàn tay khổng lồ vô hình đang xé rách hắn, muốn xé hắn ra thành từng mảnh.<br>Thiếu niên một mình lớn lên trong ác ý, mười sáu năm đầu đời chưa từng có cơ hội hiểu rõ tình yêu là gì.<br>Ở trong lòng hắn, lòng tốt và dịu dàng trên đời này đều có mục đích, không thể tự dưng mà tới.<br><br>Nhưng tất cả những gì xảy ra hôm nay, còn có sự tồn tại của Văn Thanh Từ để hắn biết được, hóa ra tất cả những điều này không đòi hỏi nhiều điều kiện tiên quyết như vậy.<br>Trời sắp bình minh, ánh sáng buổi sáng mờ mịt.<br>Một đêm hỗn loạn chỉ là một khoảnh khắc ngắn ngủi trong một thời gian dài.<br><br>Binh lính mặc trọng giáp đứng tại chỗ, im lặng không dám phát ra âm thanh.<br><br>Bất tri bất giác, tuyết trắng đã chất thành từng ụ nhỏ trên áo giáp.<br>……<br>Tạ Chiêu Lâm bị đè xuống, nằm úp sấp dưới bậc thang dài, hoàn toàn mất đi quý khí kinh vĩ thiên hạ của cửu ngũ chí tôn, trên người lão dính đầy máu, nhìn qua vừa chật vật vừa ghê tởm.<br>Sau khi nhận ra đại thế đã mất, Tạ Chiêu Lâm cứ la hét như điên, không còn ý định vùng vẫy nữa.<br>Lúc đầu hàng, Hằng Tân Vệ muốn giết thẳng lão để biểu lộ thành ý của mình.<br><br>Nhưng một khắc cuối cùng, lại bị người ngăn lại.<br>Một kiếm chém giết như vậy, chẳng phải quá lời cho lão rồi sao?<br>Cũng không biết một kẻ hoàn toàn điên như lão đến tột cùng có hiểu vừa rồi đã xảy ra chuyện gì hay không.<br>Từ xa nhìn thấy dáng vẻ thất hồn lạc phách của Tạ Bất Phùng, Tạ Chiêu Lâm quỳ rạp dưới mặt đất, nhỏ giọng nở nụ cười.<br> <br>Một chân binh lính giẫm lên lưng lão, bảo lão thành thật một chút.<br>Tạ Bất Phùng rốt cuộc cũng nhớ tới người này, hắn cẩn thận ôm lấy Văn Thanh Từ, vô cùng quý trọng hôn lên trán đối phương, tiếp theo chậm rãi đi sang bên đây.<br>Tạ Chiêu Lâm khựng lại, chậm rãi ngẩng đầu nhìn thiếu niên.<br>Tạ Bất Phùng nhìn xuống lão:<br>\"Không phải thích lấy máu sao?\"<br>*Vậy trẫm lại tận hiếu, thỏa mãn tâm nguyện trước khi lâm chung của phụ hoàng được không?\"<br>Tạ Bất Phùng cười nói ra những lời này, nhưng giọng nói lại đầy sự lạnh lùng.<br>Tạ Chiêu Lâm lập tức trợn tròn mắt, dù cho lão thật sự lâm vào điên cuồng thì lão vẫn có bản năng cảm nhận được sát ý ngút trời trên người thiếu niên.<br>\"Ngươi......!Ngươi muốn làm gì......\"<br>Tạ Chiêu Lâm chật vật muốn lùi lại, lại bị binh lính giẫm lên lưng ngăn cản, không thể động đậy.<br>Thiếu niên cười, thờ ơ nói: \"Áp giải vào viên lao, lấy máu từng giọt một, trải nghiệm một chút đi.\"<br>Hình bộ \"Viên lao\" được xây dựng ở tiền triều, phòng giam là một hình tròn hoàn chỉnh, vách tường bên trong chế thành từ đá trơn nhẵn, người bị giam giữ ở đây một tay sẽ bị treo ở lên trời, một chân miễn cưỡng chĩa xuống đất.<br>Chẳng những không thể ngủ, mà chỉ có thể đứng trong tư thế mệt mỏi nhất.<br>Và thứ mà Tạ Bất Phùng chọn cho lão chính là một hình thức tra tấn có thể kéo dài nỗi sợ hãi và đau đớn trước khi chết.<br>Đừng nói Tạ Chiêu Lâm còn có bệnh tâm thần trong người.<br><br>Đối với lão, một nơi như Viên lao chẳng khác nào tra tấn cả về tinh thần lẫn thể xác.<br>\"Sao ngươi dám --\"<br>\"Tạ Bất Phùng ngươi, sao ngươi dám làm như vậy!\"<br>Tạ Chiêu Lâm trợn tròn mắt, vừa đau đớn vừa điên cuồng gào thét.<br><br>Lão dường như còn chưa ý thức được mình đã không còn là hoàng đế.<br>Thiếu niên trực tiếp phớt lờ lời lão nói, như nhớ tới cái gì đó bổ sung: \"Nhớ cho thêm chút nước vào phòng giam, hai ngày nữa trẫm sẽ đến thăm lão.\"<br>\"Vâng, bệ hạ!\"<br>Tuyết lớn còn đang rơi, gió lại nhỏ đi rất nhiều.<br><br>Tiếng gió và tiếng đánh nhau suốt đêm hòa quyện vào nhau, lúc này đôi tai của Tạ Bất Phùng rốt cuộc cũng im lặng.<br>Mùi hoa ngọc lan lại bị thổi tới bên cạnh hắn.<br>Tạ Bất Phùng nhẹ nhàng cọ cọ hai má lạnh như băng của Văn Thanh Từ như một con thú nhỏ, sau đó lại cẩn thận hôn lên má y, trông rất dịu dàng.<br>Nhưng trong mắt những người có mặt, tất cả những gì còn lại chỉ là nỗi kinh hoàng.<br>Dù sao người mà Tạ Bất Phùng trong lòng ôm...đã trở thành thi thể từ lâu…<br>Trong cung yên tĩnh, ngoài cung viện tiếng vang không truyền được vào tai thiếu niên.<br><br>\"Đến rồi đến rồi,\" giọng nói của Vũ Quan Lâm đột nhiên xuất hiện cách đó không xa, \"Đại nhân chờ một chút, chân của lão thần, thật sự là theo không kịp!\"<br>\"Thời gian không đợi người! Ngài đưa hòm thuốc cho ta, ta cầm…\"<br>\"...!Được rồi được rồi, \"Lão thái y có chút không nỡ nói,\" Động tác nhẹ một chút!\"<br>Nói xong, ngoài viện đột nhiên yên tĩnh hẳn lên, thì ra vừa rồi gió tuyết quá lớn, hết thảy đều giống như là bị che giấu ở dưới lụa trắng dày nặng này.<br>Bởi vậy người đứng hơi xa một chút, cũng không thấy rõ Văn Thanh Từ đến tột cùng bị thương nghiêm trọng cỡ nào.<br>Xa xa nhìn thấy có một người nặng nề ngã xuống từ giữa không trung, sau khi được bệ hạ ôm vào trong lòng, một gã quân sĩ đứng ở rìa bãi đất trống liền cuống quít rời khỏi đây, tới cung Thái Thù tìm kiếm bóng dáng thái y.<br>Thái y thự nằm ở rìa hoàng cung, mà trước đó vẫn bị Hằng Tân Vệ canh gác.<br><br>Chờ hắn chạy tới nơi đó, thái y trực đêm trong thái y thự đã chết từ lâu, người thì bị thương không thể chạy đi chữa thương cho người ta.<br>Đang lúc hắn cho rằng mình tới vô ích, lại gặp được Vũ Quan Lâm đang trở về ở cửa chính Thái y thự.<br>Đúng vậy, Vũ Quan Lâm!<br>Sao lại quên mất lão kia chứ!<br>Tuy rằng không phải thái y trực đêm, nhưng tối hôm qua lão cũng tham gia tiệc mừng công, kết thúc thì đã muộn, lão đã già rồi, không thể đi qua đi lại được nên cũng lựa chọn ở lại trong cung.<br>Sau khi nhận ra tình thế không ổn, người làm việc trong hoàng cung hơn nửa đời người, trước sau trải qua hai triều đại, lão biết không ít bí mật, lập tức xoay người chạy vào trong cung Thái Thù tìm được một nơi an toàn, trốn đến hiện tại.<br>Sau khi xác nhận cả tòa hoàng cung đã hoàn toàn bị người của Tạ Bất Phùng khống chế, Vũ Quan Lâm mới đi ra, trở lại Thái y thự sửa sang lại, kiểm kê đồ đạc của mình.<br><br>||||| Truyện đề cử: Chờ Ngày Gió Đông Ấm Áp |||||<br>Nhưng lão vừa tới cửa đã đụng phải quân sĩ này, tiếp theo không nói lời nào dẫn tới đây.<br>……<br>m thanh ngoài viện truyền đến bên tai mỗi người, phó tướng bên cạnh Tạ Bất Phùng do dự nhìn hắn một cái, tiếp theo định đuổi Vũ Quan Lâm đi.<br>Nhưng không đợi hắn đi ra ngoài, Vũ Quan Lâm đã bị tên quân sĩ kia kéo vào.<br>Một giây sau, Hằng Tân Vệ bị đè quỳ dưới mặt đất, còn có binh lính mặc trọng giáp đồng loạt nhìn lão.<br>Vũ Quan Lâm thình lình bị dọa nhảy dựng lên, lui về phía sau một bước: \"Ối!\"<br>Cuối cùng cũng nhớ ra gì đó, lão lập tức khép tay lại, thi lễ với người trên bậc thềm.<br>Trên đường tới, quân sĩ bên cạnh đã nói cho lão biết, từ hôm nay trở đi Tạ Bất Phùng chính là hoàng đế Vệ triều.<br>\"Thần Vũ Quan Lâm bái kiến bệ hạ, Ngô Hoàng vạn tuế vạn tuế vạn vạn tuế!\" Sau khi hành lễ xong, Vũ Quan Lâm vẫn còn nhớ rõ mình bị gọi đến đây để làm chính sự, không nhịn được ngẩng đầu hỏi một câu: “Không biết người mà bệ hạ đang ôm trong tay có phải là người bị thương không? \"<br>Tuyết rơi dày đặc, mặc dù Tạ Bất Phùng liều mạng muốn phủi sạch bông tuyết trên người y, nhưng lúc này chiếc áo khoác màu xanh nhạt của Văn Thanh Từ thường mặc vẫn bị nhuộm thành màu tuyết.<br>Vết thương cũng bị gió lạnh đóng băng, ẩn sau màu trắng lạnh lẽo.<br>Nói xong câu đó, Vũ Quan Lâm tuổi cao hoa mắt sửng sốt một chút lúc này mới mơ hồ nhìn thấy, trên mặt Tạ Bất Phùng chẳng biết vì sao cũng dính đầy máu tươi, đỏ tươi một mảng.<br>Mà mảnh đất trống này, cũng yên tĩnh đến đáng sợ.<br><br>Tất cả mọi người im lặng không lên tiếng, trên mặt không hề tỏ ra vui mừng vì vừa giành được ngôi vị hoàng đế.<br>......!Đã xảy ra chuyện gì vậy?<br>Vũ Quan Lâm cảm thấy mọi chuyện dường như có chút khác với những gì lão nghĩ.<br>Lúc này, quân sĩ dẫn lão tới rốt cục thấy rõ người trong lòng Tạ Bất Phùng rốt cuộc là ai: \"...!Văn Thanh Từ?\"<br>\"Cái gì? \"Vũ Quan Lâm đột nhiên xoay người nhìn người nọ, theo bản năng bác bỏ,\" Không thể nào, y sẽ không chạy đến đây đâu.\"<br>Lão thái y tỏ vẻ thản nhiên, tựa hồ không ý thức được lời nói của mình có gì đó không ổn.<br>\"Có ý gì? \"Tạ Bất Phùng đột nhiên mở miệng, giọng của hắn khàn khàn trầm thấp như bị gió lạnh thổi qua, trầm thấp, tựa như trong một đêm đã mất đi khí phách thiếu niên, trở nên vô cùng tang thương.<br>Thậm chí còn run rẩy.<br> <br>Vũ Quan Lâm ngậm chặt miệng không dám lên tiếng, cuống quít cúi đầu quỳ xuống.<br>\"Trẫm đang hỏi ngươi! \"Tạ Bất Phùng từng bước một đi tới.<br>Vũ Quan Lâm phát hiện, mình hoàn toàn không thể phân biệt được trong lời nói của Tạ Bất Phùng đến tột cùng là cảm xúc gì.<br>\"Hồi...! hồi bệ hạ,\" lão thái y run giọng, nhìn chằm chằm tuyết trước mặt nói, \"Vừa rồi lúc cung biến, thần, thần trốn ở một chỗ của cung Thái Thù, thấy được...!thấy được Văn thái y.\"<br>Tạ Bất Phùng cắn chặt răng.<br>Vũ Quan Lâm ở trong cung lăn lộn đã thành tinh cũng bị khí thế trên người hắn bức bách, không kịp nghĩ nhiều đã nói ra toàn bộ: \"Thần tận mắt nhìn thấy Văn thái y, y đã thoát khỏi Hằng Tân Vệ, khi ấy đi một mình trên đường cung, sắp sửa xuất cung, ngay......!gần tường cung, hẳn là y muốn rời cung tạm thời tránh né.\"<br>Vũ Quan Lâm núp trong bóng tối, tận mắt nhìn thấy Văn Thanh Từ đến gần tường cung.<br><br>Văn Thanh Từ chỉ cần nhẹ nhàng nhảy lên là có thể rời khỏi thị phi này.<br>Sao y có thể chạy đến trung tâm của sự hỗn loạn này?<br>Ngoại trừ chuyện Văn Thanh Từ xuất cung không phải tạm thời thoát khỏi hỗn loạn mà là giả chết để trốn thoát, còn lại hết thảy đều là lão thái y tận mắt nhìn thấy.<br>Rõ ràng lão chỉ trần thuật sự thật, cũng không nghĩ trong nháy mắt, làm cho đế vương trẻ tuổi trước mặt thất thố.<br>\"Ngươi nói cái gì --\" Tạ Bất Phùng ôm chặt người trong lòng, hắn nặng nề quỳ một gối xuống mặt đất, túm lấy cổ áo Vũ Quan Lâm, hoàn toàn thất thố kéo đối phương lên, \"Ngươi nói Văn Thanh Từ đã thoát khỏi Hằng Tân Vệ đến bên tường cung rồi?!\"<br>Cơn đau khủng khiếp lại xâm chiếm hắn lần nữa.<br>Tạ Bất Phùng nhất thời quên mất thở như thế nào.<br>\"Vâng, vâng…\"<br>Tạ Bất Phùng nhìn chằm chằm vào mắt Vũ Quan Lâm, bỗng nhiên lớn tiếng cười.<br>Lúc này Vũ Quan Lâm mới phát hiện, hai mắt thiếu niên chẳng biết trở nên đỏ bừng từ lúc nào.<br><br>Vết máu trên mặt hắn, cũng không phải là do bị thương mà là máu và nước mắt chảy ra.<br>Một linh cảm không lành dâng lên trong lòng Vũ Quan Lâm, lão rốt cục cố lấy dũng khí nhìn vào trong lòng thiếu niên.<br>“……”<br>Ông trời ơi…<br>Là Văn Thanh Từ, người bị Tạ Bất Phùng ôm vào lòng đã không còn sức sống thật sự là Văn Thanh Từ!<br>\"Ối, sao y lại trở lại...\" Lão thái y hoàn toàn ngơ ngác, không kìm được tự thì thào, rõ ràng lão nhìn thấy Văn Thanh Từ đã đi tới bên tường cung rồi…<br>\"Ha ha ha ha......\"<br>Nếu như không phải Vũ Quan Lâm nói như vậy, Tạ Bất Phùng còn tưởng Văn Thanh Từ là bị mấy tên Hằng Tân Vệ phụ trách canh giữ y đưa tới gần đây.<br>Thì ra không phải......<br>Thì ra y vốn đã có đường sống.<br>Thậm chí, một chân Văn Thanh Từ rõ ràng đạp lên rồi nhưng cuối cùng vẫn quay đầu lại.<br>Người trong lòng như đang ngủ say, lẳng lặng nằm trong lòng Tạ Bất Phùng.<br><br>Tạ Bất Phùng vô cùng bi thương cụp mắt, hôn nốt ruồi chu sa trên mi tâm Văn Thanh Từ.<br>Môi thiếu niên đang khẽ run rẩy, một giọt huyết lệ rơi xuống từ khoé mắt hắn treo trên lông mi rậm rạp như lông quạ của Văn Thanh Từ.<br>\"Tại sao......\"<br>Tại sao Văn Thanh Từ phải trở lại nơi này?<br>- - bởi vì chính mình, bởi vì từ đầu đến cuối y đều muốn cứu mình.<br>Câu trả lời đáng lẽ phải ngọt ngào nhưng trong khoảng khắc lại biến thành một lưỡi dao sắc bén, cắt đôi trái tim của Tạ Bất Phùng..<br><br>"]