["<br>Trên thực tế cái gọi là \"triệu chứng kỳ quái\", là do Minh Liễu cố ý nói để hù dọa người của Thái Y Thự mà thôi.<br>\"A, a...!Được rồi, được rồi! \" Nàng hơi sửng sốt, cảm thấy có hơi chột dạ bèn lập tức vịn bàn đứng lên, quỳ cả nửa ngày trời lúc đứng dậy thiếu chút nữa thì ngã vì bị tê chân.<br>\"Coi chừng.\" Văn Thanh Từ đỡ lấy nàng, mà ánh mắt Minh Liễu theo vị trí mà đáp xuống chuỗi ngọc thuốc trên cổ tay Văn Thanh Từ.<br>Ngón tay của nàng đan chặt vào nhau, nếu Như Minh Liễu không nhầm, người trước mắt này… hình như là Văn Thanh Từ của Thần Y cốc?<br>Dừng lại vài giây, nàng thăm dò hỏi: \" Văn tiên sinh? ”<br>\"Ừm, \" Văn Thanh Từ cười cười, xoay người phân phó tiểu thái giám đi theo sau mình, \"Giúp ta cầm rương thuốc tới đây.”<br>Biểu cảm của Minh Liễu có chút rối rắm, nhưng ngay sau đó nàng liền ném tất cả những lời đồn thất bát tao kia ra sau đầu.<br>Không quan tâm được nhiều như vậy, trước mắt mình nhất định phải bắt được cọng rơm cứu mạng duy nhất này.<br>\"Văn tiên sinh, bên này!\"<br>Chờ thái giám đưa hòm thuốc đến, Minh Liễu lập tức nhấc làn váy lên, dẫn Văn Thanh Từ đi ra ngoài điện.<br><br>Chỉ chừa lại các thái y khác trong điện hai mặt nhìn nhau.<br>Nơi gọi là \"lãnh cung\" cách Thái Y Thự hơi xa.<br><br>Đi hơn hai mươi phút, Văn Thanh Từ rốt cục nhìn thấy tấm biển \" cung Thục Tĩnh.\"<br>Y không khỏi dừng lại.<br>Đương lúc Văn Thanh Từ mệt mỏi, Minh Liễu vội vàng tiến lên đẩy cửa cung ra: \"Văn tiên sinh mời ngài vào, để ta đi pha trà! ”<br>\"Không vội\" Văn Thanh Từ vội vàng đuổi theo, \"Trước tiên đi xem Lan Chiêu Dung đi.\"<br>\"Được rồi!\"<br>Khác với chỗ ở của Tạ Bất Phùng, cung Thục Tĩnh tuy rằng cũng cũ kỹ nhỏ hẹp, sơn trên cửa sổ và cửa ra vào đã bị tróc từ lâu, nhưng cây cỏ rõ ràng đã được cắt tỉa, không hề u ám.<br>Đẩy cánh cửa vách ngăn cũ nát ra, lại vòng qua một tấm bình phong trang trí hoa cỏ hơi cũ nát.<br><br>Văn Thanh Từ rốt cục nhìn thấy Lan Chiêu Dung dựa nghiêng trên giường – nữ nhân vật chính của thế giới này, Lan phi Tô Quỳnh Mộc.<br>Mặt mày của nàng sáng ngời như mẫu đơn, ngay cả lúc ốm đau vẫn đoan trang ung dung tao nhã, giống y như trong sách đã viết.<br>\"Nương nương, vị này là thái y Văn Thanh Từ.\" Minh Liễu bước nhanh về phía trước, đỡ chủ tử dậy, cũng nhét một cái đệm vào sau lưng nàng, \" Ngài ấy đến xem người thế nào.<br><br>”<br> <br>Dù sao cũng vừa lừa con trai nàng, nhìn thấy Lan phi, Văn Thanh Từ không khỏi có chút chột dạ.<br>Nhưng không biết là bởi vì nàng đang bệnh, hay là nguyên nhân gì khác, Văn Thanh Từ thấy Lan Phi khi nom thấy mình dường như không có bất kỳ phản ứng đặc biệt nào.<br>Tô Quỳnh Mộc suy yếu cười cười với Văn Thanh Từ: \"Làm phiền ngươi, Văn đại nhân.\" Giọng của nàng nhỏ như tơ, nhìn qua cả người như mất hết sức lực.<br>\"Đây là việc của ta.\"<br>Khám bệnh không thể trì hoãn, Văn Thanh Từ đặt hòm thuốc sang một bên, cách một cái khăn nhẹ nhàng đặt đầu ngón tay lên cổ tay nàng.<br>Minh Liễu nín thở, nắm chặt khăn tay, khuôn mặt của nàng đầy căng thẳng, thậm chí quên luôn cả việc rót trà.<br>Trong mắt Lan phi cũng có vài phần thấp thỏm.<br>Chưa qua bao lâu Văn Thanh Từ đã từ từ buông tay xuống.<br>\"Qua lại lưu loát mà không đình trệ như châu ngọc trơn trượt di chuyển trong mâm (1), \" y cười nhìn về phía Lan phi, \"Chúc mừng nương nương, đây là hỉ mạch.\"<br>1.Xuất phát từ Mạch Quyết Hối biện viết thời nhà Thanh..<br><br>Đam Mỹ H Văn<br>Biểu cảm của Minh Liễu lập tức trở nên vô cùng cổ quái.<br>Chuyện này, chuyện này không có khả năng…<br>Vẻ mặt Văn Thanh Từ vẫn thoải mái như trước, ánh mắt lại vô cùng chắc chắn.<br>Dù sao y cũng đọc cuốn sách này rồi, nhìn bề ngoài, Lan phi bị giáng xuống thành Chiêu Dung, tống vào lãnh cung, từ nay về sau thất thế.<br><br>Thực tế thì không giống những gì mọi người nghĩ…<br>Mấy tháng nay, cũng không phải hoàng đế hoàn toàn lạnh nhạt với Lan phi, trong \"Phù Minh Đường\" viết, đêm khuya lão từng đến cung Thục Tĩnh một lần.<br><br>Chuyện này ngay cả Minh Liễu và Hiền công công cũng không biết.<br>Cái gọi là hỉ mạch, ngoại trừ mang thai ra, còn có thể xuất hiện khi sắp đến kỳ kinh nguyệt.<br>Trong nguyên tác, dưới sự khẩn cầu của Minh Liễu, ngày hôm sau thái y thự cuối cùng cũng phái một y sĩ đến.<br><br>Vị y sĩ kia chẩn đoán ra mạch tượng, nhưng cuối cùng cũng không coi nó là chuyện quan trọng dẫn đến việc Lan phi ngây người hơn hai tháng trong lãnh cung.<br>Lan phi còn chưa nói gì, Minh Liễu đã sốt ruột trước: \"Văn tiên sinh, ngài xem lại bệnh thử xem? Ôi...!Nói không chừng là khám nhầm đấy.\"<br>Văn Thanh lắc đầu: \"Không sai.<br><br> <br>” Rồi y bỗng nhiên thu lại ý cười, nhìn vào hai mắt Lan phi nói: \"Nhưng nương nương cũng tuyệt không thể vui vẻ quá sớm.”<br>Lan phi rốt cục mở miệng: \"Vì sao? ”<br>\"Người mang thai này không dễ dàng\" Trong nguyên tác, tiếc nuối lớn nhất trong cuộc đời Lan phi chính là ở chỗ này.<br><br>Bị trình độ y tế lúc ấy ảnh hưởng, cho đến lúc sắp sinh thái y mới phát hiện thai của Lan Phi là thai ngôi mông.<br>Thai ngôi mông, mông của thai nhi sẽ hướng xuống dưới, sinh con vốn đã khó khăn, chứ đừng nói đến cân nặng của đứa trẻ này không nhỏ.<br>Bởi vì phát hiện quá muộn, cuối cùng không thể xoay chuyển trời đất.<br><br>Tuy rằng Lan Phi tránh được một kiếp, nhưng tiểu công chúa lại không thể sống sót.<br>Lời nói của Văn Thanh Từ rốt cục cũng khiến Lan phi lo lắng.<br>\" Sao Văn tiên sinh lại nói vậy?\"<br>\"Xem mạch tượng, thai nhi hẳn là ngôi mông\" Văn Thanh Từ mặt không đổi sắc nói.<br><br>Loại chuyện này đương nhiên bắt mạch không thể chẩn ra, thậm chí vị trí thai nhi trong suốt thời kỳ mang thai, đều sẽ không ngừng biến hóa, nhưng có thân phận \"thần y\" này, y vừa nói ra miệng, Lan phi đã tin tám mươi chín mươi phần trăm.<br>Sắc mặt nàng lập tức trở nên trắng bệch.<br>Văn Thanh Từ ngoảnh mặt đi, lấy giấy bút ra viết phương thuốc.<br><br>Cũng mượn đây che dấu sự thấp thỏm trong lòng.<br>Tiến cung dễ dàng xuất cung khó khăn, nguyên chủ ở trong cung Thái Thù ngẩn người mấy năm, đến chết cũng không thể rời đi.<br>Để bảo toàn tính mạng, Văn Thanh Từ phải chuẩn bị nhiều một chút.<br>\"Chết trốn\" chỉ là hạ sách vạn bất đắc dĩ.<br><br>Về phần thượng sách, đương nhiên là thanh minh thứ mình hạ không phải độc, cũng làm người cho tốt, tranh thủ lúc bị xử lý sẽ được khoan hồng.<br>Tuy Tạ Bất Phùng tàn nhẫn, nhưng cũng không phải là người không nói lý lẽ.<br><br>Trong nguyên tác, Tạ Bất Phùng không xuất hiện nhiều nhưng vẫn nhận ra được, tuy hắn không có tình cảm với Lan phi, tôn kính lại có thừa.<br><br>Ngoại trừ tôn Lan phi làm thái hậu, cho nàng vô số sự tôn vinh ra, Tạ Bất Phùng cũng cực kỳ tôn trọng ý nghĩ và đề nghị của nàng.<br>Mặc kệ đây là hào quang của nữ chính, hay là sau lưng có ẩn giấu cốt truyện nào, Văn Thanh Từ đều phải nắm chắc.<br>......!Lui một vạn bước, đứng về phía nữ chính trong văn cung đấu mary sue chắc chắn không sai.<br>Mà muốn Lan phi giúp mình, mình cũng phải làm những chuyện thái y khác không làm được.<br>Viết xong phương thuốc, Văn Thanh Từ đặt bút xuống.<br>Lan phi ngất xỉu hẳn là bởi vì hạ đường huyết.<br><br>Văn Thanh Từ ho nhẹ vài tiếng, nói với nàng: \"Nếu lần sau Chiêu Dung lại mê man, có thể ăn chút trái cây hoặc uống nước mật ong.\"<br>Lời của Văn Thanh Từ rốt cục cũng làm cho Lan phi lấy lại tinh thần.<br><br>Bất chấp tất cả mọi thứ, nàng hỏi thẳng: \"Vậy vị trí thai nhi ngươi nói, có biện pháp nào giải quyết được không?\"<br>Tuy rằng từ nhỏ đã mưa dầm thấm đất ở trong phòng khám, lại có y học hiện đại, nhưng Văn Thanh Từ rốt cuộc vẫn là một học sinh, giờ này khắc này trái tim y như muốn nhảy ra khỏi cổ họng.<br>Nhưng y vẫn cố nén, bình tĩnh nói trắng ra, \"Phải luôn luôn chú ý, bắt mạch thường xuyên trị liệu mới biết được, bây giờ không thể khẳng định.\" <br>Thái y đến khám chữa bệnh sẽ được ghi lại, hôm nay Lan phi ngất đi, Văn Thanh Từ tạm thời chạy tới cũng có thể hiểu được.<br>Nhưng một Chiêu Dung bị đày vào lãnh cung, không phải lúc nào cũng mời y đến bắt mạch được.<br>\"Ta hiểu...\" Lan phi chậm rãi gật đầu.<br><br>\"Minh Liễu, rót chén trà cho Văn tiên sinh, \" Lan phi nở nụ cười nhẹ nhàng,tuy rằng vẻ mặt vẫn mệt mỏi như trước, nhưng mặt mày vẫn không giấu được vẻ khuynh thành, \"Tuy rằng ở trong lãnh cung, nhưng lễ nghĩa cần có thì vẫn phải có.\"<br>\"Vâng!\" Nghe xong nửa ngày, Minh Liễu mới nhận ra Văn Thanh Từ không chẩn sai mạch, nương nương nhà mình và Hoàng Thượng dẫu lìa ngó ý còn vương tơ lòng.<br>Nghĩ tới đây, nàng không khỏi vui mừng, động tác rót trà cũng phá lệ gọn gàng.<br>\"Văn tiên sinh, mời ngài.\" Khác với Minh Liễu viết hết vui vẻ lên mặt, biểu cảm của Lan phi vẫn lo lắng như trước.<br>\"Tạ Chiêu Dung nương nương.\" Văn Thanh Từ cười nhận trà, nhẹ nhàng nhấp một ngụm.<br>Lan phi hít sâu một hơi, nàng dừng một chút, mang theo vài phần thăm dò hỏi: \"Ngài sẽ giúp ta, đúng không? ”<br>Văn Thanh Từ bỏ chén trà xuống, khẽ gật đầu nói: \"Đây là điều đương nhiên.\"<br>\"Tốt, đã như vậy, ta có một yêu cầu quá đáng.<br><br>\" Lan phi nắm chặt nắm tay, dừng lại một lát mới nói với Văn Thanh Từ, \"Ta cần Văn tiên sinh thay ta tìm một vị thuốc.\"<br>Văn Thanh Từ gật đầu.<br><br>Tâm tình của y thoáng cái trở nên nghiêm túc —— từ nay về sau mình và Lan phi chính là châu chấu trên cùng một sợi dây thừng.<br>Mặc dù nguyên chủ trong \"Phù Minh Đường\" sau này trở thành tâm phúc của hoàng đế nhưng chưa bao giờ nhúng tay vào vũng lầy chốn hậu cung.<br>Ôi, ai bảo nguyên chủ đưa Tạ Bất Phùng từ Túc Châu về Ung Đô chứ? Mình đây đều là thay y trả nợ.<br> <br>Văn Thanh Từ không nói nhiều nữa, xoay người thu dọn hộp thuốc.<br>Có lẽ là do tai tiếng \"Mặt Tiên lòng La Sát\" bên ngoài, ngay cả Lan phi cũng không kìm được hỏi thêm một câu: \"Văn tiên sinh, sao ngươi lại giúp ta?\"<br>Đừng nói là mình có thai, đứa con này có thể sinh ra được hay không cũng không chắc chắn được.<br><br>Văn Thanh Từ được hoàng đế coi trọng, y hoàn toàn không cần phải trợ giúp mình, làm chuyện khó khăn như vậy chưa chắc đã có ích lợi.<br>Nếu cuối cùng không thể thuận lợi sinh con, như vậy y thân là thái y chủ trị sẽ phải gánh vác trách nhiệm…<br>Văn Thanh Từ đang rối rắm với cốt truyện của nguyên tác, theo bản năng trả lời: \"Thân là thầy thuốc, không ai có thể trơ mắt nhìn tính mạng mà mình nên cứu biến mất trước mặt mình.<br><br>”<br>Lan phi hơi sửng sốt.<br>Cuối cùng, nhận ra câu nói này quá OOC, trong lòng y vang lên hồi chuông báo động.<br>Không không!<br>Văn Thanh Từ chậm rãi ngẩng đầu, y buông công việc trên tay xuống, hỏa tốc tìm bổ sung: \"Nhưng đối với ta mà nói, mạch tượng hiếm thấy của nương nương, và chuyện thay đổi vị trí của thai nhi mới là điều thú vị.”<br>Sắc mặt y tái nhợt, trong lời nói lại tràn đầy hứng thú.<br><br>Lúc này mới phù hợp với hình tượng si mê y học của y.<br>Quả nhiên, Lan phi nở nụ cười, nàng nhẹ nhàng gật đầu, lần thứ hai nói cảm ơn Văn Thanh Từ.<br>......<br>Trong cung Thái Thù từ trước đến nay không ai để ý Tạ Bất Phùng, cho dù có dặn dò thì tiểu thái giám vẫn lười biếng, chậm gần nửa canh giờ mới tới bên cung Ngọc Quang thu bát đũa.<br>\"Nếu điện hạ không thích có thể nói thẳng, \"Thấy cả bàn cơm đầy mà Tạ Bất Phùng không thèm nhấc đũa, thái giám chạy tới trong lòng tràn đầy oán khí, \"Đợi Văn tiên sinh từ bên lãnh cung về, nô tài nhất định sẽ truyền đạt lời của ngài tới tận tai ngài ấy.\"<br>Thiếu niên đột ngột cắt ngang lời hắn: \"Lãnh cung? ”<br>Thái giám không kiên nhẫn nói: \"Không thì sao, đi khám bệnh cho Lan Chiêu Dung.<br><br>”<br>Tạ Bất Phùng từ từ cụp mắt xuống, trong đôi mắt màu hổ phách có chút gợn sóng hiếm thấy.<br>Tiểu thái giám đang định cất bát đi thì thiếu niên đột nhiên đi tới bàn đá.<br><br>Lần này, động tác của hắn cực kỳ chậm.<br>Do dự một lúc lâu, Tạ Bất Phùng rốt cục cũng cầm lấy thìa lên nhẹ nhàng áp vào môi mình.<br>Thức ăn trên bàn đá đã nguội ngắt, tuy nhiên, vị ngọt của canh xương và mùi thơm đắng của dược liệu đã kích hoạt vị giác tê liệt của Tạ Bất Phùng ngay lập tức.<br>Mùi vị này hoàn toàn khác với những món ăn chỉ có thể thỏa mãn cơn đói mà hắn từng ăn qua….<br><br>"]