["<br>Lan phi ở lại cung Huệ Tâm, yến tiệc chúc mừng cũng tổ chức ở đó.<br><br>Giữa trưa, đúng lúc đang diễn ra yến hội, bỗng nhiên có vài cung nữ bị đưa tới Thái Y Thự.<br>“......!Mới vừa rồi trong yến tiệc, mấy người các nàng bỗng nhiên đau bụng, Lan phi nương nương lệnh cho các nàng đi xuống nghỉ ngơi.<br><br>Không ngờ vừa rời khỏi bữa tiệc thì nôn mửa tiêu chảy! Lan phi nương nương sau khi nghe xong, thì kêu chúng ta đưa bọn họ tới đây.\"<br>\"Được được!\" Y sĩ đang trực vội vàng đón người lại, đưa đến bên cạnh bàn bắt mạch, \"Còn có triệu chứng gì nữa?\" Hắn hỏi.<br>Một cung nữ ôm bụng yếu ớt nói: \"Hình như còn hơi sốt...\"<br>\"Hai ngày trước đã bắt đầu buồn nôn, hôm nay trở nên càng nghiêm trọng hơn.\"<br>Thân phận của Văn Thanh Từ đặc thù, Thái viện viện cố ý phân cho y một thiên điện yên tĩnh.<br><br>Nhưng tiếng huyên náo bên này quá lớn, tiếng của mọi người vẫn truyền đến bên tai y.<br>Triệu chứng của mấy người này tương đối điển hình và đơn giản, đợi Văn Thanh Từ đi tới tiền điện, y sĩ đã viết xong bệnh tịch, mở tủ thuốc ra.<br>Thấy Văn Thanh Từ tới xem, y sĩ lấy thuốc buông cân tiểu ly xuống, cẩn thận nói: \"Văn tiên sinh, chúng ta dự định kê một ít thuốc ôn kinh tán hàn, giảm đau gấp…ngài thấy thế nào? ”<br>Trên bàn đặt quế tâm và thạch mía, đều là dược liệu dùng để điều trị viêm dạ dày ruột cấp tính.<br>Văn Thanh Từ cười nói: \"Các ngươi cứ làm đi, chỉ là ta nghe thấy nơi này náo nhiệt quá nên tò mò đến xem mà thôi.<br><br>”<br>\" Vâng.\" Y sĩ không khỏi thở phào nhẹ nhõm.<br>Mặc dù Văn Thanh Từ không nói gì, nhưng bị y nhìn, động tác bốc thuốc của y sĩ cũng có hơi chậm.<br>Trong lúc nói chuyện, bên ngoài lại đưa tới mấy cung nữ.<br><br>Thấy thế, Văn Thanh Từ bỗng nhiên hỏi: \"Lần này chỉ có cung nữ được đưa tới Thái Y Viện thôi à?\"<br>Y sĩ vội vàng gật đầu: \"Đúng! ”<br>Văn Thanh Từ không khỏi nhíu mày.<br><br>Thái giám và các cung nữ cùng ăn cơm làm trong một phòng ăn, sao lần này chỉ có cung nữ ăn vào bị đau bụng?<br>Dừng một chút, y bỗng nhiên nhớ tới ghi chép nguyên chủ lưu lại…<br>Nguyên chủ đều có nghiên cứu đối với các ngành y học, nhưng cũng có hướng nghiên cứu của riêng mình.<br>Không biết tại sao, y dường như cực kỳ quan tâm đ ến nghiên cứu về các bệnh truyền nhiễm qua nguồn nước.<br><br>Thậm chí vì thế mà mổ xẻ không ít thi thể, cùng với để lại một quyển ghi chép tên là \"Hạnh Lâm Giải Ách\".<br>\"Nước...\" Văn Thanh từ lẩm bẩm đọc, \"Nước có vấn đề.<br><br> <br>”<br>Cơ hồ mỗi một viện trong hoàng cung đều có giếng nước, mặc dù cung nữ và thái giám ăn cơm từ một phòng ăn làm ra, nhưng uống nước thì khác.<br>Y nắm chặt ngọc thuốc đi đến bên cạnh một cung nữ trạng thái tương đối tốt, cúi người nhìn ánh mắt đối phương nói: \"Dẫn ta đến giếng nước nơi ở của các ngươi xem một chút.<br><br>”<br>Lông mi quá mức rậm che đi đôi mắt Văn Thanh Từ, từ góc độ của nàng chỉ có thể nhìn thấy sống mũi thẳng như ngọc, cùng với một chút chu sa ở giữa mi tâm.<br>Đẹp tựa như thần tiên trong miếu thờ.<br>Tiểu cung nữ không khỏi ngơ ngác gật đầu.<br>Yến tiệc ở cung Huệ Tâm sắp kết thúc.<br><br>Một cung nữ vội vàng ghé vào tai Lan phi, lấy tay che miệng nói gì đó.<br><br>Một giây sau, biểu cảm trên mặt Lan phi bỗng nhiên trở nên nghiêm túc.<br>“......!Được rồi, dựa theo lời Văn tiên sinh nói, \"Nàng dừng một chút lại nói, \"Đợi một chút, bổn cung cũng thuận đường đi qua.<br><br>”<br>\"Vâng, nương nương.\"<br>Tất cả phi tần trong hậu cung đều tham gia yến hội này.<br><br>Nhìn thấy sắc mặt Lan phi cổ quái, Tuệ phi đối diện không khỏi trào phúng nói: \"Lan phi tỷ tỷ sao lại không vui? Chẳng phải đây nên là thời điểm người xuân phong đắc ý hay sao? ”<br>Dứt lời, ánh mắt mọi người đồng loạt nhìn qua, Lan phi chậm rãi cầm lấy chén trà.<br><br>Nàng luôn luôn khiêm tốn cẩn thận, bình thường sẽ không để ý tới vấn đề của Tuệ Phi.<br>Nhưng lúc này đây, Lan phi lại khẽ cười, nói thẳng: \"Vừa rồi Thái Y Viện phái người đến nói, Văn Thanh Từ nghi ngờ giếng nước trong cung xảy ra vấn đề.<br><br>”<br>\"Ngươi nói cái gì...\" Tuệ phi nghiến răng, nàng nở nụ cười rồi từ từ đứng lên, \"Ồ? Nếu trong hậu cung xảy ra chuyện như vậy, vậy nói như thế nào thì bổn cung cũng phải đi xem một chút.<br><br>”<br>Văn Thanh Từ gọi người đi hỏi Lan phi, vốn chỉ là vì đạt được sự cho phép vào chỗ ở của cung nữ mà thôi.<br><br>Thế nhưng thật không ngờ, chờ đến lúc y đến nơi đó, trong tiểu viện đã chật ních người.<br><br>Ngoại trừ cung nữ vốn đã ở trong viện này ra, còn có mấy người quen cũ.<br> <br>Văn Thanh Từ:...?<br>Chuyện này là gì vậy?<br>Tuệ phi tạm quản hậu cung nói trước: \"Ngươi bận của ngươi đi, không cần để ý bổn cung.<br><br>”<br>\"Vâng.\" Văn Thanh từ hơi gật đầu, chậm rãi đi đến bên giếng nước.<br>\"Nước giếng trông không bẩn...!cần phải xem có thứ gì ở dưới đó không\" Y nói.<br>\"Hai người các ngươi, đi thăm dò đi.\" Tuệ phi tiện tay gọi hai thái giám đi qua.<br>\"Vâng, nương nương.\"<br>Hai thái giám không biết lấy ra mấy cây gậy trúc, nối liền đầu đuôi.<br><br>Sau khi nối xong thì thăm dò xuống từng chút một.<br>Lúc này, Văn Thanh Từ cuối cùng cũng cảm thấy căng thẳng.<br>Lan phi bất mãn chuyện quyền thế của mình bị Tuệ phi cướp đi.<br>......!Rõ ràng, nàng ta muốn lợi dụng sự cố này.<br>Hai thái giám nắm gậy trúc, cẩn thận dò xét dưới đáy giếng.<br><br>Một lát sau, hai người liếc nhau, sắc mặt biến đổi.<br>\"Làm sao vậy?\" Minh Liễu đỡ Lan phi chậm rãi đi tới, \" Phía dưới có gì đó sao?\" Nàng hỏi.<br>Một người trong số họ gian nan gật đầu: \"Hình như có gì đó...!Nhưng cụ thể là cái gì, vẫn phải vớt lên xem.<br><br>”<br>\"Được, vậy vớt lên đi.\" Tuệ phi cách đó không xa nghiến răng nghiến lợi nói.<br>Thái giám lấy một cái sàng tre hình đ ĩa nông, cố định với cột dài.<br>Văn Thanh Từ lặng lẽ lui ra phía sau.<br>Mọi thứ dường như đang trở nên náo loạn… Lúc nãy Văn Thanh từ còn đoán, có lẽ là có chim thú bất hạnh ngã vào.<br>Nhưng nhìn thấy loại công cụ chuyên nghiệp này, một suy đoán hơi kh ủng bố hiện lên trong đáy lòng y.<br>......!Không phải là con người đúng không?<br>Nếu như mình không đoán sai, hai thái giám vừa rồi biến sắc, tám phần là bởi vì cây gậy trúc chọc vào thịt…<br>Bình tĩnh, bình tĩnh!<br>Dưới sự căng thẳng, bộ não của Văn Thanh Từ trở nên đặc biệt tích cực.<br><br><br>Y chợt nhớ tới, trong \"Phù Minh Đường\", tựa như có một tình tiết như vậy:<br>Trong lúc Lan phi mang thai, trong cung xảy ra một án mạng.<br><br>Chuyện này khiến Hoàng đế không vui, cuối cùng trở thành một trong những nguyên nhân Tuệ phi mất đi phượng ấn.<br>Tác giả không kể chi tiết câu chuyện này, chỉ sơ lược lại thời điểm Lan phi phục sủng.<br>Bây giờ mọi chuyện đang diễn ra rồi.<br><br>Trong nguyên tác, chuyện này vốn nên xảy ra muộn hơn một chút, cũng không làm ầm ĩ lên.<br>Thái y trong cung không phải người ăn chay, đương nhiên bọn họ cũng có thể đoán được giếng nước mà cung nữ ăn có vấn đề.<br><br>Nhưng nhiều một chuyện không bằng bớt một chuyện, cho dù bọn họ biết cũng sẽ không nhắc đến.<br>Mãi cho đến khi các cung nữ nghi ngờ đến giếng nước, cũng vớt thứ dưới giếng ra, chuyện này mới truyền khắp hậu cung.<br>Bên cạnh giếng, thái giám đột nhiên ngừng động tác.<br><br>Một lát sau, một trong số các thái giám chạy đến bên cạnh các phi tần.<br><br>Thấp giọng nói vài câu, mặt mọi người tái nhợt tạm thời rời khỏi tiểu viện.<br>Văn Thanh Từ nín thở.<br>Hai tên thái giám lại nhìn nhau, bắt đầu hợp lực kéo cây gậy trúc lên.<br><br>Các cung nữ đứng trên bậc thềm không khỏi lui về phía sau.<br>Theo tiếng rào rào, sàng tre khổng lồ trồi lên khỏi mặt nước, trên đó rõ ràng có một người!<br>\"Ah!!!\"<br>Không biết ai hét lên trước, lao ra khỏi viện.<br><br>Khoảng sân nhỏ bỗng trở nên nhốn nháo, Văn Thanh Từ cố nén khó chịu, hít sâu một hơi, nắm chặt ngọc thuốc, từng bước đi tới nơi đó.<br>......<br>Trong cung Ngọc Quang cũng có vài thái giám cung nữ, bọn họ giống như đại đa số mọi người đều coi thường Tạ Bất Phùng, phần lớn thời gian đều trốn ở phòng bên cạnh lười biếng, không coi chủ tử ra gì.<br>Nhưng mà ngày hôm nay, cung Ngọc Quang bỗng nhiên náo nhiệt hẳn lên.<br><br>Mọi người túm tụm bên giếng múc từng xô nước.<br>\"Đủ chưa?\"<br>\"Hẳn là đủ dùng hai ngày, chờ ngày mốt ta lại tới đây múc tiếp.\"<br>\"Được rồi, \" Cung nữ áo xanh buông ròng rọc kéo nước ra, thấp giọng thần bí hỏi, “Người chết ở chỗ đó là ai?”<br>\"Tên là Nguyên Nhàn, ngươi biết không? Chuyên phụ trách quét dọn Bách Xảo Lâu, mấy ngày trước vừa tròn hai mươi lăm tuổi, đến tuổi xuất cung, \"Cung nữ thở dài một hơi nói, \"Chúng tôi đều tưởng nàng về quê, không ngờ…lại như thế này.<br><br>”<br>\"Là cô ấy?\" Cung nữ cung Ngọc Quang kinh hô một tiếng hỏi, \" Chắc chưa? ”<br>\"Chắc chắn, ngươi có biết Văn thái y kia không? Thi thể đó là do y tự tay khám nghiệm, người hiện tại còn ở trong viện vẫn chưa đi.\" Giọng điệu của cung nữ chứng kiến cảnh đó vô cùng khoa trương.<br> <br>Tiểu thái giám xen vào nói: \"Văn Thanh Từ...!Quả nhiên giống như lời đồn giang hồ, sau này vẫn nên cách xa y một chút sẽ tốt hơn.<br><br>”<br>Mọi người lập tức gật đầu, đồng ý với cách nói của thái giám.<br>Cửa sổ cung Ngọc Quang đã vỡ từ lâu, lúc bọn họ nói chuyện không khỏi khuếch đại âm thanh.<br><br>Cuộc đối thoại của bọn họ đều rơi hết vào tai Tạ Bất Phùng.<br>Thiếu niên đã rửa sạch bát đũa bữa trưa, nhưng còn chưa kịp đưa về Thái Y Thự.<br><br>Tiểu viện nơi xảy ra tai nạn, tình cờ ngay trên đường hắn đến đó.<br>Dừng một chút, Tạ Bất Phùng nhấc hộp gỗ lên, rời khỏi cung Ngọc Quang.<br>Khác với vừa rồi, lúc này mọi người đều đã tránh xa tiểu viện và thái y trong nội viện giống như tránh ôn dịch.<br>Tạ Bất Phùng đứng ở ngoài viện, nhìn vào trong.<br><br>Cung nữ tên Nguyên Nhàn qua đời chưa đời tới hai ngày, lúc này chính là thời điểm sự co cứng của tử thi giảm bớt.<br>Trước khi Tạ Bất Phùng tới nơi này, Văn Thanh Từ đã sắp xếp cho xác chết nằm phẳng lì trên tấm ván gỗ, thậm chí còn cẩn thận sắp xếp tóc thái dương cho cô ấy.<br>Dù cách xa Tạ Bất Phùng cũng có thể nhìn thấy làn da tái nhợt của cô, cùng với làn da đầy nếp nhăn đã bắt đầu sưng tấy.<br>Hắn không khỏi nhíu mày, trong lòng sinh ra một chút khó chịu.<br>\"Ngươi không cảm thấy ghê tởm sao?\"<br>\"Trong cung gặp phải loại chuyện này, đều là trực tiếp dùng chiếu cỏ quấn ném ra ngoài.\" Tạ Bất Phùng dựa nghiêng bên cạnh cửa viện, thản nhiên nói.<br>Văn Thanh Từ không có trả lời câu hỏi này.<br>\"Chỉ là một cái túi da mà thôi, có cái gì mà ghê tởm với không ghê tởm.<br><br>Nàng giúp ta giải quyết bí ẩn, ta cũng nên cho nàng chút thể diện.\" Y nhàn nhạt nói.<br>Tạ Bất Phùng không nói nữa, mà là nhìn về phía bóng dáng màu xanh kia.<br>Động tác của Văn Thanh Từ cực kỳ dịu dàng cẩn thận.<br><br>Đây là lần đầu tiên y nhìn thấy thi thể bên ngoài lớp giải phẫu, tâm tình của y cực kỳ nặng nề, không rảnh bận tâm đ ến những thứ khác.<br>Sau khi thay Nguyên Nhàn sửa sang lại dung nhan sau khi chết, Văn Thanh Từ nhẹ nhàng phủ vải trắng lên người cô.<br>Cuối cùng mới đi sang một bên dùng rượu mạnh rửa tay.<br>Sau khi mọi chuyện ổn thỏa, rốt cục chậm rãi đi tới bên cạnh cửa viện.<br><br>Tình huống này bỗng nhiên làm cho Văn Thanh Từ nhớ tới kết quả mình bị ngũ mã phân thây trong nguyên tác.<br>Lúc lướt qua Tạ Bất Phùng, y bỗng nhiên chậm lại bước chân, quay đầu khẽ cười với thiếu niên trẻ tuổi, nửa đùa nửa thật nói: \"Nếu ngày nào đó thần chết, mong điện hạ có thể đưa thần trở về trong cốc, thay vì mặc cho thi thể thối hóa thành bùn, không bằng lấy ra nghiên cứu y học, cũng coi như chết có ý nghĩa.<br><br>”<br>Hương đắng quen thuộc và mùi rượu nhàn nhạt từ từ bao bọc lấy Tạ Bất Phùng.<br>Dứt lời, Văn Thanh Từ cười cười, mang theo hòm thuốc rời khỏi tiểu viện..<br><br>"]