["Trường kiếm đâm vào thềm đá cẩm thạch còn đang rung động, phát ra tiếng kiếm kêu \"ong ong\".<br><br>Mặt Tạ Quan Chỉ trong phút chốc xám như tro tàn, hàm răng trên dưới liên tục va vào nhau, hồi lâu không phát ra được âm thanh nào, tay chân cũng lạnh buốt, khó có thể co duỗi.<br><br>Mười ba năm trời sinh trời dưỡng ở Túc Châu, kiếp sống quân lữ mũi đao liếm máu ở Bắc Địa khiến cho vị đế vương thiếu niên này lây nhiễm khí chất lạnh lùng nguyên thủy của dã thú.<br><br>Trên dưới triều đình e ngại hắn cũng không phải là ngụy trang, mà là đến từ bản năng.<br><br>Những lời này của thiếu niên như một chậu nước lạnh, dội vào trái tim đang bốc cháy của Tạ Bất Phùng.<br><br>Đúng.<br><br>Thi thể Văn Thanh Từ bị Tống Quân Nhiên mang về Thần Y Cốc, nói là dùng để nghiên cứu y lý.<br><br>Mà con đường nghiên cứu y lý, chính là \"mổ xẻ\" theo như lời Tạ Quan Chỉ vừa rồi.<br><br>Hơn một năm qua, Tạ Bất Phùng chưa bao giờ nghĩ tới vấn đề này, càng không dám nghĩ tới vấn đề này. Nhưng hôm nay từng câu từng chữ Tạ Quan Chỉ lại giống như cuốc sắt trong tay những binh sĩ này, đập mạnh vào tim Tạ Bất Phùng trong lúc hắn không hề phòng bị.<br><br>Chỉ bằng một đòn nặng nề đã đập vỡ trái tim trơn bóng cứng rắn như những bậc đá cẩm thạch kia. Cũng ép buộc Tạ Bất Phùng tưởng tượng, nếu... Văn Thanh Từ chết thật, vậy bây giờ hắn phải làm sao?<br><br>Ngày đầu gặp gỡ, Tạ Bất Phùng nhìn thấy một con thỏ trắng trên hành lang gấp khúc của Thái y thự. Cũng nghe đám thái giám kia nói, Văn Thanh Từ không chỉ nuôi một con thỏ, ngoại trừ con thỏ ngày đó mình nhìn thấy, những con thỏ còn lại... đã bị Văn Thanh Từ cầm đi làm thí nghiệm từ lâu.<br><br>Bị mổ bụng rồi cắt ra.<br><br>Trở về Thần Y Cốc... là ý nghĩ của Văn Thanh Từ, thậm chí y từng chính miệng nói qua chuyện này cho nên Tạ Bất Phùng sẽ không ngăn cản.<br><br>Nhưng trong thời gian hơn một năm này, Tạ Bất Phùng chưa bao giờ dám suy nghĩ về hình ảnh đó. Tạ Bất Phùng hoàn toàn không dám tưởng tượng, trên đời này thật sự sẽ có một thanh ngân đao, chậm rãi vạch ra làn da tái nhợt của Văn Thanh Từ, chia lìa máu thịt của y.<br><br>Đó rõ ràng đó là thứ mà hắn còn không dám chạm vào. Thậm chí... thi thể của Văn Thanh Từ có thể sớm không trọn vẹn giống như Tạ Quan Chỉ vừa nói. Cảnh tượng này đối với hắn mà nói quá mức tàn nhẫn.<br><br>Vị hoàng đế trẻ tuổi đã từng ra chiến trường, chứng kiến vũ khí lạnh va chạm với nhau chưa từng sợ máu tanh.<br><br>Thậm chí hắn còn hưởng thụ khoái cảm do giết chóc mang đến trong một khoảng thời gian nào đó. Trong mắt hắn, thi thể chẳng có gì khác biệt với cây cối chết héo.<br><br>Nhưng lời nói của Tạ Quan Chỉ đã đào bới hết nỗi sợ hãi chôn sâu trong lòng Tạ Bất Phùng, thậm chí còn ném nó ra dưới nắng như thiêu đốt.<br><br>...... Tạ Quan Chỉ sao hắn dám?!<br><br>Nghĩ tới đây, hơi thở của Tạ Bất Phùng cũng trở lên run rẩy, một khắc vừa rồi hắn thật sự muốn giết Tạ Quan Chỉ.<br><br>Nhưng vào lúc vung trường kiếm ra, Tạ Bất Phùng lại nhớ tới Văn Thanh Từ.<br><br>Cái mạng này của Tạ Quan Chỉ là do Văn Thanh Từ cứu về. Hắn không muốn người trước mắt mình chết, hắn không thể lãng phí tâm huyết của y như vậy.<br><br>Trước lăng mộ hoàn toàn yên tĩnh, ngay cả binh lính đào mộ cũng vô thức dừng việc đang làm, đứng tại chỗ không dám động đậy, e sợ bất cẩn đụng phải vảy ngược của đế vương.<br><br>Tạ Quan Chỉ ngã xuống đất, hồi lâu cũng không dậy nổi, người chung quanh đứng yên tại chỗ, không dám tiến lên đỡ hắn.<br><br>Cho đến khi Tạ Phu Doãn sợ hãi tỉnh táo lại mà khóc lớn lên, nơi này mới coi như có một ít âm thanh.<br><br>\"Bệ hạ, bệ hạ......\"<br><br>Bé thậm chí không dám gọi \"Ca ca\", mà đổi Tạ Bất Phùng thành \"Bệ hạ\".<br><br>\"Đừng khóc, đừng khóc... Phu Doãn ngoan,\" Lan phi như vừa tỉnh mộng nhẹ nhàng vỗ vỗ lưng Tạ Phu Doãn, nhưng thực ra lúc này tay nàng đang run rẩy, \"Chúng ta đừng sợ hãi, được không?\" Cũng không biết những lời này của nàng đến tột cùng là nói cho nữ nhi, hay là cho mình nghe.<br><br>Tạ Phu Doãn khóc nấc cục, hoàn toàn không nghe vào lời của nàng.<br><br>\"Chúng ta...... Chúng ta rời khỏi nơi này được không?\" Bé còn nhỏ tuổi, không hiểu nơi đây xảy ra chuyện gì, chỉ là bản năng cảm thấy sợ hãi, hơn nữa muốn cách ca ca xa một chút.<br><br>Tạ Bất Phùng chậm rãi liếc người dưới mặt đất một cái, giống như không thấy Tạ Quan Chỉ, vòng qua hắn đi tới bên người Tạ Phu Doãn. Sau đó nhẹ nhàng ôm bé từ trong lòng Lan phi.<br><br>Tạ Phu Doãn nháy mắt bất động, thậm chí ngay cả tiếng nức nở cũng ngừng lại.<br><br>Một năm nay, hầu như ngày nào Tạ Bất Phùng cũng tới Huệ Tâm cung, cộng lại không biết đã ôm Tạ Phu Doãn bao nhiêu lần.<br><br>Động tác của hắn đã vô cùng thuần thục, thậm chí có thể xưng là dịu dàng, thường ngày chỉ cần hắn ôm một cái, tiểu công chúa sẽ yên tĩnh lại. Nhưng lúc này đây, Tạ Phu Doãn cũng không thả lỏng, ngược lại còn căng thẳng hơn trước.<br><br>Dường như Tạ Bất Phùng cũng không để ý tới chuyện này. Hắn khẽ nở nụ cười, từ từ cúi đầu xuống, nhìn cô bé trong lòng.<br><br>Đôi mắt màu hổ phách xinh đẹp kia, trong nháy mắt mất tiêu, cũng bởi vậy mà có vẻ đặc biệt lạnh lùng.<br><br>Sau khi dừng lại vài hơi, Tạ Bất Phùng lặng lẽ ghé vào tai Tạ Phu Doãn nói: \"Khóc cái gì? Ai nói y đã chết?\" Giọng của hắn nhẹ nhàng giống như nói mê.<br><br>Tạ Phu Doãn sửng sốt một hồi mới kịp phản ứng, \"y\" trong miệng ca ca chính là chỉ Văn Thanh Từ.<br><br>Khóa cửa ngoài nhà cũ, còn có dấu ngón tay trong phòng giống như hai mảnh ghép hình. Tạ Bất Phùng như tìm được cọng rơm cứu mạng, nắm chặt chúng trong tay. Hôm nay hắn muốn dựa vào mảnh vỡ này ghép lại, một ngày không ghép ra đáp án thì một ngày Tạ Bất Phùng không cam tâm.<br><br>Trái tim như đang thiêu đốt.<br><br>\"Tiếp tục đào. \"Thấy người chung quanh bất động, Tạ Bất Phùng rốt cục nhíu mày, thản nhiên ra lệnh.<br><br>\"...... Vâng, bệ hạ!\"<br><br>Các binh sĩ vừa rồi sững sờ như bị ấn nút bất động, lại một lần nữa quơ cuốc xẻng trong tay, đập mạnh về phía những viên gạch cẩm thạch trắng vỡ vụn.<br><br>Chẳng mấy chốc cỗ quan tài kia đã hoàn toàn lộ ra ngoài không khí, đám binh lính không dừng lại một giây phút nào, bọn họ đặt công cụ trong tay xuống, thay dây thừng quấn quanh chiếc quan tài bằng gỗ rồi kéo nó ra khỏi mặt đất từng chút một.<br><br>Trong ánh mắt Tạ Bất Phùng lộ ra vài phần dịu dàng chờ mong.<br><br>Mà Tạ Phu Doãn được Tạ Bất Phùng ôm vào trong lòng, hôm nay lại cực kỳ sợ hãi caca bé.<br><br>Lan phi đứng cách đó không xa, rốt cục tỉnh táo lại.<br><br>\"...... Đi đỡ Hành Vương dậy. \"Nàng hít sâu một hơi nói.<br><br>\"Vâng, Thái hậu nương nương.\"<br><br>\"Hành Vương \"trong miệng nàng, chính là chỉ Tạ Quan Chỉ.<br><br>Tạ Bất Phùng trở thành hoàng đế không hề keo kiệt với việc phong thưởng. Lúc này trường kiếm đã đâm sâu vào bậc đá bạch ngọc, không thể rút ra được.<br><br>Sau khi thử không có kết quả, thái giám đành phải nhẹ nhàng tách y phục của Tạ Quan Chỉ ra khỏi lưỡi kiếm, nâng hắn dậy.<br><br>Cho đến lúc này cơ thể Tạ Quan Chỉ vẫn không ngừng run rẩy, thiếu niên mặc hoa phục có chút chật vật lấy mu bàn tay lau bụi trên má, loạng choạng đứng dậy.<br><br>Lúc này Lan phi đã là Thái hậu cũng đi tới bên cạnh Tạ Bất Phùng. Lan phi cụp mắt, nàng nhìn quan tài trước mắt một cái, mím môi ngẩng đầu nhìn Tạ Bất Phùng, dịu dàng nói: \"... Bệ hạ, vẫn luôn có một việc ta không có nói cho ngài biết.\"<br><br>Nhìn qua nàng coi như trấn định, thực tế ngón tay giấu ở dưới tay áo khoác rộng đã sớm nắm chặt vào nhau.<br> <br><br>Tạ Bất Phùng bình tĩnh nhìn chăm chú phía trước, cho đến khi hắn nghe được câu nói tiếp theo của Lan phi.<br><br>\" Có liên quan đến... Văn Thanh Từ.\"<br><br>Tạ Bất Phùng rốt cục quay đầu lại, nhìn mẫu phi của mình.<br><br>\"Mẫu phi có chuyện gì muốn nói?\" Sau khi nói xong, hắn giao Tạ Phu Doãn trong lòng cho vú nuôi bên cạnh.<br><br>Không thể không thừa nhận, cho dù là con ruột của mình, nhưng khi đối mặt với Tạ Bất Phùng, Lan phi vẫn sẽ sinh lòng sợ hãi, đặc biệt là trong năm nay.<br><br>Ánh mắt của nàng vô thức né tránh, nhìn ra xa xa.<br><br>\"Ta từng gặp Văn Thanh Từ ở chùa Quang Thành, chuyện này bệ hạ hẳn là biết chứ?\"<br><br>Dừng lại một lát, Tạ Bất Phùng quả nhiên chậm rãi gật đầu. Hắn đã điều tra rõ từ lâu, sau khi Văn Thanh Từ rời khỏi chùa Quang Thành, ngựa không dừng vó chạy tới bắc địa. Nhưng cụ thể Văn Thanh Từ đã làm gì trong chùa Quang Thành, chỉ có y và Lan phi rõ ràng nhất.<br><br>Nếu đã hạ quyết tâm muốn nói việc này, Lan phi dứt khoát nói hết một hơi:<br><br>\"Lúc đó Văn tiên sinh chính miệng thừa nhận với ta, mục đích y vào Thái Thù cung chính là giết phế đế.\"<br><br>\"Ừ. \"Tạ Bất Phùng chậm rãi gật đầu, chuyện này nằm trong dự liệu của hắn.<br><br>\"Khi đó ta nói với hắn, có một việc ta vẫn nghĩ mãi mà không rõ,\" Giọng điệu Lan phi hơi khàn khàn, hiển nhiên là rơi vào trong hồi ức, \"... Chuyện kia chính là, đến tột cùng vì sao Văn tiên sinh phải đưa ngài lên chiến trường?\"<br><br>Đáp án của y là \"Không còn lựa chọn nào khác\", nếu Văn tiên sinh trực tiếp cầu tình thay bệ hạ ngài, như vậy phế đế có lòng nghi kỵ rất mạnh nhất định sẽ sinh ra lòng nghi ngờ. Đến lúc đó chẳng những lão không nghe lời Văn tiên sinh, tha cho bệ hạ ngài một mạng, thậm chí còn có thể trực tiếp hạ sát thủ.\"<br><br>Giọng Lan phi vẫn dịu dàng như vậy.<br><br>Tạ Bất Phùng có lẽ đã đoán được một ít những gì nàng nói hôm nay, hoặc là nghe được từ tiếng lòng của phế đế.<br><br>Nhưng bây giờ, khi có người kết nối tất cả những điều này lại với nhau rồi nói ra, trái tim Tạ Bất Phùng vẫn cảm thấy đau nhói.<br><br>\"Ta biết...... \"Tạ Bất Phùng lẩm bẩm nói,\" Ta biết hết.\"<br><br>Văn Thanh Từ len lén đem y phục mùa đông còn có thuốc trị thương đưa đến bắc địa, sao lại muốn hắn chết ở đó được chứ?<br><br>Ánh mắt của hắn nháy mắt trở nên nhu hoà.<br><br>Quan tài gỗ mai táng quần áo của Văn Thanh Từ, là do Tùng Tu phủ gấp gáp chế tạo ra.<br><br>Nếu đặt trong nhà của một người bình thường, nó đương nhiên sẽ có đủ trọng lượng. Nhưng ở trong một tòa lăng tẩm như vậy, lại có vẻ rất đơn bạc.<br><br>Cách đó không xa, binh lính đã kéo chiếc quan tài mỏng manh lên khỏi mặt đất.<br><br>Thấy thế, Lan phi không khỏi tăng nhanh tốc độ nói: \"Ta lại hỏi y, trên chiến trường đao kiếm không có mắt, sao y có thể cam đoan ngài nhất định có thể còn sống trở về?\"<br><br>\"... Đó là lần đầu tiên ta nhìn thấy bộ dáng nghiêm túc của Văn tiên sinh, y cứ lẳng lặng nhìn vào mắt ta như vậy, nói cho ta biết, y tin tưởng chẳng những ngài sẽ còn sống trở về, hơn nữa nhất định sẽ trở thành một vị hoàng đế tốt.\"<br><br>Nói xong trong lời nói của nàng lại mang theo giọng mũi.<br><br>Cơn đau cuối cùng cũng chuyển thành đau đớn, đâm vào trái tim Tạ Bất Phùng.<br><br>Từ đầu đến cuối, Văn Thanh Từ đều tin tưởng mình như thế......Thậm chí bắt đầu từ lúc đó, y đã tin tưởng có một ngày mình có thể kế thừa đại thống.<br><br>Đau đớn và hân hoan vào giờ khắc này đan xen vào nhau.<br><br>Tạ Bất Phùng muốn cho Văn Thanh Từ biết, mình cũng không phụ sự chờ đợi của y.<br><br>Quan tài gỗ đã được kéo đến bên cạnh Tạ Bất Phùng. Tạ Bất Phùng cụp mắt nhìn thoáng qua, thản nhiên hỏi: \"Mẫu phi cho rằng, trẫm không phải là một hoàng đế tốt sao?\"<br><br>Vứt bỏ tư đức không nói, đối với lê dân bách tính mà nói, Tạ Bất Phùng đích thật là một hoàng đế tốt.<br><br>\"Hôm nay ta nói với bệ hạ những lời này, cũng không phải nói bệ hạ không phải là một hoàng đế tốt, chỉ là muốn nói cho bệ hạ, Văn tiên sinh y...có lẽ coi trọng ngài, quan tâm ngài nhiều hơn ngài nghĩ.\"<br><br>...... Thậm chí còn dịu dàng hơn.<br><br>Đây chính là lý do vì sao Lan phi chưa bao giờ nói điều này cho Tạ Bất Phùng nghe.<br><br>Sau khi Văn Thanh Từ chết, sự điên cuồng của Tạ Bất Phùng rõ như ban ngày. Nàng biết rõ, có được rồi lại mất đi, so với chưa từng có được càng dễ dàng làm cho người ta điên cuồng hơn.<br><br>Nhưng ai biết hiện giờ Tạ Bất Phùng lại làm ra chuyện đào mộ hủy mộ!<br><br>Lan phi vĩnh viễn cũng sẽ không bao giờ quên, lúc trước Văn Thanh Từ từng cứu mình và Tạ Phu Doãn một mạng. Bất kể là về tình hay là về lý, nàng cũng sẽ không để chuyện như vậy xảy ra.<br><br>Lan phi biết, từ nhỏ Tạ Bất Phùng đã sống ở Túc Châu, những cuốn sách y đọc không có cuốn nào dạy lễ pháp.<br><br>Dù cho Tạ Bất Phùng đã đăng cơ xưng đế, nhưng có rất nhiều chuyện hắn vẫn luôn nghe theo bản năng.<br><br>Có lẽ Tạ Bất Phùng cũng không biết hành vi hôm nay của mình trong mắt người khác có ý nghĩa như thế nào.<br><br>Trên thực tế chuyện hôm nay xảy ra thật sự quá mức đột ngột, cho đến lúc này ngay cả Lan phi cũng không rõ tại sao Tạ Bất Phùng lại đào cái mộ quần áo này lên.<br><br>Vì vậy nàng nhẫn nại: \"Hành vương điện hạ vừa rồi nói không sai...bất kể trong lòng bệ hạ nghĩ như thế nào, đào mộ lấy quan tài trong mắt người khác đều là chuyện chỉ làm với kẻ thù, thậm chí là đại gian đại ác mới làm ra.\"<br><br>\"... Văn tiên sinh đối xử với ngài như thế, bệ hạ ngài hẳn là không muốn để cho hậu nhân vì chuyện này mà nghi ngờ hay hiểu lầm Văn tiên sinh phải không?\"<br><br>Lan phi đè nén căng thẳng, lời nói của nàng cực kỳ kiên nhẫn. Nàng nghĩ rằng nếu mình đã nói ra lời này thì Tạ Bất Phùng nhất định sẽ xem xét lại vấn đề.<br><br>Không ngờ vị hoàng đế trẻ tuổi trước mặt lại hoàn toàn bất động. Tạ Bất Phùng chậm rãi xoay người, nhìn về phía Lễ bộ thượng thư.<br><br>Thượng thư mặc áo tím run lên, rốt cục cắn răng xoay người, phất phất tay với binh lính theo sau lưng.<br><br>\"Thượng lễ!\" Giọng Lễ bộ thượng thư vang vọng cả khu lăng mộ.<br><br>Vừa rồi hết thảy quá mức hỗn loạn, lúc này mọi người mới nhìn theo ánh mắt của Lễ bộ thượng thư, thấy được lụa đỏ cùng rương gỗ ở phía sau.<br><br>Sao những thứ trước mắt này càng nhìn càng giống sính lễ vậy chứ?<br><br>Bệ hạ hắn đây là muốn làm cái gì?!<br><br>Nếu như vừa rồi mọi người nhìn Tạ Bất Phùng với vẻ sợ hãi thì bây giờ tất cả đã biến thành sợ sệt.<br><br>Binh lính đặt rương gỗ ở trước quan tài, chậm rãi mở ra.<br><br>Lễ bộ thượng thư hít sâu một hơi, lấy ra một xấp lụa đỏ ở bên trong, hai tay cầm đi tới bên người Tạ Bất Phùng.<br><br>Lúc này, người chung quanh hoàn toàn cứng đờ tại chỗ.<br> <br><br>Tạ Bất Phùng dùng ngón tay nhẹ nhàng vuốt lụa đỏ, sau đó xoay người phủ lên quan tài gỗ, động tác lúc này của hắn vô cùng dịu dàng.<br><br>Tơ lụa đỏ xõa tung, toả sáng nhẹ nhàng dưới ánh mặt trời, nếu nhìn cẩn thận còn có thể thấy trên lụa đỏ thêu đầy kim văn, vô cùng lộng lẫy.<br><br>Việc đập đá đã kết thúc từ lâu, trước lăng tẩm lặng ngắt như tờ.<br><br>Sau lưng Lễ bộ thượng thư đã sớm nổi lên một tầng mồ hôi mỏng, lão lại một lần nữa lấy đồ trong rương ra, hai tay dâng lên phía trước.<br><br>Đây là một cây trâm vàng có hình long phượng, luận về hình chế thì là vật chỉ có hoàng hậu mới có thể hưởng dụng.<br><br>Nhưng hình dáng trâm vàng này, rõ ràng là......dùng cho nam.<br><br>Mặc dù Tạ Bất Phùng không nói rõ mình muốn làm gì, nhưng giờ phút này đáp án đã viết ở đáy lòng mọi người.<br><br>Hắn muốn cưới cỗ quan tài này về Ung Đô.<br><br>Tạ Bất Phùng cầm trâm phượng đi tới trước quan tài, hắn nhẹ nhàng lau quan tài dính đầy bụi đất kia như không hề cảm thấy bẩn.<br><br>Một lát sau, rốt cục cẩn thận từng li từng tí đặt cây trâm vàng ở phía trên cùng của quan tài. Động tác Tạ Bất Phùng vô cùng nhẹ nhàng giống như là tự tay đeo trâm vàng cho Văn Thanh Từ, sợ không cẩn thận làm tổn thương đối phương.<br><br>Tạ Bất Phùng vốn là tùy ý mà đi, khinh thường ngụy trang, mà \"Duy ngã độc tôn\" lại càng là màu nền của hoàng quyền.<br><br>Phàm là chuyện hắn muốn làm, không ai có thể ngăn cản.<br><br>Cho dù là......<br><br>Cưới quan tài gỗ đã chôn sâu trong đất suốt một năm về Ung Đô, lập làm hoàng hậu -<br><br>Tống Quân Nhiên tìm hiểu hồi lâu, cũng không thể hiểu được rốt cục hiện tại Tạ Bất Phùng đang làm cái gì.<br><br>Hai người đành phải tiếp tục ở đây chờ đợi ngày mở cửa thành.<br><br>Từ trước tới nay Tống Quân Nhiên luôn là một người không thể ở yên trong nhà. Lúc ở trong Thần Y cốc có lẽ còn có thể thu liễm một chút, nhưng vừa ra khỏi cốc là lập tức chạy mất dạng.<br><br>Bắt đầu từ buổi chiều hôm đó, hắn đã bắt đầu đi dạo xung quanh khắp phố. Văn Thanh Từ thì vẫn ở trong y quán, y dành phần lớn thời gian đọc y thư.<br><br>Văn Thanh Từ phát hiện, cùng với những mảnh ký ức rải rác, còn có kiến thức về y học đã thức tỉnh.<br><br>Khác với lúc mới xuyên tới phải ghi chép không ngủ không nghỉ mới có thể hiểu được y thư.<br><br>Lúc này Văn Thanh Từ đọc lại những sách này, chỉ cảm thấy vô cùng quen thuộc.<br><br>......<br><br>\"...... Ha ha ha, nhìn ta này!\"<br><br>\"Tóc ta ướt hết rồi!\"<br><br>\"Ướt thì ướt, nhảy xuống đi!\"<br><br>Sau giờ ngọ, bên tai Văn Thanh Từ bỗng nhiên ồn ào, y không khỏi nhíu mày, quay đầu nhìn ra ngoài cửa sổ.<br><br>Y quán của Văn Thanh Từ nằm ở một con phố nào đó trong Tùng Tu phủ. Y quán vừa đối mặt với phố, vừa gần nước. Hiện tại mặc dù mới đến giữa xuân, nhưng nhiệt độ ở Tùng Tu phủ đã khá cao.<br><br>Lúc này một nhóm trẻ con khoảng bảy tám tuổi đang chơi đùa gần mặt nước, ba trong số chúng đã xuống sông, té nước vào người bạn đồng hành của chúng trên bờ.<br><br>Mấy đứa nhỏ phía trên thì do dự đến tột cùng mình có nên đi xuống hay không.<br><br>Văn Thanh Từ chậm rãi khép y thư trong tay lại. Trong Tùng Tu phủ đường sông dày đặc, vừa có tự nhiên hình thành, cũng có nhân công dẫn lưu.<br><br>Nhưng bất kể con sông này có tự nhiên hay không, thời điểm xuyên thành mà chảy tới nơi này, nước sông đã trở nên vẩn đục.<br><br>Mấy đứa trẻ bơi trong sông, lại khuấy lên một đống bùn cát, nước sông vốn không trong sạch lại bị khuấy thành màu vàng sậm.<br><br>Văn Thanh Từ không kìm được nhìn lên bờ sông -- cách đó không xa còn có một người phụ nữ rửa rau ở đây.<br><br>Nghe thấy tiếng nước, cô ngẩng đầu nhìn về phía này. Hiển nhiên, người phụ nữa kia cũng nhìn thấy bóng dáng đám trẻ nhưng lại không quan tâm lắm.<br><br>Chỉ là lúc đứng dậy, cách một con sông dùng tiếng Tùng Tu phủ lớn tiếng dặn dò hai câu: \"Chơi một lát rồi về, cẩn thận sặc nước, kẻo lại bị cảm lạnh nha--\" Tiếp theo liền bưng rau dưa rửa xong về nhà, bỏ lại đám trẻ con tiếp tục té nước chơi.<br><br>Mà bên kia con sông, còn có người giặt quần áo.<br><br>Cảnh tượng như vậy khiến Văn Thanh Từ không khỏi lo lắng. Mãi cho đến khi một giọt mực từ đầu bút rơi xuống mặt giấy, để lại một vết đen, Văn Thanh Từ mới từ từ tỉnh táo lại. <br><br>\"Thanh Từ, nghĩ cái gì vậy?\" Không biết Tống Quân Nhiên về từ lúc nào, quơ quơ tay trước mặt y, cắt đứt suy nghĩ của Văn Thanh Từ.<br><br>\"...... Không có gì, \"Văn Thanh Từ nở nụ cười, cụp mắt.<br><br>Lúc này Tống Quân Nhiên cũng chú ý tới cảnh tượng ngoài cửa sổ.<br><br>\"Haizz, đệ lại đang nhìn cái này à, quả nhiên vẫn giống như năm đó, không có gì thay đổi...\" Tống Quân Nhiên nhẹ nhàng mà thở dài một hơi.<br><br>Hắn không nói thêm gì nữa, xoay người đi rót một chén trà, đặt măng xuân không biết mua ở đâu sang một bên.<br><br>Lúc Văn Thanh Từ vừa mới vào Thần Y cốc rất chú ý tới việc uống nước. Nhưng sự chú ý của y lại không giống với đại đa số người.<br><br>Người bên ngoài chú ý là dùng nước tuyết, sương sớm, nước mưa, phối hợp với bốn mùa, pha các loại trà khác nhau.<br><br>Quy tắc của Văn Thanh Từ là không uống bất kỳ loại nước nào ngoại trừ nước suối núi đun sôi.<br><br>Khi đó Tống Quân Nhiên không biết sao Văn Thanh Từ lại để ý như thế, hắn còn là một đứa trẻ không kìm được trêu chọc sư đệ, nói với Văn Thanh Từ rằng nước trong chén của y là mình mang về từ sông.<br><br>Tống Quân Nhiên chỉ là muốn nói đùa một câu, không ngờ Văn Thanh Từ lại phản ứng mạnh đến mức phun hết nước trong miệng ra.<br><br>Tống Quân Nhiên bởi vậy mà bị phụ thân đánh một trận rất dã man.<br><br>Mà sau đó, hắn mới biết Văn Thanh Từ để ý nước uống như thế là bởi vì người nhà của y đều vì thế mà chết...<br><br>Nhưng theo từng ngày lớn lên của Văn Thanh Từ, ký ức năm đó cũng trở nên mỏng manh từng chút một, y không còn chú ý giống như lúc nhỏ.<br><br>Chỉ là đôi khi, y lại lộ ra vẻ mặt lo lắng như vừa rồi.<br><br><br>Tống Quân Nhiên uống trà xong, liền đem măng xuân vào phòng bếp sai người gọi đồ ăn.<br><br>Văn Thanh Từ bị bỏ lại tại chỗ, trong lòng có chút cảm giác kỳ quái...<br><br>Dáng vẻ vừa rồi của mình, còn có thói quen bộc lộ ra trong lúc vô tình giống với nguyên chủ sao?<br><br>Văn Thanh Từ không khỏi nắm chặt khung cửa sổ, y chậm rãi nhắm mắt cố gắng tiếp tục nhớ lại.<br><br>Nhưng thời gian một chén trà trôi qua, ngoại trừ cảnh tượng thi thể ngổn ngang khắp khe núi, Văn Thanh Từ vẫn không nhớ ra được gì.<br><br>......<br><br>Ông chủ y quán rốt cục cũng tìm hiểu được tin tức chính xác từ quan phủ bên kia.<br><br>Từ sáng sớm ngày mai trở đi là có thể tự do ra khỏi thành.<br><br>Tống Quân Nhiên một khắc cũng không muốn lại ở chỗ này, sáng sớm ngày hôm sau trời còn chưa sáng, hắn đã đi cùng với Văn Thanh Từ về phía cổng thành.<br><br>Hôm qua trời đổ mưa cả đêm, nhiệt độ Tùng Tu phủ lại hạ thấp. Sáng sớm vừa ẩm ướt vừa lạnh lẽo, khắp nơi đều có hơi lạnh.<br><br>Văn Thanh Từ ở trong cốc hơn một năm, đã hơi không quen với nhiệt độ như vậy.<br><br>Cách nón che không thể thấy rõ sắc mặt, nhưng Tống Quân Nhiên dẫn ngựa về phía trước nhìn thấy mu bàn tay của Văn Thanh Từ vì lạnh mà chuyển sang màu xanh nhạt, thậm chí thỉnh thoảng còn dừng lại ho nhẹ<br><br>Như vậy sao được!<br><br>\"Thanh Từ, đừng vội.\" Tống Quân Nhiên gọi y, sau đó cởi chiếc áo choàng màu xanh đang mặc đưa vào tay Văn Thanh Từ, \"Đây, mặc cái này vào đi.\"<br><br>Mặc dù đi ra ngoài, nhưng Tống Quân Nhiên luôn luôn là người để ý. Áo khoác trong tay hắn sáng nay đã được giặt sạch sẽ, phơi khô rồi lấy về, thậm chí còn có chút mùi thơm đắng của y quán.<br><br>\"Mau thay đi, \"Tống Quân Nhiên thấy Văn Thanh Từ không nhúc nhích, không kìm được thúc giục,\" \"Nếu lạnh mà bị bệnh thì sẽ gặp rắc rối đấy.\"<br><br>Cuối cùng Văn Thanh Từ cũng chậm rãi giơ tay, cầm lấy chiếc áo choàng vẫn còn chứa nhiệt độ cơ thể của đối phương vào trong tay.<br><br>Kiếp trước ở thời hiện đại, Văn Thanh Từ cũng từng trao đổi đồng phục với bạn học. Bởi vậy nghe Tống Quân Nhiên nói như vậy, y cũng không do dự nữa, trực tiếp mặc áo khoác ở tầng ngoài cùng.<br><br>Vừa mới thay xong áo không bao lâu, hai người đã tới cửa thành Tùng Tu phủ.<br><br>Giống như ông chủ y quán nói, cổng thành mở cửa sớm vào giờ Mão. Lúc này người ra vào trước cổng đã tự do như trước.<br><br>Thấy thế, Tống Quân Nhiên thở phào nhẹ nhõm: \"Chúng ta đi nhanh lên một chút, sớm trở về đi. Lần sau lại xuất cốc nữa ta nhất định phải sớm xem kỹ hoàng lịch --\"<br><br>Nhưng mà hắn vừa dứt lời thì đột nhiên sững sờ tại chỗ. Vừa rồi có tường thành che chắn, không nhìn thấy cảnh tượng ngoài thành. Lúc này đi ra cửa thành, Tống Quân Nhiên mới để ý-- thuyền rồng hướng nam đã dừng cách đó không xa!<br><br>\"...... Đó là cái gì?\"<br><br>Không chỉ Văn Thanh Từ và Tống Quân Nhiên, dân chúng ngoài thành cũng nhao nhao dừng chân nhìn về phía kênh đào.<br><br>Khác với hoạt động an ủi vong linh lúc trước, chuyện hôm nay trước đó chưa từng có thông báo.<br><br>Bên tai Văn Thanh Từ vang lên tiếng ồn ào.<br><br>\"Trên thuyền có cái gì vậy?\"<br><br>\"...... Nhìn không rõ lắm, chỉ có thể nhìn thấy đỏ đỏ thôi.\"<br><br>Người nói chuyện do dự một lát, không xác định nói, \"Hình như phía sau trên thuyền còn đặt hòm gỗ thì phải?\"<br><br>Đỏ?<br><br>Văn Thanh Từ đội nón nên không thấy rõ phía trên đặt gì, y chỉ có thể nhìn thấy hình dáng đại khái của thuyền rồng, theo lời nói của người chung quanh mà tưởng tượng.<br><br>Lòng hiếu kỳ khiến mọi người muốn tiến lên cẩn thận quan sát chiếc thuyền rồng kia, nhưng nghĩ lại chủ nhân của nó là ai, liền dừng bước.<br><br>Trong lòng Tống Quân Nhiên dấy lên một dự cảm không lành, \"...Đi thôi!\" Hắn thấp giọng thúc giục, \"Trời hôm nay lạnh lắm, đừng xem náo nhiệt nữa.\" Nói xong, hắn muốn cưỡi ngựa rời đi.<br><br>\"Sư huynh chờ một chút, \"Giọng nói trong trẻo xuyên qua mạng che mặt truyền tới,\" Đi bây giờ thì nổi bật quá.\"<br><br>Văn Thanh Từ nhẹ nhàng giơ tay ngăn cản Tống Quân Nhiên. Theo động tác của y, ống tay áo chậm rãi trượt xuống, lộ ra cánh tay tràn đầy vết sẹo.<br><br>Văn Thanh Từ nhìn thấy cửa thành tuy đã mở rộng, nhưng binh lính thủ thành vẫn còn rất đông.<br><br>Lúc này mọi người ở đây đều dừng lại nhìn thuyền rồng từ xa, nếu như y và sư huynh cưỡi ngựa rời đi, nhất định sẽ thu hút sự chú ý của những người xung quanh.<br><br>Lựa chọn tốt nhất là hòa nhập vào đám đông.<br><br>\"...... Vậy thì thôi, \"Tống Quân Nhiên cắn răng hung hăng nói,\" Vẫn là xem náo nhiệt một hồi đi.\"<br><br>Ngày càng có nhiều người tụ tập lại với nhau.<br><br>Tất cả mọi người đều muốn nhìn rõ ràng trên chiếc thuyền kia đến tột cùng đặt cái gì.<br><br>Vừa lúc đó, một hồi tiếng chuông, bỗng nhiên vang lên trên kênh đào. m thanh du dương lập tức lấp đầy cả con sông.<br><br>Rầm rầm - -<br><br>Thuyền thuyền lớn chậm rãi khởi động đi về phía trước, tời gió cùng sợi xích sắt quay vòng tròn, kéo chiếc mỏ neo sắt khổng lồ từ dưới kênh ra.<br><br>Con thuyền nhổ neo.<br><br>Khi chiếc thuyền rồng khổng lồ đến gần, người dân trên bờ thấy khoang thuyền tràn ngập tiếng chuông và tiếng nhạc.<br><br>m thanh vừa rồi phát ra từ tiếng chuông, tiếp theo lại có tỳ bà tấu vang. Lấy điều này làm dẫn, nhạc công trên thuyền cầm lấy nhạc cụ, tấu lên khúc nhạc.<br><br>Văn Thanh Từ xuyên qua đến thế giới này chưa bao giờ nghe qua khúc nhạc này, chỉ cảm thấy nó dễ chịu vui vẻ, lại không mất đi vẻ đoan trang long trọng.<br><br>Nhưng những người xung quanh đều nghe ra.<br><br>\"Này, sao lại tấu khúc nhạc này?\"<br><br>\"Loan Phượng Dẫn? Là ai cưới vợ sao......\"<br><br>\"Làm sao có thể chứ! Đây chính là thuyền rồng, ai có thể dùng thuyền rồng cưới vợ chứ?\"<br><br>Gió nhẹ xuyên qua kênh đào thổi tới Văn Thanh Từ, nhẹ nhàng vén lên một góc khăn che mặt.<br><br>Y rốt cục nhìn thấy -- trên chiếc thuyền rồng kia, đúng là chứa thứ gì đó màu đỏ như mọi người nói.<br><br>Thuyền đi không chậm, chỉ trong vòng hai ba phút đã xuất hiện ở đối diện Văn Thanh Từ.<br><br>Tầm nhìn của y bị che khuất bởi tấm màn che, những thứ y nhìn thấy đều mờ ảo không rõ ràng.<br><br>Bất giác... Văn Thanh Từ lại nhớ tới Thái Thù Cung.<br><br>Mọi ngóc ngách trong cung điện đều tràn ngập hương nhang, khói cuồn cuộn như sương mù, bao phủ mọi thứ xung quanh một màu xám xịt.<br><br>Giống như lúc này.<br><br>\"Khụ khụ... \"Văn Thanh Từ không kìm chế được ho khan, đầu đau nhức như bị cảm lạnh.<br><br>Giờ phút này, y giống như là trở về cung Thái Thù, không khí trong lành xung quanh bỗng trở nên ngọt ngào đến nghẹt thở.<br><br>\"Sao vậy?\" Tống Quân Nhiên đi tới, thấp giọng hỏi.<br><br> <br>\"Khụ khụ khụ...... Sáng sớm có hơi lạnh.\" Tuy miệng y nói như vậy, nhưng lại không tự chủ được giơ tay phải lên, nhẹ nhàng vén lên một góc rèm lụa nhìn về phía kênh đào Đại Vận Hà.<br><br>Thuyền rồng vào lúc này đi ngang qua y.<br><br>Đám người vừa rồi xì xào bàn tán đột nhiên yên tĩnh lại, qua vài giây, bên tai Văn Thanh Từ vang lên một tiếng kêu sợ hãi, cùng với âm thanh hít vào khí lạnh.<br><br>Đồng thời, y còn nghe được Tống Quân Nhiên thấp giọng mắng một câu thô tục ở bên tai mình.<br><br>Không có mạng che mặt che chắn, Văn Thanh Từ nhìn thấy rõ ràng- - thuyền rồng khổng lồ được lụa đỏ trang trí đổi mới hoàn toàn.<br><br>Trên khoang thuyền ngồi đầy nhạc sư, tấu Loan Phượng Dẫn đón dâu.<br><br>Tiếng sáo xuyên thấu sương mù buổi sáng, bay về phía Tùng Tu phủ, thuyền rồng như một tòa cao ốc, nghiêng về vị trí của Văn Thanh Từ.<br><br>Lại giống như một con rồng đỏ khổng lồ cố thủ trên kênh, giây tiếp theo sẽ há miệng nuốt y vào bụng.<br><br>Y siết chặt lòng bàn tay, theo bản năng lui về phía sau. Thẳng đến khi cổ chân đụng phải gạch vụn dưới mặt đất, gây ra cảm giác đau đớn, Văn Thanh Từ lúc này mới tỉnh táo lại.<br><br>Y nhận ra lúc này mình đang vô cùng lo lắng.<br><br>Mọi ngóc ngách của thuyền rồng đều được chất đầy những hộp gỗ, thậm chí nhìn gần có thể nhìn thấy cửa các khoang đều được che bằng rèm đỏ.<br><br>Gió lớn thổi tới, lụa đỏ phất phới.<br><br>Không còn thuyền rồng che chắn, mọi người trên bờ đều nhìn thấy thì ra ở sau lưng nó còn ẩn giấu vô số thuyền bè.<br><br>Thuyền bè chất đầy đồ được lụa đỏ quấn quanh. Có người mang theo đồ đạc, có người mang theo nhạc cụ, có người mang theo sách, thậm chí còn có đặc sản của Tùng Tu phủ...<br><br>Tình cảnh này, rõ ràng là chỉ có lúc đưa hôn mới có!<br><br>Mọi người im lặng không nói, bên bờ kênh đào đột nhiên yên tĩnh. An tĩnh như vậy lại khiến Loan Phượng Dẫn vốn náo nhiệt vui mừng có vẻ quỷ dị.<br><br>Chưa kể mặt của những nhạc sư trên thuyền chẳng hề vui mừng, thậm chí còn xám xịt.<br><br>Đừng nói là đưa gả, nếu không có tơ lụa đỏ tươi kia, tình cảnh này rõ ràng càng giống như là... đưa tang mới đúng.<br><br>Tay Văn Thanh Từ không biết đã đặt tay lên ngực nắm chặt quần áo nơi này từ lúc nào. Y bị chiếc thuyền rồng này làm cho khó thở.<br><br>Văn Thanh Từ muốn xoay người rời đi nhưng lại giống như bị trói, không thể nhúc nhích.<br><br>\"A......\" Một tiếng thét chói tai vang lên bên cạnh.<br><br>Không biết là ai mở miệng đầu tiên phá vỡ trầm mặc, cũng run rẩy tay chỉ về phía trước: \"Quan tài... quan tài... đằng kia có quan tài!\" Trong giọng nói của hắn tràn đầy sự sợ hãi.<br><br>Văn Thanh Từ bất giác nhìn theo hướng hắn chỉ. Đường sông kênh đào Đại Vận Hà rẽ vào một khúc cua nho nhỏ. Bởi vậy thuyền rồng cũng theo đó thay đổi góc độ.<br><br>Xuyên qua sương mù buổi sáng, mọi người bên ngoài Tùng Tu phủ nhìn thấy......<br><br>Có một chiếc quan tài được đặt ở ngay phía trước khoanh thuyền rồng! Chiếc quan tài đó được quấn đầy lụa đỏ, từ xa nhìn lại trông như được quấn một bộ đồ cưới nằm yên ở đây.<br><br>Không chỉ có như thế, dù cho cách xa nhau mấy trượng thì vẫn có thể nhìn thấy cây trâm vàng được cẩn thận đặt ở phía trên quan tài.<br><br>Ánh sáng xuyên thấu sương mù, đâm vào đáy mắt Văn Thanh Từ. Y cũng theo đó mà rơi vào bóng ma cực lớn của thuyền rồng.<br><br>\"...Vậy đó có phải là Bệ hạ không?\"<br><br>Hóa ra còn có một người khác đang đứng ở phía bên kia quan tài gỗ.<br><br>Là Tạ Bất Phùng.<br><br>Hắn là người duy nhất trên thuyền không mặc áo đỏ. Gió lạnh thổi tung mái tóc đen dài, Tạ Bất Phùng chậm rãi đi tới. Hắn nhẹ nhàng dán tay lên quan tài gỗ, sau khi dừng lại hồi lâu, lại cẩn thận từng li từng tí chậm rãi vuốt ve thân quan tài.<br><br>Vẻ mặt Tạ Bất Phùng dịu dàng vô cùng, vuốt ve quan tài xong, hắn còn cúi người... nói gì đó với cỗ quan tài kia.<br><br>Nếu nơi đó thật sự là một người sống mặc áo cưới, vậy cảnh tượng rơi vào trong mắt mọi người nhất định là cảnh đẹp cầm sắt hòa minh.<br><br>Nhưng thứ được đặt ở đó là một chiếc quan tài.<br><br>Sương mù trên kênh đào Đại Vận Hà vào giờ khắc này trở nên dày đặc. Mà ba chữ to \"Tùng Tu phủ\" phía sau cửa thành, tựa hồ cũng dần dần vặn vẹo thành \"Phong Đô\".<br><br>Tạ Bất Phùng dự định đưa con thuyền chở đồ này đi qua hơn phân nửa quốc thổ Vệ Triều, theo kênh đào Đại Vận Hà trở lại Ung Đô hay sao?<br><br>Cảnh tượng này quá mức hoang đường, trái tim Văn Thanh Từ như bị ai nắm trong tay, nhịp đập như ngừng lại.<br><br>Khoảnh khắc Tạ Bất Phùng ngẩng đầu đứng dậy, y nhanh chóng buông lụa xuống.<br><br>Nhưng chỉ bằng một giây cuối cùng kia, Văn Thanh Từ vẫn thấy rõ -- thứ Tạ Bất Phùng mặc trên người không phải lễ phục màu đen như thường thấy mà là một chiếc áo choàng màu xanh sẫm. Trên áo choàng còn dùng chỉ sẫm thêu ngọc lan quen thuộc.<br><br>Đây là món lúc trước mình tặng cho hắn. Trái tim Văn Thanh Từ khẽ run một cái, cuối cùng cũng đập trở lại.<br><br>Đồng thời y cúi đầu, giấu người sau lưng ngựa.<br><br>Trên kênh đào Đại Vận Hà, ngón tay Tạ Bất Phùng vuốt ve quan tài. Hắn đang kiên nhẫn cảm thụ mỗi một chỗ lồi lên cùng lõm xuống của quan tài gỗ, thỉnh thoảng lại vuốt ve nhẹ nhàng một chút.<br><br>Quan tài tạm thời gấp rút chế tạo ra, cũng không phải dùng loại gỗ tốt nhất. Chôn sâu dưới lòng đất một năm đã có hơi mục. Mùi kia không dễ ngửi nhưng Tạ Bất Phùng lại không thèm để ý.<br><br>Hắn chậm rãi dán mặt vào cạnh quan tài gỗ, hạ thấp giọng nói, nhẹ giọng nói như nói nhỏ: \"Hơn một năm rồi... Được mở quan tài hít thở không khí, thế nào?\"<br><br>\"Thanh Từ, nếu ngươi không nói, ta coi như ngươi đồng ý.\"<br><br>Tạ Bất Phùng chậm rãi nở nụ cười. Hắn xuyên qua cỗ quan tài này nói cho Văn Thanh Từ thân không biết ở nơi nào nghe.<br><br>Bốn phía một mảnh im lặng, chỉ có Loan Phượng Dẫn còn đang quanh quẩn bên kênh đào.<br><br>Nơi thuyền rồng đi qua nhấc lên một tầng sóng lớn, chúng nó cuồn cuộn đụng vào đá vụn, vang lên ầm ầm.<br><br>Tiếng động này rốt cục đánh thức đám người vây xem. Mọi người nhìn nhau, không biết phải nói gì, hôm nay đến tột cùng là đưa tang hay là đưa gả?<br><br>Người trong quan tài là ai?<br><br>Ngay khi chiếc thuyền rồng kia sắp sửa đi xa, chợt có thứ gì đó như hạt mưa từ trên thuyền rơi xuống.<br><br>Tiếp theo nặng nề rơi xuống bờ.<br><br>Văn Thanh Từ cúi đầu nhìn, thứ rải xuống trên chiếc thuyền kia đúng là kẹo Liêu Hoa......<br><br>Vùng Tùng Tu phủ, từ xưa đã có truyền thống du thuyền gả cưới. Mà phàm là nơi thuyền gả đi qua đều sẽ rải kẹo.<br><br>Dĩ vãng gặp phải tình cảnh như vậy, mọi người đều sẽ đồng loạt xông lên, nhặt sạch kẹo dưới mặt đất. Nhưng hôm nay, mọi người bên bờ lại như tránh né như ôn dịch chạy tứ tán.<br><br>Đảo mắt bãi đất trống bên bờ sông cũng chỉ còn lại có hai người Văn Thanh Từ và Tống Quân Nhiên.<br><br>Ngựa đứng tại chỗ phát ra một tiếng vang nhỏ.<br><br>Trầm mặc một lát, Văn Thanh Từ mặc áo khoác chậm rãi ngồi xổm xuống, tỉ mỉ bọc kỹ kẹo Liêu Hoa rơi ở bên chân.<br><br>Mà Tống Quân Nhiên đứng ở bên cạnh y rốt cục trừng tròn mắt, cắn răng dùng quan ngữ Tùng Tu phủ tức giận mắng một câu thô tục.<br><br>Người ngoài có lẽ không biết trên thuyền bày đồ vật gì. Nhưng hắn đi Ung Đô, tự mình mang Văn Thanh Từ về Tùng Tu phủ cũng sẽ không nhận sai.<br><br>Đó là quan tài vốn nên đặt quần áo, chôn sâu dưới đất thuộc về Văn Thanh Từ!<br><br>_____________<br><br>Mễ: Cảnh này đẹp lắm nè mà hong có fanart tiếc ghia =))))<br>"]