["<br>Lần trước gặp mặt quá mức vội vàng không kịp quan sát.<br><br>Lúc này Văn Thanh Từ cuối cùng cùng nhận ra, Tạ Bất Phùng đã sớm trưởng thành từ những trận chiến tranh liên tiếp.<br>Thiếu niên ngây ngô đã hoàn toàn phai nhạt, khí chất của hắn trầm ổn sắc bén như trọng kiếm, toả ra khí chất khiếp người.<br><br>Ý chí của đế vương mới sinh đã trở nên kiêu hùng từ lâu.<br>Văn Thanh Từ không khỏi lơ đãng, nhưng một giây sau, lực chú ý đã bị đau đớn nhỏ yếu trên cổ tay gọi trở về.<br>Tiếp theo là nghiên cứu hơi mơ hồ, nhiệt độ trên cổ tay đã truyền khắp toàn thân.<br><br>Trong phút chốc, ký ức đêm đó ở trấn Trường Nguyên lại một lần nữa sống lại.<br>Ánh sáng đỏ mờ, mảnh vỡ lưu ly......<br>Văn Thanh Từ lập tức quay đi, thử rút cổ tay ra khỏi tay Tạ Bất Phùng.<br>\"Điện hạ, ngài nên tiếp tục đi về phía trước.<br><br>\"Văn Thanh Từ đè nén cảm xúc, vừa mỉm cười vừa thản nhiên nói với Tạ Bất Phùng.<br>Thiếu niên rốt cục bằng lòng, chậm rãi buông lỏng ngón tay.<br>Ánh mắt Tạ Bất Phùng vẫn chưa rời đi, hắn nhìn chằm chằm người trước mắt.<br><br>Tuyết nhỏ rơi trên lông mi dài của Văn Thanh Từ, hóa thành những tinh thể băng nhỏ rơi xuống theo hơi thở run run.<br>Đôi mắt đen như mực bị gió lạnh làm ướt, rơi vào trong mắt Tạ Bất Phùng lại có vẻ đáng thương.<br>Vừa làm cho người ta đau lòng lại muốn bắt nạt.<br>Thiếu niên vô thức giơ tay lên, muốn lau đi cho Văn Thanh Từ.<br><br>Nhưng bàn tay kia chỉ dừng lại trên không trung vài giây rồi thu lại như bị điện giật, xoay người đi về phía trước.<br>\"Đi– \"Thấy Tạ Bất Phùng hành động khác thường như thế, quan viên phụ trách nghi lễ bên cạnh sửng sốt, vội vàng ý bảo bá quan bình thân, theo nghi thức cùng vào cung.<br>Văn Thanh Từ đứng dậy đột ngột, dung nhập vào trong đám người như cừu con bị sói thả về bầy, chậm rãi thở phào nhẹ nhõm.<br>Tạ Bất Phùng tuyệt đối là nhân vật chính của ngày hôm nay, tương tác vừa rồi của hai người lọt vào trong mắt người ngoài Thái Thù cung.<br>Hắn bị Văn Thanh Từ đưa lên chiến trường, mới đầu đây còn là chuyện chỉ có chết không có đường sống.<br><br>Bởi vậy mọi người theo lý thường luôn cho rằng lúc Tạ Bất Phùng khải hoàn hồi triều, theo lý nên ghi hận đối phương mới đúng.<br>Cũng vào lúc này theo tiềm thức coi tất cả những chuyện vừa rồi là uy hiếp.<br>Tại một khắc xoay người tiếp tục đi về phía trước kia, Văn Thanh Từ chú ý tới ánh mắt khinh miệt của người chung quanh, cùng với biểu tình xem kịch vui.<br>Lúc trước Văn Thanh Từ lấy thân phận thái y nhảy lên trở thành tam phẩm Hàn Lâm, vốn đã bị người ta ghen ghét, hơn nữa Hoàng đế lại rất thích mượn miệng y đưa ra quyết định...!Thường xuyên qua lại, Văn Thanh Từ trong lúc lơ đãng đắc tội rất nhiều người.<br>Đám người này đâu chỉ là muốn nhìn thấy y xui xẻo, quả thực hận không thể khiến y chết luôn bây giờ.<br> <br>Tuyết lại lớn thêm, trong khoảnh khắc hơi lạnh thấu vào xương cốt.<br><br>Văn Thanh Từ không chú ý tới những ác ý kia, mắt nhìn thẳng đi về phía trước.<br>Việc quan trọng nhất hôm nay là phong thưởng công thần, lần này Hoàng đế không chút keo kiệt, vung tay lên đã ban tặng một lượng lớn đất đai, vàng bạc cho những người đã lập công trong trận chiến này.<br>Lại phong thêm mấy tướng quân đóng ở Bắc Địa, người được thưởng nhiều nhất đương nhiên là Tạ Bất Phùng, thánh chỉ dày đặc khen thưởng, thái giám chịu trách nhiệm đọc thánh chỉ đọc cho đến khi giọng khàn khàn mới đọc xong.<br>Chợt nghe cứ như Hoàng đế đưa nửa quốc khố cho Tạ Bất Phùng.<br>Lập tức, tất cả mọi người cảm khái trước cảnh tượng phụ tử từ hiếu của hoàng thất, như thể đã quên mất chuyện hoàng đế cố ý đẩy Tạ Bất Phùng ra chiến trường.<br>Sau khi lĩnh thưởng, thiếu niên khinh thường cúi đầu nhìn thoáng qua thánh chỉ trong tay mình.<br>Sở dĩ Hoàng đế hào phóng như vậy, là bởi vì ở trong lòng lão, hắn là người nhất định phải chết vào ngày mai.<br>Những vàng bạc tài bảo này sẽ không rời khỏi quốc khố, chỉ là tùy tiện ngang qua đây mà thôi.<br>……<br>Hoạt động phong thưởng kéo dài cả buổi sáng, tiệc mừng công bắt đầu từ buổi chiều, kéo dài đến đêm khuya.<br>Vệ Triều chưa từng tổ chức cung yến long trọng như vậy, hôm nay ngoại trừ văn võ bá quan đến hoàng cung ra, còn có quân nhân trở về từ bắc địa cùng với Tạ Bất Phùng.<br>Hoàng đế lấy lý do thân thể không khỏe làm lý do rút lui, mà có đám quân nhân kia nên không khí trong cung yến vô cùng náo nhiệt.<br>Tạ Bất Phùng ngồi bên bàn, người đến mời rượu chưa từng dừng lại.<br><br>Bữa tiệc kéo dài một lúc, không biết là ai đã thay rượu ngon trong cung bằng rượu mạnh mang về từ phương Bắc.<br>Chẳng mấy chốc mà quan viên Ung Đô đã say khướt, cũng dưới sự thúc giục của rượu, bọn họ chen đến bên cạnh Tạ Bất Phùng, muốn chuốc say hắn.<br>\"Kính đại điện hạ! Kính ngài dẫn binh, rửa sạch nỗi nhục trăm năm của Trung Nguyên…\"<br>Nói xong, đại thần vốn say như chết ngửa đầu uống một hơi cạn sạch rượu mạnh trong tay.<br>Lúc bầu không khí đang sôi nổi, một cái đầu nhỏ ló ra bên cạnh Tạ Bất Phùng, không biết Tạ Phu Doãn lẻn tới đây từ lúc nào, vẻ mặt tò mò thò đầu hỏi hắn: \"...!Ca ca, không cay sao?\"<br>Tuy ngoài miệng Tạ Phu Doãn hỏi như vậy, nhưng trong mắt lại tràn đầy ngưỡng mộ.<br>Tạ Bất Phùng có chút ngạc nhiên, hình như em gái mình không sợ người lạ.<br>\"Không cay,\" thiếu niên nở nụ cười, nhẹ nhàng xoa xoa đầu Tạ Phu Doãn, cuối cùng thấy cô bé vẫn nhìn chằm chằm chén rượu trên bàn mình, bèn hỏi như trêu chọc bé, \"Muốn nếm thử không?\"<br>\"Không không không! \"Tạ Phu Doãn lắc đầu như trống bỏi, nhanh chóng lui về phía sau nửa bước,\" Văn tiên sinh nói uống rượu không tốt.<br><br>\"Vẻ mặt cô bé nghiêm túc nói.<br>Thấy thế, mọi người xung quanh đều nở nụ cười.<br>Ba chữ \"Văn tiên sinh\" khiến nụ cười của Tạ Bất Phùng lập tức cứng đờ, hắn theo bản năng còn muốn hỏi Tạ Phu Doãn thêm một chút nhưng cô bé như là sợ hắn bắt mình uống rượu, cuống quít trốn khỏi đây.<br>Thiếu niên cuối cùng cũng không kìm được, buông bỏ bản thân tìm kiếm bóng dáng Văn Thanh Từ.<br><br>Tầm mắt của hắn lướt qua đám đông rơi vào một góc phòng tiệc.<br>Trong lúc bất tri bất giác, thân phận hai người đã thay đổi.<br><br> <br>Văn Thanh Từ cuối cùng cũng mặc thêm áo khoác, một mình y ngồi ở vị trí gần cửa sổ, chưa từng động vào đồ trên bàn.<br>Gió từ cửa sổ phía sau thổi vào, chậm rãi nâng góc áo xanh nhạt lên.<br>......!Y làm sao vậy?<br>Là cơ thể không khoẻ hay là thức ăn không hợp khẩu vị?<br>Rõ ràng lúc trở về, còn dặn dò mình chịu đựng không thể chủ động đi tìm Văn Thanh Từ, nhưng hiện tại Tạ Bất Phùng chỉ cần nhìn một cái đã rung động.<br>Ngay lúc thiếu niên đang rối rắm có nên đi qua hay không thì một bóng dáng quen thuộc xuất hiện ở trong tầm mắt của hắn.<br>Là biểu tỷ của Tạ Bất Phùng, Tô Vũ Tranh cũng được mời tham gia bữa tiệc mừng công này.<br><br>Nhưng nàng cũng không có tới tìm Tạ Bất Phùng chúc mừng, mà là xuất hiện ở trước mặt Văn Thanh Từ.<br>Nàng lo lắng hỏi: \"Văn tiên sinh, ngài không khoẻ sao?\"<br>Tô Vũ Tranh cũng để ý từ lúc mở tiệc đến giờ, Văn Thanh Từ không hề động vào thức ăn trên bàn.<br>Tâm ý của Tô Vũ Tranh vô cùng rõ ràng, Văn Thanh Từ thì không có ý này, bởi vậy ngoại trừ lần gặp tình cờ ở y quán lần trước, y vẫn luôn cố ý giữ khoảng cách với Tô Vũ Tranh.<br>\"Không sao, \"Văn Thanh Từ lắc đầu,\" Tạ Tô tiểu thư quan tâm.\"<br>Gió lạnh khiến đầu óc choáng váng, đúng là Văn Thanh Từ không có cảm giác thèm ăn, ngực Văn Thanh Từ ngứa ngáy tê dại, y cố nén không để cho mình ho ra, nhưng trong miệng vẫn nồng nặc mùi sắt.<br>Ý thức được trạng thái của Văn Thanh Từ thật sự rất kém, Tô Vũ Tranh không khỏi có chút sốt ruột, \"Không thì ta đi giúp ngài nói với cô một tiếng –\" Ngài về nghỉ ngơi trước đi.<br>Tô Vũ Tranh còn chưa kịp nói xong, đã bị tiếng bước chân cắt ngang, Tạ Bất Phùng đến.<br>Trong tiệc mừng công, thiếu niên tướng quân cởi áo giáp đen ra, hắn vừa đến là cố ý che khuất toàn bộ ánh sáng nơi này, chặn Văn Thanh Từ trong bóng tối.<br>\"Sao Tô tiểu thư lại ở đây?\" Mặc dù thiếu niên đang hỏi Tô Vũ Tranh nhưng tầm mắt vẫn luôn rơi xuống mặt Văn Thanh Từ, \"Từ khi nào mà hai người thân quen tới vậy rồi?\"<br>Không biết có phải do y suy nghĩ nhiều hay không, Văn Thanh Từ nghe ra trong lời của Tạ Bất Phùng có vài phần uất ức.<br>Tô Vũ Tranh sửng sốt một hồi, nàng vội vàng xoay người hành lễ với Tạ Bất Phùng, không nghĩ nhiều trực tiếp trả lời: \"Chúng ta......!còn chưa tính là quen thuộc, chỉ là gặp Văn tiên sinh vài lần ở ngoài cung mà thôi.\"<br>\"Ngoài cung? \"Tạ Bất Phùng chậm rãi híp mắt.<br>Tô Vũ Tranh không khỏi nghi hoặc ngẩng đầu liếc Tạ Bất Phùng một cái...! Sao nàng lại cảm thấy, trong lời nói của em họ mình có vài phần hàm ý nghiến răng nghiến lợi.<br>Cũng từ đó cảm nhận được địch ý nồng đậm.<br>Tô Vũ Tranh không hiểu so tài với hắn: \"Đúng...!là ở trong một y quán, sao điện hạ lại ở đây?\"<br>Gặp Văn Thanh Từ ở y quán là một chuyện bình thường đến không thể bình thường hơn, giọng điệu Tô Vũ Tranh chẳng hề chột dạ.<br>Chỉ là địch ý trên người thiếu niên hình như lại mạnh thêm một chút, nàng không kìm được lui về phía sau nửa bước, muốn cách xa Tạ Bất Phùng một chút.<br>Không khí đột nhiên trở nên rất quỷ dị, vừa lúc đó, Tô lão thái thái cách đó không xa thấy được cảnh này.<br><br>Lão thái thái cho rằng Tô Vũ Tranh quấy rầy Tạ Bất Phùng và Văn Thanh Từ bàn chuyện chính sự, rốt cục gọi nàng trở về: \"Vũ Tranh! mau trở lại đây –\"<br>Thiếu nữ mặc cung trang màu hồng nhạt miễn cưỡng rời đi, góc phòng yến hội chỉ còn lại có hai người Văn Thanh Từ và Tạ Bất Phùng.<br>Bình tĩnh, bình tĩnh!<br>Sau khi Văn Thanh Từ nhiều lần tự nhủ phải bình tĩnh tự nhiên, cuối cùng y cũng ngước mắt lên, mỉm cười hỏi Tạ Bất Phùng: \"Không biết điện hạ tìm thần có chuyện gì?\"<br><br>Giọng điệu của y vẫn dịu dàng như vậy, chỉ là không biết giọng nói trở nên khàn khàn từ lúc nào.<br>Ăn uống linh đình, y hương tấn cảnh nhanh chóng phai màu vào giờ khắc này, cảnh tượng xa xôi giống như phát sinh ở một thế giới khác.<br>Văn Thanh Từ ngồi sau bàn cuối cùng cũng ý thức được mình phải hành lễ, nhưng thiếu niên giống như đoán được ý định của y, chậm rãi đặt ngón tay lên vai Văn Từ, làm gián đoạn động tác của y.<br>Tạ Bất Phùng cúi người xuống, khoảng cách giữa hai người lúc này chỉ có nửa sải tay.<br>Nhìn từ phía sau, Văn Thanh Từ giống như là con mồi bị thiếu niên kẹp chặt dưới thân, khó có thể chạy thoát.<br>Thiếu niên nhắm mắt lại, mặc cho mình tham lam hít sâu hương đắng quen thuộc tràn lên như sương mù.<br>\"Xem ra trong khoảng thời gian này Văn tiên sinh kết giao với rất nhiều bằng hữu, cuộc sống cũng không tệ lắm.<br><br>\"Tạ Bất Phùng thì thầm bên tai Văn Thanh Từ, cố ý đè thấp giọng nói, chậm lại, nghe ra cực kỳ nguy hiểm.<br>Luồng không khí sinh ra trong khi nói giống như rắn độc truyền ra, liếm qua vai cổ Văn Thanh, khiến y khẽ rùng mình.<br>Chuyện xảy ra đêm đó ở Bắc Địa lại xâm nhập vào đầu Văn Thanh Từ lần nữa.<br>“……”<br>Văn Thanh Từ cưỡng ép nghiêng người điều chỉnh hơi thở, giả bộ trấn định: \"Nhờ được sự quan tâm của điện hạ, cuộc sống của thần...!vẫn như thường ngày.\"<br>Người trong tiệc mừng công đã say, tầm mắt hơi có chút càn rỡ rơi xuống như lửa thiêu đốt trên người Văn Thanh Từ.<br>Thiếu niên nhẹ nhàng nở nụ cười, Văn Thanh Từ cũng theo đó ngửi được một mùi rượu nhàn nhạt.<br>\"Ngài uống say rồi?\"<br>Tạ Bất Phùng nhớ lúc trước hình như mình từng giả say trước mặt Văn Thanh Từ ở Tùng Tu phủ.<br><br>Đầu óc thiếu niên vô cùng thanh minh, nhưng hắn lại cố ý không phủ nhận lời của Văn Thanh Từ.<br><br>Ngay cả những suy nghĩ bẩn thỉu, đen tối và đáng hổ thẹn bấy lâu nay ẩn giấu trong lòng hắn cũng bị sự hiểu lầm này đánh thức.<br>Thiếu niên mượn hiểu lầm này, nắm chặt tay phải Văn Thanh Từ.<br>\"Điện hạ, ngài muốn làm gì?! \"Trong lời nói của Văn Thanh Từ có thêm vài phần sốt ruột,\" Nơi này là Thái Thù Cung.<br><br>\"Y lên tiếng nhắc nhở.<br><br>Nhưng Tạ Bất Phùng tựa như không nghe được cảnh cáo của y.<br>Thiếu niên nắm chặt tay Văn Thanh Từ đặt lên trên lưng của mình, cầm tay của y đụng vào vết thương trên lưng.<br>Cơ thể hai người lập tức dán sát vào nhau,cho dù là cách y phục mùa đông Văn Thanh Từ cũng có thể cảm nhận được nhịp tim và hơi thở hỗn loạn của cả hai bên.<br>Nhìn từ phía sau, tư thế của họ vô cùng mập mờ.<br>- Thiếu niên giam cầm chặt Văn Thanh Từ ở trong ngực, thái y một thân xanh nhạt thì run rẩy tay dán ở trên lưng Tạ Bất Phùng.<br>Cung Yến trong phút chốc an tĩnh lại, mọi người trợn tròn mắt, đồng loạt đưa mắt nhìn sang đây.<br>\"Điện hạ, ngài uống say rồi, mau đứng lên.<br><br>\"Văn Thanh Từ hạ giọng nói.<br>Tạ Bất Phùng lắc đầu, mượn \"hơi rượu\", mặc kệ bản thân dùng âm lượng chỉ có hai người có thể nghe được nói: \"Ta bị thương rất nhiều, còn tưởng rằng sẽ không bao giờ gặp lại ngươi nữa.\"<br>Cho dù cách áo mùa đông dày cộm, Văn Thanh Từ cũng có thể cảm nhận được dấu vết dữ tợn dưới tay.<br><br>Không khó tưởng tượng vết sẹo này khủng khiếp đến mức nào.<br> <br>Ngón tay Văn Thanh Từ như bị lửa thiêu rút về phía sau, nhưng lại bị Tạ Bất Phùng nắm chặt khó có thể nhúc nhích.<br>Quá khứ Tạ Bất Phùng khinh thường nhất là chuyện tỏ ra đáng thương, bại lộ nhược điểm của mình.<br><br>Huống chi từ nhỏ hắn đã không có cảm giác đau đớn, cũng không cảm thấy những vết thương này có gì quan trọng.<br>Thế nhưng hiện tại, cảm nhận được ngón tay Văn Thanh Từ khẽ run, Tạ Bất Phùng lại không kìm được nói hết câu này đến câu khác.<br>Thiếu niên nói dăm ba câu đã vẽ lên cái khổ, cái lạnh buốt giá ở Bắc Địa ở trước mắt Văn Thanh Từ.<br>Lúc này ngay cả hắn cũng không nhận ra hành vi của mình là đang tìm kiếm sự an ủi và dịu dàng từ Văn Thanh Từ.<br><br>Giống như một con dã thú, lộ ra bụng, lộ ra vết thương.<br>Vừa rồi không biết là ai không cẩn thận làm đổ bầu rượu, lúc này mọi ngóc ngách của sảnh tiệc đều tràn ngập mùi thơm của rượu.<br>Văn Thanh Từ như là say rồi, tay y không còn giãy dụa nữa.<br><br>Văn Thanh Từ do dự một lát, sau đó nhẹ nhàng vỗ về vai lưng Tạ Bất Phùng như dỗ con thú nhỏ.<br>Động tác của y vô cùng nhẹ nhàng, tay thiếu niên dần thả lỏng, để bản thân chìm đắm trong sự dịu dàng ấy.<br>Nhưng mà náo nhiệt hôm nay chắc chắn sẽ không kết thúc sớm như vậy.<br>Không biết một quân sĩ say như chết từ đâu bước ra, lầm bầm mà bưng chén rượu xuất hiện ở đây.<br>Hắn vịn trụ cột ở hành lang, ổn định cơ thể rồi giơ cao chén rượu: \"Kính -- Tướng quân đại nhân, dẫn dắt chúng ta đến chiến thắng!”<br>m thanh đột ngột làm Văn Thanh Từ bừng tỉnh, y rốt cục rút tay về.<br>Đợi đã!!<br>Mình vừa làm gì vậy?!<br>Giây tiếp theo sau khi nhận ra Văn Thanh Từ cũng ở đây, đầu óc quân sĩ phản ứng chậm chạp sửng sốt nói: \"Còn...!còn có Văn thái y, nếu không có ngài tiến cử, cũng sẽ không có tướng quân chúng ta hôm nay.\"<br>n oán giữa Văn Thanh Từ và Tạ Bất Phùng đã truyền khắp quân đội, trong giọng nói của hắn có chút châm chọc, nhưng Văn Thanh Từ như là không có nghe ra trong đó cảm xúc trong đó, y bỗng nhiên lui về phía sau một bước, cầm ly rượu trên bàn mà mình chưa từng chạm vào.<br>Ly rượu ngọc bích lạnh lẽo khiến y tỉnh táo lại, để ép bản thân nhanh chóng tỉnh táo, Văn Thanh Từ trực tiếp nâng ly rượu lên uống một ngụm.<br><br>Cảm giác nóng rát kèm theo rượu lạnh, từ thực quản Văn Thanh Từ tràn vào dạ dày.<br>Toàn bộ ngực và phổi cảm thấy khó chịu, y không ngờ -- chén rượu trong tay mình không phải loại rượu hoàng thất dịu nhẹ dùng trong cung yến thông thường mà là rượu mạnh Bắc Địa giống như người trước mắt này đã uống!<br>Văn Thanh Từ ho khan tê tâm liệt phế, cơ thể y lập tức mất đi sức lực, vịn vách tường mới miễn cưỡng không ngã xuống.<br>\"Khụ khụ......!Không sao, chỉ là bệnh cũ mà thôi.<br><br>\" Y xoay người đi, muốn giấu đi vẻ chật vật này.<br>Nhưng không ngờ tay thiếu niên đã bám lấy từ lúc nào, Tạ Bất Phùng nắm lấy tay Văn Thanh Từ, uống một hơi cạn sạch rượu mạnh trong tay y, sau đó nặng nề ném ly rượu bằng ngọc sang bên cạnh.<br>Nương theo một tiếng ngọc vơc chói tai.<br><br>Văn Thanh Từ rốt cục không kìm được ho ra máu.<br>Y theo bản năng muốn đưa tay che đi, nhưng tay trái luôn yếu ớt buông thõng bên người, tay phải bị Tạ Bất Phùng giữ chặt, cử động rất khó khăn.<br>Máu tươi như đao đâm vào mắt Tạ Bất Phùng.<br>_______<br>Chúc mn 20/10 zui zẻ ️.<br><br>"]