["<br>Cùng ngày, hoàng đế phái người đến thái y thự lấy bẫy bắt thú đi.<br>Trong điện Ninh Hòa có hơn hai mươi thái giám cung nữ đang làm nhiệm vụ, chuyện xảy ra trên điện cùng với chuyện của Văn Thanh Từ chẳng bao lâu đã truyền ra ngoài.<br>Trong cung tạm thời còn không có động tĩnh gì, hết thảy đều lâm vào yên tĩnh trước bão táp.<br>Khí trời đầy tuyết nới lỏng eo ngọc gầy.<br>Binh giáp va chạm phát ra tiếng động nhẹ, phá vỡ sự yên tĩnh của buổi chiều.<br><br>Văn Thanh Từ đang chuẩn bị cho thỏ ăn, ngẩng đầu đột nhiên nhìn thấy, thị vệ canh giữ bên ngoài thái y thự bị mấy gương mặt xa lạ thay thế.<br>Y đang nghi hoặc thì thái y lệnh Vũ Quan Lâm liền cầm chén trà đi ra từ điện trước.<br>Cũng nhìn ra ngoài theo ánh mắt của Văn Thanh Từ.<br>“......! Bất luận là ai mang cái bẫy thú này vào cung, chuyện này đều không thoát khỏi liên quan đến thủ vệ.\" Lão thái y cười tủm tỉm vuốt râu, thuận miệng nói, \"Mấy ngày gần đây thủ vệ khắp nơi ở cung Thái Thù đều thay máu hết.<br><br>Nghe nói ngay cả thái giám và cung nữ cũng phải điều tra kỹ lưỡng.<br><br>”<br>Nói xong, Vũ Quan Lâm hướng con ngươi màu nâu sẫm đục lên, chậm rãi nhìn về phía Văn Thanh Từ.<br>Lão đang quan sát mình…<br>Trái tim Văn Thanh Từ bỗng nhiên rối rắm.<br>Không chỉ hoàng đế muốn lợi dụng chuyện này, hiển nhiên Lan phi cũng muốn nhân cơ hội này khống chế trật tự cung Thái Thù vào trong tay mình.<br>\"Ừm, \" Văn Thanh Từ cười cúi người, nhẹ nhàng sờ sờ thỏ trắng trong lồ ng, \"Thì ra là như thế.<br><br>”<br>Dường như y không quan tâm đ ến chuyện này.<br>Lão thái y đã qua tuổi thất tuần không vuốt râu nữa, \"Già rồi.<br><br>Ngồi trước đống hồ sơ một canh giờ là đau nhức.<br><br>Xem ra qua hai năm nữa thì xin hài cốt về quê thôi...\" <br>Lão nhấp một ngụm trà vừa đi vào trong điện, vừa cười nói, \"Từ xưa anh hùng xuất thiếu niên, tương lai có Văn thái y ở đây, ta cũng yên tâm.<br><br>”<br> <br>\"Ngài có kinh nghiệm phong phú, y thuật tỉ mỉ, nói gì...\" Văn Thanh Từ tổ chức ngôn ngữ tính toán lấy lòng đối phương, lời còn chưa dứt, Vũ Quan Lâm đột nhiên dừng tại chỗ, xoay người nhìn y.<br>Lão thái y nheo mắt lại, khẽ lắc đầu nói: \"Làm người kiêng kị nhất chính là một chữ tham, mà chữ đáng trọng nhất chính là bổn phận.<br><br>Cả đời này ta làm thái y cũng bạc cả đầu rồi, đối với những chuyện khác...!Không có hứng thú gì, cũng không nên hứng thú.<br><br>”<br>Cuối cùng, lão cảm khái lần nữa, \" Suốt mấy chục năm qua có khối người trong Thái Y thự có y thuật cao minh hơn ta.<br><br>Nhưng ta có thể đi tới hôm nay, trở thành viện lệnh đều là dựa vào những thứ vừa mới nói.\"<br>Những lời này của lão nghe giống như là bác sĩ sắp về hưu, cảm khái với vãn bối những sóng gió mình trải qua gần đây.<br>Nhưng bàn tay đang vuốt v e con thỏ của Văn Thanh Từ không khỏi khựng lại.<br>......! Vũ Quan Lâm tham tài, còn có chút xu hướng nịnh nọt, điều này chẳng phải là bí mật gì trong cung.<br><br>Những gì lão vừa nói về \"tham lam\" và \"bổn phận\" không phải là tiền bạc, mà là...!Chuyện triều đình.<br>Vũ Quan Lâm đang nhắc nhở bản thân y nên tránh xa chính trị.<br>Cái tên \"Văn Thanh Từ\" này, từ lúc y vào cung đã truyền khắp Ung Đô.<br><br>Chuyện \"vớt xác\" cách đây không lâu càng làm cho thanh danh của y vang vọng.<br>Thân là một thái y, cảm giác tồn tại của Văn Thanh Từ thật sự là quá mạnh.<br>Sau trận tuyết thời tiết còn chưa kịp ấm lên, gió lạnh như đao theo đường hô hấp cắt về phía ngực phổi Văn Thanh Từ, trong miệng y cũng nổi lên một mùi vị tanh ngọt.<br>Sức khoẻ nguyên chủ vốn không tốt, cũng không biết có phải bởi vì mấy ngày trước đứng trong tuyết bị cảm lạnh hay không, mấy ngày gần đây trạng thái Văn Thanh Từ từ càng lúc càng kém.<br>Y cố nén khó chịu, nhướng mắt cười, vẻ mặt thản nhiên nói: \"Ta chỉ có hứng thú với hành y, những chuyện khác thuận theo tự nhiên là được rồi.\"<br>Phản ứng của Văn Thanh từ quá mức bình tĩnh, thế nhưng lại cho Vũ Quan Lâm một loại ảo giác người trước mắt đã sớm chuẩn bị tốt việc nghênh đón kết cục tồi tệ nhất.<br>\"Ngươi...\"Vũ Quan Lâm không khỏi nhíu mày.<br>\"May rủi là do số mệnh.\" Vẻ mặt Văn Thanh Từ lạnh nhạt, y nhìn vào mắt Vũ Quan Lâm cười nói, \"Cứ tùy duyên thôi.\"<br>Lông mi đổ bóng che phủ con ngươi của y, Vũ Quan Lâm không thể phân biệt rõ ràng, đến tột cùng là Văn Thanh Từ lấy tâm tình gì nói ra những lời này.<br>Lão thái y bỗng nhiên trầm mặc.<br>Văn Thanh Từ đoán, nhất định là Vũ Quan Lâm đang chửi bới trong lòng khó có thể khuyên cái thằng quỷ chết tiệt này.<br>Nhưng ai bảo mình không còn lựa chọn khác.<br><br>Chẳng làm gì mặc cho cốt truyện phát triển, chỉ có một con đường chết...<br> <br>Thay vì ngồi chờ chết, còn không bằng cố gắng giãy dụa.<br>Rõ ràng nhỏ hơn mình hơn năm mươi tuổi, Vũ Quan Lâm lại đọc ra loại cảm giác cao thâm khó lường từ trên người người thanh niên trước mắt này.<br>Đúng lúc này, tiền điện bỗng nhiên rộn ràng hẳn lên, có phi tần sai cung nữ tới tìm Vũ Quan Lâm khám bệnh.<br>Lão thái y đè cảm giác cổ quái trong lòng xuống, hàn huyên với Văn Thanh Từ vài câu rồi rời khỏi tiểu viện.<br>Đảo mắt, tiểu viện chỉ còn lại một mình Văn Thanh Từ.<br>Cho thỏ ăn xong, Văn Thanh từ trở về trắc điện.<br><br>Bình thường nơi này chỉ có y nhưng mấy ngày gần đây, lại có thêm một bóng hình.<br>Thiếu niên mặc đồ đen đang ngồi ở trước bàn đọc y thư.<br>Văn Thanh Từ vốn để hắn ở lại tiểu viện đọc sách, nhưng không biết tại sao Tạ Bất Phùng nhất định phải đi theo mình đến nơi này.<br>\"Điện hạ có cái gì không hiểu không?\" Văn Thanh Từ chậm rãi đi đến bên cạnh Tạ Bất Phùng, nhìn thấy tên sách bèn nhẹ giọng nhắc nhở, \"Trong quyển sách này có hai chương \"Kim Nhận Thương\" và \"Đứt gân thương\", ngài tốt nhất nên đọc kỹ rồi ghi chép lại.\"<br>Nói xong, lại nhẹ giọng ho khan.<br><br>Thân là một thần y chuyên trị bệnh nan y, y không có khả năng ngày nào cũng có thể thay thuốc cho Tạ Bất Phùng.<br>Văn Thanh Từ suy nghĩ rồi dứt khoát giao nhiệm vụ này cho Tạ Bất Phùng.<br>Trên bàn chất đầy sách y tìm cho thiếu niên, ngoại trừ \"Thương khoa hối toản\", còn có \"Kim Sang Bí Truyền Cấm Truyền\" linh tinh.<br>*Đều là sách trị thương do đao kiếm gây ra.<br>Lỡ như Tạ Bất Phùng vẫn phải lên chiến trường, cũng coi như có chút chuẩn bị.<br>\"Không có.\" Tạ Bất Phùng lắc đầu.<br>\"Vậy thì tốt rồi.\" Văn Thanh Từ đi đến bên cừa sổ điều chế hương liệu.<br><br>Phần lớn y thư đều rất khó đọc, tối nghĩa khó hiểu.<br><br>Nhưng Văn Thanh Từ nhận ra Tạ Bất Phùng đọc sách rất trơn.<br>Điểm này hoàn toàn không phù hợp với thiết lập không có người quản giáo, một mình lớn lên ở Túc Châu của hắn.<br>......!Xem ra cốt truyện ẩn giấu của Phù Minh Đường thật sự rất nhiều.<br>Văn Thanh Từ tò mò cào tim gãi phổi nhưng ngại thiết lập của mình, y chỉ có thể đè nén nghi hoặc trong lòng.<br>Một làn gió mát thổi bay tàn hương.<br>Văn Thanh Từ đang thất thần không phòng bị, vô tình hít phải một ít vào phổi.<br><br><br>Giây tiếp theo, lồ ng ngực chợt cảm thấy đau nhức ngứa ngáy.<br>\"Khụ khụ khụ...\" Y theo bản năng áp khăn lụa lên môi.<br>Văn Thanh Từ vốn tưởng rằng lần này vẫn như thường ngày, khụ vài cái là xong rồi.<br><br>Không ngờ vài giây sau, ngực y đột nhiên ngứa ngáy kinh khủng, cứ như là đang có trăm con kiến gặm nhấm.<br>Ngay sau đó, trái tim cũng đau đớn nặng nề.<br><br>Đi kèm với điều này, có một cảm giác chóng mặt không thể bỏ qua.<br>Trong lúc hoảng hốt y nhìn thấy Tạ Bất Phùng buông sách trong tay xuống, nhìn về phía mình.<br>\"Khụ khụ.<br><br>Không sao, điện… điện hạ…đọc tiếp đi.\"Văn Thanh Từ siết chặt bàn tay, thử điều chỉnh hô hấp.<br>Lại nói tiếp cũng kỳ quái, y đã chẩn mạch vài lần, cũng không phát hiện mình có vấn đề gì.<br>Mấy ngày nay Văn Thanh Từ uống không ít thuốc, nhưng triệu chứng chẳng những không có chút thuyên giảm, thậm chí còn thường xuyên ho ra máu.<br>\"Khụ khụ...\"<br>Không cẩn thận hít tro hương vào trong cơ thể, lồ ng ngực và phổi y như ngọn lửa nhỏ bốc cháy lan rộng ra đồng cỏ.<br>Phong cảnh trước mắt bắt đầu lắc lư.<br><br>Máu tươi không khống chế được tràn ra, trong phút chốc nhuộm đỏ trường sam màu xanh nhạt.<br>Trái tim cũng theo đó mà đau nhói.<br>Có gì đó không ổn!<br>Loại triệu chứng này không thể giải thích đơn giản bằng thể chất kém được.<br><br>Suy nghĩ của Văn Thanh Từ vô cùng hỗn loạn, theo bản năng muốn nắm chặt thứ gì đó trong tay, nhưng còn chưa chạm vào đã bị người khác nắm lấy.<br>Sau đó, có một cơn đau âm ỉ ở cánh tay.<br><br>Cùng đi với đó, hai chữ \" phát độc\" đột nhiên xuất hiện trong đầu Văn Thanh Từ.<br>Thân thể nguyên chủ, đã trúng độc từ lâu rồi!<br>\"Đừng nhúc nhích ——\" Giọng Tạ Bất Phùng kéo suy nghĩ của y trở về, \"Đó là lư hương! ”<br>Tạ Bất Phùng không có cảm gì, bởi vậy lúc túm lấy người ta lại càng hoàn toàn không biết nặng nhẹ.<br>Hắn siết chặt cổ tay tái nhợt gầy gò của Văn Thanh Từ giống như muốn bóp nát xương cốt đối phương.<br>Trong đôi mắt màu hổ phách của thiếu niên hiếm khi hiện lên vẻ hoảng hốt.<br><br>Lư hương nóng như thiêu như đốt.<br>Tay Văn Thanh Từ thiếu chút thì chạm vào nó.<br> <br><br>Chu Sa giữa lông mày Văn Thanh Từ, lúc này đỏ đến chói mắt.<br>Y gian nan xoay người, gượng cười với Tạ Bất Phùng.<br><br>Ngay cả vào lúc này thì nhìn Văn Thanh Từ vẫn không hề hoảng loạn chút nào.<br>\"Khụ khụ, ngăn thứ ba của tủ sách, sau \"Quảng ôn dịch luận\"...\" Văn Thanh Từ nắm chặt áo trước ngực, gian nan nói, \"Nơi đó đặt một cái bình ngọc, khụ khụ...!Phiền điện hạ mang đến cho ta.<br><br>”<br>Thiếu niên bước nhanh về phía giá sách cầm đồ lên tay, khoảnh khắc đưa nó cho Văn Thanh Từ, hai chữ \"Thiên Bi\" trên bình ngọc đập vào đáy mắt Tạ Bất Phùng.<br>......!Sao lại là nó?!<br>Sau khi cho uống hết thuốc ngày hôm đó hắn mới biết được độc dược mà Văn Thanh Từ cho mình uống tên là \"Thiên Từ\", thuốc giải được gọi là \"Thiên Bi\".<br>Sự tình phát triển hoàn toàn vượt quá dự liệu của Tạ Bất Phùng.<br>Một thân xanh nhạt bị máu tươi nhuộm màu đỏ.<br><br>Đau đớn quá mức làm cho đuôi mắt y choáng váng đỏ nhạt…<br>Văn Thanh từ dựa vào cửa sổ mà đứng, đổ viên thuốc trong bình ngọc vào trong miệng.<br><br>Sau đó từ từ nhắm mắt lại, điều chỉnh hô hấp.<br>Trắc điện yên tĩnh.<br>Bên tai Tạ Bất Phùng chỉ còn lại tiếng gió và âm thanh nhẹ nhàng của hoa mộc lan rơi xuống từ cành cây.<br>Gió nhẹ nâng tuyết rơi khuấy động mái tóc dài của Văn Thanh Từ.<br><br>Hai tròng mắt y khép hờ, lông mày hơi cau lại, giữa hai lông mày chỉ để lại chu sa cùng vết máu đỏ chói mắt.<br>Cho dù đến lúc này thì Văn Thanh Từ vẫn bình tĩnh như trước, không có nửa phần hoảng loạn.<br>Đồng tử màu hổ phách nhìn về phía Văn Thanh Từ.<br><br>Ánh mắt thiếu niên không hề che dấu cũng không kiêng nể gì, tựa như dã thú đang đánh giá con mồi.<br>Hơi thở của Văn Thanh Từ rốt cục cũng đều đặn hơn, không ho khan nữa.<br>Rõ ràng… Thiên Bi có ích với y, Văn Thanh Từ cũng giống như mình, đều trúng độc Thiên Từ.<br>Rõ ràng y đang ở trước mắt mình mà lại giống như là giấu trong sương mù, khiến người ta khó có thể nhìn thấu.<br>Loại cảm giác này, làm cho Tạ Bất Phùng vạn phần bất an.<br>Sau vài hơi thở, Văn Thanh Từ mở mắt ra.<br><br>Y dùng khăn lụa nhẹ nhàng lau vết máu bên môi, nghiêng đầu khẽ cười với Tạ Bất Phùng, ho khan hai tiếng, nhẹ giọng nói như đoán được tâm tư của thiếu niên: \"Điện hạ có cái gì muốn hỏi… thì cứ hỏi đi.\".<br><br>"]