["“... Nhị cốc chủ?”<br><br>“Nhị cốc chủ ngài sao thế?”<br><br>Rõ ràng đứng ở trước mặt nhưng giọng của dược phó kia, lại xa tựa như ở chân trời.<br><br>Văn Thanh Từ tỉnh táo lại mới ý thức được, vừa rồi mình đứng ngơ ngác tại chỗ.<br><br>\"Không sao...\" Đối diện với ánh mắt lo lắng của dược phó, y cụp mắt nở nụ cười, khom lưng nhặt quả mơ lăn dưới đất lên, đưa tới bên mép nước rửa lại lần nữa.<br><br>Cái lạnh thấu xương đã hoàn toàn đánh thức lý trí của Văn Thanh Từ. Nhưng mấy chữ \"lấy máu tế thiên địa\" này, giống như suối băng dưới tay, trong phút chốc lấy đi hơi ấm còn sót lại của y.<br><br>“À à vâng. \"Dược phó sửng sốt một hồi, cũng cuống quít cúi người, giúp Văn Thanh Từ nhặt mơ lên.<br><br>Khung cảnh trên kênh đào Đại Vận Hà lọt vào tầm mắt của vô số người dân hai bên bờ sông. Cũng nhắc nhở bọn họ, từ nhỏ Tạ Bất Phùng đã rất quỷ dị, còn bị gọi là \"Yêu vật\".<br><br>Dược phó nhìn thấy đôi lông mày dài nhỏ của Văn Thanh Từ khẽ nhíu lại, nhưng trong mắt y lại chẳng hề có vẻ sợ hãi nào. Ngược lại như là tràn ngập lo lắng.<br><br>Không không không, làm sao có thể, nhất định là mình nhìn lầm rồi.<br><br>Mặc dù tay trái chưa hoạt động linh hoạt lắm, nhưng động tác thu dọn mơ xanh của Văn Thanh Từ vẫn gọn gàng lưu loát như vậy.<br><br>Từ nhỏ y đã ở trong núi hái thuốc, làm những việc đơn giản này đương nhiên không thành vấn đề.<br><br>Để đổi chủ đề dược phó kia nhẹ giọng nói: \"Nhị cốc chủ, không thì chúng ta cũng thử làm chút rượu mơ xem? Nghe nói không khó lắm, chỉ cần phơi khô, ngâm cùng đường và rượu là được rồi.”<br><br>Văn Thanh Từ chậm rãi gật đầu.<br><br>Nhưng không đợi dược phó thở phào nhẹ nhõm, chỉ thấy Văn Thanh Từ bỗng nhiên ngước mắt hỏi hắn: \"Bệ hạ bị thương nặng không?\"<br><br>Nghe xong lời của dược phó, Văn Thanh Từ có lẽ trong lúc nhất thời cảm thấy sợ hãi, nhưng nỗi sợ hãi đó chẳng mấy chốc đã bị lo lắng thay thế.<br><br>Không ngờ vừa rồi Nhị cốc chủ hoàn toàn không nghe mình nói gì.<br><br>Gió mát trong khe núi vén lên mái tóc đen nửa kín của Văn Thanh Từ, mang theo một mùi hương đắng thoang thoảng.<br><br>Cho dù là ai bị đôi mắt đen láy này nhìn chăm chú, cũng không thể nói ra lời cự tuyệt.<br><br>\"Cái này thì không rõ ràng lắm, chỉ nghe người ta nói hắn chảy rất nhiều máu, máu tươi thấm xuống phiến đá, nhuộm thành màu đỏ.” Dược phó cẩn thận nói.<br><br>Văn Thanh Từ không biết, ngày mình “ chết đi” Tạ Bất Phùng cảm nhận được nỗi đau là như thế nào. Tạ Bất Phùng trong trí nhớ của y vẫn là bệnh nhân không cảm nhận được đau đớn, cho nên hắn rất dễ bị thương, cần phải chú ý nhiều hơn.<br><br>Văn Thanh Từ đã hình thành thói quen quan tâm hắn trong quá trình ở chung trong quá khứ. Y lo Tạ Bất Phùng không có khái niệm về vết thương có quên băng bó hoặc là không cẩn thận bị nhiễm trùng hay không.<br><br>Nhưng đồng thời lại yên lặng tự nói với mình, Tạ Bất Phùng đã sớm đăng cơ xưng đế, bên cạnh hắn có vô số thái y, vấn đề này nhất định sẽ có người để ý.<br><br>Hai bên đan xen, trong lúc nhất thời tâm thần không yên.<br><br>Văn Thanh Từ nhúng tay vào trong nước lạnh, hồi lâu cũng không nhúc nhích.<br><br>\"Ha ha,\" Giọng Tống Quân Nhiên đột nhiên vang lên bên tai, \"Được lắm, học được cách nói chuyện sau lưng ta rồi à?”<br><br>Hắn giơ cây cung cầm trong tay lên, gõ bốp bốp vào đầu dược phó hai cái.<br><br>Dược phó không khỏi đau đớn hô một tiếng: \"A!”<br><br>Cốc chủ đến đây lúc nào? Những lời mình nói với Văn Thanh Từ ngài ấy đã nghe được bao nhiêu?<br><br>Thần Y Cốc là một tổ chức giang hồ, chỉ dạy ám khí và khinh công.<br><br>Không giống Văn Thanh Từ nửa đường học nghệ, chỉ chuyên tâm vào y học, không để ý tới võ nghệ.<br><br>Từ nhỏ Tống Quân Nhiên đã nghĩ, thân là đại phu, chẳng những phải trị bệnh cứu người, còn phải có bản lĩnh bảo vệ tính mạng, vạn nhất lúc nào gặp phải bệnh nhân không nói đạo lý, đến lúc đó khóc cũng không kịp.<br><br>Bởi vậy hắn mất ăn mất ngủ, luyện khinh công đến trình độ xuất thần nhập hóa. Ở trong cốc lại luôn xuất quỷ nhập thần.<br><br>\"Còn có đệ nữa Văn Thanh Từ, lại ngâm tay trong nước lạnh, không muốn nó nữa à?” Giáo huấn xong dược phó, Tống Quân Nhiên trừng tròn mắt, nhìn vào trong giỏ trúc.<br><br>Văn Thanh Từ:!!!<br><br>Đột nhiên bị gọi tên đầy đủ, da đầu Văn Thanh Từ lập tức tê dại. Y chột dạ nhấc tay ra khỏi làn nước lạnh, chậm rãi giấu ra sau lưng.<br><br>Động tác của Văn Thanh Từ vô cùng tao nhã, nhưng nhìn thấy y như vậy, Tống Quân Nhiên lại tức giận tới mức không chỗ phát tiết.<br><br>Bên suối vừa hay có một cái ghế đá, Tống Quân Nhiên dứt khoát đặt mông ngồi lên. Hắn dùng ống tay áo lau đàn nhị trong lòng, dừng lại một lát, Tống Quân Nhiên nói hết tâm tư của Văn Thanh Từ ra: \"Đệ đừng thương hại hắn nữa, hắn là hoàng đế, khắp thiên hạ không có người nào thoải mái hơn hắn đâu.”<br><br>Nói xong, lại hừ lạnh một tiếng nói: \"... Tạ Bất Phùng làm việc cổ quái, cũng may mà hắn là hoàng đế, không thì bằng những chuyện tốt hắn làm đã bị đưa thẳng đến quan phủ rồi.”<br><br>Dược phó phát hiện, thành kiến của Cốc chủ đại nhân đối với Tạ Bất Phùng rất lớn.<br><br>Tống Quân Nhiên tự mình kéo đàn, tiếng nhạc khó nghe ói mửa tràn ra từ trong tay hắn.<br><br>Dược phó quan sát một phen, nhận ra Tống Quân Nhiên không có để ý tới mình, lập tức lùi về sau vài bước, lẻn đi.<br><br>Văn Thanh Từ đang muốn đi, giọng Tống Quân Nhiên hơi khinh thường vang lên sau lưng y, \"Tạ Bất Phùng đúng là thừa hưởng độ điên giống cha hắn.”<br><br>“Bọn họ không giống nhau,\"Văn Thanh Từ đột nhiên dừng bước, thản nhiên nói,\"Một mình Tạ Bất Phùng lớn lên ở hoàng lăng, không hiểu những điều này, hơn nữa hành động của hắn không làm tổn thương đến bất luận kẻ nào. Sư huynh chớ có...so sánh bọn họ với nhau.\"<br><br>Giọng nói của y vẫn dịu dàng như trước, nhưng trong giọng nói lại mơ hồ lộ ra sự lạnh lùng và nghiêm túc mà Tống Quân Nhiên chưa bao giờ nghe thấy.<br><br>Vừa nói xong, Văn Thanh Từ ôm giỏ mơ rời khỏi suối.<br><br>Tay y vẫn luôn nắm chặt mép giỏ trúc, khớp xương mơ hồ trắng bệch.<br><br>Tống Quân Nhiên: \"......”<br><br>Tống Quân Nhiên ngồi một mình nơi đây cổ tay run lên, hoàn toàn lạc điệu.<br><br>…<br><br>Mấy ngày sau, thuyền rồng hồi kinh.<br><br>Trước đó, dân chúng hai bên bờ kênh đào Đại Vận Hà đã sớm truyền chuyện trên sông ra ngoài.<br><br> <br>Nhưng khi chiếc quan tài bị tàn phá quấn đầy quan tài lụa đỏ đi qua cổng chính Thừa Thiên Môn của Ung Đô, được loan giá kéo vào hoàng thành, mọi người vẫn không khỏi kinh hãi thất sắc.<br><br>Loan Phượng Dẫn vang vọng phố dài Ung Đô.<br><br>Các cung nữ mặc áo đỏ ném kẹo đã chuẩn bị sẵn sang hai bên con đường dài. Gió mạnh xuyên qua đường, nâng lụa đỏ lên.<br><br>Tạ Bất Phùng cưỡi chiến mã màu đen, đi trước loan giá. Hắn chậm rãi nhắm mắt lại, một lát sau đột nhiên nở nụ cười bên môi.<br><br>Tạ Bất Phùng nghĩ quyền lực là thứ tốt. Từ sau khi đăng cơ, ác niệm bên tai Tạ Bất Phùng càng ngày càng ít. Hầu hết mọi người đều sợ hắn, nhưng hôm nay ngoại trừ kinh ngạc và sợ hãi ra. Tạ Bất Phùng lại còn nghe được, có người không khỏi hả hê.<br><br>[May mà Văn Thanh Từ chết sớm trước khi bệ hạ đăng cơ…]<br><br>[Sau khi chết lại được tổ chức lễ tang trang trọng như vậy, đáng tiếc không có phúc hưởng.]<br><br>[Chỉ tiếc máu của y thôi.]<br><br>Phế Đế từng mượn miệng Văn Thanh Từ, nói những lời lão không muốn nói. Văn Thanh Từ vốn chỉ là thái y, cũng bởi vậy mà đắc tội không ít người.<br><br>Tạ Bất Phùng chậm rãi nắm chặt dây cương, hắn cho rằng đám người này đã bị xử lý sạch sẽ từ lâu. Không ngờ còn có người mang ác ý đối với Văn Thanh Từ.<br><br>Văn Thanh Từ sắp sửa trở lại bên cạnh mình, mà mình nhất định phải dọn sạch những người này trước lúc đó.<br><br>Một khúc kết thúc, tấm lụa đỏ bơi qua con phố dài như một con rồng đỏ khổng lồ.<br><br>Quan tài bằng gỗ cùng với bá quan ở phía sau biến mất trong cung Thái Thù, dưới cái nhìn chăm chú của trăm ngàn người.<br><br>Một khắc khi tiến vào cửa cung, Tạ Bất Phùng siết chặt lòng bàn tay. Hắn nhẹ nhàng chạm vào chiếc vòng tay len dính máu trên cổ tay, động tác vô cùng nhẹ nhàng, sợ vô tình làm đứt nó.<br><br>Nhưng cho dù chủ nhân bảo quản cẩn thận cỡ nào thì nó vẫn không thoát khỏi sự mài mòn cũ nát của năm tháng.<br><br>Đó cũng là sự ấm áp duy nhất Tạ Bất Phùng có thể chạm tới.<br><br>Sau khi trở về Ung Đô, Tạ Bất Phùng không nghỉ ngơi mà thay thường phục, đi tới một toà phủ trạch ở phía nam thành.<br><br>Không lâu sau khi hắn đăng cơ, Triệu công công cả đời ở trong cung Thái Thù xin rời cung dưỡng lão, dọn ra khỏi hoàng cung ở trong nhà riêng đã mua sẵn từ lâu.<br><br>Đế vương trẻ tuổi mặc đồ đen chậm rãi đi vào trong phủ trạch. Trước khi đến, hắn đã sai người chuẩn bị một phần hậu lễ sớm đưa đến nơi này.<br><br>Phủ trạch đã có ám binh canh gác, mặt ngoài trông không khác ngày thường, thực tế thì ngay cả con ruồi cũng khó có thể bay ra, chỉ chờ Tạ Bất Phùng xuất hiện.<br><br>Triệu công công mặc thường phục đã nghe được tin đồn bên ngoài, bịch một tiếng quỳ xuống đất, dập đầu mấy cái, dâng lên địa chỉ đã chuẩn bị sẵn.<br><br>Hai tay lão run rẩy, quần áo sau lưng đã ướt đẫm mồ hôi lạnh.<br><br>Triệu công công ở trong cung mấy chục năm vẫn có năng lực phán đoán thời thế.<br><br>“Triệu công công yên tâm, \"Thấy mặt đối phương lo lắng, áy náy và hối hận, Tạ Bất Phùng chậm rãi nắm chặt phong thư viết địa chỉ trong tay,\"Trẫm sẽ không để lộ việc này ra ngoài, cũng sẽ không quấy rầy bọn họ... Trẫm chỉ muốn ở đây chờ một người mà thôi.\"<br><br>Thanh âm Tạ Bất Phùng rất nhẹ, lại vô cùng trịnh trọng.<br><br>Đương nhiên hắn sẽ không làm ra... bất cứ chuyện gì khiến Văn Thanh Từ chán ghét…<br><br>Chẳng mấy chốc mà nước suối trong khe núi đã không còn lạnh thấu xương nữa.<br><br>Rượu mơ mà Văn Thanh Từ pha lúc trước cũng đã đến ngày có thể uống.<br><br>Thời tiết bên ngoài sơn cốc trong lúc bất tri bất giác đã chuyển sang giữa hè, nhiệt độ trong sơn cốc cũng tăng lên một chút.<br><br>Rời khỏi hoàng cung, không cần bận tâm đến hình thức quần áo. Văn Thanh Từ mặc một bộ trường bào tay áo hẹp màu trắng đơn giản, dùng một sợi dây tơ buộc mái tóc đen thành một cái đuôi ngựa cao cao.<br><br>Không có tóc mái vụn che chắn, những đường nét thanh tú trên khuôn mặt đều được bộc lộ trọn vẹn. Đôi mày và đôi mắt đen láy trên làn da nhợt nhạt lúc này càng có vẻ lạnh lùng, giống như suối băng trong khe núi, mát lạnh dịu dàng.<br><br>Rõ ràng cả ngày bận rộn ủ rượu, nấu ăn, chăm sóc hoa cỏ, có khi quần áo sẽ lấm lem bùn đất.<br><br>Nhưng khí chất không nhiễm khói lửa nhân gian của Văn Thanh Từ vẫn chẳng hề giảm.<br><br>Nước suối và gió mát xuyên qua rừng trúc, bên tai Văn Thanh Từ vang lên tiếng xào xạc.<br><br>Trong rừng trúc có một cái bàn, giờ phút này y đang đứng trước bàn luyện điều khiển bút.<br><br>“Không tệ, không tệ, chữ viết giống như trên tay phải!” Tống Quân Nhiên lại gần nhìn thoáng qua, không kìm được phát ra lời khen từ sâu trong lục phủ ngũ tạng nói,\" Từ nhỏ ta đã bội phục sự kiên nhẫn của sư đệ.”<br><br>Văn Thanh Từ chậm rãi đặt bút xuống, nhìn tờ giấy Tuyên Thành nửa ngày nói: \"Chỉ là chữ đơn giản nhất thôi, việc điều khiển bút vẫn có chút không ổn.”<br><br>Tổng cộng chưa viết được mấy chữ, nhưng cổ tay y lại bắt đầu đau đớn.<br><br>Tống Quân Nhiên cười nói: “Dù sao đệ cũng không thật sự viết bằng tay trái.”<br><br>Mấy tháng trôi qua, vết thương trên cánh tay Văn Thanh Từ ngày càng nhiều, ngày càng sâu.<br><br>Tuy rằng tay trái của y vẫn mơ hồ đau nhức, không thể dùng sức xách vật nặng, nhưng đã có thể cầm bút.<br><br>Hiện giờ Văn Thanh Từ đang thử mượn luyện chữ để phục hồi đơn giản.<br><br>Trở về cốc lâu như vậy, trạng thái của Văn Thanh Từ đã tốt hơn rất nhiều. Mặc dù trông y vẫn còn ốm, nhưng ít nhất y không giống như lúc mới về, trông như một cơn gió là có thể thổi bay.<br><br>Tiếp tục luyện tay sẽ càng đau, chẳng những không có hiệu quả phục hồi, thậm chí sẽ kéo dài thương thế.<br><br>Cuối cùng Văn Thanh Từ cũng cất bút mực, cầm lấy cuốn y thư bên cạnh lên đọc.<br><br>Tống Quân Nhiên thấy thế cũng lui về vị trí của mình, một lần nữa bưng nhạc cụ như đàn nhị lên kéo.<br><br>Văn Thanh Từ:...<br><br>Sao lại tới nữa!<br><br>Bất tri bất giác, trong đầu Văn Thanh Từ lại có thêm một ít ký ức. Cơ bản đều là nguyên chủ lưu lại khi sống trong cốc.<br><br>Thông qua những ký ức này, Văn Thanh Từ nhận ra từ thuở nhỏ Tống Quân Nhiên đã yêu âm nhạc. Hắn còn kiên định cho rằng, nhạc khúc mình kéo tấu như thiên nhiên, chỉ là người chung quanh không biết thưởng thức mà thôi.<br><br>Thấy Tống Quân Nhiên vẫn tiếp tục tấu nhạc, Văn Thanh Từ khỏi nghĩ tới việc mang theo đồ đạc rời khỏi rừng trúc.<br><br>Nhưng y còn chưa kịp động đậy, xa xa trong rừng trúc đã vang lên tiếng vang nhỏ.<br><br> <br>“...... Ai nha, đừng đẩy ta!”<br><br>Một giây sau đã có một cô bé mặc áo xanh ngã ra khỏi đám khóm trúc. Nhạc khúc dưới tay Tống Quân Nhiên dừng lại.<br><br>“Mấy người các ngươi đến đây làm gì?\"Hắn nhíu mày nhìn về phía rừng trúc.<br><br>- - nơi đó có hai cô bé ăn mặc như dược phó, đều là mười hai tuổi.<br><br>Một người trong đó chật vật ngã dưới mặt đất, mà người kia thì đỏ mặt đứng ở sau lưng nàng.<br><br>\"Ấy... chúng ta...\" Cô bé nằm rạp trên mặt đất kia, đang chuẩn bị nói mình và đồng bọn đến nghe nhạc của Tống Quân Nhiên, nhưng lời kia còn chưa tới bên miệng, bản thân lại cảm thấy hoang đường, cuối cùng đành phải ăn ngay nói thật: \"Chỉ là muốn đến nhìn Nhị cốc chủ.\"<br><br>“Ta biết ngay mà. \" Tầm mắt Tống Quân Nhiên chậm rãi đảo qua mặt các nàng, chẳng những không tức giận, ngược lại có chút vui mừng còn tự hào nói,\" Từ nhỏ Thanh Từ đã đẹp rồi.”<br><br>Cho nên phải ngắm thật kỹ mới được.<br><br>Hai cô gái lập tức gật đầu.<br><br>Trong lúc nói chuyện, ngoài rừng trúc lại có tiếng bước chân vọng tới.<br><br>“Cốc chủ, Nhị cốc chủ, thì ra hai người ở đây, ta tìm một vòng trong cốc mới tìm được hai người.”<br><br>Người tới là dược phó Bạch Chi Viễn thường trú ở Ung Đô, hắn còn mang theo bao lớn bao nhỏ.<br><br>Nói xong bèn đặt đồ tong tay lên chiếc bàn vừa rồi được Văn Thanh Từ dọn dẹp.<br><br>Bạch Chi Viễn vội khoát tay nói hai cô bé đằng sau \"Đến đây, nếu ở đây rồi thì cùng tới xem trang phục mùa hè đi!\"<br><br>“Vâng! \"Mắt hai người sáng ngời, lập tức tiến lại gần.<br><br>Thần Y Cốc không phải là tự cấp tự túc, đồ dùng hàng ngày đều do dược phó ra ngoài mua.<br><br>Bạch Chi Viễn hành tẩu giang hồ kinh nghiệm phong phú, mấy lần thu mua gần đây đều là do hắn phụ trách.<br><br>Sau khi lấy ra hai bộ váy la xanh lam, Bạch Chi Viễn lại lấy ra một cái bọc riêng, \"Nhị cốc chủ, đây là của ngài.”<br><br>“Lấy ra xem đi. \"Tống Quân Nhiên thúc giục nói.<br><br>Văn Thanh Từ đã rời cốc nhiều năm, chiếc áo tay hẹp y mặc hôm nay đã được may từ nhiều năm trước rồi.<br><br>“Được.”<br><br>Chỉ riêng việc bán dược liệu đã khiến Thần Y Cốc kiếm được bộn tiền. Chi phí ăn mặc hàng ngày trong cốc đều là hàng thượng thừa.<br><br>Chiếc áo dài màu xanh nhạt này làm từ tơ tằm, phát ra ánh sáng mờ nhạt dưới ánh mặt trời, trên vạt áo còn thêu một chút hoa văn ngọc lan. Ánh sáng không chói mắt, nhưng nhìn thoáng qua cũng có thể biết đó không phải vật bình thường.<br><br>Ngoại trừ cái này ra, còn có mấy bộ nhẹ nhàng hơn một chút. Từng món cắt may hoàn mỹ, có thể so với đồ trong cung.<br><br>“Không tồi không tồi, đẹp quá! \"Tống Quân Nhiên khích lệ nói,\" Ánh mắt Bạch Chi Viễn đúng là rất tốt.”<br><br>“ Nhưng...... \"Tống Quân Nhiên dường như nhớ tới cái gì đó dừng một chút hỏi,\" Sao chuyến này ngươi trở về nhanh thế!”<br><br>Nếu như hắn nhớ không lầm, Bạch Chi Viễn ra khỏi cốc còn chưa tới nửa tháng. Cơ hồ là hắn đặt xong trang phục mùa hè là ngựa không dừng vó về tới trong cốc.<br><br>Trải qua sự nhắc nhở của Tống Quân Nhiên, Văn Thanh Từ phát hiện Bạch Chi Viễn đúng là mang dáng vẻ phong trần mệt mỏi rất khác với vẻ ngoài thường ngày của hắn.<br><br>Nghe thấy câu hỏi này, ý cười trên mặt Bạch Chi Viễn trầm xuống. Hắn mím môi, nhẹ nhàng thở dài một hơi nói: \"...Thành thật mà nói, lần này ra khỏi sơn cốc, ta đã gặp phải một số chuyện.”<br><br>Mấy người ngồi ở trước bàn đá.<br><br>Bạch Chi Viễn uống một ngụm trà nói: \"Gần phủ Vĩnh Đinh, hình như có dịch bệnh bùng phát.”<br><br>“Cái gì? \"Văn Thanh Từ không khỏi siết chặt lòng bàn tay nhìn hắn,\" Nói thế nào?”<br><br>Phủ Vĩnh Đinh ba mặt đều được núi bao quanh, diện tích của nó tuy không lớn, nhưng nổi tiếng với sản nghiệp tơ lụa, thương mại phát triển, hàng năm đều phải cống hiến gấm hoa, sa tanh, lụa cho Ung Đô.<br><br>Mục đích chuyến đi này của Bạch Chi Viễn chính là nơi đó. Hắn vừa cẩn thận nhớ lại vừa nói: \"Lúc ta vừa tới phủ Vĩnh Đinh, còn chưa có phát hiện ra có gì dị thường. Nhưng chưa tới vài ngày đã phát hiện, bệnh nhân tới y quán trong thành càng ngày càng nhiều. Vừa hỏi mới biết, phần lớn bọn họ tới từ một tòa thành nhỏ gần phủ Vĩnh Đinh. Lúc đó y quán trong thành đã đầy người, không có cách nào, bọn họ đành phải đi đường xa, tới phủ Vĩnh Đinh cầu y.”<br><br>Y quán là nơi dừng chân của Bạch Chi Viễn, mặc dù hắn không sợ lây bệnh, nhưng bệnh nhân từ nơi khác chạy tới càng ngày càng nhiều, lo lắng làm lỡ thời gian chẩn bệnh cho bọn họ bèn vọt ra khỏi y quán, Bạch Chi Viễn vẫn vội vàng rời khỏi nơi đó, một đường không ngừng chạy về trong cốc.<br><br>“Nhân lực trong y quán có đủ không?”<br><br>Thấy Văn Thanh Từ hỏi, Bạch Chi Viễn suy nghĩ một chút gật đầu nói: \"Đủ rồi, phủ Vĩnh Đinh tạm thời không có gì đáng ngại.<br><br>Chỉ là tòa thành nhỏ phụ cận nó, sợ là có chút nguy hiểm......”<br><br>Mấy người cũng trầm mặc theo, điều kiện vệ sinh thời đại không tốt, kèm theo thiên tai nhân họa như nước, hạn hán, châu chấu, động đất, đói, nóng......, bốn mùa đều có bệnh lớn nhỏ phát sinh.<br><br>Văn Thanh Từ từ sách nguyên chủ lưu lại biết được, chỉ riêng bệnh dịch lớn được ghi vào sử sách tiền triều đã có mấy chục trường hợp.<br><br>Loại chuyện này cơ hồ hàng năm đều có, bất kể là quan phủ hay là dân chúng thì đều đã nhìn quen lắm rồi, thậm chí chết lặng.<br><br>Nguyên chủ lúc này thường lui tới nơi xảy ra thủy dịch, hoặc chẩn đoán chữa trị cho bệnh nhân, hoặc mổ xẻ xác chết…<br><br>Danh hiệu \"Mặt Tiên lòng La Sát\" của y chính là truyền ra vào lúc này.<br><br>Bạch Chi Viễn và Tống Quân Nhiên cùng nhau nghĩ tới chuyện này, không tự chủ được đưa mắt nhìn Văn Thanh Từ.<br><br>Bọn họ hiển nhiên là đang lo lắng Văn Thanh Từ sẽ rời cốc vào lúc này, đi tới gần phủ Vĩnh Đinh.<br><br>Bạch Chi Viễn đầu tiên nói: \"... Ôi, Nhị cốc chủ, mặc dù ta chưa từng đi qua tòa thành nhỏ xung quanh kia, nhưng qua lời của bệnh nhân, ta biết, đây dường như không phải là thủy dịch.”<br><br>\"Không có trận lụt, mưa lớn, sông ngòi và các tuyến đường thủy gần đó và không bị ô nhiễm.\"<br><br>Hắn muộn màng nhận ra lẽ ra mình không nên đề cập đến chuyện này với Văn Thanh Từ.<br><br>Năm đó Văn Thanh Từ từng dặn dò bọn họ, lúc ra ngoài chú ý nhiều hơn tới chuyện như vậy.<br><br>Cho nên lúc nãy hắn không suy nghĩ nhiều, nói thẳng ra chuyện này giống như thường ngày.<br><br><br>Nhưng bây giờ mới nhớ tới, cơ thể Văn Thanh Từ bây giờ đã không bằng trước kia......<br><br>Tống Quân Nhiên nghe vậy cũng gật đầu nói theo: \"Cơ thể đệ còn chưa khoẻ hẳn, lúc này xuất cốc quá mức nguy hiểm, huống chi nói không chừng căn bản không phải dịch thuỷ.”<br><br>Hắn biết chuyện cũ thời thơ ấu của Văn Thanh Từ, hiểu được sư đệ vì sao lại cố chấp như vậy.<br><br>Nhưng Tống Quân Nhiên không thể tùy ý mặc Văn Thanh Từ mạo hiểm. Hắn không kìm được bổ sung một câu: \"Vả lại lúc trước đệ đã hứa với ta phải ở trong cốc, không chạy loạn xung quanh nữa.”<br><br>Quan trọng nhất là, lỡ như sau khi ra cốc gặp Tạ Bất Phùng thì làm sao bây giờ?<br><br>Văn Thanh Từ mặc đồ xanh nhạt ngồi tại chỗ, vẫn luôn mím môi không nói gì. Lông mi dài che khuất con ngươi đen nháy của y, làm người ta khó có thể nhận ra trong đó đến tột cùng cất giấu cảm xúc gì.<br><br>Vừa rồi, ký ức trong khe Sơn Du cùng với lời nói của Bạch Chi Viễn lại một lần nữa tràn vào trong đầu Văn Thanh Từ, y không khỏi siết chặt lòng bàn tay.<br><br>Văn Thanh Từ nhớ tới từng chồng bút ký nguyên chủ để lại, còn có chấp niệm rất sâu.<br><br>Nếu như y ở đây thì sẽ bỏ mặc sao?<br><br>Không<br><br>Nguyên chủ nhất định sẽ không bỏ mặc.<br><br>“ Đệ... \"Văn Thanh Từ dừng lại một lúc lâu, đột nhiên ngẩng đầu nhìn Tống Quân Nhiên nói:\" Có phải thủy dịch hay không, phải đi mới biết được.”<br><br>Mấy tháng trước khi Bạch Chi Viễn nói những lời này, Văn Thanh Từ đích xác chưa từng nghĩ tới việc rời cốc.<br><br>Nhưng sau khi nghe được những lời này, y gần như dựa vào bản năng đưa ra đáp án của mình.<br><br>Trước kia Tống Quân Nhiên chưa bao giờ ngăn cản Văn Thanh Từ, nhưng tình huống hiện tại không giống như trước kia…<br><br>“ Đệ an tâm ở trong cốc, đừng suy nghĩ nhiều, \"Hiển nhiên Tống Quân Nhiên lúc này không có ý định thỏa hiệp dễ dàng,\" Với cái sức khoẻ này của đệ, đi sợ là sẽ gây thêm phiền toái cho người khác.” Nói xong, Tống Quân Nhiên ôm đàn của mình đứng lên: \"Được rồi được rồi, cầm trang phục mùa hè trở về nghỉ ngơi, đừng nghĩ những thứ kia có hay chưa?”<br><br>\"Ấy... đúng đúng,\" Bạch Chi Viễn nhận ra có thể mình đã gây họa vội vàng nói, \"Huống chi chúng ta không biết bên phủ Vĩnh Đinh có nghiêm trọng hay không, nói không chừng không phải chuyện lớn gì cả, chờ Nhị cốc chủ ngài ngàn dặm xa xôi tới đó thì có thể mọi người đều đã khỏi hẳn rồi!\"<br><br>\"Đúng, đệ xem nếu bọn họ đã có thể tới phủ Vĩnh Đinh vậy chứng tỏ bệnh không nặng, y quán địa phương tám phần là có thể ứng phó được,\" Tống Quân Nhiên gật đầu nói, \"Đừng suy nghĩ lung tung, trở về nghỉ ngơi thật tốt, luyện tay của đệ đi.\"<br><br>Lời nói của hắn vốn là muốn ngăn cản Văn Thanh Từ, cũng là thật lòng xuất phát từ nội tâm.<br><br>“Hai người các ngươi lại đây,” Hắn xoay người nói với hai dược phó vừa rồi nhìn lén Văn Thanh Từ nói,\" Đưa Nhị cốc chủ về chỗ ở, nếu nửa đường để cho đệ ấy chạy mất, ta sẽ thu hồi lễ vật.”<br><br>Nói xong, hai dược phó vội vàng đi lên dẫn Văn Thanh Từ đi về chỗ ở của y.<br><br>Văn Thanh Từ không phản bác nữa, dường như ngầm thừa nhận cách nói của bọn họ. Nhưng mà bất an trong lòng y lại khuếch tán gấp bội từng giây từng phút một.<br><br>... Mình thật sự không đi tới toà thành gần phủ Vĩnh Đinh xem sao?<br><br>Trái tim Văn Thanh Từ nặng nề trầm xuống, y siết chặt lòng bàn tay, cho đến khi tay trái tê dại, đau nhức mới nhớ tới buông tay ra - -<br><br>Đêm khuya, Thái y thự trắc điện.<br><br>Thái giám đưa tấu chương chồng chất thành núi đến nơi này cho Tạ Bất Phùng phê duyệt.<br><br>Đương kim thánh thượng không ở trong cung Thái Thù rộng lớn, cả ngày ở trong Thái y thự đã không phải là bí mật. Cho đến lúc này, hậu viện của Thái y thự vẫn là cấm địa.<br><br>Sau khi buông tấu chương xuống, tiểu thái giám không kìm được ngước mắt nhìn Tạ Bất Phùng.<br><br>Tân đế Tạ Bất Phùng quyền lực to lớn, can cương độc đoán. Không giống với Hoàng đế tiền triều gần như bị mất quyền lực, chuyện lớn chuyện nhỏ trên dưới Vệ Triều đều phải viết thành tấu chương, đưa đến trước mắt Tạ Bất Phùng để cho hắn đích thân xem xét.<br><br>Không thể không nói, bất kể thế nhân đàm luận tư đức của Tạ Bất Phùng sau lưng như thế nào. Thì nói đến làm hoàng đế, hắn khẳng định có tư cách.<br><br>Màu sắc tấu chương từ đậm đến nhạt, đại biểu cho sự kiện nặng nhẹ.<br><br>Lúc này đã gần giờ tý, Tạ Bất Phùng nhìn qua vẫn không có ý nghỉ ngơi. Phê duyệt xong tấu chương tối màu, Tạ Bất Phùng lại lấy ra một quyển tấu chương màu xám nhạt lật xem.<br><br>Một lát sau, lông mày của hắn đột nhiên nhíu chặt. Rõ ràng vừa rồi phê duyệt tấu chương sậm màu, vẻ mặt Tạ Bất Phùng còn tự nhiên lãnh đạm. Đọc đến đây, vẻ mặt hắn đột nhiên trở nên nghiêm túc.<br><br>Chẳng lẽ Tạ Bất Phùng nhìn ra chuyện lớn gì bị chôn vùi trong đó sao?<br><br>Gió mát thổi qua cửa sổ, ánh nến trong phòng lay động khiến tâm thần người ta không yên.<br><br>Tâm tiểu thái giám cũng theo biểu tình của Tạ Bất Phùng mà căng thẳng.<br><br>“Đều lui ra đi. \"Tạ Bất Phùng nắm chặt tấu chương trong tay nói.<br><br>“Vâng.”<br><br>Ngay sau đó, trong trắc điện chỉ còn lại một mình hắn. Ngọn nến vàng ấm không ngừng lay động, chiếu sáng tấu chương trong tay Tạ Bất Phùng. Giấy trắng mực đen đều rơi vào trong mắt hắn.<br><br>Tạ Bất Phùng nhìn thấy, trong tấu chương viết, cách đây không lâu ở một thành nhỏ tên là Liên Hòa gần phủ Vĩnh Đinh, có bệnh dịch bùng phát.<br><br>Liên Hòa là một thành nhỏ, bốn phía giáp núi giao thông không tiện. Thời đại này xe cộ đi chậm, dân số lưu động cũng như thế.<br><br>Bệnh dịch bùng phát đã nhiều ngày, chỉ có một số người có thân nhân ở phủ Vĩnh Đinh là ra khỏi thành đến nơi này để xin chữa bệnh.<br><br>Cho đến khi tấu chương viết thành, dịch bệnh còn chưa lan ra Liên Hòa.<br><br>Chữ trên tấu chương cũng bởi vậy mà ngắn gọn đến không thể ngắn gọn hơn, chỉ miêu tả những điều cơ bản nhất. Tựa hồ người viết tấu chương cũng không ngờ Tạ Bất Phùng thân là hoàng đế sẽ đọc được nó.<br><br>Theo lý mà nói, đây chỉ là một chuyện nhỏ đối với Tạ Bất Phùng thân là cửu ngũ chi tôn.<br><br>Nhưng hôm nay, Tạ Bất Phùng không khỏi đọc đi đọc lại. Chịu ảnh hưởng của Văn Thanh Từ... Tạ Bất Phùng luôn luôn chú ý tới những chuyện tương tự.<br><br>Các đời hoàng đế trước khi gặp phải việc này, nhiều nhất là phân phát lương thực, nhưng Tạ Bất Phùng ngoại trừ làm như vậy ra, còn có thể phái thái y đến nơi đó, hiệp trợ xử lý.<br><br>Hôm nay hắn vốn nên điều động thái y tới Liên Hòa như các đời trước đã làm. Nhưng bút son cầm trong tay rồi lại chậm chạp không thể hạ xuống.<br><br>Gió đêm hè còn mang theo hơi ấm nhàn nhạt, nó thổi khói xanh trong lư hương tới bên người Tạ Bất Phùng.<br><br>Ngay khi Tạ Bất Phùng định đề bút, dự định phê duyệt tấu chương, bên ngoài trắc điện lại có tiếng bước chân vang lên.<br><br>Có binh sĩ mặc nhuyễn giáp, quỳ một gối ở ngoài điện.<br><br>“Khởi bẩm bệ hạ, phủ Vĩnh Đinh có việc khởi tấu.”<br><br>Tiền viện Thái y thự được canh phòng nghiêm ngặt, không ai được phép vào ngoại trừ một số thái giám đang trực và cung nữ quét dọn.<br><br>Mà người duy nhất có thể tự do ra vào nơi này chính là binh lính mà Tạ Bất Phùng phái đi quan sát những y quán kia.<br><br>Phủ Vĩnh Đinh?<br><br>“Vào điện nói. \"Tạ Bất Phùng lập tức buông tấu chương trong tay xuống, trái tim của hắn bỗng nhiên đập nhanh.<br><br>Binh lính mặc nhuyễn giáp đi vào, xoay người khép cửa điện lại, tiếp theo lại quỳ một gối xuống đất, ôm quyền hành lễ: \"Khởi bẩm bệ hạ, trước đó không lâu có người khả nghi đi tới y quán phủ Vĩnh Đinh, cũng ở đó một thời gian.”<br><br>Nói xong, lấy ra một quyển sách nhỏ viết đầy chữ từ trong tay áo, trình lên bằng hai tay.<br><br>Tạ Bất Phùng dựa theo vị trí Triệu Công Công chỉ, phái người phân tán ở y quán rải rác khắp nơi ở Vệ triều, quan sát xem nơi đó có gió thổi cỏ lay hay không.<br><br>Hắn không tiết lộ ý định thực sự của mình cho bất cứ ai, chỉ nói bọn họ quan sát nơi đây, một khi có động tĩnh hay là người xa lạ lui tới thì đều viết thành danh sách nhỏ đưa vào cung Thái Thù.<br> <br><br>Trong sách nhỏ viết đầy lịch trình mỗi ngày của Bạch Chi Viễn trong phủ Vĩnh Đinh.<br><br>Tạ Bất Phùng vừa lật xem, tên binh sĩ kia vừa nhanh chóng nói trọng điểm cho hắn nghe.<br><br>“...... Khởi bẩm bệ hạ, người ở trong y quán tên là Bạch Chi Viễn, hắn đến y quán chưa từng khám bệnh, mà chỉ ở tạm đây, mua vải vóc, may áo hè ở trong thành.”<br><br>Nghe vậy, Tạ Bất Phùng khẽ nở nụ cười, chậm rãi híp đôi mắt màu hổ phách kia lại. Niềm vui và sự phấn khích, giống như làn khói xanh nhàn nhạt xung quanh, bao trùm lấy Tạ Bất Phùng trong đó.<br><br>Dựa theo lời Triệu công công ngày đó, \"Bạch Chi Viễn\" này nhất định là \"Dược phó\" của Thần Y cốc…<br><br>“Hắn ở trong phủ Vĩnh Đinh khoảng nửa tháng, tổng cộng may hơn hai mươi bộ đồ mùa hè, nam nữ già trẻ đều có. Sau khi hắn rời đi, chúng nô tài đã phân chia phái người đến những cửa hàng kia, dựa theo bản vẽ hắn lưu lại, phục chế một số quần áo.”<br><br>Cuối cùng vội vàng bổ sung: \"Xin bệ hạ yên tâm, chúng nô tài đã ra giá gấp ba. Bọn họ chắc chắn sẽ không tiết lộ việc này ra ngoài.”<br><br>Đây cũng là yêu cầu lúc trước của Tạ Bất Phùng. Hắn bảo binh lính canh giữ ở phụ cận y quán, mua lại một phần y theo những vật mà \"người hành tung khả nghi\" kia mua.<br><br>Vui sướng như sóng lớn cuồn cuộn, không ngừng nghỉ.<br><br>Tạ Bất Phùng đột nhiên đứng lên, hắn cười nhìn người dưới bậc, \"Đưa toàn bộ đám quần áo cho trẫm.”<br><br>“Vâng, bệ hạ! \"Binh lính lập tức lĩnh mệnh, xoay người rời khỏi đây.<br><br>Một giây sau, trong điện chỉ còn lại một mình Tạ Bất Phùng.<br><br>Cho đến đêm khuya, mọi âm thanh đều yên tĩnh. Tạ Bất Phùng chỉ có thể nghe được tiếng tim đập của mình, lớn đến mức gần như phá vỡ lồng ngực.<br><br>Hắn cắn răng, đi xuống bậc thang dài, lúc này Tạ Bất Phùng không thể ngồi yên.<br><br>Đây không phải là lần đầu tiên Tạ Bất Phùng nhận được tin tức liên quan đến Thần Y Cốc.<br><br>Nhưng dược phó bình thường ra ngoài chỉ mua chút ít bút mực giấy nghiên, hoặc là đồ ăn uống.<br><br>Lần này Tạ Bất Phùng cuối cùng cũng lần theo manh mối này, ngửi được mùi gì đó đặc biệt.<br><br>...... Có lẽ trong đó cũng sẽ có trang phục mùa hè chỉ thuộc về Văn Thanh Từ chăng?<br><br>Một chút chờ đợi giống như măng xuân, trong khoảnh khắc chui ra khỏi đất, điên cuồng sinh trưởng.<br><br>Dừng lại vài giây, Tạ Bất Phùng bỗng nhiên lại nghĩ đến cái gì đó xoay người, cầm danh sách nhỏ kia. Hắn nhanh chóng lật xem, dừng ở một trang nào đó.<br><br>Tạ Bất Phùng thấy -- trong quyển sách nhỏ này viết, Bạch Chi Viễn sau khi may xong trang phục mùa hè, cũng không có ở lại thêm mấy ngày, mà là lập tức rời khỏi phủ Vĩnh Đinh.<br><br>Hắn gặp dân chúng đến y quán phủ Vĩnh Đinh khám bệnh! Bạch Chi Viễn rời đi sớm là vì nhường chỗ cho bọn họ.<br><br>Hơi thở Tạ Bất Phùng hoàn toàn rối loạn.<br><br>Cho nên nói, Bạch Chi Viễn biết Liên Hoà đang bùng phát dịch bệnh?<br><br>Hắn đã biết, vậy Văn Thanh Từ thì sao? Nếu Văn Thanh Từ biết, y sẽ ngồi yên không để ý tới sao?<br><br>Lúc này, cảm xúc chiếm cứ tâm thần Tạ Bất Phùng thế mà lại là sợ hãi. Tạ Bất Phùng vô cùng khát vọng được gặp Văn Thanh Từ…<br><br>Nhưng hắn càng thể nào nhìn Văn Thanh Từ bước vào con đường mạo hiểm.<br><br>Bên ngoài trắc điện lại có tiếng bước chân vang lên lần nữa. Hai gã binh lính khiêng rương gỗ đi vào, sau khi mở rương ra liền lui ra ngoài.<br><br>Tạ Bất Phùng bước nhanh tới trước rương gỗ, cúi người nhìn vào trong rương.<br><br>Giống như tên binh sĩ vừa rồi nói, trong rương chứa đầy quần áo mùa hè nam nữ già trẻ.<br><br>Tạ Bất Phùng chậm rãi vươn tay lật qua. Lồng ngực của hắn không ngừng phập phồng kịch liệt, nói là thở không bằng nói là thở dốc thì đúng hơn.<br><br>Giờ này khắc này, trong thế giới của Tạ Bất Phùng chỉ còn lại cái rương gỗ trước mắt này. Hắn run tay lấy từng bộ quần áo mùa hè ra, ném thẳng xuống sàn nhà.<br><br>Cho đến khi Tạ Bất Phùng nhìn thấy ánh xanh nhạt quen thuộc, còn có hoa ngọc lan thêu trên vạt áo.<br><br>Một giọt nước mắt không hề báo trước trượt xuống, làm ướt Ngọc Lan, giống như giọt sương treo ở nơi đó.<br><br>Tạ Bất Phùng cẩn thận lấy áo dài từ trong rương gỗ ra.<br><br>Là... quần áo của Văn Thanh Từ.<br><br>Tạ Bất Phùng vẫn luôn khắc ghi hình dáng của Văn Thanh Từ trong đầu. Bởi vậy liếc mắt một cái hắn đã nhận ra, chiếc áo này nhất định là may theo thân hình mảnh khảnh của Văn Thanh Từ.<br><br>“Văn Thanh Từ......”<br><br>Giọng Tạ Bất Phùng vang vọng trong sườn điện trống trải. Cho dù vẫn luôn tin tưởng Văn Thanh Từ còn sống, nhưng giờ phút này nhìn thấy bộ quần áo mùa hè được thiết kế cho y này, trái tim Tạ Bất Phùng vẫn như bị một dòng điện nhỏ xuyên qua, không khỏi run rẩy.<br><br>- Lúc này Văn Thanh Từ có mặc bộ quần áo mùa hè giống như trên tay mình không?<br><br>Sau một lúc lâu, ngọn nến bên điện tắt. Tạ Bất Phùng mang theo bộ quần áo mùa hè kia về tới căn phòng nhỏ ở hậu viện.<br><br>Hắn cuộn tròn trên chiếc giường nhỏ xíu, ôm chặt chiếc áo dài màu xanh nhạt này như thể đang xuyên qua đó chạm vào làn da của người nào đó.<br><br>Chất liệu tơ tằm mịn màng, hơi lạnh, như suối băng lướt qua lòng bàn tay Tạ Bất Phùng.<br><br>Hắn nhìn đi nhìn lại, không khỏi tưởng tượng Văn Thanh Từ mặc bộ trường sam này trông như thế nào.<br><br>Đêm tối như mực, im lặng kéo dài.<br><br>Dường như ve sầu mùa hè cũng không chống đỡ được cơn buồn ngủ.<br><br>Chỉ có trong phòng nhỏ ở hậu viện của Thái y thự vang lên những tiếng thở dốc nhỏ vụn mơ hồ......<br><br>……<br><br>Lúc này trong Thần Y cốc.<br><br>Văn Thanh Từ thừa dịp ánh trăng đi chậm lại, rời khỏi chỗ ở. Trong tay y còn mang theo một hòm thuốc chứa đầy đồ.<br><br>Nhưng mà không đợi Văn Thanh Từ xoay người đóng cửa lại, sau lưng y đột nhiên có một giọng nói.<br><br>“Hơn nửa đêm không ngủ, một mình ra ngoài muốn làm gì?” Nói xong, người nói từ trên cây dâu gần đó nhảy xuống, như cười như không nhìn về phía Văn Thanh Từ.<br><br>Văn Thanh Từ: \"......”<br><br>Tống Quân Nhiên lại ở đây ôm cây đợi thỏ!<br><br>“Không có gì, \"Văn Thanh Từ lặng lẽ giấu hòm thuốc ra sau lưng,\" Chỉ là ngủ không yên, muốn ra ngoài đi dạo một chút thôi.”<br><br>Tống Quân Nhiên rốt cục nhịn không kìm được bật cười: \"Được rồi, đừng giả bộ nữa. Đệ là muốn thừa dịp ta ngủ tới phủ Vĩnh Đinh đúng không?”<br><br>Văn Thanh Từ còn muốn ngụy biện hai ba câu, nhưng không ngờ sau một khắc y mượn ánh trăng nhìn thấy -- trong tay Tống Quân Nhiên thế mà cũng xách theo một cái hòm thuốc, thậm chí cách đó không xa còn có hành lý đã được đóng gói sẵn.<br><br>Tống Quân Nhiên đây là muốn...... Đi cùng mình?<br><br>“Chậc, sư huynh còn có thể không hiểu đệ sao? \"Tống Quân Nhiên tiến lên vỗ vỗ bả vai Văn Thanh Từ, cười nói với y,\" Đi thôi, hành lý đã thu dọn xong, vậy đừng trì hoãn nữa.”<br><br>“Đêm nay chúng ta khởi hành, tới phủ Vĩnh Đinh.”<br>"]