["<br>Làn da của Tạ Bất Phùng bị mặt trời Túc Châu phơi nắng thành màu mật ong nhạt, mái tóc đen dài hơi xoăn tung bay trong gió lạnh.<br>Tuy vẫn là thiếu niên trơ xương, nhưng lúc này đã có thể nhìn ra cửu ngũ chi tôn tương lai gầy gò nhưng bộc phát cơ bắp ẩn dưới bộ đồ đen mỏng manh.<br>Cho dù bị người ta đè vai quỳ dưới mặt đất, thân hãm xuống, lưng hắn vẫn thẳng tắp như trước.<br>Gió ngừng, Ngọc Lan rơi xuống đất, Tạ Bất Phùng từ từ rời đi ánh mắt lạnh lùng như lưỡi kiếm của mình, không chút để ý vuốt v e đồ vật trong lòng.<br>Đó là con cừu mà hắn nhặt được ở Túc Châu.<br><br>Một đường bị gió tuyết hành hạ, nếu như không phải ôm nó, có lẽ Tạ Bất Phùng đã sớm chết cóng ở trên xe ngựa.<br>Cừu non mềm mại, ngoan ngoãn chẳng những không làm cho khí chất của Tạ Bất Phùng nhu hòa xuống, mà còn làm nổi bật thiếu niên giống như một con sói ngậm con mồi trong miệng.<br>Cảm giác phỏng rát trong phổi nhắc nhở, Văn Thanh Từ rốt cục nhớ tới việc phải thở.<br><br>Không biết có phải là ảo giác hay không, y luôn cảm thấy Tạ Bất Phùng có chút cổ quái.<br>\"Nội viện hoàng cung, sao lại có một con cừu non?\" Giọng điệu chói tai của lão thái giám kéo suy nghĩ của Văn Thanh Từ trở về.<br>Thống lĩnh cấm quân lập tức quỳ xuống giải thích.<br><br>Từ nãy tới giờ, bọn họ vẫn luôn muốn ném cừu non trong lòng Tạ Bất Phùng ra ngoài, ai ngờ chẳng những không có thành công, ngược lại bị thiếu niên làm cho bị thương.<br>Thấy Hiền công công tới, bọn họ cuống quít hợp lực, mới miễn cưỡng ấn Tạ Bất Phùng xuống chỗ này.<br>Quả nhiên từ khi còn là thiếu niên hắn đã là một nhân vật ngoan độc.<br>Nghe đến đây, trong lòng Văn Thanh Từ không khỏi cảm thấy ớn lạnh.<br>Trong mắt Hiền công công, Tạ Bất Phùng chỉ là một công cụ thử thuốc.<br><br>Lão bất mãn nhưng cũng lười quản, nghe cấm quân giải thích xong, xoay người gọi thái y tới đút thuốc cho hắn.<br>Văn Thanh Từ nắm chặt bình ngọc, dưới ánh mắt chăm chú của mọi người cúi người, nửa quỳ trước mặt Tạ Bất Phùng.<br><br>Ánh mắt của hai người giao nhau giữa không trung.<br> <br>Là họa không thể tránh khỏi…<br>Hít sâu một hơi, Văn Thanh Từ nhận mệnh nói ra đoạn đã diễn tập trong lòng vô số lần: \"Đây là độc dược đâm thấu ruột gan, nếu điện hạ phối hợp, mỗi tháng có thể uống một viên thuốc giải.\"<br>Một thân áo màu xanh nhạt, y giống như không nhìn thấy hận ý ngập trời trong đôi mắt màu hổ phách kia, cười khẽ với Tạ Bất Phùng.<br><br>Văn Thanh Từ còn cố ý nói chậm, miễn cưỡng che giấu sự căng thẳng trong lòng mình.<br>Cơn gió mát nâng cánh hoa mộc lan, lay động những chiếc chuông điểu linh* treo trên mái hiên, kèm theo tiếng vang êm ái như hôn lên vành tóc mai.<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20230616/huong-dan-sinh-ton-cua-thai-y-hac-lien-hoa-2-0.gif\"><br>Chuông điểu linh <br>Mặt mày Văn Thanh Từ nhu hoà, ánh mắt sinh ra đã mang theo vài phần bi thương.<br>......!Nhưng dưới gương mặt như vậy, hết lần này đến lần khác lại ẩn giấu là một trái tim như la sát.<br>Nhớ tới những lời nghe được trên xe ngựa, sát ý trong lòng Tạ Bất Phùng hiện lên lần thứ hai.<br>Y đang đe dọa chính mình.<br>\"Thời gian không còn sớm.\" Hiền công công nháy mắt với tiểu thái giám ở bên cạnh, \" Nếu điện hạ không há miệng, ta sẽ phái người giúp Văn tiên sinh.<br><br>”<br>Không thể kéo dài thêm nữa.<br>Văn Thanh Từ cắn chặt răng, đột nhiên dùng tay còn lại ấn vào huyệt dưới hàm Tạ Bất Phùng.<br>Thừa dịp thiếu niên mở miệng theo phản xạ có điều kiện, Văn Thanh Từ lập tức giơ ngón tay lên, cổ tay run run nhét viên thuốc kia vào miệng Tạ Bất Phùng ——<br>Tạ Bất Phùng chỉ cảm thấy một thứ lạnh như băng và mềm mại lướt qua môi, trong nháy mắt hương vị ngọt ngào tràn ra từ viên thuốc tan ra trong miệng hắn.<br>Trái tim Văn Thanh Từ trùng xuống hai lần, thiếu chút nữa muốn nhảy ra khỏi ngực.<br><br>Nhưng không đợi y thở phào nhẹ nhõm, Tạ Bất Phùng bị hai người áp giải quỳ ở chỗ này đột nhiên nổi giận, kìm lấy cổ tay y.<br>Văn Thanh Từ:!!!<br>Ngón tay Tạ Bất Phùng thon dài hữu lực, xương cốt cứng rắn như sắt.<br>Văn Thanh Từ không có bất kỳ phòng bị nào theo lực ngã về phía trước, nặng nề quỳ xuống đất.<br> <br>Khoảng cách giữa hai người không quá một mét.<br><br>Động tác của Tạ Bất Phùng hung ác dị thường, không hề lưu tình, sức lớn tới mức như muốn nghiền nát xương cổ tay Văn Thanh Từ.<br>Chắc chắn là muốn làm què tay của y rồi!<br>Cơn đau thấu xương từ cổ tay trong nháy mắt truyền đến não Văn Thanh Từ, y dùng hết sức lực cũng không rút cổ tay ra được.<br>\"Nhanh!\" Động tác của Tạ Bất Phùng khiến Hiền công công hoảng sợ: \"Còn sửng sốt làm cái gì? Đi kéo đại điện hạ ra!\"<br>Không chỉ phương thuốc, thuật châm cứu của Văn Thanh Từ, phóng mắt khắp thiên hạ cũng không ai có thể so sánh được.<br>Vạn nhất ngày hôm nay tay y thật sự phế, còn chữa bệnh cho bệ hạ như thế nào?!<br>Cấm quân và thái giám đồng loạt xông lên, ý đồ bẻ ngón tay Tạ Bất Phùng ra, cảnh tượng trong nháy mắt hỗn loạn vô cùng.<br>Thiếu niên đeo một chiếc nhẫn xương, mặt nhẫn chưa được mài giũa cắt vào da thịt Văn Thanh Từ, máu đỏ tươi lan dọc theo xương cổ tay gầy guộc, quấn tay hai người lại với nhau.<br>Cơn đau dữ dội như nước biển, từng đợt vỗ vào thần kinh của Văn Thanh Từ, hô hấp cũng trở nên gấp gáp.<br>Y dường như đã nghe thấy xương cốt của mình vỡ vụn.<br>Bình tĩnh, bình tĩnh …<br>Trong lúc hoảng hốt, Văn Thanh Từ nhìn thấy, cừu non trong lòng Tạ Bất Phùng vì hỗn loạn mà giãy dụa, kêu lên tê tâm liệt phế.<br>Thiếu niên gian nan dùng ngón tay khẽ vuốt v e sống lưng cừu non, nhưng cả cánh tay phải của hắn vẫn bất lực nằm yên ở đó, không nhúc nhích.<br>Cánh tay của hắn chắc chắn không ổn!<br>Văn Thanh Từ đột nhiên nhớ tới, trong \"Phù Minh Đường\" nói Tạ Bất Phùng thuận tay trái cầm kiếm xuất thần nhập hóa, không biết bao nhiêu người chết dưới kiếm của hắn.<br>Lần đầu tiên nhìn thấy, Văn Thanh Từ còn tưởng hắn thuận tay trái.<br><br>Bây giờ mới nhận ra… tám chín phần mười tay phải Tạ Bất Phùng là bị ai đó phế.<br>Một là hoàng tử không được coi trọng còn bị gọi là \"yêu vật\" hai là rơm cứu mạng của đương kim thánh thượng.<br>Bên nào nhẹ bên nào nặng không cần phải suy nghĩ nhiều.<br><br><br>Nương theo tiếng la hét khoa trương của lão thái giám, một gã cấm quân đã giơ tay lên làm lưỡi dao, bổ về phía cổ Tạ Bất Phùng.<br>Sau một âm thanh trầm đục thì hợp lực bẻ ngón tay của hắn ra.<br>Tạ Bất Phùng nặng nề ngã xuống đất.<br>Đến tình trạng này, hắn vẫn không hề chật vật, càng không có ý chịu thua.<br><br>Ánh mắt thiếu niên nhìn về phía cấm quân, tràn đầy khiêu khích và khinh thường.<br>Hắn giống như con sói cô độc lang thang trên đồng cỏ, dòng máu hiếu chiến chảy xuôi, thà chết trong trận chiến chứ không nhận thất bại.<br>Cấm quân cũng bị ánh mắt của Tạ Bất Phùng làm cho kinh sợ, trong lúc bối rối rốt cục có người không kìm được đưa tay, nắm lấy cánh tay phải đang vô lực buông xuống của Tạ Bất Phùng.<br>......!Y biết, nơi này là điểm yếu của Tạ Bất Phùng.<br>Không được!<br>Nếu Tạ Bất Phùng không may gặp chuyện, món nợ này nhất định sẽ ghi vào đầu mình.<br>Dưới sự căng thẳng quá mức, dạ dày của Văn Thanh Từ co rút đau đớn.<br>\"Dừng tay——\"<br>Nỗi đau trên cổ tay vẫn chưa biến mất, không kịp suy nghĩ nhiều, Văn Thanh Từ đột nhiên lao tới trước cấm quân, đặt tay lên vai Tạ Bất Phùng.<br>Chiếc áo choàng theo động tác của y trượt về phía sau, cổ tái nhợt vốn giấu dưới cổ áo của thiếu niên cứ như vậy bại lộ.<br>Tạ Bất Phùng theo bản năng giơ tay lên, muốn bóp chặt cổ họng đối phương.<br>Nhưng cánh tay phải không có sức nâng lên được, khiến hắn bất tri bất giác nhận ra, cánh tay của mình thật sự xảy ra vấn đề.<br>......!Văn Thanh Từ đang làm gì?<br>Thấy tình hình này, động tác của những người xung quanh đều ngừng lại.<br><br>Tiền viện của Thái Y Thự yên tĩnh đến mức có thể nghe thấy tiếng kim rơi.<br>Sau vài hơi thở, Văn Thanh Từ như phát hiện ra điều gì đó thú vị ngước mắt lên, nhìn đôi mắt Tạ Bất Phùng nói: \"Điện hạ, cánh tay của ngài bị thương.\"<br>\"Muốn trị vết thương thì phải xem mạch\" Văn Thanh Từ không vội kiểm tra vết thương mà trước tiên đặt ngón tay lên mạch của Tạ Bất Phùng.<br>Vết thương của Tạ Bất Phùng đã thu hút sự chú ý của Văn Thanh Từ, y như không nhận thấy vết máu chói mắt và vệt tím xanh trên cổ tay mình, sau khi xác nhận mạch tượng không sao thì cẩn thận ấn xương bả vai của thiếu niên.<br>Theo động tác của hắn, mùi thơm đắng kỳ lạ xộc về phía Tạ Bất Phùng<br>Tầm mắt đảo qua chu sa giữa mi tâm Văn Thanh Từ, đôi mắt màu hổ phách kia, bỗng nhiên híp lại như rắn.<br>Động tác của Văn Thanh Từ rất nhẹ.<br><br> <br>Đại não Tạ Bất Phùng tự động lọc ra cảm giác đau đớn cho hắn...!Vì thế thiếu niên chỉ cảm thấy có chút chút tê dại, lan đến vai hắn dọc theo đầu ngón tay lạnh giá của bên kia.Những ngón tay trắng nõn thon thả cử động linh hoạt giữa các khớp xương, gân cốt.<br>Kiếp trước ở trong thế gia Đông y mười mấy năm, lại thêm kiến thức giải phẫu học hiện đại, làm cho Văn Thanh Từ có hiểu biết rất tốt về cấu trúc của xương và cơ.<br>Động tác của y cực kỳ nhẹ nhàng, còn chưa đợi người ta kịp phản ứng, bỗng nhiên Văn Thanh Từ ấn bả vai Tạ Bất Phùng, một tay nhẹ nhàng nắm lấy tay phải đối phương.<br>Trong trạng thái tập trung cao độ, Văn Thanh Từ căng thẳng, quên mất kết cục mình sẽ bị ngũ mã phân thây, quên mất thân phận của người trước mắt.<br>Trong mắt y, Tạ Bất Phùng chỉ là một bệnh nhân mà thôi.<br><br>Văn Thanh Từ không biết, động tác của mình, đối với Tạ Bất Phùng mà nói đến tột cùng là có bao nhiêu...!lạ lẫm.<br>Thế cho nên thiếu niên hơi khựng lại, quên mất cả hất tay y ra.<br>Văn Thanh Từ nhẹ nhàng lay động cánh tay Tạ Bất Phùng trong lúc cẩn thận tìm kiếm vết thương.<br>Chỉ trong vòng vài hơi thở rồi nín thở đã nhẹ nhàng đẩy về phía trước.<br><br>Theo một tiếng vang nhỏ, xương cốt lại trở lại ổ khớp.<br>\"Không có gì đáng ngại, chỉ là trật khớp mà thôi.\" Văn Thanh Từ nhẹ nhàng buông tay thiếu niên xuống, cười đứng lên.<br>Tạ Bất Phùng theo bản năng nắm chặt tay, nâng cánh tay lên —— khác với vẻ bất lực vừa rồi, lúc này tay phải của hắn đã có thể tự do hoạt động như thường ngày.<br>......!Văn Thanh Từ thật sự đã chữa khỏi cho hắn.<br>Ngón tay được che lấp dưới ống tay áo của Văn Thanh Từ bất giác run rẩy.<br><br>Y không khỏi thở phào nhẹ nhõm...!May là được phát hiện sớm.<br>Tạ Bất Phùng khuyết thiếu cảm giác đau đớn, nhất định hắn rất khó nhận ra mình \"bị thương\", đám người xung quanh này, càng không có ai quan tâm tới cơ thể của hắn.<br>Nếu cứ kéo dài như vậy, rất dễ xuất hiện tình huống hoại tử xương cục bộ, thậm chí xương cốt lệch vị trí sẽ chèn ép mạch máu và dây thần kinh, lúc đó nhấc bút còn khó chứ đừng nói đến vung kiếm.<br>Trong nguyên tác, tám phần là hắn như thế này…<br>\"Tay điện hạ bị thương như thế nào?\" Tạ Bất Phùng dù sao cũng là hoàng tử, sau khi xác định Văn Thanh Từ còn có thể hành y bình thường, Hiền công công tức giận đến nghiến răng nghiến lợi, lão nhìn về phía cấm quân, lạnh lùng nói, \"Mấy người các ngươi xem, đều không chú ý tới cánh tay phải điện hạ bị trật khớp sao! ”<br>Những người trong tiền viện Thái Y Thự lập tức quỳ xuống, nhưng Tạ Bất Phùng trước sau vẫn không có liếc mắt nhìn đám người này một cái.<br>Hắn vô thức đưa tay ra, một tay ôm chặt cừu non, một tay dùng sức ấn về phía bả vai mình.<br>Tạ Bất Phùng không cảm thấy đau, nhưng cảm giác ngón tay Văn Thanh Từ khẽ lướt qua cánh tay hắn, không biết tại sao lại in dấu ở nơi này.<br>Mềm mại, ấm áp và có chút mong manh…<br>Trong lúc hoảng hốt hắn nhớ lại cảm giác khi cừu non nhẹ nhàng nằm sấp trên vai hắn lúc trong xe ngựa trở về Ung Đô..<br><br>"]