["<br>Gần chạng vạng, trên đường phố Tùng Tu phủ càng ngày càng đông.<br>Lo lắng Tạ Bất Phùng tách ra khỏi mình, Văn Thanh Từ nhẹ nhàng kéo tay áo thiếu niên.<br>Tạ Bất Phùng \" uống say\", ánh mắt không còn sắc bén như lúc trước.<br><br>Người đi bộ không còn e dè, không còn cố tình vòng qua họ nữa.<br>Chẳng mấy chốc mà hai người tựa như lá rụng rơi xuống mặt sông, lay động nhẹ nhàng theo cơn sóng chạm vào nhau.<br>Chút ánh sáng ấm áp phản chiếu xuống đáy sông hướng ra phố, soi bóng khu chợ phố tựa như tiên cung trong truyền thuyết.<br>Ánh đèn ấm áp chiếu sáng gương mặt nghiêng nghiêng của Văn Thanh Từ.<br><br>Đáy mắt đen như mực có thêm vài phần nhiệt độ.<br>Trái tim Tạ Bất Phùng khẽ rung động.<br>Có lẽ thật sự bị rượu quấy phá rồi.<br>Vừa tới góc đường, Tạ Bất Phùng bỗng nhiên nín thở, chậm rãi vươn tay nắm lấy cổ tay gầy gò của Văn Thanh Từ.<br>Lạnh, gầy, giống như ngọc bích.<br>Thân hình Thái y màu xanh nhạt theo đó mà đung đưa.<br>Còn có thể mơ hồ chạm vào một vết sẹo trên cổ tay Văn Thanh Từ.<br>Đồng từ thiếu niên không khỏi tối sầm lại...!Đó là ngày đầu tiên họ gặp nhau, chính hắn đã dùng chiếc nhẫn xương cào qua làm bị thương.<br>Hối hận muộn màng như làn sóng nuốt chửng Tạ Bất Phùng, hắn không khỏi dùng đầu ngón tay nhẹ nhàng xoa xoa cổ tay Văn Thanh Từ.<br>Bàn tay của Tạ Bất Phùng đầy những vết thương nhỏ, ngón tay cũng không ngoại lệ.<br><br>Sự cọ xát trong vô thức lúc này tựa như dã thú đang thờ ơ liếm cổ tay y.<br>Nhẹ nhàng và nguy hiểm.<br>Tạ Bất Phùng đâm lao thì phải theo lao, làm bộ như say về tới tận phủ đệ của Văn Thanh Từ.<br>Cuối mùa xuân, Văn Thanh Từ thu thập không ít cánh hoa ngọc lan, phơi khô chúng cất giữ bảo quản, một phần được y thuận tay bỏ vào trong hộp thuốc.<br>Lo Tạ Bất Phùng say rượu chóng mặt, Văn Thanh Từ lấy ngọc lan ra khỏi rương thuốc, pha thành trà giải rượu, đưa đến tay thiếu niên.<br>Trà thơm ngọt ngào, trong miệng có mùi thơm thoang thoảng của hoa lan như kéo người ta trở về đầu xuân trắng tựa sương mai, trong không khí tràn ngập hương hoa.<br>......<br>Thuốc hoa bìm bìm đã cạn kiệt, may mà Tùng Tu phủ là dược đô nổi tiếng, hầu như tất cả dược liệu quý hiếm đều có thể tìm thấy ở đây.<br>Tình trạng của Hoàng đế chuyển biến kém có thể nhìn thấy bằng mắt thường, những sự tình rắc rối trong chuyến nam tuần, chuyện biên quan và chứng đau đầu hành hạ lão cùng một lúc.<br>Có mấy lần lão không kiềm chế được cảm xúc bộc phát trước mặt triều thần, thấy thế, Hoàng đế cũng không dám cậy mạnh nữa.<br>Gắng gượng qua hai ngày, lão liên tục phái người ra roi thúc ngựa từ dưới chân núi Xích Nghiễn cách đó không xa, hái được hoa bìm bìm đưa tới giao cho Văn Thanh Từ, chế thành đan hoàn.<br>......!Lúc đưa thuốc, Văn Thanh Từ nhìn thấy tay Hoàng đế đã bắt đầu run rẩy mất kiểm soát.<br>Trái tim y hơi trầm xuống.<br>Sau nhiều ngày quan sát, Văn Thanh Từ đã xác định được tính nghiện của thuốc hoa bìm bìm lớn hơn nhiều so với dự đoán của mình.<br><br>Đồng thời nó cũng không ngừng khuếch đại các vấn đề về tinh thần.<br>Trong thời gian ngắn ngủi vài ngày, Hoàng đế giống như là đã thay đổi thành một người khác.<br><br>Ngay cả ngụy trang thân thiện vốn đã mọc trên mặt cũng khó có thể duy trì được.<br>Hoàng đế tạm thời ở trong phủ đệ tri phủ Tùng Tu phủ.<br> <br><br>Tuệ phi và nhị hoàng tử danh tiếng đang thịnh đột nhiên thất thế, người ở lại cùng lão trong phủ đổi thành Lan phi.<br>Dựa theo lệ thường, Tạ Bất Phùng cũng được sắp xếp ở nơi này theo mẫu phi của hắn.<br>Tùng Tu phủ tấc đất tấc vàng, kiến trúc các bên nhỏ xinh tinh xảo.<br><br>Đại sảnh dùng bữa có hơi chật chội, bàn đều được kê cạnh mhau.<br>Bữa tối của hoàng thất lần đầu tiên có cảm giác như một bữa tiệc gia đình.<br><br>Là thái y đi theo, Văn Thanh Từ cũng được mời tới.<br>Y và Tạ Bất Phùng ở cạnh nhau, ngồi dựa vào cửa.<br>Tri phủ Tùng Tu phủ nghe nói gần đây tâm tình hoàng đế không tốt nên không có bố trí trống nhạc trong tiệc, ngược lại mời mấy nhạc sư nổi danh trong dân gian tới.<br>Nhưng chỉ chốc lát sau, giai điệu đẹp đẽ đã tràn ngập đại sảnh, hoàng đế vẫn luôn cau chặt lông mày cũng từ từ thả lỏng.<br>Một lúc lâu sau, Hoàng đế nâng mí mắt lên nhìn thoáng qua người ngồi đánh đàn.<br>Lão xua tay nói với Hiền công công: \"Tiên âm dễ nghe, đi đem cây đàn Đăng Thành Phủ tặng trước đó tặng cho y đi.\"<br>\"Vâng, bệ hạ.\" Hiền công công vội vàng lĩnh mệnh đi về phía sau, đồng thời lặng lẽ mím chặt môi.<br>Hoàng đế luôn luôn cẩn thận thưởng phạt rõ ràng.<br><br>Nếu ở quá khứ, một nhạc công cho dù chơi tốt đến đâu cũng sẽ không được thưởng.<br>Nhưng mà hôm nay, lão chẳng những thưởng, hơn nữa còn thưởng không thấp.<br>......!Dưới sự quấy nhiễu của chứng đau đầu, hành vi của hoàng đế ngày càng trở nên thiếu kiềm chế.<br>Không chỉ Hiền công công cảm thấy kỳ lạ, tới nhạc công còn thấy chấn động.<br><br>Y vội vàng buông đàn tranh trong tay xuống, quỳ xuống mặt đất tạ ơn với người trên ngự toạ.<br><br>Ngay cả mấy nhạc công khác cũng cùng quỳ lạy Hoàng đế.<br>Bầu không khí trở nên rất sôi nổi.<br>Nhưng đúng lúc này, bên tai Tạ Bất Phù đột ngột vang lên một tiếng ——<br>[Tùng Tu phủ nhiều oan hồn ở dưới kênh đào Đại Vận Hà nhìn như vậy, ngươi lại còn dám đến?!]<br>[Hôn quân, chết không được tử tế ——]<br>Tiếng lòng nguyền rủa này mang theo chút khẩu âm của Tùng Tu phủ, Tạ Bất Phùng theo bản năng ngẩng đầu nhìn về phía đám nhạc công kia.<br>Một giây sau thiếu niên nhìn thấy người nhạc công đang cầm đào huân đứng ở cuối hàng ngũ, trong mắt hiện lên vẻ hận ý không thể che giấu.<br>Đào huân<br>Tóc mai của ông đã bạc trắng, trông khoảng năm mươi sáu mươi tuổi.<br>Thật thú vị.<br>Thiếu niên không khỏi bưng chén trà lên, mượn đây che đi một chút ý cười bên môi mình.<br><br>Lúc trước hắn cùng Văn Thanh Từ đi trên đường phố Tùng Tu phủ đã mơ hồ nhận ra, người nơi này không tôn kính Hoàng đế như Đăng Thành phủ.Đối với hoàng thất nam tuần cũng không có bao nhiêu nhiệt tình.<br>Thậm chí ngày đó Tạ Bất Phùng đã nghe được không ít tiếng chửi rủa, đường phố ồn ào, hắn không thể nghe rõ từng câu cụ thể.<br><br>Nhưng tần suất xuất hiện của mấy từ \"tai nạn\", \"vỡ đập\", \"thời gian thi công\" xuất hiện thật sự quá cao.<br> <br><br>Nghe nhiều lần, Tạ Bất Phùng cũng ghi nhớ chúng trong lòng.<br>Lan phi từng nói với Văn Thanh Từ, mấy năm trước Tùng Tu phủ từng chết rất nhiều người, hiện giờ dân chúng nơi này có hai ba phần là từ phủ khác di dân qua.<br>Nhạc công vẫn còn lải nhải chửi rủa,kết hợp với lời nói vừa rồi của ông, câu chuyện năm đó bắt đầu rõ ràng ở trong lòng Tạ Bất Phùng.<br>Hắn rốt cục biết năm đó nơi này đã xảy ra chuyện gì.<br><br>Cũng biết người trên Ngự Tọa, đến tột cùng đang chột dạ điều gì.<br>Thiếu niên từ từ nheo mắt lại, nợ máu của \"Phụ hoàng\" còn nhiều hơn cả những gì hắn nghĩ.<br>Cho dù Tạ Bất Phùng từ nhỏ đã có thể nghe được tiếng lòng, biết được một đống bí mật cũng phải ngạc nhiên vô cùng.<br>Biểu lộ của người nhạc công kia khá rõ ràng, nhưng cũng may vị trí ông đứng khuất phía sau, cả đại sảnh chỉ có vài người có thể nhìn thấy nơi đó.<br>Thật trùng hợp, Văn Thanh Từ chính là một trong số đó.<br><br>Y không khỏi nhíu mày, có chút nghi hoặc nhìn về phía nơi đó.<br>Trái tim không hiểu sao lại đột nhiên trở nên căng thẳng.<br>Giống như đoán được y đang tò mò cái gì đó, thiếu niên ngồi bên cạnh Văn Thanh Từ bỗng nhiên tới gần.<br><br>Tạ Bất Phùng xoay chén trà trong tay, hạ thấp giọng nói: \"Kênh đào Đại Vận Hà đã được xây dựng từ khi lão lên ngôi vào năm Thiên Sơ đầu tiên.\"<br>Văn Thanh Từ sửng sốt một hồi mới nhận ra, \" lão\" trong miệng Tạ Bất Phùng chính là đương kim thánh thượng.<br>\"Ừ...\" Văn Thanh Từ nắm chặt chén trà trong tay, chậm rãi gật đầu.<br>Tiếng đàn lại vang lên, biểu cảm của hoàng đế dường như đã thoải mái một chút, nhưng môi vẫn mím chặt.<br>Tạ Bất Phùng liếc mắt nhìn bóng dáng màu vàng sáng kia một cái, trầm giọng nói tiếp: \"Đường sông của Tùng Tu phủ phức tạp, tầng đất cũng lỏng lẻo, cho nên xây dựng sẽ tốn rất nhiều thời gian.<br><br>Kênh đào Đại Vận Hà được định ra là phải xây xong trong vòng mười năm sau khi lão kế vị.<br><br>Để bắt kịp thời gian thi công, công nhân sông đành phải thi công cả ngày lẫn đêm, không ngờ xảy ra tai nạn, đập vỡ bị chết đuối ở đây.\"<br>\"Trông tuổi của nhạc công kia, hẳn là năm đó đã trải qua chuyện này.\"<br>Cũng không biết sao hoàng đế lại dám tới đây.<br>Giọng điệu của Tạ Bất Phùng vô cùng bình tĩnh, nhưng hô hấp của Văn Thanh Từ lại gần như đình trệ.<br><br>Y cũng nhớ tới lời Lan phi nói ngày đó.<br>Những người xây dựng kênh đào Đại Vận Hà về cơ bản là những người trẻ tuổi được điều động từ các thị trấn phụ cận.<br>Trong một đêm vô số người chết trong dòng sông dẫn đến toàn bộ nhân khẩu của Tùng Tu phủ thiếu tới một hai trấn, dân mới bất đắc dĩ di chuyển từ trấn khác sang.<br>Cho nên hiện giờ trên đường phố Tùng Tu phủ mới có thể có nhiều giọng khác nhau như vậy.<br>“......! Chuyện này chưa từng có sách nào nhắc tới.<br><br>\", Văn Thanh Từ lẩm bẩm nói.<br><br>Thậm chí trong \"Phù Minh Đường\" cũng không ghi chép lại.<br><br>Vừa nói xong câu đó, Văn Thanh Từ bèn hiểu được hoàng đế làm như vậy là có ý nghĩa gì ——<br>Thời đại này giao thông không thuận tiện, tốc độ truyền tải thông tin cũng cực kỳ chậm.<br><br>Chỉ cần đè ép nó xuống không ghi vào sách sử, qua vài năm nữa nó sẽ trở thành một chủ đề bí mật.<br>Lại qua vài năm theo sự già nua và chết đi của người chứng kiến, \"tin đồn\" từ đó cũng sẽ tiêu tán hoặc trở thành một đoạn khó có thể kiểm chứng trong dã sử.<br>Tóm lại, hết thảy đều không liên quan gì đến hoàng đế Ung Đô cao cao tại thượng.<br>Vừa nghĩ đến mình ngồi thuyền đi qua kênh đào Đại Vận Hà cất giấu nhiều oan hồn như vậy, thân thể Văn Thanh Từ trong nháy mắt mất đi độ ấm.<br>Chẳng trách Hoàng đế đến nơi này lại trở nên vô cùng căng thẳng, ngoại trừ do ngừng thuốc hoa bìm bìm thì còn bởi vì lão có tật giật mình.<br>Trong lòng y nhất thời hỗn loạn, không đợi y sắp xếp lại cảm xúc hỗn loạn này thì thị nữ đã bưng một chiếc khay dài lên.<br>Giọng tri phủ Tùng Tu phủ vẫn đang vang lên:<br>\"Bệ hạ, Lan phi nương nương, món cá nheo hầm này là món ăn nổi tiếng của Tùng Tu phủ.\"<br>\"Cá trước mắt đều được bắt lên từ kênh đào Đại Vận Hà, vô cùng tươi ngon béo ngậy...\" Hắn đang hưng trí bừng bừng giới thiệu, không có nhìn thấy sắc mặt Hoàng đế đột nhiên trở nên vô cùng khó coi.<br>Tạ Chiêu Lâm nắm chặt chiếc nhẫn bạch ngọc trong tay, ánh mắt dao động không mục đích nhìn xuống, tình cờ bắt gặp ánh mắt đầy mỉa mai và khinh thường của Tạ Bất Phùng.<br>Trong nháy mắt da đầu lão tê dại, đứng bật dậy từ chỗ ngồi.<br><br>Nương theo động tác đứng dậy, bàn bàn đặt ở trước đầu gối cũng nặng nề ngã xuống đất.<br>Một tiếng đập lớn làm mọi người ở đây sợ hãi.<br><br>Tri phủ Tùng Tu phủ vừa rồi còn cười nói rôm rả, vẻ mặt lập tức trở nên tái nhợt quỳ xuống mặt đất, run rẩy dập đầu.<br>m nhạc cũng ngừng lại, hun hương vẫn đang cháy.<br>Hoàng đế như thấy quỷ gắt gao nhìn chằm chằm chén đĩa trước mắt, tiếp theo lấy ra thuốc hoa bìm bìm đổ vào trong miệng.<br>Lão đá mạnh vào bàn, thịt cá còn đang bốc hơi nóng lập tức vương vãi khắp sàn.<br><br>Hơi nóng và chút mùi tanh lan tỏa trong căn phòng nhỏ.<br>Hương vị tươi ngon này lại làm sắc mặt lão càng thêm khó coi, thậm chí mơ hồ buồn nôn ——<br>\"Mang xuống——\"<br>\"Mang xuống hết cho trẫm!!.\"<br>Hoàng đế hoàn toàn thất thố.<br>Các thị nữ canh giữ ở bên cạnh vội vàng run rẩy tiến lên, bưng đĩa cá ra.<br>Tiếp theo quỳ dưới mặt đất dọn sách số cá vương vãi vừa rồi.<br>Nhưng mùi tanh của cá trong không khí làm sao cũng không thể tiêu tan.<br>Hoàng đế sắc mặt tái nhợt, thân thể không ngừng run rẩy, thậm chí còn dọa khóc tiểu công chúa được vú nuôi ôm trong lòng cách đó không xa.<br>Nếu như không có những lời vừa rồi của Tạ Bất Phùng, có lẽ Văn Thanh Từ còn có thể nghi hoặc không biết Hoàng đế rốt cuộc xảy ra chuyện gì.<br>Nhưng nghe hắn vừa nói, Văn Thanh Từ liền hiểu ra hết thảy——<br>Cá nheo ăn thịt, những con được nuôi có lẽ sẽ ăn tôm cua, còn cá nheo hoang dã trong kênh đào Đại Vận Hà thì có gì ăn nấy.<br>......! Thậm chí trong dân gian còn lưu truyền truyền thuyết nó ăn thịt người.<br><br>Bởi vì lời của tri phủ Tùng Tu phủ mà hoàng đế nhớ tới vô số nhân công trị thủy năm đó chết dưới đáy sông.<br>Tri phủ Tùng Tu phủ tuổi không lớn, mấy tháng trước hắn mới được điều từ nơi khác tới, không biết lịch sử năm đó, hắn vốn chỉ muốn dâng lên cá tươi nổi danh nhất Tùng Tu phủ, cũng mượn \"Kênh đào Đại Vận Hà\" để vỗ nịnh bợ hoàng đế.<br>Không ngờ phát này lại trượt, chọc trúng điểm sợ nhất trong lòng Hoàng đế.<br><br>Hắn không để ý hình tượng, bước nhanh đến bên cạnh lư hương gần cửa sổ, nương theo mùi thơm nồng đậm, xua tan mùi tanh bồi hồi ở chóp mũi.<br>Lồng ngực Hoàng đế không ngừng phập phồng, cả người giống như vừa mới từ trong nước vớt lên, bị mồ hôi thấm ướt đẫm.<br>Thấy thế Hiền công công vội vàng dẫn theo mấy tiểu thái giám tiến lên đỡ Hoàng đế về phía hậu điện, đồng thời phái người đi gọi thái y tới.<br>Văn Thanh Từ quay đầu lại nhìn thoáng qua Tạ Phu Doãn cách đó không xa còn đang khóc: \"Điện hạ, ngài đi xem tiểu công chúa trước đi, chờ một chốc ta sẽ trở về tìm ngài.\" Nói xong bèn bước nhanh theo tiểu thái giám rời khỏi tiền sảnh đang náo loạn, đi về phía hậu điện.<br>Văn Thanh Từ vừa vào cửa, dưới chân đã vang lên một tiếng giòn vang.<br><br> <br>Hoàng đế đạp ngã một cái lò hun khói bằng đồng, nó lăn vài vòng dưới mặt đất, vừa vặn dừng lại bên chân Văn Thanh Từ.<br>Trong phút chốc, khói bốc lên, mù mịt đến mức khiến Văn Thanh Từ không khỏi ho khan.<br>Y nín thở từ từ đi về phía trước.<br><br>Lúc này có tiểu thái giám lấy rương thuốc của Văn Thanh Từ, đưa cho y.<br>Hoàng đế cũng đã cố nén ngồi trên giường.<br>Văn Thanh Từ liếc xéo nhìn thấy trong phòng lúc này đầy mảnh sứ, mà tiểu thái giám đưa hòm thuốc cho mình, trên người lại đầy máu.<br>Xem ra là không cẩn thận bị thứ gì đó đập vào người.<br>Để ngăn chặn những người vô tội này bị lão làm tổn thương lần nữa, Văn Thanh Từ phải trấn an hoàng đế càng sớm càng tốt.<br>Lúc này thuốc không còn tác dụng nữa.<br>Văn Thanh Từ đang chuẩn bị lấy ra ngân châm ra, bỗng nhiên nhìn thấy Hoàng đế mở to hai mắt nhìn mình.<br>Sau khi dừng lại vài giây, lão chậm rãi lắc đầu, cắn răng niệm: \"...!Trẫm sớm nên giết nó.\"<br>\"Sớm nên giết nó.<br><br>Không nên nghe lời thái hậu, buông tha cho nó...\"<br>Tầm mắt hoàng đế lướt qua Văn Thanh Từ rơi vào một mảnh sương khói.<br>Rõ ràng không nói \"nó\" này là ai, nhưng ba chữ \"Tạ Bất Phùng\" vô thức hiện lên trong đầu Văn Thanh Từ.<br>Bên tai Văn Thanh Từ bỗng nhiên yên tĩnh.<br>Y nắm chặt ngân châm trong tay, hỏi hoàng đế một câu: \" Tại sao? ”<br>\"Oán quỷ...!Oán quỷ gửi hồn người sống...\" Ánh mắt Hoàng đế hỗn độn, nói xong trong mắt lại tràn đầy sợ hãi.<br>Tạ Bất Phùng sinh ra trên thuyền trong chuyến nam tuần lần đầu tiên của hoàng đế trên kênh đào Đại Vận Hà.<br>Mà hắn sinh ra lại không có cảm giác đau đớn, thậm chí bất kể bà đỡ đánh thế nào cũng không hề chảy nước mắt, bình tĩnh đến mức không giống đứa bé bình thường.<br>Đây là chuyện chưa từng có, thậm chí nghe cũng chưa từng nghe.<br>Hoàng đế vốn đã vô cùng chột dạ sợ hãi.<br><br>Biểu hiện khác thường của Tạ Bất Phùng, trong nháy mắt làm cho lão nhớ tới vô số nhân công trị thủy chết dưới đáy kênh đào Đại Vận Hà, cũng vô thức coi Tạ Bất Phùng là oán quỷ gửi hồn người sống được sinh ra trong hoàng thất, tới tìm mình đòi mạng.<br>......!Chẳng trách lão lại chán ghét, thậm chí sợ Tạ Bất Phùng.<br>......! Chẳng trách thân là \"quân có lòng nhân từ\", lão không thèm để ý tới thanh danh muốn tiễn Tạ Bất Phùng chỉ mới ba tuổi bên cạnh mình đi.<br>Nghĩ tới đây, trái tim Văn Thanh Từ bỗng nhiên đau quặn.<br><br>Tạ Bất Phùng sau khi sinh ra chẳng làm gì cả, nhưng bởi vì bệnh bẩm sinh cùng với một người phụ hoàng sợ hãi hắn nên phải trải qua trừng phạt vốn không nên trải qua.<br>Thậm chí vận mệnh của hắn, từ lúc sinh ra đã được định sẵn.<br><br>Tất cả mọi thứ là vì sự thiếu hiểu biết và chột dạ của người khác.<br>Văn Thanh Từ nhanh chóng châm cứu, đâm về phía huyệt vị trấn định an thần.<br>Mí mắt Hoàng đế cuối cùng cũng nặng nề nhắm lại, ngay trước khi ngất đi lão còn không ngừng lẩm bẩm \"Sớm nên giết nó\" trong miệng.<br>Hậu điện một lần nữa an tĩnh lại.<br>Bên tai Văn Thanh Từ chỉ còn lại tiếng thái giám cung nữ xử lý bình hoa dưới lòng bàn chân.<br>Y trầm mặc cất ngân châm vào hòm thuốc.<br><br>Giờ phút này, Văn Thanh Từ rõ ràng ý thức được, khác với sự kiêng kỵ và phòng bị đối với Tạ Quan Chỉ, Hoàng đế nổi lên sát tâm chân chính đối với Tạ Bất Phùng.<br>Gió đêm cuốn theo mùi tanh cá nhàn nhạt trên kênh đào Đại Vận Hà, truyền đến chóp mũi Văn Thanh Từ.<br>Giờ phút này, y không thể tránh khỏi nhớ tới đoạn kịch bản tiếp theo trong nguyên tác ——<br>Tạ Bất Phùng bị Hoàng đế đưa lên chiến trường, tự sinh tự diệt.<br>Trái tim Văn Thanh Từ theo đó nặng nề trầm xuống..<br><br>"]