["Editor: Ngao<br><br>Ngày edit: 08/09/2023<br><br>Ngày trước Vân Lương từng chăm sóc qua nhiều con non, nhưng chưa bao giờ nhìn thấy một con non khí thế uy nghiêm như thế, đôi mắt vàng kim đó tựa như có thể nhìn thấu tâm tư của người khác.<br><br>Cậu chớp chớp mắt, khuôn mặt hiện lên nụ cười: \"Xin lỗi, là anh đến quá muộn.\"<br><br>Suy nghĩ của các bé thường rất thẳng thắn, nói một là một, giải thích nhiều cũng không bằng trực tiếp nhận sai.<br><br>\"Hơn nữa bánh quy lần trước anh hứa cũng mang đến, là tự tay anh nướng ta, muốn nếm thử không?\" Vân Lương lấy ra chiếc hộp đóng gói tỉ mỉ mở ra, mùi hương ngọt ngào mê người truyền ra, từng miếng bánh quy vàng ruộm lộ ra.<br><br>Những miếng bánh quy được sắp xếp gọn gàng, hình dáng động vật lại tăng thêm vài phần đáng yêu.<br><br>Cậu đã nếm thử trước mấy cái, xốp giòn, ngọt mà không ngậy, có mùi hương sữa nồng nàn, chắc hẳn ấu tể sẽ thích.<br><br>Quả nhiên, trăn lớn theo bản năng mà cúi đầu xuống, đôi mắt rắn vàng của nó nhìn chăm chú vào bánh quy trong hộp.<br><br>\"Thử trước một cái nhé?\"<br><br>Vân Lương buồn cười, ngón tay trắng nõn cầm lên một chiếc bánh quy hình nai con hình, đưa đến bên miệng trăn lớn.<br><br>Không biết là thật sự tha thứ cho cậu, hay là bị bánh quy làm lung lay, một lát sau, trăn lớn hơi hơi mở miệng ra, tiếp nhận đồ ăn Vân Lương đút.<br><br>Bởi vì cấu trúc s1nh lý độc đáo của nó, Vân Lương chỉ thấy cổ nó vừa động, bánh quy liền biến mất không còn thấy bóng dáng tăm hơi, không khỏi có chút tò mò: Như vậy có thể nếm ra mùi vị sao?<br><br>—— Đại khái là có thể.<br><br>Bởi vì sau khi ăn xong một miếng, trăn lớn liền cúi đầu đẩy đẩy tay cậu, ý bảo cậu tiếp tục. Vân Lương cong lên đôi mắt, ngồi xuống gốc cây lớn bên cạnh, trăn lớn hiểu ý mà bò lại đây, đem đầu gác ở trên đùi cậu, để Vân Lương tiếp tục phục vụ mình.<br><br>Vân Lương chỉ cảm thấy trên đùi nặng trĩu, cảm giác lạnh lẽo xuyên thấu qua quần áo truyền đến, cậu nhân cơ hội chạm vào lớp vảy lành lạnh bóng bẩy của nó, cảm giác thật sự rất dễ chịu, tính chất phảng phất giống như ngọc thạch. Vân Lương thậm chí còn có chút nghiện khi chạm vào nó.<br><br>Cái này, cái này gọi là vuốt trăn phải không? Cậu dường như hiểu tại sao nhân loại lại thích vuốt v e mèo, chó và hamster đến vậy, bởi vì nó thật sự khiến tâm trạng trở nên vui vẻ.<br> <br><br>Bị sờ vảy, trăn lớn cũng không có phản ứng quá lớn. Nó chỉ là liếc xéo Vân Lương một cái, sau đó lại cúi đầu, hưởng thụ sự phục vụ của cậu. Vân Lương vậy mà đọc ra sự dung túng từ trong ánh mắt nó.<br><br>Số lượng bánh quy trọng hộp không quá nhiều, đối trăn lớn tới nói thật chỉ là một món ăn vặt mà thôi. Vân Lương đem chiếc hộp trống rỗng cho nó nhìn, ngay sau đó đem hộp cất đi.<br><br>\"Điện hạ?\" Cậu nhẹ nhàng gọi một tiếng, khi ánh mắt trăn lớn nhìn lại nói, \"Cho anh nghiêm túc giới thiệu một chút, tên của anh là Vân Lương, may mắn trở thành nhân viên chăn nuôi của em, anh vô cùng vui mừng, hy vọng về sau cũng có thể ở chung hòa thuận. Để bắt đầu làm chính thức, chúng ta bắt tay một cái được không?\"<br><br>Dứt lời cậu vươn tay, trăn lớn nhìn chăm chú vào khuôn mặt cậu phảng phất bao trùm một tầng ánh sáng ấm áp, chậm rãi cử động thân thể, đem chóp đuôi cho vào tay cậu.<br><br>Vân Lương bắt lấy chóp đuôi \"Điện hạ\" lắc lắc, cười nói: \"Cảm ơn sự hợp tác của điện hạ, hiện tại thỉnh điện hạ nói cho thần, nơi ở của thần ở đâu?\"<br><br>Chris tiên sinh nói rằng họ đã sắp xếp chỗ ở cho họ trong phòng triển lãm, nhưng vừa rồi Vân Lương dạo qua một vòng, cũng không tìm thấy bất kì căn phòng nào, không khỏi cảm thấy có chút kỳ lạ.<br><br>Xem ra nơi ở của cậu được giấu rất kĩ.<br><br>Trăn lớn nghe cậu nói xong, lại lần nữa leo lên bờ vai của cậu, Vân Lương không giống lần trước không hề phòng bị, lần này vững vàng mà đứng tại chỗ, còn rất dư sức mà giúp \"Điện hạ\" quấn đuôi nó lên trên cánh tay mình.<br><br>Chóp đuôi trăn lớn chỉ về một hướng, Vân Lương liền đi về hướng đó.<br><br>Trên đường đi ngang qua hồ nước, Vân Lương còn rất nhàn nhã mà nhìn chiếc lá rơi trên mặt nước, nghĩ thầm: Chờ lát nữa quay lại đây một chuyến, đem hồ nước rửa sạch sạch sẽ mới được.<br><br>Không khỏi phân tán suy nghĩ, những nơi khác cũng cần dọn dẹp, chờ lát nữa đi qua nhìn xem.<br><br>Thầm ghi nhớ trong lòng, Vân Lương đi tới góc Đông Nam của phòng triển lãm, phát hiện phía trước không còn đường đi, không khỏi có chút nghi hoặc: \"Điện hạ?\"<br><br>Trăn lớn duỗi đuôi, Vân Lương mở to hai mắt, ngạc nhiên mà nhìn dây dây leo trên tường mở ra một khoảng trống, bức tường xuất hiện một không gian rộng lớn.<br><br>Lọt vào vào mắt là một phòng khách rộng rãi, ngoài phòng khách, phòng ngủ, phòng sách, phòng bếp cũng không thiếu.<br><br>Vân Lương vừa ngạc nhiên vừa không khỏi thắc mắc: Vì sao vườn bách thú lại đem nó giấu ở chỗ khuất như vậy, không sợ nhân viên chăn nuôi tìm không thấy sao?<br><br>Cậu có chút khó hiểu nên đơn giản bỏ qua vấn đề này, trực tiếp đi vào phòng khách.<br> <br><br>Có thể là để phù hợp với phong cách tổng thể của phòng triển lãm, tất cả các phòng đều được trang bị nội thất bằng gỗ và trang trí bằng nhiều cây canh. Sàn nhà được trải một lớp thảm dày, dẫm lên đi mềm như bông, vô cùng thoải mái.<br><br>Vân Lương đi một vòng, phát hiện so sánh với chung cư, nơi này không giống như là một chỗ ở tạm, thế nhưng có vài phần cảm giác là \"Nhà\", có lẽ là bởi vì bản thân nó có một bầu không khí ấm áp.<br><br>Cậu quay người định rời đi, khi đi tới cửa còn không quên quan sát một chút, trên tường quả nhiên là khảm một cánh cửa, chẳng qua bị dây leo che đậy, lại cùng màu với tường, cho nên rất khó phát hiện.<br><br>Vân Lương trở lại phòng triển lãm, do dự một chút, vẫn là nói: \"Điện hạ, có lẽ anh phải rời đi một lát, anh còn để quên vài thứ ở ký túc xá.\"<br><br>Đồ dùng cá nhân của cậu thực ra không có nhiều, nhưng cuốn truyện ký kia cậu còn chưa xem xong, trên kệ sách trong ký túc xá còn có mấy quyển sách cậu cảm thấy hứng thú, cậu hỏi qua Chris tiên sinh, có thể đem chúng dọn đến phòng triển lãm.<br><br>Trăn bự nghe vậy nheo lại đôi mắt, tê tê mà phun lưỡi, dường như rất không tình nguyện.<br><br>Chỉ có ở bên cạnh người này, những tạp âm khó chịu đó mới tránh xa nó, sau khi được tận hưởng sự bình yên hiếm có, nó tự nhiên là không nghĩ thả người.<br><br>Vân Lương cùng nó thương lượng: \"Lần này nhất định sẽ không lâu như vậy, chỉ một tiếng...... Không, nửa tiếng?\"<br><br>Cậu nắm lấy chóp đuôi trăn lớn lắc lắc, nhẹ giọng nói: \"Nha? Được không?\"<br><br>Trăn lớn: \"......\"<br><br>Đây là đang làm nũng với nó? Nó căn bản không thể chống cự điều này......<br><br>Nghĩ như vậy, sau khi nhìn thiếu niên vài giây, trăn lớn lại là nhịn không được cọ cọ gương mặt cậu, chậm rãi trườn xuống đất, ý tứ rất rõ ràng —— nó đông ý với yêu cầu của cậu.<br><br>Mà Vân Lương cuối cùng cũng thở phào nhẹ nhõm, trong lòng thầm nghĩ: Thật là một bé cưng khó dỗ dành.<br><br>Cậu đọc cuốn truyện ký kia, lại kết hợp tư liệu trên mạng, căn cứ đặc thù trên người \"Điện hạ\", suy đoán đại khái ra tuổi của trăn lớn —— mười tuổi.<br><br>Trong đàn Boa Constrictor, độ tuổi này có thể nói là tương đối nhỏ, có thể nói là một em bé Boa Constrictor.<br><br><br>Tuy rằng bé con khá khó dỗ, nhưng qua vài lần tiếp xúc, Vân Lương mới chậm rãi tổng kết ra phương pháp ứng phó —— Bé trăn lớn rất rõ ràng là ăn mềm không ăn cứng, cho nên chỉ cần hạ mình một chút, xin nó vài câu, nó liền sẽ buông ra.<br><br>Trải qua thí nghiệm vừa rồi, phương pháp này quả nhiên hiệu quả, mà trăn lớn nằm ở trên mặt đất, nheo lại đôi mắt, trong lòng nghi hoặc: Sao vừa rồi nó lại dễ dàng thỏa hiệp như vậy?<br><br>Vân Lương chỉ giảo hoạt mà cười.<br><br>Cậu đi ra khỏi phỏng triển lãm, rời đi khi còn không quên làm động tác tay, cười nói: \"Nửa tiếng, Anh sẽ nhớ kỹ!\"<br><br>Trăn lớn: \"......\"<br><br>Vân Lương mới vừa đi ra phòng triển lãm không lâu, liền ở trên đường gặp Trường Vinh.<br><br>Vẻ mặt Trường Vinh vô cùng kỳ lạ, vừa thấy Vân Lương đến, hai mắt liền sáng lên, nhào lên người cậu giả vờ khóc nói: \"Ô ô ô A Lương, bánh quy cậu cho mình còn chưa ăn một miếng, đã bị sư tử cướp mất rồi.\"<br><br>Càng đáng giận chính là sau khi đối phương cướp đi bánh sau còn cố ý ăn ở trước mặt hắn! Trường Vinh nghe tiếng nhai giòn rụm và mùi hương ngọt ngào dễ chịu, không khó tưởng tượng bánh quy giòn đến mức nào, hương vị lại thơm ngon ra sao!<br><br>—— Hắn hận!<br><br>Vân Lương: \"......\"<br><br>Cậu trìu mến mà sờ sờ đầu gia hỏa này: \"Lần sau mình lại làm bánh quy cho cậu, nhớ đừng để cho nó nhìn thấy.\"<br><br>Trường Vinh: \"Ô ô ô ba ba người đối xử với con thật tốt.\"<br><br>Vân Lương: \"......\"<br><br>Nói thật, cậu thực sự rất không muốn nhận đứa con trai ngốc nghếch này.<br><br>Nhớ tới chuyện chỗ ở, cậu hỏi: \"Cậu tìm được nơi ở trong phòng triển lãm chưa?\"<br><br>Trường Vinh nhớ tới còn có chút thương tâm: \"Sau khi sư tử lớn cướp bánh quy của mình liền đem mình qua đó, nói mới nhớ, kia chỗ ở cũng quá khuất rồi? Nếu là mình tự tìm nhất định tìm không thấy.\"<br><br>Vân Lương trầm tư, xem ra mọi người đều giống nhau, chỗ ở đều được bó trí ở nơi vô cùng khuất.<br><br>Sau khi nới về tình hình bên mình, Trường Vinh suy đoán nói: \"Có thể là vì mỹ quan của phòng triển lãm đi. Cậu nghĩ xem, nếu ở triển trong phòng triển lãm đột nhiên nhiều thêm một gian nhà ở, thì sẽ trông đột ngột và thiếu hài hòa đến mức nào.\"<br><br> <br>Vân Lương nghĩ nghĩ, nói: \"Có thể còn có một nguyên nhân khác.\"<br><br>Trường Vinh tò mò hỏi: \"Nguyên nhân gì?\"<br><br>\"Cậu nói xem, chỗ ở rất khuất, chúng ta không biết, nhưng động vật lại biết.\" Vân Lương nghiêm túc mà phân tích, \"Vườn bách thú sắp xếp như vậy, có thể là muốn cho chúng ta một cơ hội tiếp xúc cùng động vật, tìm kiếm sự giúp đỡ từ chúng nó, lấy chuyện này mà gia tăng cảm tình của cả hai, làm hai bên nhanh chóng trở nên quen thuộc.\"<br><br>Trường Vinh: \"...... Cậu nói như vậy, cũng có lý.\"<br><br>Hắn nhớ lại chuyện vừa xảy ra ở phòng triển lãm Tây Nguyên, nhịn không được mà \"ĐM\" một tiếng: \"Cho nên bánh quy mình bị cướp vẫn có giá trị?\"<br><br>Bằng không, sư tử khẳng định sẽ không dễ dàng mà dẫn hắn đến chỗ ở như vậy.<br><br>Vân Lương gật gật đầu: \"Có lẽ...... Là vậy.\"<br><br>Trường Vinh: \"......\"<br><br>Được rồi.<br><br>Hắn còn nói thêm: \"Tiện thể, cậu cùng trăn lớn ở chung thế nào? Nó thích cậu như vậy, nhất định sẽ không làm khó dễ cậu?\"<br><br>Dứt lời, hắn liền phát hiện trên thiếu niên nở nụ cười quái dị.<br><br>Hắn nghe được thiếu niên nói: \"Tất nhiên rồi, bé trăn rất đáng yêu, dù là bề ngoài, hay là tính cách.\"<br><br>Đáng yêu?<br><br>Trường Vinh run run một chút, nhớ lại vẻ bề ngoài uy nghiêm của con trăn lớn kia, khí thế đáng sợ đó, dọa lui vô số tuyển thủ...... Cậu nói nó đáng yêu? Chỉ sợ là có hiểu lầm gì đó về từ \"Đáng yêu\" phải không?<br><br>Vân Lương đối mặt với ánh mắt kinh ngạc của hắn, cũng không giải thích, chỉ là nói: \"Mình đã đã đồng ý với \"Điện hạ\", nửa tiếng nữa sẽ quay lại phòng triển lãm, cho nên phải đi trước rồi.\"<br><br>Trường Vinh biết \"Điện hạ\" là cái kia tên của trăn lớn, hắn nhìn bóng dáng thiếu niên, không biết sao lại nhớ tới hình ảnh ông chồng bị vợ quản nghiêm, trừ khi chồng đi ra ngoài xã giao còn lại đều phải về nhà đúng thời gian quy định.<br><br>Một lát sau, hắn đột nhiên vỗ đầu một cái, lẩm bẩm nói: \"—— Mi lại suy nghĩ lung tung nữa rồi!\"<br><br>- -----------------------------------------------<br><br>Ngao: Gần một tuần qua không edit truyện Ngao tự phạt một tô mì cay tạ tội với mọi người. Haizz mới đi học lại mà deadline đã dí rồi, nên hôm nào không có tiết thì Ngao edit =&gt; thời gian sẽ không cố định. Thế nha Ngao sủi đây (￣ω￣) /. <br>"]