["Editor: Ngao<br><br>Ngày edit: 15/08/2023<br><br>Vincent làm biên tập cắt nối tiết mục, vẫn là rất có tay nghề. Mở màn Video ngắn đó là một đoạn nhạc hào hùng, làm người ta chấn động tâm hồn, kết cấu nhân vật không chút tỳ vết, tuy rằng chỉ có ngắn ngủn mấy chục giây, nhưng bày ra nội dung lại làm người mơ màng không ngừng.<br><br>Người nọ sau khi \"ĐM\" xong, tâm trạng kích động một trận, một lúc lâu mới phục hồi tinh thần lại, lăn qua lộn lại đem phim ngắn xem qua vài lần mới tiếc nuối mà xác nhận, đây thật sự không phải tuyên truyền điện ảnh phim nào cả, chỉ là một cái video ngắn \"Phổ phổ thông thông\" thôi.<br><br>Hắn trước nay chưa bao giờ làm fan của minh tinh nào, nhưng xem qua video, tư thế thiếu niên thanh trừ \"Ảm Dạ\" oai hùng vẫn ở trong đầu vứt đi không được. Hắn nhịn không được ở trên mạng tìm tòi một phen tên Vân Lương, đương nhiên là không có bất luận thu hoạch gì.<br><br>Thiếu niên này có giá trị nhan sắc cao lại không bị Tinh Tham khai quật, cũng không có bất kì tác phẩm nào, vậy mà thật sự chỉ là một người nào đó mà thôi!<br><br>Hiện tại năng lực nghiệp vụ của Tinh Tham có phải có vấn đề hay không a? Hắn nhịn không được nghĩ.<br><br>Lại lần nữa xác nhận thiếu niên này chỉ là tuyển thủ tham gia show thực tế, hắn bất đắc dĩ mà đóng giao diện tìm kiếm, lại lần nữa đem video phát lại mấy lần, trong đầu đột nhiên nảy ra một chủ ý.<br><br>Tuyệt đối không thể để ta một mình bị mắc mưu lừa tâm lý, người nọ thú vị mà cười ác vài tiếng, đem đoạn video này đến trang cá nhân, thậm chí còn tà ác mà lấy một cái tiêu đề —— \"Bùng cháy hết hết mình! Bộ bom tấn đẹp đẽ và cuồng nhiệt《 The Battle of The River 》Tháng 1 năm 3012 công chiếu!\"*<br><br>*Nguyên văn: \"全程高燃！唯美热血大片《长河战歌》将于3012年1月上映\"<br><br>Không bao lâu, lượt xem video liền điên điên cuồng tăng lên, không ít người gửi tới tin nhắn riêng: \"ĐM! Quả thật là phim bom tấn! Người anh em, có thể nói cho tôi tên nam chính là gì được không? Sao chưa thấy qua tác phẩm khác của cậu?\"<br><br>Vân Lương đối chính mình tạo thành oanh động hoàn toàn không biết gì cả, rốt cuộc hiện tại ở nhận thức của cậu, cậu chỉ là một cái không có tiếng tăm gì, còn là yếu quái nhỏ Gấu Trúc vì công tác mà phát sầu thôi.<br><br>Xe buýt dừng lại ở trước cửa vườn bách thú Phồn Tinh, sau khi Vân Lương xuống xe, Tề Thuyết từ cửa sổ xe nhô đầu ra: \"A Lương, số trí não ta là q XXX, nhớ rõ thêm ta vào a!\"<br><br>Vân Lương cong đôi mắt lên, gật đầu nói: \"Yên tâm đi, ta nhớ kỹ!\"<br><br>Lần trước cậu thấy trí não trên tay Y Liên, biết nó có thể dùng để liên lạc thư từ qua lại, được sử dụng rộng rãi. Cậu quyết định sau khi có tiền liền đi mua một cái.<br> <br><br>Còn lời nói Tề Dược lại là có chút ý vị thâm trường: \"Ta nghĩ, chúng ta hẳn là rất nhanh liền sẽ gặp lại.\"<br><br>Vân Lương: \"Vậy...... Vậy rất tốt a.\"<br><br>Tác phong người đàn ông trước sau như một, cũng không có mở miệng, chỉ là đối với cậu hơi hơi gật gật đầu.<br><br>Nhìn đến hắn, Vân Lương liền khó tránh khỏi nhớ lại một màn rung động lòng người kia trên xe buýt, cậu nhịn không được mím môi, lộ ra một chút độ cong —— làm một Gấu Trúc tinh không thể nào tinh thông yêu thuật, yêu linh, nhưng cho tới bây giờ cậu không nghĩ tới một kích hữu lực mỹ lệ như vậy sẽ là cậu phát ra, cảm giác...... Giống như là mở ra cánh cửa thế giới mới.<br><br>Cũng bởi vậy, cậu đối người đàn ông có vài phần khát khao —— khi nào, cậu có thể lợi hại đối phương thì tốt rồi.<br><br>Nhất định, nhất định có thể có một ngày như vậy đi.<br><br>Nghĩ vậy, cậu hướng Lận Thừa Tư cười phất phất tay, nhẹ nhàng xoay người, hướng về cổng vườn bách thú đi đến.<br><br>Ở phía sau cậu, Yêu Tam không biết khi nào tiến đến bên người Lận Thừa Tư, cười nói: \"Nhìn dáng vẻ của hắn, sẽ không nghĩ rằng một kích kia sẽ có uy lực lớn như vậy, là bởi vì lí do vũ khí đi?\"<br><br>Người đàn ông không để ý, lười nhác nhắm mắt lại.<br><br>Trên bản đồ toàn cảnh đánh dấu địa điểm phỏng vấn, Vân Lương dựa theo chỉ dẫn đi vào đại sảnh, nhận một bảng số thứ tự. Bởi vì trên đường gặp phải \"Ảm Dạ\", cậu tới có chút trễ, nhận bảng số 105.<br><br>Đại khái phải đợi một khoảng thời gian rất lâu mới có thể đến lượt cậu đi?<br><br>Nghĩ như vậy, Vân Lương đi vào phòng chờ, vừa nhìn liền sửng sốt một chút.<br><br>—— người tới phỏng vấn, giá trị nhan sắc đều rất cao a.<br><br>Cậu nhịn không được cảm khái nói, đang chờ ở đại sảnh, ngồi hoặc đứng, đều là thuần một sắc soái ca mỹ nữ, có nhiều đặc sắc, trên mặt trang điểm nhẹ, trang điểm cũng thực thời thượng.<br> <br><br>Vân Lương hít sâu một hơi, thiếu chút nữa cho rằng chính mình đến nhầm chỗ —— hiện tại nhân viên chăn nuôi động vật, đối với giá trị nhan sắc yêu cầu cao như vậy sao?<br><br>Nội tâm cậu cảm khái không thôi, không nghĩ tới khoảnh khắc cậu đi vào phòng chờ kia, hắn cũng trở thành đối tượng yêu cầu chú ý trọng điểm trong mắt những người khác.<br><br>Vài phút trước, mấy người trong phòng tụ nhau lại cao giọng bàn luận nói, trung tâm đám người đó là thiếu niêu tên là La Ương, hắn ra vẻ rụt rè mỉm cười, không khỏi đắc ý khi mà nghe người khác đối thổi phồng hắn.<br><br>Hắn nói: \"Kỳ thật lòng ta cũng rất khẩn trương, không biết các giám khảo có thể hay không thích ta......\"<br><br>\"A Ương ngươi ưu tú như vậy, giám khảo sao có thể không thích ngươi?\" Tuy rằng nói như vậy, thiếu niên tóc đỏ lại nhịn không được ở trong lòng trợn trắng mắt —— anh ngươi đều cùng giám khảo làm quan hệ tốt, sao có thể sẽ không cho ngươi thông qua a.<br><br>Lời nói trong lòng tự nhiên là không có khả năng rời khỏi miệng, hắn tiếp tục thổi phồng nói: \"Ta xem nơi này nhiều tuyển thủ như vậy, căn bản không một người có thể so sánh được với A Ương ngươi đâu. Không nói tài nghệ khác, ngay cả giá trị nhan sắc, ta đều không có nhìn thấy người nào đẹp bằng một nửa của A Ương.\"<br><br>Mông ngựa này có thể nói là gãi đúng chỗ ngứa.<br><br>La Ương xác thật sinh ra một bộ tướng mạo tốt, khiến cho ai cũng không thể trái lương tâm nói một câu khó coi, cũng bởi vậy hưởng thụ rất nhiều ưu đãi, cho nên từ nhỏ đến lớn hắn đều rất là kiêu ngạo.<br><br>Độ cong khóe môi La Ương lớn hơn, hắn còn muốn nghe tuỳ tùng khen nhiều vài câu, không nghĩ tới đối phương nói đến một nửa lại đột nhiên ngây ngẩn cả người, ánh mắt đăm đăm mà nhìn về phía cửa, bộ dạng cứng họng ngu xuẩn.<br><br>Hắn theo ánh mắt đối phương nhìn qua, cũng không khỏi sửng sốt một chút.<br><br>Lúc này trong phòng chờ hơn một nửa ánh mắt hoặc mịt mờ hoặc trắng ra mà đều tập trung ở trên người thiếu niên vừa mới tiến vào, không chút khoa trương nói, có người trời sinh là vật phát sáng, khoảnh khắc cậu bước vào trong phòng chờ, toàn bộ phòng chờ đều trở nên sáng sủa vài phần, bởi vì người nhiều mà không khí có chút căng thẳng đều phảng phất trở nên tươi mát.<br><br>Thiếu niên tóc đỏ thiếu niên ngậm miệng lại, rốt cuộc nói không nên câu \"Không ai đẹp mắt hơn La Ương\" này.<br><br>Vân Lương nhạy bén mà nhận thấy được tầm mắt mọi người, cậu nhịn không được cúi đầu, xem chính mình áo thun trắng đơn giản quần lửng, cùng mọi người không hợp nhau, không khỏi có chút thẹn thùng.<br><br><br>Mặc như vậy tới phỏng vấn, có phải hay không có phần không trang trọng?<br><br>Đúng lúc này, một cái vàng óng đầu đột nhiên xuất hiện ở trước mặt cậu: \"Hey! Xin chào! Ta là Trường Vinh, ngươi hẳn là cũng tới phỏng vấn đi? Tên gọi là gì?\"<br><br>Đối phương vô cùng nhiệt tình, lại thực tự nhiên, Vân Lương còn không có trả lời, hắn liền anh em tốt mà ôm lấy Vân Lương ngồi xuống vị trí không có người, bất động thanh sắc mà sát vào bên tai cậu, nhỏ giọng nói: \"Ngươi cần phải tránh xa La Ương còn có mấy cái tuỳ tùng kia của hắn một chút.\"<br><br>Nói xong ngẩng đầu, vẫn là vẻ mặt nhiệt tình sang sảng tươi cười.<br><br>Người khác không rõ ràng lắm, hắn chính là biết nội tình —— Hôm qua một tuyển thủ rất có tiềm lực đắc tội La Ương, bởi vậy ngoài ý muốn, không thể không rời khỏi tiết mục —— ngày hôm qua Y Liên không thể không chạy đến xử lý, cũng là chuyện này.<br><br>Vân Lương có chút kinh ngạc mở to hai mắt.<br><br>Hắn có thể cảm giác được nhắc nhở của Trường Vinh đối bới cậu xuất phát từ ý tốt, do dự một chút liền gật gật đầu, sau đó liền nhìn đến đối phương gương mặt càng thêm xán lạn tươi cười.<br><br>Cậu cong lên đôi mắt, rồi mỉm cười: \"Ta kêu Vân Lương, Vân trong đám mây, lương trong mộc lương.\"<br><br>\"Oa ——\" đối phương vô ý thức mà kinh ngạc cảm thán, \"Ngươi cười rộ lên thật ngoan a, ta có thể xoa bóp ngươi mặt sao?\"<br><br>Vân Lương: \"...... Không thể.\"<br><br>Trình độ tự nhiên của đối phương...... Giống như vượt qua dự đoán của cậu.<br><br>\"Không thể thì không thể vậy.\" Ngoài dự đoán, đối phương từ bỏ thật nhanh. Không nghĩ tới trong lòng Trường Vinh đang từ từ mưu tính ý đồ.<br><br>Hắn là một kẻ nhan khống, từ ánh mắt đầu tiên nhìn thấy Vân Lương, liền muốn cùng đối phương làm bằng hữu. điều này chính là vượt mức nhiệt thường bình thường nhiệt tình của hắn.<br><br>\"Ngươi có muốn biết một chút tin tức bên trong hay không?\" Trường Vinh lại để sát vào, \"Ta chính là biết sở thích của giám nha.\"<br><br>\"Trường Vinh, ngươi nhanh như vậy kết bạn thêm một người bạn mới?\" Không đợi Vân Lương trả lời, La Ương đã đi tới, từ trên cao nhìn xuống mà nhìn bọn họ, \"Không giới thiệu một chút sao?\"<br><br>\"Vì cái gì phải giới thiệu? Ta kết bạn mới cùng ngươi có quan hệ gì?\" Trường Vinh không chút khách khí mà nói.<br><br>La Ương không chút buồn bực, hắn chuyển hướng Vân Lương, tinh mắt thấy được con số trên bảng số: \"Số 105?\"<br> <br><br>Vân Lương ừ một tiếng, lại nghe được đối phương nói: \"Ngươi lớn lên xinh đẹp như vậy, như thế nào ăn mặc quê mùa như vậy? Phải biết rằng dựa vào quần áo mà thông qua, quần áo chính là quyết định ấn tượng đầu tiên người khác đối với ngươi. Bởi vì ấn tượng quần áo mà bị loại thật quá đáng tiếc.\"<br><br>Trường Vinh nghe vậy nhíu mày nói: \"Ngươi là lại đây tìm ngược?\"<br><br>La Ương căn bản không để ý tới hắn, lại hỏi: \"Ngươi sẽ trình diễn tài nghệ gì? Dương cầm? Đàn violon? Đàn ghi-ta?\"<br><br>Hắn lại nói vài loại vũ đạo, chỉ nhìn đến đối phương lắc đầu, trong lòng không khỏi khinh miệt mà cười, hóa ra là một bao cỏ.<br><br>*Bao cỏ theo mình hiểu thì là vô dụng, phế.<br><br>Đang lúc hắn ở trong lòng cười nhạo đối phương, đột nhiên nghe được đối phương nói: \"Chính là ta là tới nhận lời mời nhân viên chăn nuôi, bổn phận của nhân viên chăn nuôi là tận tâm có trách nhiệm chiếu cố động vật nhỏ tốt, vì cái gì phải cần nhạc cụ cùng vũ đạo?\"<br><br>Con ngươi trong suốt kia tràn đầy nghi hoặc, liền thiếu điều nói thẳng hắn đây là làm điều thừa, La Ương bị cậu nói nghẹn lời lại, nhất thời cũng không biết phản bác sao.<br><br>Hắn muốn nói đây chính là show thực tế, người xem đương nhiên thích tuyển thủ đa tài đa nghệ, nhưng lần này chủ đề chân nhân tú xác thật là chăn nuôi động vật, chẳng lẽ hắn có thể nói kéo đàn violon cho động vật nghe? Chúng nó nghe hiểu được sao!<br><br>Một lát sau, từ khi sau La Ương đi tới chỗ người mới tầm mắt bọn họ vẫn luôn trong tối ngoài sáng qua lại chú ý, bọn họ chỉ nghe thấy Trường Vinh bộc phát ra một trận cười to, vẻ mặt La Ương tràn đầy không vui mà phất tay áo rời đi, trong lòng âm thầm ngạc nhiên: Xem ra giao phong lần này, là La Ương thua?<br><br>Sau khi La Ương rời đi, Trường Vinh cười đến không dựng thẳng eo nổi: \"Ha ha, ngươi thật đúng là lợi hại, ta nhiều năm như vậy không gặp La Ương ăn mệt lần nào.\"<br><br>Vân Lương hơi hơi nhấp môi, vô tội cực kỳ: \"Ta chỉ là nói thật thôi. Loại này cương vị như này, đương nhiên là năng lực nghiệp vụ càng quan trọng a.\"<br><br>\"Ha ha, ngươi nói rất đúng.\" Trường Vinh lại là một cười trận to, lúc sau cười xong không quên nhắc nhở, \"Ngươi cần phải cẩn thận, tên kia có thù tất báo, không chừng muốn chuyện mờ ám gì đó.\"<br><br>Hắn xác thật cực kỳ hiểu biết La Ương, lúc này đối phương chính là nhân cơ hội WC, cùng với một cái giám khảo gặp mặt.<br><br>\"Ngươi nhớ kỹ! Số 105! Tuyệt đối không thể để hắn thông qua!\"<br><br>- --------------------------------------------------<br><br>Ngao: Có lỗi sai thì mọi người comment giúp mình. Thanks mn nhiều <br>"]