["<br>- Ngươi có thể xác định? <br>- Vô cùng xác định.<br><br>Bởi vì Khương Phàm từng ở trong Vô Hồi thánh địa ép buộc ca ca ta thẩm vấn qua Diêm Lâu, không có gì bất ngờ xảy ra, đó là chuẩn bị để vào Ly Hỏa thánh địa.<br><br>Nhưng Diêm Lâu sống hay chết, tạm thời còn không rõ ràng lắm.<br><br>Hoa Vị Ương quay đầu nhìn Hoa Vị Yêu.<br><br>Hoa Vị Yêu cố gắng trấn định, nói lại kỹ càng tình huống lúc đó, lại nói: <br>- Sở dĩ Khương Phàm có thể ngụy trang rất đúng chỗ, không chỉ có từ Diêm Lâu mà còn từ người ngoài.<br><br>- Ai? <br>- Phượng gia, Phượng Bảo Nam! <br>- Vì sao? Ngươi có phụ trách mỗi câu ngươi nói?! <br>- Trước khi Khương Phàm tiến vào Thiên Khải bí cảnh, từng tại thành Thiên Khải đả thương Lục Thanh Tuyệt, Lục gia, lại cùng Diêm Lâu trở mặt, còn cùng Thái Long của Linh Kiếp thánh địa giao thủ.<br><br>Lúc ấy huyên náo rất oanh động, cơ hồ đều biến thành mục tiêu công kích, hết lần này tới lần khác Phượng gia ra mặt đón Khương Phàm đi.<br><br>Khương Phàm sớm rời khỏi Thiên Khải bí cảnh lại trực tiếp tìm tới Phượng gia.<br><br>Ta không thể cam đoan Khương Phàm cùng Phượng gia có liên hệ trực tiếp gì.<br><br>Nhưng, sau khi ta bị Phượng Bảo Nam bắt lấy, đã từ trong miệng ta hỏi thân phận thật của Khương Phàm, nhưng vẫn tới kết giao.<br><br> <br>Không khí trong Diêm La điện trở nên ngột ngạt.<br><br>Thánh Chủ Ly Hỏa quyết định.<br><br>- Giấu tin tức cho ta, đừng cho người của thánh địa biết, cũng đừng nóng lòng tuyên chiến với Vô Hồi thánh địa, càng không nên đến thành Thiên Khải bắt đệ tử Vô Hồi thánh địa, chúng ta coi như cái gì cũng không biết.<br><br>- Vì sao? <br>Bọn người Đường Thiết Bình khó có thể tin được mà nhìn Thánh Chủ.<br><br>Ly Hỏa thánh địa hừ lạnh: <br>- Chúng ta nhất định phải tuyên chiến Vô Hồi thánh địa, nhưng không phải bây giờ.<br><br>Trước khi chúng ta chính thức khai chiến, trước tiên phải trọng thương Vô Hồi thánh địa, lại triệt để hủy diệt nó.<br><br>Đường Thiết Bình và các điện chủ thất điện cùng kêu lên hành lễ: <br>- Xin Thánh Chủ chỉ rõ! <br>- Diêm La điện, Võ Cực điện, hai điện bí mật tập kết, lấy danh nghĩa của ta, lại mời một số cường giả đến đây, trà trộn vào Đại Hoang cho ta, nhất cử hủy đi Đại Hoang thâm uyên.<br><br>Ta muốn đòn lại trả đòn, để Ác Linh hắc ám Đại Hoang nuốt hết toàn bộ La Phù sơn mạch! <br>Thánh Chủ Ly Hỏa dữ tợn, mặt đầy lệ khí! <br>Bạch Trầm Hương bỗng nhiên biến sắc.<br><br>Dẫn bạo Đại Hoang? <br>Nếu như Đại Hoang thâm uyên bị thương, Vô Hồi thánh địa tất nhiên sẽ chịu tổn thất nặng nề, Ác Linh Hắc Ám càng sẽ tràn qua m Dương hà, nuốt hết La Phù, càng sẽ nuốt hết toàn bộ khu vực Đông Nam Tân Hải.<br><br>Nếu như thành công...!ngàn vạn sinh linh sẽ bị hắc ám nuốt hết.<br><br>Ánh mắt bọn người Hoa Vị Yêu lắc lư, thật ác độc! <br>Không hổ là chủ nhân thánh địa! <br>- Đường điện chủ các ngươi có ở đây không? <br>Trời tối người yên, sau khi Bạch Trầm Hương trang điểm đã đi tới trước tẩm điện chuyên thuộc về điện chủ phía sau Diêm La điện.<br><br>- Điện chủ vừa trở về.<br><br>Bận bịu cả ngày, mệt mỏi, có chuyện gì ngày mai lại đến đi.<br><br>Bọn thị vệ ngăn nàng lại, ngữ khí lạnh nhạt.<br><br>Bạch Trầm Hương nói: <br>- Còn xin thông báo Đường điện chủ, nói Bạch Trầm Hương ta có chuyện quan trọng cần gặp.<br><br>Trước điện hừ lạnh: <br>- Nghe không hiểu tiếng người sao? Ngày mai lại đến! <br>Sắc mặt Bạch Trầm Hương hơi trầm xuống: <br>- Các ngươi có thể đại biểu ý tứ Đường điện chủ? <br><br>- Chúng ta không đại biểu được điện chủ, nhưng chúng ta có thể đại biểu sau lưng cánh cửa này, lui ra.<br><br>Ánh mắt bọn thị vệ lạnh lẽo, đe dọa nhìn Bạch Trầm Hương, đối đãi nữ tử tới từ La Phù sơn mạch này, bọn hắn không có bất kỳ ý khách khí gì.<br><br>Bạch Trầm Hương tức giận! <br>Thời điểm trước khi vừa tới Ly Hỏa thánh địa, trước cửa thánh địa đã bị gây khó khăn đủ đường.<br><br>Suýt chút nữa xem như mật thám, bắt lại xử tử.<br><br>Thời điểm đi đến thánh địa muốn gặp Đường Thiết Bình, lại đợi ròng rã hai ngày.<br><br>Trong hai ngày ngay cả nước bọt cũng đều không có người đưa tới.<br><br>Hôm nay rốt cuộc cũng được thánh địa cao tầng coi trọng, coi là lại nhận lễ ngộ, nhưng đi đến tẩm điện Đường Thiết Bình lại còn bị ngăn cản.<br><br>Bạch Trầm Hương xem như đã lĩnh giáo được sự cao ngạo của thánh địa.<br><br>- Ta hôm nay nhất định phải nhìn thấy Đường điện chủ! Thật muốn náo lên, ta xem Đường điện chủ rốt cuộc sẽ trách phạt ai! <br>Ánh mắt Bạch Trầm Hương sáng tỏ, tóc dài bay lên, khí tức cường thịnh từ toàn thân tràn ngập.<br><br>Là Nhị trưởng lão Xích Tiêu tông, nàng có thực lực Linh Hồn cảnh bát trọng thiên, hoàn toàn áp chế được bọn thị vệ trước mặt.<br><br>- Ngươi còn muốn uy hiếp chúng ta? <br>- Vậy cứ thử một chút! <br>- Đừng rượu mời không uống chỉ thích uống rượu phạt! <br>- Đừng nói nhảm, đi thử một chút! <br>Bọn thị vệ chau mày, cưỡng ép giằng co một lát, vẫn phái người đi đến thông báo.<br><br>- Không nói chuyện gì? <br>Đường Thiết Bình đều chuẩn bị đi nghỉ ngơi.<br><br>- Không có.<br> <br><br>Chỉ là kiên trì muốn gặp ngài.<br><br>Thị vệ ngoài điện cẩn thận từng li từng tí, sợ chọc phải vị điện chủ tính khí nóng nảy này của bọn hắn.<br><br>- Để cho cô ta đi đến đây.<br><br>Đường Thiết Bình khoác y phục, đi tới trong phòng khách.<br><br>- Đường điện chủ, các ngươi thật muốn hủy Đại Hoang thâm uyên sao? <br>Bạch Trầm Hương ở ngoài cửa, sau khi hơi chỉnh lý lại liền nhẹ nhàng đẩy cửa phòng ra, đ è xuống phần tức giận kia, đổi thành vẻ mặt bình tĩnh tự nhiên.<br><br>- Cái này còn có thể giả? Dìm nước thánh địa, nhục nhã Thánh Chủ, xem Ly Hỏa thánh địa chúng ta làm con khỉ để đùa nghịch.<br><br>Thánh Chủ nói rất đúng, chúng ta phải dùng đòn lại trả đòn! Để Vô Hồi thánh địa biết bọn hắn rốt cuộc đã chọc ai! Dẫn bạo Đại Hoang thâm uyên cũng chỉ là bắt đầu, chúng ta còn muốn san bằng Vô Hồi thánh địa, bắt sống Vô Hồi Thánh Chủ, còn có cái tên tạp chủng Khương Phàm kia! <br>Đường Thiết Bình nhớ tới Khương Phàm và Vô Hồi Thánh Chủ liền dâng lên lửa giận.<br><br>Đây không chỉ là sỉ nhục Ly Hỏa thánh địa, càng là sỉ nhục hộ giả Ly Hỏa thánh địa là hắn đây.<br><br>- Đường điện chủ trước bớt giận.<br><br>Là Vô Hồi thánh địa không biết sống chết, Ly Hỏa thánh địa xử trí như thế nào đều không đủ.<br><br>Vừa vặn cũng mượn cơ hội này, hiện ra thực lực cùng tư thái Ly Hỏa thánh địa, để thánh địa thiên hạ đều biết, nơi này không chỉ là thánh địa luyện đan, nơi này có năng lực đánh trả bất cứ người nào khiêu khích..<br><br>"]