["<br>Nếu như Khương Phàm thua thì sẽ biến thành Chiến Nô của người khác, vĩnh viễn rời khỏi Vô Hồi thánh địa.<br><br>Mà, người đứng ở vị trí sau cùng kia sẽ có được Bất Tử Thiên Bia của Vô Hồi thánh địa, tùy ý chi phối Vô Hồi thánh địa một lần.<br><br>Ngày hôm sau, Đại Tự Tại điện bái phỏng thánh điện Vô Hồi thánh địa.<br><br>- Khương Phàm đệ đệ? Hân hạnh.<br><br>Một nữ tử trắng nõn thiên kiều bá mị, dáng dấp yểu điệu đi tới, thân mặc huyết bào tượng trưng cho Đại Tự Tại điện, choàng trên thân thể cao gầy thon dài của nàng, vậy mà lại thể hiện ra một loại phong tình mê người.<br><br>Đôi mắt đẹp, đôi môi mỏng hồng nhuận phơn phớt, chiếc lưỡi thơm tho ngẫu nhiên lướt qua hàm răng môi đỏ, mị hoặc câu hồn đoạt phách cảm giác như trực kích linh hồn, làm cho huyết mạch người ta căng phồng, hoảng hốt mê thần.<br><br>Các nam đệ tử hai bên thánh điện âm thầm mê ly, hô hấp lộn xộn, các nữ đệ tử tự ti mặc cảm, như ánh sáng đom đóm nhìn lên trăng sao.<br><br>- Khụ khụ! <br>Tất cả trưởng lão dùng sức ho khan, nhắc nhở các đệ tử thất hồn lạc phách, giới thiệu với Khương Phàm: <br>- Vị này là một trong ba người phụ trách Đại Tự Tại điện, phó điện chủ Hướng Vãn Tình.<br><br>Khương Phàm cũng chẳng tốt đẹp gì, đang lườm con mắt sợ hãi thán phục khí tức yêu mị phát tán toàn thân trên người nữ tử trước mặt kia.<br><br>Xinh đẹp, thướt tha, lộ nửa cặp đùi đẹp, da thịt như bạch ngọc không tì vết, cảm giác như có thể để ngươi ta nổi lên lửa nóng trong lòng.<br> <br><br>Mặc dù Khương Phàm là người hai đời, nhưng đều là đã từng, thân thể này, linh hồn này, cuối cùng vẫn là hài tử, chưa thấy qua Việc đời gì, đột nhiên nhìn thấy diệu nhân hoạt sắc sinh hương tuyệt thế như vậy, nhịn không được liền than thở.<br><br>Thường Lăng, Dạ An Nhiên mặc dù mỹ lệ làm rung động lòng người, nhưng so với nữ tử trước mắt tựa như là nụ hoa chớm nở.<br><br>- Tỷ tỷ tới tìm ta? <br>Khương Phàm thầm hô lợi hại, chỉ là chậm rãi mà đến cũng đủ để khuynh đảo đám người, nữ tử như vậy đơn giản là hại nước hại dân.<br><br>Một tiếng tỷ tỷ để Hướng Vãn Tình cười khẽ, như Lạc Hà đầy trời, giống như trăm hoa đua nở, như hư không vô tận trở nên tươi đẹp.<br><br>- A...!<br>Một vị đệ tử bên cạnh say mê ngâm khẽ, suýt chút nữa mềm ở nơi đó.<br><br>- Cút! Nhìn chút tiền đồ ngươi đây! <br>Trưởng lão bên cạnh hung tợn trừng mắt liếc hắn một cái.<br><br>- Ngươi tân tấn Võ Hầu bảng, đây là ban thưởng thuộc về ngươi, ngọc bài xuất nhập Luân Hồi bí cảnh.<br><br>Một tấm ngọc bài đại biểu tư cách một lần, thời gian ở bên trong không bị hạn chế.<br><br>Ngươi có thể tự mình tiến vào, cũng có thể chuyển tặng cho những người khác.<br><br>Hướng Vãn Tình đưa cho Khương Phàm ngọc bài biểu tượng của Luân Hồi bí cảnh.<br><br>Khương Phàm tại trong ánh mắt hâm mộ của đông đảo các đệ tử Vô Hồi, đưa hai tay tiếp nhận.<br><br>Bản ý là muốn nhìn ngọc bài, lại nhịn không được nhìn hai tay Hướng Vãn Tình.<br><br>Tay ngọc thon thon, mềm mại không xương.<br><br>Trắng muốt trơn bóng, diệu như mỹ ngọc.<br><br>Khương Phàm hoảng hốt say mê, suýt chút nữa sắp bắt được bọn chúng, cẩn thận thưởng thức, thậm chí từ trong đan điền toát ra cơn sóng nhiệt, tà hỏa, trêu chọc các tế bào toàn thân.<br><br>Hắn muốn khống chế lại, lại hô hấp dồn dập, ánh mắt nhịn không được thuận đầu ngón tay lướt qua cổ tay, một đường xâm nhìn thẳng vào đoạn hở ra trên huyết bào đang che lấp phần động lòng người kia, khe rãnh như ẩn như hiện, giống như là muốn lôi kéo linh hồn hắn đi đến.<br><br>- Khương Phàm! <br>Trong đầu đột nhiên vang lên giọng nói của Đan Hoàng, đánh thức ý thức muốn trầm luân(*) của Khương Phàm.<br><br><br>(*) Chìm đắm trong cảnh khổ.<br><br>Trong lòng Khương Phàm run lên, ánh mắt giương lên đối mặt với hai mắt sáng tỏ mê người của Hướng Vãn Tình, trong chớp mắt, hắn cảm giác linh hồn mình giống như là muốn hoàn toàn bại lộ ở trước mặt.<br><br>- Khanh khách...!<br>Hướng Vãn Tình cười nhu hòa, mị thái lan tràn để Khương Phàm thoáng khôi phục tinh thần suýt chút nữa lần nữa mê say.<br><br>- Hướng điện chủ, không cần đùa hắn, hắn vẫn chỉ là hài tử.<br><br>Không giống với các đệ tử Vô Hồi đang say mê hoảng hốt, vẻ mặt các trưởng lão Vô Hồi thì khẩn trương, không phải muốn nắm quyền, chính là cắn răng, rất đau đớn đang kiên trì chuyện gì đó.<br><br>Xảy ra chuyện gì? <br>Khương Phàm cảnh giác, toàn thân chợt nổi lạnh.<br><br>- Nữ tử này đang ảnh hưởng tâm trí của ngươi, nhìn trộm linh hồn của ngươi, đừng lại nhìn vào mắt cô ta.<br><br>Giọng Đan Hoàng vô cùng nghiêm trọng, tại lúc ánh mắt Khương Phàm cùng Hướng Vãn Tình giao nhau trong nháy mắt, hắn rõ ràng cảm nhận được ý thức hải dương xuất hiện một đôi mắt quỷ bí, rất có thể đang chú ý tới sự tồn tại của hắn.<br><br>Hướng Vãn Tình nhìn Khương Phàm thật sâu, môi đỏ cười yếu ớt, chọc nội tâm người khác: <br>- Tiểu gia hỏa, tỷ tỷ cảm thấy hứng thú với ngươi.<br><br>- Ta càng cảm thấy hứng thú với tỷ tỷ.<br><br>Vẻ mặt Khương Phàm càng trở nên nghiêm trọng, nữ tử này đã nhìn thấy gì từ trên người hắn rồi? <br>- Có thật không, chờ ngươi rảnh, đến trong điện tỷ tỷ, tỷ tỷ cùng ngươi tâm sự.<br><br>Trước tiên cất kỹ ngọc bài đi, Luân Hồi cấm khu là bí cảnh tu luyện khó được, nhất là rất thích hợp với Linh Hồn cảnh.<br> <br><br>- Ngọc bài đáng giá để phó điện chủ tự mình đến đưa? <br>- Ngọc bài chỉ là tiện thể, ta là tới hỏi một chút, quý thánh địa suy tính thế nào? Nếu như không đồng ý khiêu chiến Võ Hầu, thì phải dựa theo ước định trước đó, cùng Ngu Kình Thương giao dịch, hôm nay Đại Tự Tại điện chúng ta liền muốn công bố tin tức ra ngoài.<br><br>Hướng Vãn Tình vừa dứt lời, các đệ tử Vô Hồi liên tiếp bừng tỉnh, khó có thể tin được mà nhì xem Khương Phàm.<br><br>Khiêu chiến Võ Hầu? <br>Khương Phàm sao? Hắn điên rồi sao! <br>Lúc mới bắt đầu thiết lập Võ Hầu bảng đã gây nên oanh động vô tận, thiên tài các phương đều tham niệm cái tên Võ Hầu, khát vọng Bất Tử Thiên Bia.<br><br>Nhưng, Vô Hồi thánh địa, Chí Tôn Kim Thành, Hỗn Độn Tử Phủ đều rất rõ ràng đó chính là cái cái bẫy mê người.<br><br>Từ khi đứng vững đến bây giờ, trước sau mười ba vị thiên tài kinh thái tuyệt diễm khởi xướng khiêu chiến, kết quả toàn bộ đều thất bại, biến thành Chiến Nô vĩnh thế.<br><br>Cho nên bắt đầu từ hơn năm mươi năm trước đã không có ai lại khiêu chiến nữa.<br><br>Cái tên Võ Hầu chính là thùng rỗng kêu to.<br><br>Khương Phàm nói: <br>- Cá nhân ta nguyện ý khiêu chiến, nhưng còn muốn hỏi ý Thánh Chủ chút..<br><br>"]