["<br>Vương Quốc Hắc Ám nghênh đón náo nhiệt.<br><br>Quy tắc thay đổi, khối Bất Tử Thiên Bia thứ tư xuất hiện, đều khiến cho các phe hứng thú.<br><br>Đây đã không còn là Khương Phàm khiêu chiến thi đấu, mà là siêu cấp thiên tài Vương Quốc Hắc Ám cùng hưởng thịnh hội.<br><br>Cho nên trong khoảng thời gian này trên diễn võ trường Đại Tự Tại điện liên tiếp xuất hiện Người mới, cũng tự nhiên khiến cho các phương chú ý tới.<br><br>Xếp hạng Một đời trước bên trên Võ Hầu bảng liên tiếp bị thay thế, số lượng lớn cường giả thất trọng thiên đội lên phía trước.<br><br>- Dựa theo quy tắc để tính, lần thi đấu khiêu chiến Võ Hầu này khẳng định là sẽ sinh ra Võ Hầu! <br>- Võ Hầu đầu tiên của Vương Quốc Hắc Ám sẽ rơi vào nhà ai đây? <br>- Chờ mong, quá chờ mong.<br><br>Ai tiếp quản Võ Hầu thì sẽ có được tư cách chi phối tứ đại thế lực, ngẫm lại cũng làm người ta thật kích động.<br><br>- Hỗn Độn Tử Phủ, Chí Tôn Kim Thành, khẳng định rất có khí thế, bọn hắn không chỉ muốn tranh tên Võ Hầu, còn muốn phòng ngừa mình bị chi phối.<br><br>- Đại Tự Tại điện muốn vào ba ngày trước khi bắt đầu khiêu chiến thi đấu thì mở đánh cược, cược Khương Phàm có thể kiên trì mấy trận khiêu chiến, cược Khương Phàm có thể trở thành Võ Hầu hay không, cược ai có thể trở thành Võ Hầu.<br><br>- Trận đánh cược lần này chỉ lấy cực phẩm tinh thạch, mặc kệ áp vào ván nào cũng đều phải từ mười khối trở lên.<br> <br><br>Nếu như có thể dự đoán được ai là Võ Hầu, Đại Tự Tại điện sẽ trọng thưởng.<br><br>Phần thưởng chính là ngươi đến Nguyệt Hoa Thiên Bảo tùy tiện chọn, mặc kệ là cái gì, đều do Đại Tự Tại điện phụ trách giao dịch! <br>- Đánh cược Khương Phàm có thể trở thành Võ Hầu hay không, giá trị trả về tới gấp trăm lần! <br>- Bây giờ còn chưa vội, xem trước biểu hiện những đám thiên tài mới xuất hiện kia một chút, bên trong khẳng định sẽ xuất hiện rất nhiều thiên tài bí mật.<br><br>Thời điểm các phương đang nghị luận ầm ĩ, một tin tức càng kinh người hơn từ Đại Tự Tại điện truyền ra.<br><br>- Khương Phàm cùng Hỗn Độn Tử Phủ ký kết giao dịch điều kiện mới, nếu như Khương Phàm không thể nào kiên trì đến cuối cùng, Cơ Lăng Huyên, Hàn Ngạo của Vô Hồi thánh địa sẽ lấy thân phận Chiến Nô, vĩnh viễn thần phục Hỗn Độn Tử Phủ! Nếu như Khương Phàm thắng được tranh tài, Ngu Khuynh Thành sẽ lấy thân phận Chiến Nô, thần phục Khương Phàm! Vĩnh viễn, không được sửa đổi! <br>Các phương khiếp sợ không thôi, Khương Phàm ở đâu ra lực lượng đánh cược cùng Hỗn Độn Tử Phủ như vậy? <br>Đây là tự phụ, hay là tự tin? <br>Nếu như thua, Cơ Lăng Huyên và Hàn Ngạo đều phải về Hỗn Độn Tử Phủ, đại tân sinh Vô Hồi thánh địa chẳng phải là đã phế đi? <br>Khương Phàm không để ý đến oanh động bên trong Vương Quốc Hắc Ám, hắn hoàn toàn đắm chìm trong săn giết tại Đại Hoang.<br><br>Ban ngày săn giết mãnh cầm, liều mạng tranh đấu, luận bàn cùng Hàn Ngạo, cuồng dã ngạnh chiến.<br><br>Ban đêm ngồi trước tượng đá cảm ngộ, thuận tiện nghe Hàn Ngạo giải thích tình huống Vương Quốc Hắc Ám càng chi tiết hơn.<br><br>Mặc dù Hàn Ngạo liên tiếp khiêu chiến đều bị Khương Phàm ngăn chặn, nhưng kiêu ngạo tận trong xương tuỷ để hắn vĩnh viễn không chịu thua, mỗi lần chém giết đều ứng phó đến toàn lực, đến điên cuồng.<br><br>Sau hai mươi ngày, Khương Phàm luyện chế thành công ra chín viên Cửu Chuyển Linh Nguyên Đan, dùng mãnh cầm đều trong khoảng Linh Nguyên cảnh lục trọng thiên, thậm chí còn tập hợp đủ chín con mãnh cầm thất trọng thiên, luyện chế ra Cửu Chuyển Linh Nguyên Đan càng mạnh.<br><br>- Ngươi có thể luyện cho ta mấy viên Cửu Chuyển Linh Nguyên Đan hay không? <br>Sau khi Hàn Ngạo nghe Khương Phàm giới thiệu về Linh Nguyên Đan xong, rốt cuộc cũng động tâm.<br><br>Cửu Chuyển Linh Nguyên Đan lại còn có thể tẩm bổ linh nguyên linh văn, nếu dùng lâu dài, chẳng phải Khương Phàm có hi vọng trùng kích Chí Tôn thánh văn sao? <br>Khương Phàm uyển chuyển cự tuyệt: <br>- Cửu Chuyển Linh Nguyên Đan của ta là nhằm vào Thú linh văn.<br><br>- Ta cũng là Thú linh văn.<br><br>- Ta đây là nhằm vào Thú linh văn loại Linh Cầm.<br><br>- Ngươi bắt chút Địa thú, luyện Địa thú Linh Nguyên Đan.<br><br>- Tại sao ta phải giúp ngươi luyện? <br>- Ta là sư huynh của ngươi! <br><br>- Sư huynh của ta tại Vô Hồi thánh địa rất nhiều người, ta cũng đều được giúp đỡ luyện Linh Nguyên Đan? <br>- Chúng ta không giống với như thế.<br><br>- Chúng ta chỗ nào không giống? <br>- Chúng ta...!Chúng ta...!<br>Khương Phàm cười cười phất tay: <br>- Chờ ngươi nói ra mười điểm không giống, ta sẽ giúp ngươi luyện.<br><br>Hàn Ngạo buồn bực ngồi vào bên cạnh.<br><br>Tên điên này thiên phú cao, thực lực mạnh, còn có thể tự cấp tự túc luyện đan.<br><br>- Thất trọng thiên, bắt đầu! <br>Khương Phàm triển khai chín viên Linh Nguyên Đan, đầy lòng mong đợi chuẩn bị bế quan.<br><br>Lúc này, một tiếng gáy to mát lạnh đột nhiên từ đằng xa truyền đến, sau khi xoay trên đầu bọn hắn một lát, lại phóng thẳng tới.<br><br>Hàn Ngạo đứng dậy, nhìn qua giữa không trung.<br><br>- Không cần khẩn trương, là Hoàng Kim Sư Thứu Thú.<br><br>Hoàng Kim Sư Thứu Thú chở một nam tử trung niên, hạ xuống trước mặt bọn hắn.<br><br>Hàn Ngạo nói: <br>- Vương Lang trưởng lão? Làm sao người lại tới đây.<br><br>- Ta tới tìm Khương Phàm, nghe nói các ngươi lịch luyện tại khu rừng này.<br><br> <br>Vương Lang xoay người xuống tới, đi đến chỗ Khương Phàm: <br>- Là Thánh Chủ nhờ ta tới.<br><br>Bọn người Thương Hàn Nguyệt vào hai mươi ngày trước đã thuận lợi trở về Vô Hồi thánh địa, Tiêu Phượng Ngô tiếp nhận đan dược và Địa Hoàng Tinh, thành công thăng hoa linh văn.<br><br>Tinh thần Khương Phàm đại chấn: <br>- Kim Cương Thú Văn của hắn có thay đổi sao? <br>- Đan dược? Hay là viên đan dược truyền kỳ kia? <br>Hàn Ngạo rốt cuộc cũng biết được bọn hắn lấy ở đâu ra lòng tin tìm kiếm Thổ hệ Thánh linh văn, thì ra là dùng đan dược truyền kỳ thúc thăng.<br><br>Tuy nhiên, Tiêu Phượng Ngô là ai? <br>Bằng hữu Khương Phàm sao? <br>Trên khuôn mặt lạnh lẽo cứng rắn của Vương Lang lộ ra một nụ cười: <br>- Có thay đổi! Hoặc có thể nói chính là thay đổi phi phàm khó có thể tin được! Kim Cương Thú Văn...!Biến thành Kim Cương Bỉ Mông thú văn ! <br>- Kim Cương Bỉ Mông? Ngài xác định? Kiểm tra rồi sao? <br>Hàn Ngạo la thất thanh.<br><br>- Địa Hoàng Tinh quả nhiên có hiệu quả.<br><br>Đan Hoàng cũng đều rất bất ngờ, vậy mà lại có thể kích phát ra một siêu cấp huyết mạch như thế..<br><br>"]