["<br>Hoàng Đại Bính xé sống Quan Hoa Vinh? <br>- Bây giờ làm thế nào? Là dẫn bọn hắn rời khỏi, hay là cứ như vậy kết thúc? <br>Hoàng Đại Bính nhìn thấy quốc quân và Thường Lăng đều đã an toàn, lông mày từ từ nhăn lại.<br><br>- Quốc quân, xử lý người của hoàng thất như thế nào? <br>Mẫn Nguyên Hóa cao giọng hỏi thăm, mắt nhỏ gắt gao nhìn chằm chằm cường giả hoàng thất.<br><br>Đám hỗn đản này cũng dám chui vào Đan quốc giết người.<br><br>Tôn trọng của hoàng thất đối với Đan quốc đâu hết rồi? <br>Thật sự là một đời không bằng một đời.<br><br>Trách không được đều nói hoàng triều kiến quốc ba trăm năm một kiếp, nhìn bộ dạng này, Lang Gia hoàng triều hai trăm năm đã muốn gặp được kiếp của mình! <br>- Đều thả ta ra, ta xem ai dám giết ta? <br>Lục hoàng tử hất các cường giả hoàng thất ra, đi đến phía trước, cường thế giằng co với quốc quân.<br><br>- Đến đây mà giết ta! Nếu như hôm nay ta chết tại Đan quốc này, không cần đến ngày mai, cường giả tụ tập tại khu vực kinh kỳ sẽ giết vào Đan quốc các ngươi.<br><br>Thường Lăng nhìn Khương Phàm.<br><br>- Đây chính là lý do không thể giết hắn.<br><br>Khương Phàm nói nhỏ: <br>- Đều đã náo thành thế này, coi như hắn không chết, ngày mai cũng sẽ dẫn người đến thôi.<br><br>Thường Lăng lắc đầu: <br>- Chuyện đó thì không giống! Lực lượng cường đại nhất Đan quốc không ở chỗ thủ vệ, không ở chỗ Đan sư, mà là ở chỗ được các phe tôn trọng, ở chỗ chúng ta chính là nằm ở trung lập.<br> <br><br>Nếu như chúng ta chủ động sát hại dòng dõi hoàng thất, chẳng khác nào cho hoàng thất lấy cớ đồ sát chúng ta, cho thế lực khắp nơi có lý do ruồng bỏ của chúng ta! <br>Quốc quân Đan quốc biết rõ lợi hại trong những mối quan hệ đó, giơ tay lên nói: <br>- Đều tản ra, thả Lục hoàng tử rời khỏi.<br><br>- Quốc quân...!<br>Rất nhiều thủ vệ đều giận dữ, đám hỗn đản này giết quốc lão, làm loạn Đan quốc, vì sao còn muốn thả đi? <br>- Hừ!! <br>Lục hoàng tử hừ lạnh, biết quốc quân không dám giết hắn thật.<br><br>Thẩm Đông Sơn thoáng thở phào, bây giờ không yêu cầu xa vời, chỉ hy vọng có thể mang Lục hoàng tử còn sống ra khỏi Đan quốc.<br><br>- Ta lấy tên quốc quân, xin mời các vị lui ra, thả Lục hoàng tử rời khỏi Đan quốc.<br><br>Quốc quân chắp tay, ra hiệu với tụ các hộ giả tập ở xung quanh, cũng ra hiệu với Hoàng Đại Bính.<br><br>- Nghe ngài.<br><br>Nhiệm vụ của ta đã hoàn thành.<br><br>Hoàng Đại Bính buông Mẫn Nguyên Hóa xuống, huyết khí đang sôi trào bên trong thân thể nhanh chóng thu liễm, từ một trăm tám mươi mét, chỉ còn một mét tám.<br><br>Một trận phát ti3t điên cuồng để toàn thân hắn khô quắt tái nhợt.<br><br>Tuy nhiên bên cạnh còn có Quan Hoa Vinh biến thành cự ngạc, vừa vặn thành đồ ăn cho hắn bổ sung thể lực.<br><br>Rất nhiều người đều kinh ngạc nhìn một màn này.<br><br>Khương Phàm nhìn huyết khí bên trong thân ảnh gầy gò, ánh mắt lắc lư, tinh thần chấn động.<br><br>Hắn không có linh văn? <br>Đây là...!lực lượng huyết mạch? <br>Không có linh văn, lại có thể hóa thân người khổng lồ.<br><br>Đây rõ ràng chính là huyết mạch! <br>Tựa như là Thương Vương một trong tam đại Chiến Nô kiếp trước! <br>- Hoàng...!<br>Khương Phàm nhịn không được liền muốn gọi lại, nhưng vẫn kịp nhịn, trường hợp bây giờ không thích hợp, sau khi kết thúc mới có thể tâm sự.<br><br>- Giao Cửu công chúa ra.<br><br>Lục hoàng tử đang muốn rời khỏi, bỗng nhiên nghĩ đến Cửu công chúa.<br><br>Một lúc không gặp, giống như bị Khương Phàm giấu đi rồi.<br><br>Khương Phàm đứng sau lưng quốc quân, thấp giọng nói: <br>- Không thể nào! Ta muốn đem nàng mang về La Phù! Đời này của nàng, đều khó có khả năng trở về hoàng thành! <br>Quốc quân Đan quốc nghe ra sự kiên quyết trong giọng nói của Khương Phàm, nhìn Lục hoàng tử nói.<br><br><br>- Chúng ta, chưa thấy qua Cửu công chúa gì cả.<br><br>Ánh mắt Lục hoàng tử đột nhiên lạnh.<br><br>- Ngươi đã nghĩ rõ ràng hậu quả? <br>Thường Lăng nói: <br>- Đừng tiếp tục dây dưa, nếu không ngươi cũng đi không được.<br><br>- Rất tốt, chúng ta đi.<br><br>Lục hoàng tử sâu hít một hơi, mang theo Thẩm Đông Sơn và các cường giả hoàng thất rời khỏi.<br><br>Đám người thủ vệ Đan quốc muốn ngăn cản, nhưng vẫn liên tiếp tránh ra.<br><br>- Quốc quân...!<br>Thống lĩnh các khu liên tiếp tụ tới, chờ đợi lấy quốc quân đưa quyết định.<br><br>Hoàng thất vậy mà lại náo vào Đan quốc, còn tàn nhẫn sát hại quốc lão, mưu toan khống chế quốc quân.<br><br>Chuyện này nói rõ hoàng thất đã không còn tôn trọng Đan quốc, càng mang ý nghĩa hoàng thất đang chế tài Đan quốc.<br><br>Hôm nay, chỉ là bắt đầu! <br>Chờ Lục hoàng tử trở lại, chỉ sợ cũng không còn là một mình hắn nữa! <br>Bọn hắn nhất định phải đưa ra lựa chọn, nếu không chính là ngồi chờ chết.<br><br>- Các vị thống lĩnh trước tiên hãy chờ một lát! <br>Quốc quân quay người đi đến bên cạnh.<br><br>Tô Nguyên Minh, Thường Lăng, còn có Khương Phàm đều theo tới.<br><br>Quốc quân nhìn nhìn Tô Nguyên Minh thấp thỏm lo âu, nói: <br>- Ta có thể không so đo quyết định trước đó của ngươi, nhưng ta cần ngươi từ nay về sau phải kiên định ủng hộ tất cả quyết định của ta.<br><br> <br>Tô Nguyên Minh như nhặt được đại xá, nhanh chóng cam đoan, nhưng lại nhịn không được nhìn Khương Phàm.<br><br>Khương Phàm nói: <br>- Ta tôn trọng quyết định của quốc quân.<br><br>Tô Nguyên Minh lúc này mới hoàn toàn bình tĩnh lại.<br><br>- Hoàng thất không thể, càng không có khả năng lại buông tha Đan quốc.<br><br>Cho dù Đan quốc có thể vượt qua nguy cơ lần này, nhưng cũng không thể nào lại là Đan quốc đã từng nữa.<br><br>Chúng ta nhất định phải tiếp nhận hiện thực này.<br><br>Lúc quốc quân bình tĩnh nói ra câu nói này, trong lòng kỳ thật đã triệt để tuyệt vọng với hoàng thất rồi.<br><br>Khương Phàm, Thường Lăng, Tô Nguyên Minh đều nghe ra thâm ý trong lời nói, không tự chủ được mà nắm tay, chờ đợi quyết định của quốc quân.<br><br>- Nếu Đan quốc không thể lại là Đan quốc, vậy chúng ta cũng đừng làm Đan quốc nữa.<br><br>Thông báo tất cả mọi người, ai nguyện ý cùng Thường gia chúng ta rời khỏi, mau chóng chuẩn bị, trước khi trời tối liền khởi hành.<br><br>Không nguyện ý đi theo chúng ta trải qua nguy hiểm thì hãy chúc phúc chúng ta, trước khi trời tối cũng phải rời khỏi nơi này.<br><br>Quốc quân nói xong, thở phào một hơi, trên mặt lộ ra nụ cười thản nhiên, trái tim lại hung hăng nắm chặt một chỗ.<br><br>Quyết định này rốt cuộc sẽ mang đến cho Đan quốc cái gì, hắn thật không rõ ràng..<br><br>"]