["<br>- Gốc linh chi này có thể trưởng thành đến loại quy mô này, thời gian tồn tại chỉ sợ muốn hơn mấy ngàn vạn năm.<br><br>Mà, địa tầng Lạc Chùy trọng địa ẩn chứa tài nguyên khoáng sản đại địa phong phú, vừa vặn thích hợp với Kim Loại linh văn của Cơ Lăng Huyên.<br><br>- Không thích hợp với ta sao? <br>Khương Phàm nhịn không được âm thầm rung động, vị lão tổ tông này quả thực là không gì không biết về dược liệu linh túy.<br><br>- Không thể nói là không thích hợp.<br><br>Nó nếu có thể trưởng thành thành bộ dáng dược tài, đã nói lên có giá trị dược dụng rất mạnh, ví dụ như khỏe mạnh thể phách, nhưng càng thích hợp thể chất kim loại của Cơ Lăng Huyên hơn.<br><br>Sau khi trời sáng, Cơ Lăng Huyên thuận lợi đột phá cảnh giới, tiến vào thất trọng thiên cực kỳ quan trọng.<br><br>Nhưng để bọn hắn ngoài ý muốn chính là, gốc linh chi kích cỡ tương đương cái cối xay này vậy mà chỉ dùng một phần mười.<br><br>Cơ Lăng Huyên ôm linh chi, mắt to sáng rực, chấn kinh, cuồng hỉ, thậm chí còn có chút khó có thể tin.<br><br>- Cây linh chi này đủ cô dùng đến Linh Hồn cảnh.<br><br>Khương Phàm cũng thật bất ngờ, không hổ là linh túy đại địa, năng lượng xác thực phong phú.<br><br>- Các ngươi còn cần không? <br>Cơ Lăng Huyên ngẩng đầu nhìn bọn hắn, nghe rất khách khí, hai cái tay nhỏ lại gắt gao nắm lấy linh chi.<br><br> <br>- Đương nhiên muốn...!<br>Hàn Ngạo vừa muốn há mồm, đang Cơ Lăng Huyên đột nhiên đưa ánh mắt bén nhọn nhìn xuống dưới, cuốn quyển đầu lưỡi: <br>- Không cần cũng không sao.<br><br>- Ngươi làm sao không ở trước mặt nàng cuồng? <br>Khương Phàm dở khóc dở cười.<br><br>Hàn Ngạo mắt trợn trắng: <br>- Tại Lạc Chùy trọng địa này ngươi dám cuồng với nàng? Nàng không có nắm lấy cánh tay ngươi, vừa đi vừa về ba mươi tám lần? <br>- Khụ khụ, không đề cập tới cái này.<br><br>- Nàng thật quăng? <br>Hàn Ngạo khẽ giật mình.<br><br>- Ta nghĩ hắn là lưu manh, quăng hai lần.<br><br>Cơ Lăng Huyên lung lay hai đầu ngón út.<br><br>- Mau đem linh chi chia ra đi.<br><br>Ngươi có tám, hai người chúng ta một người một phần! <br>Khương Phàm thúc giục Cơ Lăng Huyên.<br><br>- Không phải nói không c ần sao? <br>- Ai nói từ bỏ, chia! <br>Cơ Lăng Huyên buồn bực, cẩn thận từng li từng tí từ biên giới cắt xuống hai khối, cộng lại còn không lớn cỡ bàn tay.<br><br>- Tốt! <br>Khương Phàm Hàn Ngạo dở khóc dở cười, lắc đầu, miễn cưỡng tiếp nhận.<br><br>- Chúng ta đi thôi, về thánh địa! <br>Cơ Lăng Huyên hài lòng thu hồi linh chi, nện bước chân vui sướng rời khỏi.<br><br>Cửa ra vào Lạc Chùy trọng địa cũng ở khu đầu tiên, cách cửa vào không đến năm mươi dặm.<br><br>Nơi này đã tụ tập số lượng lớn tộc nhân Tử Phủ.<br><br>Hai con hùng sư màu tím đứng song song ở phía trước nhất, phía trên một con là Ngu Khuynh Thành mang theo ánh mắt lạnh lẽo, ngồi phía trên một con khác là một vị nam tử uy mãnh cao ba mét chín.<br><br>Tướng mạo đường đường, oai hùng cơ bắp, một đôi mắt lấp lóe hàn qung.<br><br>Bộ ng ực rộng rãi, có uy lực vạn người khó địch nổi.<br><br>Hắn chính là tuyệt đại thiên kiêu của Hỗn Độn Tử Phủ, bài vị thứ hai Võ Hầu bảng, Ngu Kình Thương! <br><br>- Bọn hắn tới! <br>Ngu Khuynh Thành từ xa xa đã thấy được ba người Khương Phàm đang đi tới.<br><br>Ở chỗ này chờ năm ngày, cuối cùng cũng chờ được bọn hắn.<br><br>- Chính là Khương Phàm ném chúng ta tới sào huyệt Thiên Tinh Nghĩ, bảy huynh đệ đã chết ở nơi đó.<br><br>Một tộc nhân Tử Phủ từ tổ kiến trốn ra được trợn mắt trừng trừng, đằng đằng sát khí nhìn chằm chằm về phương xa.<br><br>- Thứ không biết sống chết, cũng dám ở Lạc Chùy trọng địa tính toán tộc nhân Tử Phủ, sát hại tộc nhân Tử Phủ.<br><br>Một tên ếch ngồi đáy giếng ngu xuẩn, tự cho là gia nhập Vô Hồi thánh địa thì có thể khiêu khích Hỗn Độn Tử Phủ chúng ta.<br><br>- Vô Hồi thánh địa chỉ có quyền lực ngang với chúng ta tại Vương Quốc Hắc Ám, ở thế giới bên ngoài bọn hắn chẳng phải là cái gì cả.<br><br>- Cơ Lăng Huyên, Hàn Ngạo, cũng đều nhúng tay! Người của Vô Hồi thánh địa gần đây rất bành trướng! <br>- Ngũ công tử, nhất định phải hung hăng giáo huấn bọn hắn, để bọn hắn biết chênh lệch giữa thánh địa và hoàng tộc, sau đó để Vô Hồi Thánh Chủ tự mình đến đòi người.<br><br>- Đúng! Để Vô Hồi Thánh Chủ tự mình đến, không trả giá một chút thì đừng nghĩ dẫn bọn hắn rời khỏi.<br><br>Các tộc nhân Tử Phủ xúc động tức giận, hận không thể ở tại Lạc Chùy trọng địa này xé sống bọn hắn.<br><br>- Ngu Kình Thương? <br>Cơ Lăng Huyên, Hàn Ngạo từ xa xa thấy được bóng dáng quen thuộc, thân cao gần bốn mét giống như người khổng lồ, cho dù đang ở bên trong tộc nhân Tử Phủ cũng cực kỳ đáng chú ý.<br><br>- Hắn chính là Ngu Kình Thương? <br>Khương Phàm cũng chú ý tới nam tử hùng vĩ đang ngồi trên sư tử màu tím, chỉ là ngồi ở chỗ đó mà đã có loại khí thế không giận tự uy, càng có cỗ bá khí quét cả thiên quân hơn.<br><br>- Khương Phàm! Quay lại đây! <br>Ngu Khuynh Thành cách mấy trăm mét hô to.<br><br> <br>- Quay lại đây! <br>Mấy trăm vị tộc nhân Tử Phủ toàn bộ đều gào thét, tử khí cuồn cuộn, đằng đằng sát khí, như ngàn quân hét giận dữ, vạn mã hí vang.<br><br>- Ngu Thiên Đạo đánh không lại, giật dây đưa Hứa Như Lai tới đánh.<br><br>Hứa Như Lai không có gi3t chết được ta, lại kéo một đám người đến đánh.<br><br>Một đám người cũng vẫn không gi3t chết ta, lại kéo vài trăm người.<br><br>Khuynh Thành cô nương, ngươi vội vã muốn gi3t chết ta, là sợ ta leo lên diễn võ trường Đại Tự Tại điện sao? <br>Khương Phàm cười ha hả đi qua: <br>- Xem ra ngươi không có lòng tin gì đối với Ngu Kình Thương nhỉ.<br><br>Tộc nhân Tử Phủ giận dữ giận dữ mắng mỏ: <br>- Làm càn! Chỉ bằng ngươi, ngay cả tư cách xách giày cho Ngũ công tử chúng ta đều không có.<br><br>Ngu Khuynh Thành hừ lạnh: <br>- Tiểu tử thánh địa cuồng ngạo, đây chính là Ngũ công tử Hỗn Độn Tử Phủ chúng ta, Ngu Kình Thương! Ngươi cảm thấy, hắn sẽ sợ ngươi? <br>- Nếu không sợ, vậy ngươi chính là lòng dạ nhỏ mọn, ngu xuẩn vô năng! <br>- Làm càn! Ta chỉ muốn giáo huấn ngươi đã khiêu khích với Hỗn Độn Tử Phủ! <br>- Nếu ngươi có chút đầu óc, liền biết người hạ chiến thư không phải ta.<br><br>Nếu như ngươi nói không biết, vậy ngươi chính là không có đầu óc! Huống chi, người chân chính khởi xướng thi đấu khiêu chiến Võ Hầu, là Hỗn Độn Tử Phủ các ngươi! <br>- Ta chỉ không rõ, vì sao ngươi nhìn thấy ta liền muốn tính toán ta, nhục nhã ta, thậm chí còn ném Hứa Như Lai vào đây đòi tra tấn ta sát hại ta?.<br><br>"]