["<b>523: Thời Khắc Sinh Tử Nghĩ Cách Cứu Viện</b>","<br>Trong con sông hơn mười dặm phía ngoài, con cự mãng màu đen kia đang kịch liệt giãy giụa, nó không phải đang táo bạo, mà là đang rất đau đớn, cái đoạn thân thể ở giữa đang nhấc lên cao hai ba mươi mét kia rõ ràng có hình dáng Bạch Ngọc Tượng, phía trước còn có hình dáng đỉnh lô.<br><br>Cái này hiển nhiên chính là cự mãng đã nuốt Thường Lăng cùng Bạch Ngọc Tượng, Thường Lăng ở bên trong phóng thích đỉnh lô muốn thiêu chết nó! <br>Nhưng, Yêu thú cấp bậc như vậy không chỉ có bên ngoài cứng cỏi, bên trong cũng sẽ không yếu ớt.<br><br>- Thường Lăng! <br>Khương Phàm điên cuồng thôi động hỏa dực, đuổi về phía trước.<br><br>Cự mãng mặc dù rất đau đớn, nhưng toàn thân lại sôi trào hắc khí nồng đậm, đang áp chế luyện hóa thứ trong thân thể, liệt diễm phun ra ngoài bắt đầu càng yếu đi.<br><br>- Thường Lăng!! <br>Khương Phàm sốt ruột, làm sao bây giờ? <br>Lấy thực lực của hắn bây giờ có thể sẽ không bổ con cự mãng này ra được.<br><br>Đúng vào lúc này, tầng mây giữa không trung cuồn cuộn, mảng lớn ánh sáng rọi khắp nơi núi rừng, một con chim ưng khổng lồ toàn thân quấn quanh lôi điện xuất hiện, cơ thể khổng lồ, hai cánh mở rộng chừng ba mươi đến năm mươi mét.<br><br>Cự mãng phát giác được nguy hiểm, nó ngẩn đầu lên trời rít gào, sóng lớn ngập trời, loạn kích trời cao.<br><br>Lôi Ưng gáy to, lôi triều cuồng liệt, nó nhanh chóng lao xuống, một đầu vọt vào trong cuồng triều đang nhấc lên kia.<br><br>Cự mãng táo bạo, cuốn thủy triều lên, nó cong người chặn đánh Lôi Ưng.<br> <br><br>Nước chấn lôi triều, lôi mượn thế nước.<br><br>Tình cảnh lập tức loạn thành một đống, thanh thế kinh người, ép Khương Phàm đều không thể không không lui lại.<br><br>Đây tuyệt đối là đại yêu cấp bậc Linh Hồn cảnh! <br>Ầm ầm! <br>Trong hỗn loạn, cự mãng hung hăng cắn cổ Lôi Ưng, móng vuốt Lôi Ưng thì giữ thân thể cao lớn của nó.<br><br>Lôi triều thủy triều lại đụng vào nhau, lần nữa nổ lên loạn triều khắp trời.<br><br>Sau một hồi, Lôi Ưng nắm lấy cự mãng vỗ cánh bay lên không, mặc dù cổ còn bị cắn chặt nhưng móng vuốt sắc bén đã đâm xuyên qua vảy đen, cắm thật sâu vào trong da thịt.<br><br>Ưng mãng chém giết, từ sông lên đến bầu trời.<br><br>Lôi điện bạo ngược, hắc khí sôi trào, tràng diện hỗn loạn lại táo bạo.<br><br>Khương Phàm núp ở phía xa, sốt ruột lại không dám nhúng tay, chỉ có thể ngóng trông Lôi Ưng có thể xé mở cự mãng, để Thường Lăng cùng Bạch Ngọc Tượng bên trong có thể thoát ra.<br><br>Nhưng...!<br>Lôi Ưng gáy to, lôi triều cường thịnh cuồn cuộn khắp tầng mây, mang theo cự mãng từ trên trời giáng xuống, hung hăng đánh tới ngọn núi cao nguy nga phía trước.<br><br>Một tiếng oanh minh, tiếng vang rung trời, núi cao kịch liệt lay động, mảng lớn đá vụn rơi xuống.<br><br>Cự ưng hất cự mãng ra, giương cánh bay lên không.<br><br>Nhưng, nó cũng không hề rời khỏi, mà là lao lên ngàn mét, giương cánh gáy to.<br><br>Mây đen cuồn cuộn khắp không trung, lôi đình lấp lóe, ô ép bao phủ núi cao.<br><br>Cự mãng thét gào, hắc khí hóa thành hắc triều dâng mãnh liệt mà ra, vậy mà tạo thành mười mấy đầu Thủy Mãng khổng lồ, kéo lấy thủy triều xông về bầu trời.<br><br>Ầm ầm! <br>Lông vũ toàn thân cự ưng dựng thẳng, bay ra hơn ba trăm cây, từng chiếc tăng vọt, to như cự kiếm, dẫn dắt lôi triều đầy trời, đánh về phía Thủy Mãng.<br><br>Va chạm kịch liệt bộc phát tại năm trăm mét không trung! <br>Thanh thế kinh khủng rung động các dãy núi, các cánh rừng.<br><br>Thủy Mãng mặc dù cường thịnh nhưng lại vỡ nát toàn bộ trong nháy mắt, hóa thành hắc thủy rơi xuống đầy trời.<br><br>Hơn năm mươi sợi lôi vũ dẫn dắt lôi điện xông phá triều dâng, đánh vào trên thân cự mãng, lôi triều từ trên trời giáng xuống đều đánh rách nát cả một ngọn núi.<br><br>Lân phiến bay loạn, huyết nhục vỡ vụn.<br><br>Cự mãng vùng vẫy một lát, vẫn là bị tươi sống đóng đinh trên núi cao.<br><br>Khương Phàm nhìn thấy thì hoảng sợ run rẩy, cắn răng một cái, thu liễm hỏa dực, kiên trì xông về núi cao.<br><br>Phóng tới trong bụi mù cuồn cuộn, ở giữa thủy triều đang lao nhanh nhấc lên, nhanh chóng tới gần đầu cự mãng kia.<br><br>Lôi Ưng ở trên không gáy to, kiêu ngạo với thắng lợi mình, sau đó tản ra lôi triều, bay về thắng lợi của nó.<br><br>Khương Phàm sốt ruột, liều mạng với tốc độ của Lôi Ưng, nhưng vừa bước đi đã bị trượt chân, chật vật nhào vào trong bùn đất.<br><br>Cách hơn ngàn mét, Lôi Ưng nhanh chóng lao xuống, móng vuốt rộng vài chục thước, bám vào trên thân cự mãng.<br><br>Khương Phàm gắt gao cắn chặt răng, vọt mạnh về phía trước.<br><br>Giữa lúc nghìn cân treo sợi tóc, Khương Phàm đã nhào tới được phía dưới cự mãng, dùng cả tay chân chui vào một vết thương thô to.<br><br>Cự ưng huy động vỗ cánh bắt lấy cự mãng bay lên không.<br><br>Khương Phàm ở bên trong dùng sức xô đẩy Bạch Ngọc Tượng, nhưng Bạch Ngọc Tượng đã chết, thân thể vặn vẹo rách rưới, hẳn là bị cự mãng gi3t chết trước khi cuốn lấy.<br><br>Hắn gian nan chen qua lo lắng tìm kiếm Thường Lăng.<br><br> <br>Khương Phàm đã đồng ý với quốc quân, phải mang Thường Lăng an toàn trở về Đan quốc, tuyệt đối không thể để nàng chết ở chỗ này.<br><br>Cự ưng nhanh chóng bay lên không, mấy chục mét...!một trăm mét...!Ba trăm mét...!<br>- Tìm được rồi! <br>Rốt cuộc Khương Phàm cũng mò tới chỗ Thường Lăng đang hôn mê ở bên trong nội tạng rách rưới đầy d1ch nhờn.<br><br>Giờ khắc này, đã không lo được đỉnh lô và thi thể Bạch Ngọc Tượng nữa.<br><br>Nếu như lại túm bọn nó ra đi, khẳng định sẽ bị Lôi Ưng phát hiện, đến lúc đó ai cũng không đi được.<br><br>Khương Phàm ôm chặt Thường Lăng, thuận vết thương trước mặt trượt ra ngoài.<br><br>Khoảng cách mấy trăm mét nhanh chóng hạ xuống.<br><br>Vì để tránh bị Lôi Ưng phát hiện, hắn không dám mở hỏa dực, chỉ có thể rơi tự do xuống.<br><br>Bành! <br>Khương Phàm rơi xuống mấy trăm mét, nện đứt gãy chạc cây, đâm vào trên mặt đất, hắn cố gắng chịu đựng đau nhức thuận thế đứng dậy, nhào về phía con sông đang lao nhanh ở phía trước.<br><br>Lôi Ưng không có chú ý trên thân con mồi đã mất thứ gì rồi, nó bay vào tầng mây, rất nhanh đã biến mất ở chân trời..<br><br>","<b>Chương 524 Lý Tưởng Của Mỗi Người</b>","<br>","Khương Phàm thuận dòng nước liền vọt lên một lát, sau khi xác định Lôi Ưng đã rời khỏi, hắn nhanh chóng kéo lấy Thường Lăng leo lên bờ, vội vàng kiểm tra thương thế cho nàng.&nbsp;","Hơi thở Thường Lăng rất yếu ớt, thân thể đều bị cự mãng đ è xuống mà có chút biến dạng, tuy nhiên thương thế không nghiêm trọng lắm, chủ yếu là tiêu hao quá lớn, tăng thêm kinh hãi quá độ nên đã hôn mê.&nbsp;","- Tiểu cô nương đáng thương.&nbsp;","Khương Phàm thoáng thở phào, thật khó cho Thường Lăng.&nbsp;","Nàng như là một con mèo con quý giá, bình thường lại cao ngạo như thế, lại được nuôi trong nhà, đột nhiên ném tới rừng rậm, hoang dã thế này quả thật có chút gánh không được.&nbsp;","Khương Phàm ôm ngang nàng vọt vào trong rừng rậm, tìm kiếm nơi an toàn.&nbsp;","Xế chiều hôm đó, Thường Lăng thức tỉnh, hoảng hốt rất một hồi, mới kinh hồn ngồi xuống, con mắt trừng lớn, trong ánh mắt tất cả đều là sợ hãi.&nbsp;","Sau khi nhìn rõ xung quanh là sơn động, nàng mới thoáng lấy lại bình tĩnh.&nbsp;","- Tỉnh rồi sao?&nbsp;","Tiếng Khương Phàm từ bên ngoài truyền vào tới.&nbsp;","- Khương Phàm?&nbsp;","Giọng Thường Lăng khẽ run.&nbsp;","Khương Phàm lại nói.&nbsp;","- Bên cạnh cô có hai cái thùng gỗ, ta tùy tiện làm, hơi đơn sơ một chút, bên trong có nước. Cứ thoải mái tắm rửa, hôm nay là lần cuối cùng cô tắm rửa trước khi rời khỏi Đại Hoang. Thùng gỗ bên cạnh còn có y phục, là của ta, cô cứ mặc tạm. Nơi này là Đại Hoang, cô không thể lại mặc váy bào, cũng không thể lại tùy hứng. Chỉ cần có thể còn sống mà đi ra khỏi Đại Hoang, cô vẫn có thể làm Thường Lăng tông sư cao quý xinh đẹp của cô, đi ra không được, cô muốn xinh đẹp cũng không nổi.&nbsp;","Khương Phàm không ý có trách cứ Thường Lăng, chỉ nói để nàng rõ ràng tình trạng bây giờ.&nbsp;","Thường Lăng hơi hé miệng, đứng dậy nhìn thùng gỗ, nói với bản thân mình phải kiên cường, nhưng, nước mắt vẫn thấm ra khóe mắt, im ắng trượt xuống.&nbsp;","Khương Phàm lại đào một hang đá ở sơn động bên cạnh, hang đá kéo dài thẳng xuống dưới.&nbsp;","Hắn không có năng lực thần kỳ như Dạ An Nhiên, chỉ có thể tận hết khả năng chuẩn bị ngụy trang cho tốt, dùng thanh đồng tiểu tháp xua tan hắc ám.&nbsp;","Chờ sau khi làm xong thì sắc trời đã dần tối, hắc ám từ sâu trong Đại Hoang lan tràn ra bao la vạn trượng, thanh thế to lớn, rừng rậm lần nữa lâm vào bạo động.&nbsp;","Thường Lăng thay xong y phục mà Khương Phàm chuẩn bị, nhanh chóng trốn đến dưới đáy trong thạch động.&nbsp;","- Y phục vừa người không?&nbsp;","Khương Phàm nhìn Thường Lăng, lại dùng liệt diễm đốt cháy thanh đồng tiểu tháp, xua tan hắc ám trong hang đá.&nbsp;","- Bạch Ngọc Tượng đâu?&nbsp;","Thường Lăng ngồi vào bên cạnh, ôm hai chân, vẻ mặt ảm đạm.&nbsp;","Khương Phàm lắc đầu:&nbsp;","- Chết rồi, bị cự mãng gi3t chết.&nbsp;","Thân thể mềm mại của Thường Lăng run rẩy, chậm rãi ôm chặt hai chân:&nbsp;","- Đỉnh lô của ta đâu?&nbsp;","- Sau khi trời sáng, ta dẫn cô đi tìm.&nbsp;","Khương Phàm thấy Thường Lăng an tĩnh, chỉ sợ là chấn kinh quá độ.&nbsp;","- Đại Hoang hung tàn, cô từ từ thích ứng. Ta không dám hứa chắc có thể còn sống đi ra Đại Hoang, nhưng chỉ cần ta có thể đi ra ngoài, bên cạnh nhất định sẽ có cô.&nbsp;","Thường Lăng đưa mắt nhìn thiếu niên gầy gò trước mặt mình, khẽ nhếch môi, nhẹ giọng nói nhỏ:&nbsp;","- Cám ơn ngươi.&nbsp;","Khương Phàm trấn an nói:&nbsp;","- Đến đây, ta thay cô canh giữ. Nếu như cô có thể còn sống đi ra khỏi Đại Hoang, đoạn đường nhìn như nguy hiểm này sẽ là đoạn đường đặc biệt nhất mà cô đã trải qua, dư vị đáng giá để cô cảm nhận cả một đời.&nbsp;","Thường Lăng yên lặng nhìn một lát, khẽ nói:&nbsp;","- Ngươi thì không sao?&nbsp;","Khương Phàm cười:&nbsp;","- Sáu tuổi ta đã xông xáo Đại Hoang, đã trải qua sinh tử nhiều lắm, tương lai sẽ còn càng nhiều.&nbsp;","- Ngươi thích mạo hiểm?&nbsp;","- Ta thích trưởng thành.&nbsp;","- Trưởng thành không nhất định phải dựa vào mạo hiểm.&nbsp;","- Trưởng thành không thể rời bỏ những gì phải trải qua, nhưng những chuyện trải qua nhất định phải có mạo hiểm.&nbsp;","- Ý nghĩ của ngươi rất đặc biệt.&nbsp;","Thường Lăng chậm rãi lắc đầu.&nbsp;","- Muốn cuộc sống yên tĩnh, mang ý nghĩa là hài lòng với hiện tại. Muốn cuộc sống đặc sắc, nhất định phải vượt mọi chông gai. Thường Lăng cô nương, cô đã từng muốn mình là quốc quân Đan quốc chưa?&nbsp;","- Ta phải kế thừa ý chí tiên tổ, ta phải bảo vệ vương quốc của ta, bảo vệ Luyện Đan sư trong thế giới nguy hiểm này.&nbsp;","- Bây giờ thì thế nào? Cô liều mạng bảo vệ Đan quốc, nhưng lại yếu ớt không chịu nổi một kích. Không phải ta gièm pha Đan quốc, mà là phương hướng các ngươi cố gắng không đúng. Nếu quả thật chúng ta phải bảo vệ một thứ gì đó, không phải là vì nó mà tạo dựng vách tường, mà là để bên trong mình càng cường đại, cường đại đến mức bất cứ cường địch nào cũng không dám có suy nghĩ muốn tổn hại đến chúng ta. Tường thành lại kiên cố, cuối cùng vẫn ngăn không được lòng người tham lam. Chỉ có đao kiếm đầy đủ sắc bén, mới có thể để cho người khác thấy mà lùi bước.&nbsp;","Khương Phàm thuận miệng nói chuyện phiếm, nghĩ là sẽ làm dịu sự khẩn trương của Thường Lăng. Thường Lăng lại kinh ngạc nhìn Khương Phàm, rất khó tưởng tượng được, nàng lại từ trên thân một hài tử mười lăm tuổi nghe được những thâm ý thế này.&nbsp;","Khương Phàm tiếp tục nói:&nbsp;","- Đan quốc rời khỏi Lang Gia hoàng triều, giống như là tân sinh, các ngươi là chủ nhân Đan quốc, hẳn là sẽ đổi cách sống.&nbsp;","- Cách sống gì?&nbsp;","- Ta chỉ là đề nghị, tùy tiện nói thôi. Quốc quân có thể tăng cường giao lưu cùng Ngọc Đỉnh tông, bù đắp cho nhau, mà cô có thể du tẩu khắp nơi, tìm kiếm võ pháp càng mạnh, kết giao càng nhiều bằng hữu. Thế giới bên ngoài, so với những gì cô tưởng tượng đều đặc sắc hơn nhiều. Lấy thiên phú của cô, năng lực của ngcôươi, cực hạn tại một vực hoàng triều thế này thật sự là quá đáng tiếc.&nbsp;","Thường Lăng bỗng nhiên thấy hứng thú:&nbsp;","- Tương lai của ngươi thì sao?&nbsp;","- Chờ La Phù ổn định, ta sẽ gia nhập Vô Hồi thánh địa.&nbsp;","- Không phải ngươi đã cự tuyệt rồi sao?&nbsp;","- Vô Hồi Thánh Chủ mời ta, để cho ta tỏ một chút tư thái, sau đó tiến vào thánh địa.","<br>","<b>Chương 525 Lựa Chọn Gian Nan</b>","<br>","- Hình như Vô Hồi thánh địa đang trấn thủ Đại Hoang, ừm... Cuộc sống như vậy coi như cũng có ý nghĩa, lấy thiên phú của ngươi, nói không chừng có thể trở thành Thánh Chủ.&nbsp;","Khương Phàm cười khẽ:&nbsp;","- Trên thánh địa còn có hoàng tộc cường đại hơn, Thương Huyền đại lục nhìn thì rất mênh mông, nhưng bên ngoài vẫn còn có Thập Tam Hải Bát Châu rộng lớn hơn. Thế giới này, bao la đến nỗi khả năng đến cuối đời chúng ta cũng chỉ có thể thưởng thức một phần vạn của nó. Chỉ có thực lực mạnh, tuổi thọ lâu, ý chí cứng cỏi mới có thể đi được xa, nhìn nhiều thứ, không phụ đời này.&nbsp;","Thường Lăng khuôn mặt có chút động:&nbsp;","- Làm sao ngươi biết những chuyện này?&nbsp;","Khi Khương Phàm và Thường Lăng đang ở sâu trong Đại Hoang, Lang Gia hoàng triều lâm lại vào oanh động trước nay chưa có.&nbsp;","Tin tức Đan quốc trốn đi truyền khắp Lang Gia hoàng triều, cũng truyền đến bên ngoài hoàng triều, gây nên sóng to gió lớn.&nbsp;","Không có người không rõ ràng Đan quốc tồn tại đối với Lang Gia hoàng triều có ý nghĩa gì!&nbsp;","Cũng không có người nào không rõ ràng ảnh hưởng của việc Đan quốc trốn đi đối với Lang Gia hoàng triều gây nên những gì!&nbsp;","Cục diện trở nên như thế không thể nghi ngờ là sai lầm to lớn của hoàng thất Lang Gia.&nbsp;","Nhưng, không có ai để ý đến nguyên nhân xuất hiện cục diện này, các phương chỉ đang chú ý hoàng thất sẽ xử lý Đan quốc như thế nào.&nbsp;","Màn đêm bao phủ sơn hà, không gian trở nên yên tĩnh đến lạ thường.&nbsp;","Đội ngũ đan quốc hành tẩu trên thảo nguyên mênh mông.&nbsp;","Hai vạn hộ giả sẵn sàng trận địa, không có một khắc buông lỏng cảnh giác.&nbsp;","Hơn ba ngàn Luyện Đan sư ngang nhiên cất bước.&nbsp;","Ba trăm ngàn con dân Đan quốc đang theo sát ở phía sau.&nbsp;","Lại có hơn trăm vạn người từ các nơi tụ tập tới, bọn họ đang chú ý tới trận đại di dời đi vào sử sách này.&nbsp;","Bây giờ tất cả mọi người rõ ràng, mục tiêu của Đan quốc là La Phù sơn mạch!&nbsp;","Đan quốc đã từng 'Trái tim', tương lai vô cùng có khả năng sẽ trở thành 'Vũ khí' của cường địch.&nbsp;","- Nhân Hoàng! Không thể lại trì hoãn, đội ngũ đã tiến đến Tây Cương, dựa theo tốc độ của bọn hắn, trong vòng một tháng sẽ vượt qua biên cảnh Tây Cương, tiến vào La Phù!&nbsp;","- Nếu quốc quân không biết điều, chúng ta không cần thiết lại khuyên bảo bọn hắn, dứt khoát cưỡng ép ngăn lại.&nbsp;","- Nếu như Đan quốc thật tiến vào La Phù sơn mạch, đây đối với Lang Gia hoàng triều chúng ta mà nói là ảnh hưởng quá nghiêm trọng.&nbsp;","Các tộc lão hoàng thất nhao nhao góp lời, trong ngôn ngữ không thể che hết sốt ruột cùng tức giận.&nbsp;","Mới đêm nay thôi, Nhân Hoàng đã nói với quốc quân lần thứ mười hai, nhưng quốc quân từ đầu đến cuối vẫn không có đáp lại, như là đã quyết tâm muốn rời khỏi.&nbsp;","Đây quả thực cho thể diện mà không cần!&nbsp;","- Ai có thể nghĩ ra cách ngăn cản, lại đến bẩm báo, nếu không... cút xéo!&nbsp;","Nhân Hoàng liên tiếp bị quốc quân không để ý đến, hắn đã vô cùng nổi nóng, bọn lão già này lại cãi lộn không ngừng.&nbsp;","Chẳng lẽ hắn không biết không thể để cho Đan quốc tiến La Phù sao?&nbsp;","Vấn đề này nên ngăn cản như thế nào!&nbsp;","- Cái này...&nbsp;","Một đám tộc lão á khẩu không trả lời được.&nbsp;","Nếu như muốn ngăn cản, chỉ có thể là cứng rắn cản lại.&nbsp;","Nhưng, Đan quốc quyết tâm muốn đi, cứng rắn ngăn cản lại tương đương với bắt cầm tù, diễn biến sẽ thành hỗn chiến.&nbsp;","Hậu quả sẽ như thế nào?&nbsp;","Khó mà có thể tưởng tượng được!&nbsp;","Có một chuyện duy nhất có thể xác định, chính là hoàng thất sẽ gặp phải việc bị các phương lăng mạ, từ nay về sau, không chỉ có Luyện Đan sư trong Lang Gia hoàng triều sẽ nhao nhao trốn đi, thế lực luyện đan bên ngoài hoàng triều càng sẽ đoạn tuyệt qua lại với bọn hắn.&nbsp;","Không có đan dược, chẳng khác nào không có chất dinh dưỡng để nuôi đại thụ che trời, tương lai hoàng triều sẽ vô cùng đáng lo.&nbsp;","Các tộc lão hoàng thất rút đi, tìm tới gia chủ thế gia các nơi, sau khi thương nghị một phen, một lần nữa trở lại trước mặt Nhân Hoàng.&nbsp;","- Nhân Hoàng! Ta đề nghị giữ bọn hắn lại trước, dù là phải dùng chút thủ đoạn cực đoan. Chỉ có bọn hắn còn ở lại hoàng triều, chúng ta mới có thể từ từ đàm phán cùng bọn hắn, tìm kiếm biện pháp giải quyết thích hợp. Còn những ảnh hưởng sẽ có những biện pháp khác giải quyết.&nbsp;","Một vị gia chủ thế gia đi đến phía trước cho thấy thái độ.&nbsp;","Một vị gia chủ khác đuổi theo bẩm báo:&nbsp;","- Giữ lại bọn hắn, mới có hi vọng giải quyết. Nếu như thả đi, chúng ta sẽ triệt để không có hi vọng, sẽ còn để cho La Phù lớn mạnh hơn, từ đây về sau, Tây Cương hoàng triều sẽ không có ngày nào được yên tĩnh.&nbsp;","- Đây là ý kiến của tất cả các ngươi?&nbsp;","Nhân Hoàng khẽ nhíu mày, ánh mắt bén nhọn quét về đám tộc lão hoàng thất cùng các tông chủ các phương gia.&nbsp;","Một vị tông chủ tông môn cắn răng, không để ý xung quanh ánh mắt bén nhọn, hướng về phía trước nói:&nbsp;","- Nhân Hoàng, tuyệt đối không thể!&nbsp;","- Nói!&nbsp;","Nhân Hoàng dùng ánh mắt áp bức muốn dồn người khác ngừng nói với hắn lại.&nbsp;","- Nếu như cưỡng ép tạm giam Đan quốc chắc chắn sẽ chọc giận quốc quân, để các Luyện Đan sư Đan quốc triệt để thất vọng. Muốn để bọn hắn thuận theo trong thời gian, không khác người si nói mộng! Mà cưỡng ép tạm giam Đan quốc, cũng sẽ để nội bộ hoàng triều cùng những thế lực có quan hệ tốt với Đan quốc sẽ sinh oán trách trong lòng, thất vọng với hoàng thất. Thời gian chúng ta chiến đấu cùng La Phù chỉ còn hai tháng, đến lúc đó, lòng người lay động, chắc chắn sẽ loạn. Ngay cả Tân Hải, Xích Nham hoàng triều cũng đều có thể thừa cơ nổi lên. Kể từ đó, hoàng triều sẽ lâm vào nguy cơ trước đây chưa từng có.&nbsp;","Vẻ mặt Nhân Hoàng trở nên nghiêm trọng, hai tay vác ở sau lưng dùng sức nắm chặt.&nbsp;","Đây mới thật sự là vấn đề hắn lo lắng!&nbsp;","Cưỡng ép tạm giam, sẽ biến thành hỗn chiến, Đan quốc nhất định thương vong thảm trọng. Các thế lực trong hoàng triều có quan hệ tốt với Đan quốc chắc chắn sẽ không đồng ý."]