["<br>- Vậy cũng đừng trách chúng ta không khách khí! Có thể nhìn ngươi một chút, chết cũng đáng! <br>Tiêu Cao Nghĩa làm bộ muốn cắt y phục của Thường Lăng, cũng chăm chú tiếp cận nàng.<br><br>Toàn thân Thường Lăng căng cứng, gắt gao nắm chặt hai tay, khóe mắt thấm ra nước mắt, nhưng nàng vẫn cật lực khống chế cảm xúc giống như có thể sụp đổ bất cứ lúc nào.<br><br>‘Ta cũng không tin!’ <br>Tiêu Cao Nghĩa cắn răng một cái, dùng sức hướng về phía trước.<br><br>Hắn chỉ chuẩn bị để k1ch thích Thường Lăng một chút, không nghĩ tới sẽ mở ra thật, nếu không sau khi Thường Lăng sụp đổ thì cái gì cũng đều không thèm đếm xỉa, kết quả kẻ chịu nhục vẫn là bọn hắn, nhưng...!Thường Lăng vẫn không hề sụp đổ, bọn thị vệ bên cạnh lại chạy tới ngăn cản hắn.<br><br>- Ngươi điên rồi! Ngươi muốn chết, nhưng chúng ta không muốn chết! <br>- Nhìn một chút cái rắm, ta còn có người nhà đây.<br><br>- Ngươi đừng xúc động, có thể cứu Cửu công chúa ra là tốt nhất, không cứu ra cũng không liên quan đến chúng ta, dù sao trách nhiệm đều sẽ nằm trên người Quan Hoa Vinh cả.<br><br>Bọn hắn khống chế Tiêu Cao Nghĩa lại, lo lắng khuyên can.<br><br>- Một đám ngu xuẩn! Cút ngay cho ta! <br>Tiêu Cao Nghĩa tức giận, dùng sức hất bọn hắn ra.<br><br>Thường Lăng run run thở phào, giọt nước mắt trượt xuống gương mặt.<br><br>Nhưng, thời điểm nàng mở mắt ra lại ngoài ý muốn nhìn thấy phía trước rừng cây đang có một bóng người lảo đảo đi tới.<br><br>Tiêu Cao Nghĩa sâu hít một hơi, cười lạnh nói: <br>- Tốt, chúng ta không gỡ y phục nữa, thay cách khác.<br><br>Thường Lăng khinh thường nói: <br>- Kẻ vô sỉ vô năng như ngươi sẽ chỉ dùng loại thủ đoạn ti tiện buồn nôn này thôi sao? <br> <br>- Thủ đoạn không ở cao thấp, có tác dụng là được.<br><br>Tiêu Cao Nghĩa cười gằn mở ra năm ngón tay phải, lung lay ở trước mặt Thường Lăng: <br>- Đoán xem ta muốn làm gì? <br>Thường Lăng nhìn về phía trước.<br><br>- Ngươi đang nhìn cái gì? <br>Tiêu Cao Nghĩa kỳ quái quay đầu.<br><br>Bọn thị vệ hoàng thất bên cạnh Thường Lăng cảnh giác, cũng liên tiếp quay đầu nhìn về phía rừng rậm.<br><br>Khương Phàm làm ra bộ dáng rất yếu ớt, lao đảo từ giữa rừng núi đi tới, được mấy bước liền dừng lại, đỡ lấy cây đại thụ bên cạnh th ở dốc, trên y phục còn thoa đầy máu động vật.<br><br>- Một hài tử? <br>Bọn thị vệ trao đổi ánh mắt, đều rất kinh ngạc.<br><br>Đây là công tử nhà ai? Là người trong Đan quốc nào? <br>- Hỏi một chút là ai, đừng để hắn tới gần nơi này.<br><br>Tiêu Cao Nghĩa phân phó thị vệ bên cạnh, vì ngăn ngừa chuyện ngoài ý muốn, hắn mang theo liêm đao đạt vào cổ Thường Lăng.<br><br>Thị vệ vác lấy lợi kiếm, đi về phía trước: <br>- Đứng ở nơi đó, đừng có lại tới gần.<br><br>Khương Phàm trừng mắt lên, đỡ lấy thân cây bên cạnh, chầm chậm ngồi xuống.<br><br>- Ngươi là hài tử nhà ai? <br>Thị vệ đứng cách vài chục bước quát lên.<br><br>Khương Phàm không nói lời nào, chỉ kịch liệt thở hổn hển.<br><br>Thị vệ cảm giác kỳ quái, do dự một chút lại đi đến trước mặt Khương Phàm.<br><br>Khương Phàm tóc tai bù xù ngồi, hơi há mồm, phát ra thanh âm rất nhỏ.<br><br>- Ngươi nói cái gì? <br>Thị vệ đụng đụng vào Khương Phàm.<br><br>- Các ngươi...!Các ngươi...!<br>Khương Phàm nói thật thấ giọng.<br><br>- Chúng ta? <br>Thị vệ nửa ngồi đến trước mặt Khương Phàm, nhíu mày nhìn hắn.<br><br>Khương Phàm mệt mỏi nói nhỏ: <br>- Các ngươi...!Có...!<br>- Chúng ta có cái gì? Nói rõ cho ta! <br>Thị vệ đưa tay đẩy Khương Phàm.<br><br>Khương Phàm thuận thế ngửa người tựa trên cây, hít một hơi thật sâu, thấp giọng nói: <br>- Các ngươi gặp nguy hiểm.<br><br>- Nguy hiểm gì! <br><br>- Nguy hiểm lớn.<br><br>- Ở đâu ra nguy hiểm lớn, rốt cuộc ngươi là ai, ai khiến ngươi bị thương thành thế này.<br><br>Bọn thị vệ ở xa xa không nhịn được hô to.<br><br>- Rốt cuộc đã xảy ra chuyện gì? <br>- Hắn nói...!<br>Thị vệ vừa muốn quay đầu đáp lại, trong tay Khương Phàm đột nhiên có thêm một thanh tàn đao, c ắm vào ngực thị vệ.<br><br>- Ngươi...!<br>Thị vệ cảm thấy ngực mát lạnh, cúi đầu xuống thì nhìn thấy ngực mình lại bị c ắm vào một chuôi đao vừa rộng lạivừa lớn.<br><br>- Ngọa tào...!<br>Xa xa, thị vệ hoàng thất kinh hãi, tình huống này là thế nào? <br>- Ta nói các ngươi gặp nguy hiểm, ngươi nghe không hiểu sao? <br>Khương Phàm rút tàn đao ra, đứng dậy chỉ về đám thị vệ hoàng thất phía xa kia, lên tiếng hô:.<br><br>- Giết! <br>- Giết? <br>Bọn người Tiêu Cao Nghĩa thay đổi sắc mặt, lập tức muốn cảnh giác bốn phía nhưng đã chậm.<br><br>Đội viên Huyết Ngục từ trên trời giáng xuống, không một tiếng động, giống như quỷ mị.<br><br>Ba người một tổ, xuất hiện xung quanh thị vệ hoàng thất, ra tay vô tình, gọn gàng lại linh hoạt.<br><br>Phốc phốc phốc! <br>Liêm đao đâm xuyên qua đầu cùng lúc, chặt đứt hai tay.<br><br>Một kích mất mạng! <br>Nhìn nhẹ nhõm, đơn giản nhưng lại làm kẻ khác rùng mình.<br><br>Quá dễ dàng! <br>Dễ dàng đến không thể tưởng tượng nổi! <br>- Các ngươi...!<br>Tiêu Cao Nghĩa muốn mở miệng nhưng lại không phát ra được âm thanh hoàn chỉnh.<br><br> <br>Bởi vì liêm đao từ sau não đã đâm thẳng ra miệng hắn.<br><br>Có hai thanh liêm đao khác đâm xuyên lồ ng ngực và tay phải.<br><br>Còn có một bóng người, thuận thế khống chế liêm đao trong tay hắn, không có thương tổn đến Thường Lăng một phân nào.<br><br>- Ngươi, không xứng dùng nó.<br><br>Thương Minh thu liêm đao vào nhẫn không gian, một chưởng vỗ trên người Tiêu Cao Nghĩa.<br><br>Ngực Tiêu Cao Nghĩa đập mạnh, toàn thân máu tươi đổ ào ra, không ngừng liên tục văng đến trên người Thương Minh.<br><br>Rất nhanh, hắn chỉ còn là một cái xác khô.<br><br>Thường Lăng có chút hoảng hốt nhìn đám người đột nhiên xuất hiện ở phía trước, lại nhìn Tiêu Cao Nghĩa đã chết thảm bên cạnh, chợt lạnh hết cả người.<br><br>Những người này là ai? <br>Sát thủ sao? <br>Không đúng! Liêm đao? <br>Bọn hắn là...!<br>Một cái tên lạ lẫm lại quen thuộc chợt xuất hiện trong đầu, Huyết Ngục! <br>- Đặc sắc! Đây mới giống như là ám sát nhuận vật vô thanh (không có tiếng động)! <br>Khương Phàm sợ hãi thán phục với năng lực săn giết của Huyết Ngục.<br><br>Không hổ là chi đội huyết luyện giữ nhà tại Đại Hoang, ám sát săn giết đều trở nên đơn giản như ăn cơm uống nước.<br><br>Thật giống với hắn, có một thứ gì đó đã lắng đọng đến tận xương tủy.<br><br>Khương Phàm từ đằng xa đi tới, nhìn Thường Lăng đã sợ đến choáng váng, mở miệng trêu đùa..<br><br>"]