["<br>Thời điểm tin tức truyền đến trước mặt hoàng thành, các tộc lão hoàng thất khí thế hung hăng đều trở nên ngây dại.<br><br>Bọn hắn đang thương lượng làm sao cùng quốc quân Đan quốc đàm phán, tuyệt đối không nghĩ đến Đan quốc vậy mà lại...!di chuyển cả nước rồi? <br>Hơn ba ngàn Luyện Đan sư? <br>Hơn hai vạn hộ giả? <br>Hơn ba mươi vạn con dân Đan quốc? <br>Bọn hắn đều muốn đi đến La Phù? <br>- Khởi bẩm Nhân Hoàng, xin mời ngài cho chặn đường Đan quốc, tuyệt đối không thể để quốc quân mang theo Luyện Đan sư hoàng triều chúng ta tiến vào La Phù! <br>- Xin Nhân Hoàng hạ lệnh, truy bắt quốc quân! Hắn đã hoàn toàn từ bỏ hoàng triều, từ bỏ Thường Hi tiên tổ cùng ước định hoàng thất, chúng ta không cần thiết lại có bất kỳ tôn trọng nào với hắn! <br>- Nhân Hoàng, đừng lại nhân từ.<br><br>Quốc quân rõ ràng là vào một năm trước đã cùng cấu kết với Khương gia, hắn là tội nhân của hoàng triều! <br>- Nhân Hoàng, nếu như Đan quốc rời khỏi hoàng triều, đối với hoàng triều ảnh hưởng quá lớn, chúng ta tuyệt đối không thể để xảy ra chuyện như vậy! <br>Các tộc lão hoàng thất bi phẫn thỉnh nguyện, quỳ xuống ở trước mặt Nhân Hoàng.<br><br>Sắc mặt Lục hoàng tử thì trắng bệch, vừa mới ngẩng đầu, vừa vặn lại đụng phải ánh mắt tức giận của Nhân Hoàng rơi xuống trên người hắn.<br><br>Toàn thân hắn run lên, cũng quỳ trên mặt đất, cái gì cũng không dám nói.<br><br>Nhân Hoàng dùng sức nắm chặt nắm đấm, hận không thể đấm một nhát chết tươi thằng ngu này.<br><br>Chuyện khẳng định không giống như hắn nói! <br> <br>Nhưng, mặc kệ có ẩn tình gì, trận hành động bí mật này đúng là đã thất bại rối tinh rối mù.<br><br>Nếu như thời điểm hành động thất bại, không tiếc bất cứ giá nào quả quyết gi3t chết quốc quân, cũng sẽ không xuất hiện cục diện khó chịu như vậy.<br><br>- Đan quốc, rốt cuộc đã xảy ra chuyện gì? <br>Rất nhiều cường giả Hoàng thành, Đông Cương, cùng Nam Cương có giao tình rất tốt với Đan quốc, bọn hắn chợt nhẹ cau lại lông mày.<br><br>Vừa rồi rõ ràng Nhân Hoàng nói là quốc quân cấu kết Thiên Sư tông, bây giờ xem ra, hình như chuyện không phải như vậy.<br><br>Nhân Hoàng trầm giọng hỏi.<br><br>- Đan quốc làm thế nào rời khỏi, cụ thể hành động.<br><br>- Bọn hắn...!Đi bộ bôn ba, không có đào vong, không có ẩn nấp.<br><br>Người đến đây hồi báo đều biết chuyện đã trở nên nghiêm trọng.<br><br>Nếu như Đan quốc đào vong, hoàng thất còn có thể cưỡng ép ngăn cản, thậm chí mượn danh nghĩa Đan quốc phản bội chạy trốn để đuổi bắt.<br><br>Thế nhưng, Đan quốc cứ như vậy quang minh chính đại đi bộ bôn ba, ngược lại làm cho hoàng thất khó mà ra tay.<br><br>Mà thanh danh Đan quốc lại quá tốt, cho dù dưới tình huống Lục hoàng tử làm loạn Đan quốc, tàn sát quốc lão, cũng không có tạm giam hắn, mà thả hắn rời khỏi, càng tương đương nói rõ thái độ bọn hắn hoàn toàn vô hại trung lập.<br><br>Cứ như vậy, mặc kệ hoàng thất bôi đen thế nào, đều không có người nào tin.<br><br>- Tốt thay cho một tên quốc quân! <br>Nhân Hoàng có thể tưởng tượng được mục đích của quốc quân.<br><br>Đây là một trận đánh cược! <br>Cược hoàng thất không dám ở trước mặt mọi người vây bắt bọn hắn.<br><br>Đây càng là một trận chiến tranh! <br>Vũ khí của Đan quốc là thanh danh lắng đọng qua hai trăm năm của bọn hắn, vũ khí hoàng triều thì lại là đao kiếm trong tay.<br><br>Nửa đêm! <br>Bóng tối bao trùm hoang dã, cuồng phong thổi cướp cỏ cây.<br><br>Đội ngũ Đan quốc hành tẩu trong màn đêm.<br><br><br>Hai mươi ngàn thủ vệ mắt sáng như đuốc, ánh mắt bén nhọn nhìn thấu bóng đêm, ý thức bén nhạy dò xét năng lượng lay động giữa đất trời.<br><br>Hơn ba ngàn vị Luyện Đan sư kích hoạt linh văn, tay nâng liệt diễm, chiếu rọi bóng đêm, cầu nguyện chuyến đi vạn dặm của bọn hắn.<br><br>Hơn ba mươi vạn con dân Đan quốc, đeo lấy bao y phục, xua ngựa kéo xe, theo thật sát ở phía sau.<br><br>Bởi vì nhân số quá nhiều, khoảng cách kéo ra hơn tám mươi dặm.<br><br>Số lượng lớn cường giả tụ tập ở phía xa, chứng kiến trận đại di dời đủ để ảnh hưởng vận mệnh hoàng triều này.<br><br>Có người đi về phía trước khuyên can, nhưng không có bất kỳ đáp lại nào.<br><br>Liền ngay cả rất nhiều bằng hữu của quốc quân Đan quốc đi về phía trước hỏi thăm, quốc quân cũng đều không có lộ diện.<br><br>Bọn hắn rõ ràng, quốc quân Đan quốc đây là triệt để thất vọng đối với hoàng thất.<br><br>Chuyến này, không hối hận! <br>Chuyến này, càng không trở về! <br>- Ai...!Tại sao lại phải náo thành dạng này? <br>Mọi người lắc đầu thở dài, Đan quốc rời khỏi không chỉ là tổn thất của hoàng thất, mà còn là tổn thất của con dân hoàng triều.<br><br>Từ nay về sau, hoàng triều sẽ tăng giá cả đan dược lên rất nhiều.<br><br>Từ nay về sau, hoàng triều sẽ khó tìm được đan dược cao cấp.<br><br>Không có đan dược phụ trợ, võ giả tu luyện sẽ nhận phải chế ước nghiêm trọng, mang ý nghĩa tốc độ phát triển của cường giả hoàng triều đời sau sẽ chậm lại rất rõ.<br><br> <br>Không lâu sau đó, phương xa dâng lên ánh sáng ngập trời, mãnh cầm lao vùn vụt, mãnh thú lao nhanh.<br><br>- Đến rồi! <br>Người vây xem nhao nhao hội tụ về phía trước, bọn họ phải chứng kiến hoàng thất cùng Đan quốc đàm phán, cũng đang mong đợi hoàng thất có thể buông xuống tư thái giữ lại Đan quốc.<br><br>Nhân Hoàng cưỡi hai con Kim Ưng bay tới, kim quang cường thịnh, chiếu thấu trời cao.<br><br>- Quốc quân, sao lại đến mức này! Nếu có ủy khuất, có thể đến hoàng thành kể ra.<br><br>Nếu như hoàng thất xử lý không tốt, có thể trực tiếp tấu xin ta.<br><br>Từ khi tiên tổ khai quốc đến nay đã hơn hai trăm năm, hoàng thất rất tôn trọng Đan quốc, chưa bao giờ xuất hiện bất kỳ ngại kị nào, vì sao quốc quân lại như vậy? <br>m thanh Nhân Hoàng uy nghiêm vẩy khắp đội ngũ Đan quốc, quanh quẩn trong hoang dã.<br><br>- Nhân Hoàng, tội gì lời ấy? Rõ ràng là ngươi phái người chui vào Đan quốc, cưỡng ép Thường Lăng, cầm tù quốc lão.<br><br>Lấy tương lai Đan quốc, tính mệnh nữ nhi ta, áp chế đe dọa, khiến cho ta chiêu cáo thiên hạ, còn có hi vọng với hoàng thất, nguyện ý cùng hoàng thất dắt tay thay đổi tình cảnh hoàng triều.<br><br>Ta liên tục thỉnh cầu Lục hoàng tử đến hoàng thành gặp Nhân Hoàng, nhưng Lục hoàng tử lại khẳng định, Nhân Hoàng thất vọng với Đan quốc, tuyệt đối không gặp lại.<br><br>Nếu như không phải Tô Nguyên Minh thoát thân, Thường Lăng lại thông minh thoát khỏi nguy cơ, chỉ sợ chúng ta sớm đã biến thành con rối của hoàng thất rồi..<br><br>"]