["<b>660: Thon Dài Như Khói</b>","<br>- Hôm nay chỉ là ngày đầu tiên, hai mươi vị trí đầu tốt nhất vẫn là không nên động, như thế coi như làm bị thương Khương Phàm, cũng sẽ hạ uy phong của hắn.<br><br>- Hai mươi đến ba mươi, ai có nắm chắc? Không chỉ có mạnh hơn, còn phải đủ hung ác, liều sống chết.<br><br>- Nhanh! Ai có nắm chắc, lên đi chứ! <br>Trong lúc bọn hắn đang gây gỗ, một thiếu nữ ưu nhã cao gầy thướt tha đứng dậy, đi lên đài diễn võ.<br><br>- Ta lên vậy.<br><br>Tóc nàng dài tới eo, làn da rất trắng, vòng eo mềm mại, đi trên đường như gió nhẹ đỡ liễu mềm.<br><br>Nàng mỉm cười, ngọt ngào động lòng người, đôi mắt như nước biển thâm thúy, khiến cho người ta mê muội.<br><br>Không trung vang lên thanh âm uy nghiêm: <br>- Trận chiến thứ hai, người thứ hai mươi Võ Hầu bảng, Liễu Như Yên.<br><br>- Ta là nữ hài tử nhu nhược, đừng ra tay quá ác với ta nha.<br><br>Ngươi là đối thủ mạnh nằm trong bảng hạng thứ mười, ta đây chỉ là muốn lĩnh giáo thực lực của ngươi.<br><br>Liễu Như Yên cười khẽ: <br>- Tên ta là Liễu Như Yên.<br><br> <br>Lai lịch, hì hì, ta kỳ thật đến từ Nguyệt Hoa Thiên Bảo.<br><br>- Nguyệt Hoa Thiên Bảo? <br>Rất nhiều người kinh ngạc trao đổi ánh mắt, Nguyệt Hoa Thiên Bảo phái người đến? <br>Ngay cả người của Đại Tự Tại điện đều ngoài ý muốn, Liễu Như Yên này trước đó chỉ lên đài ba lần, sau khi để vị trí của mình nằm tại vị thứ hai mươi thì không có biểu hiện thế nào nữa, càng không cho thấy thân phận mình.<br><br>Bọn hắn còn cho Liễu Như Yên là tiêu ký đặc thù, bởi vì có thể rõ ràng cảm nhận được nữ hài nhi này không có dốc hết toàn lực.<br><br>Không nghĩ tới, lại là thiên tài của Nguyệt Hoa Thiên Bảo.<br><br>- Hoàng Kim Dương, chú ý quan sát Khương Phàm, cần phải xác định linh văn của Khương Phàm, ghi chép toàn bộ quá trình chiến đấu của hắn.<br><br>Trong sương phòng, người phụ trách Nguyệt Hoa Thiên Bảo, Đông Hoàng Thánh Kiệt đứng dậy, đi đến cửa sổ.<br><br>Một con dê đực toàn thân bao trùm lân mỏng màu vàng, đi đến bên cạnh hắn.<br><br>Dê đực nhìn rất cao quý, tràn ngập khí tức thần thánh, hai con mắt như là vòng xoáy màu vàng, có thể nhìn thấu hết thảy mọi thứ trên thế gian.<br><br>Hai cái sừng nhọn hoắc, cứng rắn lại sắc bén cứ như hai thanh Thiên Kiếm, làm cho người khác không dám nhìn thẳng.<br><br>Trong phòng có rất nhiều cường giả mặc trường bào màu ánh trăng đều vô cùng kính sợ đối với con dê đực, chủ động tránh một khoảng cách.<br><br>- Mời! <br>Ánh mắt Khương Phàm sáng rực tiếp cận Liễu Như Yên, lại là Thánh linh văn, còn có khí tức sinh mệnh rất mạnh, chẳng lẽ là Mộc hệ thánh văn? <br>- Tỷ tỷ ta không khách khí.<br><br>Liễu Như Yên mở hai tay ra, từng sợi ánh sáng màu xanh tinh khiết lượn lờ tại đầu ngón tay, hội tụ về giữa, hóa thành một mầm cây xanh tươi ướt át.<br><br>- Nó xinh đẹp không? Nó là bảo bối của ta.<br><br>Liễu Như Yên huy động mười ngón tay nhu hòa tinh tế như ngọc, thưởng thức mầm cây.<br><br>- Chúng ta bắt đầu? <br>Khương Phàm cảnh giác nhìn Liễu Như Yên, nữ tử này nhìn nhẹ nhàng, nhưng lại cho hắn một cảm giác uy hiếp không hiểu được.<br><br>- Không phải đã bắt đầu sao? Ngươi là đã bị tỷ tỷ hấp dẫn, hay là không có chú ý tới? <br>Liễu Như Yên giương mắt nhìn Khương Phàm cười một tiếng, mười ngón tay bỗng nhiên kéo về hai bên phải trái, mầm cây nở rộ lên gợn sóng vô hình, quét sạch hơn ba trăm mét diễn võ trường.<br><br>Ông! <br>Không gian sụp đổ, quét sạch phạm vi ba trăm mét.<br><br>- Ngọa tào! Tình huống này là như thế nào? <br><br>- Ảo giác sao? <br>- Không gian! Là lực lượng không gian! <br>Toàn trường kinh hô, quá đột nhiên, ai cũng không có chú ý tới.<br><br>Mười mấy sợi đằng từ trong không gian sụp đổ lao ra, nhìn như nhẹ nhàng nhưng lại nặng hơn vạn quân, mở ra vết nứt, quất về phía Khương Phàm.<br><br>Khương Phàm lập tức tụ hai cánh lên, ngạnh kháng sợi đằng bạo kích.<br><br>Thương thương thương...!<br>Sợi đằng cùng năng lượng không gian giao hòa, vạch ra ánh sáng đáng sợ, hung hăng quất vào trên hai cánh, phát ra tiếng oanh minh.<br><br>Năng lượng huyết mạch của Khương Phàm đã được kích phát, không chỉ có huyết nhục hài cốt cứng như sắt thép, hai cánh càng không thể phá vỡ, đã có thể làm tấm chắn, lại có thể làm đao lớn.<br><br>- Cánh nhỏ rất cứng đấy.<br><br>Liễu Như Yên yêu kiều cười, mầm cây trong tay tỏa ra hào quang bất hủ, không ngừng liên tục dung nhập hư không, nở rộ lên gợn sóng vô hình.<br><br>Một sợi đằng non mịn nhu hòa mở hư không ra, theo các sợi đằng khác cùng quất về phía Khương Phàm, lại tại tiếp xúc trong chốc lát, ánh sáng tăng vọt, cuồng lực lớn mạnh.<br><br>Ầm ầm! <br>Toàn thân Khương Phàm run rẩy, nổ lên hỏa vũ xốc xếch.<br><br>- Còn có thể kháng? <br>Liễu Như Yên yêu kiều cười, tay trái nâng mầm cây, khống chế ánh sáng màu xanh vô tận, tay phải chấn động, sóng gợn vô hình khuấy động lôi đài, trong chốc lát đã xuất hiện ở trước mặt Khương Phàm.<br><br>Một khe hở không gian được mở ra, ánh sáng màu xanh lấp lóe bên trong, như là một con Cự Thú Hư Không đột nhiên mở mắt ra ở trước mặt Khương Phàm, tràn ngập ra khí tức bất hủ kinh khủng.<br><br>Hai sợi đằng tráng kiện thế như kinh lôi, quét ngang xé rách khí thế không gian cường đại, đánh về phía Khương Phàm.<br><br>Khương Phàm huy động hỏa dực đến tốc độ cao nhất, hai tay ngưng tụ thành móng vuốt, giao thoa ở phía trước bạo kích.<br> <br><br>Oanh! Oanh! <br>Chu Tước Trảo không thể phá vỡ, phối hợp lực lượng hai trăm ngàn cực cảnh, cường lực rung trời, đánh vỡ nát sợi đằng cường đại.<br><br>- Linh văn khá tốt đấy, chỉ là uy lực thi triển hỏa hầu kém một chút.<br><br>Khương Phàm nắm chặt Chu Tước Trảo, cao giọng đánh giá.<br><br>Lực bộc phát của những sợi đằng này hoàn toàn siêu việt đến một trăm ngàn cực cảnh, nếu như không phải mình đã đạt tới lực lượng cao hơn, thật đúng là đã bị thương.<br><br>- Ta đã xem ngươi tranh tài trước đó, hình ngươi đã trở nên mạnh mẽ hơn, là được cơ duyên gì sao? <br>Liễu Như Yên hơi kinh ngạc, tuy nhiên nụ cười nơi khóe miệng lại càng sâu.<br><br>Khương Phàm tiếp cận Liễu Như Yên: <br>- Nếu như chỉ có thể làm đến như thế này, ngươi có thể lui xuống.<br><br>Trận chiến thứ hai, kết thúc.<br><br>- Tỷ tỷ ta còn chưa có thi triển ra đây, chúng ta tiếp tục.<br><br>Ầm ầm...!<br>Phạm vi hư không ba trăm mét như mang theo sóng lớn mãnh liệt, khí thế kinh người rung động diễn võ trường..<br><br>"]