["<b>658: Vệ Anh</b><br>","<br>","Ba ngày sau, vạn chúng đúng hẹn đến xem thi đấu khiêu chiến Võ Hầu.<br><br>Diễn võ trường lớn nhất Đại Tự Tại điện kín hết chỗ, năm mươi ngàn người xem tụ tập ở đây, nhiệt tình tăng vọt. Đám người còn lại không thể đi đến đi thì đều tụ tập đến xung quanh Võ Hầu bảng, chờ đợi vị trí thay đổi.<br><br>- Đến rồi! Khương Phàm đến rồi!<br><br>- Đó chính là Khương Phàm? Người của Vô Hồi thánh địa đâu, chỉ có Hàn Ngạo bồi tiếp sao?<br><br>- Có phải Vô Hồi thánh địa không có lòng tin đối với Khương Phàm hay không?<br><br>- Hình như Vô Hồi thánh địa đã rút khỏi Vương Quốc Hắc Ám thật lâu rồi, hẳn là Đại Hoang thâm uyên có biến cố gì đó.<br><br>- Cho dù có biến cố gì cũng phải sắp xếp người đến bồi lấy chứ, chắc chắn là không coi trọng hắn. Nếu có lòng tin thật, Thánh Chủ đều sẽ đến trợ uy.<br><br>- Quy tắc mới rõ ràng đã gây bất lợi cho Khương Phàm, toàn bộ hành trình tranh tài cần tiếp tục trong thời gian một tháng, Khương Phàm lại đi đầu tiên. Hắn kiên trì càng lâu, người tiếp nhận kia cần chống cự thời gian càng ít, cuối cùng chỉ có người tiếp nhận kia là có lợi nhất.<br><br>- Thi đấu khiêu chiến lần này, sự tồn tại của Khương Phàm chính là làm áo cưới cho người khác. Ta cược Khương Phàm nhiều nhất có thể kiên trì hai mươi hiệp, các ngươi thì sao?<br><br>- Ta không có cược Khương Phàm kiên trì bao nhiêu, ta đánh cược Võ Hầu là Ngu Kình Thương!<br><br>- Ta càng xem trọng Hứa Thiên Kỳ của Chí Tôn Kim Thành đột nhiên xuất hiện kia. Bọn hắn đều không thua nổi, cho nên đều sẽ phái ra người mạnh nhất đăng tràng.<br><br>Theo Khương Phàm ra trận, bầu không khí tại diễn võ trường nhanh chóng đạt tới đỉnh phong, thanh triều như núi kêu biển gầm đều muốn xốc đại điện lên.<br><br>- Sư phụ...<br><br>Lý Dần ngồi trong góc diễn võ trường, yên lặng nhìn Khương Phàm đi đến đài diễn võ.<br><br>Hắn đã ở Đại Tự Tại điện liều mạng một tháng, mặc dù bởi vì số lượng lớn thiên tài xuất hiện ảnh hưởng tới vị trí của hắn, nhưng hắn đã trưởng thành vô cùng nhanh chóng, vận dụng võ pháp cùng tích lũy kỹ xảo chiến đấu đều đạt tới hiệu quả dự trù.<br><br>Kỳ thật hắn cũng không coi trọng trận Võ Hầu khiêu chiến này, bởi vì bản thân quy tắc đã có vấn đề. Sư phụ muốn đi đến cuối cùng, gần như không thể nào.<br><br><br>Nhưng hắn không rõ, vì sao sư phụ còn muốn kiên trì, còn dựng cả hai vị thánh văn Vô Hồi thánh địa vào.<br><br>Trong sương phòng cao cấp tại diễn võ trường.<br><br>Tất cả nhân vật quan trọng đến từ các cường tộc cũng đều sớm ngồi ở bên trong, bàn luận về Khương Phàm, dự đoán tình huống.<br><br>Thiếu niên thiên tài trong tộc tụ tại cửa sổ, đang mong đợi trận khiêu chiến hôm nay.<br><br>Mặc dù chỉ là ngày đầu tiên, nhưng hẳn là có thể ước định cụ thể thực lực Khương Phàm, nhìn xem rốt cuộc hắn có tư cách khiêu chiến Võ Hầu hay không.<br><br>Khương Phàm dưới sự quan sát của vạn người, từ từ đi tới trước thềm đá võ đài, ra hiệu với không trung.<br><br>Trần nhà đại điện rọi hào quang khắp nơi, hạ xuống bình chướng vô hình, bao phủ tám trăm mét diễn võ trường lại, thanh âm uy nghiêm vang lên theo, đ è xuống tiếng ồn ào nhiệt liệt trong toàn trường.<br><br>- Thi đấu khiêu chiến Võ Hầu, chính thức bắt đầu. Xin mời Khương Phàm, lên đài tiếp chiến! Thi đấu khiêu chiến tiếp tục trong một tháng, mỗi ngày mười giờ, hoặc tiến hành mười trận chiến đấu.<br><br>- Người đứng ở vị trí cuối cùng là Võ Hầu đời đầu tiên của Vương Quốc Hắc Ám. Tiếp nhận bốn tấm Bất Tử Thiên Bia của Vô Hồi thánh địa, Hỗn Độn Tử Phủ, Chí Tôn Kim Thành, Đại Tự Tại điện cung cấp. Bất cứ cái gì, Bất Tử Thiên Bia đều có quyền điều động toàn bộ lực lượng một phương đối ứng, làm bất cứ chuyện gì muốn làm.<br><br>- Khương Phàm là người khiêu chiến chủ vị, nếu như thua sẽ lấy thân phận Chiến Nô, thần phục bên thắng. Ngoài ra, theo thỉnh cầu đặc biệt của Hỗn Độn Tử Phủ đối với Vô Hồi thánh địa, lần khiêu chiến này lại thêm hai điều kiện giao dịch.<br><br>- Đầu tiên, nếu như Khương Phàm thua, Cơ Lăng Huyên và Hàn Ngạo sẽ thần phục Hỗn Độn Tử Phủ, vĩnh thế làm nô. Thứ hai, nếu Khương Phàm có thể thắng được tên Võ Hầu, Ngu Khuynh Thành sẽ thần phục Khương Phàm, vĩnh thế làm nô. Lần giao dịch này do Đại Tự Tại điện bảo đảm, hai bên sau đó đều không thể dùng bất cứ phương thức nào chuộc Chiến Nô về.<br><br>Trong âm thanh tuyên cáo uy nghiêm, Khương Phàm đi đến lôi tràng Võ Hầu, sau khi nhìn quanh hơn năm vạn người ở toàn trường, hắn cao giọng hò hét:<br><br>- Ngày đầu tiên, trận chiến đầu tiên, mời!<br><br>Diễn võ trường đã an tĩnh lại càng an tĩnh, các cường giả đứng ở phía trước Võ Hầu bảng đều thờ ơ. Cho đến khi phát hiện bầu không khí có chút cổ quái, bọn hắn mới trao đổi ánh mắt.<br><br>- Ai lên?<br><br>- Những người sau vị trí thứ ba mươi không nên đi. Trận đầu tốt nhất có thể gi3t chết uy phong Khương Phàm, để Khương Phàm đổ máu. Ai cảm giác mình có thể làm được thì bước lên.<br><br>- Không phải có rất nhiều thiên tài mai danh ẩn tích tới sao? Hiện ra một người đi.<br><br><br>- Không ai đi sao, hay là cảm thấy mình muốn áp trục cuối cùng, hay là e ngại tên tiểu tử thánh địa Khương Phàm này?<br><br>Số lượng lớn đám thiên tài cao ngạo giật dây lẫn nhau.<br><br>- Ta đến! Ta cũng muốn nhìn xem tên tiểu tử thánh địa này lấy ở đâu ra tư cách khiêu chiến Võ Hầu.<br><br>Một nam tử cường tráng khí thế có đôi mắt dài nhỏ đi đến đài diễn võ.<br><br>Thanh âm uy nghiêm quanh quẩn diễn võ trường:<br><br>- Trận chiến đầu tiên, người thứ hai mươi ba Võ Hầu bảng, Vệ Anh.<br><br>Vệ Anh giẫm lên bậc thềm đá màu đen cứng rắn, đi đến phía Khương Phàm, nhếch miệng lên thành một đường cong:<br><br>- Vệ Anh ta không có tư cách khiêu chiến Võ Hầu, nhưng ngươi... Ha ha... Hình như cũng không xứng. Đây là trận chiến đầu tiên, đừng để mình quá chật vật.<br><br>Ánh mắt Khương Phàm sắc bén, hai tay xoay tròn nắm chặt:<br><br>- Bắt đầu!<br><br>Vệ Anh giật thắt lưng gấm ra, hiện ra Đại Chung linh văn đen như mực, linh văn hình chuông vô cùng lớn, còn lan tràn hắc khí giống như văn ấn.<br><br>Cứng rắn lại đầy tà ý.<br><br>- Trận chiến đầu tiên, tiếp thật tốt vào.<br><br>Toàn thân Vệ Anh cuồn cuộn hắc khí, trải ra vài trăm mét.<br><br>Một cái chuông lớn giống như đúc với Linh văn trên trán hắn hiện lên từ trong hắc khí, bao hắn lại.<br><br>Oanh...<br>","<br>","<b>659: Trận Chiến Đầu Tiên</b><br>","<br>Chuông lớn đột nhiên phát ra một tiếng oanh minh kịch liệt, như tiếng sư tử hống, vang vọng khắp lôi đài, chấn động diễn võ trường.<br><br>Sóng âm như muốn nổ tung trong chốc lát đã thật sự dẫn nổ cuồn cuộn hắc khí xung quanh.<br><br>- Aaa...!<br>Năm mươi ngàn cường giả trên khán đài đều vội vàng không kịp chuẩn bị, tất cả đều bị chấn động đến khí huyết sôi trào, linh hồn nhói nhói, có người nhịn không được mà chửi ầm lên.<br><br>Ầm ầm...!<br>Sóng âm nổ tung, rung động lôi đài, cuốn lên hắc triều đánh về phía Khương Phàm.<br><br>Như cương phong, như lôi triều, bá liệt đến cực điểm.<br><br>Khương Phàm vẫn đứng bất động, chỉ triển khai hai cánh, kim quang hừng hực, vỗ về phía trước một cái, bảo vệ thân thể.<br><br>Ầm ầm...!<br>Như nộ sóng trào vỗ bờ, thanh (âm thanh) triều nguy hiểm lại bị chia năm xẻ bảy, tán loạn ra xung quanh.<br><br>- Ngươi cũng không hề động đậy, rất phách lối đấy, lại thử một lần nữa xem sao.<br><br>Ánh mắt Vệ Anh trở nên nóng bỏng, linh văn rạng rỡ, lại chấn chuông lớn, nhấc lên triều cường màu đen, xông về phía trước.<br><br>Một con hùng sư thành hình ở sâu trong hắc triều, đạp rung động mặt đài luận võ, cuồng dã lao về phía trước.<br><br> <br>Rống...!<br>Tiếng chuông cùng tiếng sư hống dung hợp, khuấy động hắc triều sôi trào, thanh thế kinh người làm cho diễn võ trường chấn kinh.<br><br>Vô số người bỗng nhiên biến sắc, vừa bắt đầu mà đã hung hãn như vậy? <br>Không hổ là cường giả giết tới trước vị thứ ba mươi Võ Hầu bảng, người này nhất định là cường giả bí mật ở một nơi nào đó.<br><br>Tiếng chuông ung dung, chấn động lôi đài.<br><br>Hùng sư giết tới, dẫn dắt triều cường bá liệt màu đen đụng vào Khương Phàm.<br><br>Hai cánh sau lưng Khương Phàm có thể thấy rõ ràng kim viêm đang ngưng tụ tại lông vũ, nghiêm mật bao vây Khương Phàm, lần nữa chống đỡ bạo động kh ủng bố đập vào mặt.<br><br>- Chỉ dựa vào cái này cũng không thể để cho ta chật vật đâu.<br><br>Khương Phàm bỗng nhiên huy động hai cánh, nhìn như bàn tay to lớn vô hình đang xé mở thủy triều bạo động.<br><br>Hai cánh vỗ mạnh, hỏa vũ hoa lệ như lợi kiếm lao ra khỏi vỏ, đánh xuyên sóng âm đầy trời, lít nha lít nhít sợi lông vũ nổ bắn vào chuông lớn.<br><br>Ầm ầm! <br>Rầm rầm rầm! <br>Ba trăm sợi hỏa vũ nhanh chóng bạo kích, chấn động chuông lớn, kim viêm cuồn cuộn vô tình chôn vùi triều cường màu đen.<br><br>Vệ Anh bị đánh bay hơn trăm mét, nhưng trong ngoài vẫn còn ba tầng chuông lớn đang bao phủ, bảo vệ hắn.<br><br>- Còn chưa có kết thúc! <br>Vẻ mặt Vệ Anh thoáng nghiêm trọng, hai mắt sung huyết, nhìn Khương Phàm hét lớn.<br><br>Oanh! <br>Tiếng chuông huýt dài, chuông lớn phóng lên tận trời.<br><br>Toàn thân hắn liên miên bất tuyệt ngưng tụ tầng chuông lớn mới, từng tòa bay lên không liên tiếp đụng vào chuông lớn ở giữa không trung.<br><br>Trong nháy mắt, một trăm tòa chuông đen ở cùng một chỗ, hòa làm một thể, cứ như là ngọn núi thép màu đen, tản ra uy thế kinh người, trấn áp tới phía Khương Phàm.<br><br>Chuông lớn nguy nga trăm mét, khí thế trấn áp tràn ngập đất trời.<br><br>Tiếng vang ù ù chấn thiên động địa, cuồn cuộn hắc khí như biển động, to lớn không gì sánh được.<br><br>Vô số người chấn kinh! <br>Năng lượng sóng âm vô cùng đáng sợ, như lôi triều bá đạo, lại không gì có thể không xuyên, có thể tàn phá linh hồn.<br><br>Nếu cái này rơi xuống thật, vô cùng có khả năng sẽ trọng thương Khương Phàm, thậm chí xé nát hắn.<br><br>Khương Phàm vẫn cứ lù lù bất động, cường quang nở rộ trên trán, liệt diễm cuồn cuộn ngập trời, một con cự mãng màu vàng thình lình thành hình, tiếp tục tăng vọt, tiếp tục phóng đại, tại lúc chuông lớn ầm vang rơi xuống, một khắc này, mãng xà như Cự Long quay quanh lên, phát ra tiếng gào rít chân thực.<br><br>Sau khi dung hợp Đại Địa Thú Linh Viêm, uy thế Vạn Thú Thiên Hoàng Quyền cũng đều tăng lên.<br><br>- Đỡ được sao? <br>Rốt cuộc Vệ Anh cũng biến sắc, cái này làm sao có thể? <br>Linh văn trên trán hắn phun trào mãnh liệt hắc khí, cứ như muốn lao ra khỏi đầu, chuông đen nguy nga rơi xuống, tiếp tục tỏa ra tiếng vang đinh tai nhức óc.<br><br>Ầm ầm...!<br>Lôi tràng lay động, sóng âm chấn động đến trời long đất lở, lại như biển động lao nhanh, để rất nhiều người trong diễn võ trường đều nhịn không được mà bịt lỗ tai lại.<br><br>- Trận chiến đầu tiên, kết thúc.<br><br>Khương Phàm ngưng ánh mắt lại, đại mãng màu vàng sôi trào lên liệt diễm ngập trời, nhiệt độ nóng bỏng nương theo nó mà mãnh liệt quay quanh, trong tiếng nổ vang, khống chế chuông lớn, đánh ngược về phía Vệ Anh.<br><br>- Lui ra! <br>Vệ Anh gào thét, cường thế khống chế tránh thoát khỏi chuông đen, nhưng cho dù hắn có khống chế cỡ nào thì hoàn toàn không ngăn cảng được Cự Long Kim Xà kia.<br><br>Ầm ầm...!<br>Cự mãng lao tới đánh vỡ nát chuông đen, dẫn bạo kịch liệt sóng âm, đồng thời kim viêm nóng bỏng cũng nổ tung.<br><br>Liệt diễm và thanh triều như hai dòng lũ bạo động nuốt sống Vệ Anh.<br><br>Vệ Anh kịp thời ngưng tụ chuông lớn bảo vệ, nhưng vẫn bị vô tình đánh bay, chuông lớn hộ thể cũng vỡ vụn, máu tươi vẩy ra, hắn kêu thảm rơi xuống đến bên bờ lôi đài, không đợi hắn đứng thể lên đã liền gục ở chỗ này, thất khiếu rướm máu, toàn thân bám đầy hỏa thiêu.<br><br>Cường giả ngồi ở phía trước Võ Hầu bảng khẽ nhíu mày.<br><br>Cứ như vậy mà thua sao? <br>Là Vệ Anh yếu đi, hay là Khương Phàm quá mạnh? <br> <br>Bọn hắn không hề chờ mong Khương Phàm có thể thắng, vậy không thực tế, nhưng xếp hạng thứ hai mươi ba hẳn là có thể giày vò để Khương Phàm chật vật một trận.<br><br>Kết quả...!<br>Khương Phàm từ đầu đến cuối đều không xê dịch bước chân.<br><br>Đây rốt cuộc là bọn hắn đang nhục nhã Khương Phàm, hay là Khương Phàm đang nhục nhã bọn hắn?! <br>- Thắng?! Trận chiến đầu tiên cứ như vậy kết thúc? <br>- Hình như từ đầu đến cuối Khương Phàm cũng đều không có xê dịch qua.<br><br>- Không hổ là người khiêu chiến thi đấu Võ Hầu, quả thật có chút bản lĩnh.<br><br>Ta cược Khương Phàm có thể kiên trì mười ngày.<br><br>Hắn vừa mới bắt đầu đã làm mạnh như vậy, rất dễ dàng để càng nhiều cường giả sớm đăng tràng.<br><br>Bầu không khí trở nên sốt ruột, có người bất ngờ, có người vui mừng, có người thì đầy lòng chờ mong.<br><br>Khương Phàm đưa tay khiêu chiến: <br>- Trận chiến thứ hai, mời! <br>Các cường giả trước đài diễn võ lại bắt đầu lẫn nhau giật dây.<br><br>- Ai lên? Không có nắm chắc có thể hung hăng giày vò Khương Phàm, cũng đừng để mất mặt!.<br><br>"]