["<br>Cho đến khi màn đêm rất nhanh đã giáng lâm, Khương Phàm xa xa ngắm nhìn Phi Thiên Bạch Viên ở cuối tầm mắt, lại phóng Chiến Phật ra, chỉ dẫn Thánh Phật.<br><br>- Khương Phàm, nếu ngươi thông minh...!<br>Chiến Phật vừa muốn giận dữ mắng mỏ, ngay sau đó lại bị Khương Phàm kéo đến, ngay cả câu nói cũng không có la hoàn chỉnh.<br><br>- Nên xác định vị trí đi.<br><br>Khương Phàm quan sát Phi Thiên Bạch Viên dừng lại ở nơi xa, Thánh Phật phía trên hình như đang nhìn về phía nơi này.<br><br>- Khương Phàm! Ngươi chán sống rồi? <br>Chiến Phật tức giận không kiềm chế được, la hét ầm ĩ trong thiết lao.<br><br>Hắn sinh ra trong hoàng tộc, tôn quý hiển hách, chưa bao giờ chịu qua loại khuất nhục này.<br><br>- Cho ngươi mấy viên đan dược chữa thương.<br><br>Khương Phàm ném tới trong thiết lao một bình đan dược.<br><br>- Ngươi muốn hạ độc chết ta? <br>Chiến Phật lập tức cảnh giác.<br><br>- Sau một giờ, ta liền sẽ đem ngươi thả ra, ngươi không muốn chết, liền ăn đan dược.<br> <br><br>- Thả ta ra ngoài? Ngươi là muốn đem thi thể của ta ném ra đi.<br><br>- Ta còn không có ngu đến mức giết người của Chí Tôn Kim Thành, ăn nhanh lên, chờ một lúc có việc phải làm.<br><br>Sau khi Khương Phàm nhắc nhở, hắn thu liễm toàn bộ khí tức, tiềm phục tại chỗ giao giới lãnh địa hai loài Hồng Cự Nghĩ, chờ đợi hắc ám giáng lâm.<br><br>Sau đó không lâu, màn đêm buông xuống, bóng tối bao trùm dãy núi mênh mông hoang dã, vết nứt uốn lượn tung hoành đúng hạn lại bạo động, lít nha lít nhít bầy kiến giống như là thủy triều liên tiếp bay lên không, thanh thế to lớn, tràng diện rung động.<br><br>Nhưng, lần này bầy kiến bạo động so với trước đó khá khác biệt, chính là số lượng rõ ràng càng nhiều, giống như Yêu Nghĩ trong hai mảnh lãnh địa đều dốc hết toàn lực.<br><br>Mấy chục vạn! Hơn trăm vạn! Còn đang tăng nhiều! <br>Số lượng Liêm Đao Phi Nghĩ nhiều nhất, che khuất cả bầu trời, để những người thí luyện trong hai mảnh lãnh địa đều cảm thấy da đầu đang run lên.<br><br>Hắc Hỏa Nghĩ như lửa triều lao nhanh, Liệp Lôi Nghĩ thì vô biên vô hạn, giống như là lôi triều vắt ngang dãy núi.<br><br>- Chạy đi...!<br>Những người thí luyện hai mảnh lãnh địa thét gào thê lương, chạy tứ phía.<br><br>Với quy mô này bọn hắn ai cũng đừng nghĩ sẽ sống được, khả năng cuối cùng ngay cả xương cốt cũng đều không thừa nổi.<br><br>Nhưng bọn hắn chạy được một đoạn thì lần lượt đều ngừng.<br><br>Các Yêu Nghĩ cũng không có nhào về phía thí luyện giả ở các nơi, mà là ép tới tuyến biên giới hai mảnh lãnh địa.<br><br>Khương Phàm đứng ở chỗ vết nứt biên giới, nhìn phía trước, lại nhìn phía sau, Yêu Nghĩ giống như là biển động lao nhanh, nhanh chóng vượt tới nơi này.<br><br>Sâu trong hai mảnh lãnh địa, toàn bộ Hồng Cự Nghĩ đã xuất hiện, được Trọng Giáp Nghĩ giống như lợn rừng bao quanh bảo vệ.<br><br>- Tình huống đây là như thế nào? Ta còn chưa có bắt đầu! Bọn chúng tiên đoán được sao? Biết ta muốn hại bọn chúng? <br>Khương Phàm tê cả da đầu, dọc theo vết nứt phóng tới hướng Bách Bội cấm khu.<br><br>Không thể trêu vào! <br>Không đùa được! <br>Nhưng, Khương Phàm không có chạy được bao lâu, lại phát hiện những người thí luyện sợ hãi trước đó đột nhiên kích động lên, tốp năm tốp ba phóng tới đuổi sát Yêu Nghĩ, còn có một vài gia hỏa nhảy tung tăng kêu gào.<br><br>- Ha ha, chạy, nhanh nhanh nhanh, chạy.<br><br>- Ta đã nói số lượng bầy kiến vùng này gần đây quá lớn rồi, giữa hai lãnh chúa sớm muộn cũng sẽ khai chiến, thật đúng là để cho chúng ta đến.<br><br>- Một năm khó xuất hiện được một lần lãnh địa bắt đầu tranh đoạt.<br><br><br>Ta đợi tại Lạc Chùy trọng địa tám tháng, rốt cuộc cũng để cho ta gặp được một lần.<br><br>- Đánh đi đánh đi, đều đánh chết đi.<br><br>Đánh cho càng hung, chết càng nhiều.<br><br>Những người thí luyện trong hai mảnh lãnh địa tiến lên phóng tới, phấn khởi hô to vang vọng đất trời.<br><br>Không chỉ có nơi này tại bạo động, bên trong Bách Bội cấm khu gần đó cũng đều có rất nhiều thí luyện giả, cùng cường giả Hỗn Độn Tử Phủ vọt ra.<br><br>Tốc độ Hồng Cự Nghĩ sinh sôi thật nhanh, mỗi khi tộc đàn phát triển đến số lượng nhất định liền sẽ khởi xướng khiêu chiến với kình địch bên cạnh, mở rộng địa bàn.<br><br>Đây cũng là quà tặng của Lạc Chùy trọng địa đối với những người thí luyện.<br><br>Bởi vì mỗi khi lãnh địa bộc phát chiến tranh, thường thường sẽ có mấy chục vạn Yêu Nghĩ chết thảm, cũng có nghĩa sẽ có đến hàng vạn tinh phách.<br><br>Mặc dù có một số tinh phách sẽ bị các Yêu Nghĩ cướp đi, nhưng chỉ cần vận khí tốt, vẫn có thể nhặt đi rất nhiều.<br><br>- Quá tốt rồi! Rốt cuộc ông trời cũng chiếu cố ta một lần! <br>Mắt Khương Phàm tỏa sáng, quay đầu chạy trở về.<br><br>Vốn định dùng Chiến Phật hấp dẫn hai bên khai chiến, không nghĩ tới bọn chúng lại tự mình đánh nhau, đây quả thực là cơ hội quá tuyệt vời.<br><br>Hồng Cự Nghĩ, ta chắc chắn phải có được! <br>Liêm Đao Phi Nghĩ giống như là tiên quân, che đậy màn trời, số lượng hai bên đạt tới hơn một triệu con.<br><br>Bọn chúng đụng vào nhau, giống như là hai cơn sóng triều, nổ lên mảnh vỡ đầy trời, hòa với tinh phách lấp lóe từ trên trời rơi xuống, rơi tới trong cái khe lớn giao tiếp lãnh địa hai phe.<br> <br><br>Theo sát phía sau, mười mấy vạn Hắc Hỏa Nghĩ mang theo hắc hỏa triều cường mãnh liệt, cùng với liêm đao của mình vọt tới vòng chiến.<br><br>Đàn Liệp Lôi Nghĩ tỏa ánh sáng vạn trượng, lôi triều bạo động, cũng oanh oanh liệt liệt giết đến chiến trường, đem tràng diện trăm vạn con kiến bạo động chiếu sáng rõ ràng.<br><br>Thảm liệt, điên cuồng, thanh triều chấn thiên động địa.<br><br>Thiên Quân Nghĩ, Vạn Quân Nghĩ đáng sợ phân tán phía sau đội ngũ của mình, giống như là trí thắng sát chiêu, kích động.<br><br>Hai con Hồng Cự Nghĩ cấp Lãnh Chúa phân biệt tọa trấn ở hậu phương, đều là đuọc vạn con Trọng Giáp Nghĩ nghiêm mật bảo vệ.<br><br>Bọn chúng chú ý chiến trường, không ngừng phát ra tiếng rít gào mát lạnh, cách hơn mười dặm chỉ huy chiến trường.<br><br>Những người thí luyện từ bốn phương tám hướng hội tụ tới, sau khi nhìn thấy chiến trường kéo dài mấy chục dặm đều bị chấn động đến liên miên hít một ngụm khí lạnh, trường hợp như vậy cũng không thấy nhiều.<br><br>Có người lấy lại bình tĩnh, ở phía xa lo lắng chờ đợi chiến đấu kết thúc, có người thì hồng quang đầy mặt, mạo hiểm xông vào vòng chiến đánh cướp tinh phách.<br><br>Khương Phàm nhìn tràng diện hỗn chiến điên cuồng, cũng hãi hùng khiếp vía.<br><br>Chưa từng nghĩ đến bầy kiến lại kh ủng bố như vậy.<br><br>Nếu như bọn chúng xuất hiện ở thế giới bên ngoài, bằng vào tốc độ sinh sôi kinh người cùng giáp da cứng rắn, vô cùng có khả năng trong thời gian ngắn xưng bá một mảnh rừng mưa..<br><br>"]