["<b>535: Biến Cố Chợt Phát</b>","<br>Khương Phàm cao giọng lại gọi, phía trước hắc ám đột nhiên kịch liệt cuồn cuộn, một thân ảnh hất lên áo bào đen đột nhiên vọt ra, tốc độ không giảm, hất ra trường bào, lao thẳng đến Khương Phàm.<br><br>Là một thiếu niên, toàn thân trải rộng vảy màu đen quỷ dị, bao gồm cả gương mặt kia.<br><br>Khương Phàm nhíu mày, rõ ràng đã nhận ra sát khí trong ánh mắt kia.<br><br>Rống! <br>Thiếu niên phóng tới há miệng kêu to, toàn thân hắc khí cuồn cuộn, hóa thành lân phiến sắc bén, như lưỡi dao gào thét phóng ra, thẳng đến Khương Phàm.<br><br>- Lui! <br>Khương Phàm nhắc nhở Thường Lăng, mình lại lao về phía trước, oanh một tiếng, đánh ra một quyền, toàn thân cuồn cuộn liệt diễm, ánh sáng chói mắt, nhiệt độ cao đốt cả không gian, nương theo khí tức đụng phải vảy đen dày đặc.<br><br>Ù ù! <br>Va chạm mãnh liệt, nhấc lên tiếng oanh minh điếc tai.<br><br>Toàn bộ vảy đen sụp ra, hóa thành hắc khí, đảo mắt bị kim viêm đốt cháy hầu như không còn gì.<br><br>- A...!<br>Thiếu niên miệng đầy răng nanh, phóng tới bên trong đột ngột nhảy lên, hắc khí vượt qua liệt diễm cuồn cuộn, vung mạnh quyền bạo kích.<br><br>Khương Phàm nắm tay đánh lên trời đối kháng lại.<br><br>Bành!! <br>Va chạm kịch liệt giống như là hai thanh trọng chùy cùng nện vào nhau.<br><br> <br>Lực lượng mạnh mẽ hiển nhiên vượt quá dự kiến của hai người.<br><br>Cánh tay phải Khương Phàm bỗng nhiên bị chấn ra, chật vật lui lại.<br><br>Thiếu niên mất đi khống chế, rơi xuống hơn mười mét.<br><br>- Một trăm ngàn cực cảnh? <br>Khương Phàm nhíu mày.<br><br>- A!! <br>Thiếu niên dữ tợn nóng nảy, giữ vững thân thể trong chốc lát lại lần nữa tấn công, da thịt phía sau lưng lay động, cùng với âm thanh oanh minh chấn mở hai cánh.<br><br>Dài năm mét, rộng nửa mét, lân phiến nặng nề bao trùm, giống như là hai thanh đại đao hắc ám.<br><br>Hắn bay lên trời cao, mãnh liệt xoay tròn, cuồng phong màu đen xuất hiện, cát bay đá chạy.<br><br>- Khương Phàm, coi chừng.<br><br>Thường Lăng kinh hô, Thú linh văn? <br>Hắc phong gào thét, hình thành vòng xoáy khổng lồ, nhanh chóng hướng về phía trước, hết thảy đều bị xoắn nát, hóa thành bột mịn.<br><br>Làm cái gì vậy? <br>Khương Phàm nhíu mày, linh văn dẫn dắt liệt diễm toàn thân cuồn cuộn về phía trước.<br><br>Mãnh hổ thành hình, cường thế bá đạo, phát ra tiếng hổ gầm mát lạnh, đạp trên kim viêm phóng tới, trùng kích tới vòng xoáy kia.<br><br>Một tiếng ầm vang, cuồng phong vòng xoáy vỡ nát, hòa với kim viêm tứ tán cuồn cuộn.<br><br>Mặt đất nổ tung, bụi đất tung bay, thanh thế to lớn.<br><br>Khương Phàm triển khai hỏa dực, đối diện đụng vào thiếu niên đang giết tới kia.<br><br>Nhưng, một kích vồ hụt.<br><br>Thiếu niên vậy mà không phải thực thể, mà chỉ là hắc phong, gào thét lên nuốt hết Khương Phàm.<br><br>Chân thân thiếu niên theo sát phía sau, tay phải hóa thành móng vuốt bén nhọn, hung hăng xé về phía ngực Khương Phàm, sát cơ nghiêm nghị.<br><br>Giữa lúc nghìn cân treo sợi tóc, Khương Phàm xoay chuyển hai cánh, bỗng nhiên chấn động mạnh, khống chế thân thể bay lên, mạo hiểm tránh khỏi móng vuốt, đồng thời hai chân nhấc lên hai cỗ liệt diễm đánh về phía thiếu niên.<br><br>Cuồng phong gào thét khắp toàn thân thiếu niên, cực kỳ mãnh liệt, phối hợp với hai cánh phía sau lưng hắn, linh hoạt lại mạnh mẽ, trong chớp mắt đã tránh khỏi đòn tấn công bất ngờ của Khương Phàm, sau đó lại bay thẳng lên trời.<br><br>- Ngươi là ai, vì sao muốn giết...!<br>Khương Phàm vừa muốn la lên, thiếu niên lại ở trên không giương cánh gào thét, hắc ám che trời, vảy đen vô tận rơi xuống, như mưa to oanh kích mặt đất.<br><br>Vảy đen vô cùng sắc bén, cương khí mạnh mẽ bao quanh như muốn giết hết thảy tất cả mọi thứ.<br><br>Khương Phàm nâng liệt diễm lên cuốn về phía thiên khung, ngạnh kháng với cuồng phong cùng vảy đen.<br><br>Ầm ầm...!<br>Năng lượng sôi trào, hỗn loạn tăng lên, cuồng phong liệt diễm tứ tán cuồn cuộn, Thường Lăng ở xa xa kinh hãi nhiều lần lui lại.<br><br>Thiếu niên dâng cao chiến ý, sát khí lạnh thấu xương, tại thời khắc năng lượng bạo động kịch liệt nhất, hung hãn không sợ chết, cứ thế mà từ trên trời giáng xuống, trong nháy mắt, hắn hóa thân thành mười thân ảnh, triển khai đánh giết mãnh liệt với Khương Phàm.<br><br>Vẻ mặt Khương Phàm nghiêm nghị, huy động hỏa dực cưỡng ép ngăn cản, nhưng trong cuồng phong lại tràn ngập cương khí, mãnh liệt cực độ, giống như có vô số mãnh thú đang điên cuồng xé rách thân thể cùng hỏa diễm của hắn, kiềm chế lấy phản kích của hắn.<br><br>Thiếu niên thì lại khó phân thật giả, hắn điên cuồng, cuồng dã, dữ dội chế trụ Khương Phàm.<br><br>Tiếp tục hơn mười trọng quyền, toàn bộ đánh vào trên người Khương Phàm.<br><br>Đột nhiên xuất hiện đòn tấn công mạnh để Khương Phàm vừa tức giận lại chật vật, liệt diễm toàn thân đều bị cuồng phong kiềm chế, khó mà hình thành võ pháp, chỉ có <br>thể ngăn chặn hỏa khí, sôi trào liệt hỏa kim dực phóng tới không trung, chuẩn bị tránh né.<br><br>- Kinh nghiệm chiến đấu, không gì hơn cái này.<br><br>Chân thân thiếu niên đột nhiên chặn đường ở trên không, như đã sớm đoán trước được.<br><br>Gương mặt hắn dữ tợn, gào thét biến thành tiếng long ngâm, âm thanh chấn động thiên địa.<br><br>Hắc khí cuồn cuộn, ở trên không hóa thân thành thú ảnh khổng lồ, giương cánh hoành không, bá thế cuồn cuộn.<br><br>- Dực Long? <br>Rốt cuộc Khương Phàm cũng biến đổi sắc mặt, cỗ long uy cường thịnh tràn ngập thiên địa kia xuyên thấu vào cơ thể, như là muốn thấm vào cả linh hồn của hắn.<br><br>Chu Tước linh nguyên trong khí hải đều bị k1ch thích.<br><br>Thường Lăng che miệng, khiếp sợ hình ảnh giữa không trung.<br> <br><br>Thú linh văn? <br>Là Thánh phẩm? <br>Lại còn là...!Dực Long? <br>Rống...!<br>Miệng thiếu niên đầy răng nanh, hai mắt biến thành mắt dọc, hai tay vung mạnh một quyền bạo kích.<br><br>Hắc khí cuồn cuộn khắp không trung chôn vùi Dực Long, hóa thành vuốt rồng hắc ám đầy trời.<br><br>Hắc ám như sắt thép lấp lóe, hắc khí vờn quanh, muốn nuốt sống Khương Phàm.<br><br>Khương Phàm kịch liệt đối kháng, nhưng vẫn bị hung hăng đánh bay về mặt đất, trên thân bị vuốt rồng xé rách hơn mười đường vết thương.<br><br>Đây không thể nghi ngờ là đối thủ mạnh nhất hắn gặp phải kể từ khi đi ra khỏi Bạch Hổ quan đến nay, so với Thái Long chỉ mạnh hơn không yếu.<br><br>Nhưng, rốt cuộc Khương Phàm cũng nhìn thẳng lại, lúc rơi xuống đất, trong chốc lát, liệt diễm toàn thân tăng vọt trong nháy mắt, chống đỡ được cuồng phong, ngưng tụ thành mấy trăm đạo hỏa tinh nổ b ắn ra.<br><br>Thiếu niên lại lần nữa triển khai tàn ảnh, hỏa tinh kịch liệt phá tan cuồng phong, tản ra đầy trời như pháo bông.<br><br>Bên trong tinh thể to như ngón cái ẩn chứa nhiệt độ kinh khủng, bắn nổ ra, trong chốc lát sôi trào lên liệt diễm kinh người.<br><br>Hư ảnh màu đen vừa muốn tản ra, toàn bộ lại bị đốt cháy nổ tung.<br><br>- Nổ!.<br><br>","<b>Chương 536 Rồng</b>","<br>","Ánh mắt Khương Phàm hừng hực, Đại Thừa thánh văn cường thế khống chế mười đạo hỏa tinh đánh thẳng đến chân thân.&nbsp;","Oanh...&nbsp;","Rầm rầm rầm...&nbsp;","Mười đạo hỏa tinh giao thoa mà tới, hung hăng đánh vào trên người hắn, nổ lên cuồn cuộn liệt diễm.&nbsp;","Vảy đen vỡ vụn, máu me đầm đìa.&nbsp;","Kim viêm giống như dung nham còn ở trên vết thương.&nbsp;","Mắt Khương Phàm sáng như đuốc, khóa chặt thiếu niên, lao thẳng lên.&nbsp;","Thiếu niên kinh mà chưa loạn, ánh sáng trong đồng tử ngược lại càng tăng lên, mượn liệt diễm bắn nổ trùng kích, thuận thế rút lui về phía sau, khi Khương Phàm đuổi tới, trong chốc lát, hắn xoay chuyển toàn thân, phía sau vung ra cái đuôi rồng tráng kiện dài hai mét, có vảy chi chít, như thiết côn, mang theo cương khí quét ngang về phía Khương Phàm.&nbsp;","Khương Phàm xưa nay chưa bao giờ gặp qua đối thủ nào khó đối phó lại cường hãn như vậy, năng lực ứng biến gần như kh ủng bố.&nbsp;","Nhưng, hắn cũng không có kinh sợ hay hoảng loạn gì, cũng là tăng vọt chiến ý, không lùi không tránh, hóa ra móng vuốt Chu Tước, bắt tới đuôi rồng.&nbsp;","Keng!&nbsp;","Bạo kích kịch liệt giống như hai Thần Binh đánh vào một chỗ, thanh (âm thanh) triều chói tai, khuấy động không trung.&nbsp;","Cánh tay phải Khương Phàm run rẩy, suýt chút nữa bị chấn bể móng vuốt.&nbsp;","Không hổ là đuôi rồng, lực lượng quả thực kh ủng bố.&nbsp;","Nhưng... Hắn vẫn c**ng bức bắt lấy, liệt diễm toàn thân cuồn cuộn kịch liệt, hỏa dực phát sáng, đột nhiên chấn động, bắt lấy đuôi rồng hung hăng đánh văng ra ngoài.&nbsp;","Lần này đến phiên thiếu niên kinh ngạc, lấy đuôi rồng của hắn, tăng thêm tình thế bạo kích, hoàn toàn có thể quét ngang hết thảy.&nbsp;","Vậy mà hắn có thể chống đỡ được? Lại còn là dưới tình huống kia!&nbsp;","Số lượng lớn thân ảnh liên tiếp xông ra khỏi hắc ám, nhưng trong tầm mắt chỉ quan tâm thiếu niên đang bị đánh bay đi kia.&nbsp;","Bọn hắn hơi biến sắc, khó có thể tin được!&nbsp;","Thường Lăng lại đang dùng sức ôm chặt đôi môi đỏ, nhìn đến xuất thần, cái này so với các trận luận võ nàng nhìn thấy trước đó hoàn toàn khác biệt.&nbsp;","Khương Phàm vỗ cánh đuổi theo, liệt diễm toàn thân càng ngày càng hừng hực, cuồn cuộn ở sau lưng, hóa thành vòng xoáy, giống như đang cõng Thần Hoàng theo hắn phóng tới phía thiếu niên.&nbsp;","Hắc phong cuồn cuộn toàn thân thiếu niên, long dực chấn động, nhanh chóng ổn định thân thể.&nbsp;","Nếu như là người khác, khẳng định sẽ vội vã tiến công, hoặc có thể là né tránh.&nbsp;","Nhưng hắn biết rõ, đối thủ này không tầm thường, khẳng định sẽ đuổi không bỏ, khởi xướng thế công cường hãn.&nbsp;","Cho nên... Thiếu niên cố giữ vững thân thể, sau một khắc liền phóng xuất ra hắc khí mãnh liệt hơn, vờn quanh tụ tập ở xung quanh, cuồn cuộn thành hình dáng hắc sơn. Giống như là thiết sơn chân chính, nặng nề nguy nga, phía dưới mặt đất đều muốn vỡ nát.&nbsp;","Càng rung động hơn là bên ngoài còn có hình dáng Cự Long đang quay quanh, giống như là một con Dực Long Hắc Ám.&nbsp;","Khương Phàm lao tới, vòng xoáy ánh sáng cuồn cuộn sau lưng, cùng với tiếng vang đinh tai nhức óc, tuôn ra tám đạo trọng quyền, giống như thiên thạch va chạm hắc sơn.&nbsp;","Ầm ầm...&nbsp;","Như Thiên Thần rèn sắt, âm thanh chấn động thiên địa.&nbsp;","Hắc sơn ầm vang tán loạn, cuồng phong bị tàn phá bừa bãi, nhưng thiếu niên ở bên trong đã sớm chuẩn bị, cường thế khống chế thân thể, không bị cuốn bay, mà là trực tiếp giết ra, trong tay có nhiều chuôi chiến đao màu đen, sát khí như thủy triều, ngang nhiên chém tới.&nbsp;","Khương Phàm triệu ra tàn đao, cũng muốn mượn nhờ hỗn loạn, trảm về phía trước.&nbsp;","Kết quả, hai bóng người ở bên trong Hắc Phong, Kim Viêm kịch liệt bạo động lại đối diện chạm vào nhau, hai thanh chiến đao ngang nhiên phách trảm.&nbsp;","Thiếu niên chung quy là bị khí lãng nổ tung gây ảnh hưởng, càng không nghĩ tới đao thức của Khương Phàm lại mãnh liệt như vậy.&nbsp;","Một tiếng vang thật lớn, hắc đao rời khỏi tay, tàn đao sôi trào cương khí chém về phía ngực của thiếu niên.&nbsp;","Giữa lúc nghìn cân treo sợi tóc, ngực thiếu niên bao trùm lên lân phiến thật dày, chống đỡ tàn đao.&nbsp;","Keng!&nbsp;","Như đao thuẫn oanh minh, thiếu niên run rẩy toàn thân, chỗ thủng phun máu, bay ngược ra ngoài, lân phiến ở ngực bị đánh nát, càng thương tổn tới xương ngực.&nbsp;","Nếu như không phải có lân phiến bảo vệ, một kích này thậm chí khả năng đã xé nát trái tim hắn.&nbsp;","Đám người áo đen xa xa bỗng nhiên biến sắc, không hẹn mà cùng kinh hãi đổ mồ hôi lạnh.&nbsp;","Nhưng đao thức Khương Phàm cho tới bây giờ cũng không phải là một chút, sau khi một kích đánh lui, huyết khí toàn thân lại sôi trào, da thịt nóng hổi đến đỏ lên, hai mắt đều bò đầy tơ máu, đạo đao khí thứ hai bá đạo lại mãnh liệt, lướt qua trời cao, bổ về phía thiếu niên.&nbsp;","Thiếu niên rốt cuộc cũng biến đổi sắc mặt, hai cánh nhanh chóng hội tụ, chặn lại được trước mặt.&nbsp;","Một tiếng vang đinh tai nhức óc thật lớn, vảy đen vỡ nát, máu tươi vẩy ra, cốt dực của thiếu niên bị chém nát, hung hăng rơi xuống mặt đất.&nbsp;","Khương Phàm thu đao, hai tay chấn kích, liệt diễm cuồn cuộn sôi trào giữa bầu trời, trải rộng ra hai trăm mét.&nbsp;","Sâu trong liệt diễm, hổ gầm sói tru.&nbsp;","Mãnh hổ, cự tượng, đại mãng, ác lang, còn có bạo hùng, man ngưu, mỗi con đều&nbsp;","trên năm mét.&nbsp;","Thập thú thành hình, thú uy cuồn cuộn, kim quang ngập trời.&nbsp;","- Thập Thú Bá Thế Quyền!&nbsp;","Khương Phàm đứng ngạo nghễ giữa trời cao, phát ra tiếng gào thét cuồng dã.&nbsp;","Linh văn hừng hực cường quang, khống chế mười con kim viêm mãnh thú lao thẳng đến thiếu niên.&nbsp;","Những người áo bào đen xung quanh lại lần nữa có phản ứng, khiếp sợ nhìn mãnh thú từ trên trời giáng xuống, sinh động như thật, hung tàn bạo ngược, toàn bộ kéo lấy kim viêm dào dạt, tình thế kinh người.&nbsp;","Thường Lăng khó có thể tin được mà nhìn một màn này.&nbsp;","Linh văn vậy mà lại có thể khống chế nhiều mãnh thú như vậy sao?&nbsp;","- Đại Thừa thánh văn?&nbsp;","Thiếu niên rõ ràng cảm nhận được áp lực linh văn, nhưng thể hiện lại càng trở nên dữ tợn thêm, hắn phát ra tiếng long ngâm mát lạnh, hắc khí như thủy triều, trùng thiên cuồn cuộn, cuồng phong mãnh liệt tàn phá bừa bãi thiên địa, bên ngoài mấy ngàn mét cát bụi đều bị tung bay.&nbsp;","Hắc phong trải rộng ra hơn hai trăm mét, táo bạo đến cực điểm, giống như là hồ nước màu đen đang sôi trào.&nbsp;","- Thánh pháp! Sâm La... Sát Sinh Trảm!&nbsp;","Thiếu niên trợn mắt trừng trừng, y phục bay phần phật, hai tay hướng về phía trước, chỉ lên trời chém mạnh một cái.&nbsp;","Trăm mét giữa không trung, hắc phong như sóng triều sôi trào dâng lên ầm vang nổ tung, một thanh trường đao hắc ám bỗng dưng xuất hiện, nặng nề lại sắc bén, còn có hư ảnh Dực Long bao quanh, chỉ lên trời phách trảm.","<br>","<b>Chương 537 Hàn Ngạo</b>","<br>","Hắc đao trăm mét, đao thế cuồng liệt.&nbsp;","Dực Long quay quanh, long khí ngập trời.&nbsp;","Ầm ầm!&nbsp;","Hắc đao trong nháy mắt chém chết năm con kim viêm ác lang, nhưng dưới sự khống chế của Khương Phàm, bạo hùng, man ngưu, mãnh hổ, cự tượng, đại mãng, cưỡng ép thay đổi phương hướng bạo kích, vạch ra các đường vòng cung, vây bắt thiếu niên.&nbsp;","- Hàn Ngạo...&nbsp;","Những người áo bào đen ở xa xa rốt cuộc cũng không kìm nén được.&nbsp;","Mặt đất oanh động, nham thạch tráng kiện chui ra khỏi mặt đất đan vào lẫn nhau, chặn lại được xung quanh Hàn Ngạo.&nbsp;","Lôi triều sôi trào, kịch liệt bạo kích, hóa thành Lôi Điểu, toàn diện oanh kích Kim Viêm Mãnh Hổ.&nbsp;","Tảng băng tản ra, dày đặc như mưa nhanh chóng phóng về phía trước, toàn bộ hội tụ sau hai trăm mét, biến thành xiềng xích hàn băng, hung hăng quấn quanh về phía Kim Viêm Cự Tượng đang phóng tới.&nbsp;","Oanh... Ầm ầm...&nbsp;","Bạo tạc hỗn loạn mãnh liệt, chấn động phế tích, cuồng phong, lôi triều, hàn băng, liệt diễm, các loại năng lượng tàn phá bừa bãi.&nbsp;","Bạo động dưới mặt đất, kịch liệt khắp không trung.&nbsp;","Sau khi hắc đao chém chết năm con ác lang, uy thế hơi yếu, nhưng tốc độ lại không giảm, dưới hình dáng Dực Long cường thế, cuồng phong bổ nhào về phía Khương Phàm.&nbsp;","Khương Phàm nhanh chóng lui lại, sau khi thoáng kéo dài khoảng cách, hai tay dẫn dắt liệt diễm, hình thành hỏa tinh dày đặc, nhanh chóng bạo kích về phía trước suy yếu đao thế của hắc đao, đảo loạn cuồng phong.&nbsp;","- Bạo Hùng Quyền!&nbsp;","Khương Phàm hít một hơi thật sâu, lên tiếng gào thét, kinh mạch toàn thân cường thế câu thông linh nguyên cùng linh văn, liệt diễm sôi trào đến cực hạn, trải rộng ra hơn một trăm mét, kịch liệt cuồn cuộn, ngưng tụ thành cự hùng hai ba mươi mét.&nbsp;","Toàn thân cự hùng là kim hoàng, hung mãnh lại uy nghiêm, nó lao xuống, giơ lên móng vuốt hung hăng chụp về phía hắc đao, liệt diễm toàn thân lại lần nữa áp súc, đều hội tụ đến móng vuốt.&nbsp;","Ánh sáng chói mắt, uy thế tăng vọt.&nbsp;","Giống như là ánh mặt trời hoành không xuất hiện.&nbsp;","Ầm ầm...&nbsp;","Hắc Dực Cuồng Đao oanh minh kịch liệt, dữ dội chém chết kiêu dương, đảo qua cuồng phong cùng liệt diễm, lần nữa bổ về phía Khương Phàm.&nbsp;","Nhưng trải qua liên tiếp, tình thế đã yếu bớt, kém xa trước đó một phần trăm.&nbsp;","Khương Phàm vung mạnh đao một chém đến, tuỳ tiện cắt mở nó.&nbsp;","Hắc Dực Cuồng Đao bị cắt thành hai đoạn, xẹt qua hai bên người Khương Phàm, tiếp theo lại dẫn bạo trên không trung, cuồng phong cuồn cuộn khắp trời cao, thanh thế cực kỳ to lớn.&nbsp;","- Ai bảo các ngươi nhúng tay! Chết tiệt, đều cút ngay cho ta!&nbsp;","Hàn Ngạo ở trong gió lốc hỗn loạn phía dưới tức giận gào thét, đỏ ngầu cả mắt.&nbsp;","Nếu như không phải đám hỗn đản này đột nhiên nhúng tay, hắn hoàn toàn có thể nương tựa theo vảy rồng ngạnh kháng mãnh thú, sau đó ngưng tụ tinh lực thôi động linh văn, khống chế hắc đao bạo kích.&nbsp;","Mặc dù hắn sẽ bị thương nặng, nhưng hoàn toàn có thể uy hiếp được Khương Phàm.&nbsp;","Kết quả bọn hắn lại nháo trò, không chỉ làm cho uy thế hắc đao yếu bớt mà lại còn không đạt tới hiệu quả dự trù, còn lộ ra là hắn đã thua, cần người bảo vệ.&nbsp;","Những người áo bào đen đang tụ tới nhíu mày, liên tiếp ngừng lại.&nbsp;","- Ai bảo các ngươi ra tay!&nbsp;","Hàn Ngạo nhấc lên cuồng phong, thổi tan năng lượng bạo động, căm tức nhìn bọn hắn.&nbsp;","- Ngươi gánh không được một kích kia, chúng ta muốn cứu ngươi.&nbsp;","Một nữ tử bất mãn nói.&nbsp;","- Hàn Ngạo ta còn cần ngươi cứu, ngươi là cái thá gì?&nbsp;","Hàn Ngạo tức giận, gương mặt dữ tợn.&nbsp;","Đây là lần đầu tiên hắn cùng Khương Phàm giao thủ, vậy mà lại biến thành dạng này, nếu truyền đi khẳng định sẽ cho là hắn đã thua.&nbsp;","- Đủ rồi.&nbsp;","Một lão nhân thân hình còng xuống chắp tay sau lưng từ bên trong đi tới, nhìn như là gia gia nhà bên bình thường, bước chân cũng rất nhẹ, nhưng lại tràn ngập khí thế mãnh thú Hoang Cổ kinh người, lập tức trấn trụ tất cả mọi người.&nbsp;","Hàn Ngạo bình phục khí tức, hung hăng quét mắt nhìn người xung quanh, sau đó mới hành lễ với lão nhân.&nbsp;","- Sư tôn!&nbsp;","Sắc mặt mọi người khó coi, nhưng cũng đều thi lễ với lão nhân một cái.&nbsp;","Khương Phàm từ trên cao rơi xuống, ngăn ở phía trước Thường Lăng.&nbsp;","- Không sao chứ.&nbsp;","- Ta không sao, ngươi thì sao?&nbsp;","Thường Lăng giữ chặt y phục Khương Phàm, kiêng kị nhìn lão nhân đang đi tới.&nbsp;","- Ngươi chính là Khương Phàm?&nbsp;","Lão nhân đi đến phía trước thiếu niên, thân thể còng xuống khẽ ngẩng đầu.&nbsp;","- Ta là Khương Phàm, vị này là nữ nhi của quốc quân Đan quốc, Thường Lăng.&nbsp;","- Tại sao các ngươi lại ở chỗ này?&nbsp;","- Chúng ta là từ Nam Cương Mê Linh Huyễn Giới tới đây.&nbsp;","- Không Gian Linh Hồ? Nơi đó không phải kết nối với địa khu Tân Hải sao?&nbsp;","- Xảy ra chút chuyện ngoài ý muốn, chúng ta bị ném vào Đại Hoang.&nbsp;","- Tiến đến mấy ngày?&nbsp;","- Hôm nay ngày thứ bảy.&nbsp;","- Những người khác đâu?&nbsp;","- Chỉ có hai chúng ta bị ném tới nơi này.&nbsp;","Lão nhân có chút nhíu mày, những đệ tử Vô Hồi còn lại đều kinh ngạc nhìn bọn hắn.&nbsp;","Lấy thực lực của hai người bọn họ mà lại có thể ở sâu trong Đại Hoang sinh tồn bảy ngày, còn có thể đi đến nơi đây?&nbsp;","- Ta nhớ là ngươi đã về Thiên Sư tông, làm sao lại đi Nam Cương?&nbsp;","- Đan quốc gặp được chút phiền phức, ta đi qua nhìn một chút. Ngài là...&nbsp;","- Lâm Thiên Lộc, một trong ảy túc lão Vô Hồi. Cái tên gia hỏa lỗ m ãng này là đệ tử của ta, Hàn Ngạo.&nbsp;","Khương Phàm hành lễ với lão nhân, liếc mắt nhìn Hàn Ngạo mặt mũi tràn đầy khí tức hung ác:&nbsp;","- Hình như hắn đối với ta có chút ý kiến?&nbsp;","- Không có ý kiến, chỉ là nhìn xem ngươi rốt cuộc có bao nhiêu cân lượng, có tư cách vào Vô Hồi thánh địa hay không.&nbsp;","Hàn Ngạo người cũng như tên, vẻ mặt kiêu căng.&nbsp;","Hắn cũng xác thực có tư cách kiêu ngạo, đệ tử thân truyền của đệ nhất túc lão Vô Hồi, Lâm Thiên Lộc, từ khi Vô Hồi thánh địa tạo thành đến nay, hắn chính là Dực Long linh văn đầu tiên. Cùng đại đệ tử Địa Long thú văn của Ngụy Thiên Thu, được gọi là Vô Hồi Song Long.&nbsp;","- Ngươi là... Đại Thừa thánh văn?&nbsp;","Vừa rồi Lâm Thiên Lộc đang ở trong bóng tối, rõ ràng nghe được Hàn Ngạo la lên, cũng thật bất ngờ khi thấy Khương Phàm có thể gánh vác được đệ tử hắn đắc ý tấn công mạnh.&nbsp;","Mặc dù tính tình Hàn Ngạo rất thối, nhưng thiên phú linh văn lại vô cùng mạnh, lại được lão tỉ mỉ điều dưỡng, thực lực chiến đấu có một không hai tại đại tân sinh của Vô Hồi thánh địa.&nbsp;","- Vâng.&nbsp;","Khương Phàm không có kiêng kỵ gì.&nbsp;","- Thánh Chủ biết?&nbsp;","- Đã biết."]