["<br>Hỗn Độn Tử Phủ! <br>Sau khi bọn người Khương Phàm về tới đây lập tức liền đi đến tế đàn lại bị Ngu Kình Thương ngăn lại: <br>- Điều kiện của ta chỉ có thể bảo đảm các ngươi rời khỏi Lạc Chùy trọng địa, nhưng muốn rời khỏi Hỗn Độn Tử Phủ, còn phải tiếp nhận Tử Phủ thẩm phán! <br>Khương Phàm khẽ nhíu mày: <br>- Có ý gì? <br>Ngu Khuynh Thành hừ lạnh nói: <br>- Ngươi nói xem là có ý tứ gì? Ngươi hại chết tộc nhân Tử Phủ, dược viên còn bị ngươi phá hư! <br>Cơ Lăng Huyên đều nổi giận: <br>- Giao dịch trước đó là gì? <br>- Là các ngươi phá hư quy tắc nên phải trừng phạt.<br><br>Ngu Khuynh Thành hất đầu, mấy trăm tộc nhân Tử Phủ lập tức bao vây bọn hắn.<br><br>Nơi này không có Lạc Chùy trọng địa trọng lực áp chế, bây giờ bọn hắn có thể phát huy ra trăm phần trăm thực lực, sẽ không lại sợ ba tên gia hỏa nóng nảy này nữa.<br><br>Khương Phàm ha ha cười nói: <br>- Không hổ là hoàng tộc, thủ đoạn chơi xấu đều cao minh như vậy.<br><br>Nói đi, trừng phạt thế nào? <br>- Vậy thì không phải là chúng ta có thể quyết định.<br><br>Theo ta, mang các ngươi kiến thức Hỗn Độn Tử Phủ chân chính một chút, mở mang tầm mắt.<br><br>Ngu Kình Thương cưỡi hùng sư đang muốn đi sâu vào trong cung điện, phía trước lại đi tới hai vị tộc nhân: <br>- Xin mời Khương Phàm, trở về Vương Quốc Hắc Ám.<br><br>Ngu Khuynh Thành nhíu mày: <br>- Chúng ta muốn dẫn Khương Phàm tiếp nhận trừng phạt.<br><br> <br>- Cửu cô nương, đây là mệnh lệnh của thống lĩnh Ngu Chính Hùng.<br><br>Mặc kệ Khương Phàm ở Lạc Chùy trọng địa đã làm qua cái gì, đều phải thả hắn trở về Vương Quốc Hắc Ám.<br><br>- Vì sao? <br>- Cụ thể không rõ ràng, tuy nhiên...!phó điện chủ Đại Tự Tại điện, Hướng Vãn Tình vào ba ngày trước có đến.<br><br>- Đại Tự Tại điện? Bọn hắn cũng xứng nhúng tay vào chuyện Hỗn Độn Tử Phủ.<br><br>Đều giữ lại ở chỗ này cho ta, không có lệnh của ta, ai cũng không thể thả bọn hắn đi.<br><br>Sắc mặt Ngu Kình Thương hơi trầm xuống, cưỡi hùng sư rời khỏi.<br><br>Khương Phàm lộ ra nụ cười: <br>- Ta có thể đến, thì có thể đi! <br>- Ngươi an bài? <br>Ngu Khuynh Thành đưa ánh mắt lạnh lẽo tiếp cận Khương Phàm.<br><br>- Khuynh Thành cô nương, trước khi giao dịch đối với ta không quá công bằng.<br><br>Như vậy đi, nếu như ta thật có thể thắng, ngươi làm Chiến Nô, đến Vô Hồi thánh địa, được không? <br>- Ngươi có thể thắng? Ha ha...!Không biết trời cao đất rộng ngu xuẩn.<br><br>- Ngươi đã tự tin như vậy, có cái gì không dám đánh cược.<br><br>- Khinh thường! <br>- Ngươi chính là không dám! <br>- Ha ha, ngươi thật đúng là đề cao bản thân mình rồi? Ta cam đoan, ngươi không đợi được Ngũ ca ta thì đã phải nằm nhoài trên diễn võ trường.<br><br>- Nếu ta thua, mặc kệ thua bởi ai, đều ở trên diễn võ trường dập đầu cho ngươi ba cái.<br><br>Nếu ngươi thua, giao mệnh của ngươi cho ta.<br><br>Có dám đánh cược hay không? <br>- Ngươi có quỷ kế gì? <br>- Ta không có quỷ kế, ta có lòng tin đối với mình.<br><br>- Ha ha, ngu xuẩn.<br><br>- Đánh cược hay không? <br>Ngu Khuynh Thành nhìn chằm chằm hắn một hồi: <br>- Cược! <br>Khương Phàm cười ha ha: <br>- Ngươi là của ta.<br><br>- Đừng phách lối quá sớm, ngươi không có bất kỳ phần thắng nào cả.<br><br>- Chúng ta đợi xem.<br><br>Sau đó không lâu, Ngu Kình Thương cưỡi hùng sư trở về, cao giọng thét lên ra lệnh: <br>- Đưa Khương Phàm rời khỏi! <br>Ngu Khuynh Thành bực tức nói: <br><br>- Vì sao? <br>- Bởi vì, ta nói! <br>Ngu Chính Hùng từ phía sau đi tới, bên cạnh còn đi theo phó điện chủ Đại Tự Tại điện, Hướng Vãn Tình! <br>- Khuynh Thành tiểu muội, hỏa khí lớn như vậy sao.<br><br>Khương Phàm làm sao chọc tới ngươi rồi? <br>Hướng Vãn Tình lượn lờ đến, dáng người yểu điệu bên dưới áo khoác màu đỏ như máu nửa đậy nửa che, mê người không gì sánh được.<br><br>Ngu Khuynh Thành bực tức nói.<br><br>- Hắn khiêu khích quy củ Lạc Chùy trọng địa, giết hại tộc nhân Tử Phủ, còn phá hư dược viên Tử Phủ, há có thể nói đi là đi.<br><br>- Vừa rồi Kình Thương công tử nói có thể, lại còn muốn thêm hai vị Chiến Nô làm bồi thường cho Hỗn Độn Tử Phủ, như thế vẫn chưa đủ? <br>Hướng Vãn Tình đưa đôi mắt mỹ lệ nhìn nàng, mị ý dập dờn, đôi môi hồng nhuận hơi nhếch lên, muốn làm cho người âu yếm.<br><br>Đây là khí chất nữ tử tản ra yêu mị từ trong lòng, hết lần này tới lần khác lại đẹp khuynh quốc khuynh thành.<br><br>Thật sự là phong hoa tuyệt đại, quốc sắc thiên hương.<br><br>Rất nhiều tộc nhân Tử Phủ ở trước mặt nàng đều cảm giác hô hấp không nổi, huyết khí dâng lên, giống như muốn nhịn không được mà quỳ ở trước mặt nàng.<br><br>Ngu Chính Hùng ra lệnh: <br>- Đừng lại hồ nháo, thả người! <br>Vương Quốc Hắc Ám là chợ giao dịch siêu cấp vô cùng quan trọng của Hỗn Độn Tử Phủ, bên trong biến ảo khôn lường, gió nổi mây phun, các mặt đều cần được chiếu cố.<br><br>Bối cảnh Đại Tự Tại điện càng là không đơn giản, nếu Hướng Vãn Tình tự mình ra mặt, hắn nhất định phải nể tình.<br><br>Mặc dù hình như Khương Phàm đã cướp đi Huyết Tinh Linh, Kim Long Sâm để hắn đau lòng, nhưng Hướng Vãn Tình đã tự mình cho bồi thường, cũng coi như có thể tiếp nhận.<br><br>Ngu Khuynh Thành chau mày, bực tức nói: <br>- Nàng hứa hẹn với ngài điều kiện gì, hay là câu dẫn ngươi rồi? <br>Ngu Chính Hùng tức giận răn dạy: <br>- Làm càn! Cút trở về phòng cho ta, giam lại! <br>- Tính cách tiểu hài tử trương dương(*) có thể thông cảm được, nhưng trương dương quá độ cũng cần dạy dỗ.<br><br>(*) Tính cách trương dương: Tính thích phô trương, thích khoe khoang, khoe mẽ.<br><br> <br>Hướng Vãn Tình giọng dịu dàng cười khẽ, liếc mắt nhìn Ngu Khuynh Thành, sau đó lại đi đến trước mặt Khương Phàm: <br>- Đi theo ta.<br><br>Khương Phàm hướng Ngu Chính Hùng ôm quyền, đi theo Hướng Vãn Tình rời khỏi.<br><br>- Sao ngươi lại mời nàng tới? <br>Cơ Lăng Huyên theo sát tại phía sau Khương Phàm, có chút khó tin.<br><br>Tiểu gia hỏa này lại có bản lĩnh như thế, lại có thể mời được vị yêu nữ Đại Tự Tại điện này.<br><br>- Mị lực!! <br>- Không cần cái mặt? <br>- Cô không hiểu.<br><br>- Ngươi hiến thân? Đồ lưu manh, bi3n thái, cách ta xa một chút.<br><br>Khóe mắt Khương Phàm kéo ra, đi đến mê vụ trước mặt.<br><br>Ngu Khuynh Thành phẫn uất nhìn bọn hắn rời khỏi, bỗng nhiên thầm nghĩ: <br>- Hứa Như Lai còn trên tay Khương Phàm.<br><br>Ngu Kình Thương nói: <br>- Đem tin tức đưa cho Chí Tôn Kim Thành, để bọn hắn thương lượng cùng Khương Phàm.<br><br>Ngu Chính Hùng nhắc nhở Ngu Kình Thương: <br>- Ngươi tiếp tục bế quan, nghĩ cách đột phá đến ba trăm ngàn cực cảnh.<br><br>Tên Khương Phàm này không đơn giản, ngươi tuyệt đối không thể chủ quan..<br><br>"]