["<br>Khương Phàm cảm giác hỗn đản này khẳng định đang chơi đùa mình.<br><br>- Ngươi nói cái gì với nơi đó rồi? <br>- Ngu Kình Thương đã hai năm không đến Vương Quốc Hắc Ám, ta sợ hắn không đến, đã nói chút lời k1ch thích, ví dụ như, ngươi xem thường hắn, ngươi đối với hàng vị thứ hai của hắn không phục lắm, ngươi muốn thay thế Vô Hồi thánh địa, hung hăng nhục nhã Hỗn Độn Tử Phủ, ngươi muốn để tuyệt thế thiên tài của Hỗn Độn Tử Phủ, làm nô bộc cho Vô Hồi thánh địa! <br>Hàn Ngạo cởi mở cười một tiếng, quay đầu liền chạy.<br><br>- Hàn Ngạo! <br>Sắc mặt Khương Phàm đột nhiên lạnh, không để ý đến ý thức đau đớn, cưỡng ép liên hệ cùng thanh đồng tiểu tháp.<br><br>Hắc khí cuồn cuộn như thủy triều! <br>Ánh sáng màu xanh loạn tung tóe, âm khí âm u! <br>Ba đạo cửa sắt quỷ dị hiện lên, ba sợi xiềng xích phá tan cửa sắt, nhanh chóng đánh về phía Hàn Ngạo.<br><br>‘Đây là thứ quỷ gì?’ <br>Sắc mặt Hàn Ngạo chợt biến đổi, hắn triển khai long dực, ngưng tụ vảy rồng, nhấc lên cương khí mãnh liệt lao về phía không trung thoát khỏi.<br><br>Nhưng, tốc độ xiềng xích quá nhanh, như thiểm điện gào thét lao tới, cuốn lấy eo và hai chân hắn.<br><br>Rầm rầm! <br>Xiềng xích xé rách, Hàn Ngạo lập tức bị kéo căng, giằng co ở trên không.<br><br>- Thả ta ra! <br>Hàn Ngạo cuồng dã kịch liệt giãy dụa khỏi xiềng xích.<br><br>Nhưng xiềng xích giống như có sinh mệnh, càng quấn càng chặt.<br><br>- Ta thấy ngươi mất máu quá nhiều, đầu khó dùng được nữa, đến đây tỉnh táo một chút.<br><br> <br>Khương Phàm cực lực khống chế xiềng xích, ngăn cản Hàn Ngạo đang điên cuồng giãy dụa.<br><br>- Aaa… !! <br>Hàn Ngạo gầm thét, cuồng phong ở trên không ngưng tụ thành hình dáng Hắc Ám Dực Long, tiếng long ngâm vang vọng hắc ám hư không.<br><br>- Xảy ra chuyện gì? <br>Các đệ tử và trưởng lão Vô Hồi thánh địa nhao nhao nhìn quanh nơi này.<br><br>- Hàn Ngạo? Không phải để hắn nghỉ ngơi thật tốt sao, tại sao lại đánh nhau.<br><br>- Nơi đó hình như là võ tràng Khương Phàm bế quan mà.<br><br>Hàn Ngạo không phục, lại đi khiêu khích nữa sao? <br>- Khương Phàm đều đã là lục trọng thiên, đây không phải là muốn chết sao? <br>- Nhanh nhanh nhanh, tên điên Khương Phàm kia ra tay quá ác.<br><br>Số lượng lớn đệ tử giẫm lên xiềng xích nhanh chóng phóng tới, trưởng lão các nơi cưỡi Hoàng Kim Sư Thứu bay lên không.<br><br>- Khương Phàm, thả ta ra! <br>Rốt cuộc Hàn Ngạo cũng cảm giác được nguy hiểm, xiềng xích không chỉ càng quấn càng chặt, lại còn hiện ra khí âm hàn quỷ dị, giá lạnh linh hồn của hắn.<br><br>- Ngươi xuống đây! <br>Linh văn trên trán Khương Phàm lấp lóe cường quang, dẫn dắt liệt diễm mãnh liệt hóa thành kim thương, nháy mắt bay lên không, đánh về phía Hàn Ngạo.<br><br>Hàn Ngạo giật mình, lập tức xoay chuyển, dẫn dắt long khí ngưng tụ thành đầu rồng.<br><br>Ầm ầm!! <br>Đầu rồng nổ tung, kim thương vỡ nát, nhưng ngọn lửa màu vàng mãnh liệt lại lao lên trời, nuốt sống hắn.<br><br>Hàn Ngạo hỗn loạn, lập tức bị xiềng xích đánh về phía mặt đất.<br><br>- Đến đây cho ta! <br>Khương Phàm khống chế thanh đồng tiểu tháp, kéo xiềng xích tới gần.<br><br>Hàn Ngạo tức giận, khuất nhục, cũng sợ hãi.<br><br>Nếu thật là lại bị khống chế lại, hắn sẽ mất mặt đến nỗi muốn ném về tận nhà.<br><br>- Khương Phàm! Dừng tay! <br>Nơi xa truyền đến tiếng gào thét kịch liệt, số lượng lớn trưởng lão nhìn thấy hắc khí cuồn cuộn xung quanh Khương Phàm thì sắc mặt đều đại biến.<br><br>Đây là võ pháp tà ác gì? <br>- Nhốt ngươi ba mươi ngày! <br>Khương Phàm chấn động ý thức, kéo xiềng xích hung hăng đánh tới chính giữa cửa sắt.<br><br>- Khương Phàm, dừng tay! Cho ta chút mặt mũi! <br>Hàn Ngạo dưới sự khẩn trương, vậy mà lại hô lên một câu như mình đang nằm mơ.<br><br>Cho chút mặt mũi? <br>Vừa rồi là ai đang nói chuyện.<br><br><br>Ta sao? <br>Không thể nào! <br>Hàn Ngạo hoảng thần một cái, lại tiếp tục bị cưỡng ép kéo vào thiết lao.<br><br>Một tiếng ầm vang, cửa sắt đóng chặt, hắc khí tiêu tán.<br><br>Khi các đệ tử và trưởng lão Vô Hồi thánh địa vội vã chạy đến, đã không thấy bóng dáng Hàn Ngạo.<br><br>- Hàn Ngạo đâu? Ngươi để hắn chỗ nào rồi? <br>- Những hắc khí vừa rồi kia là có chuyện gì? <br>- Khương Phàm ngươi cần phải biết, tuyệt đối không nên tổn thương Hàn Ngạo.<br><br>Hàn Ngạo là đệ tử của túc lão Lâm Thiên Lộc, hắn còn có chín đệ tử thân truyền, bây giờ cũng là trưởng lão tôn quý, phía dưới mỗi vị trưởng lão còn có đệ tử, đệ tử còn có đệ tử khác, chi nhánh chỗ bọn hắn đây trọn vẹn một ngàn người.<br><br>Mấy vị trưởng lão khẩn trương nhắc nhở Khương Phàm, mặc dù Khương Phàm xác thực có thiên phú, nhưng đắc tội Lâm Thiên Lộc tuyệt đối không có chỗ tốt gì.<br><br>Coi như Lâm Thiên Lộc túc lão có khí độ, sẽ không để ý tới cạnh tranh giữa các hài tử, nhưng những người dưới Lâm Thiên Lộc kia chưa hẳn đã nghĩ như vậy.<br><br>- Không cần khẩn trương, hắn chỉ bị giam lại ở bên trong đây thôi.<br><br>Khương Phàm đụng đụng thanh đồng tiểu tháp.<br><br>- Ngươi không có tổn thương hắn? <br>Có trưởng lão vẫn là không yên lòng.<br><br>- Ta không những không có tổn thương hắn, ta còn miễn đi cho hắn bốn năm nô kỳ, chỉ để lại một năm, giết nhuệ khí của hắn.<br><br>Khương Phàm nói như thế, đám người liền âm thầm thở phào.<br><br>- Các vị trưởng lão, thỉnh giáo một chuyện.<br><br>- Cứ nói đừng ngại.<br><br>- Đại Tự Tại điện lập xuống khiêu chiến, có thể hủy bỏ không? <br>Khương Phàm không để ý luận bàn giao thủ cùng Ngu Kình Thương, nhưng bị Hàn Ngạo nháo trò như thế, tính chất đã thay đổi hoàn toàn.<br> <br><br>- Hình như không thể, thế nào? <br>- Hàn Ngạo thay ta hạ giao dịch thi đấu.<br><br>- Với ai? <br>- Ngu Kình Thương.<br><br>- Giao dịch cái gì? <br>- Nô kỳ! <br>- Cái gì? <br>Sắc mặt đám người đại biến, giao dịch nô kỳ cùng Ngu Kình Thương? <br>Dùng thân phận đệ tử thân truyền Vô Hồi thánh chủ, giao dịch nô kỳ cùng thiên tài trực hệ Hỗn Độn Tử Phủ? <br>Đây không phải hồ nháo sao! <br>Trận luận võ này không có thắng thua! <br>Người nào thắng cũng đều sẽ đắc tội một phương khác! <br>Khương Phàm hỏi: <br>- Thật không thể? Hàn Ngạo hẳn là vừa mới đi làm giao dịch, còn chưa có công bố ra ngoài.<br><br>- Giao dịch hình như không thể rút, nếu có tình huống đặc biệt, có thể do hai bên ra mặt, đổi nội dung giao dịch.<br><br>- Ta không để ý khiêu chiến Ngu Thế Hùng, nhưng giao dịch nô kỳ là quá phận.<br><br>- Ngươi đừng có gấp, chúng ta đi xử lý.<br><br>Mấy vị trưởng lão trao đổi ánh mắt, cưỡi Hoàng Kim Sư Thứu rời khỏi, đã muốn huỷ bỏ giao dịch, còn muốn cùng Hỗn Độn Tử Phủ nơi đó thương lượng, miễn cho phải náo ra hiểu lầm lớn.<br><br>Khương Phàm trở lại võ tràng, tiếp tục nghiên cứu thanh đồng tiểu tháp của hắn..<br><br>"]