["<br>Càng đáng sợ chính là, khí tức của hắn bắt đầu tăng vọt, phá tan tầng thứ ngũ trọng thiên, cường thế bước vào lục trọng thiên.<br><br>Hắc phong gào thét khắp lôi tràng, càng ngày càng mãnh liệt, bên trong có hư ảnh đầu rồng đang nhấc lên.<br><br>Thanh thế to lớn, tràng diện kinh người.<br><br>- Bạo tẩu? <br>- Long tộc bạo tẩu! <br>- Hàn Ngạo điên rồi? <br>- Bạo tẩu có thể kích phát tiềm lực thân thể cực mạnh, nhưng tiêu hao vô cùng lớn, thời gian cũng ngắn, mà...!Đối với thân thể sẽ có hao tổn nghiêm trọng! <br>Các đệ tử Vô Hồi thánh địa bỗng nhiên biến sắc.<br><br>Trên khán đài xung quanh diễn võ trường liên miên an tĩnh.<br><br>Bọn hắn như đang nằm mơ.<br><br>Cái tên Khương lão nhị này rốt cuộc là ai, vậy mà lại có thể để cho Hàn Ngạo liều mạng như vậy, không có cái gọi là thăm dò, không có bất kỳ va chạm gì, trực tiếp đi đến trạng thái c ường bạo nhất.<br><br>Đây là, liều mạng sao? <br>Rống! <br>Hai mắt Hàn Ngạo sung huyết, phát ra tiếng long ngâm mát lạnh, ngang nhiên vọt thẳng tới Khương Phàm.<br><br>Tốc độ tăng vọt! <br>Hắc khí cuồn cuộn khắp toàn thân hắn, hư ảnh đầu rồng ở bên trong kịch liệt ngẩng cao, cương khí mạnh mẽ như có thể xé rách hết thảy mọi thứ.<br> <br><br>Khương Phàm giật mình khi thấy Hàn Ngạo thay đổi, chiến ý cũng theo đó tăng vọt lên, ngọn lửa màu vàng óng mãnh liệt phóng xuất trải rộng ra hơn trăm mét, sau đó nhanh chóng tụ tập, ngưng tụ thành chiến y màu vàng óng.<br><br>Chiến y bay phần phật, kim quang cuồn cuộn.<br><br>Khương Phàm nổi bật như Thần Tử, tôn quý lại cường thế.<br><br>Khương Phàm khống chế chiến y, triển khai hỏa dực, đón đỡ cương khí màu đen đang vọt tới.<br><br>Ầm ầm! <br>Cương khí màu đen va chạm liệt diễm, ba cái đầu rồng gào thét bạo kích, nhìn qua như ba đầu Ác Long, đánh vào trên thân Khương Phàm.<br><br>Thái Dương Chiến Y lại tăng vọt ánh sáng, cứng rắn như áo giáp, chống đỡ hắc phong, chống đỡ đầu rồng bạo kích, tốc độ Khương Phàm chịu ảnh hưởng mãnh liệt, nhưng vẫn cưỡng ép vọt tới trước mặt Hàn Ngạo.<br><br>Rống! <br>Hàn Ngạo nóng nảy, hai mắt sung huyết, mỗi vị trên thân đều tràn ngập lực lượng cực hạn, móng vuốt của hắn như đao, nhanh chóng bạo kích.<br><br>Cảnh giới Khương Phàm rớt lại phía sau nhất trọng, nhưng vẫn ngang nhiên thôi động Chu Tước Trảo cuồng dã bạo kích.<br><br>Móng vuốt Chu Tước cứng cỏi, phối hợp Thái Dương Chiến Y, cùng áo giáp bên trong, thêm vào lực lượng một trăm ngàn cực cảnh, phát huy ra lực lượng kinh khủng.<br><br>Diễn võ trường lắc lư, oanh minh kịch liệt dày đặc như mưa, đinh tai nhức óc.<br><br>Toàn trường oanh động! <br>Đám người lo lắng nhìn quanh, ai cũng thấy không rõ bên trong đang xảy ra chuyện gì.<br><br>- Aaa...!!! <br>Hàn Ngạo điên cuồng dữ tợn, nhanh chóng bạo kích, vuốt rồng hung hăng giữ lại Chu Tước Trảo của Khương Phàm, cưỡng ép giam cầm.<br><br>Miệng hắn đầy răng nanh, hung hăng cắn về phía trước.<br><br>Gần như đồng thời, cương khí màu đen thoáng hiện trong đầu rồng, nhiều đến tám đầu, lao tới từ phía sau cùng hai bên Khương Phàm.<br><br>Giống như là vài chục tòa núi đá, hung hăng đập vào trên người Khương Phàm, mặc dù cách chiến y, nhưng vẫn đánh cho hắn chật vật ngã ra trước.<br><br>Hàn Ngạo cắn một cái vào yết hầu Khương Phàm, khi thấy sắp phải đâm xuyên da thịt, chạm đến xương sau cổ.<br><br>Nhưng...!Khương Phàm mặc dù hơi kinh ngạc nhưng mà vẫn chưa hề loạn, Đại Thừa thánh văn dẫn dắt liệt diễm toàn thân, trong thời gian rất ngắn ngưng tụ thành một thanh Kim Viêm Trường Thương, từ phía dưới đánh vào cằm Hàn Ngạo.<br><br>Keng! <br>Kim thương va chạm bên dưới vảy rồng, không đợi trực tiếp đâm xuyên, lại dựa vào lực lượng mạnh mẽ, đánh cho đầu Hàn Ngạo nhếch lên trên.<br><br><br>Ngay sau đó, liệt diễm hừng hực toàn thân Khương Phàm, ba đạo Kim Liên liên tiếp thành hình, vung ra đường cong, bạo tạc từ phía sau cùng hai bên người Hàn Ngạo.<br><br>Liệt Diễm Phần Thiên thuộc về Huyền cấp võ pháp, ngưng tụ càng nhanh, mặc dù không đến mức trọng thương đối thủ nhưng lại có thể dựa vào ưu thế Đại Thừa linh văn, thể hiện ra hiệu quả phụ trợ mạnh mẽ.<br><br>Ầm ầm.<br><br>Kim Liên nổ tung, kim viêm cuồn cuộn, cơ hồ tràn ngập cương khí.<br><br>Hàn Ngạo triển khai long dực, huy động mãnh liệt, phóng lên tận trời tránh thoát khỏi Khương Phàm, nhưng sau một khắc, bỗng nhiên lại lao xuống.<br><br>Hắc khí lại bành trướng, tiếng rít như sóng lớn lao nhanh, chấn động diễn võ trường.<br><br>Khương Phàm kịch liệt chống cự lại cuồng phong, lần đầu tiên cảm nhận được năng lượng Phong hệ lại có thể cường hãn đến trình độ như vậy, nhưng kinh ngạc thì kinh ngạc, hắn vẫn đứng lên.<br><br>Bằng vào phán đoán của hắn, Hàn Ngạo phải lợi dụng phân thân.<br><br>Oanh...!<br>Liệt diễm cuồn cuộn được phóng thích, xâm nhập vào bên trong cuồng phong, ý đồ chặn đánh Hàn Ngạo.<br><br>Nhưng...!Đây chỉ là hỗ trợ cho Khương Phàm! <br>Khương Phàm mượn việc phóng thích liệt diễm quấy nhiễu ánh mắt Hàn Ngạo, càng nhiều liệt diễm ngưng tụ trong Thái Dương Chiến Y, biến thành lít nha lít nhít hỏa tinh, bao trùm chiến y.<br><br>Rống! <br>Thân ảnh Hàn Ngạo nháy mắt xuất hiện phía sau Khương Phàm, đồng thời càng có nhiều thân ảnh liên tiếp xuất hiện, trình độ hắc phong gào thét cũng tăng vọt mấy lần, rất nhiều đầu rồng hiển hiện, thanh thế kinh người.<br><br>Trong hỗn loạn tưng bừng khó phân biệt thật giả.<br><br>Trong cuồng phong kịch liệt, vạn vật đều tổn hại! <br>Hàn Ngạo gắt gao khóa chặt Khương Phàm, muốn khởi xướng một kích trí mạng.<br><br> <br>Nhưng...!<br>- Aaa...!! <br>Ánh mắt Khương Phàm hừng hực, phát ra tiếng gáy to, mấy trăm đạo hỏa tinh bị giấu ở dưới Thái Dương Chiến Y toàn bộ được phóng thích.<br><br>Trong nháy mắt kim tinh phóng thích cũng bị cuồng phong mãnh liệt cuốn đi toàn bộ.<br><br>Cuồng phong có bao nhiêu mãnh liệt, kim tinh tán loạn liền có bấy nhiêu nhanh chóng, chớp mắt đã liền quét sạch bốn phương tám hướng.<br><br>- Bạo! <br>Khương Phàm dùng thánh văn khống chế, ngang nhiên dẫn bạo toàn bộ hỏa tinh.<br><br>Ầm ầm! <br>Mỗi khỏa kim tinh đều ngưng tụ bàng bạc hỏa diễm, mỗi khỏa hỏa tinh đều ẩn chứa nhiệt độ kinh khủng.<br><br>Mấy trăm khỏa cường thế dẫn bạo, trong chớp mắt đã tràn ngập toàn bộ cuồng phong mạnh mẽ như thủy triều.<br><br>Tất cả hư ảnh Hàn Ngạo đều bị chôn vùi tại chỗ, toàn bộ đầu rồng cường thế đều nổ nát vụn.<br><br>Ngay cả chân thân Hàn Ngạo cũng đều nhận lấy ảnh hưởng của trận bạo tạc.<br><br>Cùng lúc đó, Khương Phàm chấn khai hỏa dực, bay thẳng lên trên.<br><br>Bước chân Hàn Ngạo trở nên hỗn loạn, lúc này vồ hụt..<br><br>"]