["<br>Vô Hồi Thánh Chủ nhìn Khương Phàm cùng Thường Lăng ở trước mặt, nhếch miệng lên một đường cong.<br><br>Tiểu tử này xác thực có duyên phận với Vô Hồi thánh địa, rõ ràng đều đã đưa tiễn, vậy mà cơ duyên lại đưa trở lại Đại Hoang, còn tới Vương Quốc Hắc Ám làm ầm ĩ một trận.<br><br>- Ngài là Thánh Chủ, chú ý hình tượng chút.<br><br>Khương Phàm âm thầm nhếch miệng, lão nương môn này lại thật sự là không che đậy miệng.<br><br>Thường Lăng kinh ngạc nhìn Vô Hồi Thánh Chủ trên đài cao dần dần thu liễm khí tức lộ ra chân dung.<br><br>Mỹ lệ, thần thánh, thế này cũng có thể hiểu, tuổi trẻ có thể tiếp nhận, dù sao mọi người đều lòng thích cái đẹp, nhưng cái giọng nói chuyện này hình như không giống so với nàng tưởng tượng lắm.<br><br>Sắc mặt Vô Hồi Thánh Chủ trầm xuống: <br>- Bớt nói nhảm! Phóng xuất Hàn Ngạo cho ta! <br>- Ta muốn quan sát hắn một thời gian.<br><br>- Ngươi muốn? Ngươi nghĩ hơi nhiều rồi! Thả cho ta! <br>Ánh mắt Vô Hồi Thánh Chủ đột nhiên lăng lệ, khí thế bức người hung hăng ép hướng Khương Phàm.<br><br>Khương Phàm không thoải mái, đứng không vững, suýt chút nữa ngã quỵ.<br><br>- Tiểu gia hỏa, đừng không phục.<br><br>Hắn là đệ tử Vô Hồi thánh địa, cùng là đồng môn sư huynh đệ với ngươi, coi như muốn giáo huấn, cũng nên là sư tôn của hắn, mà không phải ngươi! Thả! <br>Vô Hồi Thánh Chủ quát mắng một tiếng, chấn động cung điện.<br><br> <br>Thường Lăng cuống quít cúi đầu, quả nhiên là Thánh Chủ, vui buồn bất thường, uy thế bức người.<br><br>Khương Phàm bất đắc dĩ lắc đầu, ném Hàn Ngạo từ trong thanh đồng tiểu tháp ra ngoài.<br><br>- Khương Phàm, tên hổn đản ngươi...!<br>Hàn Ngạo đang ở bên trong phát cuồng gào thét, đột nhiên bị ném ra, sát khí tăng vọt, nhào tới phía Khương Phàm.<br><br>- Làm càn! <br>Vô Hồi Thánh Chủ chợt vỗ Thánh Tọa, khí tức kinh khủng lao tới trong nháy mắt, mãnh liệt cuồng liệt, hất bay Hàn Ngạo.<br><br>Hàn Ngạo vội vàng không kịp chuẩn bị, hất nảy trên mặt đất mấy chục lần, ngực bụng nhấc lên, phun tới một ngụm máu tươi.<br><br>- Thánh Chủ? <br>Sắc mặt Hàn Ngạo trắng bệch, cuống quít đứng dậy hành lễ.<br><br>Vô Hồi Thánh Chủ ở trên cao nhìn xuống Hàn Ngạo, lạnh lùng một câu: <br>- Thứ mất mặt xấu hổ! <br>- Là Khương Phàm...!<br>Hàn Ngạo vô ý thức muốn tranh luận, lại cuống quít im miệng.<br><br>Phía trên là Thánh Chủ, không thể xâm phạm Thánh Chủ.<br><br>- Ta cho ngươi một câu, nghe thật tốt cho ta.<br><br>- Xin mời Thánh Chủ dạy bảo.<br><br>- Chó cắn người không lộ răng, chó sủa inh ỏi không cắn người.<br><br>Ánh mắt Hàn Ngạo khẽ nhúc nhích, khó có thể tin được mà nhìn Vô Hồi Thánh Chủ trên đài cao, chó?? <br>Vô Hồi Thánh Chủ đưa ánh mắt lạnh lùng đe dọa nhìn Hàn Ngạo: <br>- Ngươi là Dực Long cao ngạo, tương lai phải bảo vệ Thiên Long Vô Hồi thánh địa, cao ngạo là ở trong lòng, không phải từ miệng kêu ra.<br><br>Hiểu chưa? <br>Hàn Ngạo cuống quít cúi đầu, gian nan mở miệng: <br>- Đệ tử, đã hiểu! <br>- Trở về nói với Lâm lão quỷ.<br><br>Nếu như chính hắn không nỡ dạy dỗ, đưa đến nơi này.<br><br>Mặc dù Vô Hồi thánh địa khó có được ra một Dực Long, nhưng Dực Long nuôi không tốt, không bằng không có! <br>Trong lời nói Vô Hồi Thánh Chủ mang theo sát khí lạnh thấu xương, để trong lòng Hàn Ngạo run lên, sau khi hành lễ thật sâu liền cúi đầu rời khỏi thánh điện.<br><br>Khương Phàm âm thầm hít một hơi, Thánh Chủ chung quy vẫn là Thánh Chủ.<br><br>Có thể một mực khống chế Vô Hồi thánh địa lớn như vậy, còn có thể vững vàng chống lại cường tộc các phương áp bách ở Vương Quốc Hắc Ám, quả nhiên không đơn giản.<br><br>Có thực lực, có khí thế.<br><br><br>Có tính cách, có thủ đoạn.<br><br>Vô Hồi Thánh Chủ đuổi Hàn Ngạo đi, sắc mặt hơi chậm lại: <br>- Khương Phàm, ngươi có lòng tin khiêu chiến Võ Hầu? <br>- Ta có lòng tin, hi vọng Thánh Chủ đồng ý.<br><br>- Ngươi hiểu rõ Hỗn Độn Tử Phủ truyền thừa sao, ngươi hiểu rõ Ngu Kình Thương sao, ngươi hiểu rõ tình huống linh văn những thiên tài trên kia Võ Hầu bảng sao? <br>- Võ Hầu khiêu chiến phải chờ tới khi ta tiến vào thất trọng thiên, ta còn có thời gian từ từ hiểu rõ.<br><br>Thánh Chủ, xin ngài tin tưởng ta, ta có nắm chắc có thể lấy được vị trí Võ Hầu.<br><br>- Nắm chắc bao lớn? <br>- Bảy phần thực lực, ba phần vận khí.<br><br>- Ha ha, ta thật thích tính cách không sợ chết không biết xấu hổ này của ngươi.<br><br>Vô Hồi Thánh Chủ cười lạnh, tuy nhiên cũng không trực tiếp cự tuyệt: <br>- Đây không phải một trận tranh tài, mà là liên quan đến vận mệnh, vận mệnh của chính ngươi, chính ngươi làm chủ.<br><br>Khương Phàm trịnh trọng cam đoan: <br>- Tạ ơn Thánh Chủ, ta rất rõ ràng ta đang làm cái gì, ta càng sẽ mang theo tên Võ Hầu, vì Vô Hồi thánh địa mang đến sức mạnh bảo vệ mới.<br><br>Vô Hồi Thánh Chủ từ chối cho ý kiến, lại quay sang đánh giá Thường Lăng: <br>- Tiểu cô nương, ngươi là Tam Hỏa thánh linh văn? <br>Thường Lăng chậm rãi hành lễ.<br><br>- Bẩm Thánh Chủ, ta là có được ba loại hỏa diễm.<br><br>Vô Hồi Thánh Chủ nói: <br>- Biểu hiện ra cho ta nhìn.<br><br>Thường Lăng tháo thắt lưng gấm trên trán, lộ ra linh văn đẹp đẽ duy mỹ.<br><br> <br>Hỏa văn màu đỏ giống như cánh chim, nghiêng ở hai bên kéo dài tới bên trên, hỏa văn màu tím cùng hỏa văn màu xanh vờn quanh với nhau, lơ lửng phía trên hỏa văn màu đỏ.<br><br>Tím, đỏ, xanh, ba tia sáng lấp lóe, chiếu ánh lấy gương mặt xinh đẹp tinh khiết của Thường Lăng, xinh đẹp như tiên tử, khiến cho người ta say mê.<br><br>Khương Phàm ở bên cạnh nhìn sang, không khỏi tán thưởng, Thường Lăng xác thực quá đẹp, dung nhan kiều nộn tựa như là ngọc khí được tỉ mỉ tạo hình, để cho người ta nhịn không được muốn thưởng thức, đương nhiên, dáng người mỹ diệu cũng không gì sánh được.<br><br>Giờ khắc này, Khương Phàm hoảng hốt liên tưởng đến tình cảnh trong suối nước nóng ngày đó.<br><br>Sắc mặt hơi đỏ lên, tranh thủ thời gian lung lay đầu, hất ra hình ảnh hoang đường trong đầu.<br><br>- Mười sáu tuổi rồi? Còn không có mở ra mà đã thấy là yêu, tương lai muốn đẹp tới trình độ nào.<br><br>Ngươi nhìn cái tên bên cạnh ngươi một chút kia, đều đỏ mặt lắc đầu, nói không chừng trong đầu còn có cái ý nghĩ xấu xa gì đó.<br><br>Vô Hồi Thánh Chủ không chút khách khí một câu, để sắc mặt Khương Phàm thay đổi, càng đỏ hơn.<br><br>Thường Lăng xấu hổ, không phải nhìn thánh văn sao, sao lại kéo tới ngoại hình rồi.<br><br>Vô Hồi Thánh Chủ hỏi thăm Thường Lăng: <br>- Một mực luyện đan, không có tu qua võ pháp? <br>- Bẩm Thánh Chủ, không có chạm qua võ pháp.<br><br>- Đối với võ pháp có hứng thú không? <br>Thường Lăng lắc đầu, xem như cự tuyệt.<br><br>- Trong bảy đại túc lão Vô Hồi cũng có Luyện Đan sư, ngươi có hứng thú ở lại học mấy năm hay không?.<br><br>"]