["<br>- Ngươi muốn tự chứng minh sự trong sạch, liền tiếp nhận huyễn thuật của ta.<br><br>- Trong sạch cái gì? Rốt cuộc chúng ta mạo phạm Ly Hỏa thánh địa chỗ nào! <br>- Ngươi mạo phạm qua ta, ngươi suýt chút nữa hại chết ta, nếu như phối hợp tốt với huyễn thuật của ta, ân oán trước đó sẽ xóa bỏ.<br><br>Nếu như không phối hợp, chúng ta đành phải thanh toán chuyện lúc trước.<br><br>- Mặc dù ngươi tiến vào Ly Hỏa thánh địa nhưng cũng chỉ là đệ tử bình thường mà thôi, Phượng gia ta không phải dễ khi dễ như vậy.<br><br>- Ta cũng không phải tiến vào Ly Hỏa thánh địa đơn giản như vậy.<br><br>Hoa Vị Yêu kiêu ngạo ngẩn đầu lên, lấy quan hệ giữa mẫu thân cùng Đường Thiết Bình, tương lai hắn bất khả hạn lượng.<br><br>Đệ tử? <br>Ha ha, tương lai hắn là muốn làm trưởng lão! <br>- Ta không rõ rốt cuộc các ngươi muốn làm gì! Tránh ra, chúng ta muốn về Phượng thành! <br>Phượng Linh Hi giữ chặt tay Phượng Bảo Nam, còn muốn cuối cùng xem thử có thể cưỡng ép rời khỏi vòng vây hay không.<br><br>Địch Vân lấp lóe ánh mắt, đột nhiên quát lên: <br>- Đem thạch quan số hai bảy mươi tám giao ra! <br>Phượng Linh Hi, Phượng Bảo Nam rốt cuộc cũng biến sắc, chăm chú tiếp cận Địch Vân, đáy mắt rõ ràng hiện lên tia bối rối.<br><br>Dù sao trong lòng bọn hắn cũng có quỷ, đều là đang ra vẻ cường thế.<br> <br><br>Đột nhiên một câu đã trực kích chỗ yếu của bọn hắn, khí tức liền loạn.<br><br>Địch Vân dần dần dữ tợn: <br>- Hình như các ngươi thật biết thạch quan số hai trăm bảy mươi tám? <br>Trước khi thánh địa xảy ra sự cố, giả mạo Diêm Lâu đặc biệt bái phỏng qua Vạn Hỏa Pháp Tràng, lấy đi thạch quan số hai trăm bảy mươi tám.<br><br>Đây là chuyện rất không thể tưởng tượng nổi, cũng tràn đầy điểm đáng ngờ.<br><br>Dưới tình huống khẩn trương như vậy, lại còn muốn nhấc lên nguy hiểm sẽ bị phát hiện, tiến vào Vạn Hỏa Pháp Tràng, chỉ có thể nói rõ đồ ở nơi đó đặc biệt quan trọng.<br><br>Sau khi Địch Vân nghe sư phụ nói qua, thứ mà thạch quan số hai trăm bảy mươi tám phong tồn chính là phượng cốt lấy được bên trong Thiên Khải bí cảnh.<br><br>Bọn họ vẫn không có sử dụng, là muốn đợi đến Ly Hỏa thánh địa xuất hiện linh văn tương ứng sẽ dùng.<br><br>Địch Vân suy nghĩ, nếu như Phượng Bảo Nam thật có liên quan với Khương Phàm, lại liên lụy đến chuyện lần này, có thể là Phượng Bảo Nam đã nhờ Khương Phàm hỗ trợ, ví dụ như lấy thứ gì đó.<br><br>Cho nên, hắn muốn đột nhiên hù dọa một chút, nếu như tỷ đệ Phượng Bảo Nam không có phản ứng gì, nói rõ rất có thể bọn hắn không có liên quan gì đặc biệt với Khương Phàm.<br><br>Nếu có phản ứng...!<br>- Thạch quan số hai trăm bảy mươi tám là cái gì? <br>Phượng Bảo Nam hoàn hồn, trong nháy mắt trên trán đổ mồ hôi.<br><br>- Các ngươi thật to gan! <br>Địch Vân có thể vững tin, Phượng Bảo Nam và Phượng Linh Hi đã làm giao dịch nào đó với Khương Phàm, đổi lấy là Khương Phàm mạo hiểm lấy đi thạch quan số hai trăm bảy mươi tám.<br><br>Phượng Bảo Nam và Phượng Linh Hi xâm nhập La Phù cũng có thể là tìm Khương Phàm lấy lại thạch quan.<br><br>- Ta căn bản không biết các ngươi đang nói cái gì...!Tỷ tỷ...!<br>Phượng Bảo Nam đột nhiên quay người, lôi kéo Phượng Linh Hi liền muốn nhảy xuống vách núi.<br><br>Nhưng...!<br>Phốc phốc! <br>Một cái dùi đá bén nhọn đột nhiên từ mặt đất bay lên đâm xuyên qua ngực Phượng Bảo Nam, đánh hắn vọt lên mười mấy mét.<br><br>Phượng Linh Hi hoảng sợ gào thét: <br>- Bảo Nam! <br>- Ngô...!Ngô...!<br>Phượng Bảo Nam lắc lư ánh mắt, khó có thể tin được mà nhìn lồ ng ngực bị dùi đá xuyên thấu.<br><br>- Muốn chạy? Chọc tới Ly Hỏa thánh địa, còn muốn chạy? Tỷ đệ các ngươi, theo ta về thánh địa! <br>Địch Vân nắm dùi đá trong tay, thể hiện dữ tợn.<br><br><br>- Buông hắn ra! Mau thả xuống! <br>Sắc mặt Phượng Linh Hi tái nhợt, hốt hoảng thét lên.<br><br>Phốc phốc! <br>Dùi đá mũi nhọn đột nhiên lan tràn ra chạc cây nhọn hơn, đâm xuyên qua nội tạng Phượng Bảo Nam.<br><br>Phượng Bảo Nam há mồm phun ra máu tươi, gắt gao bắt lấy dùi đá, đau đớn đến cứng ngắc toàn thân.<br><br>- A! Ngươi làm gì! <br>Phượng Linh Hi tay chân luống cuống nhìn đệ đệ đau đớn không chịu nổi.<br><br>- Phượng gia không phải danh xưng không chết sao? Đâm xuyên mấy phần nội tạng mà sợ cái gì, ha ha...!Bây giờ, nói cho ta biết, có phải các ngươi đã sớm biết Khương Phàm muốn trà trộn vào Ly Hỏa thánh địa hay không, có phải các ngươi ủy thác hắn mang đi thạch quan số hai trăm bảy mươi tám hay không, còn có, thạch quan <br>bây giờ đang ở đâu? Các ngươi muốn thạch quan này làm gì? Các ngươi tốt nhất nên nói cho ta biết, nếu không, chờ ta thẩm vấn ra, hoạch tội không chỉ là hai người các ngươi, còn có toàn bộ trăm vạn con dân Phượng thành! <br>Địch Vân khống chế dùi đá, chậm chạp lan tràn gai nhọn trong khoang bụng Phượng Bảo Nam.<br><br>Trong miệng Phượng Bảo Nam liên tục tràn máu ra: <br>- Tỷ tỷ, chạy...!Chạy mau...!<br>- Tỷ tỷ không đi, tỷ tỷ ở lại với ngươi.<br><br>Phượng Linh Hi nắm chắc dùi đá, nước mắt tràn mi mà ra.<br><br>- Chạy đi...!Nhanh...!<br>Nội tạng Phượng Bảo Nam đang bị dùi đá xé nát, máu tươi trong thân thể tán loạn, ý thức cũng bắt đầu hôn mê.<br><br>Hắn chậm rãi lắc đầu với Phượng Linh Hi, mang theo phượng cốt chạy đi, đừng để cho bọn hắn đạt được, nếu không...!Phượng gia liền xong rồi...!<br>Phượng Linh Hi dùng sức lắc đầu, không thể chạy, nếu như nàng chạy, chẳng khác nào khẳng định tội danh của bọn họ.<br><br>Mà, nàng cũng chạy không thoát, trừ phi...!<br>- Phượng Linh Hi! Ta muốn câu trả lời của ngươi! Lập tức! Lập tức! <br> <br>Địch Vân cao giọng quát tháo.<br><br>- Bảo Bảo! Tỷ tỷ có lỗi với ngươi! <br>Phượng Linh Hi đột nhiên lật chuôi trường đao ra, hung hăng bổ về phía dùi đá.<br><br>Dùi đá đứt ra, mang theo Phượng Bảo Nam ở phía trên rơi ầm ầm trên mặt đất.<br><br>Nhưng tất cả mũi nhọn dùi đá đều đang đâm trong cơ thể, khi rơi xuống đất đã va chạm mạnh khiến cho mũi nhọn đâm lên trên, xé rách toàn bộ nội tạng, bao gồm cả trái tim.<br><br>- Tỷ tỷ...!Tỷ tỷ...!Không được...!<br>Phượng Bảo Nam lập tức hiểu ý tứ của tỷ tỷ, muốn giãy dụa, muốn ngăn cản, nhưng ý thức hôn mê, từ từ nhắm mắt lại.<br><br>Địch Vân khẽ nhíu mày: <br>- Nữ tử ngu xuẩn! Ngươi hại chết đệ đệ ngươi! <br>- Chết rồi? <br>Hoa Vị Yêu rõ ràng cảm nhận được sinh mệnh Phượng Bảo Nam đang trôi qua.<br><br>Coi như linh văn Phượng gia đặc biệt cũng gánh không được loại tổn thương này.<br><br>- Aaa...!<br>Phượng Linh Hi giống như là lâm vào điên cuồng, nàng nắm dùi đá lên, bao gồm cả Phượng Bảo Nam ở phía trên, hung hăng ném xuống vách núi, toàn thân nàng nở rộ cường quang, năng lượng như thủy triều, số lượng lớn dây leo bỗng nhiên thành hình, như cuồng triều cuồn cuộn vách núi.<br><br>- Muốn chạy trốn?.<br><br>"]