["<br>Mấy vị cường giả cao giọng la lên, bầu trời nhanh chóng oanh động.<br><br>Có kiếm khí như thủy triều, có cuồng phong thổi đầy trời, có lôi đình oanh minh, còn có cương khí cuồn cuộn.<br><br>Ánh sáng cuồn cuộn, thanh triều ù ù, sôi trào bầu trời, nhiều loại võ pháp đánh về phía Huyết Ngục.<br><br>Huyết Ngục cưỡng ép thôi động mãnh cầm, không quan tâm gì mà vọt mạnh về phía trước.<br><br>- Nơi đó chính là Mê Linh Huyễn Giới? <br>Khương Phàm nhìn qua phương xa, mê vụ che trời mấy chục dặm, bao phủ núi sông chập trùng.<br><br>Phạm vi xa hơn so với hắn dự đoán rất nhiều.<br><br>Bởi vì Nam Cương bị điều đi số lượng lớn cường giả đến khu vực kinh kỳ hoàng triều, bí cảnh nơi này bị các tộc, các tông khống chế thành bảo địa trong mắt vô số người.<br><br>Số lượng lớn đám người đang từ bốn phương tám hướng chạy tới nơi này, cõi lòng đầy chờ mong tiến vào mê vụ.<br><br>Nhưng, tràng diện sôi trào đến từ bầu trời phương xa hấp dẫn chú ý của bọn hắn.<br><br>- Mấy nhà nào thù địch mà đang đánh nhau thế? <br> <br>- Trước đó cường giả các tộc các phái Nam Cương tụ tập tại hoàng thành, không phải ước định tạm thời buông xuống thù hận sao? <br>Mọi người kinh ngạc lại rung động nhìn phương xa, đều không hiểu thấu.<br><br>- Phạm vi Mê Linh Huyễn Giới đạt tới ba năm trăm dặm, đa số là hồ nước, đường sông đều tụ tập ở chỗ sâu nhất.<br><br>Thường Lăng nhìn lại cường giả Nam Cương đang điên cuồng đuổi bắt ở phía sau, các loại võ pháp không để ý tiêu hao cứ thế phóng thích tới, quấy phá năng lượng đất trời đang hỗn loạn, khí tức đập vào mặt để cho những người can đảm cũng phải sợ hãi.<br><br>Tình cảnh này căn bản cũng không nên xuất hiện ở trong thế giới của mình, giờ phút này lại đang chân thực phát sinh ở trước mắt.<br><br>- Ba năm trăm dặm...!<br>Khương Phàm nhìn lại phương xa, tình huống càng ngày càng nguy hiểm.<br><br>Không chỉ có mấy trăm vị cường giả Nam Cương phía sau kia rất xao động, ở càng xa hơn còn có rất nhiều cường giả đang nhanh chóng tới gần nơi này.<br><br>Bọn hắn coi như có thể xông vào Mê Linh Huyễn Giới, cũng còn có một hai trăm dặm nguy hiểm.<br><br>- Các ngươi tiếp tục chạy về phía trước, không cần phải để ý đến ta.<br><br>Khương Phàm đột nhiên quay người, đón lấy đám cường giả Nam Cương đang giết tới kia.<br><br>- Ngươi muốn làm gì? <br>Thường Lăng kinh hãi hô lên, bây giờ cũng không phải thời điểm mạo hiểm.<br><br>Các đội viên Huyết Ngục cũng liên tiếp dừng lại, nhíu mày nhìn xông về phía Khương Phàm.<br><br>- Tiếp tục đi tới phía trước, ta sẽ đuổi theo rất nhanh.<br><br>Khương Phàm hô to, từ trong thanh đồng tiểu tháp triệu ra Cửu công chúa, đón lấy cường giả Nam Cương đang tiến lên.<br><br>- Khương Phàm? Ngươi lại muốn làm cái gì! <br>Cửu công chúa nhìn tràng diện hỗn loạn ở phương xa, lập tức la to cảnh cáo hắn: <br>- Đừng lại giãy dụa vô vị, ngươi có thể làm càn ở Tây Cương, nhưng nơi này là vùng đất kinh kỳ.<br><br>- Nơi này là Nam Cương! <br>- Nam Cương? Các ngươi muốn đi đường vòng rời khỏi Nam Cương? Vọng tưởng! cường giả hoàng thất chẳng mấy chốc sẽ vây chết các ngươi ở chỗ này! <br>- Cửu công chúa, nhìn Lang Gia hoàng triều một lần cuối cùng đi, sau cái nhìn này, ngươi có khả năng sẽ mãi mãi cũng không trở về được.<br><br><br>Khương Phàm đem Cửu công chúa giơ lên phía trước, huy động hỏa dực, bằng tốc độ kinh người tiến lên đón đám người bạo động phía trước.<br><br>- Đó là Khương Phàm? Tại sao hắn lại trở lại.<br><br>- Trong tay tên điên đó là Cửu công chúa sao? <br>- Tất cả dừng tay, dừng tay, các ngươi muốn gi3t chết Cửu công chúa sao? Chết tiệt, đều quên kết quả của Thẩm Đông Sơn rồi à? <br>Đám người xao động nhanh chóng thả chậm tốc độ, thúc giục võ pháp cũng liên tiếp dừng lại, bọn hắn đưa vẻ mặt nghiêm trọng nhìn Khương Phàm đang nhanh chóng tới gần.<br><br>- Hắn đến đàm phán sao? <br>- Chẳng lẽ hắn muốn giao Cửu công chúa ra, đổi lấy cho bọn hắn cơ hội chạy trốn? <br>Rất nhiều người lập tức đã hiểu ý tứ của Khương Phàm, nhưng...!<br>Bọn hắn nhếch miệng lên một đường cong.<br><br>Đàm phán? <br>Tiểu oa nhi quả thật ngây thơ! <br>Chỉ cần cứu Cửu công chúa trở về, bọn hắn lập tức sẽ vây qua bắt sống hắn.<br><br>Thời điểm Khương Phàm nhanh chóng tới gần đám cường giả Nam Cương kia thì đột nhiên lại bay vụt lên cao, xông về đỉnh đầu bọn họ, tốc độ lại càng lúc càng nhanh, thẳng tới tám trăm mét trên không trung.<br><br>- Hắn muốn làm gì? <br>Rất nhiều người nhìn qua không trung âm thầm đề phòng, nhưng đều không vội vã ra tay.<br><br>Bọn hắn đa số đến từ Nam Cương, đối với Khương Phàm lại không có bất kỳ hiểu rõ gì, mặc dù đã nghe nói qua rất nhiều chuyện, nhưng trong tiềm thức vẫn chỉ coi là một tiểu oa nhi.<br><br>Khương Phàm khống chế Cửu công chúa làm tấm chắn, thành công xuất hiện ở phía trên bọn hắn.<br><br> <br>- Rốt cuộc ngươi muốn làm gì? <br>Cửu công chúa đều bị Khương Phàm làm cho hồ đồ.<br><br>- Bên trong Hoá Sinh Bát của ta còn có chút nước.<br><br>Khương Phàm từ trong thanh đồng tiểu tháp lấy Hoá Sinh Bát ra, quăng về phía không trung, ngay sau đó tế ra Cửu Hoàng Luyện Thiên Đỉnh, chỉ lên trời đánh một kích.<br><br>Ầm ầm!! <br>Cửu Hoàng Luyện Thiên Đỉnh đón gió biến lớn, nguy nga như núi, tràn ngập khí thế kh ủng bố trấn áp thiên địa, tùy thời có thể xốc lên, sôi trào ra kim quang hừng hực.<br><br>Một tiếng vang thật lớn, Hoá Sinh Bát nhận kịch liệt va chạm, nước còn thừa không có bao nhiêu ở bên trong bỗng nhiên bạo động, xuyên thấu qua xung quanh vết nứt phun ra ngoài.<br><br>Bởi vì Hoá Sinh Bát bị thương nghiêm trọng, trong trong ngoài ngoài tất cả đều là vết nứt, lần va chạm này vẩy ra tia sáng rất nhiều, liên tiếp vẩy xuống, sau đó...!<br>Long long long <br>Thủy triều ngập trời, như Ngân Hà rơi xuống phía cường giả Nam Cương giữa không trung.<br><br>Sóng triều vô tận dâng lên, như sóng lớn vỗ bờ, thanh thế kinh người, bên trong tia sáng còn đang không ngừng chuyển hóa, triều dâng nhanh chóng trải ra mang theo trăm vạn tấn lực lượng nuốt sống cường giả Nam Cương phía dưới.<br><br>Quá đột nhiên! <br>Các cường giả Nam Cương có cảnh giác thế nào cũng sẽ không ngờ tới lại có hình ảnh khoa trương đến thế này..<br><br>"]