["<br>Chiến Phật run rẩy hai tay, bảo luân rời khỏi tay, thân thể ngửa mặt tung bay, đánh tới núi đá bên cạnh.<br><br>- Làm sao có thể? <br>Chiến Phật khó có thể tin được, lực lượng tên điên này hình như còn mạnh hơn lúc ở Đại Tự Tại điện, hơn không chỉ mạnh mấy ngàn cân, rất có thể là mấy vạn cân.<br><br>Khương Phàm không để ý đến Chiến Phật, hắn tiếp tục gánh trọng lực gấp mười lần phóng tới vòng xoáy không gian.<br><br>Liệt diễm cuồn cuộn, kim quang lấp lóe, kim viêm ngập trời ngưng tụ thành lít nha lít nhít hỏa tinh, toàn bộ đều đánh đến đó.<br><br>Ầm ầm! <br>Hơn ba trăm khỏa hỏa tinh lấp đầy cửa vào vòng xoáy, tiếp theo bị điên cuồng dẫn bạo, hỏa tinh nổ tung, liệt diễm sôi trào, cuồng liệt nuốt sống vòng xoáy.<br><br>Liệt diễm đột nhiên bạo tạc rung chuyển vòng xoáy ổn định, cường quang loạn tung tóe trong con đường, không gian vặn vẹo, phát sinh dao động kịch liệt! <br>Thánh Phật và Bạch Viên đang muốn xô ra tới quá sợ hãi, chưa kịp phản ứng liền bị liệt diễm cùng năng lượng không gian mãnh liệt nuốt hết.<br><br>Lực lượng kinh khủng suýt chút nữa đem xé nát bọn hắn.<br><br>- Làm nóng người! Làm nóng người! Ha ha ha! <br>Khương Phàm dừng ở ngoài vòng xoáy, giống như đang nổi điên lại nhấc lên liệt diễm, không quan tâm gì hết mà cứ liên tục đánh vào bên trong! <br> <br>Hỏa thương, Hỏa Liên, hỏa tinh, vân vân...!liên tiếp ngưng tụ, bạo tạc, kim viêm sôi trào bao phủ vòng xoáy không gian, liên miên bất tuyệt đánh thẳng vào con đường bên trong không gian.<br><br>Rống!! <br>Bạch Viên kêu lên đầy thê lương thảm thiết, bị hãm ở bên trong không gian muốn lui cũng không lui được, muốn chạy một chút cũng không đi nổi, bị năng lượng bạo động quấy đến da tróc thịt bong, huyết nhục văng tung tóe, chật vật không chịu nổi.<br><br>- Khương Phàm! Ngươi bị điên sao! <br>- Ngươi hủy nơi đó, Hỗn Độn Tử Phủ tuyệt đối không tha cho ngươi! <br>Chiến Phật tức giận rống to, thì ra hỗn đản này không phải muốn chạy trốn, mà là muốn nghênh chiến.<br><br>Chỉ là phương thức nghênh chiến dã man này quá hung tàn, quá ngoài ý muốn.<br><br>- Ai ở bên ngoài quấy rối? <br>Ngu Khuynh Thành đang tới gần con đường dẫn đến lối ra thì bất chợt sắc mặt đều đại biến, thứ nào không biết sống chết đang tập kích con đường không gian? <br>Hùng sư chấn kinh, quay người liền muốn chạy trốn, nhưng vẫn là bị cuốn vào trong phiến hỗn loạn kia.<br><br>Khương Phàm cảm giác đã làm tương đối rồi, hắn liền lao xuống, lao thẳng đến chỗ Chiến Phật: <br>- Hứa Như Lai, ngươi không phải muốn giết ta sao? Tiểu gia ta ở chỗ này đây! Thánh Phật! Mau ra đây! <br>Chiến Phật nổi giận gầm lên một tiếng, kích phát thánh văn phật ấn, nghênh chiến Khương Phàm.<br><br>Tử quang nở rộ, phật tượng hiện hình, so với trước đó rõ ràng hơn, cường thế hơn.<br><br>Phật ngữ vang vọng khắp dãy núi.<br><br>- Thiên Phật Ấn! <br>Chiến Phật vỗ tay về phía trước, phật tượng to lớn triển khai hai tay, nâng lên phật chưởng rung động đầy trời, trong nháy mắt bao trùm mấy trăm mét bầu trời, che mất Khương Phàm.<br><br>Phật ngữ vang động trời, thanh thế phật chưởng to lớn, như có thể chôn vùi vô tận sông núi.<br><br>Khương Phàm khoác Thái Dương Chiến Y, trong phật chưởng đầy trời, hắn mạnh mẽ đâm tới dễ như trở bàn tay, cường thế tới gần Chiến Phật.<br><br>Lục trọng thiên đối chiến ngũ trọng thiên, hắn không có chút áp lực nào! <br>- Khương Phàm, tiếp bảo luân ta một kích.<br><br>Chiến Phật nắm bảo luân ở bên cạnh lên, gương mặt dữ tợn, chiến ý dâng cao, giống như không sợ hãi muốn liều chết chiến một trận.<br><br><br>Nhưng, hắn vừa nắm bảo luân, tay phải nhanh chóng run run, vẩy ra Thái m Ác Thủy, thấm vào bảo luân.<br><br>Nếu như Khương Phàm vung mạnh đao chém vào bảo luân va chạm, mạnh mẽ tất nhiên sẽ nổ lên Thái m Ác Thủy, vừa vặn có thể phun đến trên mặt và thân Khương Phàm.<br><br>Thái m Ác Thủy này đã bị chế thuốc qua một lần nữa, càng tà ác hơn, càng kinh khủng hơn.<br><br>Chỉ cần dính vào người, liền có thể lấy nửa cái mạng của Khương Phàm.<br><br>Khương Phàm mang theo khí thế hùng hổ lao tới, trước khi va chạm một giây, đột nhiên vỗ cánh bay lên không, tránh khỏi bảo luân Chiến Phật vung lên.<br><br>- A? <br>Chiến Phật đánh một kích thất bại, bỗng nhiên ngẩng đầu.<br><br>- Chí Tôn Kim Thành các ngươi nghênh ngang mua sắm Thái m Ác Thủy, nghĩ ta không biết sao? <br>Khương Phàm bay lên không, trong chốc lát, toàn thân nhấc lên hắc khí, cánh cửa hư vô ầm vang mở ra, tám sợi xiềng xích hoành kích giữa trời cao, nhanh chóng tiêu xạ, cuốn lấy Chiến Phật.<br><br>- Đây là thứ gì? <br>Chiến Phật muốn tránh thoát, lại bị càng quấn càng chặt, xiềng xích âm trầm thấu xương, còn giống như có thể ăn mòn cả linh hồn.<br><br>- Ngũ trọng thiên liền muốn đuổi bắt ta, ngươi đây không phải tự tin, mà là tự tìm đường chết! <br>Khương Phàm rơi xuống đỉnh núi, thôi động xiềng xích lôi kéo Chiến Phật.<br><br>Đại Thừa thánh văn khống chế liệt diễm, ngưng tụ thành ba thanh Kim Viêm Trường Thương, liên tiếp nổ b ắn ra, oanh kích Chiến Phật.<br><br>- Thánh Phật! Mau ra đây! <br> <br>Chiến Phật điên cuồng giãy dụa tránh khỏi xiềng xích, vung bảo luân ngạnh kháng với Kim Viêm Trường Thương.<br><br>Bảo luân là Bảo khí chí cường của hắn, uy lực phi phàm, nhưng Khương Phàm đã là lục trọng thiên, cảnh giới tăng lên, võ pháp mạnh hơn, Kim Viêm Trường Thương nhanh chóng bạo kích, liên tiếp chấn động bảo luân, suýt chút nữa đánh bay ra ngoài lần nữa.<br><br>Toàn thân Chiến Phật đều run rẩy, suýt chút nữa mất khống chế.<br><br>Khương Phàm chấn động hỏa dực, kéo căng xiềng xích, dắt lấy Chiến Phật phóng tới không trung.<br><br>- Thánh Phật! <br>Chiến Phật cuồng loạn gào thét, tử quang nở rộ, rọi khắp nơi bầu trời, phật tượng mông lung lần nữa thành hình, bạo khởi một trọng quyền kinh người về phía Khương Phàm.<br><br>Khương Phàm xoay chuyển hai tay, dẫn dắt liệt diễm ngưng tụ Bạo Hùng, đạp trên liệt diễm va chạm với đối diện, nổ lên đầy trời năng lượng.<br><br>Võ pháp của lục trọng thiên vượt xa ngũ trọng thiên, tùy tiện một đòn thú quyền liền có thể chống được toàn lực tấn công mạnh của Chiến Phật.<br><br>Ngay sau đó, Khương Phàm phóng thích kim viêm mãnh liệt hơn, hóa thành Yêu Báo, Man Ngưu các loại, kẻ trước ngã xuống, kẻ sau tiến lên đánh về phía Chiến Phật.<br><br>Chiến Phật chật vật phản kích, nhưng vẫn liên tiếp bị trọng thương..<br><br>"]