["<br>Dạ An Nhiên có Ngũ Hành Thạch phối hợp, hẳn là có thể kích phát tiềm lực Thiên Thư thánh văn.<br><br>Nhưng Tịch Nhan thì sao? Chính nàng có thể ổn định linh hồn sáu người bọn hắn hay không, có thể chỉ dẫn ý thức của bọn hắn hay không? <br>Tịch Dao lắc đầu nói: <br>- Ta và Tịch Nhan thuộc về linh văn xen lẫn, mặc dù giữa nhau có chút cảm ứng, nhưng không tính là trực tiếp liên hệ, càng không khả năng mượn dùng năng lượng.<br><br>Khương Phàm chưa từ bỏ ý định, lại hỏi: <br>- Trước đó Linh văn của nàng là lục phẩm, cô là Thánh phẩm, có khoảng cách.<br><br>Bây giờ tỷ muội các cô đều là Thánh phẩm linh văn, sẽ có thay đổi gì hay không? <br>- Bây giờ ta không có cảm giác gì, nếu như có thể cùng Tịch Nhan gặp mặt hẳn là liền biết.<br><br>- Ta dẫn cô đi Vô Hồi thánh địa một chuyến? <br>- Hay là từ bỏ đi, trước hết để cho nàng bình tĩnh sinh sống ở thánh địa đã.<br><br>Bây giờ Tịch Dao rất muốn gặp muội muội, nhưng nàng rất rõ ràng muội muội còn đang hận mình.<br><br>Bây giờ gặp mặt sẽ chỉ tăng thêm phiền não, còn không bằng hai bên tự mình tỉnh táo một thời gian.<br><br>- Khi nào cô muốn đi cứ liên hệ ta.<br><br>Khương Phàm không cưỡng cầu nhiều, dù sao cũng chỉ là ý nghĩ nhất thời.<br><br>Việc cấp bách vẫn là phải tìm đến Linh Mộc thánh văn, lại nhìn tổ kiến Đại Hoang Tù Thiên Trận sẽ có khó khăn cụ thể gì.<br><br> <br>Khương Phàm lại đến trong đan điện tìm Dạ An Nhiên, kết quả vẫn bị không nhìn đến.<br><br>Mắt thấy quốc quân cố chấp lại tập trung vào hắn, tranh thủ thời gian xám xịt lui ra ngoài.<br><br>Trước khi đi, lại kêu bọn người Yến Tranh đi ra.<br><br>- Công tử, tìm chúng ta có chuyện gì? Đầu tiên phải nói trước, chuyện tình cảm chúng ta sẽ không trộn lẫn.<br><br>Ngươi hẳn là nên dũng cảm đối mặt với quốc quân, mặc kệ là làm hay không làm, vẫn phải gánh chịu trách nhiệm.<br><br>Chuyện Dạ An Nhiên, cũng nên chủ động tìm Dạ Thiên Lan giải thích, liền nói mình tuổi còn trẻ, không có khống chế lại, lần sau không thể chiếu theo lệ này nữa.<br><br>Không phải ta nói ngươi, lôi kéo tay đi đến là có chút quá mức.<br><br>Ngươi rõ ràng có ý khoe khoang, mặt Dạ Thiên Lan phải để đâu đây? <br>- Đương nhiên, nếu ngươi có thể đều bắt cả Dạ An Nhiên và Thường Lăng lại, chúng ta làm thúc thúc vẫn rất mừng thay cho ngươi.<br><br>Ba thánh văn, nói không chừng còn có thể sinh ra mấy tiểu thánh văn.<br><br>- Ngươi nói thế này, ta còn có chút chờ mong nhỏ.<br><br>Yến Tranh Côn Bác mới đi ra liền chế nhạo trêu chọc Khương Phàm một trận.<br><br>Khương Phàm dở khóc dở cười: <br>- Đây lại là chuyện gì chứ.<br><br>Ta muốn hỏi bọn họ một chút muốn ồn ào tới khi nào? <br>- Phải chờ tới khi toàn bộ đội ngũ Đan quốc tiến vào sớm chọn tốt đặt chân đã.<br><br>- Mấy ngày? <br>- Ba năm ngày gì đó, sau đó mọi người Đan quốc còn phải đi tới lãnh địa mới, lại phải náo nhiệt mấy ngày.<br><br>Đây dù sao cũng là đại sự, các tông La Phù đều phải cẩn thận bồi tiếp.<br><br>- Vị trí ở đâu? <br>Yến Tranh nói: <br>- Chúng ta hi vọng lân cận thành Bát Bảo, nhưng khác các tông hiển nhiên không đồng ý, cuối cùng thương lượng là ở lãnh địa Thiên Cương tông.<br><br>Cân nhắc đến việc Đan quốc còn có mấy chục vạn con dân, mở rộng phạm vi nơi đó đến sáu trăm dặm, là gấp ba gấp năm lần lãnh địa các tông.<br><br>Côn Bác lắc đầu nói: <br>- Lãnh địa Thiên Cương tông là động thiên phúc địa cao cấp nhất La Phù, ngoại trừ nơi đó, bây giờ không có nơi tốt hơn có thể chọn.<br><br>Mà, để tránh hiềm nghi, nếu thật là chuyển đến gần chỗ chúng ta, các tông La Phù đều không nỡ đi ngủ.<br><br>- Lãnh địa Bạch Hổ tông chúng ta thì sao? <br><br>- Đã chọn rồi, nhưng muốn chờ sau khi chuyện Lang Gia hoàng triều xâm lấn kết thúc xây lại tạo tông môn cung điện, chiêu thu đệ tử môn đồ.<br><br>- Hướng tây nam của Thiên Sư tông, ước chừng hai ngàn dặm, có phải rơi xuống một ngọn núi đá hay không? <br>- Làm sao ngươi biết? <br>- Ta đề nghị kiến tạo Bạch Hổ tông ở nơi đó.<br><br>- Vì sao? Mặc dù chúng ta còn chưa kịp đi qua kiểm tra, nhưng nghe nói tựa như là từ Tây Cương bên kia tới.<br><br>- Tin tưởng ta, ngọn núi kia sẽ thay chúng ta bảo vệ Bạch Hổ tông.<br><br>Yến Tranh cùng Côn Bác trao đổi ánh mắt, do dự một lát, hỏi: <br>- Có thể nói lý do không? <br>- Bây giờ còn chưa thuận tiện, chờ tương lai các ngươi sẽ biết.<br><br>Tóm lại ta sẽ không đem chuyện nghiêm túc này đi đùa giỡn.<br><br>Yến Tranh chậm rãi gật đầu, đều nói như vậy, trước hết bọn hắn phải đi qua nhìn một chút.<br><br>Côn Bác lại nói: <br>- Hai ngàn dặm, có phải cách Thiên Sư tông quá xa hay không? <br>Bọn hắn định khoảng cách không đến một nghìn dặm, cùng thành Bát Bảo ba bên hình thành tam giác trận.<br><br>- Như các ngươi nói, để tránh hiềm nghi.<br><br>Khoảng cách hai ngàn dặm, không gần cũng không xa.<br><br>- Đúng, đây là lễ vật ta chuẩn bị cho Thương Minh, chờ hắn trở về liền giao cho hắn.<br><br>Khương Phàm lấy hộp gấm chứa Tử Lân Dực ra, giao cho Yến Tranh.<br><br>- Đây là cái gì? <br>Yến Tranh nâng hộp gấm, kỳ quái lung lay.<br> <br><br>- Đồ tốt! Nói với những đội viên Huyết Ngục khác, ta sẽ tận lực cho bọn hắn mỗi người một cái.<br><br>Khương Phàm đang nói, hai nữ đệ tử Ngọc Đỉnh tông trong đan điện mang theo Thường Lăng, Dạ An Nhiên đi tới, mấy người cười cười nói nói, muốn cùng nhau đi thăm Ngọc Đỉnh tông một chút.<br><br>Khương Phàm lập tức lộ ra nụ cười đi qua: <br>- An Nhiên, tìm cô có chút việc, thật là chuyện rất quan trọng.<br><br>Dạ An Nhiên không để vào mắt mà đi đến.<br><br>Thường Lăng từ bên cạnh hắn đi qua, cố ý liếc nhìn hắn.<br><br>Cười nịnh nọt như thế? Kêu ngọt như vậy? <br>Gương mặt Khương Phàm co lại, nhìn Yến Tranh, Côn Bác đang trông đi qua.<br><br>Yến Tranh, Côn Bác sớm đã quay người, cởi mở cười cười đi đến cung điện.<br><br>Khương Phàm ở Ngọc Đỉnh tông cũng không có chuyện, liền tự mình rời khỏi, trở lại Thiên Sư tông.<br><br>- Tiểu gia hỏa lớn như vậy? <br>Khương Phàm lấy Hoá Sinh Bát trong thanh đồng tiểu tháp ra, Thiết Long cổ thụ vậy mà đã cao đến hai mươi cen ti mét, sợi rễ trải rộng d1ch nhờn màu vàng ở đáy chén, không ngừng liên tục hấp thu năng lượng.<br><br>Thân cây mềm dẻo, tuỳ tiện vặn vẹo.<br><br>Mặc dù chỉ mọc ra hai chạc cây, nhưng đều đã dài đến bảy, tám cen ti mét cả, riêng phần đỉnh đã có rất nhiều phiến lá cây màu vàng nhạt..<br><br>"]