["<br>- Đại Hoang bạo động, ác linh sớm xuất uyên.<br><br>Rút lui!! <br>Các nơi ở Đại Hoang, cường giả Vô Hồi cưỡi Hoàng Kim Sư Thứu nhao nhao bay lên không, lo lắng kêu gọi nhắc nhở đám người ở các nơi.<br><br>- Toàn thể chuẩn bị! <br>Vũ Văn Hùng phát ra tiếng long ngâm đinh tai nhức óc, huyết nhục toàn thân nhúc nhích, hài cốt giòn vang, hóa thân thành Địa Long dài năm mươi mét, ầm ầm rơi trên mặt đất.<br><br>Cường giả Vô Hồi đang tuần sát phong ấn liên tiếp lui lại giữ tượng đá trên tế đàn, toàn bộ kích hoạt linh văn, thôi động vũ khí, khẩn trương giằng co với thánh quang phong ấn ở trước mặt.<br><br>- Toàn thể rút lui, gấp rút tiếp viện Đại Hoang! <br>- Truyền lệnh Thánh Chủ, tùy thời chuẩn bị tiếp viện! <br>Bên trong Vương Quốc Hắc Ám, Lâm Thiên Lộc phát ra hiệu lệnh, toàn thể đệ tử Vô Hồi nhanh chóng bay lên không, trong thời gian rất ngắn đã rút khỏi vương quốc.<br><br>Đại Hoang thâm uyên chân chính nguy hiểm không phải vào lúc màn đêm buông xuống, mà là bạo động xuất hiện không định kỳ.<br><br>Trình độ bạo động có mạnh có yếu, nhưng luôn có thể dẫn phát hỗn loạn kịch liệt, hơn trăm vạn ác linh, còn có các linh hồn càng đáng sợ sẽ mãnh liệt mà ra, tàn phá bừa bãi Đại Hoang thâm uyên, va chạm phong ấn thánh quang.<br><br>Nếu như phong ấn thánh quang có thể chống đỡ được, miễn cưỡng có thể khống chế được nguy cơ.<br><br>Nếu như phong ấn thánh quang tiếp nhận áp lực thật lớn, bọn hắn sẽ ở các phương vị khác nhau mở ra thông đạo, phóng thích một số ác linh cùng các linh hồn đi ra, dùng khu vực huyết nhục tiến hành chặn đánh săn giết.<br><br>- Hắn còn sống? <br> <br>Khương Phàm đứng trong bóng đêm ngắm nhìn đầu lâu điên cuồng giãy dụa ngoài trăm dặm kia.<br><br>Khí thế tà ác cách mấy chục dặm đều có thể rõ ràng cảm nhận được, trong hoang dã sau lưng nhanh chóng oanh động, lít nha lít nhít ác linh ở giữa đất trời mờ tối nhanh chóng phóng tới.<br><br>- Khương Phàm, mau rời khỏi nơi này.<br><br>Đan Hoàng thúc giục Khương Phàm, đây quả thực là hồ nháo.<br><br>- Ngài chú ý tới hồn ảnh kia không? <br>Khương Phàm không nhìn lấy bạo động như song triều dâng lên bao la vạn trường, hắn đưa tay chỉ về phương xa.<br><br>Bên trong hồn khí cuồn cuộn đầy trời có một thân ảnh đặc biệt đáng chú ý.<br><br>Hình dáng rõ ràng, hồn khí như áo giáp bao trùm toàn thân, phía sau còn huy động tám hồn dực.<br><br>Hồn ảnh kia sát khí ngút trời, bạo ngược hung tàn, mang theo hai thanh trọng kiếm được hồn khí ngưng tụ, đuổi sát huyết khí bạo động giữa không trung giết ra.<br><br>Hắn rõ ràng xuất hiện từ trong nơi sâu nhất, lại huy động tám hồn dực, nhanh chóng vượt qua hồn khí cùng ác linh bên ngoài, vọt tới phía trước nhất.<br><br>- Thiên Cương đại tướng! <br>Ngực bụng Khương Phàm cồn vào, lên tiếng gào thét.<br><br>Đó là Thiên Cương đại tướng! <br>Đại tướng khai quốc Vạn Thế thần triều! <br>Cũng là tâm phúc tuyệt đối đi theo với hắn chinh chiến thiên hạ sớm nhất, danh xưng Tường Thuẫn.<br><br>Thời điểm Liệp Thần Thương đánh lén Chiến Khu kiếp trước tại chiến trường Bách Tộc, chính là hắn lấy săn giết để hỗ trợ.<br><br>- Thiên Cương đại tướng! Thiên Cương...!Đại tướng...!<br>Khương Phàm không ngừng hô to, âm thanh rung động hoang dã.<br><br>Lệ khí hồn ảnh kinh khủng, bay vọt trăm dặm, vượt qua hồn khí, huyết khí, cùng lũ ác linh, vọt tới phía trước nhất, nhanh chóng tới gần Khương Phàm.<br><br>Rống! <br>Hồn ảnh hét giận dữ, mãnh liệt xoay tròn, trọng kiếm bổ về phía Khương Phàm.<br><br>Sát khí cuồng liệt như gió, trong hốc mắt tràn ngập bạo ngược cùng điên cuồng.<br><br>- Thiên Cương đại tướng! <br>Khương Phàm lên tiếng hô to, linh văn dẫn dắt liệt diễm toàn thân phóng lên tận trời, xua tan hắc ám, hóa thành hư ảnh Chu Tước, gáy to giữa trời cao.<br><br><br>Ầm ầm...!<br>Trọng kiếm c**ng bức đứng tại trước mặt Khương Phàm, nhưng hồn khí mãnh liệt trong nháy mắt che mất hắn, suýt chút nữa đều xé nát linh hồn hắn.<br><br>Hồn ảnh cưỡng ép khống chế lại, trong hốc mắt trống rỗng nổi lên mấy sợi u quang.<br><br>Trọng kiếm từ từ rơi xuống, nhưng ý thức rất nhanh đã hỗn loạn, sát khí chật ních hốc mắt, hồn khí nhanh chóng bạo động, một lần nữa giơ hồn kiếm kinh khủng lên.<br><br>Khương Phàm gắt gao nhìn chằm chằm hồn ảnh cường thế nguy nga ở trước mặt, điên cuồng thúc giục linh văn dẫn dắt linh lực, bảo đảm hình dáng Chu Tước giữa không trung.<br><br>- Aaa… !! <br>Ý thức hồn ảnh lại lần nữa hỗn loạn, hồn khí kịch liệt nhấc lên, quả thực đã đè lại trọng kiếm.<br><br>Sau khi lặp đi lặp lại vài chục lần như vậy, rốt cuộc hồn ảnh cũng khôi phục lại bình tĩnh.<br><br>Trước sau hoang dã đều đang bạo động, duy chỉ có nơi đây lâm vào bình tĩnh.<br><br>Thật lâu...!Một tiếng phiêu miểu khô khốc khẽ nói, truyền vào linh hồn Khương Phàm: <br>- Thần Hoàng? <br>Khương Phàm nhịn xuống đau nhức của linh hồn, giơ tay về phía hồn ảnh: <br>- Chịu khổ rồi.<br><br>- Thần Hoàng...!<br>Hồn ảnh hoảng hốt một hồi, đột nhiên tản song kiếm trong tay ra, quỳ xuống trước mặt Khương Phàm: <br>- Thần...!Tội đáng chết vạn lần...!Không thể thay ngài ngăn trở Liệp Thần Thương! Thần, thẹn với tín nhiệm thần triều, thẹn với nhắc nhở của Thiên Hậu, thần...!<br>- Không cần tự trách.<br><br>Kết thúc rồi! Chuyện Bách Tộc chiến trường đều đã kết thúc! Ta đã chết rồi.<br><br>Bây giờ ta là Luân Hồi của ngàn năm sau.<br><br> <br>Khương Phàm khẽ nói, cảm nhận được hồn ảnh đang vô cùng tự trách, thở dài trong lòng.<br><br>- Chết rồi? <br>Ý thức hồn ảnh rất mơ hồ.<br><br>Sau khi hắn bị Liệp Thần Thương đánh xuyên thân thể, cuốn đi một số linh hồn, sau đó theo Liệp Thần Thương rời khỏi Bách Tộc chiến trường, về sau ở trong phế tích vô biên này bị sát khí mãnh liệt lặp đi lặp lại ăn mòn, khống chế thành Hồn nô.<br><br>Hắn, chỉ nhớ rõ chém giết ở Bách Tộc chiến trường.<br><br>Hắn, chỉ nhớ rõ bị Liệp Thần Thương xuyên qua đau đớn như thế nào.<br><br>Hắn, chỉ nhớ rõ lúc sắp chết đã nhìn thấy một màn kia, Liệp Thần Thương...!xuyên qua bả vai Thần Hoàng.<br><br>Ầm ầm...!<br>Ác linh trong phế tích phía trước phóng tới, hồn khí cuồn cuộn, mãnh liệt phóng tới phía Khương Phàm.<br><br>Trong hoang dã phía sau, ác linh thành đàn, lít nha lít nhít xuất hiện, từ bốn phương tám hướng vây bắt tới.<br><br>Rống!! <br>Bỗng nhiên hồn ảnh Thiên Cương đại tướng đứng dậy, nhìn về phía phế tích hoang dã phát ra tiếng gào thét kinh khủng.<br><br>Hồn khí vô tận cuồn cuộn ngập trời, hóa thành trăm vạn lợi kiếm bạo kích..<br><br>"]