["<br>Không phải ánh sáng chướng mắt lại bá đạo của tượng đá kia, cũng không phải liệt diễm thiêu đốt, hay thánh văn nở rộ ánh sáng.<br><br>Đoàn ánh sáng kia sáng tỏ lại nhu hòa, tinh khiết lại Thánh Linh.<br><br>- Thánh Lộc? <br>Khương Phàm vô ý thức nhắm lại mắt, nhìn kỹ một chút.<br><br>Một con hươu toàn thân trắng như tuyết đứng ở đằng xa, cao không quá một mét, lại vô cùng thần dị.<br><br>Thân thể trắng tuyết tỏa ra ánh sáng bóng trong suốt, như bạch ngọc điêu khắc mà thành, sừng hươu trên trán vô cùng rộng rãi, ánh sáng nơi đó càng sáng tỏ, giống như là trên đầu đang đội lên một vòng trăng sáng để nó càng thêm lộ ra thần dị và phi phàm.<br><br>Khương Phàm nhìn nó, nhớ tới tràng cảnh lúc trước cùng Yến Khinh Vũ bị nhốt trong hắc ám.<br><br>- Bạch lộc thật thần kỳ.<br><br>Thường Lăng ngạc nhiên nhìn con hươu phía xa, rất khó tưởng tượng được trong bóng tối âm khí âm u vậy mà lại có một sinh linh thánh khiết như thế.<br><br>Bạch lộc hơi nghiêng đầu, mắt to như ngọc thạch đen hiếu kỳ nhìn bọn hắn một chút, vậy mà nó lại đi tới.<br><br>Khương Phàm lộ ra nụ cười, là bạch lộc đêm đó sao, còn giống như có biết hắn.<br><br>Bạch lộc đi đến trước mặt bọn hắn, toàn thân tỏa ra ánh trăng mông lung, như sóng nước dập dờn, siêu trần thoát tục, thần dị tới cực điểm.<br><br>- Ngươi tốt...!<br>Khương Phàm chào hỏi bạch lộc.<br><br>Bạch lộc do dự một lát, vậy mà thật tới gần.<br> <br><br>- Các ngươi biết nhau sao? <br>Thường Lăng kinh ngạc, tiểu thú Thánh Linh như vậy vậy mà lại chủ động tới gần cái tên con buôn chiến tranh Khương Phàm này.<br><br>Nhưng...!Để Khương Phàm lúng túng là, bạch lộc không nhìn hắn, mà là tiến tới trước mặt Thường Lăng, còn nhẹ ngửi ngửi khí tức của nàng.<br><br>- Hình như nó thích ta.<br><br>Đôi mắt Thường Lăng sáng lên, từ trên thân Khương Phàm nhảy xuống.<br><br>Bạch lộc chấn kinh lui về phía sau mấy bước.<br><br>- Đừng sợ, ta sẽ không tổn thương ngươi.<br><br>Thường Lăng mỉm cười đi qua, mặc dù đang mặc y phục của Khương Phàm, nhưng vẫn không che giấu được phần thanh lệ tuyệt mỹ kia, dưới ánh trăng chiếu sáng mông lung càng lộ vẻ tươi mát thoát tục, mỹ lệ không gì sánh được.<br><br>Bạch lộc do dự một chút, không tiếp tục chạy, mặc cho Thường Lăng đưa tay đến trên đầu của nó.<br><br>- Thánh Linh tới gần loài người? <br>- Nữ hài nhi kia là ai? Vậy mà có thể ở cùng Thánh Linh.<br><br>Các đệ tử Vô Hồi tuần sát ở nơi xa khiếp sợ nhìn một màn này, còn tưởng rằng mình đang hoa mắt.<br><br>Khương Phàm có chút không cam tâm, lặng lẽ tới gần, đưa tay liền muốn chạm vào bạch lộc.<br><br>Bạch lộc lập tức lui lại hai bước, Khinh nhờn tránh khỏi hắn.<br><br>Thường Lăng hé miệng cười khẽ, đi đến bên cạnh bạch lộc.<br><br>Bạch lộc nhìn Khương Phàm, sau đó lại thân mật ủi ủi trên thân Thường Lăng.<br><br>- Thật háo sắc.<br><br>Khương Phàm rung động lắc đầu.<br><br>- Ngươi thích ta sao? Cùng ta về Đan quốc đi, chúng ta nơi đó có rất rất nhiều ăn ngon.<br><br>Thường Lăng nhẹ nhàng vuốt v e bạch lộc, bộ lông mềm mại như tơ lụa, còn có một chút cảm giác lành lạnh.<br><br>Khi Khương Phàm, Thường Lăng, mang theo bạch lộc xuất hiện tại Hắc Ám Vương Quốc, Hàn Ngạo chờ đợi bọn hắn đến không nhịn được lập tức trừng to mắt, khó có thể tin được mà nhìn con bạch lộc thánh khiết kia.<br><br>- Thánh Linh? <br>Lâm Thiên Lộc kinh ngạc nhướng nhướng lông mi, thật bất ngờ khi ở chỗ này lại nhìn thấy bạch lộc, càng ngoài ý muốn hơn chính là bạch lộc lại đi theo bên cạnh Thường Lăng.<br><br>- Bạch lộc là Vô Hồi thánh địa các ngươi nuôi? <br>Khương Phàm vẫn ngắm nhìn xung quanh, hắc ám thâm thúy, vô biên vô hạn, chỉ có bệ đá dưới chân tỏa ra hào quang nhỏ yếu.<br><br>- Bảy trăm năm trước nó xuất hiện sau một thời gian, đại khái là sau khi Lý Hương Quân Thánh Chủ chết, nó hành tẩu ở trong hắc ám, ác linh mãnh thú tránh lui.<br><br><br>Có người nói nó là do Thánh Chủ hóa thân, gánh chịu lấy linh hồn của nó, tuần tra Đại Hoang.<br><br>Chúng ta chưa bao giờ quấy nhiễu qua nó, nó càng chưa từng tới gần qua bất cứ ai trong chúng ta.<br><br>Nó vẫn luôn nhỏ như vậy, chưa bao giờ thay đổi.<br><br>Lâm Thiên Lộc rất ngạc nhiên, bản thân đóng giữ Đại Hoang đến nay đã hơn trăm năm, gặp qua bạch lộc cũng đã mấy chục lần, nhưng cũng chỉ đều nhìn thoáng qua, chưa từng thấy nó tới gần ai.<br><br>- Hơn bảy trăm năm rồi? <br>Khương Phàm kinh ngạc đánh giá bạch lộc.<br><br>Đây là bị phong ấn sao? Hay là đã xảy ra chuyện gì? <br>- Hình như nó rất thích ta.<br><br>Thường Lăng nhu hòa vuốt v e bạch lộc, bạch lộc rất hưởng thụ tựa sát nàng, ngửi nhẹ mùi trên người nàng.<br><br>- Cái này sao có thể? <br>Hàn Ngạo chau mày, ánh mắt nhìn về phía Thường Lăng có chút lăng lệ.<br><br>Chính là bởi vì bạch lộc thần bí, cùng truyền thuyết về Lý Hương Quân Thánh Chủ, rất nhiều đệ tử Vô Hồi đều từng muốn được nó ưu ái, chứng minh mình bất phàm.<br><br>Bao gồm hắn, bao gồm cả Thương Hàn Nguyệt và những người kia, bọn họ đều đã thử qua, kết quả ngay cả cơ hội đến gần cũng đều không có.<br><br>Thường Lăng này thì tính là thứ gì! <br>Khương Phàm nhớ tới lúc trước trên thân bạch lộc có cõng Cửu Chuyển Kim Dương Sâm.<br><br>Cửu Chuyển Kim Dương Sâm ưa thích thứ tinh khiết, chẳng lẽ bạch lộc cũng ưa thích tinh khiết? <br>Thường Lăng có trí tuệ, có thiên phú, có tính cách, còn có chút cường thế, nhưng nàng từ nhỏ đã sinh sống rất đơn thuần, tiếp xúc người cũng đơn giản hơn, linh hồn tự nhiên tương đối tinh khiết hơn rất nhiều.<br><br>- Ta, Lâm Thiên Lộc, mời đến Hắc Ám Vương Quốc.<br><br>Ta, lấy tên Vô Hồi thánh địa, bảo đảm sau lưng hai người.<br><br>Lâm Thiên Lộc nhìn về hắc ám vô biên hô to.<br><br> <br>Ù ù...!<br>Hắc ám trước mặt giống như là màn che đang chậm rãi kéo ra, ánh sáng rực rỡ đập vào mặt, chiếu ánh con đường bằng đá dưới chân bọn hắn.<br><br>Cẩn thận quan sát, nơi đó chính là một tòa cửa đá đứng vững.<br><br>Cao tới trăm mét, nặng nề rộng rãi, phía trên khảm nạm vô số tinh thạch, phác hoạ ra pháp trận huyền diệu.<br><br>Đại khí bàng bạc, thần bí rung động.<br><br>- Đi thôi...!<br>Lâm Thiên Lộc vừa muốn ra hiệu bọn hắn đi đến, bạch lộc lại hốt hoảng lui lại, trong nháy mắt đã biến mất trên bệ đá.<br><br>- Nó chạy rồi.<br><br>Thường Lăng nhanh đi bắt, lại chỉ để lại đạo ánh trăng nhu hòa.<br><br>- Không chạy còn có thể đi theo ngươi? Si tâm vọng tưởng! <br>Hàn Ngạo hừ lạnh liền biết bạch lộc làm sao lại cùng người ngoài ở cùng một chỗ.<br><br>- Đi thôi.<br><br>Khương Phàm lôi kéo tay Thường Lăng, đi tới cửa đá.<br><br>- Chuẩn bị sẵn sàng, đừng để dọa đến hai tên dế nhũi các ngươi đây.<br><br>Hàn Ngạo ở phía trước hừ lạnh..<br><br>"]