["<b>591: Phượng Vũ Kiếp 5</b>","<br>Một bóng người lảo đảo từ trong rừng rậm đi tới, phù phù quỳ gối trước cây, run rẩy giơ tay lên, nhẹ nhàng vỗ về sợi đằng nhuốm máu.<br><br>- Tỷ tỷ...!đệ còn sống đây.<br><br>Tỷ tỷ...!đệ ở chỗ này đây.<br><br>Tỷ tỷ, lại gọi đệ một tiếng Bảo Bảo, được không? <br>Phượng Bảo Nam nước mắt rơi như mưa, toàn thân run rẩy, hắn đột nhiên ngẩng đầu lên trời, kêu gào thê lương, âm thanh thảm thiết trước tờ mờ sáng nơi rừng hoang.<br><br>Trong rừng rậm phương xa, bọn người Địch Vân liên tiếp dừng lại.<br><br>- Tiếng gì vậy? <br>- Giống như là tiếng kêu thảm thiết.<br><br>Hẳn là mãnh thú bắt giết con mồi thôi.<br><br>Đám người liên tiếp lắc đầu, tiếp tục lên đường: <br>- Vòng vào Đại Hoang, tới gần vực sâu.<br><br>Nhiệm vụ chủ yếu của chúng ta là điều tra tình huống, xác định trong vực sâu có cái gì.<br><br>… <br>Khương Phàm cõng Thường Lăng vượt qua mấy ngàn dặm núi bụi, trở lại Thiên Sư tông, lúc này đội ngũ Đan quốc đã vượt qua tuyến biên giới, tiến vào La Phù.<br><br>Quốc quân Đan quốc được đám người Quý Khải Minh, Dạ Thiên Lan dẫn đầu, sớm đi đến Ngọc Đỉnh tông.<br><br>Bầu không khí nhiệt tình mà chân thành để quốc quân triệt để buông xuống lo lắng trong lòng.<br> <br><br>Tông chủ các tông khác đều tụ tập ở đây, có rất nhiều ý kiến, càng muốn cảnh cáo Đan quốc, nhưng Quý Khải Minh đều nhiệt đến thế này, bọn hắn chỉ có thể đè ý nghĩ xuống, biểu thị hoan nghênh.<br><br>- Phụ thân! <br>Thường Lăng cùng Khương Phàm đuổi tới Ngọc Đỉnh tông, lên đến trên đan điện náo nhiệt.<br><br>Khi nhìn thấy phụ thân, một khắc này, đôi mắt đã không nhịn được mà mang đầy hơi nước.<br><br>- Thường Lăng trở về rồi! <br>Quốc quân ngạc nhiên đứng dậy, những ngày này nhất nhớ mong nữ nhi bảo bối này.<br><br>- Quốc quân, người đã đưa đến an toàn cho ngài.<br><br>Khương Phàm nhìn thấy trên mặt mọi người đều tràn đầy nụ cười, cũng nhẹ nhàng thở ra, liền sợ Đan quốc vừa mới tiến La Phù, liền bị La Phù mãnh liệt xa lánh.<br><br>- Được...!Tốt...!<br>Quốc quân vừa muốn gật đầu cảm tạ, âm thanh suýt chút nữa nói lắp, nụ cười nho nhã đều cứng ở trên mặt.<br><br>Không khí náo nhiệt cũng dần dần an tĩnh lại.<br><br>- Thế nào? <br>Khương Phàm không hiểu thấu, không nên vui mừng sao? <br>Hay là...!<br>- Ta đột phá cảnh giới, một chút cơ duyên, không có gì.<br><br>Khương Phàm lại lộ ra nụ cười, tùy tiện giải thích.<br><br>Bầu không khí trong điện càng an tĩnh, ánh mắt mấy vị tông chủ đều chuyển đến Dạ Thiên Lan.<br><br>Khương Phàm thuận nhìn sang, thế nào? <br>Dạ Thiên Lan ngồi ở chỗ đó, hơi hơi hí mắt, nhìn chằm chằm Khương Phàm.<br><br>Xác thực mà nói, là nhìn chằm chằm tay Khương Phàm.<br><br>Khương Phàm và Thường Lăng theo bản năng nhìn sang, thể hiện lập tức trở nên xấu hổ, như điện giật nhanh chóng buông ra.<br><br>Thường Lăng dịch chuyển sang bên cạnh khỏi hai bước, má ngọc nổi lên thẹn thùng động lòng người.<br><br>Bầu không khí trong đan điện lập tức trở nên trở nên tế nhị.<br><br>Tiểu tử này đã lấy lòng được nữ nhi quốc quân Đan quốc rồi sao? <br>Tuổi còn trẻ, thủ đoạn thật cao minh! <br>Là Dạ An Nhiên, còn là Thường Lăng, hai nữ hài đều là bảo bối trong lòng phụ thân các nàng.<br><br>Khương Phàm lúng túng nhếch miệng cười cười, một đường đi ngang qua mấy ngàn dặm La Phù, thường gặp mãnh thú, không phải cõng thì chính là lôi kéo, không tự giác lại thành thói quen, vậy mà quên buông ra.<br><br>Quốc quân nhíu mày, sắc mặt thoáng nghiêm trọng.<br><br>Đây là tình huống thế nào? <br>Thường Lăng thẹn thùng? <br>Hắn nuôi Thường Lăng mười sáu năm, đều là băng thanh ngọc khiết, cao ngạo thanh lãnh, đừng nói thẹn thùng, liền xem như mỉm cười cũng đều rất ít thấy mấy lần.<br><br>Tiểu cô nương thẹn thùng, chỉ có một khả năng.<br><br>Quốc quân nhìn về phía Khương Phàm, ánh mắt thoáng lăng lệ, hỗn đản này đã làm gì bảo bối khuê nữ của hắn? <br>Để cho ngươi bảo vệ nàng, không phải để cho ngươi lấy lòng nàng! <br>Dạ An Nhiên bình tĩnh như thường, chỉ là vẻ mặt hơi ảm đạm.<br><br>- Khụ khụ...!<br>Yến Tranh ho nhẹ một tiếng, đánh vỡ không khí ngột ngạt.<br><br>- Khương Phàm, ngươi lần này mặc dù là cứu Đan quốc, nhưng quá mạo hiểm, sau này có chuyện gì, vẫn là phải cùng chúng ta thương lượng.<br><br>- Nhất định nhất định.<br><br>Khương Phàm cảm giác da mặt nóng lên.<br><br>- Huyết Ngục đâu? <br>Yến Tranh nhìn ngoài điện, sao không có bóng người, Huyết Ngục còn có lúc ngượng ngùng? <br>- Bọn hắn hẳn là còn ở Nam Cương, đoán chừng còn phải đợi một thời gian mới trở lại.<br><br>- Nam Cương? Xảy ra chuyện gì? <br>Bọn người Yến Tranh lập tức khẩn trương lên, Huyết Ngục không chỉ là lực lượng mạnh nhất của Khương gia, cũng là bọn hắn ỷ vào đó để duy trì uy tín mà bắt đầu thành lập Bạch Hổ tông mới, tuyệt đối không thể có sơ xuất gì.<br><br>- Thời điểm chúng ta đi đường vòng ở Nam Cương, bị ép rút lui từ Mê Linh Huyễn Giới.<br><br>Kết quả trong Không Gian Linh Hồ xảy ra chút chuyện ngoài ý muốn, bọn hắn đều bị ở lại Nam Cương, ta cùng Thường Lăng tiến vào sâu vào trong Đại Hoang.<br><br>Cũng may chúng ta vận khí không tệ, tìm được người của Vô Hồi thánh địa.<br><br>Khương Phàm đơn giản nói chuyện đã trải qua, trấn an nói: <br>- Không cần lo lắng Huyết Ngục, ta đã ước định cùng bọn hắn, mặc kệ xảy ra chuyện gì, chờ mười ngày, mười ngày vừa đến, tất cả về La Phù.<br> <br><br>- Các ngươi tiến vào Đại Hoang thâm uyên? <br>Đám người kinh hãi lại nghi hoặc nhìn bọn hắn, hai Linh Nguyên cảnh, có thể sống sót tại sâu trong Đại Hoang? <br>Mặc dù gặp được Vô Hồi thánh địa, nhưng khẳng định không phải ngày đầu tiên liền gặp.<br><br>Sắc mặt Quốc quân Đan quốc hơi hòa hoãn lại, nếu thật là như thế này, Khương Phàm đúng là đã cứu được Thường Lăng, nếu không chỉ dựa vào mình Thường Lăng, không thể nào sống sót tại nơi nguy hiểm như Đại Hoang kia được.<br><br>Nhưng, đây cũng không phải là cái cớ để hỗn đản này lấy lòng nữ nhi của hắn! <br>Quá hỗn đản! Quá ghê tởm! <br>Ngươi muốn Đan quốc thì thôi, lại còn muốn nữ nhi của ta! <br>Quốc quân cũng không hy vọng nữ nhi bảo bối mình cuối cùng lại chạy theo một kẻ điên.<br><br>- Nói cho các ngươi biết một tin tức tốt! <br>Khương Phàm nhìn quanh đám người, cười nói: <br>- Phụ thân ta, đã vượt qua Sinh Tử cảnh! <br>Đan điện bỗng nhiên an tĩnh, tất cả mọi người bỗng nhiên đứng lên, ánh mắt sáng rực nhìn chằm chằm Khương Phàm: <br>- Đột phá? <br>Khương Phàm dùng sức gật đầu: <br>- Vừa đột phá vài ngày trước, nhưng còn phải ở lại Vô Hồi thánh địa điều dưỡng mấy ngày, chờ Lang Gia hoàng triều tiến công La Phù, hẳn là có thể kịp thời đuổi tới.<br><br>- Tốt! Quá tốt rồi! <br>Đám người phấn chấn lẫn nhau vỗ tay.<br><br>Mặc dù Lang Gia hoàng triều có Niết Bàn cường giả càng mạnh hơn, nhưng Khương Hồng Võ bây giờ không phải là Vương gia, mà là tông chủ Bạch Hổ tông, được Vô Hồi thánh địa bảo hộ.<br><br>Tương đương với việc Khương Hồng Võ phủ thêm áo giáp không chết, hẳn là có thể cuốn lấy cường giả Niết Bàn cảnh của hoàng triều..<br><br>","<br>","Khương Phàm rung động thật sâu, thăng hoa linh văn vẫn chỉ là một trong?<br>","<br>","Còn có thể có công hiệu thần kỳ gì nữa?<br>","<br>","- Con đường đan thuật so với ngươi tưởng tượng càng thâm ảo hơn, dược hiệu đan dược chỉ có ngươi nghĩ không ra, không có ngươi làm không được.<br>","<br>","Đan Hoàng kể ra bí mật của mình, muốn k1ch thích lên hào hứng của Khương Phàm đối với thuật luyện đan. Mau chóng một lần nữa trở lại chính đồ đi lên khi lạc lối từ Võ Đạo.<br>","<br>","- Yêu Đồng thì sao? Đan dược còn sống, có dược hiệu gì?<br>","<br>","- Ngươi còn muốn ăn nó?<br>","<br>","- Không phải không phải, ta chỉ là hiếu kỳ.<br>","<br>","- Ngươi muốn hỏi vấn đề nào?<br>","<br>","- Ta ở bên ngoài gặp được một đôi huynh đệ song thai, bọn hắn đều là Phật Ấn linh văn, văn ấn giống nhau, năng lượng hoàn toàn tương phản, một là Thánh Phật, một là Chiến Phật. Nhưng mặc kệ bọn hắn chỗ nào, ý thức đều có thể liên hệ với nhau, còn có thể mượn dùng năng lực. Ví dụ như, Chiến Phật ở chỗ này nhìn thấy gì đó, Thánh Phật ở phía xa cũng có thể nhìn thấy, Chiến Phật ở chỗ này chiến đấu, có thể tùy tiện mượn dùng năng lượng Thánh Phật ở xa xa.<br>","<br>","- Còn có linh văn như thế?<br>","<br>","Tịch Dao kinh ngạc nhìn Khương Phàm, ý thức tương thông? Dùng chung năng lượng?<br>","<br>","Đây là năng lực nghịch thiên gì!<br>","<br>","- Bọn hắn tựa như là linh văn song sinh, cô và Tịch Nhan có tình huống tương tự hay không?<br>","<br>","Khương Phàm nhắc đến là bởi vì nghĩ đến Đại Hoang Tù Thiên Trận.<br>"]