["<br>Khuôn mặt nam tử cường tráng có chút động, không hổ là đỉnh lô của nữ nhi quốc quân.<br><br>Nhưng, hắn vẫn tiến tới, tia sáng mãnh liệt phát ra khắp toàn thân, đón lấy liệt diễm đang đụng tới.<br><br>- A!! <br>Cảnh giới của nam tử đạt tới Linh Nguyên cảnh thất trọng thiên, không sợ liệt diễm uy hiếp, hắn vung côn sắt lên liên tiếp oanh kích đỉnh lô, đánh đến mức đỉnh lô nổ ra ánh lửa tỏa khắp bốn phía, giống như là hai ngọn núi lớn đang va chạm, thanh (âm thanh) triều kh ủng bố.<br><br>Thường Lăng cưỡng ép thôi động đỉnh lô, ngoan cường phản kích, nhưng cảnh giới của nàng chỉ là Linh Nguyên cảnh tứ trọng thiên, không phát huy ra một phần mười lực lượng của đỉnh lô, ngược lại bị đỉnh lô phản chấn làm bị thương tâm mạch.<br><br>Phốc!! <br>Thường Lăng phun ra một ngụm máu tươi, đỉnh lô cũng rốt cuộc cũng bị đámh tung bay ra ngoài.<br><br>Nam tử từ trên trời giáng xuống, mang theo côn sắt đánh về phía Thường Lăng.<br><br>Bạch Ngọc Tượng giơ lên cái mũi dài, lấy ngà voi ngạnh kháng côn sắt.<br><br>Ngà voi như bạch ngọc nhưng lại không thể phá vỡ.<br><br>Ầm ầm, tiếng nổ rung trời, nam tử bị hất tung bay, Bạch Ngọc Tượng nhanh chóng lui lại, chủ động triệt tiêu lực lượng phản chấn, nhưng da thịt toàn thân đều chảy ra máu tươi, hiển nhiên là đã bị thương nặng.<br><br>Nhưng sau khi nam tử hạ xuống lại lần nữa nhảy lên, gầm lên giận dữ, hai tay cầm côn, muốn oanh sát Bạch Ngọc Tượng.<br><br> <br>Phốc phốc! <br>Một bóng người từ trên trời giáng xuống, trong nháy mắt chém đầu hắn.<br><br>Thương Minh rơi trên mặt đất, tóc ngắn bay múa: <br>- Huyết Ngục! Lui! <br>Các đội viên Huyết Ngục lập tức rút lui, tốc độ vô cùng nhanh chóng để đối thủ đang kịch chiến đều vội vàng không kịp chuẩn bị.<br><br>Khương Phàm đều không hiểu đã xảy ra chuyện gì, nhưng lại bị một đội viên Huyết Ngục lao tới ôm hắn nhào về phía mặt đất.<br><br>- Lấy Huyết Phách ta, gọi Chủ Chi Hồn Khu.<br><br>- Aaa..<br><br>.! <br>Thương Minh phát ra tiếng kêu gào không giống tiếng người, thân thể kịch liệt chấn động, liên tiếp xuất ra tám thân ảnh quỷ dị, giống như muốn xé rách thân thể đi ra.<br><br>Huyết khí cuồn cuộn xuất hiện một cái bóng người khổng lồ màu đỏ ngòm, cao tới mười mét, huyết khí vờn quanh, dữ tợn như quỷ.<br><br>Khi tám hồn ảnh kịch liệt giãy dụa toàn bộ xông ra, đụng vào sau lưng bóng người đỏ ngòm, huyết ảnh giống như sống lại, hai tay mở lớn, phát ra tiếng thét thê lương <br>chói tai.<br><br>Khí lãng vô hình lướt qua chiến trường mấy ngàn thước, thi thể đầy đất nhanh chóng khô quắt, bốc lên huyết khí nồng đậm, lao về phía huyết ảnh.<br><br>- Hoàng Tuyền, Thiên Thủ Ấn! <br>Mặt Thương Minh đầy dữ tợn, hai tay ở hai bên chấn kích.<br><br>Bóng người đỏ ngòm phía sau phóng lên tận trời, mãnh liệt xoay tròn, hai tay loạn kích.<br><br>Trong chớp mắt, hơn ngàn chưởng ảnh huyết sắc nổ b n ra, đánh về phía các cường giả ở không trung vội vàng không kịp chuẩn bị.<br><br>Số lượng lớn mãnh cầm, cường giả Nam Cương bị huyết ấn đánh trúng, máu tươi toàn thân mất khống chế, từ vết thương phun tung toé mà ra, có người còn trực tiếp bị nổ nát vụn.<br><br>Hơn ngàn chưởng ấn, trúng hai trăm vị Nam Cương cường giả.<br><br>Tất cả đều mất mạng, không ai sống sót! <br>Làm cho người khác khiếp sợ trước một màn vừa rồi, k1ch thích không có mấy người còn sống sót.<br><br>Khương Phàm đều hít một ngụm khí lạnh, đây chính là thực lực của Thương Minh? <br>Lúc trước ở thành Bạch Hổ sao không thi triển ra.<br><br><br>Không đúng, lúc ấy mình đã chạy ngay từ đầu, không thể tận mắt chứng kiến Huyết Ngục giết chóc.<br><br>Khương Phàm rung động lại kích động, thậm chí hận không thể đem đan dược truyền kỳ giao cho Thương Minh.<br><br>Nếu như Thương Minh có thể thăng hoa linh văn, lại bình ổn vượt qua Sinh Tử cảnh, sẽ cường hãn tới trình độ nào? <br>- Huyết Ngục, rút lui!! <br>Thương Minh cầm liêm đao trong tay, cao giọng thét lên ra lệnh, thân thể gầy gò giờ phút này cho người ta cảm thẩy quỷ dị cùng cảm giác sợ hãi không gì sánh được.<br><br>Các đội viên Huyết Ngục cưỡi mãnh cầm nhanh chóng tập kết.<br><br>- Thu Bạch Ngọc Tượng lại.<br><br>Khương Phàm xông về phía Thường Lăng.<br><br>Thường Lăng bừng tỉnh, vội vàng thu hồi đỉnh lô cùng Bạch Ngọc Tượng, đầu ngón tay giơ lên bị Khương Phàm một phát bắt được, quăng về phía mãnh cầm trước mặt.<br><br>- Mau rời khỏi.<br><br>Thương Minh cưỡi Kim Ưng thì quỳ gối phía trên, kịch liệt th ở dốc, sắc mặt tái nhợt như tờ giấy, thân thể đều không cầm được mà run run.<br><br>Hiển nhiên, một kích trước đó đã tạo tác động cực lớn cho hắn.<br><br>- Đều thất thần làm gì, đuổi theo! Những đội ngũ hướng khác đang đuổi tới nơi này, chỉ cần lại tụ họp tập vài trăm người liền có thể cuốn lấy bọn hắn.<br><br>Chờ đội ngũ hoàng thất đuổi tới, bọn hắn không thể chạy nưa.<br><br>Các cường giả may mắn còn sống sót rất nhanh bừng tỉnh, mặc dù e ngại Huyết Ngục tàn nhẫn, nhưng vẫn cứ đuổi theo.<br> <br><br>Sau đó không lâu, càng lúc càng nhiều cường giả Nam Cương từ bốn phương tám hướng hội tụ tới, đội ngũ một lần nữa đạt tới ba trăm vị.<br><br>Rất nhiều mới tới người bắt đầu kích động.<br><br>- Phía trước chính là Mê Linh Huyễn Giới, nhất định phải cản bọn họ lại.<br><br>- Gọi phía trước, ngăn cản bọn hắn tiến vào Mê Linh Huyễn Giới.<br><br>Chỉ cần lại kéo dài thêm một hồi, cường giả hoàng thất có thể chạy tới.<br><br>Tin tưởng vói tốc độ của Thẩm Đông Sơn, xem như hắn hất đội ngũ hoàng thất ra, cũng sẽ ở trong thời gian ngắn nhất đuổi tới.<br><br>Các cường giả Nam Cương lần nữa xao động, mười mấy người thôi động mãnh cầm tăng thêm tốc độ, còn lại toàn bộ đuổi theo.<br><br>Nhưng, Huyết Ngục cưỡi mãnh cầm, tốc độ cũng không chậm, chỉ là khoảng cách lẫn nhau đang không ngừng rút ngắn, nhưng còn chưa có đạt tới trình độ chặn đường được.<br><br>Cường giả Nam Cương từ tiền phương chạy đến nhìn đội ngũ đằng đằng sát khí, căn bản không dám chặn đường, chỉ có thể ngoan ngoãn tránh ra, dừng ở nơi xa, chờ bọn hắn đi qua, sau đó lại tụ hợp với chi đội nhiều người phía sau.<br><br>- Thế này không phải là cách, phóng thích võ pháp, quấy nhiễu bọn hắn! <br>- Không cần bận tâm tiêu hao, một mực phóng thích võ pháp, có thể quấy rầy một chút là được..<br><br>"]