["<br>- Cái tên Hàn Ngạo kia đúng là lừa đảo.<br><br>Khương Phàm bất đắc dĩ lắc đầu, nhớ kỹ lời Hàn Ngạo nói qua nơi này có rất nhiều Yêu thú, còn có chút hoa cỏ, có thể săn giết đến phối hợp tu luyện.<br><br>- Nơi này còn có cơ duyên khác sao? <br>Khương Phàm nói một mình, mặc dù trọng lực trận vực nơi này rất thích hợp để luyện thể, nhưng hình như là quá đơn điệu.<br><br>Nơi này có tư cách xưng gì mà gọi là cấm khu? <br>Lại còn là cấm khu hoàng tộc khống chế? <br>- Chẳng lẽ bên trong quặng sắt có cơ duyên? <br>Khương Phàm chú ý tới có người đục núi ở nơi xa, liền nâng tay lên gõ gõ núi đá hiện ra ánh sáng màu xanh bên cạnh, thanh âm ngột ngạt, vô cùng cứng rắn.<br><br>Tiếp theo dùng kim viêm nóng chảy, dung nham từ đầu ngón tay trượt xuống, để lại mấy giọt dịch màu xanh, giống như là kim loại.<br><br>- Đây là Thanh Sa Kim, vật liệu luyện khí rất không tệ.<br><br>Giọng Đan Hoàng xuất hiện ở trong đầu Khương Phàm.<br><br>- Trong núi đá khác biệt có quặng sắt khác biệt sao? <br>Khương Phàm nhìn qua núi đá chập trùng bát ngát, phổ biến đều lóe ra tia sáng, tốt, đây cũng là cơ duyên.<br><br>- Đem Thiết Long cổ thụ lấy ra nhìn xem.<br><br>Đan Hoàng nhắc nhở Khương Phàm.<br><br>- Quên nó mất.<br><br> <br>Khương Phàm lấy Hoá Sinh Bát từ thanh đồng tiểu tháp ra, nắm chặt Thiết Long cổ thụ liền muốn rút ra.<br><br>- Ô...!Ô...!Thiết Long cổ thụ lại phát ra tiếng vang non nớt kỳ quái, vung lấy cành dùng sức đập Khương Phàm tay.<br><br>- Nơi này tất cả đều là quặng sắt, thay đổi khẩu vị.<br><br>Chính ngươi đến nếm thử xem.<br><br>Khương Phàm đem Hoá Sinh Bát tới bên cạnh núi đá.<br><br>Thiết Long cổ thụ không để ý tí nào, cắm rễ thật sâu vào bên trong kim dịch dưới đáy Hoá Sinh Bát, tuỳ tiện trưởng thành.<br><br>- Không nguyện ý coi như xong, chờ đụng phải thứ thích hợp lại cho ngươi thêm.<br><br>Khương Phàm lắc đầu, nâng Hoá Sinh Bát ở trong tay, tiếp tục đi tới phía trước mặt.<br><br>Thiết Long cổ thụ chập chờn cành, thờ ơ với quặng sắt bên ngoài, chỉ lo hấp thu kim dịch bên trong Hoá Sinh Bát.<br><br>- Bằng hữu, mầm cây này không tệ nha.<br><br>Phía trước trăm mét trên núi đá, một cái toàn thân điêu luyện khí tức nam tử chú ý tới Khương Phàm trên tay mầm cây.<br><br>Trọng lực trận vực tại vùng núi này so với ở phía ngoài hơn sáu mươi lần, ngay cả hắn đều rất gian nan, vậy mà một gốc mầm cây non nớt lại không hề bị ảnh hưởng? <br>Đây quả thực không thể tưởng tượng nổi! <br>- Tạ ơn.<br><br>Khương Phàm tự mình đi qua.<br><br>- Bán không? <br>- Ta giống như đang bán mầm cây sao? <br>- Vậy ngươi tặng người khác sao? <br>- Nhìn ta có khẳng khái như vậy sao? <br>- Chúc ngươi may mắn.<br><br>Đắc ý giống ngươi như thế này, cuối cùng khả năng ngay cả mệnh mang cây, đều phải ném đi.<br><br>Khương Phàm tản bộ khắp nơi, tìm kiếm Cơ Lăng Huyên, cũng cẩn thận cảm nhận thay đổi trong thân thể, hy vọng có thể tìm tới khu vực có thể k1ch thích cực hạn thân thể, kích phát tiềm lực thần huyết trong huyết mạch.<br><br>Sau đó không lâu, sắc trời dần tối, Khương Phàm đang tùy ý tản bộ, lại phát hiện bầu không khí là lạ.<br><br>Đám người phóng tới bốn chỗ ngừng lại, đám người ngồi tại đỉnh núi tôi luyện đứng lên, đám người đục núi cũng ngừng tay.<br><br>Bọn hắn toàn bộ kéo căng thân thể, nắm chặt nắm đấm, trong mắt mang theo ánh sáng hưng phấn.<br><br>- Bằng hữu, đây là thế nào? Ta vừa đến, đối với nơi này không hiểu rõ lắm.<br><br>Khương Phàm đi đến một đỉnh núi trước mặt, hỏi một nam tử Thú linh văn.<br><br>- Cẩn thận nghe! <br><br>Toàn thân nam tử bao trùm vảy giáp màu đen, hai tay hai chân đều biến thành móng vuốt, cái đầu thoạt nhìn như là thằn lằn.<br><br>- Nghe cái gì? <br>Khương Phàm vểnh tai, thật đúng là nghe được chút tiếng ông ông, mặc dù rất nặng nề, ngột ngạt lại rất yếu ớt, nhưng có thể cảm giác được thanh thế vô cùng to lớn.<br><br>- Sắp đi ra rồi! <br>Nam tử dùng sức kéo căng thân thể, khẩn trương lại phấn khởi.<br><br>- Cái gì đi ra? <br>Khương Phàm khẽ nhíu mày, âm thanh càng ngày càng nặng, càng ngày càng to lớn, tràn ngập vô biên vô tận giữa hoang dã quần sơn.<br><br>- Yêu Nghĩ! <br>Nam tử trên dưới đánh giá mắt Khương Phàm, hỏi: <br>- Lần đầu tiên tiến đến? <br>- Lần đầu tiên! <br>- Lực quyền bao nhiêu? <br>- Một trăm ngàn cực cảnh.<br><br>- Nói thật! <br>- Một trăm ngàn lực quyền.<br><br>- Cút đi.<br><br>Còn muốn hợp tác với ngươi, gia hỏa khoác lác, tự sinh tự diệt đi.<br><br>Nam tử quay người rời khỏi, chạy đến trên núi đá trước mặt, cùng người ở đó phủi tay, lẫn nhau đụng chút bả vai, xem như liên hợp.<br><br>Trên núi đá gần đó liên tiếp chạy tới mấy người, nói nhỏ vài câu, liên hợp với nhau, bắt đầu sẵn sàng trận.<br><br>Nơi khác cũng không ngừng có người gom lại cùng một chỗ, tốp năm tốp ba hợp tác, có chỗ còn đạt tới mười mấy người.<br><br>Bầu không khí quái dị.<br><br>Thời điểm Khương Phàm vẫn đang không hiểu thấu, tiếng vang ông ông càng ngày càng mãnh liệt, chấn thiên động địa, hoang dã lắc lư, sau một lát, trong cái khe giăng khắp nơi bỗng nhiên giơ lên triều dâng mãnh liệt, trùng thiên hơn hai trăm mét, nhanh chóng phân tán.<br><br> <br>Thanh thế quá to lớn, giống như là con sông cuồn cuộn từ dưới đất phun ra ngoài.<br><br>- Bắt đầu! Bắt! <br>Đám người ở các nơi trên đỉnh núi cuồng hô loạn gào hành động, nhào về phía phiến triều cường màu đen kia.<br><br>Khương Phàm định thần nhìn lại, lại là lít nha lít nhít Yêu Nghĩ.<br><br>Toàn thân đen kịt, số lượng kinh người.<br><br>Bọn chúng so với Yêu Nghĩ phía ngoài phải lớn hơn rất nhiều, giống như là Yêu Thử, nó quơ hai cánh, bay lượn bốn chỗ.<br><br>Xa xa nhìn lại, tựa như là thủy triều, không ngừng liên tục dâng trào ra khỏi vết nứt đại địa, phân tán thành hơn mấy ngàn mấy vạn, lao nhanh về bốn phương tám hướng.<br><br>- Bọn chúng không nhận ảnh hưởng trọng lực sao? Hay là đã thành thói quen.<br><br>Khương Phàm sợ hãi thán phục trước số lượng Yêu Nghĩ, cũng kinh ngạc trước tốc độ của bọn chúng, giống như hoàn toàn không bị ảnh hưởng gì.<br><br>Quần sơn xao động, tất cả thí luyện giả đều hưng phấn nghênh chiến Yêu Nghĩ.<br><br>Số lượng Yêu Nghĩ khổng lồ, lại cực kỳ hung tàn, thân thể bọn chúng cứng rắn, lại huy động giống hai cái chân trước lớn như liêm đao, điên cuồng phác sát những người thí luyện.<br><br>Khương Phàm nhìn nhíu chặt mày lên, không phải chỉ là chiến đấu thôi sao, hưng phấn đến mức như thế à? <br>Mảng lớn Yêu Nghĩ bổ nhào tới phía Khương Phàm.<br><br>Khương Phàm không sợ, chờ đến khi bọn chúng tới gần, trong chốc lát, toàn thân sôi trào lên cuồn cuộn liệt diễm, cuồng quyển bầu trời.<br><br>Mặc dù liệt diễm bị trọng lực áp chế, nhưng tình thế vẫn rất mạnh, cuốn lên hơn trăm mét, phạm vi trùng kích ba trăm mét..<br><br>"]