["<br>- Aaa… !! <br>Hơn mười vị đội viên Huyết Ngục phát ra khí lãng màu xanh lá, hòa với huyết khí quỷ dị kích số lượng lớn cây cối ở xung quanh.<br><br>Cây cối lay động, chạc cây loạn bay, bắt đầu nhanh chóng sinh trưởng tốt, lao lên hơn trăm mét.<br><br>Số lượng lớn đội viên Huyết Ngục đạp lên cây rừng, tản ra khắp nơi trên trời cao, thẳng đến chỗ các cường giả Nam Cương.<br><br>Còn có đội viên Huyết Ngục nâng mặt đất nên, phóng ra từng cục đá to mấy chục mét, vòng quanh đội viên khác phóng tới không trung.<br><br>Khương Phàm lần nữa lĩnh hội sự cường đại của Huyết Ngục.<br><br>Phần này cường đại không phải thực lực hay cảnh giới, mà là bọn hắn rất ăn ý phối hợp, lại không sợ hãi khí tức sát phạt kia.<br><br>- Đó là Khương Phàm, bắt hắn lại! <br>Mấy bóng người cưỡi mãnh cầm đột phá Huyết Ngục, nhào về phía Khương Phàm.<br><br>Khương Phàm đứng thẳng bất động, tỉnh táo đối mặt với cường giả Nam Cương đang đánh tới.<br><br>Tíu tíu! <br>Mãnh cầm gáy to, ánh mắt đỏ sáng, móng vuốt cứng rắn dùng sức khấu chặt, các cường giả trên lưng cũng kích hoạt võ pháp, chuẩn bị bắt.<br><br>Nhưng...!thời điểm bọn hắn tới gần hai ba mươi mét, Khương Phàm đang kiềm chế liệt diễm mãnh liệt, đột nhiên linh văn nở rộ, Chu Tước gáy to, tất cả đều bắt nguồn từ lệ khí cùng uy thế Chu Tước mang theo liệt diễm xông ra, trong chốc lát khuấy động hơn trăm mét.<br> <br><br>Cảnh giới tăng lên, linh văn trưởng thành, nhất là sau khi linh nguyên đang dung hợp kim vũ, Khương Phàm cũng có thể rõ ràng cảm nhận được khí tức cường đại của linh nguyên.<br><br>Mãnh cầm lập tức kinh hoảng, vỗ cánh bay lên không, cưỡng ép lộn vòng, các cường giả trên lưng vội vàng không kịp chuẩn bị, liên tiếp bị hất rơi xuống đất.<br><br>Phốc phốc phốc! <br>Ba vị Huyết Ngục như quỷ mị xuất hiện, đâm xuyên qua lồ ng ngực ba người trong đó.<br><br>Người may mắn còn sống sót kia kinh hoảng, nhanh chóng chạy trốn.<br><br>Khương Phàm bay vụt lên, chộp tới một con Thanh Vân Tước đang hốt hoảng.<br><br>Áp bách đến từ linh nguyên, k1ch thích Thanh Vân Tước thoát khỏi kinh hoảng, nhưng vẫn bị Khương Phàm bắt lấy móng vuốt.<br><br>- Thương Minh thống lĩnh! <br>Khương Phàm hét lớn, kéo lấy Thanh Vân Tước mười mấy thước xông lên chiến trường trước mặt.<br><br>Thương Minh đạp trên cây cối rơi xuống trên lưng Thanh Vân Tước, dưới chân chấn động tạo ra cỗ khí lãng mãnh liệt, cưỡng ép khống chế xương đầu cùng xương sau cổ Thanh Vân Tước, khiến cho nó thay đổi phương hướng, chở các cường giả đi giữa không trung.<br><br>Khương Phàm nhanh chóng lao xuống, nhào về phía con mãnh cầm khác, cưỡng ép kéo phóng tới vòng chiến, ném cho đội trưởng đội thứ hai.<br><br>Có người ở trên không lo lắng la lên.<br><br>- Ngăn lại tiểu tử kia, chết tiệt, đều mù hết rồi sao.<br><br>- Khương Phàm, chỉ là Linh Nguyên cảnh nho nhỏ, ngươi cuồng cái gì.<br><br>Một nam tử bạo phát hắc phong (gió đen), hóa thành móng vuốt khổng lồ như núi cao, kéo lấy thanh thế kinh người chộp tới Khương Phàm.<br><br>Ba con mãnh cầm cùng ba vị cường giả ven đường đều bị đánh bay, thổ huyết bay ra ngoài.<br><br>Khương Phàm giương cánh lao vùn vụt, nhưng vẫn bị một phát bắt được.<br><br>Trong hắc phong trải rộng bụi gai hắc thiết đáng sợ, lít nha lít nhít quấn chặt lấy hắn.<br><br>- Aaa… ! <br>Khương Phàm đau đớn giãy dụa, bụi gai lại càng quấn càng chặt, cơ hồ muốn xé nát hắn.<br><br>Giữa lúc nghìn cân treo sợi tóc, Thương Minh nơi xa sau khi ngạnh kháng một kích của kẻ địch liền lập tức khống chế Thanh Vân Tước bay đến, liêm đao trong tay trảm mạnh về phía hắc vân.<br><br>Đao mang màu máu lướt qua trời cao, tiếp tục tăng vọt, giống như là một dòng sông dài màu máu, chặt đứt hắc phong, chấn vỡ nát xiềng xích bên trong.<br><br><br>Khương Phàm từ trong hắc phong rơi xuống, toàn thân cắm đầy hắc thiết, máu me đầm đìa, nhưng vẫn cố chịu đựng đau nhức, phóng tới phía trước một con mãnh cầm đang hốt hoảng, kéo lấy nó quăng về phía đội viên Huyết Ngục khác.<br><br>- Công tử, chú ý an toàn! <br>Đội viên kia vượt lên mãnh cầm, nhắc nhở một tiếng, sau đó phóng lên tận trời.<br><br>Khương Phàm đang muốn rời khỏi, bất chợt mấy chục sợi tơ màu bạc đâm xuyên không gian, nháy mắt mà tới, đánh về phía toàn thân hắn.<br><br>- A!! <br>Khương Phàm nghẹn ngào kêu thảm.<br><br>Một nữ tử khống chế Hắc Vũ Điêu từ trên cao lướt qua, mang theo Khương Phàm phóng tới không trung.<br><br>Tuy nhiên, sợi tơ màu bạc chỉ là đâm xuyên qua lồ ng ngực, những sợi tơ đánh về phía tứ chi toàn bộ đều bị ngăn trở bởi áo giáp bên trong, không thể đâm xuyên xương cốt.<br><br>- Khương Phàm, ngươi đến nhầm nơi rồi.<br><br>Nữ tử kéo Khương Phàm đến trên lưng Hắc Vũ Điêu, khống chế sợi tơ, muốn khống chế Khương Phàm thành tù binh như tượng gỗ.<br><br>Nhưng, tứ chi Khương Phàm cũng không có bị khống chế, lúc rơi xuống bên trên Hắc Vũ Điêu, trong chốc lát, tàn đao tới tay, đao khí cuồn cuộn, trực tiếp bổ vào trên người nữ tử.<br><br>- Ngươi...!<br>Nữ tử kêu lên đầy sợ hãi, vô tình bị bổ ra.<br><br>Khương Phàm nhịn xuống đau nhức từ những sợi tơ mang tới, cố gắng khống chế Hắc Vũ Điêu lao xuống, nhào về phía chiến trường, ném cho đội viên Huyết Ngục khác.<br><br>Mặc dù hỗn loạn càng ngày càng nghiêm trọng, nhưng khi càng ngày càng nhiều đội viên Huyết Ngục có được mãnh cầm, cường giả Nam Cương ưu thế bởi số lượng cũng đang nhanh chóng yếu bớt.<br><br> <br>Thường Lăng sợ hãi thán phục trình độ điên cuồng của Huyết Ngục, cũng bị dã tính không sợ chết không sợ đau của Khương Phàm k1ch thích.<br><br>Nhưng, nàng khống chế đỉnh lô cũng không yếu bớt chút nào, nương tựa theo phượng uy, uy hiếp những mãnh cầm có ý đồ đến gần.<br><br>Số lượng lớn cường giả đều ý đồ khống chế mãnh cầm tới gần, kết quả không có bất kỳ ai dám tới gần trong vòng trăm thước, chỉ có thể từ bỏ.<br><br>Nhưng, một tên nam tử cường tráng lại nhảy xuống Sư Thứu Thú của hắn, tránh khỏi đội viên Huyết Ngục hung hãn, thành công tới gần Thường Lăng.<br><br>- Thường Lăng, Đan quốc không muốn yen ổn, nhất định phải tạo phản, muốn chết sao.<br><br>Nam tử phóng lên trời, côn sắt trong tay nhấc lên mảng lớn tia sáng, như có hình bóng sơn hà, bàng bạc mạnh mẽ, đánh tới phía đỉnh lô.<br><br>Oanh!! <br>Đột nhiên xuất hiện một tiếng vang, vang vọng chiến trường như tiếng rồng gầm thét, thanh âm xa xăm.<br><br>Rất nhiều người hai tai trực tiếp chảy máu, giống như bị lợi kiếm chém qua, bọn hắn đau đớn che lỗ tai, mười mấy con mãnh cầm gần đó bị chấn đến choáng váng.<br><br>- Aaa… !! <br>Thường Lăng ý thức đụng vào đỉnh lô, đau đớn thét lên, miệng mũi chảy máu, nhưng vẫn cố gắng cưỡng ép thôi động hỏa diễm trong đỉnh lô.<br><br>Oanh! <br>Hỏa diễm như thác nước, ba con hỏa điểu cuốn lên liệt diễm ba màu bay tới phía nam tử, tia sáng hoa mỹ rải đầy trời, lọt vào trong tầm mắt đều là ánh lửa..<br><br>"]