["<br>","<br>Khi anh dừng xe đã là 20 phút sau.<br>Cách thắng xe cũng y như cách anh khởi động xe vậy, vội vàng hấp tấp, báo hại cô đập đầu vào lưng anh.<br><br>Nhưng cái anh cảm thấy không phải chiếc mũ bảo hiểm cứng như đá kia mà là thân hình mềm mại của người con gái ngồi phía sau.<br>Nếu cô biết suy nghĩ này của anh, cô nhất định sẽ mắng anh là đồ bi3n thái và tránh xa anh ngàn dặm.<br>Thiện Vũ Linh vốn còn đang giận nhưng khi đưa mắt nhìn quanh, chút hậm hực ấy cũng chợt bay biến mất.<br>Đây còn không phải là khu vui chơi thiên đường giải trí dạo gần đây rất nổi tiếng trên mạng đó sao?<br>Cô từng chia sẻ trên mạng xã hội một bài viết về nơi này, không ngờ hôm nay lại được anh đưa tới đây.<br>Thiện Vũ Linh háo hức chạy tới bên quầy hàng bán đầy những chiếc cài tóc đáng yêu.<br><br>Cái nào trông cũng xinh xắn, đắn đo mãi cô không chọn được cái nào.<br>Trong khi cô còn đang lựa, anh đã tiến tới cầm thẳng một đôi tai mèo màu đen cài lên tóc cô, buông một câu:<br>\"Rất hợp với em đấy cô mèo ạ.\"<br> <br>Trả tiền xong, anh kéo cô đi một mạch.<br>Đứng trước vòng quay khổng lồ, anh tự hào dang tay trước mặt cô, hỏi cô thích chơi trò chơi gì, bất kể là trò gì anh cũng sẽ chơi với cô.<br>Một cô gái bệnh tim như cô quả thật là người thiếu vắng những trải nghiệm thanh xuân đặc biệt như thế này.<br><br>Thiện Vũ Linh vô cùng phấn khởi, bất tri bất giác túm lấy tay áo dắt anh đi.<br>Diệp Vũ nhìn trân trân tay áo bị túm đến nhăn nhó của mình mà trong lòng lại khấp khởi vui mừng, khoé miệng nhếch lên không kiềm chế lại được.<br><br>Cô bé này cuối cùng cũng không còn giữ khoảng cách với anh nữa.<br>Nỗi vui mừng còn chưa kịp thoả, nụ cười ấy chợt tắt nắng khi cô gái phía trước bỗng dừng bước chân, chỉ tay lên trời, quay lại nói với anh:<br>\"Tôi muốn thử cái này.\"<br>Diệp Vũ ngửa đầu nhìn hệ thống đường ray đồ sộ trên cao cùng tiếng la hét chói tai vang vọng của thanh thiếu niên trên ấy.<br>Cô gái của anh thật biết chọn.<br><br>Anh có cơ sở để cho rằng cô đang cố tình báo thù anh.<br>Nhưng trông vẻ mặt tươi cười ngàn hoa nở rộ mà cô chưa từng bày ra trước mặt anh, anh không nỡ buông lời từ chối, lại càng không dám từ chối.<br>Lúc xuống khỏi tàu siêu tốc, con ngươi Diệp Vũ như muốn đảo lộn, bên trong dạ dày như có búa gõ muốn phun bữa trưa ra ngoài.<br>Trông sắc mặt hơi nhợt nhạt đi của anh, Thiện Vũ Linh quan tâm hỏi han:<br>\"Anh không sao chứ? Trông mặt anh hơi tái.\"<br>\"Không sao, sức khoẻ tôi rất tốt.<br><br>Em muốn chơi gì nữa, hôm nay tôi đều cho em chơi đã thì thôi.\" Diệp Vũ vỗ ngực.<br>Miệng đã hứa đi chơi với cô cho thoả thích, không thể để cô nghĩ anh yếu đuối được.<br>Hai mắt Thiện Vũ Linh sáng lên như có ánh sao.<br><br>Cô tiếp tục kéo anh đi thử tất cả các loại trò chơi k1ch thích nhất trong công viên giải trí này, từ tàu lượn siêu tốc tới đ ĩa bay, từ thuyền hải tặc đến tháp rơi tự do.<br>Cứ tưởng cô gái như cô sẽ chọn lựa nhẹ nhàng như vòng quay mặt trời, nhà kính, xe điện đụng rồi chụp ảnh check-in các thứ nhưng không.<br><br>Cô gái bé xíu xiu, tính tình trầm tĩnh lại nhát người này khiến anh phải lau mắt mà nhìn lại.<br><br>Hai tiếng sau.<br>Chàng trai cao lớn ôm cột nôn khan, cô gái nhỏ xinh chỉ đến vai anh đứng bên cạnh vuốt vuốt lưng, đồng thời đưa nước tới bên miệng anh.<br>\"Anh không chơi được thì nói với tôi.<br><br>Sao phải theo tôi rồi chịu khổ thế này?\"<br>Diệp Vũ thật không biết cất mặt mũi đi đâu.<br><br>Anh yêu thích tốc độ, nhưng điều đó không có nghĩa là anh không sợ độ cao.<br><br>Tất cả là vì ám ảnh hồi nhỏ từng ngã từ tầng ba xuống.<br>Kể đến thì anh cũng thật dũng cảm, còn dám mang cô tới nơi toàn những trò chơi trên cao như thế này.<br>\"Không sao, tôi ổn mà.<br><br>Thấy em chơi vui như vậy tôi cũng rất vui.<br><br>Em còn muốn chơi gì nữa không?\"<br>\"Đó giờ toàn là trò tôi thích, hại anh thành ra thế này, bây giờ chúng ta chơi trò anh muốn đi.\"<br>Thiện Vũ Linh chính nhân quân tử tấm lòng lương thiện, nào biết kẻ đối diện đã chờ sự áy náy này của cô từ rất lâu.<br><br>Đôi mắt ánh lên tia xảo quyệt, anh nắm lấy bàn tay cô kéo đi.<br>\"Được, vậy bây giờ chúng ta đi chơi trò mà tôi muốn nhé.\"<br>Khi cô gái kịp ý thức được chuyện đang xảy ra thì đã không kịp nữa rồi.<br><br>Lúc này, hai người đang đứng ngoài cửa động ma.<br><br>Nơi này vốn đứng số một trong bảng xếp hạng những nhà ma đáng sợ nhất trên cả nước.<br>Thiện Vũ Linh hơi hối hận, bước chân chậm dần mà chùn lại phía sau anh.<br>Thấy cô gái có ý muốn chạy, anh lại bày ra vẻ đáng thương hề hề, không nói gì nhưng ý trách đã hiện lên rõ ràng trong mắt.<br> <br><br>Anh đi theo cô cả buổi, giờ cô theo anh một lần thôi.<br>Nếu Thiện Vũ Linh biết được điểm yếu của mình là do cô bạn thân thiết cùng phòng bán đứng, cô chắn chắn sẽ giận cô ấy mấy ngày.<br>Từ nhỏ cô đã sợ ma, đi buổi tối chỉ cần nhìn vật gì không rõ ràng là cô đều có thể tưởng tượng ra những trường hợp kinh dị.<br>Một bao tải có thể bị nhầm thành một người không đầu, một chùm bóng có thể nghĩ thành chùm đầu lâu xương sọ.<br><br>Cũng không thể trách trí tưởng tượng của cô quá đỗi phong phú.<br>Cuối cùng, cô vẫn mặt mày nhăn nhó theo anh bước vào.<br><br>Ngay lập tức, một luồng mát lạnh phả vào người khiến cô rùng mình, bất tri bất giác níu lấy tay anh.<br>Bên trong tối om, đôi mắt còn chưa kịp thích ứng với bóng tối khiến cô nhạy cảm hơn bao giờ hết.<br>Thiện Vũ Linh ôm chặt lấy cánh tay anh như ôm cọc cứu mạng.<br><br>Qua lớp áo mỏng, Diệp Vũ đều cảm nhận được sự run rẩy từ cơ thể cô.<br>Đúng là bé con nhát gan.<br>Anh có chút đắc chí, lại cảm thấy bản thân có tố chất của kẻ lưu manh, lợi dụng điểm yếu của người khác kiếm lợi cho bản thân.<br><br>Nhưng anh mặc kệ, lưu manh thì lưu manh.<br>Anh nắm lấy tay cô, đan mười ngón tay thật chặt.<br><br>Cô gái không những không hề né tránh mà còn nép sát vào anh, nắm lại tay anh bằng cả đôi búp măng mềm mại.<br>Diệp Vũ cảm thấy, không gì hoàn hảo hơn được nữa..<br><br>"]