["<br>","<br>Quán bar \"Say\".<br>\"Vũ, đừng uống nữa, cậu say rồi.\"<br>Minh Yên với tay cầm lấy chai rượu anh đang cố nốc thẳng vào miệng, nhưng anh giật lại, giữ chặt rồi tiếp tục ngửa cổ uống.<br>Hôm nay cô gọi điện cho anh, muốn anh cùng tới thăm ba nhưng anh không nghe, đúng lúc cô thấy anh đi tới quán bar này.<br>Cô không biết làm sao, chỉ đứng đó nhìn anh tự hành hạ bản thân mình rồi đau lòng.<br>\"Cậu và cô ấy cãi nhau sao?\"<br>Diệp Vũ bỗng nhiên dừng lại, im lặng, ánh mắt vô hồn nhìn vào khoảng không trước mắt.<br><br>Một lúc sau anh mới lên tiếng:<br>\"Cô ấy muốn chia tay.\"<br>Lời nói ra khiến Minh Yên vô cùng kinh ngạc.<br><br>Gần một năm qua cô ở bên, chứng kiến hai người họ tình tứ che chở nhau như thế nào, ngọt ngào khăng khít ra sao, tất cả đều làm mầm non mới nhú trong cô ngày nào cũng đã sớm chết lụi.<br>Vậy tại sao đột nhiên lại chia tay?<br>Nhưng Minh Yên không dám hỏi.<br> <br><br>Một ý nghĩ nhen nhóm lên trong đầu.<br>Cô im lặng ngồi bên anh, tay cũng cầm lên một cốc rượu, khẽ lắc lắc để đá trong ly va vào thành vang lên tiếng lách cách, tan ra từng chút từng chút một.<br>\"Tớ uống với cậu.\"<br>Hai người cứ im lặng như vậy, chầm chậm uống tới tối.<br>Rượu vào khiến con người ta can đảm hơn bao giờ hết.<br><br>Nhìn vào chất lỏng màu vàng trong trẻo che giấu không nổi viên đá nhỏ bên trong, Minh Yên nhỏ nhẹ cất lời:<br>\"Nếu như ngày đó tớ không rời đi, liệu bây giờ bên cạnh cậu có phải là tớ không?\"<br>\"Không có nếu như.\"<br>Lời nói lạnh lùng như miếng băng nhọn cắt lên tim.<br>Tay nắm chặt cốc, tưởng chừng như chỉ thêm chút sức mạnh, mảnh vỡ của nó sẽ găm vào tay cô.<br>\"Nếu như tớ nói tớ thích cậu thì cậu có quay đầu nhìn tớ không?\"<br>Anh không nhìn cô, mắt chỉ chăm chăm nhìn vào khoảng không vô định.<br><br>Cô nghe giọng anh khàn khàn:<br>\"Không\"<br>\"Trong lòng tôi chỉ có Linh Linh.\"<br>Bàn tay đang cầm ly rượu run lên, cô cố gặng hỏi:<br>\"Vậy tại sao khi đó cậu cứu tớ mà không phải cô ấy?\"<br>Anh biết Minh Yên đang nói tới chuyện gì.<br><br>Đó chính là lý do cô không tin tưởng và đòi chia tay anh đúng không?<br>Nhưng anh không biết, anh thực sự không biết.<br><br>Anh cảm thấy bản thân giống như một con rối.<br><br>Rõ ràng là có ai đó cầm tay chân anh bắt anh làm vậy, có ai đó thẳng tay tẩy đi hình bóng cô trong đầu anh.<br><br>Nhưng nói ra điều đó thì ai mà tin cho được, chính anh còn tin không nổi.<br><br>Anh không trả lời, nhưng Minh Yên đã hiểu rồi.<br><br>Chuyện đó thì có nghĩa lý gì, dù sao anh cũng không yêu cô.<br>\"Tớ biết rồi.\"<br>Đặt ly rượu xuống, cô đứng dậy quay lưng bước ra ngoài, mặc kệ nước mắt lan tràn trên má.<br>Cô chỉ cho phép bản thân mình xấu xa đến đây thôi.<br><br>Đã vứt bỏ tự trọng để cầu lấy anh một lần, cô không thể thừa nước đục thả câu, nhân lúc hai người bất hoà mà xen vào giữa bọn họ thêm lần nữa.<br><br>Cô thích anh, từ ngày còn bé đã thích anh, khi trở về thấy anh đã có bạn gái, cô cũng từng rất kinh ngạc, có những đêm còn trằn trọc tức giận, ghen tuông, rất muốn cướp lại anh.<br><br>Vì anh từng cứu cô thay vì Thiện Vũ Linh, bạn gái anh, cô cũng đã hèn mọn tìm kiếm một cơ hội, hy vọng xa vời anh vẫn còn tương tư cô.<br>Có lẽ anh đã từng đấy, nhưng đã chết trong bốn năm xa nhau, hoặc cũng có thể chỉ là tự cô đa tình suốt quãng thời gian đó.<br>Họ có duyên mà không có phận.<br><br>Cô yêu anh, nhưng anh yêu cô ấy, vậy cô sẽ vui vẻ chúc phúc cho hai người.<br>Nếu nguyên nhân họ chia tay là vì cô, vậy cô sẽ gặp mặt giải thích tận tình cho Thiện Vũ Linh.<br>...----------------...<br>Thiện Vũ Linh ngồi trên giường anh từ sáng tới trưa, từ trưa tới tối, chỉ khóc rồi lại nghĩ, nghĩ rồi lại khóc.<br>Cuối cùng, cô cũng bước xuống khỏi giường, thay một bộ đồ trước kia cô để lại ở đây, thu dọn toàn bộ đồ đạc.<br>Nhìn chồng đồ quá nhiều thứ trước mặt, nước mắt lại rơi.<br><br>Từ lúc nào mà cô đã có nhiều đồ ở nhà anh đến thế?<br>Cô không có thứ gì chứa đồ đạc, đành chỉ gom hết để một vào góc, quay lại ký túc xá lấy vali.<br>Chín giờ tối.<br>Thiện Vũ Linh kéo vali rời khỏi căn hộ của anh.<br><br>Đứng dưới cổng khu chung cư, cô ngước lên nhìn cửa sổ phòng tối om, nơi vô số lần anh nhấc cô ngồi lên, mạnh mẽ hôn cô, dịu dàng ôm cô, nói những lời ngọt ngào nhất.<br>Từng dòng ký ức theo nước mắt tuôn rơi nơi gò má.<br>Dù đêm ấy anh có ở bên cô ấy hay không thì niềm tin trong cô cũng đã vụn vỡ.<br> <br><br>Anh và cô có thể ở bên nhau với sự hoài nghi mỗi ngày như thế này sao?<br>Chẳng thà một lần dứt khoát, đau đớn rồi thôi, còn hơn cô sống trong nghi ngờ, anh sống trong dằn vặt.<br>Cô quay đầu bước đi, giọt nước từ khoé mi tan vỡ trên mặt đất.<br>Đã muộn, xe trên đường cũng không quá nhiều, thi thoảng vài chiếc qua lại.<br>Đứng bên này đường chờ đèn xanh, Thiện Vũ Linh vô định nhìn vào khoảng không trước mắt.<br><br>Chỉ là bỗng nhiên một bóng dáng cao cao quen thuộc lọt vào tầm nhìn, cứ như định mệnh đã an bài.<br>Anh có vẻ không tỉnh táo, đi đứng đều xiêu vẹo, quần áo xộc xệch chẳng còn chỉn chu như mọi ngày, cả người không có chút sức sống.<br><br>Thật không giống một Diệp Vũ thường ngày hay tỏ ra đẹp trai, cool ngầu, tính tình trẻ con nhõng nhẽo, lại hay giả vờ giận dỗi ghen tuông với cô.<br>Anh thực sự buồn như thế ư?<br>Bóng dáng xiêu vẹo ấy đang tiến về phía cô, từng bước từng bước, nhưng dường như không nhận ra sự tồn tại của cô.<br>Sau, dường như cảm nhận được gì đó, anh bỗng ngước mặt lên, ánh mắt giao nhau, hai người đều đứng im như tượng.<br>Cả thế giới như ngưng đọng, trong mắt chỉ có hình bóng của nhau.<br>Chỉ là vài giây sau, anh nghe tiếng người con gái hét lên, lại vài giây sau, anh thấy mình đã ngã trên vỉa hè, lại vài giây nữa, trong tầm mắt anh là chiếc xe tải lật ngược cùng tiếng hét kinh người của nhiều người xung quanh, còn cô gái anh vừa nhìn thấy đang nằm cách đó không xa, vết thương trên người nhuộm đỏ từng tầng váy.<br>\"Linh Linh\"<br>Anh gào lên như xé gan phổi, vừa chạy vừa vấp vừa bò lê đến bên cô.<br><br>Đến cuối cùng, thứ duy nhất anh thấy là nụ cười sót lại trên môi cô cùng giọt nước mắt vừa tràn khỏi khoé mi.<br>\"Aaaaa...\"<br>Anh run đến nỗi không cầm nổi điện thoại gọi cấp cứu, vẫn là những người qua đường chạy tới giúp anh.<br>Một trong số đó là bác sĩ, ông ấy đẩy anh qua một bên làm sơ cứu cho cô.<br>Còn anh, ngã ngồi trên đất, không nghe thấy gì, cũng không nhìn thấy gì khác nữa, mắt mở lớn hằn từng tia máu, cả thế giới của anh chỉ còn lại duy nhất người con gái thân mình đầy máu nằm im bất động kia.<br><br>"]