["<br>","<br>Quá trình luyện tập diễn ra khá suôn sẻ.<br><br>Cơ bản là vì Diệp Vũ học rất nhanh.<br><br>Mọi lời thoại, cách phối hợp, dường như chỉ một hai lần là anh đã nhớ cả.<br>Vấn đề là nữ chính lại bắt đầu trở nên gượng gạo, khó ăn khớp.<br>Biên kịch kiêm đạo diễn Diệp Linh:<br>\"Vũ Linh, nói lời thoại đi.<br><br>Câu \"Ta yêu chàng\" ấy.\"<br>\"Vũ Linh, chỗ này cậu phải nhìn thẳng vào mắt tướng quân, nhìn âu yếm vào.\"<br>\"Chỗ này tướng quân chuẩn bị ra chiến trường, phải ôm bịn rịn một chút, tay bám chặt một chút.<br><br>Hờ hững thế kia không thể hiện được nỗi đau chia lìa.\"<br>Thiện Vũ Linh luống cuống chân không chạm đất, đôi tay như thừa thãi, không biết nên đặt ở đâu.<br>Sau một hồi nhìn con mèo nhỏ loạng choạng giơ mấy móng vuốt khua bừa, Diệp Vũ mất kiên nhẫn, cầm tay cô vòng lên eo mình:<br> <br>\"Ôm như thế này.<br><br>Chưa ôm ai bao giờ hay sao?\"<br>Có, ôm mẹ Lan, ôm các em nhỏ rồi.<br><br>Chỉ là chưa bao giờ ôm người khác giới.<br>Hơn nữa, ôm anh thế này, cô sợ lắm.<br><br>Liệu ngày mai cô còn sống nổi với người hâm mộ của anh không còn chưa biết.<br>Lúc tá vị cảnh hôn, vị biên kịch khó tính lại bắt đầu:<br>\"Anh, anh phải lợi dụng cái thân hình to lớn của anh che cho Vũ Linh, cúi xuống một chút, nghiêng đầu một chút mới giống hôn.<br><br>Cậu ấy đứng mới đến vai anh, nhìn đã thấy là hôn giả rồi.\"<br>\"Vũ Linh, một mình anh tớ cúi xuống quá sẽ không đẹp.<br><br>Cậu hợp tác nhón chân lên chút xíu.\"<br>Thiện Vũ Linh rối rắm kiễng chân theo lời đứa bạn như một con rô bốt.<br><br>Đúng lúc, Diệp Vũ cúi đầu để sát mặt với cô.<br>Hơi thở nam tính đột ngột ập đến, lan toả trên mặt khiến cô vừa giật mình vừa choáng, trên má đột nhiên xuất hiện vệt hồng.<br><br>Cô ngại ngùng rụt đầu, không dám đối diện với anh.<br>\"Ai da, Vũ Linh à, tớ vừa chỉnh ông anh lại đến cậu.<br><br>Cậu cúi đầu xuống là tớ đứng ở đây nhìn hết rồi.\"<br>Diệp Vũ đưa tay nâng cằm Thiện Vũ Linh lên sát với mình, môi hai người như chỉ cách nhau vài xăng ti mét.<br>Ánh mắt anh nhìn xuôi, hàng mi đen dài thẳng sắc lẹm như xuyên thấu bức tường khoảng cách Thiện Vũ Linh đang cố dựng lên giữa hai người.<br>Thiện Vũ Linh không chịu được, nhắm chặt mắt không dám mở ra.<br>\"Đúng, đúng, chính là như thế.<br><br>Anh, cậu ấy mà lỡ cúi xuống là anh phải nâng cằm lên như thế nhé.<br><br>Quá đẹp.\"<br>Cuối cùng cũng tổng duyệt xong, Thiện Vũ Linh thở phào nhẹ nhõm.<br><br>Chỉ còn nốt ngày mai nữa thôi, cô sẽ không cần phải gần anh như thế nữa.<br><br>Nếu còn tiếp tục, cô sẽ chết mất.<br>Vừa lúc trang phục thuê đã tới, cả đám người bắt đầu háo hức đi thử.<br>Diệp Linh có quen biết bên trang phục, mượn được mấy bộ đồ y như thật, đẹp quá trời đẹp.<br><br>Như vậy ngày mai lên sân khấu chắc chắn sẽ nổi nhất hội.<br>Lớp học buổi chiều được tan sớm để các sinh viên có thời gian chuẩn bị cho lễ hội.<br>Sân khấu đã dựng xong.<br><br>Khu vực lớp học sau cánh gà được trưng dụng làm phòng chuẩn bị cho các tiết mục.<br>Diệp Linh tất tả trang điểm làm tóc cho Thiện Vũ Linh.<br><br>Cô ấy còn phải xuýt xoa, nhéo cái má đã đầy đặn hơn của cô mà nói:<br>\"Vũ Linh, mới có vài tuần mà sao tớ thấy cậu xinh hơn rồi.<br><br>Đi huấn luyện không gầy đi mà má còn phúng phính hơn.<br><br>Phơi nắng mà cũng không đen đi tẹo nào.\"<br>\"Haha, là cậu trang điểm làm tóc đẹp đấy.\" Thiện Vũ Linh cười trừ.<br>Cô đương nhiên nhận ra khuôn mặt đang dần thay đổi, ngày càng giống với bản thân mình ở kiếp trước hơn.<br>Lúc cô bước ra, cả đoàn không khỏi kinh diễm.<br>\"Oa, Vũ Linh.<br><br>Bình thường không trang điểm đã xinh xắn rồi, bây giờ mới biết hoá ra cậu là đại mỹ nữ đó.\"<br>\"Ai dô.<br><br>Bao giờ đến đợt bình chọn hoa khôi, tớ nhất định sẽ bầu cho cậu.\"<br>Diệp Vũ đã thay trang phục xong từ lúc nãy.<br><br>Bộ đồ tướng quân giáp đen tôn lên vóc dáng cao ngạo của anh, bờ vai rộng vững chãi, khí chất võ tướng toả ra khiến người khác phải e dè.<br>Liếc sang mấy người đang vây quanh Thiện Vũ Linh, ánh mắt anh khẽ loé lên một tia sáng.<br>Cô quả thật rất xinh đẹp.<br>Làn da mịn trắng muốt, làn váy xanh biển phất phơ, mái tóc tết hai bên đính hạt cườm tông xoẹt tông với trang phục, đúng kiểu thôn nữ dân tộc xứ xa.<br> <br>Đến người như anh cũng không khỏi ngỡ ngàng ngắm cô.<br>\"Mau mau, mọi người ra đứng để tôi chụp kiểu ảnh nào.\"<br>\"Nam nữ chính của em đâu, ra đây em chụp.<br><br>Huhu, đúng là như từ câu chuyện bước ra.\"<br>Biên kịch Diệp Linh hết sức cảm động, quyết lưu giữ bằng được tác phẩm đầu tay của mình.<br>Thiện Vũ Linh gượng gạo đứng bên cạnh Diệp Vũ, nhưng vẫn cách anh tới nửa mét.<br>\"Đứng gần hơn đi đôi vợ chồng kia.\" Diệp Linh kêu lên.<br>\"Ôm cũng ôm rồi, hôn cũng hôn rồi mà cứ như người dưng nước lã thế?\"<br>Diệp Vũ liền vòng tay qua vai kéo cô xích lại, rồi cánh tay vẫn cứ đặt như thế ôm vai cô mà chụp hình.<br>Thiện Vũ Linh cười như AI.<br><br>Còn anh thì nhếch môi nhìn máy ảnh rất thoả mãn.<br>Sau đó anh còn đưa tay ép đầu cô lên vai anh, tư thế chụp hình càng thân mật hơn.<br>Diệp Linh được nước lấn tới, muốn làm một bộ ảnh tuấn nam mỹ nữ tình tình ái ái, kỷ niệm cho tác phẩm chuyển thể đầu tay của mình.<br>\"Vũ Linh, giúp tớ đi mà.<br><br>Cậu và anh tớ là bao tâm huyết của tớ đấy.<br><br>Chúng mình đi chụp mấy kiểu làm bộ sưu tập đi.\"<br>Thiện Vũ Linh thực không muốn xuất hiện cùng anh quá nhiều.<br><br>Nhưng cô lại là người rất không biết cách từ chối với bạn bè.<br>Thế là nhân lúc hoàng hôn, Diệp Vũ và Thiện Vũ Linh bị lôi kéo chạy khắp từ đường ngõ đến hàng cây ven đường để chụp ảnh.<br>Thiện Vũ Linh càng cố cách xa anh, anh càng dùng sự nhiệt huyết của đứa em gái mà sán lại chọc ghẹo cô.<br>Cô gái này, thích tránh anh không?<br>Cô lùi một bước thì anh tiến hai bước, xem cô chạy đi đâu..<br><br>"]