["<br>","<br>\"Cô ấy tỉnh rồi sao?\"<br>Giọng người phụ nữ vang vang trong điện thoại của Giang Sơn.<br><br>Anh ấy cười nói:<br>\"Ừ, cô ấy tỉnh một tuần rồi.\"<br>\"Thật may quá.<br><br>Cảm ơn cậu.\"<br>Minh Yên cũng cười rồi cúp máy.<br><br>Giọt nước mắt lăn xuống gò má hồng, cảm giác tội lỗi trong lòng bao lâu nay cuối cùng đã có thể buông xuống.<br><br>Sau khi Thiện Vũ Linh bị tai nạn nửa năm, người ba đáng kính của cô cũng không thể trụ nổi nữa, đã qua đời rồi.<br>Đã một khoảng thời gian rất dài, cô luôn tự trách bản thân mình.<br><br>Cô phá hoại tình cảm của bọn họ, nhưng cuối cùng vẫn không thể cứu nổi ba của cô.<br><br>Là cô mệnh khổ hay là ông trời trừng phạt kẻ tham lam?<br>Sau khi ba mất, cô mắc bệnh trầm cảm, hầu như đêm nào cũng không ngủ nổi, đã phải điều trị suốt một năm.<br>Người đàn ông đối diện với tay lau nước mắt cho cô, ân cần nhẹ nhàng:<br>\"Đừng khóc.\"<br>Cô ôm chặt lấy anh, oà khóc nức nở.<br><br>Người ấy khẽ khàng ôm lấy, vỗ về lưng nhỏ run run lên vì khóc, giọng nói ấm áp:<br> <br>\"Đã qua cả rồi.\"<br>...----------------...<br>\"Chào em, Vũ Linh, chúc mừng em tỉnh lại.\"<br>Cô gái xinh đẹp bước vào, giọng nói dịu dàng.<br><br>Trông cô ấy có vẻ gầy hơn trước, mái tóc thiên tiên bồng bềnh ngày nào giờ đây đã được duỗi thẳng, búi lên thành hình củ tỏi.<br>\"Chào chị Minh Yên.\"<br>Cô cũng mỉm cười đáp lại cô ấy.<br><br>Sau tất cả, chuyện này chẳng phải là lỗi của ai cả, chỉ là những chuyện cứ thế xảy ra trong cuộc sống mà thôi.<br><br>Cô nào có lý do gì để căm ghét cô ấy chứ.<br>\"Chị đưa em đi dạo nhé?\"<br>Diệp Vũ đã bị cô đuổi về để đi làm đi học, không cho suốt ngày dính lấy cô nữa.<br><br>Anh có chút ấm ức nhưng cuối cùng vẫn là ngoan ngoãn nghe lời.<br><br>Vậy nên hiện tại cô chỉ ở một mình.<br>Thiện Vũ Linh gật đầu, để cô ấy đẩy xe lăn đưa mình ra ngoài khuôn viên bệnh viện.<br>Thời tiết buổi sáng đầu hạ vẫn còn man mát, nắng sớm mai trong trẻo nhẹ nhàng hạ xuống vai hai người con gái xinh đẹp, tô điểm thêm nét duyên dáng như có vầng hào quang, khiến bao người đi qua đều phải quay đầu nhìn lại.<br>\"Hôm nay thời tiết đẹp nhỉ?\"<br>Vẫn là Minh Yên lên tiếng bắt chuyện trước.<br>\"Dạ phải.<br><br>Nắng sớm mai đúng là nhất.\"<br>Cô nhắm mắt khẽ cảm nhận làn nắng đậu trên cơ thể mình, lắng nghe tiếng chim hót, hít thở bầu không khí trong lành.<br>\"Vũ Linh, hôm nay chị đến là để nói lời tạm biệt.\"<br>Cô mở mắt hết sức ngạc nhiên quay lại nhìn Minh Yên, chỉ thấy trên môi cô ấy nở nụ cười.<br>\"Đừng ngạc nhiên như thế.\"<br>Cô ấy dừng lại bên một băng ghế, cẩn thận kéo lại xe lăn của cô rồi ngồi xuống.<br>\"Có lẽ câu chuyện hơi dài đấy.<br><br>Chị muốn ngồi mà kể, không thì mỏi chân chết mất.\"<br>Cô ấy có ý đùa, Thiện Vũ Linh cũng có ý cười, hai người cứ thế ngồi yên vị một góc, trông mắt ra khuôn viên nhiều cây xanh hoa cỏ.<br>\"Chị thừa nhận chị đã từng thích Diệp Vũ, thích đến mức dù cậu ấy có bạn gái rồi chị vẫn còn mặt dày mơ mộng hy vọng xa xôi.\"<br>\"Ngày đó ba chị biến chứng, chị quá sợ hãi nên gọi cậu ấy đi cùng chị.<br><br>Mà ngay sau ngày hôm đó, chị thấy cậu ấy uống rượu ở quán bar.<br><br>Chị hỏi có phải hai người cãi nhau không, cậu ấy nói em muốn chia tay.\"<br>\"Em biết lúc ấy chị làm gì không?\"<br>Cô ấy nhếch miệng, như coi thường một bản thân hèn mọn trong quá khứ.<br>\"Chị đã tỏ tình với cậu ấy.<br><br>Nhưng kết quả thì em biết rồi đấy, cậu ấy nào có chút tâm tư gì với chị, chỉ biết uống rượu và nhớ em thôi.\"<br>\"Chị Minh Yên...\"<br>\"Em đừng nói gì cả, để chị kể hết được không? Chẳng mấy khi được lúc dũng cảm trải lòng thế này, em có đồng ý làm người lắng nghe của chị không?\"<br>Cô ấy cắt lời cô, nhìn thẳng vào mắt cô.<br><br><br>Một Minh Yên yếu đuối dịu dàng trong tiểu thuyết giờ đây dường như trở nên can đảm thẳng thắn hơn bao giờ hết.<br>Cô gật đầu:<br>\"Vâng, được ạ.<br><br>Chị nói đi, em sẽ lắng nghe.\"<br>Cô ấy lại cười:<br>\"Sau lúc ấy, chị về nhà khóc hết một đêm, trách thân trách phận trách ông trời, trách cả em đã mang cậu ấy đi mất.<br><br>Rồi qua ngày hôm sau, chị nghe nói em bị tai nạn vì cứu cậu ấy, có thể sẽ không tỉnh lại được nữa.\"<br>\"Sau đó, chị lại biết được ngày trước đó hai người cãi nhau cũng là vì chị gọi cậu ấy đi cùng tới bệnh viện, làm cậu ấy lỡ hẹn với em.<br><br>Lúc đó chị thấy xấu hổ và tội lỗi vô cùng, đến thăm em chị cũng không dám đi.\" <br>\"Đến khi chị lén lút đi thăm em, chị thấy được một Diệp Vũ mà chị không thể tưởng tượng đến, trông như một cái xác không hồn vậy, vừa gầy vừa thiếu sức sống.\"<br>\"Chị rất xấu hổ.<br><br>Sau khi em tai nạn vài tháng, ba chị cũng đã không qua khỏi.\"<br>Chẳng biết lúc nào, nước mắt hai cô gái đã cùng rơi.<br>\"Chị cho rằng đó là lỗi của chị, là ông trời phạt chị đã chia rẽ hai người, hại em gặp phải chuyện không may.<br><br>Suốt quãng thời gian sau đó, chị đã bị trầm cảm.\"<br>Thiện Vũ Linh ngẩng lên, nắm lấy tay Minh Yên.<br><br>Cô ấy đặt bàn tay còn lại lên tay cô, cười cười:<br>\"Cô bé ngốc, đừng nói là em thấy có lỗi với chị, nếu không thì tội nghiệt của chị sẽ nặng thêm mất.\"<br>Thiện Vũ Linh cũng cười, lắc lắc đầu.<br>\"Giờ thì chị hiểu tại sao Diệp Vũ lại mê em tới vậy rồi.<br><br>Vũ Linh đúng là một cô gái tốt.\"<br>Cảm thán một câu, cô ấy lại tiếp tục kể:<br>\"Ngày đó chị hỏi cậu ấy nếu chị thích cậu ấy thì cậu ấy có đến với chị không, cậu ấy dứt khoát nói không, nói rằng trong lòng cậu ấy chỉ có em.\"<br>\"Vũ Linh, em phải tin cậu ấy.<br><br>Chị và cậu ấy quá khứ đều không có gì, tương lai lại càng không.<br><br>Chị không muốn vì mình mà một đôi uyên ương ngọt ngào như vậy phải chia lìa.\"<br>Minh Yên siết chặt lấy tay cô, giọng thành khẩn.<br><br>Cô đã phải dũng cảm bao nhiêu để bỏ hết mặt mũi của mình, vượt qua tầng tầng cảm giác tội lỗi đối mặt với Thiện Vũ Linh để nói ra những lời này.<br><br>Tất cả đều là lời thật lòng thật dạ.<br>\"Chị Minh Yên, ngay khi tỉnh dậy em đã quyết định cho cả hai một cơ hội rồi.<br><br>Đời người biết mấy ngắn dài, biết đâu ngay ngày mai thôi sẽ không còn thở nữa.<br><br>Vậy thì tại sao không dũng cảm cho nhau một cơ hội để không phải hối hận?\"<br>Đúng vậy, dù là cảm xúc nhất thời cũng được, dù là chịu trách nhiệm cũng được, cô vẫn muốn ở bên anh.<br><br>Nếu như một ngày anh không cần cô nữa, vậy thì cô sẽ dứt áo ra đi, chỉ để lại cho nhau những kỷ niệm đẹp nhất.<br>Minh Yên lại khóc nấc lên:<br> <br>\"Vũ Linh, cảm ơn em, thực sự cảm ơn em.<br><br>Và cũng có lời này chị muốn nói đã lâu, chị xin lỗi.\"<br>Thiện Vũ Linh ôm lấy người con gái đang nức nở, khẽ vỗ lên lưng cô ấy an ủi:<br>\"Em không trách chị, thật sự là không.<br><br>Em cảm ơn chị vì chị đã nói với em những điều này.<br><br>Từ giờ hãy dũng cảm bước về phía trước đi, đừng đau khổ nữa nhé, chị Minh Yên.\"<br>Hai người cứ vậy ôm nhau khóc rất lâu.<br>Từ đằng xa, một người đàn ông vóc dáng cao dong dỏng, đôi mắt đeo kính gọng vàng trông rất trí thức nhìn hai cô gái ôm nhau khóc mà mỉm cười.<br><br>Cuối cùng cô ấy cũng đã buông bỏ được rồi.<br>Anh bước tới gần khẽ gọi:<br>\"Minh Yên, chúng ta đi thôi.\"<br>Cô ấy buông Thiện Vũ Linh ra gạt nước mắt.<br>\"Anh đợi em một chút nữa thôi.\"<br>Người đàn ông gật đầu, quay đi để hai cô gái thoải mái nói chuyện.<br>Thiện Vũ Linh không khỏi tò mò về người đó.<br><br>Thấy ánh mắt cô, Minh Yên khẽ gõ nhẹ đầu cô một cái.<br>\"Tò mò sao?\"<br>Rồi nhìn bóng lưng người đàn ông đang dần đi xa.<br>\"Anh ấy là La Huy, là bác sĩ tâm lý của chị.<br><br>Cũng có thể là bạn trai tương lai của chị.\"<br>Nhìn là biết anh ta có ý với chị Minh Yên rồi, còn Minh Yên nói như vậy chứng tỏ cô ấy cũng biết, cũng đã sẵn sàng mở lòng cho một mối quan hệ mới.<br>\"Được rồi, nói đến đây thôi, nếu chị không đi sẽ trễ máy bay mất.<br><br>Để chị đưa em về phòng.\"<br>Nói rồi cô ấy đứng lên đẩy Thiện Vũ Linh quay lại phòng bệnh.<br>\"Chị muốn định cư ở nước ngoài sao?\"<br>\"Cũng không biết, anh ấy nói qua đó điều trị bệnh của chị, còn tương lai về sau cứ để sau này rồi tính đi.\"<br>Minh Yên cười xoa đầu cô y như mẹ hiền.<br>\"Em và cậu ấy nhất định phải hạnh phúc nhé.\"<br>Cô ngẩng đầu đối diện với cô ấy bằng ánh mắt trong veo:<br>\"Chị cũng phải như vậy nhé.\"<br>Khi thời điểm đến, con người ta phải biết kịp thời nắm giữ hoặc buông bỏ, đừng để tới khi lỡ mất mới hối hận muộn màng, lúc vết thương chằng chịt, đau đớn quằn quại sẽ khó để có thể chữa lành được nữa.<br>Mà hai người bọn họ có lẽ đều đã nhận ra điều đó rồi.<br><br>"]