["<br>","<br>Thực ra Thiện Vũ Linh đã ổn, nhưng cô bạn kia khăng khăng cô phải ở lại bệnh viện để theo dõi, ngày mai mới được xuất viện.<br><br>Diệp Vũ và Giang Sơn thì đã trở về từ tối qua.<br>Mang theo phiếu bệnh của Thiện Vũ Linh, Diệp Linh giúp cô xin nghỉ phép được nửa ngày, được phép vắng tới 12h trưa hôm sau.<br><br>Giờ cô ấy phải đi họp cán bộ, không ở cùng với cô được.<br>Thiện Vũ Linh nhàm chán quyết định đi dạo xung quanh.<br><br>Khuôn viên viện cũng khá đẹp, làm tâm trạng cô cũng tốt hơn.<br>Không ngờ cơ thể này còn bị dị ứng với cà rốt.<br><br>Vậy thì có thể dị ứng với cái gì khác nữa không? Lát phải hỏi bác sĩ xem sao.<br>Cũng may lần này không phải ngồi cùng người quen biết đã lâu, nếu không cô sẽ lộ tẩy mất.<br>Đang mải suy nghĩ, một chiếc bóng nhỏ đâm sầm vào cô.<br><br>Cô nhanh tay túm được vai áo bé con, giúp bé tránh khỏi việc ngã phịch mông xuống đất.<br>\"Hữu, con đi chậm thôi.<br><br>Mẹ đã nói bao nhiêu lần là bệnh của con không được chạy cơ mà.\"<br>Người phụ nữ phía sau lo lắng chạy tới.<br><br>Dắt tay đứa con, người mẹ nhìn Thiện Vũ Linh:<br>\"Xin lỗi em nhé.<br><br> <br>Bé nhà chị nghịch quá.<br><br>Con mau xin lỗi chị đi kìa.\"<br>Thằng bé trông như 6-7 tuổi cúi đầu rấm rức:<br>\"Em xin lỗi chị ạ.\"<br>\"Dạ không sao ạ.\" Thiện Vũ Linh cười xua xua tay rồi vuốt vuốt tóc bé con.<br>\"Em đừng chạy kẻo ngã, mẹ em sẽ lo lắng lắm đấy biết không?\"<br>Nhóc con giương đôi mắt tròn xoe gật gật đầu với cô.<br>Người phụ nữ ngồi xuống lấy khăn lau vụn bánh trên má đứa bé, vừa mắng lại vừa thương:<br>\"Hữu, mẹ đã dặn là con không được chạy rồi.\" Vừa nói người mẹ vừa đưa tay áp lên ngực cậu bé: \"Chỗ này không khoẻ, chạy sẽ đau.<br><br>Con mà đau thì mẹ cũng đau lắm, có biết không?\"<br>Đứa nhỏ lại ầng ậng nước mắt: \"Vâng\"<br>Đứa bé này chẳng lẽ là bệnh tim? Mặc đồ bệnh viện như vậy, có lẽ là đang nhập viện điều trị.<br><br>Tình cảnh này cô cảm thấy thật quen thuộc.<br>Cô đồng cảm với hai mẹ con.<br><br>Họ giống như cô lúc nhỏ và mẹ Lan vậy, mỗi lần cô ngã hay xước xát gì, mẹ Lan cũng đều nhìn cô với ánh mắt như vậy.<br><br>Vừa thương, vừa bất lực, lại có chút kiên cường không bỏ cuộc.<br>Sau bao nhiêu khó khăn, mẹ Lan cũng nuôi cô lớn đến chừng này.<br><br>Vậy mà...<br>Bỗng đầu cô nhói lên một cái.<br><br>Hơi choáng váng, cô đi tới băng ghế gần đó ngồi xuống tha thẩn một lúc.<br>Diệp Vũ được \"lệnh\" của Diệp Linh đi đón Thiện Vũ Linh xuất viện.<br><br>Vừa bước vào cổng, anh đã thấy cô gái ngồi ngây ra bên đài phun nước, ánh mắt thẫn thờ.<br>Bỗng Thiện Vũ Linh nghe tiếng huyên náo dưới sảnh.<br>Người phụ nữ khóc nấc:<br>\"Tôi tìm mãi không thấy nó đâu cả.<br><br>Rõ ràng mới nãy nó vẫn ngồi đấy chờ tôi.<br><br>Quay đi quay lại nó đã chạy đâu mất rồi.\"<br>Thiện Vũ Linh nhận ra cô ấy, là người mẹ vừa nãy.<br><br>Vậy đứa bé kia đã chạy đi đâu mất rồi sao?<br>Cô chợt lo lắng.<br><br>Bệnh tim là căn bệnh đến người lớn còn khó ứng phó chứ huống chi chỉ là một đứa trẻ?<br>Không biết đứa bé này chạy đi đâu, cô cùng chạy qua giúp tìm kiếm, dẫu sao cô đã gặp bé một lần, cũng có ấn tượng với bé.<br>Cô đi khắp một lượt vườn hoa, đi cả ra sau mấy dãy nhà cũng không thấy có.<br>Lúc cô trở về, đi qua toà nội trú thì nghe thấy tiếng khóc trẻ con.<br><br>Cô đi về nơi âm thanh phát ra.<br><br>Là ở dưới gầm cầu thang.<br><br>Đứa bé ngồi co ro, khuôn mặt lấm lem, khóc đến đỏ hết mắt mũi.<br>Thiện Vũ Linh tiến đến gần khẽ đưa tay qua: \"Bé con, em là Hữu phải không? Mẹ em đang tìm em đấy, em về với chị nhé?\"<br>Nhóc thấy có người đến liền ngẩng đầu, tay quệt tới quệt lui nước mắt nước mũi.<br><br>Nhìn thấy người quen, dù mới chỉ gặp một lần, nhóc vẫn tiến tới nắm tay cô.<br>Đi một quãng đường dài từ bên kia qua khu này, Thiện Vũ Linh sợ thằng bé mệt nên đã bế nó lên.<br>Đi được một quãng, thằng nhóc bám vai cô sụt sịt hỏi:<br>\"Chị ơi, em sẽ chết sao?\"<br>Cô dừng bước, khựng lại mất mấy giây.<br><br>Trái tim đã lâu không đau lại đột nhiên nhói lên một cái.<br>\"Ai bảo thế? Chỉ cần em ngoan, nghe lời mẹ và bác sĩ thì sẽ nhanh chóng khoẻ lại thôi.\"<br>\"Nhưng...!họ nói tim em không tốt, sớm muộn gì cũng...!cũng chết.\"<br>Đứa nhỏ lại nấc.<br>\"Nhìn chị nè, ngày trước chị cũng bị bệnh giống em vậy đó.<br><br>Nhưng bây giờ chị rất khoẻ mạnh đúng không? Là vì chị rất ngoan, rất nghe lời mẹ và bác sĩ đấy.\"<br>Cô xoa xoa lưng bé con an ủi.<br><br>Hoá ra là người xa lạ đã khiến cô buồn thế này, vậy thì người thân của những bệnh nhân còn lo được lo mất đến thế nào.<br>\"Vâng, sau này em sẽ thật ngoan để khoẻ mạnh như chị.\" Bé con sụt sịt khẳng định.<br>Thiện Vũ Linh mỉm cười, xoa xoa đầu nhóc: \"Ngoan lắm.\" rồi đưa bé về sảnh.<br>Xa xa, Diệp Vũ đứng nhìn hai chị em nói chuyện.<br>Cái dáng vẻ cô nói mình rất ngoan làm cho anh không nhịn được mà nhếch nhếch khoé miệng.<br>Cô nói cô từng bị bệnh tim.<br><br>Rõ ràng là đứa con gái nổi tiếng ngỗ nghịch từ bé, trong vô số lời đồn đại về cô, anh chưa bao giờ nghe nói cô bị bệnh.<br>Mà nếu không phải, thì ấy là lời nói dối thiện chí.<br><br>Thiện Vũ Linh thực sự biết thương người như vậy sao?<br>Tính cách này thật không giống cô.<br>...----------------...<br>\"Trời ơi, cái thằng nhóc này.<br><br>Tại sao con chạy đi đâu để mẹ không tìm được hả?\"<br>Người mẹ vừa lau nước mắt vừa tức giận mắng đứa nhỏ.<br><br>Cô ấy giơ tay lên muốn phát vào mông nó, nhưng rồi không nỡ hạ tay.<br><br>Cuối cùng lại nắm lấy tay nó rồi quay sang Thiện Vũ Linh:<br>\"Cảm ơn em nhiều lắm.<br><br>Không có em không biết bao giờ mới chị mới tìm thấy nó.<br><br>Thật sự cảm ơn em.\"<br>\"Không có gì đâu ạ.\" Thiện Vũ Linh cười cười, xoa đầu đứa bé: \"Em phải nhớ giữ lời hứa nhé.\"<br>Bé con gật đầu khẳng định chắc nịch.<br>Lúc này, Diệp Vũ mới tiến tới.<br>\"Thiện Vũ Linh, xuất viện thôi.\"<br> <br>Cô giật mình quay lại, không khỏi trố mắt ngạc nhiên.<br>\"Sao...!sao anh lại ở đây?\"<br>Diệp Vũ day day trán.<br><br>Bao giờ cô gái này mới thôi giật thột khi nhìn thấy anh như vậy.<br>\"Diệp Linh bảo tôi đón cô.<br><br>Nó phải đi họp, không yên tâm để cô về một mình.\"<br>Thiện Vũ Linh nhanh chóng thay đồ đi về cùng Diệp Vũ.<br>Hai người bước đi trên con đường vắng lặng.<br><br>Những cây cổ thụ cao rợp bóng mà họ cũng không biết tên khẽ ngân lên bản nhạc xào xạc.<br>Bỗng Diệp Vũ lên tiếng trước.<br>\"Cô không phải Thiện Vũ Linh.<br><br>Cô là ai?\"<br>Thiện Vũ Linh đứng khựng lại.<br>Anh ta nói gì?<br>Anh nói cô không phải Thiện Vũ Linh.<br>Làm sao mà anh nhìn ra? Rõ ràng trước đây anh và nguyên chủ không hề có dính dáng.<br><br>Là từ khi vào đại học, nguyên chủ mới bắt đầu để ý tới anh, tiếp cận anh trước.<br>Thoáng thấy dáng vẻ chột dạ của cô, anh quay lại bồi thêm hàng tá lý do:<br>\"Thiện Vũ Linh trước kia rõ ràng không phải như vậy.<br><br>Từ lời nói hành động cho đến tính cách đều khác một trời một vực.<br><br>Cô thậm chí còn không nhớ là mình dị ứng với cà rốt sao?\"<br>Gặp anh mới bao lâu mà đã bị anh nhìn thấu.<br><br>Thiện Vũ Linh cố gắng giải thích:<br>\"Trước kia tôi bị tai nạn nên mất trí nhớ.<br><br>Mọi thứ trước đây tôi không nhớ rõ nữa.<br><br>Tôi cũng chỉ có nghe qua bạn bè một chút.<br><br>Trước đây tính tình trẻ con không biết suy trước nghĩ sau, nhưng bây giờ tôi lớn rồi, muốn thay đổi để ba mẹ bớt lo, có gì lạ đâu chứ.\"<br>Lời giải thích nghe cũng thật hợp tình hợp lý.<br>Nhưng trí nhớ thật sự có thể làm tính cách con người ta thay đổi 180° như thế sao?.<br><br>"]