["<br>","<br>Chuyện tin đồn anh nói để cô yên tâm, chứ thực ra anh ngăn bài này sẽ có bài khác được đăng lên.<br>Muốn dẹp yên ả nhất thì cần có người có đủ uy áp và ảnh hưởng tuyên bố, ví dụ như anh.<br>Buổi tối, diễn đàn lại lần nữa ầm ĩ vì bài đăng tin làm chứng, kể lại sự việc rõ ràng rành mạch của Diệp Vũ cùng với những lời ý tứ cảnh cáo tránh ảnh hưởng đến nạn nhân.<br>Đâu đó vẫn có nghi ngờ, đâu đó lại nổi lên ý ghen ghét, nhưng họ sẽ vì dè chừng anh mà không dám hó hé.<br>Thiện Vũ Linh nhắn một tin: \"Cảm ơn anh.\"<br>Cô nhóc còn không thèm thêm một chiếc icon hay nhãn dán nào, vỏn vẹn ba chữ gãy gọn cùng một dấu chấm câu.<br>Nhưng anh lại thấy cô thật đáng yêu.<br>\"Tôi sẽ không nói là không có gì đâu.<br><br>Sau này tôi sẽ đòi nợ em sau.\"<br>Lúc chiều anh hỏi cô số liên lạc rồi kết bạn.<br><br>Anh nói quen biết bao lâu như thế mà lúc nào cũng chỉ có kênh liên lạc là Diệp Linh.<br>Lỡ sau này có việc gì như hôm nay, Diệp Linh thân con gái có giải quyết được không? Anh nói nếu như có chuyện thì cô phải gọi cho anh ngay.<br>Nghĩ nghĩ, Thiện Vũ Linh nhắn lại.<br>\"Đừng có đòi đắt quá.<br> <br><br>Bán tôi cũng không đủ trả cho anh đâu.\"<br>\"Thế thì còn phải xem là bán cho ai.\"<br>Cô không hiểu ý anh.<br><br>Anh nói chuyện có thể dễ hiểu, dễ đối phó hơn được không?<br>\"Dù sao cũng cảm ơn anh nhiều.<br><br>Cả chuyện sáng nay nữa.<br><br>Sau khi về tôi mời mọi người một bữa nhé.\"<br>\"Ừ.<br><br>Em nghỉ sớm đi.<br><br>Nay mệt mỏi rồi.\"<br>\"Anh ngủ ngon.\"<br>\"Em ngủ ngon.\" kèm nhãn dán<br>Cô nhóc này, thật sự không biết dùng nhán dán sao? Đến chiếc nhãn cơ bản như chúc ngủ ngon cũng không gửi cho anh.<br>Như bà cụ non vậy.<br><br>Anh vừa nghĩ vừa cười.<br>Nếu anh biết sự thật có lẽ sẽ tức chết.<br>Một người điên cuồng vì sự đáng yêu như cô sao có thể không thích nhãn dán và icon.<br>Nhưng cô chỉ sử dụng với những người đặc biệt thân thiết.<br>Còn với anh, cô thấy không thân mật tới mức đó.<br><br>Hơn nữa, anh là người khác giới, nếu dùng, sẽ cảm thấy như mình đang làm nũng, rất ngại ngùng.<br>...----------------...<br>Cuối cùng kỳ huấn luyện quân sự cũng kết thúc.<br>Sinh viên lục tục xếp hàng lên xe.<br>Lúc đi thì cần quy củ điểm danh chứ lúc về thì họ thả cửa cho cán bộ các lớp tự sắp xếp.<br>Thế là Diệp Linh gọi xe riêng tới đón, vừa rộng rãi mát mẻ lại không phải chờ đợi.<br>Bọn họ lên xe trước ánh mắt ngưỡng mộ của bao người.<br><br><br>Thiện Vũ Linh tuy là con gái nhà giàu mới nổi, nhưng để thản nhiên sở hữu chiếc xe như thế này thì khá miễn cưỡng.<br><br>Thế mới biết nhà họ Diệp khủng cỡ nào.<br>Bên trong xe là hàng ghế đen nhánh, êm như sô pha.<br><br>Bên cạnh còn có tủ lạnh mini để hoa quả và nước, còn giá treo các loại ly khác nhau.<br><br>Đầu bên kia còn có màn hình tivi.<br>Đúng là xa xỉ hết mức.<br>Diệp Vũ lên xe cuối cùng.<br><br>Dù chiếc limousine dài rất rộng rãi, anh vẫn đi đến ngồi xuống bên cạnh cô.<br>Cảm nhận rõ phần ghế bên cạnh lún xuống, Thiện Vũ Linh hơi ngượng, bèn dịch sang phía bên kia một chút, nghiêng hẳn sang nói chuyện với Diệp Linh.<br>Sau một lát không để ý, lúc cô ngồi thẳng lên thì đã lại thấy anh ngồi ngay sát bên cô như lúc nãy.<br>Là ảo giác của cô sao?<br>Anh vẫn cắm cúi chơi game, dường như cũng không biết gì.<br>Bỗng nhiên xe đột ngột phanh lại, theo quán tính, Diệp Linh vồ ếch lên cô, còn cô vốn thăng bằng tốt lại bị đứa bạn thân đẩy ngã vào lòng anh.<br>Diệp Vũ phản ứng rất nhanh, đưa tay ra đỡ lấy cô.<br><br>Vô tình, cánh tay cọ quẹt vào nơi nào đó.<br>Xúc cảm đầy đặn, mềm mềm làm anh đơ ra mất mấy giây.<br>Thiện Vũ Linh ngượng quá, lập tức ngồi dậy đẩy con nhóc kia ngồi dịch sang bên để cô nhích theo.<br>Diệp Vũ nhìn mang tai và đôi má đỏ như muốn bốc lửa của cô thì suýt phụt cười thành tiếng.<br>Anh đã làm gì mà cô lại xấu hổ đến thế kia?<br>Chiếc xe trở cả bốn đến nhà hàng tủ của Diệp Linh.<br><br>Nguyễn Nguyên đã đặt phòng và món ăn, chỉ đợi mọi người về là có đồ ăn ngay.<br>Diệp Linh vừa đến nơi là thấy sắc quên bạn, nhảy xuống xe thì chạy tới ngay bên cạnh Nguyễn Nguyên.<br>Thiện Vũ Linh xuống xe cuối cùng, Diệp Vũ vô cùng thân sĩ đưa tay hướng về phía cô.<br>Anh làm cái gì vậy chứ?<br>Cô khó xử nhưng rồi làm như không thấy tay anh, bước xuống xe, giả vờ ngắm nghía nhà hàng.<br>Anh bực.<br> <br><br>Cô rõ ràng cố ý làm lơ anh.<br><br>Diệp Vũ nhìn bóng lưng cô, không nói gì, theo sau cô bước vào.<br>Các món ăn lần lượt được mang lên, đều là sơn hào hải vị mà bấy lâu nay ở nơi huấn luyện kia các cô không được ăn.<br>\"Trời ơi, đã bao lâu rồi em không được ăn đồ ngon như thế này.\" Diệp Linh ca thán.<br>\"Thế thì ăn nhiều vào.<br><br>Trông em gầy đi rồi đấy.\" Nguyễn Nguyên gắp cho cô một miếng giò hun khói.<br>\"Dạ.<br><br>Anh xem, cùng là đi huấn luyện, hầu như ai cũng đen và gầy đi mà sao Vũ Linh cậu ấy trông còn trắng xinh hơn trước nữa.\"<br>Nói rồi còn bẹo bẹo má cô: \"Xem, giờ má phúng phính như thế này này.\"<br>Diệp Vũ nhìn Diệp Linh bẹo má cô, lòng không khỏi động đậy.<br><br>Em ấy bẹo đỏ cả má cô rồi.<br>Làn da ấy mịn và trắng thật.<br><br>Không biết có mềm như môi cô không nhỉ?<br>Giang Sơn cũng đồng tình: \"Đúng đấy.<br><br>Nhìn xinh và hiền hơn trên ảnh nhiều luôn ấy.\"<br>Người ta nói, tâm sinh tướng.<br><br>Vẻ ngoài là do tính cách sinh ra.<br><br>Tuy là không thể trông mặt mà bắt hình dong, song cũng có đôi phần là đúng..<br><br>"]