["<br>","<br>Ngày khai trường, Đại học B.<br>\"Trời ơi, nhìn kìa.\"<br>\"Kia có phải Diệp Vũ không? Đẹp trai quá đi mất.\"<br>\"Ôi, giờ tui không đu idol, đu Diệp Vũ còn được gặp mặt.\"<br>Các cô nàng kêu chít chít nhìn theo bóng chàng trai bên chiếc xe phân khối lớn màu xanh lam.<br>Chiếc giày Vans vươn khỏi yên xe, đặt thịch xuống đất.<br>Động tác xuống xe vô cùng dứt khoát và đẹp mắt.<br>Anh tháo mũ bảo hiểm, lắc lắc mái tóc nhuộm màu vàng nâu.<br><br>Tóc mái rũ xuống che đi một phần chân mày dày rậm.<br>Đôi mắt hờ hững như chẳng quan tâm đ ến đám người xì xào xung quanh.<br>Anh chàng tháo mũ bảo hiểm cho cô gái đứng bên cạnh làm mấy người hâm mộ thêm điên cuồng xuýt xoa.<br>\"Oa, kia là em gái Diệp Vũ phải không? Gen gia đình này tốt thật đó.\"<br>\"Ừ.<br> <br><br>Cô ấy là Diệp Linh, nghe nói học khoa Anh văn.\"<br>\"Đại Học A với trường mình đối diện nhau nên chắc nam thần đưa em gái đi học đấy.\"<br>\"Thế thì sau này ngày nào cũng được ngắm anh ấy rồi.<br><br>Mỗi ngày đều được bổ mắt.\"<br>Thiện Vũ Linh đầu đầy vạch đen.<br>Thất sách rồi.<br>Sao cô có thể không kiểm tra địa chỉ Đại học A cơ chứ.<br>Cô đã mải mê tìm kiếm các trường, cuối cùng chọn được Đại học B có khoa Anh văn khá nổi trội để tiếp tục ước mơ.<br>Không cùng trường nhưng ở đối diện nhau thế này thì có khác gì đâu.<br>Hơn nữa, họ vừa nói gì? Em gái Diệp Vũ cũng học Anh văn? Trong tiểu thuyết đâu có nhắc tới kĩ càng như vậy.<br>Thiện Vũ Linh tính tính toán toán đâu phải muốn ra kết quả này.<br>Haiz.<br><br>Vậy thì chỉ có thể tùy duyên thôi.<br><br>Cô sẽ tận lực tránh xa anh em nhà này, quyết không dính dáng gì đến cốt truyện nữa.<br>Nhìn lướt qua khu vực đám đông, Thiện Vũ Linh quay lưng đi thẳng tới nơi đăng kí.<br>Đại học B cách nhà cô không quá xa, đâu đó 10km.<br><br>Nhưng vì cô muốn đi làm thêm nên đã xin ba mẹ cho ở kí túc xá.<br>Hai ông bà đã ngạc nhiên tột độ vì cô con gái không thích chung đụng với ai bao giờ lại xin ở kí túc xá.<br>Nhưng cũng sợ con gái chịu khổ, hai người lại đăng ký cho cô ở khu cao cấp, chỉ hai người một phòng.<br>Thiện Vũ Linh nghĩ cũng tốt, lỡ chung đụng người quen biết mà thấy tính tình cô đổi 180° thì làm sao.<br>Thời gian này cô cần điều chỉnh tâm lý, tiếp nhận dần cuộc sống ở đây.<br>Cô kéo lê hành lý lên thang máy tới lầu bốn.<br><br>Vào lúc cô định đóng cửa, một cô gái hớt hải chạy tới.<br>\"Bạn ơi, chờ mình với.\"<br><br>\"Cảm ơn bạn nhé.\"<br>Cô gái bước vào khẽ vuốt mái tóc nâu ngang vai.<br><br>Đôi mắt cong cong như hình trăng non, lúc cười trông đặc biệt khả ái.<br>Đối với một người không có miễn dịch đối với những thứ đáng yêu như Thiện Vũ Linh thì thực sự muốn ôm ôm cô bạn kia mà xoa đầu.<br>Vốn dĩ không nên nhìn người khác chằm chằm, Thiện Vũ Linh thu lại ánh mắt.<br>Cửa đã đóng mà thấy cô bạn không động đậy, cô hỏi:<br>\"Bạn lên tầng mấy?\"<br>\"Mình cũng tầng bốn.\"<br>Ồ, sau này là bạn cũng tầng rồi.<br>Cả hai đều im lặng đi tới phòng của mình.<br>Rồi bốn mắt ngơ ngác nhìn nhau.<br>\"Cậu cũng ở 404 hả?\"<br>Cô bạn kia cất lời trước.<br>\"Ừ, trùng hợp thật đấy.<br><br>Chúng mình có duyên nhỉ?\"<br>Cả hai nhìn nhau rồi quẹt thẻ khoá bước vào phòng.<br>Căn phòng không lộng lẫy như ở nhà nhưng trông vẫn mới, sơn tường màu xanh dương nhạt rất sạch sẽ.<br>\"Tớ là Diệp Linh, khoa Anh văn.<br><br>Sau này mong cậu giúp đỡ nhé.\"<br>Thiện Vũ Linh muốn độn thổ.<br>Cái gì? Hoá ra đây là em gái của Diệp Vũ mà cô vừa thấy thoáng qua ở cổng trường đó sao? Đây là cái vận mệnh gì vậy?<br>\"Tớ...!Tớ là Thiện Vũ Linh, cũng khoa Anh văn.\"<br>Thấy Thiện Vũ Linh có phần bất ngờ, Diệp Linh cũng không lấy làm lạ.<br>Dù gì anh cô ấy cũng nổi như cồn, sinh viên hai trường có ai mà không biết Diệp Vũ.<br><br>Mà biết anh ấy thì chắc cũng biết cái đuôi nhỏ của anh là cô.<br>Từ năm cấp ba cô đã làm dịch vụ chuyển thư, chuyển quà cho anh trai.<br> <br><br>Rất nhiều cô gái tiếp cận cô vì Diệp Vũ.<br>Tất cả các ngày lễ, cô đều nhận được quà, phân nửa là từ các cậu trai mến mộ cô, phân nửa là từ các cô gái muốn lấy lòng cô.<br>Diệp Linh cũng rất vui lòng vì có nhiều bạn, cho đến một lần cô nghe được một đàn chị đã từng tặng quà cho cô nói xấu cô.<br>Thích anh trai cô, nhờ vả cô, nhưng sau lưng lại bày đặt nói xấu, cho rằng cô bám lấy anh trai, quyến rũ các đàn anh, đàn em trong trường.<br>Thật hết nói nổi.<br>Sau khi biết chuyện này, Diệp Vũ đăng trạng thái cấm làm phiền em gái thì số lượng đó mới ít đi.<br>Từ vẻ mặt ngạc nhiên kia, Diệp Linh nghĩ có lẽ cô bạn cùng phòng nhận ra mình, nhưng cô lại không hề thấy phản cảm.<br>Có lẽ là vì cô ấy thấy Thiện Vũ Linh không có ý đồ tiếp cận.<br>Sau khi dọn dẹp xong đồ đạc thì cũng đã đến giờ ăn trưa.<br>\"Vũ Linh, chúng mình đi ăn trưa đi.<br><br>Tiện thể chia sẻ làm quen luôn.\"<br>Thiện Vũ Linh hơi ngần ngừ.<br><br>Cô vẫn nhớ mình cần phải cách xa nam nữ chính.<br>\"Đi đi mà.<br><br>Chúng mình cùng tên, lại có duyên như vậy.<br><br>Tớ muốn làm bạn với cậu mà.\" Diệp Linh kéo kéo tay Thiện Vũ Linh.<br>Thực sự là không từ chối nổi sự đáng yêu này.<br>Thiện Vũ Linh cũng hết cách, đi theo cô nàng..<br><br>"]