["<br>","<br>\"Tút tút tút...\"<br>Thiện Vũ Linh đã gọi đến cuộc thứ năm nhưng đầu dây bên kia không ai bắt máy.<br><br>Diệp Vũ đang làm gì vậy?<br>Hôm nay là kỷ niệm ba trăm ngày quen nhau.<br><br>Thực ra chính Thiện Vũ Linh cũng không để ý đến những ngày số má như thế này, là Diệp Vũ đã hẹn cô từ cả một tuần trước, dặn dò cô phải để tối Chủ Nhật dành riêng cho anh.<br>Đúng bảy giờ, cô như thường lệ đứng ở bến xe chờ anh, nhưng đã trễ hẹn hơn ba mươi phút, anh vẫn không xuất hiện.<br><br>Cô lo anh bị làm sao, gọi điện cho tất cả những người có thể, họ cũng không biết anh ở đâu.<br>Anh là người rất đúng giờ và chưa bao giờ thất hẹn với cô.<br>Có phải anh làm rơi điện thoại rồi nên mới không nghe máy không?<br>Cô muốn đi tìm anh nhưng lại không biết tìm ở đâu cả.<br><br>Lại sợ nếu mình rời khỏi, mà anh lại mất điện thoại, đến nơi không thấy cô thì sẽ không tìm được cô.<br> <br>Như vậy, cô gái nhỏ đứng nơi bến chờ co ro trong gió lạnh tháng Mười Một, vừa dậm chân vừa rưng rưng ôm điện thoại lo lắng cho anh.<br>...----------------...<br>Bệnh viện.<br>\"Cậu yên tâm đi, ba cậu nhất định sẽ không sao đâu.\"<br>Diệp Vũ vỗ vai Minh Yên an ủi.<br><br>Cô khóc nức nở vùi mặt trong lòng Diệp Vũ, tiếng nấc nghẹn mãi không thể ngừng lại.<br>Mấy tiếng trước, bệnh viện gọi nói tình hình ba cô nguy cấp, phải ngay lập tức làm phẫu thuật.<br><br>Dù cuộc phẫu thuật hồi đầu năm đã thành công nhưng vì bệnh quá nặng, sau phẫu thuật vẫn luôn cần điều trị, đến nay tình hình vẫn còn khó lường, hay nói thẳng ra những cuộc phẫu thuật này mang tính chất duy trì mạng sống.<br><br>Đương nhiên, dù chỉ một phần trăm khả năng, cô cũng muốn giành lấy cơ hội sống cho ba cô.<br>Gần một năm trời Minh Yên phải đi làm thêm đó đây, ăn không dám ăn, mua không dám mua chỉ để kiếm tiền chữa bệnh cho ba và trả nợ cho Diệp Vũ.<br><br>Cô muốn ngừng học để làm việc, nhưng ba cô nói cô mà không chịu học tiếp ba cô sẽ chết cho cô coi.<br>Ông trời có vẻ không chiều ý người, cô càng cố gắng bao nhiêu, cuộc sống này lại càng khó khăn với cô.<br>Cánh cửa phòng phẫu thuật bật mở, bác sĩ áo xanh đi ra ngoài, tháo khẩu trang.<br>\"Bác sĩ, ba tôi sao rồi?\"<br>\"Người nhà bớt lo lắng, ông ấy đã tạm thời qua cơn nguy kịch, hiện cần chuyển tới phòng quan sát.<br><br>Trong hôm nay người nhà không được vào thăm.\"<br>Minh Yên quỵ xuống, nước mắt thành dòng, Diệp Vũ đứng ngay bên cạnh đỡ cô đứng vững, khuyên nhủ:<br>\"Được rồi, không sao rồi.<br><br>Hôm nay không được vào thăm, cậu về nghỉ ngơi đi đã, ngày mai lại tới.\"<br>Minh Yên gật đầu, để Diệp Vũ đỡ cô ra đến xe.<br><br>Anh mở cửa xe để Minh Yên ngồi vào ghế phụ lái.<br><br>Bỗng dưng lồ ng ngực đau thắt lại, một tay ôm ngực một tay chống lên cửa xe, Diệp Vũ mặt mày nhăn nhó, gân trên thái dương đều nổi xanh.<br>\"Vũ, cậu có sao không?\"<br>Thấy anh có biểu hiện đau đớn, Minh Yên lo lắng hỏi.<br><br>Diệp Vũ ngừng một lát rồi lắc đầu, vòng qua ghế lái ngồi thở một lúc.<br><br>Anh có cảm giác mình hình như đã quên thứ gì đó rất quan trọng, nhưng anh không thể nào nhớ ra nổi.<br>Mặc kệ, anh lái xe đưa Minh Yên về nhà.<br>Căn nhà cô ấy ở một khu rất cũ, đường đi tối om, cửa nẻo trông cũng rất không an toàn.<br>Diệp Vũ không thể lái xe vào bên trong, đành đậu bên ngoài rồi dìu Minh Yên đi bộ qua ngõ nhỏ về nhà.<br>\"Vũ, cảm ơn cậu.\"<br>\"Không có gì.<br><br>Cậu nghỉ ngơi đi.<br><br>Tôi về đây.\"<br>\"Khoan đã, Vũ.<br><br>Cậu...\" <br>Minh Yên toan đứng lên muốn gọi Diệp Vũ nhưng vấp phải chân ghế, chới với ngã về phía trước.<br>\"Á\"<br>Rầm.<br>Hai người ngã chồng lên nhau, khoảng cách gần hơn bao giờ hết.<br><br>Diệp Vũ cảm thấy thứ gì mềm mại ươn ướt đậu trên môi mình.<br>Là Minh Yên.<br>Hai người đang ở tư thế vô cùng ám muội, môi cô chạm vào môi anh.<br>...----------------...<br>\"Hức...hức...\"<br>Thiện Vũ Linh ngồi trong một góc khóc đến đau tim phổi.<br>Cô đau quá, đau như lúc bị mấy cơn đau tim kiếp trước hành hạ vậy.<br><br>Những lúc ấy có mẹ Lan ở bên, nhưng bây giờ cô không có ai cả.<br>Diệp Vũ, sao anh có thể nhẫn tâm như thế?<br>Hơn ba tiếng trước, cô ở bến chờ gọi điện thoại khắp nơi, lo lắng đến xót cả ruột gan, còn đang bối rối không biết tìm anh ở đâu thì một chiếc xe Maybach quen thuộc lướt qua.<br>Là xe của anh.<br> <br>Cô vội vội vàng vàng gọi một chiếc taxi đi theo anh, theo mãi tới khi xe anh dừng lại.<br><br>Anh dìu cô ấy xuống xe, thân thân mật mật đi qua ngõ nhỏ vào nhà.<br>Đầu chợt đau nhói.<br>Lại là cảm giác này, giống như lúc cô nhìn thấy hai người họ gặp lại nhau ở sân trường đại học A vậy.<br>Một tia sáng đi qua trí óc cô.<br><br>Cô nhớ rồi, đây là đêm đầu tiên của nam nữ chính, chính vào ngày đông lạnh giá như thế này, chính ở khu nhà cũ kĩ như thế này, bọn họ tình lâu đã sớm bén lửa, đến ngày hôm nay liền bùng cháy mãnh liệt.<br>Căn nhà sáng đèn, hai hình bóng tụ lại làm một, lúc sau cô nghe tiếng Minh Yên kêu lên, cuối cùng là ánh sáng cũng cứ thế sau tiếng kêu đó mà tắt mất.<br>Cô đứng đó chôn chân suốt hơn một tiếng trời, đôi mắt đau nhức vì nước mắt tuôn ra không ngừng.<br><br>Anh vẫn chưa ra ngoài, ruột gan cô đau như đứt đoạn.<br><br>Cô muốn xông vào nhưng lại sợ phải nhìn thấy cảnh tượng mình không muốn thấy nhất.<br>Cô quay mặt chạy đi không muốn nghĩ nữa, nhưng chữ nghĩa từ trong cuốn tiểu thuyết đã lâu không nhớ tới cứ như nước chảy vào đầu cô.<br>Từ nửa năm trước, cô đã không còn nhớ nổi chi tiết trong đó nữa rồi, nhưng hôm nay từng chữ từng chữ cứ như hàng trăm ngàn mũi tên găm vào trong đầu cô, dày vò hành hạ.<br>Diệp Vũ, anh có còn nhớ em là bạn gái của anh không? Anh có còn nhớ hôm nay là ngày gì không? Tại sao lại đối xử với em như vậy?<br>Anh thay đổi rồi, không yêu em nữa.<br>Không, hay vốn dĩ là anh chưa từng yêu em, vì nam chính là anh sẽ chỉ yêu một mình nữ chính.<br>Em mãi mãi chỉ là một người qua đường với anh, là nữ phụ trong cuộc đời anh thôi sao?<br>Ngày anh cứu cô ấy, em nghĩ rằng mình vẫn còn cơ hội vãn hồi, vì anh vẫn chưa chia tay em, vẫn ngọt ngào dịu dàng với em.<br><br>Nhưng hôm nay, tất cả những điều đó còn có ý nghĩa gì nữa.<br>Tại sao dù đã biết trước, dù là người có góc nhìn của thượng đế, em vẫn cứ lao đầu vào như con thiêu thân, yêu anh đến mức này.<br>Diệp Vũ, nếu chưa từng quen biết anh, em có đau khổ như thế này không?<br><br>"]