["<br>","<br>Một lúc sau, tiếng mèo con nhỏ nhẹ thỏ thẻ phát ra từ ngực anh, hơi ấm từ miệng phả qua lớp áo len mỏng, thấm vào da khiến anh nhột nhạt.<br>\"Không ghét.\"<br>\"Em thích anh.\"<br>Cánh tay Diệp Vũ đang xoa lưng cô bỗng chốc khựng lại, trái tim trong lồ ng ngực dường như vừa bị cào cho một cái, vừa tê lại vừa ngứa.<br><br>Anh lần nữa nâng mặt cô lên sát với anh.<br>\"Em nói gì? Nói lại được không?\"<br>Giọng nói nghiêm túc còn nhiễm chút run rẩy, có lẽ vẫn chưa tin được những gì mình vừa nghe.<br>\"Em thích anh.\"<br>Cô ôm lấy eo anh, úp mặt vào ngực anh, tuy xấu hổ nhưng vẫn lặp lại một lần nữa thật rõ ràng.<br>Niềm hạnh phúc trong lòng Diệp Vũ như muốn bùng nổ, cô ấy thích anh, cuối cùng cô ấy cũng đã chấp nhận tin tưởng anh rồi.<br>Anh ôm lấy má cô, hôn chóc chóc liên tục lên đôi môi mọng đỏ, vừa hôn vừa không giấu được nụ cười nhếch lên trên khoé miệng.<br>Cô nhắm tịt mắt ngại ngùng, thở cũng không dám thở, theo thói quen đẩy anh ra.<br>Anh nhìn cô, cô nhìn anh, bốn mắt thanh xuân nhìn nhau rung động, trong mắt chỉ có hình ảnh của đối phương.<br> <br>Anh từ từ kề sát môi cô, nhẹ nhàng đáp xuống một cái thật sâu rồi thả ra.<br><br>Cứ như thế vài lần, tốc độ tăng dần theo cảm giác, đến khi cô thích ứng, không còn cảm giác chống cự muốn trốn chạy nữa, đôi môi hai người mới bắt đầu giữ đến lâu hơn.<br>Anh là kẻ nóng tính, biết cô nhút nhát trong chuyện thân mật này, trước giờ anh vẫn luôn hết sức kiềm chế.<br>Nhưng hôm nay là cô tự nguyện, cùng đón ý giao hoà với anh, anh không còn ngần ngại nữa, thẳng lưỡi tiến vào bên trong khoang miệng, càn quét hết ngọt ngào.<br>Đầu lưỡi tê tê mê dại, anh xúc động quấn chặt lấy môi lưỡi cô cọ cọ, đẩy tới đẩy lui, ủn tới nỗi đẩy cô gái trong lòng phải ngửa người ra sau.<br>Anh ôm eo cô cố định, tránh làm cho cô ngã.<br>\"Ưm...!ưm...\"<br>Bị hôn đến ngạt, cổ họng cô gái bật lên tiếng kêu nũng nịu, càng làm cho chàng trai kia điên cuồng hơn, hôn không biết trời đất.<br>Cô gái trong lòng anh đã mềm nhũn, hai tay bám lấy vai anh, nhắm mắt run run cảm nhận sự cuồng nhiệt của người đàn ông.<br><br>Cứ mỗi lần anh đẩy lưỡi tới là mỗi lần thân thể cô run lên không kiểm soát được, chỉ có thể nương theo tay anh mà ngồi vững.<br>Bên trong căn phòng, hơi thở, tình ý và âm thanh hai môi giao hoà, tất cả đều làm không khí ấm áp như được tăng lên mấy độ.<br>Không biết bao lâu sau, khi người con gái đã không chịu được nữa, ngộp thở muốn đẩy anh ra, anh mới luyến tiếc ngừng lại thở gấp, hai đầu mũi và trán chạm vào nhau, nóng ấm phảng phất hoà quyện.<br>Ở khoảng cách này, anh có thể nhìn rõ khuôn mặt đỏ hồng của cô, đỏ tới mức như phát ra hơi nóng.<br><br>Đôi môi cô mềm mại đỏ mọng, vì được anh hôn quá lâu mà càng thêm phần căng mượt ươn ướt, khiến anh không thể không có ý muốn nhào lên gặm lấy, nuốt trọn môi cô.<br>Anh say cô rồi.<br>Cảm thấy hơi thở cô gái trong lòng đã hài hoà hơn, anh lại tiếp tục xông đến lấn chiếm.<br>Đầu lưỡi ai đó còn rất nghịch ngợm, vươn ra đẩy đẩy cô rồi lại rụt về như chơi trò mèo vờn chuột, làm cô vừa thích, vừa cảm thấy hụt hẫng muốn đuổi theo.<br>Khi hai người còn mải mê chơi đùa, bên ngoài vang lên tiếng gõ cửa.<br>\"Hai đứa nói chuyện xong chưa? Xuống ăn tối nào.\"<br>Giọng ông ngoại vang lên khiến cô giật nảy mình đẩy anh, đôi mắt mê man chợt tỉnh, ngại ngùng hướng ra cửa, giọng nói còn mang chút âm mũi.<br>\"Dạ, chúng con xuống ngay đây.\"<br>Hai người đi xuống, tay trong tay rất thân mật.<br><br>Mắt cô nhóc hơi sưng đỏ nhưng rõ ràng sắc mặt đã tốt lên không ít.<br>Xem ra mấy ngày trước, cháu gái ông đúng là vì cậu trai kia mà buồn, có lẽ bây giờ đã làm lành rồi.<br><br>Thấy ông bà nhìn, cô ngại muốn chết rút ra khỏi tay anh, nhưng anh không cho, cứ một mực nắm lấy rồi đi xuống.<br>Suốt cả bữa cơm, ông bà cô với anh nói chuyện xởi lởi, làm cô còn tưởng mình mới là dâu nhà này.<br>Anh tiếp chuyện với ông bà, cũng không quên gắp đồ ăn cho cô, thỉnh thoảng khi đặt đũa xuống, bàn tay còn vòng sang nắm lấy cô, làm cô phát sốt.<br>Có cảm giác như đang yêu đương vụng trộm, nhưng mà ai ai cũng biết vậy.<br>Thấy anh chăm sóc cho cô, hai ông bà cũng rất hài lòng.<br><br>Buổi tối đường xa, cuối cùng ông bà ngỏ lời để anh ở lại phòng cho khách tầng một, ngày mai đưa cô cùng trở về thành phố, ông bà cũng yên tâm hơn.<br>Đêm.<br>Thiện Vũ Linh khát nước bèn mò mẫm xuống tầng một.<br><br>Đèn phòng khách vẫn còn sáng.<br>Anh vẫn còn thức sao?<br>Diệp Vũ trong phòng nghe tiếng lạch cạch bên ngoài nên mở cửa đi ra, thấy cô thì liền tiến tới.<br><br>Anh khoá cơ thể cô bên bàn bếp, hai tay như vô tình như cố ý chống lên bàn, sát bên eo cô.<br>Hơi thở tiến gần, anh hỏi:<br>\"Đêm rồi em làm gì thế?\"<br>\"Em khát nước.\"<br>Cô giơ cốc nước mới uống được một ngụm lên trước mặt anh.<br>\"Hừ, còn tưởng là em nhớ anh nên mới đi xuống cơ.<br><br>Chẳng bù cho anh, nhớ em muốn chết.\"<br>Anh tỏ vẻ giận dỗi, vừa tủi thân lại đáng thương.<br>Cô gái nhỏ rối rắm, hai tay ôm chặt cốc nước trước ngực, cúi đầu lí nhí:<br>\"Ừm, nhớ.\"<br>Anh bật cười, thật muốn cốc đầu cô nhóc nhỏ này một cái.<br><br>Phải kiên nhẫn một chút, cô bé da mặt mỏng này nói được một chữ \"nhớ\" là đã tiến bộ lắm rồi.<br><br> <br>Đưa bàn tay lên, ngón cái của anh như thường lệ xoa xoa má cô.<br>\"Bé con, anh cũng khát.\"<br>Cô tưởng anh khát thật, ngây ngô đưa cốc nước đang uống dở cho anh.<br><br>Anh cầm cốc nước trên tay cô, uống một ngụm nhỏ rồi chùm lên môi cô, tách đôi môi anh đào ra đưa nước vào, liên tiếp mấy ngụm cho đến khi cốc nước hết sạch.<br>Uống nước là phụ, lợi dụng hôn cô mới là chính.<br>Nước đã cạn đáy nhưng người đàn ông vẫn cứ tham lam chiếm lấy môi cô rất lâu, lâu đến nỗi anh sợ cô mỏi, bèn đưa tay ôm lấy eo cô nhấc lên bàn bếp, thân người chen vào giữa cô, hầu như không còn khoảng cách.<br>Đến khi cô gái thở không nổi, rụt đầu lại thì anh mới chịu ngừng.<br>\"Nước nhà em ngọt thật đấy.\"<br>Anh buông lời chọc ghẹo, phút chốc lại khiến má cô gái đỏ lên mấy phần.<br>Khi trên tầng phát ra tiếng kêu lạch cạch, cô giật mình nép vào anh.<br>Cô bé này, đáng yêu chết anh mất thôi!<br>\"Bé con, đêm nay muốn làm bạn cùng phòng với anh không?\"<br>Anh lại tiếp tục trêu.<br>Cô còn tưởng mình nghe nhầm, ngước lên nhìn anh, ánh mắt đầy vẻ hoang mang như nhìn thấy người xấu.<br>Anh gõ trán cô cười cười:<br>\"Đùa em thôi, đừng có nhìn anh như vậy.\"<br>Nếu như cô cứ nhìn anh với ánh mắt nai con ngơ ngác như thế, anh sẽ không nhịn được mà bắt nạt cô mất.<br>Kìm lại d*c vọng đang lan tràn, Diệp Vũ xoa đầu cô, cưng chiều nói:<br>\"Hết khát rồi, đi ngủ sớm đi.\"<br>Cô ngoan ngoãn gật đầu:<br>\"Dạ, anh cũng ngủ sớm nhé.\"<br><br>"]