["<br>","<br>Đầu tháng chín.<br><br>Trời trong xanh không một gợn mây.<br>Mới 8h sáng mà nắng vàng đã rọi rực khắp sân trường.<br>Sinh viên năm nhất Đại học A và Đại học B nhộn nhịp tập trung.<br>Mỗi năm đều như vậy, một nửa sinh viên năm nhất Đại học A và B sẽ đi huấn luyện quân sự đợt một, nửa còn lại sẽ đi đợt hai.<br>Để tăng cường liên kết, hai trường cũng huấn luyện tại cùng một trung tâm ở ngoại thành.<br>Trên sân Đại học B, Thiện Vũ Linh và Diệp Linh đứng quạt phành phạch dưới bóng cây xà cừ chờ lên xe.<br>\"Trời ơi, tháng chín rồi mà vẫn nóng thế không biết.\" Diệp Linh vừa mở chiếc quạt mini vừa kêu ca.<br>\"Thấy các anh chị nói trường quân sự không có điều hoà đâu.<br><br>Còn phải đi thuê quạt.<br><br>Đêm nằm có khi nóng không ngủ được ấy.\"<br>\"Nghe bảo cơ sở vật chất cũng kém lắm.<br><br>Còn không được dùng đồ điện nhiều.\"<br>\"Bắt mạng cũng hỏi chấm lắm.<br><br>Sống sao nổi khi không có mạng đây?\"<br>Xung quanh cũng trời ơi là những tiếng kêu ca than vãn.<br> <br>Nhưng Thiện Vũ Linh lại thấy có chút hứng thú.<br><br>Có lẽ là sẽ vất vả đấy, nhưng cô thực sự muốn thử cảm giác ấy.<br>Kiếp trước ở thời cấp ba cô cũng có kì học quân sự.<br><br>Nhưng vì bị bệnh tim, không thể vận động mạnh nên mẹ Lan làm đơn xin miễn học quân sự cho cô.<br>Than một lúc, các cô gái bắt đầu chia sẻ các loại mỹ phẩm chống nắng, váy vóc để đi chơi cuối tuần, đồ ăn vặt để nhâm nhi những lúc tán nhảm.<br>Ai cũng mang đi vali to đùng cùng tay xách nách mang túi nọ túi kia.<br>Thiện Vũ Linh chỉ mang một vali cỡ trung với chiếc balo đi học.<br><br>Dù sao bốn tuần cũng chỉ ở trung tâm, đi học thì luôn phải cuốn quân phục, mà cô cũng không có ý định đi đâu chơi nên chỉ mang theo vài bộ cơ bản.<br>Đợi kiểm sĩ số đông đủ, sinh viên lục tục lên xe theo phân công, bắt đầu cuộc hành trình đi tới khu huấn luyện.<br>...----------------...<br>Sân vận động trung tâm huấn luyện.<br>Chuyện là lúc tập trung thì các đội trưởng trung đội đã phát danh sách trung đội và tiểu đội.<br>Tổng cộng có khoảng 600 sinh viên chia làm 10 trung đội, mỗi trung đội lại được chia làm các tiểu đội nhỏ khoảng 12 người.<br><br>Mỗi tiểu đội sẽ tự chia làm hai phòng, mỗi phòng 6 người.<br>Thường thì trung đội trưởng đã được chọn sẵn từ các ban cán sự lớp, còn tiểu đội trưởng sẽ tự đề cử và bầu chọn.<br>May mắn, Diệp Linh và Thiện Vũ Linh lại cùng tiểu đội.<br><br>Với sự nổi tiếng của Diệp Linh, không bất ngờ khi cô bạn được bầu cử làm tiểu đội trưởng.<br><br>Mà cô ấy tính tình sôi nổi hoạt bát, cũng nhận luôn chức vụ vinh dự này.<br>Nhờ thế mà hai cô gái lại có duyên chung phòng lần nữa.<br>Có cái may thì cái rủi cũng bù vào.<br><br>Tiểu đội cô ở tầng cao nhất - tầng bốn, và đương nhiên, khu huấn luyện làm gì có thang máy cho cái toà ký túc chỉ có bốn tầng.<br>Chuông điện thoại rung lên, là của Diệp Linh.<br>\"Anh ơi, cứu em.<br><br>Huhu, em ở tận tầng bốn đấy.\" Vừa nghe máy cô ấy đã tu tu kể khổ.<br>\"Lát anh sang xách đồ cho em với nhé.<br><br>Anh nhìn này.\"<br>Cô bật chế độ video và quay cho anh mình xem đống hành lý của mình.<br>Diệp Vũ vỗ tay lên trán, thở dài: \"Em là đi học hay đi chuyển nhà vậy cô nương?\"<br>Nói thì nói vậy, nhưng sau khi giải tán, anh vẫn kéo theo bạn chí cốt Giang Sơn và Nguyễn Nguyên đến tận nơi giúp đứa em gái mè nheo của mình.<br>Nếu để em ấy tự bế vali lên cầu thang, có khi bị cái vali kéo ngược lại ấy chứ.<br>Thấy Diệp Vũ, Thiện Vũ Linh lùi lại sau Diệp Linh, giả vờ bận rộn xách xách, chỉnh chỉnh cái vali.<br>Cô không dám chạm mặt với anh.<br><br>Mỗi lần anh lia đến cô, cảm giác như anh nhìn thấu cô vậy.<br><br>Diệp Vũ cũng chỉ liếc mắt qua rồi lại nhìn em gái: \"Anh chịu em rồi đấy.<br><br>Mang đi cái gì mà nhiều thế.\"<br>\"Anh thì biết gì.<br><br>Con gái tụi em nhiều đồ cần lắm.\"<br>Giang Sơn cười cười chiếu mắt ra sau Diệp Linh trêu chọc: \"Anh thấy bạn em có mang bao nhiêu đâu.<br><br>Em màu mè mà còn lý do lý trấu à?\"<br>Diệp Linh xông lên đánh cho Giang Sơn mấy cái: \"Vũ Linh là giản dị nhé.<br><br>Em...\"<br>Lúc này mới thấy Nguyễn Nguyên từ phía sau, cô liền thay đổi thái độ, bĩu bĩu môi nhìn: \"Người ta con gái nhiều đồ xíu thì có sao.\"<br>Rồi cô chạy tới trước Nguyễn Nguyên kéo anh: \"Anh nhỉ?\"<br>Nguyễn Nguyên xoa đầu cô cười hiền \"Ừ.\"<br>Chỉ chờ có thế, Diệp Linh liền le lưỡi chọc Giang Sơn.<br>Nói rồi cô ấy dúi vali to nhất vào tay Giang Sơn, chiếc túi nhỏ thì đưa cho Nguyễn Nguyên, còn mình thì tự đeo balo.<br><br>Giang Sơn nhăn nhó, mình đúng là anh ghẻ.<br>Thiện Vũ Linh đang an tâm làm cái bóng vô hình vô thanh.<br>Hãy quên đi sự tồn tại của cô, cô thầm mong.<br><br>Ấy thế nhưng Diệp Linh lại kéo tay cô rồi nhìn Diệp Vũ.<br>\"Anh, anh giúp cậu ấy mang vali nhé.\"<br>Thiện Vũ Linh lấm lét lướt qua Diệp Vũ rồi nhìn Diệp Linh lắc đầu nói \"Không cần đâu\", tay nắm chặt quai vali như sợ ai cướp mất.<br>Không hiểu sao Diệp Vũ khá khó chịu với thái độ của cô, bèn không nói không rằng bước tới nắm lấy tay cầm vali.<br>Tay cầm vali nhỏ, tay anh lại khá lớn, vô tình anh nắm vào ngón út của cô.<br>Thiện Vũ Linh giật nảy lên như mèo con bị doạ, vội vội vàng vàng rút tay, chân lùi lại một bước nhỏ.<br>Cái cô gái này, sợ anh đến thế sao? Hay chỉ đang giả bộ? Nếu là thế thì thế giới đúng nợ cô một giải Oscar rồi.<br>\"Các anh mang lên phòng 401 nhé.<br><br>Tụi em đi mua nước.\"<br>Nói rồi hai cô gái khoác tay nhau đi về hướng căn tin.<br>Về phòng đã thấy ba ông tướng đứng rũ chiếu, bọn con gái mấy phòng xung quanh thì đứng ra hành lang vừa xì xầm bàn tán vừa ngắm trai đẹp.<br>Thực tế là ba vị nam thần này đều 20 tuổi rồi, lớn hơn các cô hai tuổi.<br>Diệp Vũ là vì chống đối với ba nên lêu lổng hai năm mới chịu quay về học đại học, Giang Sơn là kiểu được gia đình nuôi thả, theo chân Diệp Vũ, còn Nguyễn Nguyên cũng đã là năm ba, đến đây là đại diện cho ban cán sự khoa Quản trị kinh doanh trường A, ổn định và khuyến khích tinh thần học tập của đàn em khoá dưới, đến tối sẽ về trường luôn.<br>Một đại công tử bá đạo, một nam thần thanh xuân tràn sức sống, một cán bộ dịu dàng, bảo sao hành lang tầng bốn không chật kín các cô gái đứng hóng.<br>Hai cô gái tên Linh trở về thì cũng hơi ngạc nhiên rồi thôi.<br><br>Cũng không phải chưa thấy bao giờ.<br>\"Các cậu ơi về phòng hết đi, đứng đây có nóng không vậy.<br><br>Mọi người nhanh dọn phòng để còn tập trung đi ăn nữa.\"<br> <br>Trung đội trưởng thấy vậy liền nhắc nhở, đám bạn học cũng không dám dây dưa nữa và trở về phòng mau chóng dọn dẹp.<br>Nhìn thấy ba chàng trai xuất hiện trong ký túc xá nữ, cô bạn kia liền nhắc nhở: \"Các anh giúp xong thì xuống nhé.<br><br>Dù cùng trung đội nhưng nam không được vào ký túc xá nữ.\"<br>Diệp Linh tiến đến trung đội trưởng.<br>\"Xin lỗi, tớ nhiều đồ quá nên nhờ anh trai xách giúp.<br><br>Lát các anh ấy đi ngay.\"<br>Trung đội trưởng lại lên tiếng: \"Được rồi.<br><br>Bây giờ phải họp các tiểu đội trưởng.<br><br>Cậu mau đi cùng mình tới phòng họp.\"<br>Diệp Linh gật gật đầu, quay lại nói với Thiện Vũ Linh:<br>\"Vũ Linh, cậu đưa nước và kem cho mấy anh ý với cho hai phòng giúp mình nhé.<br><br>Mình đi họp xíu.\"<br>Cô bối rối đưa nước lạnh và kem cho từng người.<br><br>Cả phòng đều đã nhận nước, chỉ còn mỗi Diệp Vũ.<br>Cô càng tránh anh, anh lại càng muốn xem cô muốn giở trò gì.<br><br>Diệp Vũ không hiểu sao lại nổi lên ý muốn trêu ghẹo.<br>Lúc cô đưa nước, anh cố ý làm như không thấy mà tiếp tục trải chiếu.<br>Khi cô ngượng ngùng rụt về thì anh mới bắt lấy, túm gọn cả tay cô và chai nước.<br>\"Sao thế? Không định cho tôi à?\" Anh nhìn cô chằm chằm.<br>\"Anh không rảnh tay nên tôi ...!Tôi định để bên cạnh cho anh.\"<br>Cô nhóc khó xử mặt đỏ bừng, không biết vì nóng hay vì ngại ngùng.<br><br>Cô muốn buông tay nhưng anh lại cố ý nắm chặt.<br>Từ nãy lúc xách đồ, anh đã để ý, cô sợ tiếp xúc với anh, chạm vào là nhảy lên như mèo.<br>Thấy cô bối rối ngậm hột thị, anh buông lỏng tay rồi làm như không có gì mà lướt qua tay cô lấy chai nước, mở ra ngửa cổ uống ừng ực.<br>Mấy cô bạn trong phòng thì xuýt xoa góc độ uống nước của các vị nam thần.<br>Chỉ có Giang Sơn và Nguyễn Nguyên là thấy khác thường mà nhìn nhau.<br>Kể từ khi người đó đi, Diệp Vũ chưa bao giờ chủ động nói chuyện với một cô gái như thế này, đã vậy còn có ý trêu ghẹo..<br><br>"]