["<br>","<br>Hang động đã đủ độ ướt, anh nhẹ nhàng đưa thứ to lớn kia lách vào, chầm chậm xâm nhập.<br>Chết tiệt.<br><br>Chặt quá.<br>Diệp Vũ rít một hơi, mồ hôi rịn ra trên trán.<br>Nơi ấy quá nhỏ khiến thứ đó của anh trượt đi mấy lần, anh lại không dám manh động khiến cô đau đớn, chỉ có thể cắn răng kiên nhẫn chịu đựng.<br>Khi anh còn đang rối rắm tiến thoái lưỡng nan, Thiện Vũ Linh choàng tay ôm lấy cổ anh, vừa hôn vừa gọi:<br>\"Vũ...!Vũ...\"<br>A, anh không thể chịu nổi nữa.<br>Một tay cầm lấy vật kia đặt vào vị trí, rồi dùng hai tay ôm lấy eo cô cố định, một đường dứt khoát đẩy tới, xuyên thủng tấm màng mỏng, kéo khoảng cách giữa anh và cô về âm.<br>Cô đã...!là của anh rồi.<br>\"Á\"<br>Bên dưới, người con gái đau đến tái xanh mặt mũi bật lên tiếng kêu, lông mày thanh tú nhíu lại, giọt nước mắt tràn khỏi khoé mi, đôi mắt đáng thương nhoè đi nhìn anh, há miệng th ở dốc.<br> <br>\"Đau...!Vũ...!Em đau...!Hức hức...\"<br>Cô gái này vì anh mà đau như thế.<br>Anh thương cô chết mất.<br>Diệp Vũ cúi người ôm lấy cô, xoa xoa khắp người cô hòng phân tán sự chú ý, giảm bớt cơn đau bên dưới.<br>Nhưng anh vừa cúi xuống thì nơi gi@o hợp liền bị tác động, người con gái rên lên đau đớn, nước mắt trên mi tràn ra nhiều hơn, giọng nức nở lan từ cổ họng đến đầu mũi.<br>Anh lại càng xót xa, ôm lấy cô hôn hôn lên môi lên mắt cô, thì thầm:<br>\"Anh xin lỗi, anh xin lỗi.<br><br>Bé ngoan, một chút sẽ không đau nữa.<br><br>Đừng khóc.\"<br>Không muốn cô bị ám ảnh vì nỗi đau của lần đầu tiên, anh hết sức kiên nhẫn chịu đựng, gồng mình giữ yên tư thế chờ đợi cô bớt đau, gân tay đều đã nổi lên, mồ hôi trên trán đã thành giọt rớt xuống đệm.<br>Một lúc lâu sau, hết kiềm chế nổi, anh khẽ động đậy một chút, người con gái liền kêu \"a\" một tiếng nhưng không còn mang vẻ đau đớn nữa.<br><br>Anh biết cô đã bớt đau đi nhiều, đã sẵn sàng đón nhận anh.<br>Nhẹ nhàng chuyển động, anh cảm nhận thứ cảm giác mình chưa bao giờ trải qua.<br>Bên trong ấm áp trơn trượt, chặt khít ôm lấy thứ đó của anh, mỗi lần đưa vào nơi ấy giống như mở ra chào đón anh, mỗi lúc rút ra nơi ấy lại như xoắn lấy giữ chân anh.<br>Cảm giác như trên mây này khiến đầu óc anh mê muội, từ nhẹ nhàng di chuyển ra vào không biết lúc nào đã dần nhanh hơn, rồi biến thành điên cuồng luận động.<br>\"A...!a...!a...\"<br>Cô bị anh nắm lấy eo mạnh mẽ xô đẩy, chỉ có thể bị động dưới thân anh r3n rỉ, tứ chi đều tê tê dại dại không còn sức, mặc kệ anh dong duổi trên thân mình.<br>Bỗng anh cảm nhận được bên dưới người con gái dần siết chặt hơn, tác động lên vật đó khiến anh toàn thân tê rần, làm anh không kiểm soát nổi càng điên cuồng đâm chọc, ra vào mạnh mẽ.<br>\"A...!Vũ...!Không được...\"<br>Cảm giác xa lạ ngứa ngáy tê dại làm người con gái chịu không nổi lên tiếng xin anh, nhưng đã không còn kịp.<br>\"Á\"<br>Cô hét lên một tiếng rồi cong người không bật ra được một tiếng nào nữa, bên trong xoắn chặt lấy thứ ấy tiết ra mật dịch, từng giọt rơi rớt từ nơi giao nhau thấm xuống ga giường, hoà lẫn vào màu xanh biển đậm.<br>Buông phịch người xuống đệm, người con gái thở hổn hển, tứ chi đều đã nhũn ra như nước, tay còn run run nắm lấy một góc chăn.<br>Người đàn ông phía trên cũng không ngừng th ở dốc, mồ hôi theo đường cằm anh tuấn rót lên ngực cô âm ấm.<br>Chưa được bao lâu, phía dưới đã lại rục rịch sống dậy.<br><br>Diệp Vũ không còn cẩn thận dè chừng như ban đầu nữa, anh thả rông con thú hoang ẩn sâu trong mình, thể hiện tất cả những gì chân thật nhất về anh cho cô thấy.<br><br>Bên trên một tay vo nắn chiếc bánh bao trắng mịn no đủ, bên dưới anh bắt đầu đưa đẩy, xô cô gái về phía trước thật mạnh, nếu không phải một tay anh đang giữ lấy tay cô, sợ rằng cô sẽ bị anh đẩy ngã khỏi giường mất.<br>\"Đừng...!Vũ...!Em không...!chịu được nữa...\"<br>Cô đưa tay đẩy đẩy vai anh thì bị anh tóm lấy, đan mười ngón tay vào nhau đ è xuống dưới đệm.<br>Mặc kệ cô gái trong lòng đã cầu xin, anh cũng không ngăn cản được con thú trỗi dậy mạnh mẽ sau khi được nếm quả ngọt lần đầu tiên.<br>Hơn nữa, nhìn đôi mắt mê man ầng ậng nước, khuôn mặt bừng lên vì say tình của cô, đôi môi mọng đỏ he hé mở lấp ló đầu lưỡi mềm hồng hồng bên trong khiến anh không đừng được.<br>\"Á...a...a...\"<br>Làn tóc mềm tung xoã trên gối, làn mi đọng sương ươn ướt, gò má đỏ hồng s@c tình, bờ môi cong cong bật mở r3n rỉ những tiếng kêu ngắt quãng.<br>Mọi thứ của cô đều làm anh muốn đến phát điên, bên dưới liên tục đâm chọc, tốc độ ngày càng nhanh.<br>Sau khi l3n đỉnh, nơi ấy xoắn chặt, anh không tha cho cô mà còn đẩy ba bốn cái thật mạnh, khiến cô không thể thốt lên tiếng nào nữa, đưa mắt nhìn anh rồi cứ thế lịm đi.<br>Còn anh nhắm mắt, thoả mãn trút hết tinh hoa vào bên trong cơ thể của cô.<br>Thấy người con gái bên dưới đột nhiên không có động tĩnh, anh giật mình nhìn xuống.<br>Cô vì quá mệt mà đã lịm đi.<br><br>Làn tóc mai đẫm mồ hôi dính trên má, đôi sợi còn vương lên làn môi sưng đỏ vì bị anh dày vò mạnh bạo, rặng mây hồng trên má còn chưa kịp tan đi.<br>Người con gái này, sao có thể xinh đẹp đến thế?<br>Dù vẫn còn muốn nhưng anh không thể để bản thân cầm thú đến mức ấy đối với một cô gái vừa mới mất đi lần đầu vì mình.<br>Anh rút đồ vật của mình ra khỏi nơi u cốc, cảm nhận nơi ấy vẫn còn nhè nhẹ siết lấy anh.<br><br>Khẽ ôm cô vào lòng, anh vén tóc ra sau tai cho cô rồi hôn lên trán cô, thì thào:<br>\"Bé con, anh yêu em.\"<br>Một chút hơi rượu qua cuộc vận động vừa rồi đã hoàn toàn bay biến.<br><br>Anh bước xuống giường tắm rửa qua loa rồi xả bồn nước ấm, quay lại giường bế cô vào nhà tắm lau rửa cho cô.<br>Anh lúng túng cúi người kiểm tra phía bên dưới.<br><br>Nơi ấy của cô bị anh làm đến hơi sưng đỏ, có lẽ sẽ đau lắm.<br> <br>Giúp cô lau người thật khô ráo, anh bế cô trở lại, thay ga giường mới, chỉnh điều hoà rồi nằm xuống bên cạnh cô.<br>Liếc mắt đến chiếc ga giường trong góc còn vương mật h0an ái của hai người cùng máu xử nữ của cô, Diệp Vũ lại không khỏi cười thầm, ôm cô chặt hơn nữa, niềm hạnh phúc nói không nên lời.<br>Mai này đợi anh mở công ti thành công, anh nhất định sẽ cầu hôn cô.<br><br>Ngày kết hôn, anh sẽ để cô là cô dâu xinh đẹp và hạnh phúc nhất trên thế giới này.<br>Nằm tựa trên vai anh, cô gái nhỏ thở đều đều.<br><br>Không biết là mơ thấy điều gì đáng sợ, đột nhiên cô chau mày khẽ nức nở, nước mắt tràn ra từ khoé mi nhắm chặt:<br>\"Đừng...!đừng...\"<br>Anh dán sát tai bên miệng cô nghe cho rõ.<br>\"Đừng bỏ em mà.\"<br>Anh đau lòng không chịu nổi, ngay cả trong giấc mơ cô cũng bất an như thế sao.<br>Anh chỉ có thể ôm lấy thân thể mềm mại xoa xoa lên lưng an ủi, hôn hôn l3n chóp mũi cô thì thầm:<br>\"Bé con, ngoan.<br><br>Anh ở đây.\"<br>\"Không bao giờ bỏ em.<br><br>Ngoan nào.\"<br>Nhờ có vòng tay cùng hơi ấm và âm thanh quen thuộc, một lúc sau cô gái dần dần ổn định thở đều.<br>Diệp Vũ tự hỏi lòng mình:<br>\"Rốt cuộc mình đã làm gì khiến cô ấy không yên tâm về mình đến như vậy?\"<br><br>"]