["<br>","<br>Hôm nay là Chủ nhật cuối cùng, toàn bộ sinh viên đều được thả nghỉ.<br>Muốn ra ngoài thì cần đăng ký, mỗi trung đội đều chỉ được ra ngoài dưới 30% sĩ số.<br><br>Mọi người nếu không phải đi ra ngoài chơi thì sẽ chọn ngủ nướng.<br><br>Vậy nên hiện tại sân trường và lớp học dường như đều trống trơn.<br>Diệp Linh lại chạy sang bên anh trai cô ấy, nghe nói đàn anh Nguyễn Nguyên lại đại diện khoa đi thăm hỏi.<br>Con bé này, thái độ...!cũng quá rõ ràng rồi đấy.<br>Cô bạn kéo Thiện Vũ Linh cùng đi nhưng cô nhất quyết từ chối, nói rằng mình phải ôn tập.<br>Cô không biết làm sao đối mặt với anh, nếu không phải tình huống bắt buộc như ở trên giảng đường, cô sẽ không tự tìm.<br>Cuối cùng, Thiện Vũ Linh quyết định đến thư viện trung tâm đọc sách.<br>Cô mang theo balo xuống tầng thì bắt gặp cô bạn cùng phòng của mình, Mạn Khê, lấm la lấm lét cầm điện thoại.<br>Cô bạn này dường như có vấn đề, bình thường cô ấy hay nói chuyện trêu đùa, nhưng hai ngày nay thấy cô ấy ít nói ít cười hơn hẳn.<br>Vừa thấy Thiện Vũ Linh, Mạn Khê vội tránh mặt, đi ngược lên trên.<br><br> <br>Cô cũng không để ý mấy.<br><br>Trên đường đi, cô không quên ghé qua tiệm mua một ly trà dưa lưới, vị trà cô thích nhất.<br>Lúc đi theo lối tắt từ tiệm trà đến thư viện, bỗng cô nghe thấy tiếng một cô gái run run như đang khóc.<br>Khu vực này vốn dĩ là sân sau, có hai toà nhà đang sửa, một toà trước, một toà sau, lại đang tạm dừng thi công.<br><br>Bình thường nơi này đã ít người qua lại, hôm nay càng vắng tanh.<br>Thiện Vũ Linh linh cảm có điều không lành, cẩn thận vòng qua toà nhà phía trước, hướng tới nơi có tiếng động.<br>\"Phải làm thế nào các cậu mới chịu xoá?\"<br>Là giọng của Mạn Khê.<br><br>Đáp lại cô ấy là tiếng cười đùa bỡn cợt của mấy đứa con trai.<br>\"Em cứ ngoan ngoãn nghe lời thì bọn anh sẽ xoá mà.<br><br>Yên tâm, chỉ bọn anh nhìn thôi, không có ai khác nhìn nữa đâu.\"<br>\"Tôi không tin.<br><br>Sao các cậu dám làm thế? Có biết như thế là phạm pháp không? Nếu tôi báo cáo, các cậu sẽ bị đuổi học, còn bị bỏ tù đấy.\"<br>\"Ồ, em giỏi, em báo cáo đi.<br><br>Để xem ngày mai là bọn anh vào tù hay là video nóng bỏng không che của em sáng nhất?\"<br>\"Cậu...!Khốn nạn.\"<br>Mạn Khê hét lên uất ức.<br>Giây sau, bên trong lại vang lên tiếng hét tuyệt vọng của Mạn Khê.<br>\"Á, tránh ra.<br><br>Đừng có đụng tôi.\"<br>\"Em im lặng thì chỉ có ba bọn anh.<br><br>Hay em thích la hét để gọi thêm mấy thằng khác đến làm em.\"<br><br>Thiện Vũ Linh dường như đã hiểu.<br><br>Cô nhanh chóng bấm số gọi cho Diệp Linh mang người tới ứng cứu.<br>Nhưng tay cô quá run, bất cẩn chạm vào đống cây dựng bên cửa khiến chúng đổ rào.<br>Nghe tiếng động, một tên tông cửa xông ra tóm lấy Thiện Vũ Linh, lôi vào trong.<br><br>Ly trà cùng điện thoại vừa kết nối rơi ngay dưới đống cây vừa đổ.<br>\"Vũ Linh hả, sao thế?\"<br>\"Á\" Thiện Vũ Linh hét lên khi bị tên kia quăng một cái, eo đập vào cạnh bàn.<br>Bên kia Diệp Linh sốt sắng: \"Vũ Linh, có chuyện gì thế, đừng doạ tớ.\"<br>Tình cảnh trong phòng hết sức khiến người ta sợ hãi.<br><br>Mạn Khê đang bị một tên đè lên tường lôi kéo cổ áo, một tên khác đang cầm điện thoại quay video.<br>\"Lại thêm một em gái xinh xắn đến chơi với bọn anh à.\" Tên cầm điện thoại chĩa máy về phía cô.<br>Hắn bước tới chỗ cô buông lời suồng sã.<br><br>Ánh mắt lướt lên xuống trên người cô, thể hiện rõ h@m muốn bẩn thỉu.<br>\"Đừng có lại đây.<br><br>Các cậu làm thế là phạm pháp.\"<br>Cô không biết điện thoại đã kết nối chưa hay rơi hỏng rồi nhưng cô vẫn cố hét to mong có người nghe thấy thông tin mà cô đang cố truyền đạt.<br>\"Ở ngay toà nhà đang xây dựng ở sân sau mà dám làm càn thế này, không sợ bị cảnh sát bắt sao?\"<br>\"Ừ, có thêm em đẹp gái thế này thì bị bỏ tù anh cũng thấy đáng.\" Tên ba trợn lôi cô vào đây nhìn đăm đăm vào ngực cô mà nói.<br>\"Làm nhanh đi, tao cầm máy hơi mỏi tay rồi đấy.<br><br>Chút nữa chúng mày giữ tao chơi hai đứa nó luôn.\"<br>Chỉ chờ có thế, tên kia liền xông tới ôm lấy cô.<br>Sức đàn ông khoẻ, Thiện Vũ Linh vừa dùng hết sức bình sinh đánh vào mặt hắn không cho hắn hôn, vừa hét lên:<br>\"Cút ra, cút ra.\"<br>Cánh cửa bỗng bị đạp tung.<br>Diệp Vũ xông vào, vừa hay chứng kiến cảnh tên kia đang ôm cô, bàn tay bẩn thỉu đang tóm chặt lấy hông cô.<br> <br>Máu nóng trong người nổi lên, anh xông tới túm cổ áo hắn giật về sau, tung một cú đấm móc.<br>Ngã chưa kịp dậy, hắn lại nhận thêm cú đá như trời giáng giữa bụng.<br>\"Mày dám động cô ấy?\"<br>Mấy người ngoài cửa lúc này cũng hớt hải chạy vào tóm gọn ba tên mặt người dạ thú.<br>Thiện Vũ Linh vẫn còn ngã ngồi dưới đất vì sợ hãi.<br>Diệp Linh chạy tới ôm cô, mắt đỏ hoe: \"Cậu có sao không?\"<br>Cô lắc lắc đầu ôm lấy tay Diệp Linh: \"Cậu đi xem Mạn Khê.<br><br>Cậu ấy không ổn.<br><br>Mau lấy điện thoại của ba tên kia lại, mau lên.\"<br>Diệp Linh trao lại Thiện Vũ Linh cho anh trai, nhanh chóng làm theo.<br>Diệp Vũ nắm lấy cánh tay kéo cô dậy hỏi han: \"Có sao không? Có đứng được không?\"<br>Thiện Vũ Linh vẫn còn sợ tới không đứng vững, liền cứ thế dựa vào Diệp Vũ.<br><br>Vừa đứng lên, vết thương trên eo đau nhói khiến cô nhăn mặt.<br>Diệp Vũ nhìn vị trí cô lấy tay che thì cau mày: \"Em bị thương?\"<br>Thiện Vũ Linh hơi giật mình vì cách thay đổi xưng hô của Diệp Vũ.<br><br>Cô lắc đầu: \"Không sao, va vào bàn một chút thôi.\"<br>\"Là đứa nào?\" Anh gằn giọng.<br>Cô nhìn đôi mắt rét lạnh của anh, thấy hơi run sợ, lí nhí trả lời: \"Anh vừa đánh hắn.\"<br>Diệp Vũ quay đầu nhìn kẻ vừa bị anh đá hai cước.<br>Chết tiệt, đáng ra phải đá thêm vài cái, tốt nhất là phải dẫm nát cái bàn tay dám động vào cô..<br><br>"]