["<br>","<br>Trái với cuộc sống khốn khổ của dân làng, quái vật nhỏ sống hết sức vui vẻ.<br><br>Ban ngày nó đóng giả làm một đứa trẻ mồ côi tội nghiệp, ban đêm hiện nguyên hình là một con quái vật ăn xác thối.<br>Nhưng cuộc sống này chỉ kéo dài hơn một tháng, đoàn thợ săn đã không quay trở lại, không một ai biết chuyện gì đã xảy ra với bọn họ.<br><br>Người ta chỉ nghe thấy tiếng gầm đinh tai nhức óc phát ra từ khu rừng, rồi mọi thứ trở nên im bặt.<br><br>Chỉ riêng quái vật nhỏ biết được nguồn gốc của tiếng gầm đó, nó là bá chủ của khu rừng, một con thằn lằn sấm khổng lồ có khả năng phun ra tia lửa điện.<br><br>Chắc hẳn con quái vật đã cảm thấy rất tức giận khi thủ hạ bị săn giết, khiến nó phải tỉnh lại từ trong giấc ngủ dài.<br>Không còn đoàn thợ săn đồng nghĩa với việc nguồn thực phẩm cuối cùng cũng đã biến mất.<br><br>Những người dân khốn cùng rơi vào trạng thái tuyệt vọng, chỉ hơn một tuần mà đã có hàng trăm người chết vì đói, xác chết của họ chất chồng lên nhau.<br>Nếu cứ tiếp tục như vậy thì chẳng bao lâu cả thị trấn này sẽ chết sạch, trong đêm tối Bạch Ngạ nghe loáng thoáng những gã đàn ông nói với nhau gì đó, nhưng tiếc là nó chẳng thể hiểu loại ngôn ngữ này.<br>Ngày hôm sau một đoàn thợ săn mới được thành lập, đoàn người này chỉ có năm người.<br><br>Bọn họ mặc quần áo đen, đeo mặt nạ che kín mặt, hai bên hông dắt hai con dao lớn dùng để chặt xương, sau lưng đeo túi da lớn.<br>Bọn họ đi săn từ rất sớm, trước cả khi mặt trời xuất hiện, khi đi còn dẫn theo vài đứa trẻ khỏe mạnh, hình như là cần bọn chúng làm việc vặt gì đó.<br>Đến trưa thì đoàn thợ săn đã quay trở về, quần áo của bọn họ dính đầy máu tươi, gương mặt cúi gầm xuống đất.<br><br>Trên vai họ vác một bao tải chứa đầy thịt, tất cả đều đã được chặt thành từng miếng nhỏ.<br><br> <br>Nhưng kỳ quái là chỉ những người thợ săn trở về, còn đám trẻ con đi theo họ lúc sáng đã biến mất.<br>Người dân lúc này đều đã đói lả, suốt bảy ngày không ăn gì khiến họ giống như phát điên.<br><br>Họ không còn xếp hàng như cũ, mà không ngừng chen lấn nhào về đám thợ săn.<br><br>Chỉ đến khi những tên đồ tể giơ lưỡi dao nhuốm máu lên đe dọa thì họ mới lùi lại.<br>Bởi vì số lượng thịt rất ít nên mỗi người chỉ được chia một miếng nhỏ, phần thức ăn của Bạch Ngạ càng ít đến đáng thương, chẳng đủ để nhét kẽ răng nó.<br><br>Nhưng quái vật nhỏ cũng không quá quan tâm việc này, chỉ cần đợi đến đêm là nó lại có thể đánh chén no nê.<br>Một điều kỳ quái nữa là có vài người khi nhận được thịt thì không ăn, họ đưa lên mũi ngửi thử.<br><br>Mùi máu tanh xộc vào mũi khiến mặt họ tái xanh, nôn thốc nôn tháo ra toàn là nước lã.<br><br>Những người này giống như đã biết được nguồn gốc của những miếng thịt, nhưng họ chỉ lặng lẽ quay trở về nhà mà không nói gì.<br>Vài người khác thì nhắm mặt bịt mũi, cố nhét những miếng thịt xuống cổ họng, bây giờ họ đã quá đói, nếu không ăn thì họ sẽ chết.<br>Lại trôi qua thêm vài ngày trôi qua, đám trẻ con trong thị trấn đều mất tích bí ẩn.<br><br>Chỉ còn những đứa trẻ gầy gò là vẫn còn sống, Bạch Ngạ là một trong những đứa trẻ may mắn đó.<br><br>Có lẽ là bởi vì nó chỉ có da bọc xương, dù có chặt ra thì cũng chẳng được mấy miếng thịt nên những tên đồ tể vẫn để cho nó sống.<br>Nhưng khi không còn miếng thịt nào, thì cũng là lúc gặm xương.<br><br>Sáng sớm hôm đó có một tên đồ tể ngoắc tay về phía Bạch Ngạ, ra hiệu cho nó đi theo gã.<br><br>Vài đứa trẻ khác cũng bị đem đi, những đứa trẻ chống cự đều bị đánh cho ngất xỉu rồi bị vác trên vai.<br>Khi đã cách xa thị trấn hơn một dặm, gã thợ săn thủ lĩnh đột ngột phất tay ra hiệu.<br><br>Bốn tên còn lại nhanh như chớp kề dao vào cổ những đứa trẻ, cắt đứt động mạch cổ của chúng.<br><br>Lũ trẻ tội nghiệp giống như thú vật bị cắt tiết, gắng sức giãy giụa trong tuyệt vọng, máu của chúng phun ướt cả mặt đất lẫn quần áo lũ đồ tể.<br>Bạch Ngạ cũng không ngoại lệ, lưỡi dao sắc nhọn cứa ngang qua cổ của nó.<br><br>Nhưng chẳng hề có một tia máu chảy ra, lưỡi dao giống như vừa cứa lên một khối kim loại khô khốc, bắn ra cả tia lửa điện.<br>Gã đồ tể hơi giật mình, nhưng lại vung dao lên lần nữa, muốn cắt lìa đầu quái vật nhỏ.<br><br>Nhưng kết quả vẫn như cũ, lưỡi dao kêu lên ken két mà không làm gì được.<br>Làn da của Bạch Ngạ cứng rắn vô cùng, lớp xương bên trong thì giống như kim cương, đao kiếm bình thường chẳng cách nào tổn thương được nó.<br>Quái vật nhỏ nâng cánh tay của mình lên, đâm mạnh vào mặt gã đồ tể.<br><br>Những ngón tay bén nhọn dễ dàng xuyên thủng lớp mặt nạ, nghiền nát luôn não của hắn ta.<br><br>Thi thể gã đồ tể ngã rầm xuống đất, máu tươi phun ra như suối.<br>Những người khác nhanh chóng nhận ra sự việc khác thường, họ rút dao chém về phía Bạch Ngạ.<br><br>Nhưng bọn họ mới là kẻ bị giết chết, Bạch Ngạ tuy nhút nhát nhưng không hề yếu đuối, dòng máu Ác Quỷ chảy xuôi trong huyết quản của nó.<br><br><br>Muốn giết chết mấy gã ma nhân này thì dễ dàng vô cùng, mỗi lần vung móng vuốt là lại thêm một cỗ thi thể nằm xuống.<br>Hôm đó Bạch Ngạ không trở về thành nữa, nó ngồi cạnh thi thể của mấy đứa trẻ.<br><br>Bọn chúng từng là bạn bè, cùng nhau đào đất tìm giun, hái lá cây nhai vụn gỗ lót dạ.<br><br>Nhưng bây giờ chúng chỉ còn là thi thể, chỉ còn là thức ăn.<br>Bạch Ngạ không nói một lời, ánh mắt tĩnh lặng đến lạ thường.<br><br>Nó xé cánh tay người bạn của mình đưa lên miệng, chậm rãi ăn từng miếng một, nhấm nháp những miếng thịt non mềm.<br>Sức ăn của Bạch Ngạ rất lớn, nó ăn từ sáng đến chiều, đem chín cỗ thi thể gặm cắn sạch sẽ, chỉ còn trơ lại xương trắng.<br><br>Lúc này nó mới dùng móng vuốt đào một cái hố lớn, ném tất cả xương xuống dưới rồi lấp đất lại.<br>Chờ cho đến khi mặt trời biến mất Bạch Ngạ mới lén lút trở về thị trấn, nhưng trái với vẻ yên ắng hàng ngày.<br><br>Bên trong thị trấn ồn ào vô cùng, khắp nơi vang lên tiếng gào khóc van xin, tiếng hò hét gầm rú.<br>Quái vật nhỏ lén lút bò sát mặt đất, nấp sau những bức tường để quan sát.<br><br>Tình cảnh thảm thiết đến cùng cực đập vào mắt nó.<br><br>Khắp các con đường rải đầy nội tạng và máu thịt, tay chân bị xé nát văng khắp nơi.<br><br>Những gã đàn ông lúc này hai mắt đỏ ngầu, bộ hàm rách toặc lộ ra răng nhanh.<br><br>Bọn họ bởi vì ăn thịt đồng loại, khiến gien trong cơ thể phát sinh dị biến trở thành Thực Nhân Quỷ.<br>Những con quái vật chạy chồm bằng bốn chân, vung vẩy hai cánh tay to lớn tóm lấy những người phụ nữ và mấy đứa trẻ.<br><br>Chúng hung hăng xé toạc thân thể của con mồi, rồi nhét vào trong cái miệng háu đói trống rỗng.<br>Bạch Ngạ bị dọa cho sợ chết khiếp, nó nhanh chóng bò ngược ra sau, tránh xa khỏi thị trấn chết chóc này.<br><br>Mặc dù trong lòng vô cùng luyến tiếc đống thi thể kia, nhưng phải giữ được mạng thì mới có thể ăn.<br>Nó chưa đi được mấy bước thì đã bị phát hiện, một con Thực Nhân Quỷ có gương mặt như chó sói ngoảnh đầu về phía nó, trong mắt con quái vật long lên những tia máu.<br>Quái vật nhỏ sợ bắn người, tốc độ trườn bò nhanh như tên bắn, bộ dáng của nó có chút tức cười nhưng nó cũng mặc kệ.<br>Phía sau lưng Bạch Ngạ vang lên tiếng hú trầm đục, năm sáu con Thực Nhân Quỷ giống như phát điên, nhắm hướng nó đuổi theo.<br><br>Cuộc rượt đuổi giữa thợ săn và con mồi diễn ra vô cùng kịch tính, Bạch Ngạ trí thông minh tương đối cao nên chạy về phía khu rừng.<br><br>Nơi bìa rừng cây cối đều đã khô héo, nhưng gốc rễ vẫn còn tồn tại.<br><br>Nó luồn lách qua những thân cây gãy đổ, cố gắng tìm đường sống trong chỗ chết.<br>Đám Thực Nhân Quỷ kia không biết vì lý do gì mà bám riết không buông, chúng nhảy chồm qua những gốc cây lớn, dẫm nát những thân cây nhỏ, há cái miệng đầy máu đuổi theo.<br>Bạch Ngạ chạy hơn một dặm thì bắt đầu mệt mỏi, cơ thể gầy gò không có cơ bắp khiến nó không thể vận động mạnh trong thời gian dài.<br><br>Nó gắng gượng chạy thêm một quãng thì vấp phải một tảng đá, cơ thể lộn nhào rồi ngã lăn ra đất.<br> <br><br>Đám quái vật liền nhào đến, mỗi tên nắm lấy tay chân và đầu của Bạch Ngạ mà kéo mạnh.<br>Lúc này quái vật nhỏ sợ đến tái mét, da thịt nó kêu lên răng rắc, cảm giác toàn thân long lay như sắp bị tháo rời.<br><br>Nó cố gắng vùng vẫy nhưng vô ích, sức lực của nó chỉ mạnh hơn người bình thường một ít, đối với những kẻ đã hóa thành quái vật thì hoàn toàn vô dụng.<br>Nhưng may mắn là làn da xám trắng và xương của nó rất cứng, năm con quái vật giằng xé hồi lâu cũng không làm gì được.<br><br>Lũ quái vật cũng không vì vậy mà tha cho Bạch Ngạ, xé không được thì chúng dùng răng cắn.<br><br>Năm cái miệng máu ngoạm lấy cơ thể Bạch Ngạ, răng nanh mài lên da thịt kêu ken két như tiếng kim loại.<br>Quái vật nhỏ bị hành hạ suốt một ngày một đêm, da thịt thủng lỗ chỗ in hằn vô số dấu răng, nhưng đám Thực Nhân Quỷ vẫn không thể giết được nó.<br><br>Bạch Ngạ rơi vào trạng thái dở sống dở chết, phó mặc cho đám quái vật cắn xé, nếu tình hình này tiếp tục kéo dài thì sớm muộn gì cơ thể nó cũng bị mài mòn đứt gãy.<br>Trong lúc chờ đợi thần chết đưa mình đi, bỗng Bạch Ngạ nghe thấy tiếng xe ngựa.<br><br>Âm thanh bánh xe lằm bằng kim loại va vào đất đá kêu leng keng.<br>Quái vật nhỏ hít một ngụm không khí, nó há hốc miệng rít lên một tiếng trầm đục, thứ ngôn ngữ quái dị này chỉ có Ác Quỷ mới có thể phát ra, cũng chỉ có Ác Quỷ mới nghe hiểu.<br>\"Cứu mạng!!!\" - Tiếng kêu của Bạch Ngạ vang vọng trong không khí, khiến cả một mảng rừng kêu lên ong ong.<br>Nhưng sau đó thì chẳng có chuyện gì xảy ra cả, tiếng xe ngựa kia vẫn vang lên đều đều.<br><br>Bạch Ngạ từng nghe nói thần chết thích đi trên một cỗ xe ngựa bằng xương trắng, có hai con cốt mã to khỏe kéo xe, có lẽ tiếng lọc cọc kia là tiếng xe ngựa của thần chết.<br>Nghĩ đi nghĩ lại nó thấy ý tưởng này rất hợp lý, giữa vùng đất hoang vu khô cằn này, ngoại trừ thần chết thì làm gì còn ai nữa.<br>\"Ùy...!Hình như ở bên kia đúng không?\" - Âm thanh của một người đàn ông vang lên.<br>\"Đúng vậy, là ở bên đó.<br><br>Mấy con Thực Nhân Quỷ kia đang ăn nó thì phải.\" - Một âm thanh dịu dàng trong trẻo trả lời.<br>Bạch Ngạ cố gắng cựa quậy thân thể, dướn người nhìn về phía phát ra âm thanh.<br><br>Chỗ đó có một người đàn ông mặc trường bào màu đỏ, toàn thân tỏa ra khí tức quỷ dị khiến Bạch Ngạ vừa muốn đến gần lại vừa muốn tránh xa.<br><br>Người còn lại là một thiếu nữ xinh đẹp, mặc váy lụa thất thải quang hoa giống như cầu vồng, trên trán đeo vương miện lấp lánh đá quý.<br>\"Cứu mạng! Cứu mạng!\" - Quái vật nhỏ một lần nữa lên tiếng, âm thanh nó khàn khàn trầm đục, cũng không biết là hai người kia nghe có hiểu hay không.<br>\"Hừ! Xem như tiểu quỷ ngươi may mắn...\" - Gã nam nhân khẽ khịt mũi.<br>Bàn tay của hắn giơ lên cao, từ năm đầu ngón tay lóe lên năm tia huyết quang.<br><br>Những tên Thực Nhân Quỷ đang gặm xé Bạch Ngạ chợt khựng lại, thân thể của chúng đột ngột vỡ vụn thành vô số mảnh nhỏ rơi xuống đất.<br><br>"]