["<br>","<br>Phòng ngủ của Tam Nương được trang trí rất đẹp, trong phòng có giá sách và bàn trang điểm, bàn trà bằng gỗ đàn hương được đặt bên cạnh cửa sổ, nhìn ra ngoài có thể thấy được trăng sáng.<br>Ác Quỷ Máu đem mâm thức ăn bày lên bàn sao cho thật đẹp mắt, lại thắp thêm hai chiếc đèn lồng giấy treo gần cửa sổ.<br>Nó ngước đầu nhìn bầu trời bên ngoài, thỉnh thoảng lại liếc mắt nhìn đám quỷ hồn vẫn đang lảng vảng xung quanh, chậm rãi chờ đợi trong tĩnh lặng.<br>Việc này đối với sắc quỷ đã thành thói quen, nữ nhân mỗi lần tắm rửa trang điểm đều rất tốn thời gian.<br><br>Như lần trước nó rủ Kiều Diễm đi xem ca kĩ cũng phải chờ nàng trang điểm lựa y phục mất hơn ba ngày.<br><br>Nữ thần như Diễm Tình thì trang điểm mất cả tháng, chỉ riêng việc tô son kẽ mắt cũng có đến hàng ngàn bước cần phải thực hiện.<br><br>Nào là phải rửa mặt thật sạch, bôi kem dưỡng da, đánh phấn nền, kẻ mí mắt, kẻ chân mày, dậm son nền,...!Đó là chưa nói đến việc sau khi trang điểm xong xuôi mà các nàng vẫn cảm thấy chưa hài lòng, họ hoàn toàn có thể lấy ra nước tẩy trang lau sạch sẽ gương mặt rồi trang điểm lại từ đầu một lần nữa.<br>Đối với việc này Ác Quỷ Máu chẳng biết nói gì, chỉ có thể lẳng lặng chờ đợi.<br><br>Phụ nữ luôn luôn muốn mình hoàn hảo và xinh đẹp nhất trong mắt tình lang, khi nào còn chưa hài lòng thì các nàng tuyệt đối sẽ không rời khỏi bàn trang điểm.<br>Nhưng may mắn lần này nó cũng không phải đợi quá lâu, chỉ là hơn ba canh giờ.<br> <br><br>Âm thanh thang mây di chuyển vang lên từ phía bên ngoài, Tam Nương gương mặt ửng đỏ bước vào trong phòng.<br><br>Nàng lúc này chỉ mặc một bộ thiếp thân nội y màu hồng, chiếc yếm nhỏ không thể che lấp bầu vú mê người.<br><br>Phía bên dưới nàng chỉ mặc chiếc váy nhỏ xíu, cặp đùi trắng muốt đập thẳng vào hai mắt sắc quỷ.<br>Dáng người của nàng có thể nói là tuyệt mỹ, gọi nàng là hồ ly tinh hay cực phẩm vưu vật cũng không hề sai.<br><br>Ngay từ lần gặp đầu tiên Ác Quỷ Máu đã thích Tam Nương, chỉ là lúc đó thời cơ không thích hợp nên không tiện ra tay, mãi đến bây giờ mới có cơ hội gặp lại.<br>\"Phu quân...!Chàng đợi thiếp lâu chưa?\" - Tam Nương khẽ vuốt mái tóc vẫn còn đọng nước, uyển chuyển ngồi xuống chiếc ghế bên cạnh.<br>\"Ha ha...!Không sao! Ta dù đợi nàng vài năm cũng không vấn đề gì.\"<br>\"Nào, nàng xem thử mấy món ta nấu xem có vừa ý không, mặc dù đều là món chay nhưng ta đã giành không ít tâm huyết cho chúng, nhất định sẽ khiến nàng hài lòng.\" - Ác Quỷ Máu vui vẻ nói.<br>Hai tay nhanh nhẹn bới cho mỹ nhân một bát đầy Linh Mễ luộc, kèm theo đôi đũa bằng ngọc cho nàng.<br>\"Ân, để thiếp thử xem.\" - Mỹ nhân thấy phu quân quan tâm mình như vậy, trên đôi môi xinh đẹp hé lộ nụ cười.<br>Nàng cầm lấy đôi đũa, chuẩn bị gắp lên một cọng rau xào.<br><br>Nhưng đũa vừa hạ xuống nàng liền biến sắc, bàn tay bỗng run lên cầm cập.<br>\"Bảo bối, nàng làm sao vậy, trong người không khỏe sao?\" - Ác Quỷ Máu vội vàng hỏi.<br>Nào ngờ Tam Nương lại quăng cho nó một ánh mắt sắc lẻm, giống như là muốn ăn tươi nuốt sống.<br><br>Nụ cười ngọt ngào của nàng trở nên vặn vẹo, trong ánh mắt sát quang mãnh liệt phun trào.<br>\"Phu quân! Đây là món gì?\" - Tam Nương rít lên hỏi.<br>\"Rau muống xào tỏi a! Không hợp ý nàng sao?\"<br>\"Ta đã cố tình lựa đám Ngọc Linh Thảo tươi ngon nhất, lúc xào canh lửa rất kỹ tuyệt đối trong mềm ngoài giòn gia vị vừa ăn nha.\"<br>\"Nàng ăn thử một miếng xem có ngon không nào.\" - Sắc quỷ cảm thấy chột dạ, vội vàng dùng đũa gắp một cọng rau xào bỏ vào chén của Tam Nương.<br>Mỹ nhân đến đây giống như đã chịu hết nổi, nàng đứng bật dậy khiến chiếc ghế dỗ xuống, gương mặt bừng bừng lửa giận.<br>\"Ngon cái đầu ngươi! Hỗn đãn!\"<br>\"Hôm nay lão nương phải đem khối gỗ mục ngươi chặt làm ba khúc, đốt thành tro đem đi bón phân.\"<br>\"Ngươi có biết bụi Ngọc Linh Thảo này ta trồng sáu vạn năm rồi không hả? Ngày ngày đều phải dùng lộ thủy và linh thạch chăm sóc cho nó, đợi thêm hai vạn năm nữa là có thể luyện một lò Linh Tham Lộ có tác dụng đột phá Độ Kiếp Kỳ đỉnh phong.\"<br>\"Bây giờ khúc gỗ mục ngươi lại dám dùng nó xào rau, thật là tức chết ta mà.<br><br><br>Xem xem lão nương lột da ngươi thế nào.\"<br>Tam Nương tức đến độ run bần bật, bộ ngực no tròn rung lắc mạnh đến nỗi tuột ra khỏi yếm, khiến sắc quỷ được một phen rửa mắt.<br>\"Khốn kiếp! Ngươi còn trơ mắt ra nhìn? Bộ ngươi không biết mình đã làm gì sao?\"<br>\"Cái này mà là thức ăn sao? Toàn là linh dược mấy vạn năm cả đấy.<br><br>Đây đơn giản chính là đốt tiền! Đồ phá gia chi tử, lão nương hôm nay xử đẹp ngươi.\"<br>Tam Nương bị nhìn chòng chọc càng thêm tức giận, bàn tay đưa đến thắt lưng muốn tré ra pháp bảo, nhưng lúc này nàng lại không đem theo túi trữ vật nên không có gì xuất hiện.<br>\"Bảo bối, nàng bình tĩnh ngồi xuống nghe ta nói.\" - Ác Quỷ Máu nở nụ cười nhạt, hạ thấp giọng xuống.<br>\"Nghe cái con khỉ! Chết đi!\" - Tam Nương hoàn toàn bạo phát.<br>Cô nàng vớ lấy đôi đũa trên tay, đem linh lực truyền vào bên trong.<br><br>Tuy đây chỉ là đôi đũa ăn cơm, nhưng cũng là một món pháp bảo thượng phẩm, đầu đũa bạo phát nhuệ khí giống như mũi kiếm đâm tới.<br>Ác Quỷ Máu tuy tu vi cao cường, nhưng nếu bị đâm trúng thì e là cũng lủng một lỗ trên người.<br>\"Bảo bối, nàng bình tĩnh nghe ta nói đã.\" - Sắc quỷ uyển chuyển lách sang một bên né tránh phong mang.<br>Bàn tay nhanh nhẹn nắm lấy cổ tay của Tam Nương, tay còn lại vòng qua eo ôm nàng vào lòng, rất nhanh đã có thể chế trụ được nàng.<br>\"Nàng suy nghĩ kỹ lại xem, nơi này chỉ là giấc mơ của nàng.<br><br>Những món ăn này, những linh thảo này cũng đều là giả, khi nàng tỉnh lại thì chúng đều sẽ biến mất.\"<br>\"Nếu cứ để chúng như vậy thì thật là lãng phí, chi bằng ta dùng chúng nấu cho nàng một bữa thật ngon, hâm nóng lại tình cảm gia đình.\" - Lời nói của sắc quỷ ôn nhu vô cùng, giống như mật ngọt rót vào tai.<br>Tam Nương nghe vậy thì ngừng lại một giây, cơn giận dữ của nàng cũng rất nhanh biến mất.<br>\"A phu quân...!Sao chàng không nói sớm chứ? Thiếp lỡ phá hỏng mất không khí rồi...\" - Tam Nương quay đầu lại, trên gương mặt nở nụ cười e thẹn.<br>\"Không sao...!Chí ít thức ăn vẫn còn nguyên vẹn...\" - Ác Quỷ Máu cười gượng.<br>Nó đem chiếc ghế dựng lên, phủi sạch rồi mời mỹ nhân ngồi xuống.<br>\"Nàng dáng vẻ xinh đẹp dịu dàng nhưng tính tình lại nóng như lửa, chư vị đạo hữu gọi nàng là Tam Nương quả nhiên không sai.\"<br>\"Sau này nàng tốt nhất là hạn chế hỏa bạo trong lòng, tâm tính xao động sẽ dễ dàng bị tâm ma quấy phá không có lợi cho việc tu hành.\"<br>Ác Quỷ Máu bắt chước dáng vẻ của Trường Sinh trong ký ức Tam Nương, âm thanh trầm trầm như cây cỗ thụ.<br>\"Ân...!Thiếp sẽ nghe lời chàng...\" - Mỹ nhân cũng biết vừa nãy mình bốc hỏa sai thời điểm, liền nhu thuận gật đầu.<br>\"Ha ha...!Tốt...!Mấy món ăn này ta tốn rất nhiều tâm huyết, nàng ăn thử đi.\" - Ác Quỷ Máu lại tươi cười vui vẻ, gắp thêm mấy miếng nấm linh chi cho vào chén.<br>Nhìn dáng vẻ ôn hòa dịu dàng của phu quân, khiến trong lòng Tam Nương rung động, nàng chỉ lẳng lặng nhìn Ác Quỷ Máu gắp thức ăn cho mình.<br> <br>\"Sao nàng vẫn chưa ăn vậy? Chẳng lẽ là sợ ta hạ độc?\" - Sắc quỷ nửa đùa nửa thật hỏi.<br>\"Không...!Không phải...!Chỉ là...\" - Tam Nương vội vàng lắc đầu.<br>\"Hắc...! Vậy để ta ăn trước cho nàng xem.\" - Ác Quỷ Máu vừa nói vừa gắp một cọng rau xào cho vào miệng, nhai mấy lần rồi nuốt xuống bụng.<br>Tam Nương vẫn như cũ, mắt đẹp nhìn chằm chằm từng động tác nhỏ.<br>Ác Quỷ Máu lúc này đã cảm thấy có sự không lành, Tam Nương giống như đã phát giác ra cái đuôi của nó.<br>\"Khục...! Bảo bối nàng đừng mãi nhìn ta như vậy...!Để ta đút cho nàng nhé...\" - Ác Quỷ Máu liền cầm lấy chén của mỹ nhân, gắp cho nàng một cọng nấm xào đưa đến trước mặt.<br>\"Phu quân! Để thiếp tự mình ăn được rồi.\" - Tam Nương vội vàng đỡ lấy chén nhỏ và đôi đũa.<br>Nàng chậm rãi đưa sợi nấm xào vào miệng, mùi vị món ăn thơm ngon vô cùng, vừa có chút dai dai lại có vị mặn đậm đà.<br><br>Khi nuốt xuống bụng thì hóa thành một đoàn linh khí hòa vào trong cơ thể.<br>\"Ngon sao?\" - Ác Quỷ Máu ân cần hỏi.<br>\"Ân...! Rất ngon! Chàng là làm như thế nào? Thủ pháp chế biến nhất định rất đặc biệt, thiếp cảm giác giống như là uống linh dược, có thể hấp thu linh khí bên trong dược thảo, cũng xem như không uổng phí.\" - Tam Nương hài lòng gật đầu, đôi mắt sáng lên giống như phát hiện ra thế giới mới.<br>\"Ha ha! Cái này cũng không phải do ta nghĩ ra, là Minh Linh dạy cho ta.<br><br>Trong quá trình nấu nướng đem toàn bộ nguyên liệu luyện hóa một lần, giúp linh thực ẩn chứa bên trong dễ dàng khuếch tán ra ngoài.\" - Ác Quỷ Máu vui vẻ nói.<br>\"Minh Linh là con nào?\" - Ánh mắt Tam Nương đột nhiên nheo lại, giống như mắt mèo nhìn Ác Quỷ Máu chằm chằm, bây giờ nó chỉ cần trả lời sai một chữ là chết với nàng.<br>\"Ách...!Là Minh Linh tiền bối.<br><br>Đó là một vị đại năng ở vị diện khác, cái thủ pháp chế biến món ăn này ta nhặt được trong một bí cảnh.\" - Ác Quỷ Máu lắp bắp trả lời.<br>\"Ta cả đời chỉ biết bế quan tu luyện, thỉnh thoảng mới ra ngoài tìm kiếm thiên tài địa bảo, mà những lần đó ta đều đi cùng nàng sao có thể quen biết nữ nhân khác được.\"<br>\"Hừ...!Nếu thiếp biết được chàng có gian tình với ả nào khác! Thì thiếp sẽ đem toàn bộ đám rễ cây của chàng chặt bỏ.\" - Tam Nương mặc dù rất dễ nổi nóng, nhưng cũng không phải người ghen tuông mù quáng, vậy nên nàng chỉ làm một cái thủ thế cắt cổ để hù dọa.<br>\"Ân...!Ân...!Trong lòng ta tuyệt đối chỉ có một mình nàng.\" - Ác Quỷ Máu gật đầu như gà mổ thóc, sau đó cũng bưng lấy chén cơm của mình lên ăn.<br>Bởi vì thức ăn đều là do vạn năm linh dược chế tác thành, mùi vị thơm ngon vô cùng nên rất nhanh đã bị càn quét sạch sẽ.<br><br>"]