["<br>","<br>\"Huyết, chẳng phải là chàng nói có bảo vật muốn cho bọn thiếp xem sao? Chàng nhanh lấy ra đi.\" - Kiều Ngọc mỉm cười thúc giục, bên trong hố băng là cả một nền văn minh cổ đại, nói không chừng thực sự có bảo vật quý giá.<br>\"Ách...!Ta chỉ là lấy được một số lượng lớn vũ khí, cũng không phải bảo vật gì.\" - Ác Quỷ Máu xua tay.<br>Không gian một lần nữa nứt vỡ, sắc quỷ mang đống chiến lợi phẩm thả xuống nền nhà, chẳng bao lâu đã chất cao như núi.<br>Nào là súng, khiên, thương, kiếm, máy dò tìm, động cơ gia tốc, thiết bị ẩn hình,...<br>Những thứ này đều là áo giáp và vũ khí của các nữ chiến giáp, bây giờ đã bị sắc quỷ lộ.t sạch đưa cho Kiều Ngọc nghiên cứu.<br>\"Mấy thứ này đều là vũ khí bí mật, hàm lượng công nghệ cao hơn mấy tên người máy rất nhiều.\"<br>\"Nàng thử nhìn bộ giáp này xem.\" - Sắc quỷ nâng lên một bộ áo giáp màu đỏ đồng.<br>Bộ giáp có thiết kế rất lạ mắt, gồm nhiều mảnh kim loại rời rạc tạo thành, nhưng sau khi Ác Quỷ Máu nhấn vào một cái nút nhỏ nơi sau gáy, những mảnh kim loại liền tự động láp ráp lại với nhau thành một bộ giáp hoàn chỉnh.<br>\"Cái thứ này cũng không biết làm từ kim loại gì, nhưng mà nó cứng rắn khủng khiếp.<br><br>Ta đã thử dùng cực phẩm pháp bảo tấn công, cũng chẳng thể làm xước được nó.\"<br>Ác Quỷ Máu vừa nói vừa lấy ra một con dao găm, thân dao lấp lánh phù văn, là một món pháp bảo không tầm thường.<br><br>Nhưng khi bị nó đâm mạnh vào bộ giáp, thì lưỡi dao đột ngột xuất hiện vô số vết nứt rồi vỡ vụn.<br>\"Quan trọng nhất là nó còn có thể thể phản ngược lại lực xung kích...\" - Gương mặt sắc quỷ trở nên vặn vẹo, cánh tay tê rần méo mó.<br>\"Mấy thứ này càng lợi hại hơn nữa...\"<br>Ác Quỷ Máu lại nhặt lên một chuôi kiếm, vừa ấn vào nút tròn nơi chuôi, lưỡi kiếm ánh sáng liền xuất hiện.<br>Sắc quỷ lấy ra một khối kim loại lớn, nhẹ nhàng thả rơi ngang qua lưỡi kiếm.<br> <br><br>Khối kim loại lướt qua một cách dễ dàng, rồi tách làm hai rơi xuống đất.<br>Ánh mắt Kiều Ngọc hiện rõ vẻ kinh ngạc, vừa nãy nàng quan sát rất kỹ, lưỡi kiếm kia sắc bén đến mức không thể tin nổi, dường như có thể cắt xuyên mọi thứ.<br>\"Thứ này gọi là kiếm cao tần, lưỡi kiếm có khả năng phân rã vật chất.<br><br>Nói đơn giản thì không có thứ gì trên đời này nó không cắt được.\" - Ác Quỷ Máu giải thích.<br>\"Lợi hại! Kẻ tạo ra thứ này nhất định là thiên tài...\" - Kiều Ngọc tấm tắc nói.<br>\"Hắc hắc, mấy thứ này đều cho nàng.<br><br>Nàng thử nghiên cứu chúng đi, ta nghĩ chỉ cần phết một lớp Tinh Kim lên trên, lại vẽ thêm một ít phù văn khống khí, là có thể sử dụng chúng như pháp bảo rồi.\"<br>\"Tuy rằng hơi thô sơ một chút, nhưng ta đoán hiệu quả cũng không tệ đâu.\"<br>Kiều Ngọc nghe vậy liền cảm thấy rất thú vị, bởi vì giới hạn của Thiên Địa Pháp Tắc khiến nàng không cách nào luyện ra được Tiên Khí, nhưng có thể dựa vào mấy món đồ kỳ lạ này chế tạo ra Ngụy Tiên Khí.<br>\"Để thiếp thử xem!\"<br>Mỹ nhân tiếp lấy thanh kiếm trong tay sắc quỷ, nàng ngồi xuống bàn thủ công ở góc phòng.<br><br>Chế tạo pháp bảo chủ yếu là ba giai đoạn, luyện chế phôi, khắc phù văn và ngưng luyện thành khí.<br>Trên bàn ngổn ngang các loại đục dũa kim loại, vài món khí phôi còn chưa khắc phù văn nằm trỏng trơ.<br>Kiều Ngọc rất nhanh đã bắt đầu công việc, nàng dùng kim châm chích vào ngón tay, nhỏ vài giọt máu lên chuôi kiếm.<br>Máu của nàng thần kỳ vô cùng, óng ánh giống như kim loại lỏng, vừa chạm vào lớp vỏ kim loại liền bắt đầu lan tràn, bao phủ toàn bộ chuôi kiếm vào bên trong dần dần xâm nhiễm biến lớp vỏ chuyển từ một thứ kim loại vô danh trở thành vàng nguyên chất.<br>Đây chính là năng lực đặc biệt của Kim Ngọc, điểm thạch hóa vàng.<br><br>Nàng ấy có thể ăn vàng bạc châu báu, những thứ kim loại quý hiếm.<br><br>Ngưng tụ chúng thành thứ máu hoàng kim thần kỳ, máu của nàng khi nhỏ vào thứ gì thì sẽ chuyển hóa vật chất biến nó trở thành Tinh Kim quý giá.<br>Chiếc đục nhỏ trong tay mỹ nhân lả lướt vô cùng, mũi dùi sắc bén đâm mạnh lên vỏ kiếm.<br><br>Bàn tay linh hoạt điều khiển mũi dùi di chuyển, khắc ra những ký hiệu phù văn nhỏ li ti có kích thước chỉ như hạt đậu.<br>Chẳng bao lâu trên chuôi kiếm đã được khắc chi chít phù văn, ánh vàng lấp lánh chói mắt.<br>Mặc dù chưa trải qua tế luyện, nhưng chuôi kiếm lúc này có chứa máu của Kiều Ngọc nên nàng có thể sơ bộ khống chế nó.<br>Ngón tay mỹ nhân khẽ điểm, truyền vào chuôi kiếm vài tia linh khí.<br><br>Phi kiếm cách không bay lên, lưỡi kiếm ánh sáng trống rỗng xuất hiện, lả lướt chao liệng trong phòng, đuôi kiếm vẽ lên không trung tạo thành những vòng tròn kỳ quái.<br>Trong tay Kiều Ngọc xuất hiện một thanh phi kiếm màu đỏ đồng, là một món cực phẩm pháp bảo Xích Chu Kiếm.<br><br>Nàng nhẹ nhàng thảy phi kiếm lên cao, điều khiển nó va chạm với kiếm cao tần.<br>Khi hai thanh kiếm va chạm cũng không vang lên bất cứ âm thanh gì, Xích Chu Kiếm đang bay thì bỗng mất đà, lưỡi kiếm tách làm hai rơi xuống đất.<br>\"Huyết! Pháp bảo này thật tốt!\"<br>Kiều Ngọc vô cùng phấn khích, theo tính toán của nàng thì thanh kiếm này có thể so với thượng phẩm tiên khí về độ sắc bén.<br><br><br>Xét về thần thông có thể không bằng, nhưng năng lực chém đứt vạn vật chỉ có kiếm tiên tu luyện đến cảnh giới thứ ba mới có thể làm được.<br>Nhưng khi nàng nhìn kỹ lại, Ác Quỷ Máu và Phấn Hồng đã rời đi từ lâu, chỉ có phân thân còn ở bên cạnh nàng.<br>Kiều Ngọc lúc này mới nhận ra, từ lúc nàng ngồi xuống bàn thủ công đến hiện tại đã là ba ngày, chỉ là vì nàng quá mức mải mê với công việc nên đã không nhận ra thời gian trôi qua.<br>\"Lại đi mất rồi...\" - Kiều Ngọc than nhẹ, Ác Quỷ Máu đến vô ảnh đi vô hình, nàng muốn níu kéo nó cũng không thể.<br>\"Ách...!Kiều Ngọc thân yêu...!Chẳng phải ta vẫn luôn ở bên cạnh nàng sao?\"<br>\"Chúng ta cùng nhau luyện pháp bảo nhé!\" - Phân thân thấy mỹ nhân buồn bã liền tiến đến bên cạnh ôm nàng vào lòng.<br>Nó cùng nàng ngồi xuống bàn thủ công, mày mò nghiên cứu những món vũ khí mới lạ.<br>Ở một nơi khác bên trong bí cảnh, Ác Quỷ Máu đang đưa Phấn Hồng đi xem tòa lâu đài mới của mình.<br>Đó là một pháo đài có màu đỏ rực, được xây dựng giữa một khu rừng.<br><br>Quanh lâu đài là những khoanh ruộng trống, vừa được cày xới cách đây không lâu.<br>Vài tên phân thân đang tích cực đốn gỗ cuốc đất, nhìn thấy Phấn Hồng liền vẫy tay với nàng.<br>\"Mấy tên này về sau sẽ đi theo hầu hạ nàng, còn mấy thửa ruộng này để nàng gieo hạt.<br><br>Nhưng nàng nhớ dặn đám con cháu của nàng đừng ăn thịt phân thân và thú rừng nhé.<br><br>Mỗi ngày ta sẽ sai người đem máu thịt đến cho bọn chúng.\" - Ác Quỷ Máu chậm rãi nói.<br>\"Huyết! Con cháu của thiếp đâu có đáng sợ như thế!\" - Phấn Hồng đỏ bừng hai má, dùng tay véo mạnh vào người sắc quỷ.<br>Bản thể của Phấn Hồng là một loài Hoa Quỷ có hình dáng khá giống hoa đào, thân cây hoàn toàn không có lá, mỗi cành mọc đầy những đóa hoa rực rỡ nhiều màu sắc.<br>Loài cây này thường được gọi là Hoa Địa Ngục, Hoa Ác Quỷ, nhưng đôi khi cũng được gọi là Hoa Mỹ Nhân, Hoa Vong Ưu.<br><br>Bình thường nó hoàn toàn vô hại, cắm rễ sâu trong lòng đất.<br><br>Nhưng khi phát hiện có con mồi đến gần, những đóa hoa khẽ rung lên phát tán thứ phấn hoa kỳ ảo.<br><br>Một khi đã ngửi phải thứ mùi hương này, đầu óc sẽ trở nên hỗn tạp, cả thế giới bỗng chốc trở nên thơ mộng tươi đẹp.<br><br>Cái cây hoa kia cũng sẽ hóa thành mỹ nhân tuyệt sắc, cơ thể trần tru.ồng không mảnh vải chê thân.<br><br>Nàng sẽ hướng về phía con mồi, khoe cơ thể mê người mời gọi, nhưng một khi con mồi tiến lại gần nàng sẽ ngay lập tức trở mặt, lộ ra nanh vuốt của loài Ác Quỷ, phanh thây xé xác kẻ xấu số.<br>Loài Hoa Quỷ này không chỉ xinh đẹp, giỏi tài mê hoặc quyến rũ.<br><br>Thực lực của bọn họ cũng hết sức đáng gờm, năng lực chiến đấu vô cùng mạnh mẽ, ma quỷ bình thường không phải là đối thủ của các nàng.<br>Nhưng tiếc là Hoa Mỹ Nhân chẳng phải là một trong những loài quỷ mạnh nhất, ở địa ngục có những con quỷ mạnh mẽ hơn các nàng vô số lần.<br><br>Chúng độc ác, điên loạn, ích kỷ, tàn nhẫn, tham lam, háo sắc,...!Những bông Hoa Mỹ Nhân chẳng khác nào thứ mồi ngon của chúng.<br><br> <br>Các nàng bị xem như món hàng quý giá, những tên thương nhân buôn nô lệ giàu có, những gã quý tộc, hay thậm chí là những tên quỷ vương đều yêu thích và muốn có một cây Hoa Mỹ Nhân trồng trong vườn.<br>Chỉ cần nghe tin ở đâu có Quỷ Hoa, sẽ có những đoàn quân quỷ được trang bị tận răng xuất hiện.<br><br>Chúng lùng sục cày xới cả khu rừng chỉ để tìm một bông hoa duy nhất, bông hoa xấu số đó sẽ bị nhổ bật gốc rễ, bị khắc lên thân cây vô số lời nguyền, bị huấn luyện thành một nữ nô chỉ biết phục tùng chủ nhân, sau cùng sẽ được bán cho kẻ giàu có và quyền lực nhất.<br>Phấn hoa của các nàng là chất thức thần mạnh mẽ, có thể xoa dịu sự điên loạn của loài quỷ dữ.<br><br>Mật hoa là chất kí.ch dục, khiến những lão quỷ già nua cũng có thể lấy lại hùng phong.<br><br>Nhưng đặc biệt nhất chính là nhựa cây, máu của Hoa Mỹ Nhân giống như Trường Sinh Thủy, uống một ngụm có thể kéo dài trăm năm tuổi thọ.<br>Cũng bởi vì những đặc điểm này, khiến số phận của các nàng trở nên bi đát, không phải làm nô lệ tìn.h dục thì cũng là dược liệu sống, mỗi ngày bị người ta cắt tay lấy máu.<br><br>Tồi tệ hơn nữa là tuổi thọ của Hoa Mỹ Nhân rất dài, ma quỷ bình thường chỉ sống được vài ngàn năm.<br><br>Các nàng lại có thể sống tới trăm ngàn năm, trở thành một món hàng truyền đời qua tay hết người này đến người khác.<br>Trước khi gặp Ác Quỷ Máu thì Phấn Hồng cũng không tránh khỏi bi kịch này, nàng là sủng phi của một gã Quỷ Vương già nua.<br><br>Cả ngày nàng bị nhốt trong một chiếc lồng sắt, ngày đêm có người canh giữ.<br><br>Những người hầu của nàng đều bị cắt lưỡi, chọc thủng màng nhỉ khiến bọn họ không thể nghe hay nói chuyện.<br>Phấn Hồng giống như một cái cây khô héo, cả ngày chỉ biết ngồi trong lồng sắt nhìn ra ngoài cửa sổ, ban đêm lại phải hầu hạ lão quỷ vương già nua dở sống dở chết, khiến cuộc sống của nàng bế tắc tẻ nhạt vô cùng.<br>Chỉ cho đến một ngày, Ác Quỷ Máu đột nhiên xuất hiện, nó giết tất cả mọi người nó nhìn thấy, không chừa một ai.<br><br>Lão quỷ vương là kẻ mạnh nhất quỷ quốc, vậy mà cũng chẳng chịu nổi một kiếm, vừa xuất hiện đã bị Ác Quỷ Máu chém làm hai.<br>Cả đời Phấn Hồng chưa từng thấy ai điên loạn, tàn ác và mạnh mẽ đến như vậy.<br><br>Khi Ác Quỷ Máu dùng kiếm chém đứt lồng sắt, Phấn Hồng đã sợ đến đứng tim, nàng nghĩ mình cũng sẽ giống những người khác, bị nó một kiếm chém chết.<br><br>Hoặc là nàng sẽ bị hắn ta tóm lấy, điên cuồng cưỡng hi,.ếp, khắc lên một đống cấm chế biến nàng thành nô lệ của hắn.<br>Nhưng không, gã đàn ông đáng sợ kia lại vứt cho nàng một bộ quần áo, giọng nói lạnh lùng nhưng lại khiến nàng cảm thấy ấm áp.<br>\"Từ nay cô được tự do!\"<br><br>"]