["<br>","<br>Bên trong Vạn Bảo Điện tràn ngập khí tức nghiêm trang, những tên đệ tử Ngũ Thiên Tông xếp ngay hàng thẳng lối, ăn mặc y phục hoa lệ đứng gác.<br>Khi Ác Quỷ Máu đi ngang qua đều khiến bọn chúng đổ mồ hôi lạnh, hai chân gần như nhũn ra.<br><br>Không một ai dám nhìn Ác Quỷ Máu quá lâu, khuôn mặt cúi gầm thể hiện thái độ cung kính và e ngại.<br>Quanh thân Ác Quỷ Máu lúc này huyết quang đại thịnh, tạo thành một cái huyết hoàn.<br><br>Không khí xung quanh cũng bị xâm nhiễm thành màu đỏ, gương mặt của nó tà dị vô cùng, từ trong đôi mắt thỉnh thoảng lại bốc lên huyết hỏa.<br><br>Mỗi một bước đi mang theo sức nặng ngàn cân, khiến sàn nhà bằng ngọc thạch có dấu hiệu vỡ nát thành cát vụn.<br>Đi được một lúc thì gã chấp sự dẫn Ác Quỷ Máu đến trước một gian đại sảnh bằng đá, trên cửa có treo tấm bảng ghi Nghị Sự Đường.<br>\"Bẩm ma quân đại nhân, các vị tông chủ đang ở bên trong đợi ngài.\" - Gã chấp sự cung kính nói, sau đó chậm rãi đi lùi về phía sau giống như sợ Ác Quỷ Máu sẽ ra tay với hắn.<br>\"Chậc! Mấy tên Tiên Linh Tộc này nhát như chuột, ta mới thả chút ác niệm mà chúng đã sợ xanh mặt.\" - Ác Quỷ Máu khinh thường dè bỉu.<br>Kiều Diễm nhìn cánh cửa lớn trước mặt, trong lòng xuất hiện một tia bồn chồn bất an.<br>\"Phu quân, chàng thực sự muốn vào bên trong sao? Mấy vị tông chủ chắc chắn đã bày sẵn bẫy rập chờ chàng.\"<br>\"Hắc hắc, ta trước giờ thích nhất chính là dẫm vào bẫy.<br><br>Sau đó trắng trợn phá hủy bẫy rập của bọn chúng, cho bọn chúng biết trước thực lực tuyệt đối mọi mưu kế đều là rác rưởi.\" - Ác Quỷ Máu tươi trả lời, trong lúc nói chuyện hai mắt nó không ngừng phát sáng đem cảnh tượng trong đại sảnh thu vào mắt.<br>\"Nếu nàng sợ thì ta đưa nàng vào bí cảnh nghỉ ngơi, khi nào xong việc lại đưa nàng ra.\"<br>\"Không cần! Thiếp tin tưởng chàng sẽ bảo vệ được cho thiếp!\" - Kiều Diễm lập tức lắc đầu, gắng gượng nở một nụ cười vui vẻ.<br> <br>\"Hắc, cô nàng này còn rất biết lấy lòng, sau này quan tâm nàng nhiều hơn vậy.\" - Ác Quỷ Máu vui vẻ nghĩ thầm.<br>\"Vậy chúng ta vào thôi!\"<br>Ác Quỷ Máu nói xong liền đẩy cánh cửa lớn bước vào bên trong.<br><br>Vừa đi vào thêm vài bước thì cánh cửa lớn đột ngột đóng lại, từng đạo ngũ thải quang hoa sáng rực rỡ, tạo thành một bức tường ngăn cách với thế giới bên ngoài.<br>Việc bên trong phòng có trận pháp Ác Quỷ Máu đã nhìn ra từ trước, cũng không bất ngờ hay kinh hoảng.<br><br>Nhưng Kiều Diễm bên cạnh thì gật mình la lớn, vẻ mặt tràn ngập sự sợ hãi.<br>\"Điên Đảo Ngũ Hành Trận! Phu quân! Mau rời khỏi đây đi!\"<br>Điên Đảo Ngũ Hành Trận là một loại trận pháp vô cùng kỳ quặc, Ngũ Hành Trận bình thường là dùng nguyên lý tương sinh tương khắc để phòng thủ và tấn công.<br><br>Điên Đảo Ngũ Hành trận lại không dựa vào quy tắc này, trận pháp vận hành hết sức hỗn loạn.<br><br>Chẳng hạn như lấy Thủy khắc Mộc dùng nước ngập chết cây, lấy Thổ sinh Hỏa đốt đất tạo thành lửa.<br><br>Dòng năng lượng vận hành hỗn loạn cũng sinh ra những hiệu ứng hỗn loạn, hiệu quả không biết là tốt hay xấu nhưng uy năng tuyệt đối là mạnh mẽ đến mức điên rồ.<br>Ứng Dư nhóm người quả nhiên đã chuẩn bị đầy đủ, tất cả đều mặc chiến bào là pháp bảo cực phẩm.<br><br>Trên tay đều cầm sẵn pháp bảo có sức công phá mạnh mẽ phát ra quang hoa chói mắt, chỉ cần Ác Quỷ Máu chui đầu vào lưới thì sẽ tấn công ngay lập tức.<br>\"Ứng Dư đạo hữu! Từ khi gặp mặt trong Thiên Thai bí cảnh đạo hữu vẫn khỏe chứ?\"<br>\"Ừm! Ta là tới làm khách, cũng không phải đến kiếm chuyện.<br><br>Mọi người không cần dùng đao to búa lớn như vậy.\"<br>Ác Quỷ Máu tươi cười nói, thậm chí còn hướng Ứng Dư vẫy tay chào hỏi.<br>Mấy người tông chủ liền hướng ánh mắt về phía Ứng Dư.<br>\"Đạo hữu cùng ma đầu này quen biết sao?\" - Đông Phong Thiên Vương liền lên tiếng hỏi.<br>\"Tại hạ và Vạn Pháp Tiêu Kiếm hai vị đạo hữu từng gặp mặt hắn ta một lần, chỉ là gặp mặt không thể nói là quen biết.\" - Ứng Dư liền giải thích, đem chậu nước bẩn đá đi.<br>\"Bọn ta là nhân sĩ Chính Đạo, làm sao có thể cùng tên ma đầu này kết giao.<br><br>Hiện tại hắn đã rơi vào cạm bẫy, chúng ta hợp lực giết chết hắn.\" - Tiêu Kiếm cũng ngay lập tức lên tiếng.<br>\"Hắc hắc! Tiêu Kiếm đạo hữu nói thế là thế nào? Trong bí cảnh lúc các ngươi bị dị tộc vây công, là Ác Quỷ Máu ta cứu các ngươi một mạng.<br><br>Các ngươi không báo ân thì thôi, vừa thấy mặt liền muốn giết người, cũng quá đáng quá đi chứ?\" - Ác Quỷ Máu lên tiếng châm chọc.<br>Mấy người tông chủ liền liếc mắt nhìn nhau.<br>\"Ứng Dư đạo hữu! Thực sự có việc này sao? Tên ma đầu kia vì sao lại cứu các ngươi?\" - Hiên Viên Nữ Hoàng sắc mặt biến đổi, vốn dĩ là một hồi bẫy rập săn giết ma đầu, lại sắp biến thành trò cười.<br>\"Quả thật là có chuyện này.<br><br>Khi đó bọn ta tham dự bí cảnh tranh đoạt Đạo Quả.<br><br><br>Bị cường giả Mộc Linh Tộc, Tu La Tộc, Dị Ma Tộc, U Quỷ Tộc vây công.<br><br>Tên kia cũng không phải thực sự muốn cứu chúng ta, hắn chỉ là muốn giết chết dị tộc để huyết tế giành quyền kiểm soát bí cảnh.\" - Ứng Dư vội vàng giải thích.<br>Tiên Linh Tộc vô cùng coi trọng nhân tình, có ơn nhất định phải trả.<br><br>Nếu để người ngoài biết được hôm nay bọn hắn vây giết ân nhân, sau này uy danh sẽ tụt giảm rất lớn.<br>\"Chư vị đạo hữu đừng nói nữa! Kẻ này hôm nay nhất định phải chết! Tiểu nữ nhất định phải bằm hắn thành ngàn vạn mảnh, trả thù cho ca ca và chất điệt.\" - Diệp Y Y hai mắt đỏ hồng, xung quanh nàng ta bay múa mười hai thanh phi kiếm màu xanh, cánh tay như múa đem phi kiếm phóng thẳng về phía Ác Quỷ Máu.<br>\"Thanh Trúc Linh Vân Kiếm! Tật!\"<br>Sắc quỷ cũng không né tránh, đem thân đứng trước mặt Kiều Diễm để bảo vệ nàng.<br><br>Những chiếc phi kiếm kia hình dạng giống như lá trúc, vừa nhỏ lại mảnh sắc bén vô cùng.<br><br>Khi chúng bay đến gần Ác Quỷ Máu thì đột ngột chuyển hướng tách sang hai bên, dùng góc độ hiểm hóc nhất tấn công bắp đùi, hông và thái dương của Ác Quỷ Máu.<br>Nào ngờ hai tay Ác Quỷ Máu nhanh như chớp giật, loáng một cái đã đem mười hai thanh phi kiếm tóm được vào tay.<br>\"Tiểu nha đầu ngươi nên học nữ công gia chánh, đừng hở một tí là hô chém hô giết như vậy.\" - Ác Quỷ Máu xếp xếp những thanh phi kiếm lại với nhau rồi thu vào trong bí cảnh.<br>Diệp Y Y thấy vậy liền tức đến trợn mắt, pháp bảo nàng dày công tế luyện cứ như vậy bị đoạt.<br>\"Yêu nghiệt! Chết đến nơi còn già mồm! Hôm nay bản cô nương liều mạng với ngươi.<br><br>\"<br>Cô nàng hét to một câu, bàn tay hướng phía sau lưng khẽ vẫy, rút từ trong thủ vật trạc một thanh cự kiếm màu xanh.<br><br>Thân kiếm dài phải đến hai trượng, trên thân khắc đầy những phù văn xanh lá.<br><br>Diệp Y Y vung vẩy cự kiếm trong tay, dáng vẻ có chút buồn cười bởi thanh kiếm còn cao gấp đôi nàng.<br><br>Nhưng khí thế của cô nàng lại cực kỳ uy mãnh, liên tục gia tốc xoay tròn, chỉ lát sau đã hóa thành một bánh xe gió lao đến.<br>Nhưng khi còn cách Ác Quỷ Máu khoảng ba trượng thì Y Y đột ngột khựng lại, một bàn tay đỏ lòm trống rỗng xuất hiện, đem cô nàng giữ chặt trong tay, trọng kiếm mất đi quán tính bị ném văng về phía vách tường.<br>\"Oanh!\" - Âm thanh rung chuyển vang lên, vách tường bằng đá bị đục ra một lỗ thủng lớn, đồ đạc gần đó vỡ nát rơi xuống đất.<br>\"Là nó! Là thần thông này giết chết Tiêu Dao Tử đạo hữu.\" - Thái Bạch cư sĩ sợ hãi chỉ tay vào huyết thủ, âm thanh mang theo một tia run rẩy.<br>Những người khác cũng chấn kinh, vừa nãy bọn họ đã quan sát rất kỹ.<br><br>Bàn tay kia là trống rỗng xuất hiện, trước đó hoàn toàn không có dấu hiệu gì báo trước, một chiêu đã có thể chế trụ Độ Kiếp hậu kỳ tu sĩ, nếu là bọn họ đón đỡ chiêu này e là cũng sẽ trúng chiêu.<br>\"Khốn kiếp! Nhanh thả ta ra! Ta phải giết chết ngươi!\"<br>\"Chư vị đạo hữu còn chờ gì nữa? Mọi người đồng tâm hiệp lực đem ma đầu giết chết, trả thù cho các đạo hữu đã ngã xuống.\" - Diệp Y Y la hét, tay đấm chân đá cào cấu cắn xé loạn xạ, nhưng bàn tay máu không biết đau, mặc nàng ra sức thế nào cũng không phá được.<br>Những vị tông chủ khác liếc mắt nhìn nhau, cũng không có người nào nguyện ý ra tay, chỉ lẳng lặng quan sát tình hình.<br>\"Hắc hắc, tiểu nha đầu ngươi nên cảm tạ trời đất vì ngươi là nữ nhân, bởi nếu ngươi là nam nhân thì đã chết như anh trai ngươi rồi đấy.\"<br>\"Nhìn xem da thịt của ngươi trắng trẻo non mềm, ta bóp tay một phát là thành thịt vụn.\"<br>Ác Quỷ Máu nở nụ cười lạnh, nó rút Thương Tần từ trong không gian, khẽ đâm về phía trước mặt một cái.<br> <br>Âm thanh nổ lớn vang lên, Điên Đảo Ngũ Hành Trận nổi danh Linh Ma Giới nhưng không chịu nổi một kích, theo không gian vỡ nát tan biến thành mảnh nhỏ.<br>Mấy vị tông chủ trợn trừng hai mắt, bẫy rập bọn họ bố trí rất lâu trong chớp mắt bị phá hủy, khiến chiến ý của bọn họ sụt giảm nghiêm trọng.<br>\"Chư vị đạo hữu! Ta hôm nay không phải đến để gây chuyện, mà là đến để giảng hòa.<br><br>Các ngươi tốt nhất là đừng thử thách tính kiên nhẫn của ta, một khi ta thực sự ra tay thì không ai trong các ngươi sống sót được đâu.\" - Ác Quỷ Máu trầm giọng nói, bàn tay khẽ nâng lên ném Diệp Y Y bay về phía đám người.<br>Tịnh Liên cùng Diệp Y Y có giao tình, vội vàng tế ra thần thông đem nha đầu đón lấy.<br><br>Nhưng cú ném của Ác Quỷ Máu không hề nhẹ, vung tay một cái đã khiến cô nàng bị nội thương.<br>\"Ta phải giết chết ngươi!\" - Diệp Y Y khóe miệng rỉ máu, vội vàng đứng dậy muốn lao đến tấn công.<br>\"Y Y! Muội không phải đối thủ của hắn, tạm thời ẫn nhẫn, chúng ta bàn tính kỹ lại.\" Tịnh Liên liền đem Y Y giữ lại, không để nàng tiếp tục liều mạng.<br>\"Bàn tính gì nữa chứ? Hắn ta giết chết đại ca của muội! Linh sủng của hắn đem mấy ngàn tu sĩ nuốt vào bụng, cái này còn có thể bàn tính hay sao?\"<br>\"Loại yêu nghiệt ma đầu này nhất định phải diệt trừ! Nếu không sau này sẽ để lại tai họa rất lớn.\" - Y Y không cam lòng, ra sức vùng vẫy kháng nghị.<br>Ác Quỷ Máu nghe vậy thì lông mày nhướng lên, sắc mặt trầm ngâm.<br>\"Cô nương! Ăn có thể ăn bậy, nhưng nói không thể nói bậy.<br><br>Ta trước giờ chuyên tâm tu luyện, thường xuyên tru diệt tà ma lấy việc nhân nghĩa làm đầu.<br><br>Từ khi nào lại trở thành yêu nghiệt rồi.\" - Nó lập tức lên tiếng phân bua.<br>\"Ngươi giết đại ca của ta!\" - Y Y tức giận hét lớn.<br>\"Hắc hắc, ta đúng là đã giết đại ca của cô.<br><br>Nhưng như thế không có nghĩa ta là kẻ ác.\" - Sắc quỷ nhún nhún vai.<br>Mấy vị tông chủ liếc nhìn nhau, giống như đang dò xét xem tên này định chém gió cái gì.<br>\"Giết người còn không phải là ác? Vậy cái gì mới là ác?\" - Y Y lớn giọng chất vấn.<br>\"Chuyện này nói ra rất dài dòng, ta vừa từ thượng giới trở về thì phát hiện linh sủng của mình biến mất.<br><br>Đang chạy đi tìm thì đại ca của cô đột ngột cản ta lại, nói ta là yêu nghiệt muốn đem ta giết chết, vậy nên ta đành phải ra tay tự vệ.<br><br>Đây là tự vệ chính đáng, sao có thể nói là ta ác được?\" - Ác Quỷ Máu liền uốn ba tấc lưỡi biện minh.<br>\"Tịnh Liên cư sĩ và Thái Bạch chân nhân cũng có mặt lúc đó, cô không tin thì hỏi bọn họ xem.\"<br>Những ánh mắt liền đổ dồn về phía hai người Tịnh Liên và Thái Bạch.<br><br>"]