["<br>","<br>Ác Quỷ Máu nghe xong thì gật đầu hài lòng, nụ cười trên mặt càng lúc càng quỷ dị.<br><br>\"Hắc hắc, mặc dù không tốt như ta dự tính, nhưng câu trả lời của các ngươi xem như rất tốt.\" <br>\"Ta chỉ là thắc mắc, Âm Dương lão ma đối xử với các ngươi không tệ, vì cái gì có thể phản bội hắn nhanh như vậy? Thậm chí ta cảm thấy các ngươi chẳng có chút ân hận hay dày vò nào?\" - Ác Quỷ Máu vui vẻ hỏi.<br><br>\"Tiền bối không biết, lão ma bình thường đối với môn hạ đệ tử rất tệ, không vừa mắt liền mắng chửi.\" <br>\"Kẻ thức thời mới là trang tuấn kiệt, tiền bối tu vi cao thần thông lớn, vãn bối nguyện làm nô tài cho ngài.\" <br>\"Tiền bối chí nhân chí nghĩa được mọi người yêu mến, lão ma là ma đầu bị mọi người ghét bỏ.<br><br>Vãn bối nguyện bỏ tối theo sáng, đi theo tiền bối.\" <br>Ba gã Cổ Ma tươi cười nịnh bợ, hoàn toàn không có chút liêm sỉ gì đáng nói.<br><br>\"Hắc hắc, đáng tiếc là ta chỉ thích nữ nhân.<br><br>Các ngươi có thể cắn lão ma một phát, vậy sau này cũng có thể cắn ta một phát.<br><br>Loại thành phần phản phúc này chính là thứ ta ghét nhất.\" - Ác Quỷ Máu nhe răng cười lạnh, cánh tay phất lên tạo thành ba cái huyết thủ tóm lấy ba tên Cổ Ma.<br><br>Bọn chúng liền biến sắc, không hiểu vì sao vừa nãy Ác Quỷ Máu còn vui vẻ, chỉ một giây sau liền trở mặt.<br><br>\"Tiền bối! Ngài đã dùng tâm ma thề độc! Ngài không thể giết vãn bối.\" <br>\"Đúng vậy! Tiền bối hứa rồi cơ mà, ngài là cường giả sao lại nuốt lời.\" <br>\"Tiền bối tha mạng! Tiền bối tha mạng!\" <br>Ba tên Cổ Ma rối rít van xin, cảm giác lên voi xuống chó khiến chúng chịu không nổi.<br><br>\"Hắc hắc! Để ta giải thích một chút, ta chính là tâm ma của cái thân thể này, vậy nên ta không sợ bị tâm ma phản phệ.<br> <br><br>Ta nói sẽ không giết các ngươi, nhưng đâu có nói sẽ để các ngươi an toàn rời đi.\" <br>\"Kim Bình thân yêu, nàng dẫn ba cô gái kia vào đi, đến lúc cho bọn họ trả thù rồi.\" - Ác Quỷ Máu cười vô cùng vui vẻ.<br><br>Từ phía bên ngoài động phủ Kim Bình dẫn theo ba nữ tu sĩ bước vào bên trong, sự xuất hiện của nàng khiến ba tên Cổ Ma ngẩn người.<br><br>\"Sư nương cứu mạng!\" <br>\"Đệ tử không muốn chết, xin người nói tốt giùm đệ tử.\" <br>\"Sư nương tha mạng, trước kia đệ tử ngu dốt nên mới mạo phạm người, xin người tha cho đệ tử.\" <br>Ba gã Cổ Ma hốt hoảng van xin, chúng xem Kim Bình thành cọng rơm cuối cùng, dù sao nàng cũng là sư nương của chúng.<br><br>\"Chà chà, Kim Bình bây giờ là nữ nhân của ta, cũng không phải sư nương của các ngươi nữa.\" <br>\"Nàng mau đến đây, xem ta xử trí mấy tên hề này.\" - Ác Quỷ Máu vẫy tay với Kim Bình.<br><br>Mỹ nhân liền đi lại gần, rồi ngồi vào lòng nó một cách nhu thuận.<br><br>Ba nữ tu sĩ cũng rụt rè đi lại gần, bọn họ vẫn rất sợ hãi Ác Quỷ Máu.<br><br>\"Gì nhỉ? Vừa nãy cô muốn ta giết chúng đúng không? Tiếc là ta lỡ hứa không giết chúng rồi, mà ta lại không thích lật lọng cho lắm.\" - Ác Quỷ Máu nói với điệu bộ diễu cợt, ánh mắt nhìn nữ tu sĩ bị đặt lên bàn tế vừa nãy.<br><br>\"Vậy nên dao đây, cô thích làm gì chúng thì làm.\" - Ác Quỷ Máu ném cho cô gái một thanh phi kiếm.<br><br>\"Tiền bối tha mạng! Tiền bối tha mạng!\" - Ba gã Cổ Ma vội vàng cầu xin tha thứ, ánh mắt sợ hãi vô cùng.<br><br>\"Hắc hắc, xin ta làm gì cơ chứ? Ta chỉ là khán giả thôi, các ngươi thử cầu xin cô ta xem? Nếu cô ta không giết các ngươi thì ta sẽ thả các ngươi đi.\" - Ác Quỷ Máu chỉ tay vào cô gái bị lăng nhục mà nói.<br><br>Nhưng nó vừa dứt lời thì nàng đã nắm dao nhào về phía một gã Cổ Ma bị trói, dứt khoát cắm một dao vào mặt hắn.<br><br>\"A...\" - Gã Cổ Ma Cổ Ma gầm rú vì đau đớn, gương mặt bị phi kiếm xé nát, máu tươi tuôi ra xối xả.<br><br>Cô gái giống như phát điên, những ngày này nàng bị chúng dày vò đau khổ vô cùng, chúng không chỉ thay nhau cưỡng hiếp nàng, lại còn xem nàng như gà vịt cắt máu hiến tế để luyện tà thuật.<br><br>Khiến nàng luôn trong tình trạng thoi thóp sống không được chết không xong.<br><br>Nàng rút ra lưỡi dao rồi lại cắm mạnh vào đầu gã Cổ Ma, mặt đất bị máu tươi nhuốm đỏ, gương mặt thiếu nữ biến thành dữ tợn trong ánh mắt oán hận ngày càng sâu nặng.<br><br>\"Hai cô muốn giết hai tên kia không? Nếu muốn thì cầm lấy.\" - Ác Quỷ Máu lại ném ra hai thanh phi kiếm về phía hai nữ nhân còn lại.<br><br>Hai nữ nhân nghe vậy thì lắc đầu, ánh mắt hiện rõ sự sợ hãi.<br><br>\"Đa tạ tiền bối, nhưng tiểu nữ không dám.\" - Một trong hai người lắc đầu, kéo người còn lại cách xa Ác Quỷ Máu vài trượng.<br><br>\"Hắc hắc, tùy hai người.\" - Ác Quỷ Máu vẫy tay đem phi kiếm thu hồi, tiếp tục theo dõi màn trả thù.<br><br>Tên Cổ Ma đầu tiên rất nhanh đã bị giết chết, khuôn mặt bị đâm nát bấy không còn ra hình thù gì.<br><br>Ánh mắt thiếu nữ vẫn tràn ngập vẻ điên loạn và oán hận, nàng lại vung phi kiếm chém vào một tên khác, lần này là một kiếm cắt đứt yết hầu.<br><br>Thân thể gã Cổ Ma run lên, cái miệng ngoác ra ngáp ngáp không thành tiếng.<br><br>Hai mắt hắn trợn trừng nhìn nữ tu sĩ, nhưng rất nhanh sau đó liền gục xuống.<br><br>Thiếu nữ lúc này mới ngẩng cao đầu lên nhìn kẻ cuối cùng còn sống.<br><br><br>Tên Cổ Ma run lẩy bẩy, gương mặt vặn vẹo vì sợ hãi.<br><br>\"Tiểu Vũ! Ta biết sai rồi, ta không nên lừa gạt nàng, chỉ cần nàng tha thứ cho ta, sau này ta nhất định sẽ yêu thương nàng, tuyệt đối không bao giờ làm hại nàng nữa.\" - Gã Cổ Ma run rẩy van xin.<br><br>Ác Quỷ Máu nghe vậy thì nổi lên tính tò mò.<br><br>\"Hử? Ngươi quen biết nàng ta sao?\" - Ác Quỷ Máu nhướng mày hỏi.<br><br>\"Là tiểu nữ hai mắt bị mù nên mới cùng hắn kết giao, tên súc sinh này bình thường luôn tỏ ra nho nhã lễ độ, nhận mình là tu sĩ Thiên Kinh Học Viện.\" <br>\"Tiểu nữ ngu dốt nên đã tin vào những lời nói ong bướm của hắn, còn hại chết tỷ muội của mình.\" - Nữ tu sĩ nghiến răng trả lời.<br><br>\"Tiểu Vũ! Đừng giết ta, ta đối với nàng là thật lòng, ta là bị hai vị sư huynh ép buộc nên mới ra tay với nàng.<br><br>Nhưng sau này ta sẽ không như vậy nữa, nàng cho ta một cơ hội được không.\" - Gã Cổ Ma tỏ vẻ ăn năn hối cải, gương mặt hắn ta tương đối anh tuấn, khi xuống nước cầu xin dễ dàng khiến nữ nhân động lòng thương hại.<br><br>Nữ tu sĩ nắm chặt phi kiếm, trong ánh mắt hiện lên vẻ không nỡ.<br><br>Chỉ cách đây vài ngày nàng còn cùng tên này tay trong tay dạo bước ngắm cảnh Yểm Nguyệt thành.<br><br>Nhưng bây giờ đã biến thành kẻ thù không đội trời chung.<br><br>Ác Quỷ Máu thấy nàng tâm tình dao động thì khẽ lắc đầu.<br><br>\"Nữ nhân luôn dễ mềm lòng, ta cũng thường xuyên đi lừa gạt tình cảm của các nàng.<br><br>Nhưng thường thì cũng chỉ là muốn cùng họ lên giường, còn lừa gạt để giết hại cưỡng hiếp thì chưa làm bao giờ.\" <br>\"Hắn ta lừa cô một lần, nhưng chắc chắn đã lừa gạt rất nhiều nữ nhân khác.<br><br>Cô tha cho hắn thì sớm muộn gì hắn cũng ngựa quen đường cũ, phản bội cô một lần nữa.\" <br>\"Mạnh mẽ lên, dùng phi kiếm đâm chết hắn.<br><br>Thế gian còn rất nhiều nam nhân tốt, không cần phải khụy lụy tên súc sinh này.\" <br>Ác Quỷ Máu lên tiếng thúc giục.<br><br>\"Chị và em gái cô là bị bọn chúng hại chết, mau giết hắn đi.\" <br>Nữ tu sĩ một lần nữa bị khơi lên lòng thù hận, nàng nắm chặt phi kiếm cắm thẳng vào tim tên Cổ Ma.<br><br>Một kiếm xuyên thấu ra đằng sau.<br><br>\"Tiểu Vũ...!Nàng...\" - Gã Cổ Ma trợn trừng hai mắt, cơ thể giãy lên vài cái rồi gục xuống.<br><br>Nữ tu sĩ lúc này mới hoảng sợ đem phi kiếm ném đi, thân thể ngã phịch xuống đất, nước mắt chảy ra giàn giụa.<br><br>\"Tỷ tỷ...!Muội muội...!Ta xin lỗi...!Ta trả thù cho hai người rồi...\" - Âm thanh rên rỉ phát ra từ miệng nữ tu sĩ.<br><br>\"Kim Bình thân yêu, vì sao nàng không nói gì hết vậy?\" - Ác Quỷ Máu vuốt ve mỹ nhân trong ngực hỏi.<br><br>Gương mặt của nàng lúc này cũng biến thành tái nhợt, nàng ngẩng đầu lên nhìn Ác Quỷ Máu, khẽ lắc đầu rồi lại tựa vào người nó.<br><br>\"Được rồi, ta đã giúp ba người trả thù.<br><br>Bây giờ ba người có thể lựa chọn rời đi hoặc ở lại Âm Dương Tông.\" <br>\"Ta hiện tại là Tông Chủ của nơi này, có thể đảm bảo mỗi người một danh ngạch đệ tử, nhận sự che chở của môn phái mà sống tiếp.\" <br>\"Còn nếu ba cô thích sự tự do, muốn tìm nơi ở khác thì tùy, ta sẽ không ngăn cản.\" - Ác Quỷ Máu chậm rãi nói.<br> <br><br>\"Tiểu nữ nguyện ý gia nhập tông môn, nhận sự che chở của ngài.\" - Một nữ tu sĩ vội vàng đồng ý.<br><br>\"Ân công, ngài có ơn với ta, có thể để ta đi theo ngài làm tỳ nữ được không?\" - Một người khác trong ánh mắt lóe lên một tia mong chờ, mông lung dò hỏi.<br><br>\"Không được, tu vi của cô quá thấp, nhan sắc cũng không vừa mắt ta, tốt nhất là đến Bạch Dạ hoa viện trồng cây đi.\" - Ác Quỷ Máu lắc đầu.<br><br>Cô gái nghe vậy thì hơi tiếc nuối, nhưng vẫn gật đầu đồng ý.<br><br>\"Còn cô đến Thiếu Âm Cung đi, chỗ đó là nơi hành quyết tu sĩ đắc tội với đệ tử Âm Dương Tông.<br><br>Mấy tên đó thường là thấy nữ đệ tử xinh đẹp nên giở trò đồi bại, hoặc là đi chơi gái không trả tiền, hoặc là có ý khinh thường đệ tử bản tông.\" - Ác Quỷ Máu nhìn về phía nữ tu sĩ đang ngồi thở dốc dưới đất.<br><br>Sau đó nó lấy ra ba viên pha lê ký ức đưa cho ba người.<br><br>\"Các cô cầm lấy thứ này đi gặp nhị trưởng lão và Yêu Hậu, họ sẽ sắp xếp tử tế cho các cô.<br><br>Giờ thì đi đi, ta có việc cần xử lý.\" - Ác Quỷ Máu phất tay xua đuổi.<br><br>Hai nữ tu sĩ liền cầm lấy viên pha lê rồi rời đi, chỉ có cô gái bị dùng làm vật tế vẫn ngồi im không nhúc nhích.<br><br>\"Này! Cô không sao chứ?\" - Ác Quỷ Máu khẽ gọi.<br><br>Lúc này nữ tu sĩ mới ngẩng đầu nhìn nó, sắc mặt tái nhợt.<br><br>\"Cô muốn giữ lại di thể của chị em mình, hay để ta xử lý thi thể của họ? Ta có thể biến họ thành hai khối huyết ngọc để cô giữ lại làm kỷ niệm.\" - Ác Quỷ Máu gợi ý.<br><br>Nữ tu sĩ định lắc đầu nhưng rồi lại gật đầu.<br><br>Ác Quỷ Máu liền vung tay lên, hai cỗ xác khô liền hóa thành huyết vụ, lát sau liền ngưng tụ lại thành hai viên ngọc máu.<br><br>Sắc quỷ lấy ra một hộp ngọc bỏ hai viên ngọc máu vào bên trong.<br><br>Sau đó nó đưa hộp ngọc và viên pha lê cho nữ tu sĩ.<br><br>\"Cô cầm lấy đi!\" <br>Lúc này nữ tu sĩ mới chịu nhận lấy.<br><br>\"Tạ ơn đại nhân, ơn cứu mạng tiểu nữ không biết nên báo đáp như thế nào.<br><br>Tiểu nữ biết tấm thân nhơ nhuốc của mình chẳng thể vừa mắt ngài, chỉ có thể ghi nhớ suốt đời.\" - Nàng quỳ xuống bái lạy, sau đó chậm rãi bước đi, bộ dáng xiêu xiêu vẹo vẹo.<br><br>\"Thế gian này kẻ mạnh chà đạp kẻ yếu, nữ nhân yếu ớt thường là đối tượng bị chà đạp.\" - Ác Quỷ Máu thở dài một hơi..<br><br>"]