["<br>","<br>Sáng sớm Diễm Tình bắt đầu sửa soạn đồ đạc.<br><br>Bởi vì là một ma thần nên khi ở trong thánh cung nàng có thể tạo ra mọi thứ bằng ý nghĩ, nhưng khi rời khỏi lãnh địa của mình, những quyền năng đó sẽ không còn hoạt động.<br>Thay vì những bộ váy ngắn khiêu gợi thường ngày, Diễm Tình chọn những bộ quần áo dài bằng da và áo choàng đi đường.<br><br>Đôi guốc ngọc thạch cũng được đổi thành ủng da cổ cao, lại đeo thêm một tấm vải che mặt.<br><br>Lúc này vị nữ thần xinh đẹp đã biến thành một nhà lữ hành, sẵn sàng cho cuộc phiêu lưu sắp tới.<br>\"Chúng ta đi đâu bây giờ?\" - Diễm Tình nhìn Ác Quỷ Máu hỏi, cái ý tưởng đi du lịch này là do nó nghĩ ra.<br>\"Ta không biết, Thánh Ma Giới có chỗ nào phong cảnh đẹp, lại có nhiều ma thú hung thú hay không?\" - Ác Quỷ Máu hỏi lại.<br>\"Ừm...!Ngươi là muốn đi săn sao? Vậy thì chúng ta không đi nữa, ta không thể vô duyên vô cớ săn giết ma thú, chúng cũng là thần dân của ta.\" - Diễm Tình nhíu mày nói.<br>\"Sẽ không giết thần dân của nàng.<br><br>Nàng có thù với Băng Thiên Ma đúng không? Chúng ta chạy qua băng quốc săn gấu trắng cũng được mà.<br><br>Chỗ đó hơi lạnh một chút, nhưng trên trời có Cực Quang, bốn phía là băng nguyên vô tận, ta đoán khung cảnh cũng không tệ.\" - Ác Quỷ Máu trầm ngâm một lúc rồi nói.<br>\"Cũng không được!\"<br>\"Ta chỉ có quyền phán quyết với những thần dân của mình, nếu chủ động tấn công các sinh vật của vương quốc khác sẽ gây ra chiến tranh ma thần.<br><br>Băng Thiên Ma cùng ta thực lực tương đương, nếu xảy ra chiến tranh thì sẽ chết rất nhiều người.\" - Diễm Tình lại lắc đầu.<br>\"Nàng không cần ra tay, ta đi săn còn nàng đi ngắm cảnh là được rồi.<br> <br><br>Mấy con gấu trắng đánh không lại ta nên bị ta giết chết có lẽ cũng không vi phạm luật lệ nào đâu nhỉ?\" - Ác Quỷ Máu tươi cười hỏi.<br>Diễm Tình suy nghĩ một lúc, cảm thấy cũng không vấn đề gì.<br>\"Đúng vậy, Thánh Tộc chúng ta kẻ mạnh ăn kẻ yếu, tài nghệ không bằng người thì thành thức ăn cho kẻ khác.<br><br>Cho dù ngươi đem toàn bộ gấu trắng giết chết thì ả Băng Di kia cũng không là gì ngươi được.<br><br>Nhưng ngươi không sợ chết sao? Tu vi của ngươi thấp đến đáng thương, ta sợ ngươi chưa kịp làm gì đã bị mấy con gấu trắng đập chết.<br><br>Thực lực của chúng không thua gì Thánh Ma Kỳ đâu.\"<br>\"Lúc đó ta muốn cứu ngươi cũng không được, ta là Thiên Ma Thần nên không thể can thiệp vào chuyện tranh đấu của sinh linh.\" - Diễm Tình lo lắng nói.<br>Ác Quỷ Máu gương mặt đỏ lên, ở Linh Ma Giới xưng hùng xưng bá đã quen, đến Thánh Ma Giới đến một con gấu cũng đánh không lại.<br>Nó ngẫm nghĩ một hồi, nhớ lại thực lực của Liệt Diễm Ma Sư, suy đoán thực lực của Băng Nguyên Bạch Hùng e cũng là ngang ngửa.<br>\"Bỏ đi vậy, nếu lúc đó bị một con gấu đập chết thì cũng quá khó coi.\" - Ác Quỷ Máu chột dạ, đành phải nghe theo lời khuyên của Diễm Tình.<br>\"Ha ha...!Vậy chúng ta tùy ý đi du lịch là được rồi.<br><br>Ta sẽ không chủ động đi săn giết ma thú, nhưng nếu có mấy tên tấn công ta trước, nàng cũng đừng trách ta nhé.\" - Ác Quỷ Máu gượng cười, nắm lấy tay của Diễm Tình dò hỏi.<br>\"Đó là do chúng không có mắt, ngươi vì tự vệ mà giết chúng cũng là chuyện thường tình.<br><br>Nhưng đừng giết nhiều quá, chúng dù sao cũng là thần dân của ta.\" - Diễm Tình khẽ nhíu mày, nhưng rồi cũng gật đầu đồng ý.<br>Cánh tay nàng khẽ nâng lên, liền tạo ra một cánh cổng không gian kết nối với Hỏa Vân Thành.<br>Là tòa thành lớn nhất của Hỏa Quốc, nơi này lúc nào cũng nhộn nhịp tấp nập.<br><br>Đặc biệt là sau khi tin tức Hỏa Thiên Ma thức giấc thì càng trở nên nhộn nhịp.<br><br>Vô số tín đồ của Diễm Tình từ khắp nơi đổ về, họ mặc những bộ áo choàng đỏ thẫm, thêu những ấn ký hình ngọn lửa trên ngực.<br>Những thành kính tín đồ quỳ rạp trên trục đường chính dẫn đến Thiên Ma Thần Điện, họ cứ đi một bước thì lại dập đầu một lần, dáng vẻ có chút buồn cười.<br><br>Nhưng những người này lại hết sức trang nghiêm thành khẩn, những người đi đường khác cũng không ai cười đùa gì cả.<br>\"Bọn họ đang làm gì vậy?\" - Ác Quỷ Máu ghé sát vào tai Diễm Tình hỏi.<br>\"Đương nhiên là đi hành hương, xám hối tội lỗi của mình, mong được ta ban phước.\"<br>\"Vậy nàng sẽ ban phước cho chúng sao?\" - Ác Quỷ Máu hỏi tiếp.<br>\"Tất nhiên là không rồi, làm sao ta có thể khiến chúng may mắn hơn hay xóa bỏ tội lỗi của chúng được.<br><br>Khi chúng đến điện thờ những người hầu của ta sẽ vẫy dung nham đã được thanh tẩy lên người chúng, khiến chúng có cảm giác như đang được thần linh ban phước.<br><br>Việc này chỉ khiến tâm tình của chúng tốt hơn, giúp áp chế ác niệm trong lòng.\" - Diễm Tình nhẹ giọng giải thích.<br>\"Thì ra là vậy, nhưng chúng không nhận ra mình bị lừa sao? Nếu đã không gặp may sao chúng còn tôn thờ nàng?\" - Ác Quỷ Máu gật đầu, nhưng rồi lại hỏi tiếp.<br>\"Có lẽ chúng tôn thờ ta vì ta là người tạo ra tổ tiên của chúng, hoặc do ta nắm giữ sức mạnh của thần linh, hoặc cũng có thể vì ta quá xinh đẹp.\"<br>\"Ngươi nói đúng không?\" - Diễm Tình cười khúc khích.<br>\"Có lẽ phương án thứ ba là đúng nhất.\" - Ác Quỷ Máu gật đầu, nắm tay Diễm Tình rời khỏi Hỏa Vân Thành.<br>Bên ngoài tòa thành khắp nơi đều là đá nham thạch cằn cỗi, trên trời tro bụi bay mù mịt, khí hậu nóng bức khắc nghiệt vô cùng.<br>Nhưng giữa cái nơi khắc nghiệt này lại là quê nhà của rất nhiều sinh vật hỏa hệ, cách đó không xa là năm con sên lửa dài hơn năm trượng.<br><br><br>Làn da nâu sẫm với rất nhiều mạch máu đỏ rực, bên dưới lớp da từng đoàn dung nham cuồn cuộn di chuyển.<br>Những con sên lửa nằm dài trên những mảng đá nham thạch, hai con mắt mọc dài ra khỏi đầu giống như hai sợi râu đu đưa.<br>Khi thấy Ác Quỷ Máu đi ngang qua lũ sên lửa hướng đôi mắt kỳ quái nhìn về phía nó, miệng chúng phát ra những tiếng rì rào rì rào.<br>\"Sa sa sa sa...\" - Con sên lửa lớn nhất ngóc đầu lên, miệng phun ra một tràng tiếng kêu.<br>Ngay lập tức những con còn lại cũng liền đáp lời, âm thanh của chúng trở nên xao động.<br>\"Mấy con sên lửa này nói gì vậy?\" - Ác Quỷ Máu vui vẻ hỏi.<br>\"Chúng hỏi lát nữa nên giết ngươi rồi nướng chín, hay nướng xong rồi mới giết, nên nướng ba phần chín bảy phần sống hay nướng bảy phần sống ba phần chín.\" - Diễm Tình thản nhiên nói.<br>Nàng vừa ngắt lời thì lũ sên lửa đã ra tay, năm sáu hỏa cầu bay vọt về phía hai người.<br><br>Diễm Tình không làm bất cứ động tác gì, khi những quả cầu lửa bay đến thì tự động uốn cong rồi bẻ ngoặt sang hướng khác.<br>Ác Quỷ Máu thì chật vật hơn rất nhiều, nó rút ra Thương Tần từ trong không gian, vừa né tránh vừa vung ngọn giáo đánh tan những quả cầu lửa.<br>Nào ngờ hỏa cầu nhìn như bình thường nhưng uy năng lại rất lớn, Thương Tần vừa chạm vào thì chúng liền nổ tung, sóng lửa bắn ra bốn phía mạnh mẽ vô cùng.<br>Ác Quỷ Máu bị nướng cháy xém, mặt mũi lem luốc lao ra khỏi biển lửa.<br><br>Ánh mắt nó vừa ngạc nhiên lại có chút kinh sợ, dùng ma thuật máu tạo ra một chiếc lồng phòng ngự bằng ánh sáng.<br>\"Khục...!Chỉ là tiểu quái ven đường...!Vì sao lại mạnh như vậy?\"<br>\"Khanh khách...!Là do ngươi tu vi thấp quá đấy.\" - Diễm Tình cười khúc khích, nàng ngồi xuống một tảng nham thạch quan chiến.<br>Ác Quỷ Máu sau khi bị lũ sên lửa đánh phủ đầu thì cũng lấy lại quyền chủ động, cơ thể biến lớn thành hình dạng Hỗn Nguyên Ác Quỷ.<br><br>Sau đó liền nhào đến dùng Thương Tần đập mạnh.<br>Ngọn giáo lúc này dài hơn ba mươi trượng, mang theo uy thế bổ núi đập xuống.<br>\"Phanh!!!\" - Cái đầu của con sên lửa đầu đàn bị đập bẹp, hai con mắt của nó trợn trừng rồi rũ xuống.<br>Bốn con còn lại nháo nhào hoảng loạn, một con kêu lên chói tai rồi phun một luồng lửa vào người Ác Quỷ Máu.<br>\"Thì ra mày chọn cái chết!\" - Ác Quỷ Máu rít lên, dẫm mạnh chân xuống đất xông qua ngọn lửa nóng bỏng, đâm mạnh Thương Tần vào đầu sên lửa.<br>\"Bạo!\" - Nó rít lên trong miệng, mặc dù máu của sên lửa nóng như dung nham, nhưng vẫn xem như là thân thể máu thịt.<br><br>Ác Quỷ Máu vẫn có khả năng khống chế máu của bọn chúng.<br>Sinh vật tội nghiệp sau khi bị giết chết liền nổ tung, hóa thành rất nhiều mũi lao nhọn đâm mạnh vào những con sên khác.<br><br>Lũ sên lửa liền bị xuyên thủng lỗ chỗ, từng con một gục đầu xuống đất.<br>Ác Quỷ Máu đem máu tươi của bọn chúng rút ra ngoài, hóa thành những viên ngọc máu nóng bỏng.<br><br>Ngoài ra nó còn thu thập được năm viên Ma Hạch to bằng nắm tay, bên trên bề mặt giống như hỏa ngọc, có khắc ấn ký hình ngọn lửa.<br>Sắc quỷ đem cả mười viên đá ném vào miệng, dùng hàm răng cứng rắn nhai nát.<br><br>Cảm giác tuy có chút ê răng, nhưng sau một hồi cũng có thể hấp thu năng lượng bên trong.<br>\"Máu thịt sinh vật thượng giới ẩn chứa thật nhiều năng lượng.\" - Ác Quỷ Máu nghĩ thầm, một con sên lửa Chân Ma Kỳ tương đương với mười tu sĩ Độ Kiếp Kỳ.<br>\"Thảo nào tu sĩ hạ giới liều mạng độ Thiên Kiếp cũng muốn phi thăng, chỉ có nơi này mới có thể cung cấp đủ năng lượng để chúng tiến giai.\"<br>Diễm Tình sau khi thấy Ác Quỷ Máu thu nhỏ về hình dạng ma nhân liền đi lại gần.<br>\"Tiểu quỷ không tệ! Vậy mà ngươi lại có thể giết chết năm con ma thú Chân Ma hậu kỳ.<br><br>Ta còn tưởng phải thu dọn tro cốt của ngươi rồi.\" - Mỹ nhân nheo mắt cười khúc khích.<br> <br>\"Cái hình dạng vừa nãy của ngươi rất giống Hỗn Nguyên Ác Quỷ của Địa Ngục Bóng Tối.<br><br>Ngươi là từ bên đó chạy qua đây sao?\"<br>\"Nhưng cũng thật kỳ quái, Hỗn Nguyên Ác Quỷ ta đã gặp qua mấy người, chúng chí ít cũng có tu vi Ma Thần Kỳ.<br><br>Ngươi vì sao lại có tu vi thấp như vậy?\" - Diễm Tình hỏi một tràng dài.<br>Ác Quỷ Máu bị Diễm Tình nói ra thân phận thì hơi chột dạ, danh tiếng của Hỗn Nguyên Ác Quỷ rất xấu, đi đến đâu sẽ mang theo tai ương đến đó.<br>\"Khục...!Nàng nếu đã nhận ra thì ta cũng không giấu nữa.<br><br>Ta là Ác Quỷ Máu, từng là một trong những sinh vật mạnh nhất Thế Giới Bóng Tối.<br><br>Hiện tại tu vi ta thấp là do ta mới hồi sinh chưa lâu, cần thời gian tích lũy năng lượng.\" - Ác Quỷ Máu ho khan, quyết định nói thật.<br>\"Ác Quỷ Máu? Vì sao ta chưa bao giờ nghe đến tên ngươi?\" - Diễm Tình khẽ nhíu mày hỏi.<br>\"Ha ha...!Ta chết từ rất lâu rồi, có lẽ là khoảng mười tỷ năm trước.<br><br>Lúc đó ta đoán nàng còn chưa sinh ra, không biết đến ta cũng là chuyện bình thường.\"<br>\"Ngoài ra ta còn rất nhiều cái tên khác như là Ác Quỷ Diệt Vong, Ác Quỷ Bất Tử, Ác Quỷ Chiến Tranh, Huyết Sát Chúa Quỷ, Thần Sự Thật, Thần Hủy Diệt, Thần Trí Tuệ, Thần Hỗn Loạn...!Có lẽ nàng sẽ nghe nhắc đến một trong số chúng.\" - Ác Quỷ Máu cười một cách gượng gạo, rồi kể ra vài cái tên trong quá khứ của mình, mỗi một cái tên là một kiếp sống của nó.<br><br>truyện tiên hiệp hay<br>Diễm Tình điểm lướt những cái tên trong đầu, một số cái tên hoàn toàn xa lạ với nàng, một số khác thì có chút quen thuộc.<br><br>Nhưng đây đều là tên của những Ác Quỷ hoặc thần linh từ xa xưa, thậm chí là từ ngàn tỷ năm trước.<br>\"Mỗi hồi sinh ngươi đều sẽ đổi tên sao? Nhưng mà ngươi có nhiều tên như vậy, chẳng phải là đã chết đi sống lại rất nhiều lần.\" - Mỹ nhân nghi ngờ hỏi.<br>\"Đúng vậy! Mỗi lần hồi sinh ta sẽ không còn là ta nữa.<br><br>Linh hồn hiện tại cũng không phải linh hồn của kiếp trước, thân xác này cũng hoàn toàn khác biệt.<br><br>Chỉ có một phần rất nhỏ ý chí của ta được lưu trữ lại, chỉ đủ để ta nhớ mình là ai.\"<br>\"Phần lớn ký ức đều đã tan biến trong năm tháng của thời gian.<br><br>Vậy nên mỗi lần sống lại ta đều sẽ là một con người mới khác hoàn toàn với con người cũ, vậy nên có một cái tên mới cũng là điều đương nhiên.\" - Ác Quỷ Máu vui vẻ nói.<br>\"Khúc khích...!Vậy xem như ta may mắn, không ngờ lại bắt được một vị Chí Tôn làm sủng nam.\"<br>\"Nhưng nếu ngươi mạnh mẽ như vậy, vì sao lại chết?\" - Diễm Tình khó hiểu hỏi.<br>\"Là bị thê tử của mình giết chết!\" - Ác Quỷ Máu ảo não trả lời, sắc mặt biến thành màu đen..<br><br>"]