["<br>","<br>Ác Quỷ Máu dậy tương đối trễ, nó cùng mấy vị sư tỷ đi đến khu vực thi đấu.<br><br>Hôm nay đệ tử vây xem đông nghịt cả quảng trường, đông hơn bình thường rất nhiều.<br><br>Việc Ác Quỷ Máu không cần chiến đấu mà vẫn thắng liền năm vòng khiến rất nhiều người hiếu kỳ, ai cũng muốn xem thử con hắc mã này gầy hay béo cao hay thấp mà lại may mắn như vậy.<br><br>\"Kìa kìa! Hắc mã tới rồi, mau nhìn.\" <br>\"Tu vi chỉ có Pháp Tướng sơ kỳ, lại còn được năm vị sư tỷ xinh đẹp vây quanh, đây là loại nhân phẩm gì vậy, người với người quá chênh lệch rồi.\"<br>\"Lạc Tuấn sư huynh! Huynh hôm nay nhất định phải đập chết con ngựa đen này, đừng để nó tiếp tục đẻ trứng.\"<br>\"Tiêu diệt hắc mã, trả lại sự công bằng!\"<br>Âm thanh hò hét vang dội, khả năng kéo cừu hận của Ác Quỷ Máu đã phát huy rất tốt.<br><br>\"Mấy tên này não có vấn đề, ta cũng không đoạt nữ nhân của bọn chúng, cần gì phải hung hăng như vậy.\" - Ác Quỷ Máu lầu bầu trong miệng.<br><br>Yêu Hậu cũng đã đến từ lâu, nàng ngồi trên cái vương tọa xác thịt của mình, xung quanh được bao phủ bởi trướng bồng làm từ vải trắng.<br><br>Vừa thấy Ác Quỷ Máu đến lông mày nàng liền nhướng lên, khóe miệng nở nụ cười cay nghiệt.<br><br>\"Mau bắt đầu đi!\" - Âm thanh lạnh lùng của Yêu Hậu vang lên.<br><br>Ác Quỷ Máu liền leo lên sân đấu, cùng lúc đó ba thí sinh khác cũng phân biệt phi thân lên ba góc, ánh mắt bất thiện nhìn sắc quỷ.<br><br>\"Trọng tài! Không phải là một chọi một sao? Vì sao thành ba đánh một rồi?\" - Ác Quỷ Máu ngạc nhiên hỏi.<br><br> <br>\"Yêu Hậu nương nương ra lệnh, tránh cho một tên nào đó dùng thủ đoạn đê hèn chiến thắng, vòng chung kết của cuộc thi sẽ được tổ chức sớm một ngày, tất cả thí sinh cùng lúc lên đài, người chiến thắng là kẻ cuối cùng còn sống.\" - Vị nam trọng tài chậm rãi trả lời.<br><br>\"Không phải là chỉ cần đánh thắng sao? Sao lại thành sinh tử đấu rồi?\" - Ác Quỷ Máu vờ như sợ hãi hỏi.<br><br>\"Luật đã thay đổi, là Yêu Hậu nương nương tự mình ra lệnh.\" - Gã trưởng lão trả lời, rồi nhảy ra khỏi sàn đấu, trận chiến này đã không còn cần trọng tài.<br><br>Trong chốc lát xung quanh sân đấu được bao phủ bởi một lồng phòng hộ, ngăn cản các đấu thủ vì lý do bất ngờ mà rơi ra ngoài.<br><br>Ác Quỷ Máu lông mày nhíu chặt, mấy cái thủ đoạn nó chuẩn bị từ trước đều không thể sử dụng.<br><br>Vốn dĩ hôm nay nó định ngụy tạo một trận giông bão, sau đó gọi xuống một tia Huyết Lôi, đem đối thủ đánh gục, nhưng xem ra là không cần nữa.<br><br>\"Bắt đầu đi! Ai giết được tên Tà Huyết kia nhân gia thưởng mười vạn ma thạch.\" - Âm thanh của Yêu Hậu vang lên.<br><br>\"Hay lắm! Mau giết tên hắc mã đó.\"<br>\"Lần này nếu hắn còn có thể dùng vận khí chiến thắng, ta liền đi đầu xuống đất.\"<br>\"Ta dùng lỗ mũi ăn mì.\"<br>\"Ta đội quần lên đầu!\"<br>\"Ta không mặc gì chạy một vòng quanh môn phái.\"<br>Âm thanh huyên náo vang lên, ai cũng mong nhìn thấy Ác Quỷ Máu bị đánh gục.<br><br>\"Mấy vị sư huynh! Nói được thì phải làm được đấy.\" - Ác Quỷ Máu vui vẻ nói.<br><br>\"Hôm nay ta sẽ cho các ngươi biết cái gì gọi là khí vận.\"<br>\"Ác Quỷ Thao Túng Đất Trời!\" - Ác Quỷ Máu rít lên bằng quỷ ngữ, cả bầu trời trong chớp mắt tối đen.<br><br>Sắc mặt ba gã đệ tử trên sân đấu kịch biến, nhưng vài giây sau cũng không có chuyện gì xảy ra, chỉ giống như trời đột ngột muốn chuyển mưa.<br><br>\"Đánh chết tên tiểu tử này rồi nói tiếp.\" - Lạc Tuấn hét lớn, phóng phi kiếm bay về phía Ác Quỷ Máu.<br><br>Hai gã sư huynh khác cũng tế ra pháp bảo công kích.<br><br>Ác Quỷ Máu chỉ đơn giản lách người né tránh, mỗi lần đều hung hiểm vô cùng, lưỡi kiếm sắc bén cách nó chỉ nửa phân.<br><br>Nhất thời cục diện lâm vào tình cảnh giằng co, ba cái đệ tử dù cố hết sức nhưng chẳng cách nào chém trúng Ác Quỷ Máu, nó giống như một con cá trạch trườn bò trong vũng bùn, tốc độ nhanh đến cùng cực.<br><br>Yêu Hậu nhìn xem khó chịu vô cùng, hai cái tu sĩ Đại Thừa kỳ một Độ Kiếp kỳ mà giết một gã tu sĩ Pháp Tướng kỳ cũng không xong, thật là quá mất mặt.<br><br>\"Nhìn! Gã đó né được hơn một trăm lần rồi, hắn là làm thế nào?\"<br>\"Gian lận! Đây nhất định là gian lận!\"<br>\"Chẳng lẽ hắn ta may mắn đến mức phi kiếm không thể đâm trúng hắn?\"<br>Âm thanh của khán giả huyên náo vô cùng, cái sự may mắn của Ác Quỷ Máu làm người ta rất khó tin tưởng, nếu không phải tận mắt chứng kiến thì không ai cho là thật.<br><br>\"Mọi người! Kia là cái gì?\" - Một gã đệ tử đột ngột chỉ tay lên bầu trời, nơi có một đốm sáng đang nhấp nháy.<br><br>\"Ban ngày sao lại có tinh tú xuất hiện?\"<br>\"Hình như là sao băng.\"<br>\"Sao băng không phải là giống như cái chổi sao? Còn ngôi sao này giống như đang đứng yên.\"<br><br>\"Ta nghe nói nếu một ngôi sao luôn đứng yên trên bầu trời, tức là nó đang rơi thẳng về phía này.\"<br>Nhất thời chúng đệ tử đang vây xem biến sắc.<br><br>Thiên thạch rơi cũng không phải chuyện gì kỳ lạ, hàng năm đều có hàng ngàn viên rơi xuống Linh Ma Giới dưới dạng sao băng, bên trong thiên thạch thường ẩn chứa các loại khoáng thạch trân quý vô cùng.<br><br>Chúng tu sĩ bình thường đều rất thích ngắm sao băng, nếu may mắn tìm được một ngôi sao băng rơi gần vị trí của mình thì xem như phát tài.<br><br>Nhưng nếu ngôi sao băng đó rơi thẳng xuống đầu thì lại là vấn đề khác.<br><br>\"Mọi người mau chạy!\" - Một gã đệ tử hét lên giữa đám đông.<br><br>Chúng tu sĩ Âm Dương Tông liền như bầy ong vỡ tổ, nháo nhào phân tán ra bốn phía, tránh càng xa càng tốt khỏi Ác Quỷ Máu.<br><br>Ba gã đệ tử đang cùng Ác Quỷ Máu giao chiến cũng nhận ra vấn đề, chúng rất muốn chạy trốn nhưng lại bị vòng bảo hộ sân đấu ngăn cản.<br><br>\"Oanh!\" - Viên thiên thạch sáng rực như mặt trời, nó va thẳng vào màn sáng phòng hộ, sau đó đâm mạnh vào sàn đấu.<br><br>Sóng lửa ngập trời quét qua bốn phía, tất cả đệ tử đều nằm rạp trên mặt đất.<br><br>Trướng bồng của Yêu Hậu cũng bị quét bay, thân thể trần truồng của nàng bại lộ trước ánh mắt của rất nhiều đệ tử.<br><br>Nhưng rất nhanh những ánh mắt đó đều cắm xuống đất, không một ai dám nhìn nàng quá lâu, ác danh của Yêu Hậu đã khắc sâu vào tiềm thức của các đệ tử Âm Dương Tông.<br><br>Bụi mù tản đi thì sàn đấu cũng đã vỡ nát, một cái hố lớn thay thế vị trí ban đầu của sân thi đấu.<br><br>Ác Quỷ Máu bình thản đứng trên viên thiên thạch đang bốc khói, mình mẩy chẳng tổn hao gì, còn ba gã đệ tử khác đã hoàn toàn biến mất khỏi thế gian.<br><br>\"Yêu Hậu nương nương, thật khiến nàng thất vọng, nhưng ta lại nhờ vận khí mành giành được chiến thắng, mấy tên xui xẻo kia đều đã bị sao băng giết chết.<br><br>\" - Ác Quỷ Máu tươi cười hét lớn.<br><br>\"Mấy vị sư huynh bên kia, lời thề vừa nãy các sư huynh tốt nhất là nên thực hiện, nếu không đang ngủ mà bị thiên thạch rơi trúng đầu thì cũng đừng trách sư đệ ta không báo trước.\" - Ác Quỷ Máu lại quay mặt về phía hò hét to nhất vừa nãy, hai mắt nó đỏ rực lên đe dọa.<br><br>Một vị sư huynh trực tiếp bị dọa sợ, hai tay chống xuống đất, chân hướng lên trời chồng cây chuối chạy thẳng về sơn phong.<br><br>\"Kẻ này thật đáng sợ, hắn là không phải nói đùa.\"<br>Một vị sư huynh khác nói xong liền cởi quần đội lên đầu rồi bỏ chạy.<br><br>\"Các vị sư huynh sư tỷ, mạng nhỏ quan trọng, mọi người xin thứ lỗi.\" - Gã sư huynh kêu sẽ lột sạch quần áo khi nãy chắp tay hướng bốn phía vái chào, hắn tự mình cởi bỏ y phục trên người, trần truồng chạy một vòng quanh quảng trường.<br><br>Chỉ còn gã đệ tử hứa ăn mì bằng mũi là hoảng loạn vô cùng, hắn không phải là không muốn thực hiện lời hứa, mà là không biết kiếm đâu ra mì để ăn.<br><br>\"Các vị sư huynh sư tỷ cứu mạng, ai có trữ sẵn mì trong túi trữ vật xin cho đệ mượn, đệ không muốn chết.\" - Hắn gần như muốn khóc, hướng bốn phía hét to cầu cứu, thỉnh thoảng lại nhìn lên bầu trời xem có ngôi sao nào đang rơi xuống hay không.<br><br>Ác Quỷ Máu thấy vậy thì vui vẻ vô cùng, càng chơi càng thấy vui, nó lấy một tô mì từ trong bí cảnh đưa đến cho gã đệ tử.<br><br>\"Vị sư huynh này, mì vừa nấu xong huynh tự mình thưởng thức đi.\"<br>Gã đệ tử mừng rỡ vô cùng, trực tiếp úp mặt vào tô mì, dùng lỗ mũi hút nước mì xì xụp.<br> <br><br>Ác Quỷ Máu nhìn cả bốn tên to mồm nhất đều đã nhận lấy hậu quả, cũng không chú ý đến chúng nữa.<br><br>Nó ngước mặt nhìn về phía Yêu Hậu, tươi cười vẫy tay chào nàng.<br><br>\"Yêu Hậu nương nương, theo lý mà nói thì kẻ chiến thắng trong lần đệ tử tranh tài này sẽ nhận được một phần thưởng đúng không?\" - Ác Quỷ Máu hét to hỏi.<br><br>\"Thật không biết tốt xấu, còn dám hướng ta đòi phần thưởng.\" - Yêu Hậu khẽ nhăn mặt, quả thực nàng phải khâm phục sự may mắn của tiểu tử này.<br><br>Khí vận của hắn tốt đến kinh hoàng, gần như là yêu nghiệt, bị nhốt vào trong pháp trận cùng ba cái tu sĩ chiến đấu, vậy mà hắn có thể gọi xuống một viên thiên thạch tiêu diệt địch thủ.<br><br>\"Được rồi, mặc dù ngươi hoàn toàn dựa vào may mắn mà giành chiến thắng.<br><br>Nhưng đây cũng xem như một loại bản sự của ngươi.<br><br>Nói ra thứ ngươi muốn, chỉ cần không quá phận thì nhân gia sẽ ban nó cho ngươi.\" - Yêu Hậu cười mị mị hỏi.<br><br>\"Yêu Hậu nương nương! Ta muốn chơi nàng!\" - Ác Quỷ Máu hét lớn, bộ dạng không sợ trời không sợ đất.<br><br>Âm thanh xôn xao bốn phía im bặt, các đệ tử nhìn Ác Quỷ Máu bằng ánh mắt quỷ dị vô cùng.<br><br>\"Tự tìm đường chết!\"<br>\"Yêu Hậu nương nương nhất định sẽ hút hắc thành xác khô!\"<br>\"Khà khà, lần này nếu hắn còn có thể sống sót, ta sẽ...!Ta sẽ đi bằng hai chân.\"<br>\"Dám trêu chọc Độ Kiếp kỳ đỉnh phong cao thủ, trời cũng không cứu được hắn.\"<br>Không khí sau đó lại vỡ òa lên bởi những lời bàn tán, vốn có mấy tên định gáy khét, nhưng chợt nhớ đến hậu quả liền quay xe thay đổi quyết định.<br><br>Yêu Hậu ngồi trên vương tọa, sắc mặt biến thành đen kịt, nàng không ngờ tiểu tử này lại dám trêu chọc nàng giữa chốn đông người.<br><br>\"Bắt lấy hắn! Giải về Thiếu Âm Cung hành quyết!\" - Vị Yêu Hậu xinh đẹp rống giận.<br><br>Hai gã tu sĩ tương đối cao lớn liền lao về phía Ác Quỷ Máu, dùng đôi tay như gọng kìm nhấc bổng nó lên cao.<br><br>\"Yêu Hậu nương nương, không phải hôm qua nàng nói chỉ cần ta đoạt quán quân sẽ ngủ với ta sao? Đây là muốn nuốt lời?\" - Ác Quỷ Máu vờ như không cam lòng hỏi.<br><br>Yêu Hậu sắc mặt càng lúc càng giận dữ, nàng nhìn quanh bốn phía một lúc xem có ai nghi ngờ gì không.<br><br>\"Bịt miệng hắn lại! Giải đi!\"<br>Nói xong Yêu Hậu liền đạp lên lưng mấy gã nô lệ trở về Thiếu Âm Cung.<br><br>"]