["<br>","<br>Đám tông chủ liếc mắt nhìn nhau, dùng thần thức bàn luận.<br>\"Các vị đạo hữu, ta cảm thấy nên thả tên ôn thần này đi đi.<br><br>Với thực lực của chúng ta muốn giết hắn cũng không được, Ngũ Hành Trận này còn cần dùng để đối phó với Hải Tộc, nếu bị phá hủy ở đây thì quá lãng phí.\" - Vạn Pháp khẽ tặc lưỡi, có ý muốn thu hồi pháp trận.<br>\"Không được! Khó khăn lắm chúng ta mới vây khốn được hắn ta vào trong trận pháp, sao nói thả là thả như vậy được?\"<br>\"Cung cũng giương lên rồi, nhất định phải bắn! Mọi người cùng ra tay tiêu diệt tên ma đầu kia!\" - Y Y hung hăng nói, vung vẩy thanh cự kiếm trong tay.<br>Mấy người tông chủ liền ném cho nha đầu một cái nhìn xem thường, không ai để tâm đến ý kiến của nàng.<br>\"Bản vương lần này đến là để giúp Ứng tông chủ chống lại Hải Tộc, những chuyện khác ta không muốn nhúng tay vào.\" - Đông Phong Thiên Vương lắc đầu.<br>\"Lão phu thấy gã Tà Huyết ma quân này cũng không phải người hiếu sát, những vị đạo hữu kia cũng không phải hắn ta ra tay giết hại.<br><br>Chúng ta khăng khăng đổ tội cho hắn thì cũng quá khiên cưỡng, để cho hắn đi thì tốt hơn.\" - Thái Bạch cư sĩ lên tiếng.<br>Những người khác dù không nói nhưng đều có ý thoái lui, thực lực của Ác Quỷ Máu rất mạnh, giết chết hắn cũng không chắc sẽ thu được chiến lợi phẩm gì.<br>\"Tà Huyết đạo hữu! Nếu đã như vậy chúng ta cũng không giữ ngươi lại, nhưng lần sau đạo hữu tế luyện pháp bảo thì xin kiếm chỗ vắng người mà tế luyện, tránh gián tiếp hại chết người vô tội.\" - Ứng Dư chậm rãi nói, ra hiệu cho Vạn Pháp thu hồi pháp trận.<br>Ngũ Hành Đồ trong tay Vạn Pháp bay lên cao, bắt đầu xoay chuyển điều động.<br><br>Đúng lúc này dị biến nổi lên, Diệp Y Y đạp chân mạnh xuống đất, cơ thể giống như chim én phóng vọt lên trời, đưa tay bắt lấy Ngũ Hành Đồ.<br>\"Ma đầu! Trả mạng cho đại ca ta!\" - Cô nàng rít lên một cách điên loạn.<br>Pháp trận Ngũ Hành trên bầu trời nhận được lệnh tấn công, lập tức phóng xạ một chùm ánh sáng ngũ sắc xuống mặt đất.<br> <br><br>Uy năng pháp trận mạnh mẽ vô cùng, chớp mắt đã đánh trúng người Ác Quỷ Máu.<br>\"Oanh!!!\" - Tiếng nổ rung trời vang lên, luồng ánh sáng do Ngũ Hành Trận tạo ra đã phá hủy mặt đất bên dưới, đục ra một cái hố sâu hơn trăm trượng rộng ba mươi trượng.<br>Còn Ác Quỷ Máu đã hoàn toàn biến mất trong không trung, dù có dùng thần thức quét qua cũng không tìm thấy nó.<br>\"Y Y đạo chủ! Cô làm như vậy là có ý gì! Mau trả pháp bảo cho bổn tọa!\" - Vạn Pháp giả vờ trách mắng, đưa tay thu hồi Ngũ Hành Đồ.<br>Vừa nãy hắn ta hoàn toàn có khả năng ngăn cản Y Y, nhưng trò đánh lén này bọn chúng đã âm thầm thương nghị trước.<br>\"Chết rồi sao? Không thể nào, Ngũ Hành Trận uy năng rất mạnh, nhưng cũng không đến mức này đi.\"<br>\"Nhất định hắn ta còn sống! Là đang ở đâu?\" - Ứng Dư liếc nhìn xung quanh, thả ra thần thức tìm kiếm.<br>Diệp Y Y tính cách non nớt, sau khi thấy Ác Quỷ Máu bị luồng sáng bắn trúng liền vui mừng đến chảy nước, cô nàng quỳ rạp xuống mặt đất thét to.<br>\"Đại ca! Huynh có thể yên nghĩ rồi, muội trả được thù cho huynh rồi!\"<br>\"Y Y! Muội mau đứng lên đi! Tên đó còn chưa chết! Tỷ cảm nhận được ác niệm vẫn quanh quẩn gần đây!\" - Tịnh Liên tiên tử lên tiếng nhắc nhở.<br>Trước mặt đám người tông chủ bỗng nứt ra một vết rách không gian, Ác Quỷ Máu chậm rãi bước ra ngoài, trên người lông tóc không hao tổn chút gì.<br><br>Vừa nãy trước khi bị luồng sáng đánh trúng thì nó đã trở về bí cảnh, bây giờ mới hiện thân trở lại.<br>\"Ngươi! Ngươi! Ngươi!\" - Diệp Y Y hai mắt đỏ hoe, chỉ tay vào Ác Quỷ Máu nói không nên lời.<br>Đám tông chủ cũng kinh ngạc vô cùng, không biết Ác Quỷ Máu đã dùng cách gì để thoát khỏi pháp trận.<br>\"Chậc chậc! Quả nhiên Tiên Linh Tộc các ngươi toàn một lũ tiểu nhân, nói một đường làm một nẻo.\"<br>\"Nhưng hôm nay ta vui nên sẽ để cho các ngươi sống, các ngươi nên biết ơn đi.\" - Ác Quỷ Máu cười nhạt.<br>\"Đạo hữu hiểu nhầm, bọn ta nói chuyện sao có thể nuốt lời! Vừa nãy là Y Y đạo hữu tự mình gây ra, cùng chúng ta không liên quan gì.\" - Ứng Dư chắp tay nói.<br>\"Hừ! Đem mọi thứ đổ hết cho một tiểu nha đầu, đạo hữu cũng anh dũng quá chứ?\" - Ác Quỷ Máu cười khinh bỉ.<br>Gã tông chủ trong lòng bất mãn vô cùng, nhưng cũng không dám lên tiếng đáp trả, chỉ tạm thời ẩn nhẫn.<br>\"Ma đầu! Hôm nay Y Y ta liều mạng với ngươi!\" - Diệp Y Y thấy Ác Quỷ Máu xuất hiện, liền tế ra cự kiếm đánh tới.<br>\"Hắc! Nha đầu ngươi oán niệm cũng thật là sâu nặng, nhưng đánh bừa như vậy thì ngươi không giết được ta đâu.\"<br>\"Hay là chúng ta ký sinh tử khế ước, quyết một trận phân thắng bại.<br><br>Người thắng tùy ý định đoạt số phận của kẻ thua, nha đầu ngươi thấy thế nào?\" - Ác Quỷ Máu khẽ lách người liền đã tránh được cự kiếm, khóe miệng nở nụ cười quỷ dị hỏi.<br>\"Y Y! Đừng nghe hắn! Muội không phải là đối thủ của hắn đâu, mau trở về đi! Tỷ bảo vệ muội!\" - Tịnh Liên tiên tử ngay lập tức lên tiếng ngăn cản.<br>\"Tà Huyết ma quân! Ngươi nếu dám làm hại Y Y! Chính Đạo Minh bọn ta sẽ không tha cho ngươi!\" - Sau đó nàng lại hướng Ác Quỷ Máu đe dọa.<br>\"Ồ! Không tha cho ta? Các ngươi có thể làm gì ta nào?\" - Ác Quỷ Máu nheo mắt hỏi.<br>\"Tiểu nha đầu! Để cho công bằng thì lúc quyết đấu ta sẽ không dùng pháp bảo, cũng không dùng thần thông.<br><br>Chỉ dùng tay không giao đấu với ngươi, thấy sao hả? Cơ hội duy nhất để nha đầu ngươi giết ta đó.\"<br>\"Đương nhiên, đã là sinh tử quyết đấu thì người bên ngoài không thể nhúng tay.<br><br>Ai thắng ai thua thì thế lực đối phương cũng không được tìm cách trả thù.<br><br>Ân oán giữa ta và ngươi chấm dứt tại đây, nha đầu ngươi thấy thế nào?\" - Ác Quỷ Máu giống như một vị thúc thúc xấu dụ dỗ nữ hài tử, vẫy vẫy kẹo ngọt trong tay.<br>Diệp Y Y ánh mắt xoay chuyển, đánh giá lời đề nghị của đối phương.<br><br>\"Y Y! Hắn ta lừa muội đó!\"<br>\"Ứng đạo hữu, Thái Bạch cư sĩ, hai người giúp tiểu nữ khuyên giải muội ấy đi.\" - Tịnh Liên lo lắng hướng hai người tông chủ cầu viện.<br>\"Diệp đạo chủ, hay là cô bỏ qua việc này đi, nếu cô thực sự đồng ý ký sinh tử quyết đấu thì bọn ta không thể bảo vệ cho cô được.\"<br>\"Cháu bây giờ là môn chủ Thanh Hư Môn, hãy lấy môn hạ đệ tử làm trọng.\"<br>Hai người tông chủ cũng lên tiếng ngăn cản, nhưng đều là qua loa lấy lệ, chẳng có tác dụng thực tế gì.<br>\"Tốt! Ta cùng ma đầu ngươi quyết đấu!\" - Diệp Y Y sau một hồi suy nghĩ, rốt cuộc vẫn đồng ý.<br>Nàng cảm thấy bản thể của Ác Quỷ Máu không quá mạnh mẽ, nếu hắn không dùng thần thông và pháp bảo thì nàng có rất nhiều cơ hội chiến thắng.<br>Khóe môi Ác Quỷ Máu nhếch lên nụ cười xảo trá, bàn tay khẽ vẫy ném ra một phiến đá mỏng màu đen, bên trên lấp lóe huyết văn đỏ rực và những hoa văn kỳ quái.<br><br>Đây là một phiến đá có khắc sinh tử khế ước bằng máu, điều kiện quyết đấu giống với những gì Ác Quỷ Máu nói.<br>\"Sinh tử khế ước! Kẻ thắng toàn quyền xử trí kẻ thua!\" - Diệp Y Y lẩm bẩm đọc những chữ màu đỏ trên miếng đá xác nhận không có điểm nào sai sót, sau đó cắn tay nhỏ máu lên trên.<br>\"Y Y! Đừng!\" - Tịnh Liên tiên tử hét lớn nhưng đã quá trễ, giọt máu của Y Y lăn dài trên phiến đá rồi thấm vào bên trong.<br>\"Hắc hắc, thật là khẳng khái nha! Tiểu nha đầu ngươi đúng là không sợ chết!\" - Ác Quỷ Máu cười lạnh, vung tay thu hồi phiến đá.<br>\"Các ngươi dạt xa ra đi, không ta lại lỡ tay đem các ngươi giết chết.<br><br>Lúc đó cũng đừng kêu ta không nhắc nhở.\" - Ác Quỷ Máu hướng đám tu sĩ bốn phía hô to.<br>Mấy người này nghe vậy trong lòng liền cảm thấy sợ hãi, vội vàng tản ra bốn phía để lại một khoảng trống hơn một dặm giữa trung tâm Thương Hải Thành.<br>Đám tông chủ cũng lùi ra xa, bọn họ và Diệp Y Y không có quá nhiều giao tình, nha đầu này lại hay gây phiền phức, nếu bị Ác Quỷ Máu giết chết thì cũng bớt đi một mối họa.<br><br>Dù sao đồng ý quyết đấu là do nàng ta tự mình lựa chọn, cùng bọn họ không liên quan gì.<br>\"Y Y! Muội nhớ cẩn thận!\" - Tịnh Liên tiên tử hét lớn, sau đó cũng bay lùi ra xa.<br>Trên quãng trường chỉ còn lại Ác Quỷ Máu và tiểu nha đầu mặc áo xanh.<br><br>Một người hết sức tập trung, ánh mắt nghiêm nghị vận chuyển pháp lực lưu động.<br><br>Kẻ còn lại bộ dáng vô cùng cợt nhả, liếc mắt coi thường đối thủ.<br>\"Tiểu nha đầu ngươi nhớ dùng toàn lực đấy, không thì chẳng giết được ta đâu.\" - Ác Quỷ Máu nói với giọng giễu cợt, đem Y Y chọc tức.<br>Nhưng lần này tiểu nha đầu không nổi giận như mọi khi, khí tức trên người chậm rãi thay đổi, giống như biến thành một người khác.<br>\"Thanh Diệp Linh Thể! Khai!\" - Diệp Y Y hét to một đoạn chú ngữ, toàn thân linh quang bạo phát.<br>Ánh mắt của nàng lấp lóe thanh quang, thân thể bỗng chốc cao lớn như người trưởng thành.<br><br>Bộ y phục màu xanh vốn là váy dài thì hiện tại đã biến thành váy ngắn, chỉ che đến nửa cặp đùi ngọc.<br><br>Phần ngực vốn dĩ phẳng lì nay lại căng tròn nảy nở, khiến cho hai nút cúc áo ngoài bật ra, may mắn là bên trong nàng có mặc một chiếc yếm xanh, nếu không e cảnh xuân đều đã lộ.<br>Dáng dấp Diệp Y Y lúc này mang theo vẻ thanh thoát, dáng người tao nhã cao quý, khác hẳn bộ dạng tiểu nhân bộp chộp hồi nãy.<br><br>Cự kiếm trong tay thu nhỏ lại thành một thanh liễu kiếm, độ dài và mảnh hoàn toàn phù hợp với nàng, không còn quá khổ như vừa nãy.<br> <br>\"Ma đầu! Xem kiếm!\" - Âm thanh trong trẻo lạnh lùng vang lên, thanh trúc kiếm trong tay Y Y phóng vọt về phía Ác Quỷ Máu.<br>Hai tay nàng chỉ về phía trước, kéo giật một đường vòng cung hiểm hóc.<br><br>Thanh kiếm theo sự điều khiển của Y Y cũng biến từ đâm thẳng thành chém xéo.<br>Ác Quỷ Máu động tác nhanh chóng vô cùng, đưa tay bắt lấy lưỡi kiếm.<br><br>Nhưng Y Y lại quơ tay một lần nữa, đem lưỡi kiếm quay phắt lại.<br>\"Xoẹt!\" - Lưỡi kiếm sắc bén dễ dàng đem một cánh tay của Ác Quỷ Máu chém đứt, rồi lập tức bay ngược trở lại.<br>Sắc quỷ sững sờ bắt lấy cánh tay đứt rời gắn vào vị trí cũ, trong lòng xoay chuyển đánh giá nữ nhân trước mắt, nàng ta và Diệp Y Y rõ ràng không phải là một người.<br>\"Hắc hắc! Nha đầu này không ngờ còn ẩn giấu một nhân cách khác trong người, nhưng cũng không sao cả, kể từ khi nàng ta ký huyết khế thì đã là cá nằm trên thớt rồi.\" - Ác Quỷ Máu cười lạnh, ánh mắt dần trở nên nghiêm túc.<br>Thanh Hư Kiếm một lần nữa chém tới, uy thế vẫn giống như cũ, vừa mạnh mẽ lại vô cùng uyển chuyển, giống như lá bay trong gió chao liệng biến ảo.<br>Lần này Ác Quỷ Máu mặc kệ phi kiếm, hai chân đạp nhanh trên mặt đất lao thẳng về phía Y Y muốn đem bản thân nàng áp chế.<br>Thanh lãnh thiếu nữ giống như đã đoán trước, từ trong tay áo phóng ra một pháp bảo hình chiếc lá, đạp không bay lên cao.<br><br>Ác Quỷ Máu lập tức chụp hụt vào khoảng không, Thanh Hư Kiếm quay ngược lại đâm mạnh vào lưng nó.<br>Một kiếm này mạnh vô cùng, đem ngực Ác Quỷ Máu đục thủng một lỗ lớn.<br>\"Thanh Hư Vạn Pháp - Mộng Huyễn Tiên Cảnh!\" - Âm thanh trong trẻo lạnh lùng lại vang lên từ miệng thiếu nữ.<br>Trong chớp mắt không gian xung quanh Ác Quỷ Máu thay đổi, những tòa nhà và quãng trường đều biến mất, thay vào đó là một khu rừng trúc rậm rạp.<br><br>Từng bụi trúc khẽ đu đưa theo gió, lá trúc bay bay kêu xào xạc.<br>Đúng lúc này ngàn vạn lá trúc đồng thời rơi xuống, hướng Ác Quỷ Máu phóng vọt.<br>\"Thanh Trúc Phong Vân Trận! Thất Thập Nhị Chính Biến!\" - Âm thanh lạnh lùng kia lại vang lên một lần nữa.<br>Ác Quỷ Máu bị vô số lá trúc bủa vây, quay cuồng trong cơn mưa kiếm.<br><br>Những chiếc lá trúc này hầu hết đều là ảo ảnh, nhưng giấu trong đó là bảy mươi hai thanh phi kiếm.<br><br>Ác Quỷ Máu không cách nào phân biệt thật giả, quần áo nhanh chóng bị xé rách, phi kiếm liên tục đâm chém vào da thịt.<br>\"Yêu nghiệt! Ngươi tự cao tự đại, hôm nay chết ở đây đi!\"<br>\"Ta xem ngươi không sử dụng thần thông thì thoát khỏi ảo cảnh của ta thế nào!\" - Diệp Y Y lãnh đạm nói, ánh mắt lạnh lùng nhìn Ác Quỷ Máu bị đám phi kiếm xâu xé.<br>Những kẻ đứng xem cũng cười trong lòng, cảm thấy Ác Quỷ Máu quá ngu dốt, khi không lại mua dây buộc mình.<br><br>"]