["<br>","<br>\"Ha ha...!Các nàng đừng hù dọa Bách Hoa nữa, nàng ấy bị hù sắp khóc rồi kìa.\"<br>\"Ta vừa xem xét kỹ lưỡng rồi, mấy thứ này gọi là Mộc Linh Khôi, là dùng cực phẩm linh mộc chế tác thành.<br><br>Thứ này trân quý dị thường, ắt cha mẹ nàng phải rất yêu thương nàng nên mới mua chúng tặng cho nàng chơi.\" - Ác Quỷ Máu tươi cười nói, bàn tay sờ sờ lên người mấy bức tượng, tỏ ra trầm trồ khen ngợi.<br>Bách Hoa ngẩng đầu lên nhìn nó một lúc.<br>\"Ngươi nói thật chứ? Đây là đồ chơi đúng không? Phụ mẫu rất yêu thương ta, có thứ gì tốt đều cho ta hết.\" - Cô nàng nhoẻn miệng cười, đem ba bức tượng thu hồi.<br>Mấy nữ trưởng lão thấy vậy cũng không nói gì nữa, việc đã đến nước này bóc trần hay che giấu cũng không có gì khác nhau.<br>Bách Hoa trở lại bên giường, nắm lấy tay của a di thăm dò.<br><br>Khí tức của Tam Nương lúc này đã ổn định, thần sắc hồng hào tươi tắn, chỉ là không biết vì lý do gì mà vẫn chưa tỉnh lại.<br>\"Nhị tỷ tam tỷ, hai người đến xem thử đi, a di hình như lại xảy ra chuyện rồi.\"<br>Cam Vũ Mộc Lan liền đi đến bên giường, dùng thần thức quét qua người Tam Nương.<br>\"Trường Sinh...!Trường Sinh...\" - Khóe môi Tam Nương mấp máy, kêu lên những tiếng yếu ớt, trên trán nàng xuất hiện những giọt mồ hôi lạnh, thần sắc hoang mang sợ hãi.<br>\"Hình như là cô cô đang mơ ngủ, đang đi tìm tam thúc thì phải.\" - Mộc Lan nghi hoặc nói.<br>\"Trường Sinh! Chàng đừng đi! Đừng bỏ rơi thiếp!\" - Bỗng Tam Nương hét lên thất thanh, trên gương mặt hiện rõ vẻ hoảng sợ.<br>Tay chân nàng quơ quào về phía trước, giống như đang cố níu kéo một thứ gì đó trong tuyệt vọng.<br>\"A di, a di! Người sao rồi? Đừng làm con sợ, người mau tỉnh lại đi.\" - Bách Hoa khóc nậc lên, dùng tay ôm lấy Tam Nương.<br>Ác Quỷ Máu thấy tình hình không ổn cũng tiến lại gần, áp một tay lên trán mỹ nhân.<br><br> <br>Bàn tay nó phát ra huyết quang nhàn nhạt dung nhập vào trong não bộ.<br><br>Tam Nương liền an tĩnh trở lại, nhưng tay chân lại rũ rượi không còn chút sức sống.<br>\"Ngươi! Ngươi làm cái gì? Không được hại a di!\" - Bách Hoa hoảng sợ hỏi.<br>\"Im miệng! Không muốn nàng ấy chết thì đừng làm rộn!\" - Ác Quỷ Máu bất ngờ quay mặt trừng Bách Hoa, sắc mặt của nó lúc này nghiêm túc đến đáng sợ.<br>Mộc Lan thấy tình hình không ổn liền tiến lên phía trước, kéo Bách Hoa tránh sang một bên.<br>Ác Quỷ Máu cẩn thận thăm dò thức hải của Tam Nương, sắc mặt nó càng lúc càng khó coi.<br><br>Sau một hồi lâu nó mới thu tay về, từ trong lỗ mũi thở hắt ra một hơi.<br>\"Đạo tâm tan vỡ bị vây trong mộng cảnh, nếu ba ngày nữa Tam Nương không tự mình thoát ra được thì linh hồn sẽ tiêu tán, hóa thành một người thực vật.\" - Ác Quỷ Máu chậm rãi nói rõ bệnh tình.<br>Sắc mặt bốn nữ lập tức trở nên sa sầm, đặc biệt là Bách Hoa thì ngã luôn xuống đất, may là có Mộc Lan níu nàng lại.<br>\"Ngươi nói cái gì? Linh hồn tiêu tán? Đó là cái gì? Không phải ngươi nói ngươi có thể cứu chữa cho a di sao? Sao bây giờ lại như thế này?\" - Bách Hoa tức giận hỏi.<br>\"Tiểu môn chủ, cái này không trách công tử được.<br><br>Dù là thần y cũng chỉ có thể chữa vết thương bên ngoài, còn vết thương trong lòng chỉ có thể tự mình vượt qua.\" - Mộc Lan vỗ vỗ vai Bách Hoa.<br>Mộc Lan hiểu rất rõ việc này, từ khi còn là tu sĩ Đại Thừa Kỳ thì nàng đã có đạo lữ.<br><br>Chỉ là phu quân của nàng tư chất không tốt, không thể cùng nàng tiếp tục tu hành nên mới hơn năm ngàn năm đã hao hết thọ nguyên mà chết.<br><br>Nàng lúc đó rất đau khổ, nhưng một vạn hai vạn năm trôi qua thương hải tang điền bế quan tu luyện, bây giờ ngay cả gương mặt đạo lữ nàng cũng không còn nhớ rõ, chỉ nhớ trước kia từng rất vui vẻ.<br>Tu tiên giả khi tu vi còn thấp thì rất là hăng hái nông nổi, thích yêu đương tìm kiếm đạo lữ.<br><br>Nhưng theo thời gian trôi qua hoặc là bị đạo lữ phản bội, hoặc là một trong hai người chết trước.<br><br>Người còn lại sẽ vẫn tiếp tục sống, nhưng tình cảm trong lòng cũng sẽ không còn.<br><br>Đây cũng là một phần lý do vì sao tu sĩ cấp cao đều là kẻ vô tình bạc nghĩa chỉ xem trọng lợi ích, là bởi vì tình cảm của bọn họ đã bị thời gian làm cho chai lì đến mức trở nên vô tình, lúc này trong mắt bọn họ chỉ còn tu vi và thọ mệnh.<br>\"Mọi người cũng không cần lo lắng quá, nói không chừng lần này lại là phúc duyên của cô cô.<br><br>Chỉ cần người có thể vượt qua tình kiếp, đạo tâm sẽ ngưng kết thành tinh thể.<br><br>Nói không chừng khi tỉnh lại sẽ đột phá Độ Kiếp hậu kỳ.\" - Cam Vũ lạc quan an ủi.<br>\"Muội thấy không dễ như vậy đâu, cô cô đối với tam thúc rất trọng tình trọng nghĩa, bây giờ hôn mê không tỉnh e là muốn đi theo thúc ấy.\"<br>\"Tam thúc cũng thật là đáng trách, bao nhiêu công pháp không luyện lại luyện Trường Xuân Công.<br><br>Lần trước không phải có cô cô mua đan dược khôi phục huyết khí thì e đã biến thành một gốc cây chết.\"<br>\"Lần này lại xung phong nhận nhiệm vụ truyền tin, tu vi của thúc ấy còn thua kém chúng ta, e là đã lành ít dữ nhiều.\" - Lời nói của Lộ Linh hơi có chút cay nghiệt.<br>\"Tứ muội! Đừng nói như thế! Tam thúc nếu xảy ra chuyện gì thì cũng là vì môn phái mà hy sinh, muội cẩn trọng lời nói một chút.\" - Mộc Lan lườm Lộ Linh một cái.<br>\"Hừ! Cái này thì chưa chắc, tam thúc là kẻ ham sống sợ chết.<br><br><br>Thúc ấy nhận nhiệm vụ báo tin có khi là vì muốn chạy trốn một mình.<br><br>Nước xa không cứu được lửa gần, đợi khi thúc ấy dẫn cường giả đến cứu viện thì chúng ta cũng chết sạch cả rồi.\"<br>\"Muội chỉ là nói sự thật, người cứu chúng ta là Tà Huyết công tử, không phải mấy vị trưởng bối vô dụng kia.\" - Lộ Linh bĩu môi nói, đối với việc bị trưởng bối vứt bỏ khiến nàng oán hận trong lòng.<br>\"Cũng không thể nói như vậy, nếu lúc đó Bách Hoa không ở lại giao đấu thì đã có thể bỏ trốn một mình.<br><br>Nhưng chẳng phải muội ấy đã ở lại cùng chúng ta kề vai sát cánh sao?\" - Cam Vũ uyển chuyển nói.<br>\"Ở lại thì cũng có ích gì, cũng chỉ là chết chung với nhau.<br><br>Muội cảm thấy chúng ta tốt nhất là nên tìm một chỗ dựa vững chắc, một người sẽ không vứt bỏ chúng ta vào lúc khó khăn hoạn nạn.\"<br>Mấy nữ trưởng lão bởi vì trong lòng lo lắng nên lời nói cũng trở nên hỗn loạn, suýt chút nữa thì đã cãi vã với nhau.<br>\"Khục...!Ta đối với linh hồn tương đối thông hiểu, biết một loại bí thuật đi vào mộng cảnh của người khác.\"<br>\"Nhưng thi triển bí thuật này có mấy yêu cầu đặc thù như cần không gian yên tĩnh, trong lúc thi thuật tuyệt đối không thể bị làm phiền.\"<br>\"Nếu các nàng tin tưởng thì ta sẽ thử một lần, tiến vào kéo Tam Nương thoát khỏi mộng cảnh.\" - Ác Quỷ Máu chậm rãi nói.<br>\"Công tử, người nói thật chứ? Đi vào mộng cảnh của người khác không phải chuyện đùa, có thể sẽ kẹt lại vĩnh viễn bên trong.\" - Mộc Lan lo lắng nói.<br>\"Không sao, ta có bảy phần nắm chắc.<br><br>Cho dù không cứu được Tam Nương thì cũng tự mình trở ra được.\" - Ác Quỷ Máu lơ đễnh trả lời.<br>Bách Hoa liếc mắt nhìn sắc quỷ, tròng mắt của nàng di chuyển qua lại liên tục.<br>\"Cha ta nói kẻ vô duyên vô cớ đối tốt với mình nhất định là có ý đồ xấu.<br><br>Bọn ta cùng ngươi không quen không biết, ngươi vì sao lại nhiệt tình như vậy?\"<br>\"Không những đem đan dược trân quý ra cứu nguy, còn không màng nguy hiểm muốn tiến vào mộng cảnh.\" - Giọng nói của Bách Hoa bỗng nhiên thay đổi, trở nên chững chạc hơn vừa nãy rất nhiều.<br>Ác Quỷ Máu bị nói trúng tim đen khiến gương mặt hơi cứng lại, lúng túng chưa biết giải thích thế nào.<br>\"Ha ha...!Nếu ta nói ta giúp các nàng đơn giản vì ta thích giúp đỡ mọi người, nàng sẽ tin tưởng sao?\"<br>\"Cho dù ta thực sự có mưu đồ gì, trước mắt để ta cứu chữa cho a di của nàng trước đã, nếu không có ta trợ giúp e nàng ấy sẽ chẳng bao giờ tỉnh lại.\" - Ác Quỷ Máu nhàn nhạt trả lời.<br>Bách Hoa nghe vậy thì rơi vào trầm tư, nàng cảm thấy cái tên trước mắt này rất nguy hiểm, trong lòng mang theo ý đồ xấu.<br><br>Nhưng lời hắn nói không sai, nếu không để hắn giúp đỡ thì a di sẽ mãi không tỉnh lại.<br>\"Tiểu môn chủ! Sao muội lại nói như vậy? Công tử đã không tiếc công tiếc sức giúp đỡ chúng ta, muội lại còn nghi ngờ chàng?\" - Mộc Lan liền nói tốt cho sắc quỷ.<br>\"Bây giờ việc quan trọng là phải cứu cô cô, bọn muội ra ngoài trước canh chừng, sẽ không để cho kẻ nào phá hỏng công tử thi pháp.\" - Cam Vũ cũng lên tiếng.<br>\"Tiểu môn chủ, đợi cô cô tỉnh lại rồi chúng ta nói chuyện.\" - Lộ Linh nắm tay Bách Hoa nhẹ nhàng khuyên giải.<br>\"Ta tạm thời tin tưởng ngươi! Nhưng ngươi nhất định phải cứu a di tỉnh lại, nếu không ta sẽ tìm ngươi tính sổ!\" - Bách Hoa cuối cùng cũng đành nhượng bộ, cô nàng hắng giọng đe dọa rồi để cho ba người biểu tỷ kéo mình ra khỏi phòng.<br>Ác Quỷ Máu nhìn các nàng rời đi, sau đó đem cửa phòng khóa chặt, bốn bức tường dâng lên một tầng huyết vụ nhàn nhạt tạo thành một ma trận máu ngăn cách căn phòng với bên ngoài.<br>Sau khi đảm bảo tính an toàn cho căn phòng, sắc quỷ mới quay trở lại bên giường.<br><br>Tam Nương đã chìm sâu vào trong giấc ngủ, cơ thể của nàng đã bị sắc quỷ khống chế tránh nàng giãy giụa tự làm hại bản thân.<br> <br><br>Chỉ có mí mắt và đôi môi của nàng thỉnh thoảng lại run lên, báo hiệu nàng vẫn đang bị ác mộng bám đuôi.<br>Ác Quỷ Máu trầm tư một hồi, việc phu quân nàng chết nó đương nhiên là biết, là do đám Huyết Ngư ra tay.<br><br>Những con cá mắt đỏ này linh trí rất thấp, bình thường nó vẫn để chúng lẫn vào bên trong Hải Tộc tự mình sinh tồn, chỉ thỉnh thoảng mới dùng chúng làm công cụ giết người.<br>Lần ra khơi này mục đích ban đầu là dẫn dụ đại quân Hải Tộc đến Bắc Minh quần đảo, nó vừa có thể săn được cá vừa trợ giúp Tiên Linh Tộc chiến đấu với Hải Tộc.<br><br>Chỉ là nửa đường mấy tên Hải Vương kia đột nhiên quay xe, chuyển sang truy sát Đan Mộc Môn.<br><br>Huyết Ngư bình thường sẽ đóng giả làm Hải Thú, nghe theo sự sai bảo của Hải Tộc.<br><br>Mộc Trường Sinh bị giết cũng là do lũ Hải Yêu ra lệnh, nhưng Huyết Ngư vẫn là con của Ác Quỷ Máu và Hải Đường.<br><br>Nếu Tam Nương biết phu quân của nàng bị con của nó giết chết thì chắc chắn sẽ trở mặt.<br>\"Tam Nương a Tam Nương, nàng cũng đừng oán trách ta.<br><br>Hay là thế này đi, mấy đứa con của ta giết phu quân của nàng.<br><br>Vậy sau này ta sẽ thay hắn yêu thương chăm sóc nàng để đền bù.\"<br>Ác Quỷ Máu thì thầm nho nhỏ, giống như là sợ mỹ nhân sẽ nghe thấy.<br><br>Nó đợi một hồi lâu, khi chắc chắn Tam Nương sẽ không trả lời thì mới nói tiếp.<br>\"Hừm, ta hỏi mà nàng không phản đối, vậy tức là đồng ý rồi đúng không? Sau này cũng đừng đổi ý nhé.\" - Ác Quỷ Máu nở nụ cười đắc ý.<br>\"Nhưng mà để chắc chắn thì chúng ta phải ký huyết khế, nàng sẽ đồng ý chứ?\"<br>Ác Quỷ Máu lại lấy ra một phiến đá nhỏ, bên trên khắc chi chít những huyết văn đỏ lòm, nhìn qua quỷ dị vô cùng.<br>\"Tốt rồi, không phản đối chính là đồng ý, bởi vì nàng không cử động được nên ta giúp nàng nhé.\"<br>Ác Quỷ Máu cầm lấy tay của Tam Nương, nặn ra một giọt máu tươi nhỏ lên phiến đá, đợi khi giọt máu hoàn toàn hòa tan thì mới cất đi.<br>\"Hắc hắc, ta biết việc làm của ta rất vô sỉ, nhưng mà không làm như vậy thì không cứu nàng được.<br><br>Cứu người quan trọng, nàng đừng để ý mấy tiểu tiết này nhé.\" - Ác Quỷ Máu tươi cười nói.<br>Chỉ tội nghiệp cho Tam Nương, cô nàng vẫn đang hôn mê bất tỉnh, hoàn toàn không biết mình đã bị Ác Quỷ Máu lừa gạt.<br><br>"]