["<br>","<br>Ác Quỷ Máu sắc mặt kịch biến, vội vàng nắm lấy Thi Thi và Long Nữ ném hai nàng vào bên trong bí cảnh.<br><br>Còn bản thân bởi vì không kịp chạy thoát, lãnh trọn uy năng của Ma Kiếm Diệt Thiên Địa.<br>\"Oanh!\" - Âm thanh long trời lở đất vang lên, thanh kiếm khổng lồ đâm thẳng xuống mặt đất.<br>Vụ nổ kinh khủng đến mức khiến cho cả tòa Đồ Lục Thành rung lên, ngàn trượng xung quanh nhà cửa đều bị thổi bay, đất đá bị nhổ bật khỏi mặt đất bay tán loạn.<br><br>Sau khi khói bụi tản đi giữa tòa thành xuất hiện một cái hố sâu hoắm, đường kính rộng hơn trăm trượng sâu cũng phải mấy chục trượng.<br>Giữa cái hố chính là thanh ma kiếm to tổ chảng nay đã thu nhỏ lại chỉ còn hơn một trượng, toàn thân thanh kiếm được rèn từ Thiên Tinh Huyền Thiết, là thứ kim loại quý hiếm chỉ có trong những khối thiên thạch khổng lồ.<br><br>Thứ kim loại này du hành trong không gian vô số năm tháng, trải qua trời đất tôi luyện nên cứng rắn dị thường, hơn nữa lại còn rất nặng bản thân mang theo năng lượng hủy diệt khi rơi xuống mặt đất.<br>Một kiếm vừa nãy chính là mô phỏng lại thiên thạch rơi, vận dụng quy tắc của thiên địa để gia tăng lực sát thương.<br>Ác Quỷ Máu lúc này thê thảm vô cùng, cơ thể biến thành một đám bụi máu bay toán loạn trong không khí, một lượng lớn máu tươi còn dính lại nơi mũi kiếm.<br>Một lúc lâu sau trên bầu trời lại xuất hiện một đốm sáng, một vụ nổ mạnh không kém vừa nãy vang lên.<br><br>Ma Chủ đại nhân của Thất Sát Tông oai nghiêm đứng dậy từ trong làn khói bụi.<br><br>Bộ thiết giáp nặng nề bóng loáng, trên thân bộ áo giáp ngập tràn những phù văn đen kịt.<br> <br>\"Là ngươi giết chết toàn bộ người trong thành?\" - Âm thanh ồm ồm như tiếng sấm phát ra từ bên trong bộ áo giáp, có thể cảm nhận được sự giận dữ tột độ trong lời nói.<br>Ác Quỷ Máu lúc này chỉ là một đám bụi máu, nhưng không ngờ lại vẫn có thể nói chuyện.<br><br>Những tia sáng đỏ lấp lánh trong đám mây bụi, chúng xôn xao rung động tạo thành hình ảnh một gương mặt góc cạnh tà ác.<br>\"Hắc hắc, thì ra là Ma Chủ đại nhân.<br><br>Lâu ngày không gặp mà uy phong vẫn mạnh mẽ như xưa.\" - Âm thanh cười cợt của sắc quỷ vang lên, gương mặt quỷ dữ trong làn mây máu vặn vẹo.<br>\"Ngươi! Ngươi vì cái gì lại giết hết người trong thành? Giết nhiều người như vậy ngươi không sợ gặp báo ứng sao?\" - Âm thanh của Ma Chủ giống như tiếng rít gào, mang theo vẻ phẫn uất tột cùng.<br>Ma Chủ rút lấy thanh cự kiếm, chém mạnh vào đám huyết khí như muốn tiếp tục chém nát nó.<br><br>Nhưng bụi máu chỉ là hư ảo, một kiếm chém xuống liền đem đám mây chém làm hai nhưng sau đó liền dung hợp trở lại.<br>\"Hắc hắc, cái này ta phải hỏi Ma Chủ đại nhân mới đúng.<br><br>Vì cái gì vô duyên vô cớ truy sát ta? Chẳng lẽ chỉ có Sát Lục Minh các ngươi là có thể giết người, không cho phép người ta đáp trả?\"<br>\"Có trách thì trách đầu lĩnh như ngươi quá ngu ngốc, khi ra lệnh truy sát không điều tra rõ thực lực của đối phương.\"<br>Câu trả lời của Ác Quỷ Máu đơn giản vô cùng, nhưng lại khiến Ma Chủ nghẹn lời.<br>\"Vậy thì chết đi! Ta vì toàn bộ thành viên liên minh báo thù! Hôm nay giết chết ngươi!\" - Ma Chủ tức giận rít lên, cũng không nói mấy câu đạo lý sáo rỗng kia nữa.<br>Quanh thân bộ giáp ma khí bốc lên ngùn ngụt, sát niệm mạnh đến nỗi hóa thành thực chất, lại ngưng tụ oán niệm của những kẻ chết oan.<br><br>Cuối cùng tất cả hóa thành một loại năng lượng quỷ dị, đen đặc như màn đêm.<br><br>Lưỡi kiếm hắc ám chém mạnh về phía Ác Quỷ Máu, nhưng vẫn chỉ có thể cắt nó ra làm hai mà không thể giết chết.<br>\"Hắc hắc, kẻ muốn giết ta nhiều vô số kể, nhưng trước giờ chưa ai làm được, người bị ta giết chết ngược lại rất rất nhiều.\"<br>\"Cô nương hay là suy nghĩ kỹ một chút, đem chuyện này buông bỏ, vờ như chưa từng nhìn thấy ta, cũng không biết những gì đã xảy ra ngày hôm nay.<br><br>Như vậy sau này có thể sống yên ổn, để bồi thường ta sẽ tặng cho cô một trăm viên ngọc máu, giữ kín bí mật Ma Chủ đại nhân thực ra là một thiếu nữ.\" - Ác Quỷ Máu nhàn nhạt nói, âm thanh mang theo một tia quỷ dị giống như là đang thương lượng.<br>Trọng kiếm trên tay Ma Chủ khựng lại một giây, giống như bí mật của nàng bị một kẻ xa lạ vạch trần.<br>\"Nói hươu nói vượn! Bản tôn thân là tông chủ của Thất Sát Tông, minh chủ của Sát Lục Minh.<br><br>Nếu như không biết thì thôi, hôm nay nhất định phải thay mọi người báo thù rửa hận.\" - Ma Chủ một lần nữa ổn định tinh thần, tiếp tục vung kiếm tấn công.<br>Từ trong đám bụi máu phát ra tiếng thở dài ảo não.<br>\"Vậy cô cũng đừng nói ta không cho cô cơ hội.\" - Âm thanh của Ác Quỷ Máu biến thành lạnh lùng.<br>Đám bụi máu quay cuồng hóa thành một cơn lốc xoáy đỏ ngòm, gương mặt quỷ há to cái miệng đỏ lòm lao thẳng về phía Ma Chủ.<br><br>Cơn lốc xoáy vừa như hữu hình lại giống như vô hình, từng đốm sáng màu đỏ len lỏi vào bên trong bộ áo giáp.<br>Ma Chủ hoảng sợ dùng tay quơ quào muốn đem bụi máu xua đi, lại đập mạnh vào những đốm sáng muốn tiêu diệt chúng nhưng chẳng tác dụng gì, không bao lâu toàn bộ áo giáp đã bị một lớp máu tươi bao phủ.<br><br>\"A...\" - Tiếng thét chói tai của nữ nhân vang lên từ bên trong áo giáp, nghe qua thê lương vô cùng, khác hẳn với thứ âm thanh ầm ầm vang dội như tiếng sấm ban đầu.<br>Tiếp theo chính là một tiếng ầm vang, bộ áo giáp nặng nề và thanh cự kiếm ngã lăn ra đất, toàn bộ năng lượng đều đã bị Ác Quỷ Máu hút sạch.<br>Những đốm sáng máu chậm rãi bay ra khỏi bộ áo giáp, dần dần ngưng tụ lại thành Ác Quỷ Máu.<br>Ánh mắt của nó lúc này không lạnh không nhạt, hoàn toàn không có biểu hiện gì trên gương mặt.<br>Nó liền đi lại gần Ma Chủ, dùng tay kéo cái mũ sắt ra khỏi khung sườn.<br><br>Gương mặt thực sự của Ma Chủ liền hiện rõ trước mặt nó, đó chính là một cô gái có mái tóc bạc trắng xơ xác.<br><br>Gương mặt của nàng ta tái nhợt như người ở lâu trong bóng tối, nhưng những đường nét trên khuôn mặt lại rất xinh đẹp, mi thanh mục tú nhìn qua có mấy phần anh khí.<br>\"Hắc hắc! Ma Chủ của Thất Sát Tông quả nhiên là nữ nhân, không biết mấy tên trưởng lão mà biết mình bị một tiểu nha đầu chỉ tay ra lệnh, hò hét sai bảo suốt mấy vạn năm thì sẽ có biểu cảm gì.\"<br>\"Nhan sắc của cô nàng này không tệ, giết đi thì thật là đáng tiếc.<br><br>Nhưng mình cùng cô ta đã kết thù rất sâu, diệt nguyên cả cái thế lực của cô ta.<br><br>Muốn cùng cô ta nói chuyện yêu đương thì rõ là vớ vẩn, nhưng cứ như vậy giết chết thì lại không nỡ.\"<br>\"Quên đi! Lần này xem như đúng dịp, dùng thân thể của cô ta phát tiết dục vọng, sau đó tha cho cô ta vậy.\"<br>\"Hắc hắc, cô muốn giết ta còn ta chỉ cưỡng hiếp cô một lần, trao đổi này cô có lời rồi đấy.\" - Ác Quỷ Máu nở nụ cười tà ác.<br>Nó vung tay về phía trước, thanh ma kiếm liền thu nhỏ lại chỉ còn bằng hai ngón tay, bộ áo giáp ma chủ cũng bị tháo ra khỏi người nàng.<br><br>Trên tay Ác Quỷ Máu xuất hiện một bộ khôi giáp nhỏ xíu cầm trọng kiếm, trông giống hệt như một món đồ chơi của trẻ con.<br>Còn Ma Chủ bị Ác Quỷ Máu dùng những sợi tơ đỏ trói lại, bay lơ lửng theo phía sau lưng.<br>Chẳng mấy khó khăn Ác Quỷ Máu đã tìm được một quán trọ, bên trong đại sảnh có chút bừa bộn ngổn ngang, vài bộ y phục nằm vất vưởng trên nền nhà cho thấy kết cục bi thảm của chủ nhân bọn chúng.<br>Ác Quỷ Máu tiện tay đẩy cửa mấy căn phòng, cuối cùng cũng tìm được một gian còn trống.<br>Huyết linh của ma trận máu chỉ nhắm vào người sống mà tấn công, vậy nên trong căn phòng này rất là sạch sẽ, mọi thứ đều được sắp xếp ngăn nắp.<br>Ác Quỷ Máu tiện tay ném bộ áo giáp và thanh kiếm nhỏ xíu lên bàn, rồi đem ma chủ đặt xuống giường, đem dây trói trên người nàng cởi bỏ.<br><br>Cô nàng bởi vì bị Ác Quỷ Máu rút sạch năng lượng, lại phong ấn thần thức nên rơi vào trạng thái hôn mê, chỉ khi nào Ác Quỷ Máu giải phong ấn thì nàng mới tỉnh lại.<br>Lúc này Ác Quỷ Máu mới có cơ hội nhìn nàng thật kỹ, gương mặt mỹ nhân nhợt nhạt vô cùng, hoàn toàn không có một tia huyết sắc.<br><br>Bên dưới làn da là những sợi hắc khí đang chậm rãi di chuyển, giống như như con sâu độc len lỏi trong da thịt.<br>Sắc mặt Ác Quỷ Máu hiện lên một tia cổ quái, nó đưa tay lên mặt nàng dùng tay tóm lấy một tia hắc khí.<br>Sợi sát lực đen ngòm ngoe nguẩy vùng vằng, lại muốn cắn xé da tay của sắc quỷ để chui vào bên trong.<br><br>Trên môi sắc quỷ liền nở nụ cười tà, hai ngón tay ấn mạnh một cái đem sợi hắc khí nghiền nát.<br>\"Hắc hắc, cô nàng này to gan thật đấy, lại dám dùng thân mình làm bồn chứa sát lực, cũng không sợ bị đục thành tổ ong sao?\" - Ác Quỷ vuốt vuốt cằm, kế hoạch cưỡng hiếp mỹ nữ xem như phá sản, nó cũng không muốn đang vui vẻ thì bị một đám hắc châm đâm chọt.<br>\"Hay là giúp nàng ta thanh lọc sát lực trên người, sau đó hưởng thụ một phen.<br> <br><br>Nhưng như vậy thì rất tốn thời gian, Long Nữ còn đang đợi mình ở nhà.\"<br>\"Thôi thì lấy thanh kiếm với bộ áo giáp vậy, xem như bồi thường tổn thất.\"<br>Ánh mắt nó nhìn trở lại cái bàn vừa nãy, bỗng phát hiện ra điều dị thường, bộ áo giáp và thanh kiếm hình như vừa mới động đậy, mặc dù phạm vi di chuyển rất nhỏ nhưng không cách nào tránh thoát cặp mắt cú vọ của sắc quỷ.<br>Ác Quỷ Máu nhếch mép nở nụ cười tà, ngay lập tức tóm lấy bộ áo giáp nắm chặt trong tay.<br>\"Ma Chủ đại nhân! Ngài khỏe chứ?\" - Ác Quỷ Máu nhẹ giọng hỏi bộ áo giáp.<br>Món đồ chơi im lìm không trả lời, giống như chỉ là một vật chết.<br>Trong mắt Ác Quỷ Máu lóe lên một tia sáng, nụ cười càng nồng đậm.<br>\"Ma Chủ đại nhân, ta đã biết rõ thân phận của ngài, không cần phải giả vờ nữa.<br><br>Nếu ngài không chịu hiện thân thì ta sẽ quăng ngài vào lò luyện.\" - Nó gằn giọng đe dọa.<br>Trong phút chốc món đồ chơi giống như là sống lại, trong khe mắt xuất hiện hai đốm sáng.<br>\"Huyết Họa Giả! Mau mau thả bản tôn ra! Nếu không ta sẽ kêu toàn bộ đệ tử Thất Sát Tông truy sát ngươi.\" - Âm thanh của Ma Chủ lúc này nghe kỳ quái vô cùng, chẳng còn chút oai nghiêm của bậc chí tôn, nghe hệt như giọng nói của trẻ con.<br>\"Hắc hắc, quả nhiên thứ này là không có não, vừa mới hù dọa đã hiện nguyên hình.\"<br>\"Nếu món pháp bảo này mới là Ma Chủ thực sự, vậy cô nàng kia là ai?\" - Ác Quỷ Máu lẩm bẩm trong miệng, cũng không để ý đến lời đe dọa của bộ áo giáp.<br>Ánh mắt nó nhìn về thiếu nữ đang nằm trên giường, cũng lờ mờ đoán ra được thân phận của nàng.<br>\"Mẹ mày! Mau mau thả tao ra! Có tin tao chém chết mày không?\" - Ma Chủ thấy Ác Quỷ Máu không để ý đến mình thì tức giận chửi rủa, xổ ra một tràng tục tĩu.<br>Thanh ma kiếm cách không bay vụt lên, đâm thẳng về phía Ác Quỷ Máu.<br><br>Nhưng bởi vì không có ma lực chống đỡ nên món pháp bảo này hoàn toàn không có một chút uy năng gì đáng nói, chỉ như đứa trẻ ném con dao đồ chơi.<br><br>Ác Quỷ Máu tiện tay liền đã có thể chặn lại lưỡi kiếm.<br>\"Ma Chủ đại nhân thần uy vô địch không ngờ lại chỉ là một món đồ chơi nho nhỏ, chuyện này nếu để người ngoài biết được e mặt mũi của Thất Sát Tông sẽ chẳng còn chút gì.\" - Ác Quỷ Máu nở nụ cười khinh miệt.<br>\"Chết!\" - Bộ áo giáp tức giận gầm lên, hai cái găng tay giống như hỏa tiễn bắn ra ngoài, đập thẳng vào mặt Ác Quỷ Máu, nhưng sau đó liền rơi xuống đất.<br>Thấy vậy Ma Chủ càng tức giận, quơ quơ hai cánh tay cụt ngủn trong không khí, từ ống tay trống rỗng phun ra làn khói đen xì xì.<br>Ác Quỷ Máu cũng không đùa giỡn nữa, nó đem khôi giáp đặt lên bàn, cánh tay đập mạnh một phát.<br>\"Oanh!\" - Bộ áo giáp liền bị đập cho lõm vào trong mặt bàn, không cách nào nhúc nhích được nữa.<br>\"Mẹ mày!\" - Ma Chủ rít gào tức giận, cố gắng lay người thoát khỏi lỗ lõm nhưng vô ích, cơ thể của nó đã kẹt cứng trong mặt bàn, muốn động đậy một chút cũng không được.<br>\"Tiểu nha đầu! Tiểu nha đầu! Mau tỉnh lại đi! Giết người rồi!\" - Âm thanh oang oang kỳ quái vang lên, đánh không được trốn không xong Ma Chủ liền la hét ầm ĩ.<br><br>"]