["<br>","<br>Ác Quỷ Máu nhìn thái độ cung kính của Hà Tiên Cô liền cảm thấy tức cười, tu sĩ Linh Tộc đối với thấp giai tu sĩ và ngoại tộc vẫn luôn luôn xem thường.<br><br>Nhưng nếu như biết người kia có tu vi cao hơn mình thì ngay lập tức thay đổi thái độ, một tiền bối hai tiền bối vô cùng cung kính.<br>\"Ha ha...!Ta không để ý đến tiểu tiết...\"<br>\"Kỳ thực ta cùng Hỏa Linh Môn các người cũng xem như quen biết, nhớ lần trước ta từng đi Thiên Thai bí cảnh.<br><br>Đồng môn của cô bị một đám Dị Hỏa Ma Tộc vây công, ta đã ra tay cứu bọn họ một mạng.<br><br>Chỉ là nhiều năm đã trôi qua, không biết cô còn nhớ hay không?\" - Ác Quỷ Máu lân la bắt chuyện.<br>\"Tiền bối thứ lỗi, lão thân những năm gần đây vẫn luôn bế quan, chuyến bí cảnh kia ta cũng không tham gia.\"<br>\"Nhưng nhi nữ của ta từng kể lại, lần bí cảnh đó nguy hiểm trùng trùng, dị tộc khắp nơi xâm lấn, đồng môn thương vong hơn phân nửa.<br><br>Giữa lúc nguy nan may nhờ có một vị đại năng ứng cứu, sau khi trở về nữ nhi vẫn hay kể cho lão thân nghe chuyện này, còn nói nếu sau này gặp lại nhất định phải tạ ơn.\" - Hà Tiên Cô chậm rãi nói.<br>\"Ân cứu mạng cao như trời biển, lão thân thay mặt nhi nữ đa tạ tiền bối.\" - Nàng cúi đầu cảm tạ, nhẹ nhàng đặt một chiếc hộp ngọc lên bàn.<br>\"Hắc hắc, ta trước giờ rất thích làm việc tốt, cũng không cần báo đáp cái gì.\" - Ác Quỷ Máu vui vẻ nói, đem hộp ngọc trả lại cho Hà Tiên Cô.<br>\"Chúng ta gặp mặt xem như có duyên, ta thấy thọ mệnh của cô cũng không còn bao lâu.<br><br>Thứ này gọi là Huyết Sâm, có chút tác dụng kéo dài tuổi thọ, tặng cho cô vậy.\"<br>Ác Quỷ Máu lấy ra một gốc cây nhìn như củ cải, toàn bộ thân cây có màu đỏ tươi như máu nhìn vô cùng đáng sợ, thậm chí có thể nhìn thấy những mạch máu vẫn đang cuộn trào.<br> <br>Hà Tiên Cô vừa nhìn đã thấy sợ hãi, trong vô thức né tránh ra xa.<br>\"Tiền bối! Vật này quá quý giá, lão thân không dám nhận.\" - Hà Tiên Cô sợ hãi đáp.<br>\"Đừng sợ, nó chỉ là một loại trái cây, không phải thứ tà vật gì đâu.\" - Ác Quỷ Máu lên tiếng trấn an.<br>Nó lấy ra một bộ chén dĩa, nhanh chóng cắt củ Huyết Sâm thành những khoanh nhỏ.<br><br>Nước sâm có màu giống như máu, nhưng mùi vị lại không hề tanh tưởi, ngược lại thơm ngọt vô cùng.<br>Ác Quỷ Máu dùng nĩa xắn lấy một một miếng cho vào miệng ăn ngon lành.<br>\"Thấy không? Chỉ là một loại trái cây thôi.<br><br>Huyết Sâm này là linh dược vạn năm hiếm có, cô không nên phụ lòng tốt của ta.\"<br>\"Vậy lão thân cung kính không bằng tuân mệnh...\" - Hà Tiên Cô thấy vậy cũng không sợ hãi nữa, nàng hít lấy một hơi thật sâu, đưa một miếng thịt quả vào miệng.<br>Huyết Sâm vừa chạm vào lưỡi đã tan, hóa thành một đoàn chất lỏng chui xuống cổ họng.<br><br>Hà Tiên Cô sững người vài giây, cảm thấy toàn thân nóng ran một trận.<br><br>Thân thể của nàng bởi vì tuế nguyệt mà dần trở nên già cỗi, bỗng chốc giống như gốc cây khô được tưới nước.<br>Sâu trong đan điền xuất hiện một luồng sinh cơ mạnh mẽ, trong chốc lát đã tràn ngập khắp cơ thể.<br>Hà Tiên Cô hai mắt lóe sáng, hoàn toàn không thèm chú ý đến hình tượng.<br><br>Nàng dùng tay vơ lấy những miếng huyết sâm còn lại, nhét hết vào bên trong miệng.<br>Toàn thân nàng bốc lên một cỗ lửa nóng, gương mặt dần biến thành màu đỏ hồng.<br><br>Những nếp nhăn nơi trán và mí mắt chậm rãi biến mất, làn da khô héo dần trở nên căng mọng.<br><br>Mái tóc đã xuất hiện những đốm bạc một lần nữa được nhuộm đen, chỉ trong vài giây Hà Tiên Cô dường như đã trẻ lại hơn mười tuổi, từ một người phụ nữ tuổi trung niên hóa thành một thiếu phụ chỉ ngoài ba mươi.<br>\"Không tệ, thí nghiệm lần này xem như thành công.\" - Ác Quỷ Máu rất hài lòng với tác dụng của Huyết Sâm, trên môi nở nụ cười nhàn nhạt.<br>Hà Tiên Cô mất một lúc lâu mới hồi tỉnh, việc đầu tiên nàng làm chính là lấy ra một chiếc gương soi mặt.<br><br>Hình ảnh trong gương không còn là một người phụ nữ khô gầy nữa mà đã hóa thành một mỹ nhân thành phong tình thành thục.<br><br>Nàng đưa tay lên sờ bờ môi căng mọng, khẽ ấn vào gò má trái xoan, lại vuốt vuốt chiếc mui thon dài.<br><br>Khuôn mặt này đã từng là niềm tự hào lớn nhất của nàng, từng khiến không ít nam nhân điên đảo thần hồn.<br><br>Chỉ tiếc thời gian quá mức tàn ác, khiến nhan sắc của nàng dần tàn phai, nàng có chết cũng không nghĩ đến một ngày nào đó tuổi thanh xuân sẽ quay trở lại.<br>\"Ta trẻ lại rồi!\" - Nàng mừng rỡ như điên, không kiềm chế nổi mà hét lớn.<br>\"Chúc mừng Hà đạo hữu!\" - Ác Quỷ Máu học theo cung cách của Linh Tộc, chắp tay chúc mừng.<br>Hà Tiên Cô lúc này mới nhớ ra trong phòng còn có người, ánh mắt nhìn sắc quỷ hiện lên một tia mê man.<br><br>\"Thiếp thân tạ ơn đạo hữu đã ban tiên dược, ân đức của đạo hữu thiếp thân không biết lấy gì báo đáp, xin nguyện kiếp sau làm thân trâu ngựa.\" - Hà Tiên Cô khẽ cúi đầu trước mặt sắc quỷ, trực tiếp vái nó một lạy.<br>\"Ách...!Nàng mau đứng lên đi.\" - Ác Quỷ Máu vội vàng đỡ người thiếu phụ dậy.<br>\"Ta chỉ là cảm thấy cùng nàng có duyên, không nhẫn tâm nhìn nàng hương tiêu ngọc vẫn.<br><br>Ta cũng không cần hồi báo cái gì, chúng ta trao đổi ngọc giản truyền tin, xem như kết giao bằng hữu là được.\" - Ác Quỷ Máu rộng lượng nói.<br>\"Đạo hữu là nói thật sao?\" - Hà Tiên Cô nghi ngờ hỏi.<br>Tiên dược có thể cải lão hoàn đồng kéo dài tuổi thọ là thứ chỉ có trong truyền thuyết, ở Linh Ma Giới này nàng chưa từng nghe nói tới.<br><br>Cho dù có tồn tại, thì cũng đã bị các vị Tông Chủ vơ vét từ lâu, chẳng bao giờ đến tay một cái trưởng lão như nàng.<br>Vậy mà hôm nay có kẻ lấy ra tặng không cho nàng, lại còn không yêu cầu hồi báo, thật là không thể tin nổi.<br>\"Hắc...! Đương nhiên là thật! Ta đối với tiền bạc, linh thạch, pháp bảo hay đan dược đều không hứng thú.<br><br>Mấy thứ đó ta có rất nhiều, dùng cũng không hết, chỉ riêng đối với mỹ nhân trong thiên hạ là mong chờ.\" - Ác Quỷ Máu vui vẻ nói.<br>Sắc mặt Hà Tiên Cô liền biến thành đỏ bừng, cũng không biết là do dược lực vẫn còn chưa tan hết hay là do bị sắc quỷ trêu chọc.<br>\"Cái này...!Cái kia...!Cũng không phải là không thể được...!\" - Nàng ấp úng một hồi, vậy mà lại đồng ý.<br>Ác Quỷ Máu liền ngẩn người, nó chỉ là nói đùa, nhưng lại nhìn kỹ gương mặt của Tiên Cô.<br><br>Nàng tuy rằng không phải cực phẩm mỹ nữ, nhưng gương mặt vẫn rất là xinh đẹp, lại nhìn dáng người thành thục của nàng bộ ngự.c no tròn bờ m.ông căng mọng, chính là một vị xinh đẹp mỹ phụ.<br>\"Khục...! Hay là ta biến đùa thành thật, thu cô nàng này vào hậu cung, sau này để nàng giúp ta cai quản Hỏa Linh Môn.\" - Ác Quỷ Máu nghĩ thầm trong đầu.<br>Long Nữ ngồi bên cạnh khẽ cau mày, nàng đương nhiên là biết sắc quỷ sắp giở chứng.<br>\"Huyết! Chàng mau kêu cô ta đưa Yêu Đan, chúng ta còn phải ra biển bắt cá nữa.\" - Long Nữ lay lay cánh tay Ác Quỷ Máu, ép nó tỉnh lại từ trong mộng tưởng, sau đó trừng mắt nhìn Hà Tiên Cô chằm chằm đe dọa.<br>Đúng lúc này cửa phòng mở ra, một cô gái mặc váy ngắn màu đỏ chạy xộc vào bên trong.<br>\"Mẫu thân! Con nghe nói là có người giết. chết Hải Hoàng, chuyện này là thật sao? Là vị Tông Chủ nào ra tay vậy.\" - Cô nàng chạy xộc vào bên trong phòng, dáng vẻ có phần lỗ mãng.<br>Nàng tuổi chừng hai lăm, mái tóc đỏ rực như lửa, bồng bềnh như mây trời.<br><br>Dáng người phổng phao đầy đặn, phối hợp giữa chiếc áo yếm hở hang và váy ngắn khiến cô nàng trông vô cùng trẻ trung năng động.<br>\"Ơ! Mẫu thân! Gương mặt của người!\" - Hỏa Vân kinh ngạc la lớn, giọng nói oang oang đầy vẻ anh khí.<br>\"Vân nhi! Ở đây còn có khách! Con đã lớn rồi, phải làm sao cho giống thục nữ.\" - Hà Tiên Cô lớn tiếng quở trách, rồi kéo cô con gái ngồi xuống bên cạnh.<br>\"Đạo hữu thứ lỗi, đây là nữ nhi của thiếp thân.<br><br>Từ nhỏ nó đã được nuông chiều, lại thường xuyên chơi với đám nam đệ tử trong môn phái.<br><br>Khiến cho tính tình của nó lỗ mãng không khác gì nam nhân, thiếp thân cũng rất đau đầu với nó.\" - Hà Tiên Cô áy náy nói.<br>\"Không sao, ta từng gặp qua nàng ấy, thân là nhi nữ nhưng lại rất kiên cường chính trực, giỏi hơn nhiều kẻ ngụy quân tử ta biết.\" - Ác Quỷ Máu lên tiếng khen ngợi.<br>\"Vân nhi, sao con còn không chào Huyết đạo hữu đi, người ta đã từng cứu con, con còn hay kể với ta cơ mà.\" - Hà Tiên Cô khẽ huých tay vào người con gái.<br>Tiếc là đầu óc của Hỏa Vân không được linh hoạt nên không thể hiểu được dụng ý của mẫu thân.<br>\"Mẹ? Hắn là ai chứ? Đã từng cứu con sao? Con đâu có biết hắn, sao lại kể với mẹ được?\" - Hỏa Vân kinh ngạc hỏi.<br>\"Ha ha, có lẽ chuyện đã quá lâu, nàng không nhớ ta cũng là bình thường.\"<br> <br>\"Chính là thời điểm còn ở trong Thiên Thai bí cảnh, Hỏa Linh Môn có phải từng bị một đám dị tộc vây công? Ta chính là kẻ đã giết đám dị tộc đó.\" - Ác Quỷ Máu vui vẻ nói.<br>Hỏa Vân nghe xong thì cảm thấy ngờ ngợ, ánh mắt thoáng chốc trở nên mông lung, sau đó nàng giống như là đã nhớ ra, trong mắt bốc lên lửa giận ngập trời.<br>\"Thì ra là ngươi! Cái tên khốn kiếp đã cướp chiến lợi phẩm của ta!\"<br>\"Ta cùng Dị Ma Độ Kiếp Kỳ chém giết hơn nửa ngày trời, khó khăn lắm mới đả thương được nó.<br><br>Vậy mà tên khốn kiếp ngươi lại thừa cơ đánh lén, còn đoạt mất ma hạch.\"<br>\"Bây giờ còn dám nói là có ơn với ta! Thật là không biết xấu hổ!\" - Hỏa Vân tức giận mắng ầm lên, khiến sắc quỷ vuốt mặt không kịp.<br>\"Vân nhi! Không được vô lễ! Con có thể đánh thắng một tên Dị Ma, nhưng có thể giết hết được bọn chúng sao?\"<br>\"Nếu không có Huyết đạo hữu ra tay thì cả con cùng các vị trưởng lão đều đã chết dưới tay bọn chúng.\"<br>Hỏa Vân nghe vậy biết là có lý, nhưng trong lòng nàng vẫn căm tức vô cùng.<br>\"Vậy hắn đợi con giết xong Dị Ma rồi ra tay cũng được mà, một viên ma hạch có giá hơn năm vạn linh thạch đó.\" - Hỏa Vân ấm ức nói.<br>\"Người ta đã cứu con, con còn không mau tạ ơn đi.\" - Hà Tiên Cô liền bấm mạnh vào tay cô con gái ngỗ ngược.<br>Hỏa Vân tính tình có phần hung hăng, nhưng vẫn rất nghe lời mẫu thân, nàng lườm Ác Quỷ Máu một cái rõ sâu, miệng lầm bầm nho nhỏ.<br>\"Tạ ơn đạo hữu cứu mạng!\" - Cô nàng khom lưng cúi đầu hành lễ, nhưng khi vừa ngẩng mặt lên lại liếc sắc quỷ thêm một cái, hoàn toàn không có ý tứ cảm ơn.<br>\"Ha ha, cũng không có gì, ta đoán là ta đã ra tay không đúng lúc.\"<br>\"Viên ma hạch này trả lại cho nàng, xem như vật quy nguyên chủ.\" - Ác Quỷ Máu cười gượng, bàn tay khẽ đảo đã xuất hiện một viên ngọc to bằng nắm đấm.<br>\"Xem như ngươi biết điều! Chuyện này bỏ qua cho ngươi.\" - Hỏa Vân mừng rỡ chụp lấy viên ma hạch, hỏa diễm trong mắt cũng tan biến ngay lập tức.<br>Hà Tiên Cô thấy vậy cũng chỉ đành tặc lưỡi chứ chẳng biết nói gì, con gái của nàng thân là phận nữ nhi, nhưng trời sinh lợi sở hữu Thiên Linh Căn Hỏa Thuộc Tính, hơn nữa lại còn là Tam Dương Thần Thể.<br><br>Loại thiên phú này nếu là nam nhân thì chính là tuyệt thế thánh thể, nhưng đối với nữ nhân thì lại không hẳn là tốt.<br>Hỏa Vân tu luyện rất nhanh, hơn hai vạn năm đã là tu sĩ Độ Kiếp trung kỳ, trong lớp đệ tử của Hỏa Linh Môn nàng chính là người đứng đầu.<br><br>Mẹ nàng lại là thái thượng trưởng lão, nên trong tông môn luôn luôn được ưu ái.<br><br>Vấn đề là ở chỗ công pháp nàng tu luyện, Tam Dương Luyện Hỏa Quyết là đỉnh giai công pháp hỏa hệ, cùng Tam Dương Thần Thể trời sinh một cặp, tu luyện một đường tiến nhanh không gặp trở ngại gì, cho dù xuất hiện bình cảnh thì cũng sẽ như núi lửa phun trào, một lần phá nát bình cảnh.<br>Nhưng loại tu luyện như núi lửa này lại vô cùng hung hiểm, có thể bởi vì không khống chế được hỏa diễm trong cơ thể, khiến lửa bốc cháy dữ dội, kết quả chính là tẩu hỏa nhập ma, tự mình đốt chết mình.<br><br>Hiện tại đầu óc của Hỏa Vân có chút không bình thường, cũng là do lúc đột phá Độ Kiếp Kỳ xảy ra biến cố, khiến lửa đốt nóng đầu khiến thần hồn tổn hại nghiêm trọng.<br><br>May mắn không ảnh hưởng đến tính mạng, nhưng đầu óc cũng có vấn đề, rất dễ nổi nóng với người khác, tính cách trở nên hung dữ đanh đá.<br><br>"]