["<br>","<br>Đi hơn mười dặm thì cũng thoát khỏi khu vực lò ấp của Băng Tộc, nơi này bốn phía đều là Băng.<br><br>Mặt đất là do băng tuyết hóa thạch tạo thành, nối giữa lớp băng trên đỉnh đầu và mặt băng bên dưới là những trụ băng nhũ cao hàng trăm trượng, đường kính cũng mười mấy trượng, trông giống như những cây cột khổng lồ đang nâng đỡ bầu trời.<br>Thỉnh thoảng có vài con Băng Thú cao năm bảy trượng xuất hiện, cơ thể chúng lóng lánh như pha lê, ánh mắt lập lòe như điện.<br><br>Chúng đều có tu vi Độ Kiếp hậu kỳ, là những sứ giả bảo vệ cho khu lồng ấp.<br>Chúng ngây ngốc đi theo vòng tròn, thỉnh thoảng đến các ngã rẽ thì chia ra, đi hết đoạn thì hợp lại.<br><br>Bộ dáng của chúng đều tăm tắp, mang theo mấy phần cứng ngắc như máy móc, có lẽ đám Băng Thú này đã đi qua đi lại như vậy suốt hàng vạn năm.<br>Ác Quỷ Máu chỉ mất một lúc đã nhìn ra đặc điểm và quỹ tích di chuyển của đám Băng Thú.<br>\"Trí tuệ của đám Băng Thú này hình như không cao lắm nhỉ? Đám Băng Thú bên ngoài thì chỉ lo ngủ, để mặc chúng ta vào đây.<br><br>Còn mấy tên này lại đi tuần tra theo chu kỳ, chúng ta chỉ cần núp sau lưng chúng là không bị phát hiện.\" - Ác Quỷ Máu gãi gãi cằm, so với con Băng Hồ nó gặp hai lần, thì đám Băng Thú này ngốc đến đáng thương.<br>\"Cũng may cho bọn chúng là nơi này hoang vu vắng vẻ, chứ nếu để người khác biết thì e nhà cửa đều đã bị khoắng sạch.\"<br>\"Tà Huyết ca ca...!Không phải chúng ngốc đâu.<br><br> <br>Trên thế gian này trừ huynh ra, làm gì còn ai dám chui vào hang ổ của hàng trăm con Băng Thú Độ Kiếp Kỳ trộm đồ.<br><br>Có lẽ bởi vì trước giờ không có ai xâm nhập, lâu dần khiến bọn chúng chủ quan.\" - Linh Lung cười khúc khích, nếu không phải là có sắc quỷ ở bên cạnh, có cho nàng mười lá gan cũng không dám tới đây chơi.<br>Ba người rất dễ dàng đi ngang qua vòng tuần tra dày đặc, lần này thứ xuất hiện trước mắt bọn họ là một khu vườn mọc đầy cây lạ.<br>Gọi là vườn thì cũng không đúng lắm, bởi vì cây cối ở đây đều là do băng tuyết tạo thành.<br><br>Gốc cây mọc lên từ mặt băng, cành lá xum xuê tươi tốt, trên những tán cây mọc đầy những thứ quả lạ có hình dáng như những viên pha lê lóng lánh.<br>Dưới mặt đất phủ đầy hoa cỏ, những bông hoa tuyết trông giống như thủy tinh, mong manh khiến người ta cho rằng chỉ cần khẽ chạm vào là chúng sẽ vỡ vụn.<br>\"Tỷ tỷ! Hình như là Băng Linh Thụ trong truyền thuyết!\" - Linh Lung hai mắt sáng rỡ, trên gương mặt ngập tràn sự vui sướng.<br>\"Băng Linh Thụ là cái gì?\" - Ác Quỷ Máu tò mò hỏi.<br>\"Chính là thánh cấp thủy thuộc tính linh thụ, là thứ chỉ có trong truyền thuyếtMuội từng đọc trong thư tịch cổ, loại thánh thụ này chính là do hạt giống của Băng Bản Nguyên diễn hóa thành.<br><br>Chỉ có thể sinh trưởng trong môi trường lạnh lẽo cực độ, hơn nữa còn phải thật dồi dào linh khí.\"<br>\"Cây này ba vạn năm mới ra hoa, ba vạn năm mới kết quả, lại thêm ba vạn năm nữa quả mới chín.<br><br>Quả của nó trân quý vô cùng, là tài liệu tốt nhất để luyện chế đan dược thủy thuộc tính.<br><br>Nếu muội lấy được quả này kết hợp với Băng Sơn Tuyết Liên vạn năm, là có thể luyện chế đan dược đột phá Độ Kiếp Kỳ đỉnh phong.\" - Linh Lung vui vẻ giải thích.<br>Cô nàng giống như con chim nhỏ, tíu tít chạy lại gần một gốc cây.<br><br>Trong mắt nàng hiện hình ảnh phản chiếu của những viên pha lê sáng lóng lánh.<br><br>Nàng lấy ra từ nhẫn trữ vật năm sáu chiếc hộp bích lục làm từ Băng Ngọc, loại hộp này là pháp bảo chuyên dùng để chứa linh thảo linh quả, chỉ cần để vào trong hộp là có thể bảo tồn dược tính hàng vạn năm.<br>Ngón tay Linh Lung bấm niệm pháp quyết, điểm một tia sáng bắn trúng cuống của Băng Linh Quả.<br><br>Viên trái cây tựa như pha lê nhẹ nhàng rơi xuống, được tiểu mỹ nhân hứng vào trong hộp ngọc.<br><br>Động tác của nàng nhuần nhuyễn vô cùng, không có lấy một lỗi nhỏ trong quá trình hái quả.<br>Trong tay Linh Lung xuất hiện một lá bùa nho nhỏ, là loại Trấn Linh Phù có tác dụng bảo tồn linh lực.<br><br>Tuy bản thân hộp ngọc có công dụng bảo quản dược thảo, nhưng đối với loại trái cây quý giá như Băng Linh Quả thì thêm một tầng bảo vệ vẫn tốt hơn.<br>Nhưng trước khi Linh Lung kịp dán lá bùa thì dị biến nổi lên, bề mặt Băng Linh Quả sáng bóng đột ngột xuất hiện một vết nứt rất nhỏ.<br><br>Nhưng chỉ vài giây sau vết nứt đã lan ra khắp nơi, khiến loại dược liệu trân quý kia biến thành vô số mảnh băng vụn.<br><br>Nụ cười trên mặt Linh Lung ngay lập tức biến mất, thay vào đó là vẻ bàng hoàng xen lẫn tiếc hận.<br>\"Tà Huyết ca ca...!Quả này chưa hái được...\" - Linh Lung chán nản ném đống hộp ngọc trở lại vào nhẫn trữ vật, giọng nói của nàng nghe như sắp khóc.<br>\"Linh Lung ngoan, đừng khóc...!Nàng nói ta nghe thử xem có chuyện gì? Mọi vấn đề ta đều có cách xử lý.\" - Ác Quỷ Máu khẽ ôm Linh Lung vào lòng, nhẹ nhàng an ủi nàng.<br>\"Băng Linh Quả nếu chưa chín mà hái xuống, linh lực trong quả sẽ ngay lập tức bạo loạn, khiến nó vỡ ra như hồi nãy.\"<br>\"Muội xem quả này muốn thu hoạch được, ít nhất cũng phải cần một vạn năm nữa...\" - Linh Lung ảm đạm trả lời, đối với tu sĩ Độ Kiếp Kỳ như nàng thì một vạn năm không phải là quá dài, nàng hoàn toàn có thể đợi đến lúc quả chín, nhưng nhìn thấy thiên tài địa bảo trước mắt, mà lại không thể thu vào tay, khiến tâm trạng của nàng trở nên tồi tệ.<br>\"Muội muội...!Vật này nếu cùng chúng ta có duyên, thì vạn năm sau nó sẽ là của chúng ta.<br><br>Còn nếu đã vô duyên thì cưỡng cầu cũng vô ích.\" - Băng Ngưng cũng tiến đến an ủi, nàng bởi vì thường xuyên rèn luyện tâm cảnh và kiếm ý, khiến tâm tình không còn bị những sự kiện bên ngoài ảnh hưởng.<br>Ác Quỷ Máu nhìn xung quanh một hồi, suy nghĩ cách giúp Linh Lung hái được trái cây.<br><br>Mặc dù nó có rất nhiều thần thông, nhưng nếu muốn thúc đẩy cây cối sinh trưởng hay khiến thời gian trôi qua một vạn năm thì nó không làm được.<br>\"Linh Lung thân yêu, ta cảm thấy nơi chúng ta đang đứng có lẽ là dược viên của Băng Hoàng.<br><br>Nó đã cai trị nơi này từ thời viễn cổ, vậy chắc chắn đã thu thập được rất nhiều Băng Linh Quả, chúng ta chỉ cần kiếm nó xin vài quả là được rồi đúng không.\" - Ác Quỷ Máu nở nụ cười giảo hoạt.<br>\"Tà Huyết ca ca huynh thật là ngốc, làm sao nó chịu cho chúng ta Băng Linh Quả cơ chứ? Nó trồng nhiều Băng Linh Quả như vậy, thứ này nhất định rất quan trọng với nó.\" - Linh Lung khẽ lắc đầu.<br>\"Không sao, ta có cách khiến nó phải ngoan ngoãn cho chúng ta Băng Linh Quả.<br><br>Chẳng phải con Băng Hồ kia dám bắt cóc tiểu tinh linh sao, chúng ta dùng cớ này đánh nó một trận, bắt nó bồi thường là được rồi.\" - Ác Quỷ Máu giải thích.<br>Ánh mắt của Linh Lung một lần nữa sáng long lanh, nụ cười ngọt ngào tươi mới.<br>\"Nhưng mà chúng ta làm như vậy có quá đáng lắm không? Băng Nguyên Chi Chủ tuân thủ giao ước với hai vị sư tổ, để cho bọn thiếp thành lập môn phái ở Tuyết Sơn.<br><br>Mấy chục năm nay nước sông không phạm nước giếng, giờ chúng ta lại muốn cướp bảo vật của nó, hình như không tốt cho lắm.\" - Băng Ngưng bỗng lên tiếng, trong lời nói hiện lên một tia áy náy, nàng chỉ muốn cứu Thủy Du chứ không muốn sát sinh hay cướp đoạt bảo vật của người khác.<br>Linh Lung nghe vậy cũng cảm thấy chột dạ, nàng chỉ là có chút tham lam, cũng không phải loại tu sĩ xấu xa thích cướp đoạt bảo vật của người khác, làm như vậy sẽ sinh ra nghiệp lực, lúc độ kiếp sẽ gặp vận rủi.<br>\"Tà Huyết ca ca...!Hay là thôi đi...!Chúng ta cứu Thủy Du ra là được rồi.\" - Linh Lung đành phải thay đổi quyết định.<br>\"Hắc hắc...!Chúng ta sẽ dùng linh thạch hay thứ gì đó để đổi với nó vậy.\" - Ác Quỷ Máu khẽ nhún vai.<br>Bỗng từ phía xa xa xuất hiện một đốm sáng bảy màu, dập dờn bay lượn trên bầu trời.<br><br>Băng Ngưng nắm chặt phi kiếm trong tay, cẩn thận dùng thần thức dò xét.<br>Chẳng mấy chốc điểm sáng kia đã bay lại gần, là một con bướm toàn thân trong suốt như băng tuyết, lớp cánh mỏng như sương giá.<br><br>Giữa thân nó có một hạt kết tinh nho nhỏ tỏa ra ánh sáng bảy màu, nhìn qua vô cùng đẹp mắt.<br>\"Thất Thải Băng Tinh Điệp!!!\" - Linh Lung vui vẻ reo lên.<br>\"Băng Tinh Điệp là sinh vật bản địa của Băng Nguyên, trời sinh có năng lực điều khiển băng tuyết.<br> <br><br>Thất Thải Băng Tinh Điệp là vua của loài này, trong vạn con mới có một con.<br><br>Chúng là sinh vật đại diện cho sự may mắn, chỉ cần đi theo bọn chúng nhất định sẽ tìm được bảo vật.\"<br>\"Chúng ta mau đi theo nó đi!\" - Nàng vui vẻ chạy đuổi theo con bướm bảy màu, mà quên mất việc mình đang đứng giữa một rừng linh dược quý hiếm.<br>Chỉ lát sau đã có vô số Thất Thải Băng Tinh Điệp xuất hiện, chúng nhiều đến hàng ngàn con, dập dờn giữa không trung tạo nên vô số ánh cầu vồng.<br>Chúng nhẹ nhàng bay đến những cành cây, tìm kiếm những đóa hoa băng để thụ phấn.<br><br>Cả khu vườn được lũ bướm thắp sáng rực rỡ, phấn hoa như bụi tuyết lơ lửng bay trong không khí, hít vào mũi liền cảm thấy mát lạnh sảng khoái.<br>Ác Quỷ Máu rất thích ngắm cảnh đẹp, loại kỳ quan tuyệt mỹ này nó đương nhiên sẽ không bỏ qua.<br>Sắc quỷ lấy ra từ trong bí cảnh một bộ bàn ghế, dọn luôn cả dụng cụ pha trà và ấm chén.<br>\"Tà Huyết ca ca, huynh làm gì vậy?\" - Hành động của nó làm Linh Lung cảm thấy kinh ngạc.<br>\"Nàng không cảm thấy nơi này rất tốt để uống trà sao?\" - Ác Quỷ Máu ngồi xuống ghế, múc một muỗng trà đổ vào ấm.<br>\"Nhưng mà chúng ta đang đi tầm bảo nha, còn phải cứu Thủy Du nữa...\" - Linh Lung cảm thấy không nói lên lời, Ác Quỷ Máu thường xuyên có những ý tưởng ngẫu hứng vô cùng.<br>\"Không sao...!Chỉ là uống một chén trà, cũng không mất bao nhiêu thời gian.<br><br>Vả lại chúng ta cũng đã bị Băng Hoàng phát hiện ra rồi, ngồi đây chờ nó hiện thân là được.\" - Ác Quỷ Máu liền giải thích.<br>\"Chúng ta bị phát hiện? Làm sao chàng biết?\" - Băng Ngưng giật mình hỏi, nàng nắm chặt thanh kiếm trong tay.<br>Nhìn dáng vẻ lo lắng của Băng Ngưng khiến Ác Quỷ Máu bật cười.<br><br>Vẻ bề ngoài của nàng khiến người ta nghĩ nàng là một vị lạnh lùng băng lãnh tiên tử, nhưng chỉ khi tiếp xúc lâu dài mới biết nàng thật ra là một cô nàng nóng nảy giàu cảm xúc, chỉ là nàng rất ít khi thể hiện cảm xúc của mình.<br><br>Băng Ngưng còn rất trọng tình nghĩa, luôn luôn bảo vệ người thân của mình trước mọi nguy hiểm.<br>\"Ta cũng không biết nữa...!Ta chỉ cảm thấy nó đã thức giấc, vô số cặp mắt đang dõi theo chúng ta.\"<br>\"Nhưng trước mắt chúng ta nên tận hưởng buổi tiệc trà, nàng không cần phải quá lo lắng.\" - Ác Quỷ Máu kéo Băng Ngưng ngồi xuống ghế, rót cho nàng một tách trà thơm ngọt.<br>Lũ Băng Tinh Điệp dường như bị thu hút bởi những tách trà, chúng khẽ vỗ cánh bay lại gần đậu lên người Băng Ngưng và Linh Lung.<br>Ánh sáng từ hạch tâm của Tinh Điệp giống như cầu vồng, khiến khung cảnh xung quanh mờ ảo huyễn hoặc.<br><br>"]