["<br>","<br>Ác Quỷ Máu tự an ủi bản thân, nó bắt đầu công việc xây dựng lại nhà cửa cho Diễm Tình.<br><br>Bức tượng thần bị nó đập nát vụn, đầu mình chân tay nằm lăn lóc, nhà cửa cung điện đều bị Linh Hồn Máu và thần tượng dẫm nát.<br><br>Ác Quỷ Máu liền dùng quyền năng thao túng thế giới nâng những khối ngọc vỡ lên cao, dựa vào trí nhớ xếp những khối lớn lại với nhau, rồi chèn những khối nhỏ hơn vào những khe hở.<br><br>Sau một hồi vất vả bức tượng Hỏa Thiên Ma cũng được dựng lại, chỉ là lúc này nó nứt nẻ siêu vẹo, chẳng còn chút khí chất tà mị, trông giống như một thiếu nữ nghèo khổ đang nhăn nhó.<br><br>Quần áo trên người nàng nứt nẻ rách nát, đôi môi bị mất một góc, Ánh mắt u oán nhìn Ác Quỷ Máu chằm chằm.<br><br>\"Ha...!Xin lỗi...!Lần trước là hiểu lầm, ta sẽ sửa cô lại ngay.\" - Ác Quỷ Máu chắp tay xin lỗi, thần tượng đã tồn tại không biết bao nhiêu năm tháng, đã sớm sinh ra linh trí.<br><br>\"Hừ!\" - Tượng thần hừ lạnh, đem bụi đất trên người rũ bỏ, trở lại tư thế hiên ngang quen thuộc.<br><br>Ác Quỷ Máu dùng năng lượng đem ngọc vụn đắp lên những vết nứt, tỉ mỉ liên kết từng nguyên tử lại với nhau.<br><br>Sau hơn một giờ những khe nứt trên người bức tượng đã được khôi phục, tuy còn có những vết nứt mờ mờ nhưng không đáng kể.<br><br>\"Ha! Xong rồi nhé, là do ngươi tấn công ta trước, vậy xem như hòa nhé.\" - Ác Quỷ Máu thu hồi năng lượng, sắc mặt mệt mỏi nói.<br><br>Tượng thần im lìm bất động, không thèm trả lời, chỉ có đôi mắt thỉnh thoảng lóe sáng báo hiệu bức tượng vẫn đang hoạt động.<br><br>Ác Quỷ Máu lại tiếp tục công việc xây dựng lại nhà cửa, hai phần ba cung điện bị thần tượng và Linh Hồn Máu phá hủy.<br><br>Việc này cũng không tốn nhiều thời gian, nó lại xây mới một lần là được.<br><br>Khi đêm xuống thì Ác Quỷ Máu mới hoàn thành công việc, mặc dù không hoàn hảo như lúc đầu, nhưng cũng giống tám chín phần.<br><br>\"Hài...!Chắc nàng ta không để ý đâu.\" - Ác Quỷ Máu vươn vai uể oải.<br><br>Nó chuẩn bị tìm một căn phòng thích hợp để nghỉ ngơi, nhưng chẳng biết làm sao chân lại hướng về phía tẩm cung của Diễm Tình.<br><br> <br>Ác Quỷ Máu đem tay đâm đầu vào hộc cửa, nhẹ nhàng kéo sang một bên.<br><br>Lúc này trong phòng không thấy mỹ nhân đâu, chỉ có một xà nữ bốn tay đang nằm dài trên giường.<br><br>Toàn thân nàng bao phủ bởi một lớp vảy đỏ rực, trên người chằng chịt ma văn.<br><br>Bốn cánh tay gầy gò vô cùng, gương mặt hốc hác hình tam giác, trông vừa tàn độc vừa ghê rợn.<br><br>Lúc này xà nữ đang thông qua một tấm gương ngọc treo trên tường để nhìn ngắm thế giới bên ngoài, vài đứa trẻ Hỏa Ma Tộc còn nhỏ xíu đang vật lộn với nhau, thỉnh thoảng lại phun lửa từ lỗ mũi, nhìn có chút ngộ nghĩnh đáng yêu.<br><br>Diễm Tình xem rất là thú vị, thỉnh thoảng cười lên khanh khách, đuôi rắn vung vẩy qua lại.<br><br>Bỗng nàng nhận ra sự xuất hiện của Ác Quỷ Máu, nụ cười trên mặt liền biến mất.<br><br>Hai mắt nàng chẳng còn là cặp hồng ngọc tươi đẹp, thay vào đó là hai đốm lửa sáng rực, gương mặt đanh lại vì tức giận.<br><br>\"Cút! Lần sau cấm vào phòng ta ban đêm.\" - Diễm Tình hét lên vì tức giận, phi thẳng ngọn dao rực lửa về phía sắc quỷ.<br><br>Ác Quỷ Máu vội vàng đem cửa đóng lại, xoay lưng muốn chạy trốn, nhưng vẫn bị hỏa đao xuyên thủng một lỗ.<br><br>\"Chủ nhân tha mạng!\" - Nó đau đớn van xin, ôm lấy vết thương bỏ chạy, may là Diễm Tình cũng không truy sát, chỉ đuổi nó đi rồi thôi.<br><br>Ác Quỷ Máu kiếm một căn phòng trống để ngủ, vốn còn tơ tưởng đêm nay nghĩ cách leo lên giường của mỹ nhân, nhưng tình hình hiện tại rất căng thẳng.<br><br>\"Hừm...! Ban ngày là nữ thần xinh đẹp, ban đêm lại hóa thành quái vật xấu xí.<br><br>Cái này nhất định là bị nguyền rủa, nhưng Diễm Tình là Ma Thần, ai lại có thể nguyền rủa nàng, có lẽ là do công pháp hoặc đặc thù chủng tộc.\" - Sắc quỷ thì thào một mình, nếu tình hình tốt thì nó sẽ ở lại làm người hầu, nghĩ cách lừa gạt Diễm Tình, tình hình xấu thì canh lúc nàng ngủ kéo nàng vào bí cảnh của nó là xong.<br><br>Buổi sáng Ác Quỷ Máu dậy sớm, dùng một cái thau ngọc rót đầy Lưu Ly Thủy, chậm rãi tiến về phía tẩm cung.<br><br>Nó đi đến gần, gõ gõ tay vào cánh cửa vang lên tiếng cộc cộc.<br><br>\"Chủ nhân, ta đến giúp nàng ngâm chân buổi sáng.\" - Ác Quỷ Máu nói vọng qua cánh cửa, rồi yên lặng chờ đợi.<br><br>\"Vào đi!\" - Âm thanh êm tai của Diễm Tình vang lên từ trong phòng.<br><br>Ác Quỷ Máu liền vui vẻ đẩy cửa bước vào bên trong.<br><br>Lúc này Diễm Tình đã trở về bộ dáng mỹ nhân kiều diễm của nàng.<br><br>Mái tóc dài bồng bềnh như ngọn lửa, để xỏa trên đôi vai trần.<br><br>Ánh mắt nàng lười biếng đến hững hờ, xem ra là vừa mới ngủ dậy.<br><br>Diễm Tình liếc Ác Quỷ Máu một cái, liền nhìn thấy thau nước trên tay nó.<br><br>Nàng liền ngồi dậy, duỗi chân ra phía trước chờ đợi.<br><br>Trước khi ngủ say trong cung điện của nàng có rất nhiều người hầu, nhưng nàng đều đã để cho bọn họ trở về quê nhà, bây giờ đã không biết bao nhiêu năm trôi qua, có lẽ bọn họ đều đã chết sạch.<br><br>Thần linh mỗi lần ngủ say khi tỉnh lại thế giới đều đã thay đổi, thương hải tang điền người quen cũ chẳng còn một ai.<br><br>Nhưng thần linh lại không thể không ngủ say, sự tồn tại của họ liên tục tiêu hao năng lượng, mỗi cái nhấc tay nhấc chân đều ảnh hưởng đến thế giới, tâm tình họ vui vẻ thì trời nắng đẹp, tinh thần buồn bã thì trời âm u.<br><br>Mà lượng năng lượng hao tổn vô ích này rất khó bù đắp.<br><br>Vậy nên thần linh sẽ thức khoảng vài vạn năm, chăm sóc cho thế giới của họ, khi thấy mọi việc ổn thỏa sẽ tiến hành ngủ đông hàng triệu năm, chỉ khi thế giới bất ổn mới tỉnh dậy một lần nữa.<br><br>Ác Quỷ Máu liền tiến lại gần Diễm Tình, ngồi dưới bệ giường của nàng, đặt thau nước xuống đất.<br><br>Nó nhẹ nhàng nắm lấy đôi chân thon dài của Diễm Tình, cởi hai chiếc giày vải đặt ngay ngắn xuống đất.<br><br>Đôi chân của Diễm Tình rất đẹp, làn da trắng hồng trơn láng không hề có một khuyết điểm.<br><br>Ác Quỷ Máu đặt đôi chân ngọc vào thau nước thật nhẹ nhàng.<br><br><br>Lưu Ly Thủy luôn luôn duy trì một nhiệt lượng nhất định, khiến khi ngâm cơ thể vào sẽ cảm thấy thoải mái.<br><br>Gương mặt của Diễm Tình xuất hiện vẻ hưởng thụ, đôi mắt nàng nhắm lại.<br><br>Ác Quỷ Máu không nói một lời, bàn tay vốc lấy nước đổ lên bắp chân mỹ nhân, chậm rãi giúp nàng kỳ cọ xoa bóp.<br><br>Thiên Ma Thủ nó đã sớm tu đến mức thượng thừa, mỗi một cái vuốt tay lên da thịt đều dùng năng lượng kích thích các lỗ chân lông.<br><br>\"Ưm...! Ngươi không phải Thiên Ma, vì sao lại biết Thiên Ma Thủ?\" - Diễm Tình khẽ rên rỉ một cách khoan khoái, mang theo nghi hoặc hỏi.<br><br>\"Nàng với Bạch Thiên Ma đại nhân là đồng minh hay kẻ thù?\" - Ác Quỷ Máu suy nghĩ một lát rồi hỏi.<br><br>\"Tên đó cùng Dạ tỷ tỷ đối địch, cũng xem như là kẻ thù của ta.\" - Diễm Tình chậm rãi trả lời, sắc mặt không vui không buồn.<br><br>\"Vậy thì chúc mừng, kẻ thù nàng đã bị ta giết chết.<br><br>Tên Bạch Thiên Ma đó không biết là bị ai đánh trọng thương, chạy đến thế giới của ta ẩn náu.<br><br>Trong một lần đụng độ ta lỡ tay giết chết hắn, Thiên Ma Thủ là dựa vào ký ức lưu lại mà học được.\" - Ác Quỷ Máu vui vẻ nói.<br><br>Nào ngờ Diễm Tình nghe xong thì sắc mặt cứng lại, ánh mắt nhìn Ác Quỷ Máu biến thành kỳ dị.<br><br>Sắc quỷ có chút sợ hãi khi bị mỹ nhân nhìn chằm chằm, không phải là nó lại nói sai cái gì rồi.<br><br>\"Vớ vẩn! Tiểu quỷ ngươi nhiều nhất là giết chết một phân hồn của hắn.<br><br>Nhưng dù là như vậy thì cũng không tệ, một phân hồn cũng là một miếng thịt.\" - Diễm Tình bật cười thành tiếng, sắc mặt lại dãn ra.<br><br>Ác Quỷ Máu thấy vậy thì thở phào, tiếp tục giúp nàng rửa chân.<br><br>\"Có lẽ nàng nói đúng.\" - Nó gật gật đầu đón hùa.<br><br>\"Gần đây Ma Giới có chuyện gì thú vị không?\" - Diễm Tình bất chợt hỏi, nàng đã ngủ quá lâu, rất háo hức với những tin tức mới.<br><br>Tiếc là Ác Quỷ Máu còn chưa bao giờ đến Ma Giới, đương nhiên sẽ không biết mấy thứ này.<br><br>\"Thực xin lỗi, ta chỉ sinh sống ở hạ giới.\" - Ác Quỷ Máu lắc đầu tỏ vẻ không biết.<br><br>\"Vô dụng!\" - Diễm Tình ném cho Ác Quỷ Máu một cái liếc mắt khinh thường.<br><br>Nàng giơ tay lên điều khiển một tấm ngọc bay về phía mình, ngón tay khẽ vuốt lên những ma văn trên miếng ngọc, đánh ra một đạo pháp quyết bay về phía tấm gương ngọc treo trong phòng.<br><br>Tấm gương liền sáng rực lên, hiển thị hình ảnh về thế giới bên ngoài.<br><br>Trong gương là một con Hỏa Liệt Ma Sư còn nhỏ, sư tử mẹ đang nằm ngủ trong hang, chỉ có sư tử con là rất hiếu kỳ với thế giới bên ngoài.<br><br>Chiếc mũi nhỏ của tiểu hỏa sư hếch hếch lên ngửi ngửi, nó chậm rãi bò ra khỏi hang động.<br><br>Mọi thứ đối với nó đều mới lạ vô cùng, gặp cái gì cũng ngửi thử.<br><br>Mỗi khi ngửi thấy đồ vật chán ghét thì nó sẽ há miệng phun ra ngọn lửa nóng bỏng, đem đồ vật thiêu đốt.<br><br>Diễm Tình giống như là rất hứng thú với sư tử con, ánh mắt chăm chú theo dõi từng cử động.<br><br>Thỉnh thoảng lại cười khúc khích một cách vui vẻ.<br><br>Ác Quỷ Máu cảm thấy nghi hoặc, thực sự cái việc xem sư tử con leo trèo này thú vị sao.<br><br>\"Chậc! Có lẽ là ngủ quá lâu, đầu óc chưa chưa tỉnh táo.\" - Ác Quỷ Máu thầm đưa ra nhận định.<br><br>Sau một lúc nó đeo giày lại cho Diễm Tình, cung kính đứng sang một bên nhìn ngắm nàng.<br><br>Vị Hỏa Thiên Ma xinh đẹp cũng không để tâm đến nó, ánh mắt của nàng hoàn toàn bị tiểu hỏa sư thu hút.<br><br>\"Đúng rồi!\" - Bất chợt Diễm Tình reo lên như thiếu nữ.<br><br> <br>Bàn tay nàng vạch phá không gian, xé ra một vết rách lớn, hai bàn tay hỏa diễm đỏ rực vươn dài qua vết nứt.<br><br>Tiểu hỏa sư đang chơi đùa thì phát hiện ra điều bất thường, bộ lông rực rỡ như hỏa diễm xù lên, nhe hai chiếc răng nhỏ xíu gầm gừ đe dọa.<br><br>Nhưng cái việc này chẳng tác dụng gì, Thiên Ma Thủ dễ dàng chộp lấy hỏa sư, nhấc bổng nó qua khe nứt không gian đem vào trong bí cảnh.<br><br>Hỏa Liệt Ma Sư có kích thước không nhỏ, cho dù là ấu sư cũng to gần một mét.<br><br>Con thú ngơ ngác nhìn cảnh vật đột ngột thay đổi, nó gầm loạn lên, bốn cái chân vùng vẫy.<br><br>Diễm Tình dang rộng hai tay ôm tiểu hỏa sư vào lòng, cánh tay ghì chặt lấy nó.<br><br>\"Ha ha, tiểu nha đầu đến chơi với bà bà nào.\" - Diễm Tình cười lên khanh khách.<br><br>Cách đây rất rất lâu Diễm Tình từng nuôi một con Hỏa Liệt Ma Sư làm thú cưỡi, chỉ là con thú đó không phải thần thánh, sống hơn trăm vạn năm liền đã chết.<br><br>May là trước khi chết nó đã sinh ra rất nhiều hậu đại, Diễm Tình thường xuyên chăm sóc cho con cháu của nó, thỉnh thoảng lại bắt một con làm thú cưỡi.<br><br>Lúc đầu hỏa sư vùng vẫy rất hung hăng, nhưng sau khi bị Diễm Tình ôm chặt, ngửi thấy hương thơm dễ chịu từ người nàng thì nó thôi vùng vẫy.<br><br>Cái đầu lông lá tựa vào ngực mỹ nhân mà cọ cọ liên tục.<br><br>Ác Quỷ Máu thấy vậy thì trố mắt nhìn, cảm thấy ghen tỵ với con sư tử này.<br><br>\"Tiểu bảo bối, bà bà là Liệt Diệm Ma Thần, cùng tổ tiên của ngươi rất thân.<br><br>Ngươi có nguyện ý làm thú nuôi của ta không? Nếu ngươi đồng ý bà bà sẽ ký khế ước với ngươi.\" - Diễm Tình tươi cười hỏi.<br><br>Hỏa sư gục gặc cái đầu, cũng không biết là nó có hiểu gì không.<br><br>Nhưng Diễm Tình vẫn rất là vui vẻ, bàn tay nàng bốc cháy, dùng ngón tay làm bút vẽ ra một ấn ký hỏa diễm sáng rực, khắc lên trán sư tử con.<br><br>Tiểu hỏa sư bị lửa đốt thì đau đớn gầm lên, nhưng cũng không dám phản kháng lại.<br><br>Nó chỉ rên lên ư ử, dùng ánh mắt vô tội nhìn Diễm Tình.<br><br>Sau một lúc thì ấn ký cũng hoàn thành, Diễm Tình quơ tay vào không trung, lấy ra một lọ đan dược màu đỏ.<br><br>Nàng dốc lọ đan dược đổ vào miệng hỏa sư, lại nắm lấy hàm dưới của nó lắc mạnh để thuốc rơi vào cổ họng.<br><br>Cái đầu hỏa sư lắc qua lắc lại trông đến là tội nghiệp, vậy mà nó lại hướng mắt về Ác Quỷ Máu cầu cứu.<br><br>Sắc quỷ liền giả câm giả mù, tiếp tục đóng vai người hầu.<br><br>Sau một lúc Diễm Tình mới thả sư tử con ra, tiểu hỏa sư liền gục gặc đầu, cố gắng phun mấy viên đan dược ra ngoài nhưng vô ích.<br><br>\"Hừ! Là Linh Hỏa Thanh Liên Đan đấy, ma thú ăn vào sẽ cải tạo thể chết, tăng cường khống hỏa thần thông.<br><br>Tiểu nha đầu ngươi có phúc mà không biết hưởng.\" - Diễm Tình bật cười, lại ôm hỏa sư vào lòng, vuốt ve bộ lông của nó.<br><br>Sau một lúc lâu đùa nghịch, nàng phát hiện sư tử mẹ đã tỉnh dậy, không thấy con đâu liền hoảng sợ vô cùng, nó gầm vang một cách tuyệt vọng, nháo nhào chạy khắp nơi tìm con.<br><br>Diễm Tình đành phải xé rách không gian một lần nữa, trả sư tử con về cho mẹ của nó..<br><br>"]