["<br>","<br>\"Này...!Cô không sao chứ?\" - Ác Quỷ Máu khẽ lay thiếu nữ, dùng thứ ngôn ngữ nó vừa học được để nói chuyện.<br>Phải mất một lúc thì nữ nhân viên mới khôi phục thần trí, đầu óc nàng kêu ong ong, cũng không biết là bởi vì quá sốc khi bị một người xa lạ cướp mất nụ hôn đầu đời, hay là di chứng khi bị đọc trộm ký ức.<br>\"Ngươi...!Ngươi...!Đồ khốn kiếp...!Tôi sẽ báo cảnh sát...\" - Cô nàng đẩy mạnh Ác Quỷ Máu, tránh khỏi vòng tay của nó.<br>Gương mặt nàng đỏ bừng, nàng loay hoay rút từ trong hộc tủ một thiết bị kỳ lạ to bằng bàn tay.<br><br>Lúc đầu Ác Quỷ Máu còn cho rằng đó là một khẩu súng, nhưng rất nhanh nhận ra không phải.<br>Nữ nhân viên gõ gõ ngón tay liên tục lên màn hình thiết bị, ánh mắt mang theo một tia oán hận nhìn sắc quỷ.<br>Nhưng nàng cứ loay hoay một hồi, rồi lại tức giận đặt mạnh chiếc điện thoại lên bàn.<br><br>Cô nàng hoàn toàn không biết số điện thoại của cảnh sát, nàng chưa bao giờ nghĩ mình sẽ phải gọi cho họ, nên cũng không ghi nhớ.<br>\"Khốn kiếp...!Đồ bệ.nh hoạn...!Đồ quấy rối tình d.ục...!Tôi sẽ kiện anh ra tòa...\" - Cô nàng tức giận mắng chửi khiến Ác Quỷ Máu vuốt mặt không kịp.<br>Tình huống này có chút ngoài dự kiến của sắc quỷ, vốn dĩ nó định khống chế tâm trí của nàng.<br><br>Không ngờ nơi này không những không tồn tại năng lượng ma thuật, ngay cả tinh thần lực cũng trở nên yếu ớt vô cùng, muốn dùng loại mê hồn thuật đơn giản nhất cũng không thể sử dụng.<br>Tròng mắt của Ác Quỷ Máu khẽ đảo, đến nước này chỉ đành dùng vô thượng đại pháp.<br>\"Thanh! Anh xin lỗi! Vừa nãy là vì anh quá vui mừng khi gặp lại em, nên không kiềm chế được hành động của mình.\" - Gương mặt của Ác Quỷ Máu nhanh chóng biến hóa, ánh mắt hiện lên vẻ vui mừng, giọng nói mang theo một tia chân thành.<br>Nữ nhân viên ngạc nhiên vô cùng khi bị Ác Quỷ Máu gọi tên.<br>\"Anh biết tôi?\"<br>\"Phải, anh đương nhiên là biết em...\" - Ác Quỷ Máu ấp úng nói, cố gắng tìm một thân phận phù hợp trong ký ức của nữ nhân viên.<br> <br>Nhưng Thanh rất nhanh nhìn ra vẻ gượng gạo kia, ánh mắt nàng nheo lại nàng nhìn xuống ngực, nơi đó treo một tấm thẻ nhân viên ghi rõ tên mình.<br>\"Hừ! Đừng thấy sang bắt quàng làm họ! Ai quen biết anh chứ?\"<br>\"Lại còn giả làm người nước ngoài, đúng là đồ kinh tởm.\" - Cô nàng trợn mắt lườm Ác Quỷ Máu, thiếu điều muốn nhổ cho nó một ngụm nước miếng.<br>\"Khục...! Em đừng hiểu nhầm.<br><br>Anh chính là Vĩ, là cậu bé thường chơi với em lúc nhỏ.\" - Ác Quỷ Máu khẽ ho khan, cuối cùng cũng tìm được phân phận phù hợp.<br>Thanh bởi vì nhà không quá khá giả, tính cách bộp chộp thường xuyên làm mất lòng người khác.<br><br>Vậy nên mọi người đều không thích nàng, từ nhỏ đã có rất ít bạn bè.<br><br>Cậu bé tên Vĩ kia là một trong số ít những người bạn đó, thường xuyên tặng nàng đồ chơi, nhưng sau này cậu ta theo gia đình di cư sang nước ngoài, từ đó không bao giờ gặp lại.<br>Hơn mười năm xa cách, ký ức của Thanh về người bạn thuở nhỏ đã rất mờ nhạt, chắc nàng sẽ không phát hiện ra nó là hàng giả.<br>\"Vĩ? Hình như nghe quen quen...\" - Thanh cảm thấy có chút ngờ ngợ.<br>Nàng nhìn Ác Quỷ Máu chằm chằm, trong ký ức thơ ấu hiện lên hình ảnh một cậu bé có gương mặt ngốc nghếch, trên tay cầm con búp bê vải.<br>Nhưng trong ký ức của nàng Vĩ là một cậu bé gầy gò ốm yếu, có đôi mắt sáng ngời với mái tóc màu nâu hạt dẻ.<br><br>Còn người đàn ông trước mắt thì hoàn toàn khác hẳn, anh ta phải cao gần hai mét, mái tóc thì đỏ rực, tròng mắt giống như nhuốm máu.<br><br>Quần áo của anh ta hết sức quái dị, trên trán còn có hai chiếc sừng nhỏ xíu, nhìn giống hệt mấy tên Racing Boy thường rú ga trên đường, khác hẳn hình tượng Vĩ trong ký ức của nàng.<br>Ác Quỷ Máu nhận ra vẻ nghi ngờ trên mặt Thanh.<br>\"Em có còn nhớ lúc nhỏ chúng ta thường ra ra bờ sông tắm, còn cùng nhau bắt côn trùng, đào đất tìm vàng hay không?\" - Ác Quỷ Máu vờ như nhớ lại ký ức.<br>Thanh nghe vậy lông mày nhíu chặt, mấy chuyện này nàng không nhớ quá rõ, nhưng hình như đã từng xảy ra.<br>\"Anh thực sự là Vĩ? Không phải anh đã đến Mễ Quốc định cư rồi hay sao? Vì sao còn trở về Việt Quốc?\" - Thanh tạm thời tin tưởng lời Ác Quỷ Máu nói.<br>Trong lúc Ác Quỷ Máu chưa biết nên trả lời thế nào thì Thanh đã bật cười, ánh mắt nheo lại đầy vẻ tinh nghịch.<br>\"Không phải là anh dẫn bạn gái về thăm quê đấy chứ?\"<br>\"Ha ha...\" - Ác Quỷ Máu chỉ đành cười gượng cho qua chuyện, không đồng tình cũng không phản bác.<br>\"Vừa nãy chỉ là anh quá vui mừng khi gặp lại em, nụ hôn kia cũng không phải quấy rối, chỉ là một cách chào hỏi của người dân Mễ Quốc.\"<br>Trong trí nhớ của Thanh, Mễ Quốc là một đất nước có nền văn minh khoa học phát triển, nền quân sự kỹ thuật mạnh mẽ vượt trội so với các quốc gia khác.<br><br>Người dân ở đây hết sức giàu có, cuộc sống xa hoa đầy đủ tiện nghi, nên những gia đình giàu có thường di cư đến đây để tận hưởng cuộc sống.<br>Con người ở Mễ Quốc yêu thích tự do, đồng thời cũng hết sức phóng túng.<br><br>Bọn họ còn rất thực dụng, chỉ coi trọng lợi ích, xem thường tất cả những thứ như lễ nghi đạo đức, cho rằng đó chỉ là phù phiếm, là cổ hủ.<br>Đối với một số người thì Mễ Quốc chính là thiên đường, là nơi mà chỉ cần có tiền thì muốn làm gì cũng được.<br><br>Muốn năm thê bảy thiếp, muốn nhà cao cửa rộng, muốn ngồi trên đầu trên cổ người khác, chỉ cần đến Mễ Quốc sống thì mọi mong muốn này đều được đáp ứng.<br>Nơi đó chỉ cần có tiền thì muốn làm gì cũng được, cho dù là những tội ác như hiế.p dâm giết người.<br><br><br>Chỉ cần bỏ tiền thuê luật sư giỏi, mua luôn cả bồi thẩm đoàn, vậy là chỉ cần ngồi uống nước trà là được phán vô tội.<br><br>Nạn nhân muốn kháng cáo, chỉ cần bỏ tiền thuê luật sư, kiện nạn nhân tội vu khống, vậy là có thể đổi trắng thay đen, khiến nạn nhân từ người bị hại biến thành bị cáo phải ngồi tù vài năm.<br>Tất nhiên là muốn làm được việc đó thì phải có tiền, có thật nhiều tiền, có thật thật nhiều tiền, chuyện quan trọng nhắc lại ba lần.<br><br>Còn không có tiền thì tốt nhất là nên đến quốc gia khác sống, nếu không sớm muộn gì cũng bị những kẻ giàu có kia chà đạp.<br>\"Hứ! Nơi này là Việt Quốc không phải Mễ Quốc, anh hôn người ta mà không có sự cho phép thì sẽ phải đi tù mười năm, nể anh là bạn cũ nên em sẽ không kiện anh.\"<br>\"Nhưng có thời gian nhất định phải mời em đi ăn để xin lỗi đấy.\" - Thanh cũng không suy nghĩ quá nhiều, nàng xem không ít phim do người Mễ thực hiện, quả thực nụ hôn của họ chỉ là hình thức chào hỏi, thậm chí cùng nhau lên giường trao đổi chiêu thức ngay lần đầu tiên gặp mặt cũng là chuyện bình thường.<br>\"Nhất định, nhất định!\" - Ác Quỷ Máu gật đầu lia lịa, trong lòng thở phào một hơi.<br>Bây giờ nó mất đi ma thuật, nếu bị người dân ở đây sử dụng vũ khí khoa học tấn công thì sẽ rất nguy hiểm.<br>Đúng lúc này nữ nhân viên tên Vân và Linh Lung Băng Ngưng quay trở lại phòng khách.<br><br>Linh Lung mặc áo trắng học sinh và váy ngắn sọc ca rô, búi tóc và mấy cây trâm trên đầu đều đã được gỡ xuống, thay vào đó là hai chiếc cột tóc màu hồng trông rất xinh xắn, trông nàng giống như một nữ học sinh cấp ba vô cùng dễ thương.<br>Còn Băng Ngưng mặc áo thun trắng kèm quần jean màu xanh đen, dáng người của nàng cao gầy khiến nàng trông giống như một người mẫu hoặc nữ diễn viên xinh đẹp.<br>\"Tà Huyết ca ca! Trông muội như thế nào?\" - Linh Lung cười khúc khích hỏi, vòng tay ôm lấy cánh tay của sắc quỷ.<br>\"Hắc hắc, nàng đương nhiên là rất dễ thương rồi.\" - Ác Quỷ Máu cười rất là vui vẻ, khẽ vuốt vuốt mái tóc của Linh Lung.<br>Băng Ngưng bởi vì da mặt rất mỏng, nên chỉ dùng ánh mắt mong chờ nhìn Ác Quỷ Máu.<br>\"Cả nàng nữa, cũng vô cùng xinh đẹp, chờ ta thanh toán xong sẽ dẫn hai nàng đi nhà hàng.<br><br>Thức ăn ở thế giới này rất ngon, nhất định phải nếm thử.\" - Ác Quỷ Máu hướng Băng Ngưng nói.<br>Thông qua ký ức của Thanh, Ác Quỷ Máu đã biết được rất nhiều thông tin về thế giới này, muốn cải trang thành cư dân ở đây cũng không quá khó khăn, chỉ cần có tiền là được.<br>\"Mời quý khách đến quầy thu ngân để thanh toán, trong vòng ba ngày quý khách nếu không vừa ý có thể đổi trả, cửa hàng sẽ phụ thu 10% phí đổi trả.\" - Thái độ phục vụ của Vân rất chuyên nghiệp, nàng khẽ cúi người đưa tay mời Ác Quỷ Máu, tiếp tục giải thích quy định của cửa hàng dù Ác Quỷ Máu có hiểu hay không.<br>\"Được!\" - Ác Quỷ Máu gật đầu trả lời.<br>Âm thanh của nó khiến Vân sững lại.<br>\"Ủa? Anh biết tiếng phổ thông sao?\" - Nàng nhìn nó bằng ánh mắt ngạc nhiên xen lẫn nghi ngờ.<br>Cái tên này vào cửa hàng còn bô lô ba la đủ thứ ngôn ngữ trên trời dưới đất, để cho nàng tưởng hắn ta là người nước ngoài.<br><br>Bây giờ lại nói tiếng Việt một cách thông thạo, đây chẳng phải là đang làm lố sao.<br>\"Anh ta là Việt Kiều, từ nhỏ đã theo gia đình định cư ở nước ngoài, vừa mới trở về từ Mễ Quốc.\" - Thanh liến thoắng trả lời.<br>\"Thì ra là vậy...\" - Vân khẽ mỉm cười, liếc nhìn Thanh bằng ánh mắt đầy ẩn ý, nàng chỉ vắng mặt một lúc mà Thanh đã có thể bắt chuyện, còn dò hỏi được không ít thông tin từ anh chàng Việt kiều này rồi.<br>Nhưng Vân là một nhân viên bán hàng chuyên nghiệp, nàng nhanh chóng dẹp tính tò mò sang một bên.<br><br>Cầm lấy những bộ quần áo gấp gọn gàng ngăn nắp, xếp vào trong những chiếc túi giấy.<br><br>Cả quá trình thực hiện chưa đến năm phút, hơn mười bộ váy áo đã được gói xong.<br>\"Của anh hết hai triệu tín dụng.\" - Vân nở tươi cười đưa gói đồ đến trước mặt sắc quỷ, đồng thời chìa chiếc màn hình ánh sáng có chứa biên lai.<br>Trên màn hình hiển thị danh sách sản phẩm, giá cả của từng món đồ và tổng cộng.<br><br> <br>Bên cạnh phải màn hình là một ma trận nho nhỏ liên tục xoay chuyển, đây là mã thanh toán của đơn hàng, chỉ cần dùng điện thoại quét qua là thanh toán thành công, không cần phải trả tiền mặt.<br>Ác Quỷ Máu lúc này hơi sững lại, nó chỉ vừa mới tới thế giới này nên không có tài khoản tín dụng, đương nhiên sẽ không cách nào thanh toán bằng cách quét mã.<br>\"Quý khách, ngài cảm thấy hóa đơn này có điểm nào sai sao?\" - Vân nhanh chóng nhận ra vẻ bối rối của Ác Quỷ Máu liền uyển chuyển hỏi.<br>Bởi vì cửa hàng của nàng là cửa hàng lớn, vị trí mặt tiền trong trung tâm thành phố.<br><br>Vậy nên chi phí thuê mặt bằng rất đắt, tiền thuê nhân công và vận hành máy móc cũng cao.<br><br>Vậy nên quần áo trong tiệm có giá cao hơn bình thường rất nhiều, bình thường chỉ có tầng lớp tư sản quý tộc mới đến đây mua hàng.<br>\"Ừm...!Chỉ là...!Tôi không có tài khoản tín dụng...\" - Ác Quỷ Máu mất một lúc mới có thể trả lời.<br>\"Không sao, anh trả tiền mặt cũng được.\" - Vân vẫn nở nụ cười niềm nở.<br>Từ lâu người dân ở đây đã không còn sử dụng tiền giấy, việc thanh toán bằng tài khoản tín dụng nhanh chóng và dễ dàng hơn nhiều.<br>\"À...!Tôi cũng không có tiền...\" - Ác Quỷ Máu nói tiếp.<br>\"Khúc khích...!Không phải là anh vừa từ nước ngoài về, sau đó bị trộm hết hành lý rồi đấy chứ?\" - Thanh nghe đến đây liền phá lên cười.<br>\"Ha...! Ha...!Đúng vậy, quả thực là tôi vừa bị trộm hết hành lý.\" - Ác Quỷ Máu cảm thấy lý do này không tồi, liền trực tiếp thừa nhận.<br>Hai nữ nhân viên nghe vậy sắc mặt liền trầm xuống, nụ cười của Vân cũng biến mất.<br>\"Cái tên này không phải là lừa đảo đấy chứ? Em có quen biết hắn ta không?\" - Vân thông qua một con chíp trông như kẹp tóc gắn ở trên đầu, truyền tin cho Thanh.<br>\"Em cũng không biết nữa, chỉ là quen biết từ khi còn nhỏ, đã rất lâu rồi không gặp lại.\" - Thanh nhanh chóng trả lời.<br>\"Nếu lát nữa hắn ta mở miệng muốn mượn tiền thì nhất định là lừa đảo, chúng ta báo cảnh sát bắt hắn.\" - Cô nàng lại nói tiếp.<br>\"Không cần, như vậy quá phiền phức.<br><br>Mấy tên lừa đảo này chị gặp nhiều rồi, để chị xử lý hắn.\"<br>\"Sắp hết giờ làm việc còn gặp quỷ...\" - Vân lầm bầm trong miệng.<br>Hai nàng truyền tin một hồi, ánh mắt nhìn Ác Quỷ Máu biến thành khinh bỉ.<br>\"Quý khách! Nếu anh bị mất hành lý thì tốt nhất là nên báo cảnh sát.<br><br>Nhưng chắc là anh không biết số điện thoại, để tôi gọi giúp anh nhé.\"<br>Vân đưa điện thoại đến trước mặt, giả vờ như đang bấm số.<br>\"Không cần đâu, cảnh sát rất bận rộn, đây chỉ là chuyện nhỏ không cần làm phiền họ.\" - Ác Quỷ Máu xua tay từ chối.<br>Trong mắt Vân hiện lên một tia lạnh lùng.<br>\"Quả nhiên là trong lòng có quỷ, không thì sao phải sợ cảnh sát cơ chứ.\"<br>\"Bây giờ nếu anh cút ra khỏi đây thì tôi sẽ xem như không có chuyện gì, nếu anh còn muốn dây dưa thì đừng trách.\" - Giọng nói của nữ nhân viên đanh lại.<br><br>"]