["<br>","<br>Ác Quỷ Máu nhìn theo bộ mông cong vểnh của Yêu Hậu, trong lòng cảm thấy có chút kỳ quái.<br><br>\"Sư tỷ, Yêu Hậu nương nương bình thường là khỏa thân như vậy sao?\" - Ác Quỷ Máu truyền âm hỏi.<br><br>\"Chuyện này là cấm kỵ, đệ tốt nhất đừng hỏi, chúng ta mau đi thôi.\" <br>Hồng Vận lắc đầu, dẫn theo mấy vị sư muội trở về hoa viện.<br><br>Rất nhanh mọi người trong quảng trường cũng tản đi, việc Yêu Hậu đột ngột ra khỏi cung khiến mọi người rất bất an, chỉ có vài người còn nán lại tám chuyện.<br><br>\"Yêu Hậu xuất cung! Tiểu tử hắc mã kia chết chắc rồi!\" <br>\"Đúng đúng! Dám dùng mưu hèn kế bẩn hạ nhục Nguyệt sư tỷ! Hắn ta chết chắc.\" <br>\"Quá kỳ lạ rồi, tên tiểu tử đó đã luân không năm vòng, có khi nào hắn lại chiến thắng tiếp không?\" <br>\"Vòng sau hắn nhất định sẽ bại, cho dù gặp Dương sư huynh hay Lạc sư huynh thì hắn cũng chết chắc.\" <br>Âm thanh bàn tán xôn xao, các đệ tử trong phái đều cảm thấy việc Ác Quỷ Máu chiến thắng chẳng vẻ vang gì.<br><br>Cổ Ma Tộc tôn sùng cường giả, còn kẻ dùng mưu kế hay may mắn thủ thắng thường bị khinh bỉ.<br><br>Ác Quỷ Máu thì chẳng mấy quan tâm, miễn nó thấy trò chơi còn thú vị là được.<br><br>Khi trở về Bạch Hạ vẫn ngồi trên giường tu luyện như mọi ngày, Tử Y linh động vô cùng, vừa vào phòng đã hét lớn.<br><br>\"Sư phụ! Tiểu sư đệ lại thắng rồi, còn thắng liền hai vòng lọt vào tứ cường.\" <br>Vị sư phụ xinh đẹp, mở mắt, trên môi xuất hiện một nụ cười.<br><br> <br>\"Ta biết rồi.\" - Bạch Hạ khẽ gật đầu.<br><br>\"Ơ? Sư phụ không ngạc nhiên sao? Sư đệ luân không năm vòng rồi đó, sao lại có thể may mắn như vậy cơ chứ?\" <br>\"Giá mà con cũng may mắn như sư đệ, làm chuyện gì cũng dễ dàng thành công, đi dạo một vòng cũng tìm được bảo vật, không biết sẽ hạnh phúc đến mức nào.\" - Tử Y nheo mắt nói, vô cùng ngưỡng mộ sự may mắn của Ác Quỷ Máu.<br><br>\"Tử Y! May mắn là do thực lực tạo thành, chỉ cần tu vi con đủ cao thì sẽ có thể tạo ra may mắn.<br><br>Về sau con càng phải chăm chỉ tu luyện, nhìn ngũ sư muội xem, Bạch Yên một ngày tu luyện đến hai mươi canh giờ.\" - Bạch Hạ khẽ nhắc nhở.<br><br>\"Nhưng tu vi của tiểu sư đệ đâu có cao, một ngày cũng chỉ tu luyện ba canh giờ giống như con.\" - Tử Y bĩu môi trả lời.<br><br>\"Tà Huyết không tính, hắn là rồng trong loài người, chúng ta không so sánh được.\" - Bạch Hạ khẽ lắc đầu.<br><br>\"Đây là đan dược vi sư mới luyện chế, các con mỗi người nhận lấy một bình, trở về càng phải siêng năng tu luyện, sớm ngày đột phá Độ Kiếp kỳ.\" <br>Bạch Hạ dùng thần thức đưa năm lọ đan dược đến trước mặt mấy nữ đệ tử.<br><br>Tử Y lập tức cầm lấy, trên môi cười vô cùng vui vẻ, sáng được sư đệ cho pháp bảo, chiều được sư phụ ban đan dược, nếu ngày nào cũng như vậy thì sẽ rất hạnh phúc.<br><br>\"Sư phụ, đan dược này nhất định là tiểu sư đệ hiếu kính người, bọn con không dám nhận.\" - Hồng Vận lắc đầu từ chối.<br><br>\"Hừ! Đây là đan dược tộc nhân của ta đem đến, gần đây người trong tộc hoàn thành một mối làm ăn lớn, liền dùng đan dược cung phụng cho vi sư, sau này muốn ta chiếu cố bọn hắn nhiều hơn.\" - Bạch Hạ sắc mặt đỏ lên, vờ như tức giận.<br><br>\"Sư phụ cho thì tỷ nhận lấy đi, đừng để sư phụ tức giận, tỷ chăm chỉ tu luyện là tốt rồi.\" - Ác Quỷ Máu liền nói giúp cho Hồng Vận.<br><br>Thấy vậy nàng mới đem đan dược thu lấy.<br><br>\"Giờ các con trở về phòng tu luyện đi, Tà Huyết ở lại, dạo này con lười biếng vô cùng, vi sư phải tự mình kiểm tra việc tu luyện của con.\" - Bạch Hạ phất tay đem mấy nữ đệ tử đuổi đi.<br><br>Ác Quỷ Máu đợi mấy vị sư tỷ đi rồi liền đem cửa đóng lại.<br><br>Nó liền leo lên giường của Bạch Hạ, đem thân thể của nàng ôm lấy.<br><br>\"Bạch Hạ thân yêu, nàng có biết thông tin gì về Yêu Hậu không?\" - Ác Quỷ Máu liền hỏi.<br><br>\"Chàng đã gặp cô ta?\" - Bạch Hạ ngạc nhiên hỏi, Yêu Hậu bế quan không ra khỏi cửa, vì sao Ác Quỷ Máu lại có thể gặp mặt.<br><br>\"Đúng vậy, hôm qua ta đánh bại đệ tử của cô ta, hôm nay Yêu Hậu liền đến xem ta thi đấu.\" - Ác Quỷ Máu gật đầu.<br><br>\"Hừ! Không phải là chàng thấy cô ta xinh đẹp, muốn cùng cô ta lên giường đấy chứ?\" - Bạch Hạ nhíu mày hỏi.<br><br>\"Ha ha, nàng thật là hiểu ta, không uổng công ta yêu thương nàng.<br><br>Nàng có thể cung cấp cho ta thông tin về Yêu Hậu, chẳng hạn như tên của nàng ta, điểm mạnh điểm yếu tính cách chẳng hạn.<br><br>Còn nếu nàng biết cách giúp ta tiếp cận Yêu Hậu thì càng tốt.\" - Ác Quỷ Máu cười lớn, bộ dạng háo hức vô cùng.<br><br>\"Cái này không được!\" - Bạch Hạ khẽ lắc đầu.<br><br>\"Hử! Nàng ghen sao?\" - Ác Quỷ Máu khẽ nâng gương mặt của Bạch Hạ lên, nhìn thẳng vào mắt nàng.<br><br><br>\"Thiếp không ghen, chỉ là thanh danh của Yêu Hậu rất xấu, thiếp lo nghĩ cho chàng nên mới không muốn chàng cùng cô ta dính líu.\" <br>\"Nếu chàng muốn tìm nữ nhân thì tứ trưởng lão Mai hoa viện, lục trưởng lão Mẫu Đơn hoa viện đều rất tốt, thân thể tương đối sạch sẽ, cũng không tu luyện Thải Bổ Thuật.<br><br>Nhan sắc của họ cũng không kém gì thiếp, xem như mỗi người một vẻ.\" <br>\"Còn Yêu Hậu là một cái yêu nữ, tham dâm thác loạn vô cùng, khi còn là Thượng Tọa Đệ Tử thường xuyên hẹn hò với rất nhiều vị sư huynh, không chỉ nhận lễ vật mà còn hấp thu tu vi của họ, khiến mấy vị sư huynh đó tu vi không thể tiến bộ.<br><br>Sau khi nhận chức Tông Chủ càng tồi tệ hơn, cô ta chẳng bao giờ mặc quần áo, tùy tiện đi lại giữa phố sá, thấy nam nhân liền bắt về giao hoan rồi hút khô.<br><br>Kẻ chết dưới tay cô ta không có một vạn thì cũng chín ngàn, loại người như vậy thiếp chẳng thể nào coi trọng.\" - Bạch Hạ khẽ lắc đầu, nàng cảm thấy Ác Quỷ Máu chính là choáng váng đầu óc rồi nên mới đi thích Yêu Hậu.<br><br>\"Lời nàng nói là thật? Yêu Hậu nát đến mức đó luôn sao?\" - Ác Quỷ Máu ngớ ngẩn hỏi.<br><br>\"Thiếp nói dối chàng làm gì chứ, cô ta là loại kỹ nữ không có liêm sỉ, vì tăng tiến tu vi có thể làm bất cứ việc gì.\" - Bạch Hạ khẽ lắc đầu.<br><br>Ác Quỷ Máu lâm vào trầm ngâm, trong đầu xuất hiện một đống dấu chấm hỏi.<br><br>\"Thế quái nào ta lại có cảm giác Yêu Hậu là một cái trinh nữ chưa từng nếm mùi đàn ông nhỉ? Chẳng lẽ mắt ta có vấn đề thật rồi.\".<br><br>- Ác Quỷ Máu lẩm bẩm trong miệng.<br><br>\"Khách khách, nếu cô ta còn trinh thì tất cả gái điếm trên đời này đều là thánh nữ.\" - Bạch Hạ phá lên cười, giống như nghe phải một vở kịch hài hước nhất thế gian.<br><br>\"Nàng đã bao lâu chưa gặp Yêu Hậu?\" - Ác Quỷ Máu trầm ngâm hỏi.<br><br>\"Có lẽ là hai vạn năm, cô ta sau khi đột phá Độ Kiếp kỳ đỉnh phong thì bắt đầu bế quan đợi Thiên Kiếp, từ đó thiếp không thấy cô ta nữa.\" <br>\"Nàng giúp ta ghi lại hình ảnh của Yêu Hậu, có hình ảnh nàng ta đang cùng nam nhân giao hoan thì càng tốt.\" - Ác Quỷ Máu nở nụ cười quỷ dị.<br><br>\"Chàng thật là quái đản...\" - Bạch Hạ không vừa lòng với hành vi của Ác Quỷ Máu, nhưng vẫn làm theo lời nó.<br><br>Chỉ sau một phút Bạch Hạ ném cho Ác Quỷ Máu một viên ngọc giản, sắc quỷ liền bắt lấy rồi đưa thần thức vào bên trong.<br><br>Khung cảnh là đại điện của Thiếu Âm Cung, Yêu Hậu đang cùng ba cái nam sủng của nàng thác loạn.<br><br>Tất cả lỗ thịt trên người nàng ta đều bị dương v*t cắm vào, sắc mặt tràn ngập vẻ dâm dục thỏa mãn.<br><br>Ba gã tu sĩ chỉ chịu đựng được chưa đến ba phút thì đồng loạt phóng tinh, thân thể dần teo tóp lại thành những cái xác khô.<br><br>Yêu Hậu lúc này mới hài lòng đứng dậy, liếm láp chút dương tinh còn dính trên môi.<br><br>Khí tức trên người nàng ta yêu mị dâm đãng vô cùng, hoàn toàn phù hợp với cái danh xưng Yêu Hậu.<br><br>Ánh mắt sắc quỷ nhíu chặt, săm soi thật kỹ Yêu Hậu bên trong ngọc giản.<br><br>Cuối cùng trên mặt nó nở một nụ cười kỳ dị.<br><br>\"Bạch Hạ thân yêu, ta đoán Yêu Hậu hiện tại của Âm Dương Tông là giả.\" <br>\"Giả! Sao có thể cơ chứ?\" - Bạch Hạ lắc đầu không tin.<br><br>\"Tháng nào cũng có người đem mười cái nam tu sĩ đến Thiếu Âm Cung cho cô ta tẩm bổ cơ mà, cái ả lẳng lơ đó dù bế quan thì vẫn không quên ăn nam nhân.\" - Bạch Hạ nở một nụ cười khinh miệt.<br><br> <br>\"Vậy có ai thấy nàng ta ăn nam nhân không?\" - Ác Quỷ Máu hỏi tiếp.<br><br>Bạch Hạ nghe vậy thì ngẩn ra, nàng cũng suy ngẫm một lúc.<br><br>\"Cái này thì không, từ lúc bế quan cô ta trở nên kín tiếng hơn rất nhiều, trừ đệ tử Thiếu Âm Cung thì cũng không có ai nhìn thấy cô ta nữa.\" <br>Ác Quỷ Máu cũng lấy ra một miếng ngọc, tự chế tác thành ngọc giản, lưu lại hình ảnh Yêu Hậu nó nhìn thấy lúc sáng.<br><br>Lúc này nó mới so sánh thật kỹ hai cái Yêu Hậu với nhau, săm soi từng tấc da thịt trên người.<br><br>\"Quả nhiên là giả!\" - Ác Quỷ Máu cuối cùng đưa ra kết luận.<br><br>Bạch Hạ nghe vậy thì cũng rất hiếu kỳ, Yêu Hậu sao lại có thể là giả.<br><br>Nàng liền cầm lấy hai khối ngọc giản áp lên trán so sánh.<br><br>Sau một lúc lâu nàng khẽ nhíu mày đưa hai viên ngọc trả lại.<br><br>\"Giả gì chứ? Rõ ràng cả hai đều là Yêu Hậu cơ mà, cái dáng vẻ lẳng lơ dâm đãng đó không ai có thể giả được.\" <br>\"Nàng nhìn kỹ một chút, trong khóe mắt Yêu Hậu thật có một nốt ruồi rất nhỏ, còn Yêu Hậu giả không có.\" <br>\"Thì chắc là cô ta tẩy nó đi rồi.\" - Bạch Hạ nhún vai, cảm thấy cái này không thể làm bằng chứng.<br><br>\"Vậy nàng lại nhìn cái này, Yêu Hậu thật thác loạn vô cùng, thường xuyên cùng nam nhân giao hoan.<br><br>Âm vật và hai cánh môi đều lộ ra ngoài, núm vú cũng rất lớn.<br><br>Còn Yêu Hậu giả lúc đi đứng hai chân khép chặt, núm vú cũng nhỏ hơn rất nhiều.\" - Ác Quỷ Máu lại chỉ ra một điểm khác biệt.<br><br>\"Đúng là khác biệt, nhưng cũng không thể dựa vào cái này đưa ra kết luận.\" - Bạch Hạ lắc đầu.<br><br>\"Vậy cuối cùng chính là thái độ, Yêu Hậu thật là một nữ tử phong trần, duyệt nam vô số, trên mặt mang theo phong phạm nữ vương.<br><br>Còn Yêu Hậu giả bị ta chọc tức hai mắt liền bốc hỏa, cái phong thái nữ vương ngụy tạo cũng biến mất.\" - Ác Quỷ Máu chỉ ra điểm khác biệt cuối cùng.<br><br>\"Chàng nói gì khiến nàng ta tức giận bỏ đi vậy?\" - Bạch Hạ tò mò hỏi.<br><br>\"Hắc hắc! Chính là nói muốn đè nàng ta lên giường chơi một lần.\" - Ác Quỷ Máu nở nụ cười dâm đãng, không thèm chú ý đến mặt mũi.<br><br>\"Hừ! Vậy tối nay chàng đi tìm Yêu Hậu của chàng đi, thiếp mệt rồi.\" - Bạch Hạ nghe vậy thì hờn dỗi nói.<br><br>\"Bạch Hạ thân yêu, ta sao có thể có mới nới cũ được, tối nay ta sẽ yêu thương nàng thật tốt, khi nào rãnh thì lại đi khám phá thân phận của Yêu Hậu.\" - Ác Quỷ Máu liền đè Bạch Hạ nằm xuống giường, giống như mọi ngày cùng nàng ân ái vui vẻ..<br><br>"]