["<br>","<br>\"Ai...!Nàng khiến ta cảm thấy ghen tị với chính mình luôn rồi này!\" - Ác Quỷ Máu thở dài một hơi, dùng ngón tay lau nước mắt.<br>Sau đó liền dang tay ôm Kiều Diễm vào lòng, hung hăng hôn lên môi của nàng.<br><br>Bởi vì Kiều Diễm đang khóc nên đôi môi của nàng ướt át vô cùng, xen lẫn vị ngọt của son môi là vị mặn của những giọt lệ.<br>Kiều Diễm lúc đầu hơi có chút chống cự, muốn dùng tay đẩy Ác Quỷ Máu ra khỏi người nàng.<br><br>Nhưng chỉ một giây sau thân thể nàng trở nên mềm nhũn, cảm giác thân thương quen thuộc ùa về.<br><br>Hành động của Ác Quỷ Máu quen thuộc vô cùng,đầu lưỡi đem môi của nàng tách ra, lùa vào bên trong tìm kiếm chiếc lưỡi của nàng.<br><br>Bàn tay xấu xa thì đặt lên cặp mông đàn hồi co dãn mà nắn bóp.<br><br>Loại cử chỉ thân mật này hắn đã làm với nàng suốt mười năm, nàng nhanh chóng nhận ra kẻ trước mặt chính là người kia mà nàng muốn.<br>\"Phu quân...!Chàng còn sống?\" - Kiều Diễm vui mừng hỏi, trong ánh mắt hiện rõ niềm vui mừng hạnh phúc.<br>\"Hắc hắc, vừa nãy chỉ đùa với nàng một chút, không ngờ nàng lại cho là thật.<br><br>Khiến ta đau lòng lắm đó.\"<br>\"Ta đương nhiên là sống, đồng bộ hóa cũng không phải là bản thể xóa bỏ phân thân.<br><br>Mà là đem phân thân và bản thể dung hợp lại làm một.<br> <br><br>Tất cả những ký ức, cảm xúc, những việc ta làm với nàng mười năm nay ta đều nhớ rõ trong lòng.\"<br>\"Người kia của nàng vĩnh viễn không bao giờ biến mất, chỉ là thay đổi phương thức tồn tại mà thôi.<br><br>Ta cũng không phải kẻ dối trá, ta nói sẽ yêu thương chăm sóc nàng cả đời thì sẽ yêu thương nàng cả đời, sẽ không bao giờ rời xa nàng.\" - Ác Quỷ Máu đem Kiều Diễm dỗ dành, nói mấy lời yêu thương mà nàng thích nghe.<br>\"Chàng thật xấu! Hù dọa thiếp bi thương một hồi, vừa nãy lại còn làm mặt lạnh với thiếp khiến thiếp chạnh lòng.\" - Kiều Diễm tức giận đấm đấm tay vào ngực Ác Quỷ Máu, sau đó lại đem nó ôm chặt.<br>\"Ha ha, là ta sai, không nên đùa như vậy.<br><br>Ta chỉ muốn biết giữa ta và phân thân nàng yêu ai hơn.<br><br>Ai ngờ nàng lại yêu phân thân nhiều hơn ta, làm ta đau lòng muốn chết.\"<br>\"Chàng đừng nói vậy! Phân thân sống với thiếp mười năm, lúc nào cũng chăm sóc cho thiếp.<br><br>Giúp thiếp đột phá Độ Kiếp hậu kỳ, lại giúp thiếp tranh đoạt chức vị môn chủ.<br><br>Thiếp đương nhiên là sẽ sinh ra tình cảm với phân thân, nhưng mà thiếp yêu phân thân thì cũng là yêu chàng cơ mà.\" - Kiều Diễm mặt đỏ lên, vội vàng giải thích.<br>\"Hắc hắc, ta đương nhiên là hiểu rõ.<br><br>Sau này ta sẽ giúp nàng ngồi lên ghế tông chủ Ngũ Thiên Tông, giúp nàng đột phá Độ Kiếp Kỳ đỉnh phong.<br><br>Rồi lại giúp nàng độ Thiên Kiếp, biến thành một cái tiên nữ, thậm chí là giúp đỡ nàng tu thành thần linh, như vậy chúng ta có thể sống mãi bên nhau, ta sẽ yêu thương nàng suốt đời suốt kiếp.\"<br>Kiều Diễm bị mấy lời nói của Ác Quỷ Máu làm cho cảm động, cười tươi như hoa nở.<br>\"Chàng không được lừa gạt thiếp đâu đấy!\"<br>\"Đương nhiên là không lừa nàng! Đúng rồi, ta biết nàng rất thích mấy thứ lộng lẫy nhiều màu sắc, mấy thứ này là ta tốn rất nhiều công sức tìm kiếm vật liệu, thuê đại sư chế tác.<br><br>Nàng nhìn xem có hợp ý không?\" - Ác Quỷ Máu tạm buông Kiều Diễm ra.<br>Cánh tay nó vẫy một cái tạo ra vết rách không gian, lấy ra một đống hộp quà từ bên trong bí cảnh chất lên bàn.<br>Những hộp quà được bọc trong giấy bóng mạ vàng, phía bên trên thắt những chiếc nơ đỏ rực, chỉ nhìn bên ngoài đã biết đồ vật bên trong không hề tầm thường.<br>\"Phu quân! Chàng thật là tốt với thiếp!\" - Kiều Diễm mừng rỡ khôn xiết.<br>Vốn dĩ nàng cho rằng Ác Quỷ Máu chỉ tiện đường ghé thăm nàng, không ngờ lại là chuẩn bị từ trước.<br><br>Vừa nãy là bởi vì đau lòng mà khóc, bây giờ lại là vì cảm động đến rơi lệ.<br>\"Kiều Diễm thân yêu, nàng mau mở ra đi!\" - Ác Quỷ Máu liền nhắc nhở, đem một cái hộp lớn đẩy đến trước mặt.<br>Kiều Diễm nhu thuận gật đầu, những ngón tay thanh mảnh xé rách lớp giấy bóng mạ vàng bên ngoài.<br><br>Vỏ hộp quà được chế tạo từ gỗ đàn hương đỏ, có một thứ mùi thơm đặc trưng.<br><br>Mỹ nhân đem hai mảnh vỏ hộp tách ra, đặt nắp hộp gỗ xuống ghế bên cạnh.<br>Trong hộp gỗ là một bộ váy đỏ rực như lửa, bên trên đính rất nhiều những sợi lông phượng hoàng.<br><br>Kiều Diễm dùng hai tay nâng bộ váy lên khẽ rũ một cái, trên bề mặt vải liền bốc cháy, hoa lửa bắn ra bốn phía đẹp mắt vô cùng, nhưng lạ là những ngọn lửa này lại không hề nóng, hoàn toàn có thể chạm tay vào.<br><br>\"Phu quân! Đây là?\" - Ánh mắt Kiều Diễm sáng lên, trong đôi mắt xuất hiện những ngôi sao lấp lánh, giọng nói mừng rỡ vô cùng.<br>\"Bộ này gọi là Hỏa Phượng Nghê Thường Đấu Y, tuy không phải là hàng thật, nhưng chất liệu và kiểu dáng hoàn toàn giống với bản gốc.<br><br>Ta cũng đã khắc lên váy mấy ma văn kháng hỏa, đảm bảo nàng sẽ không bị ngọn lửa làm cho bị thương.\" - Ác Quỷ Máu liền giới thiệu.<br>Kiều Diễm mặc dù không biết lai lịch của bộ váy, nhưng nàng đối với nó yêu thích vô cùng, bàn tay không ngừng vuốt ve lên lớp vải.<br><br>Nàng đối với cung trang, nghê thường, váy áo có một niềm yêu thích mãnh liệt, phần lớn linh thạch đều dùng để mua quần áo.<br><br>Ngay cả lý do nàng gia nhập Thiên Bảo Môn cũng là để tự mình chế tác những món pháp bảo phòng ngự rực rỡ hoa lệ.<br>\"Phu quân, đây là lông phượng hoàng thật sao? Vải này là do dùng tơ của vạn năm hỏa tằm nhả ra dệt thành? Còn cái này là Linh Hỏa Mã Não sâu trong lòng đất đúng không?\" - Kiều Diễm là người trong nghề, liếc mắt đã gọi tên toàn bộ những nguyên liệu dùng để chế tạo bộ váy.<br>\"Đều là dùng đỉnh cấp tài liệu, nếu là chế tạo pháp bảo phòng ngự nhất định sẽ là cực phẩm hỏa hệ pháp bảo.<br><br>Vậy mà chàng dùng chúng để làm y phục cho thiếp, hình như hơi lãng phí rồi.\"<br>\"Hắc hắc, sao có thể nói là lãng phí.<br><br>Dùng mười mấy vạn linh thạch đổi lấy nụ cười của nàng, đây tuyệt đối là đáng giá.\" - Ác Quỷ Máu cười một cách hào sảng, tên này xem linh thạch như đá sỏi, tiêu phí bao nhiêu cũng không đau lòng.<br>Kiều Diễm ánh mắt nhu tình như nước, lại nhìn sang những chiếc hộp trên bàn.<br><br>Nàng liền đem tất cả hộp quà mở ra, đồ vật bên trong rất nhiều, váy áo những bốn năm bộ.<br><br>Đồ phụ kiện trang sức như trâm ngọc, cài tóc mũ miện hơn mười mấy món.<br><br>Phấn son kẻ mắt lại càng nhiều, Kiều Diễm cảm thấy trước mắt giống như là một tiệm nữ phục nho nhỏ.<br>\"Thật là nhiều, mấy món này e là tiêu tốn trăm vạn linh thạch mới có thể mua được.<br><br>Lãng phí quá rồi, chàng đem trả lại đi.\" - Ánh mắt Kiều Diễm chuyển từ vui mừng sang chấn kinh, rồi biến thành than thở tiếc rẻ.<br>\"Không lãng phí, những thứ này đều là ta tặng cho nàng, nàng mà không nhận là ta tặng cho người khác đó.\" - Ác Quỷ Máu nhún vai, giúp đỡ Kiều Diễm đem đồ đạc cất lên kệ và tủ quần áo.<br>Ác Quỷ Máu chỉ là vô tình buột miệng, nhưng Kiều Diễm lại nghe rất rõ ràng.<br>\"Chàng mua nhiều quà cho thiếp như vậy, không sợ mấy tỷ muội khác ghen sao? Hay là thiếp chỉ giữ lại một phần, còn lại chàng tặng cho mấy tỷ muội khác đi.\" - Kiều Diễm hờn dỗi nói, trong âm điệu bốc lên mùi vị giấm chua, nếu Ác Quỷ Máu dám làm vậy thật e sẽ bị Kiều Diễm đá ra khỏi phòng.<br>\"Nàng xem nàng kìa, lời nói và thái độ không ăn nhập gì cả.<br><br>Ta chỉ là nói đùa, đây đều là những thứ ta tỉ mỉ lựa chọn để tặng cho nàng.<br><br>Những người khác ta cũng đã lựa quà cho họ, vậy nên các nàng sẽ không ghen tị.\" - Ác Quỷ Máu ngồi xuống cạnh Kiều Diễm, khẽ vuốt ve gương mặt của nàng.<br>\"Còn tưởng chàng đặc biệt quan tâm thiếp, cảm động một hồi.<br><br>Thì ra là ai cũng có phần, vậy những thứ này thiếp đều nhận.\"<br>\"Nhưng chàng có mấy chục nữ nhân vây quanh, lần này tiêu tốn bao nhiêu linh thạch vậy?\" - Kiều Diễm có chút tò mò hỏi.<br>\"Hai ngàn vạn linh thạch, ta mua luôn cả kho hàng của Yểm Nguyệt Các, mua xong thì nghèo cháy túi.\" - Ác Quỷ Máu vui vẻ nói.<br>\"Là sản phẩm của Yểm Nguyệt Các sao? Môn phái này thiếp có nghe nói qua, hình như là chuyên bán sản phẩm xa xỉ.<br><br> <br>Nhưng chất lượng rất tốt, đồ đạc bán ra đều là hàng đáng tiền.\" - Kiều Diễm gật gật đầu.<br>Vị trí địa lý của Thiên Bảo Môn và Yểm Nguyệt Môn nằm ở hai nửa khác nhau của Linh Ma Giới, một bên ở phe Tiên Linh một bên là Cổ Ma.<br><br>Vậy nên cả đời chưa từng chạm mặt, chỉ biết đến sự tồn tại của đối phương qua những tin đồn.<br>\"Nhưng mà chỗ của thiếp cũng có bán những thứ này mà? Vì sao chàng không đặt mua của Thiên Bảo Môn mà lại chạy tít sang Cổ Ma Tộc xa xôi?\" - Kiều Diễm liếc xéo Ác Quỷ Máu một cái, ngoài cười mà trong không cười hỏi.<br>\"Cái này...!Ta là đi đến Sát Lục Minh trả thù, tiện đường ngang qua chỗ đó thấy y phục rất đẹp nên muốn mua về một ít.\"<br>\"Là y phục đẹp hay là mỹ nữ đẹp? Thiếp nghe nói môn chủ của Yểm Nguyệt Môn thiên kiều bá mị, có tên trong danh sách thập đại mỹ nữ của Cổ Ma Tộc, chàng thích cô ấy cũng là chuyện bình thường.\" - Kiều Diễm giọng nói tràn ngập giấm chua, dùng ánh mắt đá xéo liên tục.<br>\"Ha ha! Nàng đừng bêu xấu ta nữa, chẳng phải bây giờ ta đang ở bên cạnh nàng sao? Lát nữa ta dẫn nàng đi ngắm cảnh đêm nhé, nàng thích thứ gì ta cũng mua cho nàng.\" - Ác Quỷ Máu liền hạ thấp giọng, đánh trống lảng sang chuyện khác.<br>\"Phu quân, chàng đang bị Chính Đạo Minh truy nã cơ mà? Thương Hải Thành bây giờ toàn là chính đạo cao thủ không đó, chàng không sợ bị người ta vây công hay sao?\"<br>\"Thiếp còn là trưởng lão của Chính Đạo Minh, bây giờ đem chàng bán đi cũng được hai ngàn vạn đó nha, sẽ mua được rất nhiều quần áo.\" - Kiều Diễm vẫy vẫy một cái thẻ bài ngọc trong tay.<br>\"Ta đến Thương Hải Thành cũng là vì giải quyết chuyện này, có lẽ bồi thường một khoản tiền, nhờ tên Ứng Dư kia đứng ra hòa giải một phen.\"<br>\"Còn nếu mấy tên tông chủ kia không biết tốt xấu, vậy thì ta sẽ cho chúng đẹp mặt.\" - Ác Quỷ Máu cười lạnh.<br>Sát Lục Minh bên kia Ác Quỷ Máu nhìn không vừa mắt, trong minh toàn là những kẻ hai tay nhuốm máu lòng dạ hiểm ác.<br><br>Đem tất cả huyết tế nó cũng không cảm thấy ghê tay, nhưng Chính Đạo Minh thì lại khác biệt.<br><br>Bên trong liên minh có rất nhiều mỹ nữ, nếu đem tất cả các nàng giết chết thì e nó sẽ mất ăn mất ngủ mấy năm liền, vậy nên chỉ có thể nghĩ biện pháp hòa giải.<br>\"Phu quân, người chàng giết là Tiêu Dao Tử của Thanh Hư Môn đó.<br><br>Muội muội của hắn ta hiện cũng đang ở Thương Hải Thành, chuyện này thực sự có thể hòa giải sao?\" - Kiều Diễm nghi hoặc hỏi.<br>\"Đương nhiên là có thể! Ta đã chuẩn bị một phần lễ vật rất lớn.<br><br>Đảm bảo mấy tên tông chủ kia không thể từ chối.<br><br>\" - Ác Quỷ Máu tươi cười nói, sâu trong ánh mắt lóe lên một tia tà ác.<br>\"Ân, mọi việc đều nghe theo sắp xếp của chàng.\" - Kiều Diễm mặc dù rất tò mò về lễ vật Ác Quỷ Máu nhắc đến, nhưng cũng không tiện hỏi nhiều, chỉ ngoan ngoãn gật đầu.<br>Ánh mắt mỹ nhân nhu hòa như nước, trìu mến nhìn Ác Quỷ Máu, muốn thông qua ánh mắt biểu đạt tâm ý của mình.<br><br>Sắc quỷ rất nhanh nắm bắt được tín hiệu, liền đem mỹ nhân ôm vào trong ngực, nhẹ nhàng hôn lên đôi môi đỏ thắm.<br><br>Âm thanh xột xoạt nhẹ nhàng vang lên, bộ váy lộng lẫy của Kiều Diễm khẽ rơi xuống đất.<br><br>Trong phòng vang lên những tiếng thở hổn hển tràn ngập sắc xuân, đôi nam nữ lâu ngày không gặp liền quấn quít lấy nhau trên giường.<br><br>"]