["<br>","<br>Những chiếc màn hình trong phòng nhấp nháy liên tục, hình ảnh chuyển thành một căn phòng kỳ ảo có vô số con số 0 và 1.<br>Nữ AI xuất hiện trên màn hình, gương mặt tràn ngập vẻ hoảng loạn.<br>\"Chà! Cô đúng là sống dai thật đấy, so với Ác Quỷ Máu ta có khi còn hơn chứ không kém.\" - Ác Quỷ Máu tấm tắc khen ngợi.<br>\"Nhưng ta đoán là, chỉ cần phá hủy hết đống máy móc này thì cô sẽ chết đúng không?\"<br>\"Cô tồn tại cũng lâu rồi, hôm nay yên nghỉ ở đây đi.\" - Nụ cười của Ác Quỷ Máu trở nên rét lạnh, ngọn thương trong tay bổ vào đống máy tính ở trung tâm căn phòng.<br>\"Ngừng tay!\" - Nữ Băng Hoàng sắc mặt kịch biến, nàng giơ tay về phía trước như muốn ngăn cản.<br>Nhưng bây giờ cô nàng chỉ là thứ ánh sáng mờ nhạt, bị nhốt trong một tấm thiếc thì làm sao mà cản được.<br>Ác Quỷ Máu vung ngọn giáo cách hộp máy khoảng một phân thì ngừng lại, vẻ mặt dương dương đắc ý.<br>\"Sao hả? Ta đoán đúng rồi chứ gì?\"<br>Sắc mặt nữ Băng Hoàng tái nhợt, ánh mắt lâm vào trầm tư, Ác Quỷ Máu có thể nhìn thấy trong mắt nàng ta từng đốm sáng li ti chạy ngang qua con ngươi giống như sao trời.<br>Đúng lúc này cánh cửa phòng điều khiển đột ngột mở tung, ba nữ chiến giáp sau khi nhận được tín hiệu cầu cứu liền quay về cứu viện.<br>\"Giết hắn!\" - Băng Hoàng thần sắc chuyển từ sợ hãi sang mừng rỡ, nàng chỉ tay vào Ác Quỷ Máu thét lên.<br>Ba nữ chiến giáp ngay lập tức triển khai hệ thống tấn công, hàng loạt tia laser định vị chiếu rọi lên người sắc quỷ, một khi khai hỏa đảm bảo sẽ biến nó thành tro bụi.<br>Nhưng sắc quỷ lúc này nhởn nhơ vô cùng, không hề có một tia sợ hãi.<br> <br>\"Này, này! Cô hình như bị đóng băng quá lâu, bộ nhớ xảy ra vấn đề rồi nhỉ?\"<br>\"Cô cảm thấy nơi này là địa điểm lý tưởng để đánh nhau sao?\" - Ác Quỷ Máu cười lạnh, gõ gõ cán thương vào một hộp máy.<br>Bên trong phòng điều khiển là nơi chứa máy móc đầu não, một khi đánh nhau sẽ khiến toàn bộ hệ thống bị phá hủy.<br>Ba nữ chiến giáp nghe vậy vội vàng tắt hệ thống vũ khí của mình, ánh mắt ngơ ngác nhìn nhau rồi nhìn Ác Quỷ Máu chằm chằm.<br>\"Hắc hắc, mạng sống của cô hiện tại nằm trong tay ta, tốt nhất đừng làm mấy chuyện ngu xuẩn.\"<br>\"Hừ! Mạng sống của ngươi cũng đang nằm trong tay ta! Cùng lắm thì cả hai cùng chết!\" - Băng Hoàng vẻ mặt đanh lại, không hề tỏ ra yếu thế.<br>\"Không không, chỉ có cô chết thôi! Ta có năng lực xé rách không gian, đám hiện thân của cô không giết ta được.\" - Ác Quỷ Máu lắc lắc đầu.<br>Băng Hoàng nghe vậy liền lâm vào trầm tư, một hồi lâu sau mới lên tiếng.<br>\"Ngươi rốt cuộc là muốn cái gì?\" - Âm thanh của nàng ta vẫn lạnh lùng như cũ, nhưng chí ít đã hòa hoãn hơn rất nhiều.<br>\"Hắc hắc, nếu ngay từ đầu cô chịu nói chuyện, mọi việc đã không đến mức này.\"<br>\"Mục đích của ta tới là để tìm người.\" - Ác Quỷ Máu chậm rãi trả lời.<br>\"Tìm người?\" - Nữ Băng Hoàng sửng sốt hỏi lại, câu trả lời của Ác Quỷ Máu nằm ngoài dự liệu của nàng.<br>Đúng vậy! Một người quen của ta bị thuộc hạ của cô bắt đi, chỉ cần cô kêu bọn chúng thả người thì ta sẽ rời khỏi chỗ này, không đến làm phiền cô nữa.\"<br>Băng Hoàng nghe vậy thái độ lại đột ngột chuyển biến xấu.<br>\"Nói nhảm! Bọn ta ở dưới lòng đất hàng triệu năm nay, sao lại bắt người quen của ngươi làm gì?\"<br>\"Nhất định là ngươi tới vì muốn chiếm đoạt Core Parabol!\"<br>Lời Băng Hoàng vừa dứt thì ba nữ chiến giáp đã nhào về phía Ác Quỷ Máu, trên tay bọn họ xuất hiện những lưỡi dao cao tần có kích thước chỉ khoảng một gang tay, bởi vì sợ hỏa lực sẽ phá hủy hệ thống máy móc nên bọn họ đều chuyển sang chế độ cận chiến.<br>Vốn dĩ tốc độ của chiến giáp nhanh vô cùng, chỉ chưa đến một giây đã xuất hiện trước mặt sắc quỷ.<br><br>Nhưng lúc này không gian bỗng trở nên đông đặc lại, ba chiến giáp bị treo lơ lửng, lưỡi dao cách sắc quỷ chỉ còn vài phân.<br>Ác Quỷ Máu quơ lưỡi thương trong tay, nhẹ nhàng lướt qua cần cổ thon dài của bọn họ.<br>\"Loảng xoảng...\" - Ba nữ chiến giáp bị đánh bại chỉ trong một chiêu, phần đầu và cơ thể bị cắt lìa rơi xuống đất.<br>\"Ngươi!\" - Tình huống quỷ dị khiến Băng Hoàng thốt không lên lời, những thế thân của nàng đều là chiến giáp tiên tiến nhất, sở hữu những công nghệ vũ khí tối tân, sao lại dễ dàng bị phá hủy như vậy.<br>\"Hắc hắc, đã nói cô đừng làm mấy việc ngu xuẩn, bây giờ tiền vốn để thương lượng cô cũng không còn.\"<br>\"Vừa nãy ta nghe cô nhắc đến Cô Rê Ba Ra Bôn? Nó là thứ gì vậy?\" - Ác Quỷ Máu tò mò hỏi.<br>Băng Hoàng vừa nãy nhắc đến Barabol nhằm thu hút sự chú ý của Ác Quỷ Máu, nhân cơ hội đó tấn công bất ngờ, tiếc là mọi chuyện không giống như dự định của nàng, khiến bí mật cũng bị bại lộ.<br>Đáp lại câu hỏi của sắc quỷ là vẻ mặt lạnh lùng như băng, trong đôi mắt nàng những ký tự nhỏ li ti liên tục di chuyển.<br>\"Không nói thì thôi vậy, ta cũng không quan tâm đến bí mật của cô làm gì.\"<br>\"Ta nhắc lại yêu cầu của mình một lần nữa, cô ra lệnh cho con Băng Hồ thủ hạ của cô thả người, ta sẽ không làm khó cô.\" - Ác Quỷ Máu khẽ nhún vai.<br><br>\"Ngươi nói gì ta không hiểu? Nếu không phải nhắm vào Barabol thì mau cút đi! Ở đây không có người ngươi muốn tìm.\" - Mặc dù đã bị dồn vào chân tường, nhưng thái độ của Băng Hoàng vẫn ương ngạnh vô cùng.<br>Ác Quỷ Máu nhìn sắc mặt của Băng Hoàng giống như không phải đang nói dối, trong lòng liền cảm thấy chột dạ.<br>\"Chẳng lẽ đánh sai người?\" - Sắc quỷ nghĩ thầm trong đầu.<br>Nó lấy ra một viên pha lê áp lên trán, từ đầu ngón tay điểm ra một tia năng lượng truyền vào trong viên pha lê.<br><br>Hình ảnh một con Băng Hồ ngậm tiểu tinh linh liền xuất hiện trong phòng.<br>\"Cô có quen con Băng Hồ này không?\" - Ác Quỷ Máu nghiêm mặt hỏi.<br>\"Không quen!\" - Nữ Băng Hoàng trả lời một cách dứt khoát vô cùng.<br>Trong lòng Ác Quỷ Máu vang lên tiếng lộp bộp, lần này xem như xong, nó thực sự đã đánh sai người.<br>\"Nếu như không quen, vậy tại sao khi bọn ta xuất hiện lại tấn công bọn ta?\" - Ác Quỷ Máu lên tiếng chất vấn.<br>\"Hừ! Còn phải hỏi sao? Vô duyên vô cớ xuất hiện thì không phải trộm cũng là cướp.<br><br>Tu sĩ Linh Tộc các ngươi lòng tham không đáy, đào bới tài nguyên khắp Băng Nguyên.\"<br>\"Nếu không phải ta ngày xưa ký hiệp định với hai ả thượng tiên thì sớm đã xóa sổ đám các ngươi.<br><br>Bây giờ còn vi phạm hiệp ước, ta đương nhiên là sẽ giết đám người tham lam các ngươi.\" - Băng Hoàng bừng bừng lửa giận, mấy vạn năm nay Thủy Linh Kiếm Môn đã đào bới không ít tài nguyên khoáng sản, săn giết Băng Thú phá hoại môi trường, khiến Băng Hoàng đối với bọn họ không vừa mắt.<br>Ác Quỷ Máu nghe vậy liền không biết nói gì, cảm thấy lần này hình như nó trở thành nhân vật phản diện rồi.<br>\"Hừ hừ, người cũng đã đánh đồ cũng đã phá, nếu bây giờ nhận sai thì rất mất mặt.\"<br>\"Đã vậy thì làm kẻ ác một lần cho đỡ mang tiếng, cũng không thể lãng phí công sức mấy ngày hôm nay.\" - Ác Quỷ Máu khẽ nghiến răng, trên gương mặt xuất hiện nụ cười quỷ dị.<br>\"Hừ! Mặc dù nói như vậy nhưng cô tấn công bọn ta trước vẫn là cô sai, thê thiếp của ta đều bị cô dọa sợ, khiến ta mất hết mặt mũi trước mặt bọn họ.\"<br>\"Bây giờ ta cho cô một cơ hội, nếu giao ra hạch tâm nhận ta làm chủ nhân thì ta sẽ để cho cô sống, còn không thì chỉ có con đường chết.\" - Ác Quỷ Máu đột ngột thay đổi thái độ, từ hòa hoãn trở nên rét lạnh.<br>\"Quả nhiên là lũ lòng lang dạ sói tham lam vô độ, ngươi muốn giết thì giết, muốn ta khuất phục thì nằm mơ.\" - Băng Hoàng khinh khỉnh nói.<br>Ác Quỷ Máu không nói gì thêm, nó bắt đầu tháo gỡ đống máy móc trong phòng.<br><br>Mặc dù không quá hiểu rõ về các loại kỹ thuật công nghệ cao, nhưng nó cũng biết sơ sơ vài thứ.<br>Phần lớn máy móc hiện đại đều có một thứ gọi là hạch tâm, đây là trung tâm năng lượng là trái tim của toàn bộ hệ thống.<br><br>Thường được giấu ở một nơi kín đáo, bên ngoài được bảo vệ nghiêm ngặt bởi vì những lớp kim loại cứng rắn.<br> <br>Ác Quỷ Máu gỡ tung một hộp máy, bên trong toàn là những linh kiện điện tử được làm từ kim loại quý hiếm, hàng loạt chi tiết nhỏ kết hợp lại với nhau thành một mạng lưới khổng lồ dày đặc.<br>Theo sự phá hoại của sắc quỷ, từng cỗ máy bị nó tháo bung, màn hình trong phòng dần dần tắt lịm.<br><br>Khi chiếc màn hình cuối cùng tắt ngúm thì sắc mặt Băng Hoàng cũng trở nên đen kịt, nhưng trong ánh mắt vẫn cương quyết không chịu cúi đầu.<br>Ác Quỷ Máu loay hoay với đống linh kiện mà nó vừa tháo được, vứt hết tất cả vào bên trong bí cảnh, đợi có thời gian sẽ nghiên cứu xem đâu là hạch tâm của hệ thống.<br>\"Ai...!Xong việc, thật là lãng phí thời gian.\"<br>\"Cũng không biết tiểu tinh linh lưu lạc đến chỗ nào rồi, Băng Nguyên rộng lớn vô cùng, ai mà biết con Băng Hồ kia giấu nó ở đâu.\" - Ác Quỷ Máu thì thầm nho nhỏ.<br>Bây giờ cả thành phố ngầm đã chẳng còn gì, chút hơi tàn của nền văn minh cổ xưa cứ như vậy bị Ác Quỷ Máu phá hủy.<br>Nó men theo mấy lỗ hổng giữa các bức tường, một lần nữa quay trở lại mặt đất.<br>Cậu Vàng lúc này đã biến thành một đống sắt vụn, những mảnh linh kiện nằm ngổn ngang.<br>\"Vàng! Mi đâu rồi! Đừng trốn nữa!\" - Ác Quỷ Máu cất tiếng hô to.<br>Từ trong một hố sâu chứa đầy băng vụn, linh hồn của Cậu Vàng chui ra ngoài.<br><br>Nó chỉ nhỏ bằng đầu ngón tay, toàn thân bao phủ trong thứ hào quang nhàn nhạt.<br>\"Sắc quỷ khốn kiếp! Ngươi hại chết ta! Trở về ta sẽ mách với chủ nhân.\" - Linh hồn của Cậu Vàng gầm lên, ánh mắt hung ác nhìn sắc quỷ.<br>\"Hắc hắc, không phải là còn chưa chết sao? Trở về ta nói Kiều Ngọc láp ráp ngươi lại.\"<br>\"Lần này ta thu nhập được rất nhiều vũ khí, trở về sẽ cho ngươi vài món lợi hại.\" - Ác Quỷ Máu hòa hoãn nói, dùng lợi ích để dụ dỗ.<br>Lần này Cậu Vàng có công rất lớn, không phải có nó thu hút sự chú ý của Băng Hoàng thì Ác Quỷ Máu cũng không thể lẻn vào bên trong dễ dàng như vậy.<br>\"Nghe vậy còn được...\"<br>\"Ta muốn một cặp cánh, dù gì ta cũng là con trai của Kim Sí Thần Vương, vậy mà lại không có cánh.\"<br>\"Ta muốn thêm mấy khẩu súng phóng hỏa tiễn, đám nữ nhân kia rất lợi hại, đạn hỏa tiễn của chúng có thể bắn giết tiên nhân.\"<br>\"À gắn cho ta một thanh kiếm vào đuôi nữa, như vậy ta có thể dùng đuôi giống như cánh tay, múa kiếm chém chết bọn chúng.\" - Cậu Vàng hai mắt sáng lên, liền nhảy lên vai Ác Quỷ Máu ngồi, liên mồm đòi hỏi những thứ vũ khí mới lạ.<br>\"Hắc hắc, trở về sẽ gắn cho ngươi, để lần sau mi không còn bị người ta đập thành đống sắt vụn.\" - Ác Quỷ Máu liền châm chọc, đem những mảnh vỡ của Cậu Vàng vứt vào trong bí cảnh.<br><br>"]