[" Băng Ngưng dẫn theo ba nữ trưởng lão bay phía trước dò đường, bởi vì Ác Quỷ Máu cảnh báo phía trước có nguy hiểm nên đoàn tu sĩ Thủy Linh Kiếm Môn phi hành rất chậm. <br><br>\"Trưởng môn! Ngài xem kia là cái gì!\" - Một nữ trưởng lão chỉ tay về phía trước. <br><br>Băng Ngưng lông mày nhíu chặt, phía trêи bầu trời vô cùng quang đãng, không hề có một đám mây. Nhưng trong không gian lại liên tục vang lên tiếng sét đánh, những tia sét vô hình khiến cho không gian trở nên méo mó, vỡ vụn ra thành những vết rách. <br><br>\"Vô Hình Lôi Kiếp!\" - Băng Ngưng thảng thốt kêu lên. <br><br>\"Môn chủ, đó là cái gì?\" - Một nữ trưởng lão nghi hoặc hỏi. <br><br>Băng Ngưng nhíu mày trầm tư, nàng suy nghĩ vài giây rồi mới trả lời. <br><br>\"Ta cũng không biết, Vô Hình Lôi là một loại lôi điện hết sức đặc thù, thông tin về nó rất ít. Thậm chí nó có thực sự là sấm sét hay không thì ta cũng không rõ, chỉ biết Vô Hình Lôi có sức tàn phá vô cùng kinh khủng, ngay cả không gian cũng có thể bị nó phá hủy.\" <br><br>Mấy nữ trưởng lão vô cùng ngạc nhiên. <br><br>\"Không gian cũng bị phá hủy! Vậy thì quá kinh khủng rồi!\"<br><br>\"Trưởng môn, vậy nếu chúng ta xui xẻo bị sét đánh trúng chẳng phải là sẽ chết chắc sao?\"<br><br>\"Muội đề nghị chúng ta nên rời khỏi đây càng sớm càng tốt, cho môn hạ đệ tử đi đường vòng.\"<br><br>Ba nữ trưởng lão líu ríu nói, sắc mặt mỗi người đều hiện rõ vẻ sợ hãi. Băng Ngưng thì trấn tĩnh hơn rất nhiều, nàng chưa vội đưa ra quyết định mà chỉ yên lặng suy tư. <br><br>\"Trời sinh dị tượng, nơi này lại không có yêu thú độ kiếp, vậy đây có thể là thiên kiếp khi dị bảo xuất thế.\" - Băng Ngưng chậm rãi trả lời, trong mắt hiện lên một tia nóng bỏng. <br><br>Nơi này chính là Băng Nguyên, dị bảo có chín phần sẽ là thủy hoặc băng thuộc tính. Cho dù dị bảo sinh ra là thứ gì thì nàng cũng có thể sử dụng được. <br><br>Chỉ có điều nàng đã quên mất nơi đây chính là Băng Nguyên, thiên hạ của yêu thú và băng quái. <br><br>\"Ruỳnh... Ruỳnh... Ruỳnh... \" - Những ngọn núi băng ở phía xa xa đột ngột rung lên dữ dội, mặt băng bên ngoài vỡ vụn. <br><br>Từ bên trong một ngọn núi mọc ra một cánh tay xám trắng gồ ghề, sinh vật này cao hơn trăm trượng, phần lớn thân hình khổng lồ vẫn còn nằm trong lòng núi, chỉ có cánh tay là đang gỡ những khối băng khỏi cơ thể. <br><br>Sau một lúc quái vật cũng thoát ra khỏi ngọn núi, nó ngửa mặt gầm vang, nhìn về phía Băng Ngưng thị uy. Con quái vật này toàn thân đều là những khối băng lớn ghép lại mà thành, trêи thân thể có rất nhiều phù văn kỳ lạ, giống như là tự nhiên khắc lên người nó. Mỗi bước chân nó di chuyển đều khiến cho mặt băng vỡ nát, thân thể vừa cồng kềnh vừa nặng nề, giống hệt một ngọn núi biết đi. <br><br>\"Băng Tuyết Cự Nhân!\" - Một nữ trưởng lão kinh hãi hét lên. <br><br>\"Hơn một trăm trượng, nó nhất định có tu vi Độ Kiếp kỳ, chúng ta mau rút lui.\"<br><br>\"Cô sợ cái gì! Môn chủ cũng là Độ Kiếp hậu kỳ cao thủ.\" - Một nữ trưởng lão khác nhắc nhở. <br><br>Băng Ngưng sắc mặt vẫn tương đối bình tĩnh, nàng nắm chặt chuôi kiếm bên hông, nếu chỉ là một con Băng Quái Độ Kiếp kỳ thì nàng vẫn có bảy phần nắm chắc có thể giải quyết được nó. <br><br>Chỉ là đúng lúc này từ phía xa xa cũng vang lên tiếng rung chuyển, từ trong những ngọn núi tuyết mọc ra những cánh tay to lớn, chỉ lúc sau liền có năm sáu con Băng Quái to lớn. Chúng đều bị dị tượng làm cho kinh động tỉnh lại. <br><br>\"Một...hai ba... bốn năm...sáu.\"<br><br>\"Bảy! Bảy con Băng Quái Độ Kiếp kỳ!\"<br><br>\"Băng Ngưng tỷ tỷ! Chúng ta cần rời khỏi đây ngay.\"<br><br>Mấy nữ trưởng lão sợ co rúm cả người, giọng nói cũng biến thành lắp bắp. <br><br>\"Ba cô quay trở lại đội ngũ, dẫn theo các đệ tử quay ngược lại phía sau, cách nơi này càng xa càng tốt.\" - Băng Ngưng lạnh lùng ra lệnh, sắc mặt nàng trở nên ngưng trọng. <br><br> <br><br>\"Môn chủ, vậy còn ngài thì sao?\" - Một nữ trưởng lão hỏi. <br><br>\"Các cô không cần lo cho ta. Ta có thể tự lo cho mình, Băng Quái xuất hiện nhiều như vậy ắt đây phải là chí bảo, tuyệt đối phải đoạt được nó.\" - Băng Ngưng lắc đầu, ánh mắt tập trung nhìn vào khu vực lôi kiếp, giống như muốn xem xem chí bảo là thứ gì. <br><br>\"Băng Ngưng tỷ tỷ, việc này tuyệt đối không thể. Nơi này hết sức nguy hiểm, có lẽ sẽ có thêm yêu thú xuất hiện. Người chết vì tiền chim chết vì ăn, tỷ tốt nhất là theo bọn muội trở về, đợi Huyết trưởng lão và nhị môn chủ quay lại rồi tính tiếp.\" <br><br>\"Đúng đó môn chủ, ngài vẫn là cùng bọn muội trở về đi.\"<br><br>Mấy nữ trưởng lão liền lên tiếng khuyên nhũ. <br><br>\"Im miệng! Ta dùng thân phận trưởng môn lệnh cho ba người lập tức quay về! Nếu không sẽ dựa theo môn quy xử phạt!\" - Băng Ngưng sắc mặt trầm xuống, lạnh lùng quát lớn. Nàng là một người có tính cách quyết đoán và táo bạo, chuyện gì nàng đã quyết định thì sẽ không ai có thể thay đổi. <br><br>\"Nhưng... Môn chủ...\"<br><br>\"Ta tự mình có sắp xếp riêng, ba người đi trước đi.\" - Băng Ngưng liền chặn lại, không cho vị trưởng lão nói tiếp. <br><br>\"Vâng thưa trưởng môn, ngài giữ mình cẩn thận, hai trăm đệ tử trong môn phái cần có ngài dẫn dắt.\" - Một vị trưởng lão chắp tay nói, sau đó liền cùng hai người còn lại ngự kiếm bay đi. <br><br>Băng Ngưng nhìn ba nữ trưởng lão rời đi, vẻ mặt liền biến thành lo lắng. Nàng lấy ra một tấm phù lục dán lên người, thân thể nàng dần dần biến thành trong suốt, tiến vào trạng thái ẩn thân. <br><br>Theo thời gian trôi qua càng ngày có càng nhiều yêu thú kéo đến. Đứng trêи mỏm núi phía xa xa là một đàn sói tuyết, con đầu đàn dài hơn ba mươi trượng, thân thể cao lớn uy mãnh, cái mõm nó nhọn hoắt, hai chiếc nanh chĩa ra bên ngoài. <br><br>Ở một nơi khác có một con Cửu Vĩ Tuyết Hồ có bộ lông trắng muốt, thân hình nó không quá to lớn, nhưng khí tức mà nó phát ra lại không hề yếu, chẳng kém gì Độ Kiếp hậu kỳ tu sĩ. Bạch Hồ phe phẩy chín cái đuôi, ánh mắt như điện quan sát những đối thủ khác. <br><br>Lúc này cả bốn phe đều chỉ yên lặng quan sát động tĩnh, dị bảo còn chưa xuất hiện nên không ai muốn hao phí sức lực. <br><br>Bỗng không gian bên cạnh Băng Ngưng bị uốn cong, một khe nứt màu đỏ xuất hiện rồi lan rộng ra thành một cánh cổng không gian. Ác Quỷ Máu bế Linh Lung xuất hiện, nó vô cùng ngạc nhiên khi thấy xung quanh tràn ngập yêu thú và quái vật. Còn Linh Lung thì mơ mơ màng màng ngủ trong ngực của nó. <br><br>\"Băng Ngưng thân yêu, ở đây có chuyện gì sao?\" - Ác Quỷ Máu nghi hoặc hỏi. <br><br>\"Phu quân, chàng nói chuyện với ai vậy? Sao thϊế͙p͙ không thấy gì hết?\" - Linh Lung vô cùng ngạc nhiên khi thấy Ác Quỷ Máu nói chuyện với không khí, hai mắt nàng vẫn khép hờ. <br><br>\"Băng Ngưng đang ở ngay kia, chỉ là nàng ấy đang ẩn thân.\" - Ác Quỷ Máu trả lời. <br><br>\"Tỷ tỷ thực ở đây sao? A! Sao lại có nhiều yêu thú vậy?\" - Tiểu mỹ nhân dụi mắt, khi thấy mình đang bị hơn mười yêu thú Độ Kiếp kỳ bao vây thì nàng sợ co rúm lại. <br><br>May mắn là lũ yêu thú khi phát hiện ra có thêm đối thủ thì chúng cũng chỉ ngoảnh đầu nhìn vài giây, sau đó lại tiếp tục theo dõi khu vực lôi điện. <br><br>\"Sắc quỷ! Ta biết ngươi rất giỏi ẩn nấp! Mau dùng thần thông ẩn thân đi!\" - Băng Ngưng khẽ gắt lên. <br><br>Ác Quỷ Máu liền chiều theo ý nàng, dùng áo choàng tàng hình đem cả nó và Linh Lung che phủ. <br><br>\"Bây giờ có thể cho ta biết có chuyện gì sao? Tại sao nàng lại ở đây? Sao lại có nhiều yêu thú như vậy?\" - Sắc quỷ nghi hoặc hỏi. <br><br>\"Hừ! Ngươi nói đi trước dò đường, hóa ra là kiếm cớ dẫn Linh Lung đi hú hí.\" - Băng Ngưng hừ lạnh. <br><br>Sắc quỷ bị đại mỹ nhân bắt quả tang thì hơi chột dạ, nhưng cũng thầm vui mừng khi thấy nàng ghen. <br><br>\"Băng Ngưng thân yêu, nàng ghen sao? Hay là lần sau ta cũng dẫn nàng theo?\" - Ác Quỷ Máu cười cợt hỏi. <br><br>\"Im miệng! Ai thèm ghen chứ! Ta chỉ sợ Linh Lung bị ngươi dạy hư, biến thành một cái lẳng lơ nữ nhân.\" - Băng Ngưng gắt lên. <br><br>\"Tỷ tỷ, vừa nãy Tà Huyết đem một tòa Băng Linh Đảo di rời, khi nào về Tuyết Sơn chúng ta lại có thể tắm trong linh thủy rồi.\" - Linh Lung vui vẻ cười nói, sắc mặt của nàng phơn phớt hồng đầy vẻ kiều diễm. <br><br>\"Thật? Hắn là làm thế nào?\" - Băng Ngưng ngạc nhiên hỏi. <br><br> <br><br>\"Nàng thấy lỗ hổng kia không?\" - Ác Quỷ Máu chỉ tay về phía khu vực không lôi điện. <br><br>\"Trước kia ở đó có một tòa Băng Linh Đảo, ta tạm thời đem nó đưa vào bí cảnh của ta. Khi nào đến Tuyết Sơn sẽ lấy ra, xây cho nàng một động phủ thật đẹp, hồ nước hoa viên đều có đủ.\" - Ác Quỷ Máu khoe khoang, nó phí nhiều công sức như vậy cũng chỉ để lấy lòng hai mỹ nhân. <br><br>Băng Ngưng nghe vậy không những không vui mừng mà khuôn mặt còn nhăn lại. <br><br>\"Ngươi là người gây ra lôi phạt?\" - Nàng nhíu mày hỏi. <br><br>\"Đúng vậy, có vấn đề gì sao?\"<br><br>Nghe sắc quỷ trả lời thì đại mỹ nhân thở phì một cái. <br><br>\"Khốn kiếp! Làm ta còn tưởng có dị bảo xuất hiện! Phí mất một tấm Độn Ẩn Linh Phù!\" - Băng Ngưng tức giận nói, tấm bùa nàng sử dụng có giá ba vạn linh thạch, không hề rẻ chút nào, chỉ những lúc quan trọng nhất nàng mới dám lấy ra sử dụng. <br><br>Lần này nếu đoạt được dị bảo thì xem như xứng đáng, nếu không được thì nàng chính là lỗ lớn, mất cả chì lẫn chài. <br><br>\"Hắc hắc, Băng Ngưng thân yêu đừng giận, ở đây nhiều yêu thú như vậy, đợi chúng đến đông đủ ta sẽ giết sạch bọn chúng, lấy nội đan tinh phách của chúng đền cho nàng.\"<br><br>\"Nàng thấy con Bạch Hồ kia không? Ta lột da nó cho nàng làm áo choàng nhé?\" - Sắc quỷ chỉ tay về phía Cửu Vĩ Tuyết Hồ mà hỏi. <br><br>\"Hừ!\" - Băng Ngưng nguýt nó một cái, nàng không trả lời mà yên lặng quan sát động tĩnh. <br><br>Theo thời gian dần trôi càng ngày càng có nhiều yêu thú kéo tới, giống như toàn bộ các sinh vật cường đại của Băng Nguyên đều bị thu hút về đây. Sấm sét bên trong khu vực hố sâu cũng càng lúc càng mạnh<br><br>\"Thật kỳ quái, chẳng lẽ là có dị bảo thật?\" - Ác Quỷ Máu nhíu mày. <br><br>\"Không phải ngươi nói lôi kiếp do ngươi gây ra sao?\" - Băng Ngưng khó hiểu hỏi. <br><br>\"Có lẽ bên dưới Băng Linh Đảo thực sự có báu vật, linh khí trong thiên địa bị thứ này thu hút nên tạo ra linh đảo. Sau khi ta đem linh đảo rời đi thì dị bảo trong lòng đất cũng bại lộ.\" - Ác Quỷ Máu suy đoán. <br><br>\"Phu quân! Chàng nói kia là dị bảo gì?\" - Linh Lung reo lên, ánh mắt sáng rực nhìn vào trung tâm lôi kiếp. <br><br>Một vật thể giống như băng quan nằm trơ trọi trong lôi kiếp, băng tuyết xung quanh nó đều đã bị phá hủy, chỉ còn mình nó lơ lửng trong không gian hứng chịu những tia sét vô hình đánh trúng. <br><br>\"Đó là quan tài sao?\" - Băng Ngưng cảm thấy vô cùng nghi hoặc. <br><br>Băng quan có hình chữ nhật, được đúc từ một loại huyền băng màu lam nhạt. Trêи quan tài điêu khắc rất nhiều phù văn cổ xưa, chúng liên tục lóe sáng khi bị sét đánh. <br><br>\"Hình như là quan tài thật, chỉ không biết người bị chôn bên trong là ai. Có lẽ là một đại năng thượng cổ đã chết từ lâu, hôm nay hắn ta nghịch chuyển luân hồi sống lại, nên dẫn đến lôi kiếp.\" - Ác Quỷ Máu lẩm bẩm. <br><br>\"Rầm!\" - Một tia sét to lớn giáng mạnh vào quan tài, không gian xung quanh vỡ vụn nhưng chiếc băng quan lại chẳng hề sứt mẻ. <br><br>Lũ yêu thú xung quanh trở nên xao động, chúng biết thời cơ đã sắp đến. <br><br>\"Két...\" - Âm thanh kim loại va chạm vang lên, nắp quan tài hé mở rồi bật tung. <br><br>Một bàn tay trắng như bạch ngọc vươn ra khỏi quan tài, Ác Quỷ Máu dễ dàng nhận ra đó là tay của nữ nhân. <br><br>Băng Lang Vương là kẻ đầu tiên ra tay, nó lợi dụng tốc độ của lang tộc, thân thể cường tráng mà bền dẻo. Con sói co hai chân sau rồi nhún mạnh búng người bay về phía quan tài, miệng sói há hốc muốn đem cả chiếc băng quan nuốt vào bụng. <br><br>Nhưng mọi chuyện đâu có dễ dàng như vậy, khi còn cách hơn trăm mét thì một tia Vô Hình Lôi đánh thẳng lên mình Lang Vương. Khiến con sói không kịp kêu rêи gì cả, toàn thân nó đột ngột vỡ vụn thành vô số mảnh, hóa thành tro bụi bay phiêu tán trong không trung. <br><br>\"Thật kinh khủng!\" - Linh Lung khẽ thốt lên, Lang Vương kia có tu vi chẳng kém gì nàng, vậy mà chỉ bị một tia sét đánh trúng đã hóa thành tro bụi. <br><br>Lũ yêu thú bốn phía cũng đồng loạt rùng mình, âm thầm cảm thấy may mắn vì đã không xông lên trước. Chúng một lần nữa trấn tĩnh lại, tiếp tục theo dõi diễn biến. "]