["<br>","<br>Phía bên phải là quầy trang sức, bên trong tủ trưng bày đủ loại vật phẩm như vòng tay, nhẫn ngọc, khuyên tai, trâm cài tóc,...!Tất cả cũng đều là Thánh Bảo có công dụng đặc thù.<br><br>Những Thánh Bảo này chế tác tinh xảo tỉ mỉ, không chỉ hình dạng đẹp mắt, bên trong còn ẩn chứa năng lượng mạnh mẽ vô cùng, khi giao đấu cùng địch thủ có thể xuất kỳ bất ý chiếm lấy thắng lợi.<br><br>Phía bên trái cửa hàng là đủ thứ phấn son, túi hương, nước hoa, kẻ chân mày, sữa tắm...!Những loại mỹ phẩm này đều được bào chế từ linh thảo hàng vạn năm, giá trị đắt đỏ vô cùng, chỉ có tiểu thư quyền quý mới có thể sử dụng.<br><br>Ngoài ra còn có một căn phòng bí mật, bên ngoài che một lớp vải dày có tác dụng ngăn cản thần thức, vài vị phu nhân đi ra đi vào.<br><br>Sắc mặt người nào cũng phơn phớt hồng, cười tủm tỉm một cách bí ẩn.<br><br>Ác Quỷ Máu dùng mũi hít một hơi, liền ngửi thấy mùi vị xuân tình từ mấy vị phu nhân, sắc mặt nó liền biến thành quái dị, không biết bên trong căn phòng bí mật đó bán thứ gì.<br><br>\"Tiểu quỷ! Nhanh chân lên!\" - Diễm Tình khẽ kêu một tiếng rồi bước lên lầu, nàng giống như rất quen thuộc với nơi này.<br><br>Ác Quỷ Máu vội vàng đi theo, bên trong cầu thang cũng không thực sự là cầu thang, mà là một cái truyền tống trận.<br><br>Diễm Tình điểm điểm ngón tay chọn tầng cao nhất, thân thể nàng và Ác Quỷ Máu bị ánh sáng bao phủ, khi xuất hiện trở lại đã ở trong một gian phòng lộng lẫy xa hoa.<br><br>Một vị mỹ phụ tuổi chừng ba mươi, thân thể thành thục khiêu gợi đang ngồi ở bàn.<br><br>Quần áo của nàng tương đối mỏng manh, da thịt nõn nà đều lộ ra ngoài.<br><br>\"Ta là Liệt Chiêu Quân, lão bản của Phiêu Vân Các, vị tiểu thư này trông rất lạ mặt, là lần đầu tiên đến bản các sao?\" - Nữ chủ tiệm nghi hoặc hỏi, chỗ của nàng chỉ có khách hàng lâu năm có thẻ kim cương mới có thể tiến vào, cô gái trước mắt vô cùng lạ mặt, không biết vì sao lại xuất hiện ở đây.<br><br>Diễm Tình không nói gì, chỉ nhẹ nhàng đặt một tấm thẻ đỏ rực lên bàn, bên trên có một chữ Thiên được viết bằng Thánh Tự.<br> <br><br>\"Thiên...!Thiên Ma đại nhân...\" - Liệt Chiêu Quân liền quỳ sụp xuống, dập đầu lia lịa.<br><br>\"Nô tỳ có mắt như mù, không biết Thiên Ma đại nhân xuất cung.<br><br>Bản các được ngài chiếu cố là thiên đại ân đức.\"<br>\"Ừm, lấy những thứ tốt nhất ra đây đi.\" - Diễm Tình ngồi xuống ghế, âm thanh nhàn nhạt hờ hững.<br><br>Cái cửa tiệm này ban đầu do nàng tạo ra, về sau để cho tỳ nữ quản lý.<br><br>Trải qua vô số thăng trầm, nhận sự bảo hộ của nàng nên phát triển càng ngày càng thịnh vượng, gia tộc chưởng quản đời đời thề hiệu trung với nàng.<br><br>\"Vâng! Phiền ngài đợi một chút.\" - Nữ chưởng quỹ lật đật chạy đi, bộ dạng hớt hải vô cùng.<br><br>\"Chủ nhân, nàng oai thật đấy.\" - Ác Quỷ Máu liền nịnh bợ, trong lòng nghĩ cách kéo gần quan hệ với Diễm Tình.<br><br>\"Đương nhiên!\" - Diễm Tình hài lòng gật đầu, nàng cầm lấy một tách trà đưa lên miệng, khẽ thổi một hơi rồi uống.<br><br>Bỗng gương mặt mỹ nhân nhíu lại, đem tách trà đặt trở lại bàn.<br><br>\"Tiểu quỷ, trở về lại pha cho ta một tách trà.\" - Diễm Tình nhàn nhạt ra lệnh.<br><br>\"Được, ta sẽ pha cho nàng loại trà tốt nhất.\" - Ác Quỷ Máu cúi đầu nói, khóe môi nở một nụ cười xảo quyệt.<br><br>Nó xác định vị nữ thần xinh đẹp này là không thể cưỡng hiếp, chỉ có thể chậm rãi mài mòn ý chí của nàng, cuối cùng đem nàng kéo lên giường, chiếm đoạt trái tim và thân thể của nàng.<br><br>Việc này độ khó rất cao, nhưng Ác Quỷ Máu cảm thấy chỉ cần diễn khổ nhục kế một thời gian thì sẽ lừa được nàng.<br><br>\"Trong lúc chờ đợi hay là để ta bóp vai cho nàng.\" - Ác Quỷ Máu nhu hòa niềm nở hỏi.<br><br>Diễm Tình mặc dù không biết tên này vì sao lại thân cận với nàng như vậy, nhưng suy nghĩ một lúc rồi đồng ý.<br><br>Ác Quỷ Máu liền tiến lại gần, đặt tay lên vai Diễm Tình, hơi dùng lực ấn vào các huyệt đạo trên người.<br><br>\"Ừm...!Tốt...\" - Mỹ nhân rên lên nho nhỏ trong miệng, cảm thấy kỹ thuật của tên người hầu này rất khá.<br><br>Một lúc lâu sau thì nữ chủ tiệm dẫn theo mười thị nữ đi lên lầu, trên tay mỗi người đều cầm một chiếc khay lớn bằng ngọc, trên mỗi khay đều có cấm chế và phù lục phòng ngự.<br><br>Ác Quỷ Máu liền ngừng tay, trở về với việc đóng giả làm người hầu.<br><br>Ánh mắt nó thi thoảng lại liếc nhìn mấy chiếc khay, không biết bên trong chứa thứ gì.<br><br>Những thị nữ đem toàn bộ khay ngọc đặt lên bàn, cẩn thận cúi người chào rồi lui ra ngoài.<br><br>\"Chủ nhân, những Thánh Bảo này là do nhiều đời các chủ hao phí tâm huyết tìm kiếm tài liệu, trả giá rất lớn mới có thể luyện chế thành công.<br><br>Tất cả đều được thờ phụng trong các nhiều năm, nay chủ nhân đã tỉnh lại, nô tỳ nguyện dâng chúng cho người.\" - Liệt Chiêu Quân cung kính nói.<br><br>Diễm Tình phất tay liền đem cấm chế trên khay ngọc xóa bỏ, để lộ vật phẩm bên trong.<br><br><br>Gồm có một chiếc thần quan đỏ rực, một bộ pháp bào lộng lẫy xa hoa, một đôi giày ngọc được chế tạo tinh xảo, hai thanh phi kiếm có ấn ký hỏa diễm, một chiếc vòng tay màu nâu đậm, một chiếc nhẫn làm từ Kim Hỏa Thần Thiết, ngoài ra còn có những vật phẩm dùng để trang điểm như gương lược kéo...!<br>Tất cả những thứ này đều là Thánh Bảo Đỉnh Giai giá trị liên thành.<br><br>Bình thường có tiền cũng không thể mua được.<br><br>\"Rất tốt, ngươi và tổ tiên quả thực rất có tâm.<br><br>Thứ này cho ngươi, nếu có con cái hay hậu nhân thì cho nó uống, sau này cũng có thể nhập cung làm thị nữ.\" - Diễm Tình đem bảo vật trên bàn thu hồi, nàng tiện tay ném cho nữ chủ tiệm một lọ đan dược.<br><br>Liệt Chiêu Quân ngay lập tức nhận ra đó là Thiên Hỏa Thánh Dịch được luyện chế từ biển dung nham, bên trong ẩn chứa năng lượng khổng lồ, có thể tẩy tủy phạt cân cải tạo thiên phú tiềm lực.<br><br>\"Đa tạ chủ nhân ân điển!\" - Liệt Chiêu Quân run rẩy nói, mừng đến mức nước mắt rơi lã chã.<br><br>Diễm Tình không nói gì, đối với hạ nhân nàng luôn thể hiện mình là một vị thần uy nghiêm, thưởng phạt công minh.<br><br>Nàng sau bước xuống cầu thang tiến vào bên trong truyền tống trận, Ác Quỷ Máu cũng lại đi theo nàng.<br><br>Lần này Diễm Tình lại tạt vào một cửa tiệm nhỏ ở góc phố vắng người.<br><br>Bên trong tiệm chẳng có một vị khách nào, chủ tiệm chỉ là một nha đầu mười ba mười bốn tuổi, nàng đang ngồi nhắm mắt đả tọa.<br><br>Nhìn tình hình quán ăn sa sút khiến Diễm Tình khẽ thở dài.<br><br>Nhưng nàng không nói gì, yên lặng ngồi xuống bàn gần cửa sổ.<br><br>Tiểu nha đầu thấy có khách thì uể oải đứng dậy, cầm theo một cái bảng ngọc đi lại gần.<br><br>\"Tiểu thư xin lựa món.\" - Tiểu nha đầu đưa tấm ngọc cho Diễm Tình.<br><br>\"Không cần, cho ta một phát Bát Bảo Chua Cay.\" - Diễm Tình nhàn nhạt nói, âm thanh tương đối nhẹ nhàng.<br><br>Nhưng tiểu nha đầu nghe xong liền trợn mắt há hốc miệng, đứng chết trân như bị sét đánh.<br><br>\"Người...!Người...!Người...là...\" - Một lúc sau thì nha đầu lắp bắp được mấy câu không rõ đầu đuôi.<br><br>\"Ừ! Nhanh chuẩn bị đi, lâu rồi ta chưa ăn món này.\" - Diễm Tình gật đầu xác nhận suy nghĩ của tiểu nha đầu.<br><br>Nghe câu trả lời của Diễm Tình thì tiểu nha đầu càng cứng đơ cả người, gia tộc của nàng có một cái truyền thống kỳ lạ, mỗi ngày đều phải giành thời gian để học nấu nướng.<br><br>Bao nhiêu tài nguyên đều dùng để mua vật liệu nấu ăn, kết quả là tài nguyên tu luyện thiếu thốn, tu vi chẳng cao bằng ai, nhưng trù nghệ thì mỗi một đời đều là thần trù.<br><br>Tài năng là vậy nhưng quán xá chẳng có vị khách nào, trong thực đơn của quán đều là mấy món ăn có giá trăm vạn Thánh Thạch, hơn nữa muốn ăn nhất định phải trả tiền trước.<br><br>Người bình thường đâu ai lại đem lượng lớn Thánh Thạch hao phí vào một bữa cơm, lại không chắc là nó sẽ ngon.<br><br>Vậy nên quán xá trước giờ chẳng có ma nào đến, nếu có đến thì khi đọc thực đơn và giá tiền cũng liền bỏ đi.<br><br>May là tổ tiên nhận được ân sủng của Thiên Ma, ở trong thành không cần phải đóng thuế, nếu không e là tiểu nha đầu đã bị đuổi ra khỏi thành từ lâu.<br><br>\"Có chuyện gì sao? Chẳng lẽ ngươi không biết nấu món đó?\" - Diễm Tình thấy tiểu nha đầu nấn ná hồi lâu thì nhíu mày hỏi.<br> <br><br>\"Thiên Ma đại nhân! Con biết nấu, nhưng con không có tiền mua nguyên liệu.<br><br>Bà bà trước khi mất giao nơi này lại cho con, căn dặn ở lại đây rèn luyện trù nghệ, chờ người tỉnh lại thì nấu ăn cho người.<br><br>Nhưng mà nhưng mà...\" - Tiểu nha đầu lý nhí nói, ậm ừ mãi vẫn không thể giải thích được cho rõ.<br><br>\"Nha đầu Phỉ Thúy thật có lòng...!Ngươi cầm lấy tiền đi mua vật liệu đi.\" - Diễm Tình đặt một khối bản nguyên nhỏ bằng đầu ngón tay lên bàn, một khối nhỏ xíu này tương đương với trăm triệu thánh thạch, loại tiền tệ này quý trọng vô cùng, chỉ có thần thánh mới có thể tiêu dùng.<br><br>\"Đại nhân, nguyên liệu cần tiêu tốn mấy trăm vạn thánh thạch, thứ này có thể mua được sao?\" - Tiểu nha đầu nghi hoặc hỏi, nàng tuổi còn nhỏ nên không nhận ra bảo vật.<br><br>\"Đương nhiên có thể, ngươi cầm theo tấm thẻ bài này đến Thập Toàn Thập Mỹ Hiên mà mua, bọn chúng sẽ không dám lừa gạt ngươi.\" - Diễm Tình đưa cho tiểu nha đầu một tấm thẻ ngọc, bên trên có khắc một đóa mây lửa.<br><br>Tiểu nha đầu bán tín bán nghi, nhưng vẫn ngoan ngoãn làm theo, nếu cô gái này thực là Thiên Ma, tất nhiên sẽ không lừa gạt nàng.<br><br>Nha đầu bước chân thoăn thoắt trên đường, chẳng mấy chốc đã đến tiệm bán thảo dược lớn nhất trong thành.<br><br>Nha đầu đứng trước cửa hít một hơi, liền bước vào bên trong, chạy thẳng đến trước mặt chủ tiệm.<br><br>\"Lão bản! Cho ta ba phần Vĩnh Sinh Nhâm Sâm, hai phần Bảo Phách Hàn Ngư, một phần Nhục Đậu Khấu trăm vạn năm,...\" - Tiểu nha đầu kể một loạt dược tài trân quý dùng để luyện đan.<br><br>Chủ tiệm đang ngủ gật thì giật mình tỉnh lại, nheo mắt nhìn tiểu nha đầu.<br><br>\"Ranh con, không có tiền thì đừng hét lớn, kẻo ta đá ngươi ra khỏi cửa.\" - Chủ tiệm bực tức nói, số lượng tài vật kia lên đến mười triệu thánh thạch, hắn đương nhiên không tin tiểu nha đầu này có tiền mua, chắc là vừa đọc được tên tài liệu trong sách, chạy đến hồ nháo một phen.<br><br>Tiểu nha đầu bị trừng mắt đe dọa thì sợ hãi, nhưng nhớ đến hai thứ Thiên Ma cho nàng, liền đặt viên bản nguyên và tấm thẻ ngọc lên bàn chưởng quỹ.<br><br>Sắc mặt lão bản nhíu lại, sau đó ánh mắt co rụt, tóc tai dựng đứng cả lên.<br><br>\"Hỏa Nguyên Bản, Lệnh Bài Thánh Cung!\"<br>\"Thiên Ma đại nhân thức tỉnh rồi?\" - Lão bản kinh hãi nói, chợt nhớ ra tổ tiên của tiểu nha đầu từng là tỳ nữ của Thiên Ma, sắc mặt liền trở nên hòa nhã.<br><br>\"Nha đầu, ngươi chờ một chút, ta sẽ kêu người đi lấy vật liệu cho ngươi.<br><br>Tiền cũng không cần, Hỏa Nguyên Bản không phải là thứ chúng ta có thể sử dụng.<br><br>Ngươi đem cất lại đi, trở về giúp ta nói tốt với Thiên Ma đại nhân vài câu.\" - Lão chủ tiệm cười hề hề nói.<br><br>Rất nhanh đã có người bê một đống hộp ngọc ra ngoài.<br><br>Lão chủ tiệm bởi vì lo lắng tài vật quý giá, liền tự mình đi theo làm bảo tiêu.<br><br>"]