["<br>","<br>Trời lúc này đã chạng vạng tối, vầng Thái Dương đã chìm hơn phân nửa xuống mặt biển.<br>Thanh Long Hạm oằn mình giữa làn sóng dữ, thỉnh thoảng lại có một thân ảnh to lớn đâm mạnh vào thân tàu khiến con thuyền chao đảo nghiêng ngả.<br>\"Oanh! Oành!\" - Những đám mây đen chẳng biết từ đâu tụ lại, từ trong mây đen tiếng sấm đinh tai nhức óc vang lên.<br>Mưa bắt đầu rơi sóng bắt đầu vỗ, Bắc Hải lồng lộn lên như con thú, vươn tay quật ngã con tàu.<br>\"Trưởng môn! Trưởng môn đâu rồi?\" - Trong đám trưởng lão Mộc Linh Môn một cô gái hét lớn hỏi.<br>Sắc mặt của nàng ta trắng bệch, nước mưa tát vào mặt rét buốt.<br>\"Không biết, cả đại trưởng lão cũng không thấy.<br><br>Dược Lão và Bách Thảo a di cũng không thấy, bà cô tổ cũng không thấy.\" - Một gã thanh niên thư sinh lắc đầu.<br>Đám đệ tử liền trở nên nháo nhào hỗn loạn, giống như một bầy rắn mất đầu.<br>\"Trường Sinh tôn giả và Tam Nương cũng mất tích rồi.<br><br>E là họ đều đã họp mưu từ trước, bỏ rơi chúng ta ở đây chịu chết.\" - Một nữ trưởng lão còn trẻ tuổi nức nở nói.<br>Đúng lúc này từ trong khoang thuyền xuất hiện một bóng người, chính là Bảo Tam Nương đang hốt hoảng xông ra ngoài.<br>\"Trường Sinh! Trường Sinh! Chàng ở đâu?\" - Tam Nương cố sức hét lớn, nhưng âm thanh của nàng so với tiếng sóng vỗ thì yếu ớt vô cùng.<br>\"Tam Nương! Cô vẫn còn trên thuyền ư? Mấy vị môn chủ trưởng lão kia đâu rồi?\" - Nữ trưởng lão đầu tiên liền chạy tới hỏi.<br>\"Ta không biết! Trường Sinh đâu rồi? Huynh ấy đâu rồi?\"<br>\"Tổ tiên đại nhân, người có thấy phu quân của con ở đâu không?\" - Tam Nương ánh mắt hỗn loạn, hướng Long Mộc hỏi.<br>Nữ khí linh trông thấy dáng vẻ tội nghiệp của nàng, cũng không muốn nói cho nàng nghe sự thật.<br>\"Hắn ta dùng phi kiếm trở về Thương Hải Thành rồi.<br><br> <br>Bây giờ không phải lúc để ngươi phát điên, không muốn chết chìm thì mau cùng mọi người bảo vệ ta.\" - Long Mộc giọng nói mang theo một tia tức giận.<br>Trong âm thanh của nàng ẩn chứa một tia khí tức của Long Tộc, có thể trấn nhiếp tinh thần người khác.<br>Bảo Tam Nương khẽ lắc đầu, thần sắc hoảng loạn trên gương mặt dần rút đi.<br>\"Vâng thưa tiên tổ!\"<br>Cô nàng nhanh chóng tế ra pháp bảo, huy động pháp lực hỗ trợ các đệ tử.<br>\"Ha ha! Lũ hai chân khốn kiếp! Hôm nay sẽ là ngày chết của các ngươi.\" - Từ dưới mặt biển vang lên tiếng cười gằn.<br>Một đầu Hải Thú quái dị trồi lên mặt biển, toàn thân nó bóng lưỡng, chỉ có một đầu nhưng lại có tám thân, chính là một con Chương Ngư Độ Kiếp Kỳ.<br><br>Trên đầu con hải thú là một gã hải tộc có hình thù quái dị không kém.<br><br>Làn da trên người hắn có màu lam nhạt, thỉnh thoảng những mô trên lớp da lại nhúc nhích thay đổi màu sắc.<br><br>Hắn ta có phần thân trên giống như người, nhưng thân dưới lại giống như bạch buộc tám chân.<br>Gã này gọi là Lục Chương Vương, là cường giả Độ Kiếp hậu kỳ của tộc Chương Ngư.<br>\"Thân ái...!Nàng mau phá nát con thuyền đó đi!\" - Gã Chương Vương dùng xúc tu vỗ nhẹ lên đầu con bạch tuộc bên dưới.<br>Từ dưới mặt biển tám cái vòi to như cột đình ngoi lên, con quái thú vụt mạnh những xúc tu của mình vào lồng sáng do trận pháp tạo ra.<br>\"Bành...!Bành...!Bành...\" - Mỗi lần xúc tu vụt mạnh lại gây ra những âm thanh như sấm đánh, khiến lồng sáng bị lõm vào trong.<br>Long Mộc hoa dung thất sắc, đem toàn bộ linh thạch trong khoang thuyền hút lấy, gắng sức tu bổ pháp trận.<br>Dưới mặt nước lại vang lên những tiếng kêu kỳ quái, từng cái đầu to lớn của Hải Thú trồi lên.<br><br>Những con quái vật này đều dài hơn trăm trượng có tu vi Độ Kiếp hậu kỳ, cá biệt có một con là Độ Kiếp Kỳ đỉnh phong.<br>\"Hắc Kình, Ô Quy, Linh Giải, Kiếm Ngư...!Còn có Sa Ngư Độ Kiếp Kỳ đỉnh phong...\" - Long Mộc biến sắc gọi tên từng con cự thú.<br>Đám đệ tử Đan Mộc Môn thì không cần phải nói, từng người run rẩy ngồi bệt xuống sàn thuyền, so với những con thú khổng lồ kia bọn họ chẳng khác gì con sâu con kiến, không còn sức lực chống trả.<br>Sáu con thú khổng lồ liên tục tấn công con thuyền, bởi vì Thanh Long Hạm có kích thước rất lớn nên trận pháp phòng hộ cũng vô cùng mạnh mẽ.<br><br>Nhưng điều đó đồng nghĩa với việc sẽ tiêu hao một lượng linh khí khổng lồ để duy trì nó.<br><br>Mà con thuyền này lại không phải kho chứa linh thạch, nên chỉ có thể chống đỡ hơn một tuần trà thì trận pháp đã bị đánh tan.<br>\"Giết sạch bọn chúng!\" - Bạch Sa Hoàng gầm lên, tự mình nhảy lên boong thuyền.<br>Năm gã Hải Vương khác cũng rời khỏi tọa kỵ, dùng những thứ pháp bảo kỳ quái tấn công đám tu sĩ.<br>\"Ta đối phó tên mạnh nhất, các ngươi cầm chân những kẻ khác.\" - Long Mộc khẽ hô lên.<br>Quanh thân nàng thanh quang đại thịnh, hóa thành hai thanh mộc kiếm có khắc hình rồng, thân thể lả lướt như gió cuốn nhào đến cùng Bạch Sa Hoàng giao đấu.<br>\"Leng keng leng keng!\" - Những nhát kiếm của nàng hiểm hóc vô cùng, chém cho gã Sa Hoàng loay hoay chống đỡ.<br>Bảo Tam Nương cũng tiến lên phía trước, tế ra pháp bảo tấn công gã Chương Ngư.<br><br>Bốn người trưởng lão còn lại cùng bốn gã Hải Tộc giao đấu.<br>Nhưng tiếc là cuộc chiến này hoàn toàn không cân sức, Long Mộc mặc dù chỉ là khí linh nhưng thực lực cũng không thua kém Độ Kiếp hậu kỳ tu sĩ, vẫn có thể cùng Sa Hoàng giao đấu một hồi.<br><br>Nhưng Tam Nương chỉ có tu vi Độ Kiếp trung kỳ đỉnh, bốn người trưởng lão kia hai người trung kỳ một người sơ kỳ, để bọn bọ giao đấu với tu sĩ Độ Kiếp hậu kỳ là quá mức miễn cưỡng, e là không đến mười chiêu là sẽ bị đánh bại.<br>\"Mọi người cùng xông lên, hôm nay cho dù có chết ở đây cũng phải lóc xuống một miếng thịt của bọn chúng.\"<br>\"Hải Yêu Độ Kiếp Kỳ thì sao chứ, chúng ta người đông thế mặt, trăm kiếm cùng lên nhất định sẽ đả thương được chúng.\"<br>Trong đám đệ tử bỗng có người hô to, đồng thời tế ra pháp bảo trợ công.<br><br><br>Những người này biết hôm nay e rằng khó giữ được mạng, liền quyết một phen sống mái.<br>Trên sàn thuyền liền xuất hiện vô số pháp bảo, âm thanh va chạm kêu lên không ngừng.<br><br>Mấy tên Hải Vương trừ việc giao đấu với trưởng lão còn phải chống đỡ đủ thứ pháp bảo đánh đến, khiến cho lúng túng vô cùng, nhất thời thế cục lâm vào giằng co.<br>Ngoài thuyền đánh nhau là vậy nhưng trong mật thất lại hết sức an tĩnh.<br><br>Một cô gái nửa người nửa hoa ngồi khoanh chân trên bồ đoàn, hai mí mắt nàng khép chặt những giọt mồ hôi lăn dài trên trán.<br>Trong cơ thể Bách Hoa nguyên anh nhỏ bé cũng đang ngồi xếp bằng, toàn thân cô bé lấp lánh ánh hào quang.<br><br>Năng lượng trong người nàng lúc này đã hoàn toàn quy nhất, súc tích thành một viên ngọc nhỏ.<br>\"Phá!\" - Bách Hoa cùng nguyên anh đồng thời hô lên, năng lượng trong cơ thể nàng bạo phát dữ dội.<br>\"Rắc...!Rắc...\" - Bình cảnh Độ Kiếp Kỳ đỉnh phong cuối cùng cũng bị nàng phá hủy.<br>Năng lượng dồn nén một lần nữa chạy khắp cơ thể, từ trung tâm linh hải đổ ra các nhánh sông, chảy tràn qua các linh mạch nhỏ li ti như mạch máu.<br><br>Khí thế trên người nàng công chúa hoa tăng lên ngùn ngụt, thoáng chốc đã mạnh gấp đôi vừa nãy.<br>Bách Hoa vui mừng mở mắt, hai dòng lệ nóng tuôn ra, trên gương mặt nở nụ cười ngọt ngào.<br>\"Cha mẹ! Bà bà! Con thành công rồi!\"<br>Nhưng khoảnh khắc nàng xoay đầu lại cũng khiến nàng chết sững.<br><br>Người bà hiền hậu, người mẹ dịu dàng và người cha luôn yêu thương che chở nàng đã biến đâu mất.<br><br>Chỉ còn lại ba bức tượng gỗ vô hồn, cánh tay của họ vẫn đang hướng về phía trước, truyền cho nàng tu vi cả đời của mình.<br>\"Sao lại như thế này? Chẳng phải mình đã thành công rồi sao?\"<br>\"Sao cha mẹ và bà ngoại lại biến thành người gỗ?\" - Bách Hoa ngây người ra một lúc, trong lòng không hiểu chuyện gì đã xảy ra.<br>\"Mọi người đừng giỡn nữa, đừng làm Hoa nhi sợ.\" - Cô nàng lại khẽ lay cha mẹ mình.<br>Nàng ngây thơ đến mức không hiểu được sống chết nghĩa là gì, chỉ cho là cha mẹ đang bị thương hoặc là đang đùa với nàng.<br>Bởi vì lực đạo của nàng tương đối mạnh khiến cho bức tượng của mẹ nàng ngã nhào.<br><br>Một tấm ngọc bội ở cổ Bách Thảo Tiên Cô phát ra ánh sáng, phản chiếu hình ảnh ba chiều của nàng.<br>\"Hoa nhi, Hoa nhi...\" - Âm thanh dịu dàng của mẫu thân vang lên, thu hút sự chú ý của cô con gái.<br>\"Mẹ!\" - Bách Hoa huơ tay về phía trước, nhưng cánh tay nàng lại đi xuyên qua ảnh ảo, chỉ chụp vào khoảng không.<br>\"Mẹ! Đây là xảy ra chuyện gì? Sao con không chạm vào người được?\" - Cô nàng lúng túng hỏi, những chuyện xảy ra hôm nay quá đỗi kỳ lạ đối với nàng.<br>\"Hoa nhi, chúc mừng con đã đột phá, cha mẹ rất vui mừng, nhưng con nghe rõ lời ta rặn đây.\"<br>\"Ta và phụ thân con cùng bà bà đã trở về Dược Sơn, trong môn phái có chuyện gấp cần ta xử lý.\"<br>\"Nhưng bởi vì sợ con buồn nên bọn ta để lại ba bức tượng gỗ này.<br><br>Bây giờ con thu chúng vào trong túi trữ vật, sau đó ngự kiếm phi hành trở về Dược Sơn gặp bọn ta.\"<br>\"Bên trong tấm ngọc bội này có bản đồ và hướng dẫn để con trở về, trên đường đi nhớ đừng ham chơi la cà.<br><br>Mọi việc chờ khi gặp lại con cha mẹ sẽ giải thích sau.\" - Hư ảnh của Bách Thảo Tiên Cô nói một loạt rồi kết thúc.<br>Bởi vì thời gian gấp rút nên bọn họ không thể chuẩn bị một vở kịch hoàn hảo, nhưng cũng không muốn cho Bách Hoa biết được sự thật là nàng đã hút cạn tu vi và sự sống của bọn họ.<br><br>Nên đành phải dựng ra một lời nói dối đầy kẽ hở, mong là có thể qua mặt được cô con gái.<br> <br>\"Cha mẹ cũng thật kỳ lạ, trở về sao lại không đem theo túi trữ vật mà lại để cho tượng gỗ đeo.\"<br>\"May là mình nhìn thấy, mình sẽ cất giùm bọn họ vậy.\" - Bách Hoa khẽ mím môi, đem ba chiếc túi trữ vật trên ba bức tượng thu lấy.<br>Sau đó nàng cầm lấy tấm ngọc bội rồi thu ba bức tượng vào trong túi trữ vật.<br><br>Bên trong ngọc bội đúng như lời mẫu thân nói, có chứa bản đồ và rất nhiều hướng dẫn, chỉ cần làm theo là có thể trở về đất liền.<br>Cô nàng nhanh chóng thu xếp mọi thứ, sau đó mở ra cánh cửa mật thất bước ra ngoài.<br><br>Chỉ đi được ba bước thì gương mặt của nàng biến đổi, thần thức của tu sĩ Độ Kiếp Kỳ rất mạnh, có thể cảm giác được mọi chuyện từ ra.<br>\"Đáng chết! Sao mấy tên Hải Yêu này lại lên được trên thuyền.\" - Bách Hoa tức giận tự hỏi, ba chân bốn cẳng chạy lên trên.<br>Lúc này trận chiến đã đến hồi kết, nam trưởng lão duy nhất của Mộc Linh Môn đã bị đánh bại, thân thể chia làm hai nửa nằm trên mặt đất máu tươi chảy đầm đìa.<br><br>Ba nữ trưởng lão khác cũng thân chịu trọng thương, ngã lăn ra đất bất tỉnh.<br>\"Khà khà! Giờ chỉ còn hai nha đầu các ngươi.\"<br>\"Ta xem mấy nữ nhân này nhan sắc cũng không tệ, chúng ta giữ lại mạng sống của bọn chúng rồi từ từ hưởng thụ.\"<br>Gã Ô Quy Vương có bộ dạng giống như rùa đen, gã ta vừa già vừa xấu cái đầu trọc lóc làn da đen xì, hàm răng thì lởm khởm móm mém.<br><br>Chỉ riêng ánh mắt là cực kỳ cay độc tàn nhẫn, giọng cười khả ố vô cùng.<br>\"Sa huynh, Chương huynh! Ta thấy hai ả đàn bà này rất cứng cựa, hay là để mấy người bọn ta cùng lên hỗ trợ?\" - Kiếm Ngư Vương lên tiếng đề nghị.<br>\"Không cần, các ngươi giết nốt lũ sâu kiến kia đi.<br><br>Chỉ cần giữ mạng năm ả này là được.\" - Sa Hoàng khua tay, tiếp tục cùng Long Mộc giao đấu.<br>Đúng lúc này Bách Hoa xông ra từ dưới khoang thuyền, ánh mắt hoảng sợ ngơ ngác nhìn bốn phía.<br>\"Biểu ca!\" - Cô nàng hốt hoảng hét lớn khi thấy gã nam trưởng lão của Mộc Linh Môn đã bị giết chết.<br>\"Tam tỷ, tứ tỷ, thất muội!\"<br>\"A di! Đây là có chuyện gì? Sao Mộc Lộc biểu ca bị cắt làm hai rồi?\" - Bách Hoa hốt hoảng hỏi Tam Nương.<br>Âm thanh của cô cháu gái khiến Bảo Tam Nương bị phân tâm, gã Chương Ngư liền vung xúc tu vụt mạnh vào người nàng, đem người thiếu phụ đánh bay.<br>\"Hoa nhi! Con mau chạy đi! Không cần lo cho bọn ta!\" - Bảo Tam Nương khóe môi rỉ máu, gắng gượng hô to.<br>Mấy gã Hải Yêu liếc mắt nhìn nhau, trên khuôn mặt xuất hiện nụ cười khả ố.<br>\"Khà khà, vừa nãy ta còn đang suy nghĩ, chỉ có năm nữ nhân mà chúng ta lại có sáu người thì phải chia làm sao.<br><br>Bây giờ lại lòi ra thêm một tiểu mỹ nữ, nhan sắc so với mấy ả kia còn tốt hơn nhiều.\"<br>\"Sa lão huynh, ta xem huynh vẫn đang vướng tay vướng chân, vậy tiểu mỹ nhân này để cho ta nhé.\" - Hà Đại Giải cười gằn, vung vẩy hai thanh vũ khí trông như càng cua lao đến.<br>\"Hàn Giải huynh đệ chớ nóng vội, để ta tới giúp ngươi một tay.\"<br>\"Tiểu nha đầu này là Độ Kiếp Kỳ đỉnh phong tu sĩ, mọi người chớ xem thường, tất cả cùng xông lên mới ổn thỏa.\"<br>Mấy tên Hải Vương nháo nhào hô to, giống như sói đói nhào về phía Bách Hoa.<br><br>"]