["<br>","<br>Trong lúc Ác Quỷ Máu đang tấu hài ở đại sảnh chấp sự đường để đánh lạc hướng sự chú ý của hai gã trưởng lão.<br>Thi Thi và Long Nữ đứng giữa trung tâm Đồ Lục Thành, ngẩng cao đầu nhìn lên bầu trời.<br><br>Xung quanh còn có rất nhiều người cũng đang làm như vậy, âm thanh bàn luận ồn ào huyên náo vang lên khắp nơi.<br>\"Nhìn kìa! Huyết vân đang tụ tập!\"<br>\"Thật kỳ quái! Rõ ràng trời không hề có gió, vì sao mây lại bay?\"<br>\"Ta cảm thấy chuyện này không bình thường, chúng ta nhanh rời khỏi đây.\"<br>\"Hừ! Sợ bóng sợ gió sao có thể trở thành cường giả.<br><br>Nói không chừng loại dị tượng này chính là sắp có dị bảo sắp xuất thế, thật là đáng để mong chờ.\"<br>Âm thanh xôn xao vang lên từ trong đám người, ai ai cũng có suy nghĩ riêng trong lòng, kẻ thì hoảng sợ rời đi, người thì hai mắt hiện lên vẻ tham lam.<br>Những kẻ tâm tính nhát gan hoặc là cẩn thận đều nhanh chóng di chuyển về phía trận pháp truyền tống, nếu xảy ra dị biến có thể lập tức thông qua trận pháp bỏ chạy.<br>\"Mẹ nó! Truyền tống trận tại sao lại hỏng rồi? Là tên khốn kiếp nào phá hư vậy?\"<br>Bỗng một âm thanh gắt gỏng vang lên, gã chấp sự trưởng lão canh giữ truyền tống trận tức giận rống lớn.<br>Truyền tống trận đang yên đang lành không hiểu vì lý do gì mà lại mất linh, ánh sáng phù văn trở nên ảm đạm, tạm thời không có cách nào khai mở.<br><br>Gã chấp sự thử đi thử lại nhiều lần mà không khởi động được, liền tức giận đi ra nước ngoài cửa.<br>\"Tất cả các ngươi có thấy tên nào khả nghi không?\" - Gã chấp sự hỏi mấy tên đệ tử Sát Lục Minh.<br> <br>Ba tên đệ tử Sát Lục Minh nhất thời không biết trả lời làm sao, bọn chúng canh gác nãy giờ không rời mắt, cũng không thấy ai động tay động chân gì cả.<br>\"Bẩm chấp sự đại nhân! Nãy giờ chỉ có vài người sử dụng truyền tống trận, nhưng dùng xong liền đi ngay, không có ai khả nghi.\" - Một trong ba tên đệ tử chắp tay trả lời.<br>\"Vô dụng! Còn không nhanh tóm tên cuối cùng lại cho ta! Nhất định là do tên đó giở trò!\" - Chấp sự tức giận quát mắng.<br>Mấy gã đệ tử liền nhốn nháo truy bắt kẻ vừa đi ra khỏi truyền tống trận, rất nhanh đã tóm được kẻ xúi quẩy.<br>Hắn ta còn chưa kịp hiểu chuyện gì thì đã bị lôi ngược về bên trong khu vực truyền tống trận.<br>\"Chấp sự trưởng lão? Đây là có chuyện gì?\" - Hắn ta nghi hoặc hỏi.<br>Gã chấp sự thấy tên này tu vi thấp kém liền khinh thường trả lời, vung tay tế ra phi kiếm đem kẻ xúi quẩy giết chết, sau đó thi triển sưu hồn thuật để tìm kiếm thông tin, nhưng rồi cũng chẳng tìm được tin tức gì.<br>\"Kỳ lạ! Hắn ta vừa dùng xong trận pháp liền hỏng, không lẽ chỉ là trùng hợp?\" - Tên chấp sự nghi hoặc hỏi, một lần nữa quay trở về khu vực truyền tống trận.<br>Hắn ta thân là trận pháp sư có trách nhiệm duy trì trận pháp vận chỉ, đành phải tự mình tìm cách sửa chữa truyền tống trận.<br>Những kẻ muốn sử dụng trận pháp để rời đi đều bị mấy tên đệ tử Sát Lục Minh ngăn cản ở ngoài, trước cửa treo một tấm biển tạm ngưng phục vụ.<br>\"Này! Đây là có chuyện gì? Sao lại không cho bọn ta rời thành?\" - Một gã ma tu lớn giọng chất vấn.<br>\"Trận pháp bị kẻ xấu phá hỏng! Chấp sự trưởng lão đang tìm cách sửa chữa, các ngươi tạm thời trở về khách sạn nghỉ vài hôm.\" - Gã đệ tử đứng đầu hất hàm trả lời.<br>\"Thực xúi quẩy! Sao lại hư đúng lúc như vậy!\"<br>\"Chuyện này thật là mờ ám! Không dùng trận pháp được thì dùng phi kiếm rời khỏi.\"<br>Những tên này trong lòng tức giận vô cùng, nhưng lại e ngại uy quyền của Sát Lục Minh nên cũng không dám làm to chuyện.<br><br>Nhiều kẻ thức thời lập tức tế ra phi kiếm, hướng về cổng thành ở bốn phía bay đi.<br>\"Mấy tên kia! Các ngươi muốn chết sao? Trong thành cũng dám phi hành.\"<br>\"Chạy như ăn cướp vậy? Bộ muốn đi đầu thai à?\"<br>Âm thanh ồn ào vang lên, vài kẻ xui xẻo bị va quẹt trúng, ngã văng ra hai bên đường liền tức giận chửi rủa.<br>Những tên đệ tử Sát Lục Minh có trách nhiệm canh giữ cổng thành thấy vậy liền cho đóng cổng, một gã đội trưởng đứng chắn trước mặt.<br>\"Các ngươi điên hết rồi à! Nhanh cút xuống cho lão tử! Thằng nào còn gây rối là ta xử tử!\"<br>Âm thanh của hắn ta vang lên oang oang, tế ra cự kiếm đen ngòm bổ về phía đoàn tu sĩ đang tháo chạy.<br>\"Thủ vệ trưởng đại nhân! Trong thành xảy ra chuyện, nếu không rời đi nhất định sẽ gặp tai họa!\" - Một tên trong đám tu sĩ hét lớn.<br>Hắn ta mặc kệ đám đệ tử canh cổng, phi kiếm phóng vọt lên trời thành hình vòng cung, muốn bay ngang qua tường thành.<br><br>Những kẻ khác cũng nhanh chóng làm theo, mặc kệ gã đội trưởng tức giận mắng chửi phía dưới.<br>Tên tu sĩ dẫn đầu phi hành ra khỏi thành được hơn trăm trượng, trong lòng cảm thấy may mắn vì đã thoát khỏi nguy hiểm, toàn bộ cơ thể bị làn sương mù bao quanh tòa thành nuốt chửng.<br>\"Bẹp!!!\" - Âm thanh kỳ quái vang lên từ trong sương mù, mùi vị máu tanh lan tràn ra bốn phía.<br>\"Chuyện gì?\"<br>\"Nhanh quay lại! Trong sương mù có nguy hiểm!\"<br>\"Đạo hữu nào tu luyện phong thuật pháp mau dùng gió xua tan sương mù đi!\"<br>Âm thanh huyên náo lại vang lên, đoàn tu sĩ nhanh chóng bay ngược ra sau.<br>Nhiều gã lập tức thi triển Thần Phong Thuật tạo ra gió mạnh, đem sương mù trước mặt xua tan.<br><br>Ẩn sau làn sương dày đặc là một rào chắn năng lượng đỏ như máu, mọc từ dưới đất vươn thẳng đến những tầng mây.<br><br><br>Chẳng biết từ bao giờ cả tòa Đồ Lục Thành đã bị màn sáng này nuốt chửng, đem đám tu sĩ vây nhốt bên trong.<br>\"Đạo hữu Sát Lục Minh! Đây là có chuyện gì? Tại sao các ngươi lại mở ra trận pháp hộ thành?\"<br>\"Mau phá hủy trận pháp! Ta càng ngày càng thấy không ổn!\"<br>\"Mẹ kiếp! Sát Lục Minh các ngươi có phải là điên rồi không? Hôm nay mà không giải thích rõ ràng, ta sẽ bẩm báo lên Ma Tôn đại nhân.\"<br>Mấy gã tu sĩ liền tức giận mắng chửi, giống như con ruồi mất đầu bay loạn trên bầu trời.<br>Đám đệ tử Sát Lục Minh cũng chẳng hiểu là chuyện gì đang xảy ra, cứ ta nhìn ngươi ngươi nhìn kẻ khác.<br>\"Chư vị đạo hữu! Thứ này không phải là trận pháp hộ thành! Vạn Ma Đồ Lục Trận có màu đen, còn hào quang của thứ này là màu đỏ.\" - Gã đội trưởng cao giọng hét to, trong lòng cũng cảm thấy không ổn.<br>Hắn ta lập tức truyền tín hiệu về trong tổng đàn, thông báo những chuyện kỳ quái đang diễn ra.<br>Trong thành khắp nơi đều trở nên hỗn loạn, tin tức Đồ Lục Thành bị trận pháp vây khốn đã truyền đi khắp thành, ai ai cũng hoang mang sợ hãi.<br>\"Khốn kiếp! Rốt cuộc là có chuyện gì?\"<br>\"Làm sao cả thành bị vây khốn mà không ai hay biết? Đám huyết vân kia là do ai tạo ra?\"<br>\"Có phải là Sát Lục Minh điên rồi không? Bộ muốn đem cả thành huyết tế hay sao?\"<br>\"Nhất định là Ngũ Ma Tông! Chỉ có Ma Tôn lão quái vật là biết Huyết Hà Đại Pháp.\"<br>\"Ma Tôn đại nhân! Ta là nhị trưởng lão của Hỏa Ma Môn, đại nhân xin nể tình môn chủ mà thả cho ta ra khỏi thành!\"<br>\"Không phải là Ngũ Ma Tông bọn ta! Ta chính là tam trưởng lão của Ngũ Ma Tông! Chuyện này nhất định chỉ là hiểu lầm.\"<br>Long người bàng âm thanh huyên náo vang lên khắp nơi, nhưng không một ai có thể biết được chuyện gì đang xảy ra, ngoại trừ Thi Thi và Long Nữ.<br>Hai nàng thản nhiên ngồi trong một quán trà, chống cằm nhìn ngắm bầu trời đang nhỏ máu.<br>\"Thi Thi! Lần này hắn cho phép ta tùy ý giết người! Cô không được ngăn cản ta nữa đấy! Ta nhất định phải ăn cho thật no, đem toàn bộ mấy tên này nuốt vào trong bụng.\" - Long Nữ liếm liếm môi, trong ánh mắt tràn ngập vẻ điên cuồng tà ác.<br>\"Tùy cô...\" - Thi Thi nhấp một ngụm trà, trả lời với giọng điệu thờ ơ.<br>\"Tí tách...!Tí tách...\" - Tiếng mưa rơi vang lên, những giọt nước mưa đỏ như máu va vào mái nhà tạo thành âm thanh vui tai.<br>Một kẻ hiếu kỳ đưa tay hấng lấy nước mưa, sau đó đưa lên mũi ngửi thử.<br><br>Hương vị tanh tưởi pha chút mặn mặn liền sộc vào mũi hắn ta.<br>Gã tu sĩ như choàng tỉnh, vội vàng hắt giọt nước khỏi tay, chỉ tiếc là đã trễ.<br>\"Mưa này có độc!\" - Hắn ta điên cuồng hét lớn, âm thanh giống như là đang bị chọc tiết.<br>Bàn tay của hắn ta thủng một lỗ lớn, nước mưa đỏ như máu đã ăn mòn da thịt của hắn, giống như con giòi bám trong xương điên cuồng gặm cắn.<br>Chẳng mấy chốc hơn nữa cánh tay của gã đã bị nước mưa ăn mòn, máu tươi không ngừng tuôn ra từ miệng vết thương.<br>Gã ta đau đến phát điên, vung vẩy cánh tay cụt khiến máu văng ra tứ phía.<br>Những tên xui xẻo đứng gần đó liền bị máu tươi văng trúng, cũng lập tức hét lên oai oái.<br>\"A!!! Mẹ nó! Mau giết chết hắn!\" - Một gã rống lên đầy vẻ thống khổ, vùng bụng của hắn ta bị máu tươi ăn mòn thủng lỗ chỗ.<br>Rất nhanh có những món pháp bảo phi kiếm được các tu sĩ tế ra, hướng vào những kẻ xui xẻo tấn công.<br>\"Xoẹt! Xoẹt!\" - Từng cái thủ cấp bị cắt lìa, những thi thể không đầu đổ gục xuống sàn nhà.<br>Nhưng chuyện này chỉ khiến mọi thứ càng diễn ra tồi tệ hơn, những cỗ thi thể nhanh chóng rửa nát, hóa thành máu tươi chảy lênh láng trên sàn nhà.<br>Một sinh vật quái dị vươn mình từ trong vũng máu, nhào về phía một gã tu sĩ ôm lấy hắn.<br>\"A...\" - Âm thanh la hét thảm thiết lại vang lên, gã tu sĩ cũng giống như những người khác, đều bị máu tươi ăn mòn.<br>Hắn ta điên cuồng vung vẩy máu ra khắp nơi, dính lên người những kẻ khác, một trận tai họa mới lại lan truyền.<br>\"Ngu xuẩn! Mau tế ra pháp bảo phòng ngự!\" - Một gã tu sĩ tự cho là mình thông minh hét lớn, quanh thân hắn ta xuất hiện một lồng sáng màu trắng.<br> <br>Những kẻ khác cũng nhanh chóng làm theo, đem đủ loại pháp bảo phòng ngự tế ra.<br><br>Quả nhiên máu tươi liền bị cản lại ở bên ngoài, giúp chúng tu sĩ tạm thời giữ được mạng sống, nhưng chỉ là tạm thời.<br>Những vũng máu lại sống dậy một lần nữa, hóa thành quái vật lao đến.<br><br>Máu tươi va đập vào lồng phòng ngự, đem toàn bộ màn sáng nuốt chửng.<br>\"A!!!\" - Âm thanh gào rú lại vang lên, cả lồng phòng hộ vỡ nát, tên tu sĩ ở bên trong liền bị máu tươi nuốt chửng.<br>Những kẻ còn sống lập tức tháo chạy, vọt qua cửa sổ chạy trối chết.<br>Nhưng ra đến bên ngoài chúng càng trở nên tuyệt vọng, đường phố Đồ Lục Thành ngập trong máu tanh.<br><br>Những dòng máu hòa vào nước mưa, cuồn cuộn giống như là thủy triều.<br>Từ trong dòng sông máu vọt ra một cánh tay khổng lồ tóm lấy gã tu sĩ.<br><br>Chỉ nghe vài tiếng ùng ục vang lên, gã tu sĩ cũng hòa vào trong dòng máu.<br>Chỉ riêng có mấy chục tu sĩ Đại Thừa Kỳ, Độ Kiếp Kỳ là vẫn còn sống sót.<br><br>Những kẻ này ỷ vào tu vi cao cường, pháp bảo cứng rắn mà chống đỡ lại những con quái vật máu.<br>Chúng tụ tập về phía trung tâm tòa thành, co cụm lại cùng nhau.<br><br>Tất cả cùng tế ra pháp bảo phòng ngự tạo thành một loại trận pháp thu nhỏ, đồng tâm hiệp lực ngăn cản dòng nước lũ đỏ ngòm phía bên ngoài.<br>\"Khốn kiếp thật! Đây rốt cuộc là có chuyện gì? Là kẻ nào dám đem cả thành huyết tế?\" - Một gã trưởng lão của Thất Sát Tông tức giận hỏi.<br>Hắn ta đang bế quan trong động phủ thì đột nhiên nghe thấy tiếng động lạ, vừa mở cửa liền bị máu tươi vây khốn.<br><br>May là hắn tu vi cao, dùng phi kiếm phá vỡ nóc nhà mà bỏ chạy.<br>\"Không biết! Nhưng nhất định không phải Huyết Ma Môn bọn ta, ta chính là tứ trưởng lão của Huyết Ma Môn.\" - Một gã tu sĩ mặc huyết y trường bào run rẩy nói.<br>Hắn ta cả đời giết người uống máu, hôm nay không ngờ lại bị máu tươi dìm chết.<br>\"Huyết Hà Đại Pháp ta đã từng chứng kiến, tuy có thể luyện hóa chúng sinh thành máu, nhưng uy năng không thể mạnh đến mức này.\"<br>\"Có thể đem cả thành huyết tế, e chỉ có Huyết Tổ trong truyền thuyết mới làm được.\" - Một gã trưởng lão Ngũ Ma Tông lên tiếng.<br>\"Mặc kệ rốt cuộc là có chuyện gì, các vị đạo hữu nên nhớ mạng nhỏ mới là quan trọng nhất, chúng ta cần phải giữ vững trận pháp, đợi huyết tế qua đi rồi tính tiếp.\"<br><br>"]