["<br>","<br>Lúc này mọi chuyện xem như hòa hoãn, Ác Quỷ Máu cùng hai mẹ con Hỏa Vân đàm luận mấy thứ linh tinh.<br>\"Mẫu thân, người nói là người có thể trẻ đẹp trở lại là do ăn một cây linh dược sao?\" - Hỏa Vân trợn tròn hai mắt hỏi, bộ dáng kinh ngạc đến cực điểm.<br>\"Phải, may là nhờ ơn Tà Huyết đạo hữu thấy ta thọ nguyên sắp cạn nên ban tiên dược kéo dài sự sống.\" - Hà Tiên Cô khẽ gật đầu.<br>\"Mẫu thân, vậy người đã ăn hết rồi sao? Không chừa lại miếng nào cho con ư?\" - Hỏa Vân lại hỏi tiếp.<br>\"Ta ăn hết rồi! Là dược thảo ích thọ, con chỉ mới hai vạn năm thọ nguyên thì đâu cần dùng đến?\" - Hà Tiên Cô đỏ mặt nói, nàng nhớ lại tình cảnh ăn như hổ đói vừa nãy nên xấu hổ vô cùng.<br>\"Sao lại không cần chứ?\"<br>\"Trước kia đám Hỏa Lâm, Hỏa Sư thấy con đều gọi là sư muội, về sau bọn họ đổi lại thành sư tỷ, còn bây giờ đều gọi con là sư thúc.\"<br>\"Rõ ràng là con cùng bọn họ tuổi tác ngang nhau, bọn họ gọi như thế chẳng phải vì con đã già hơn bọn họ sao?\"<br>\"Con sợ là chỉ mấy năm nữa bọn họ sẽ gọi con là sư bá, rồi sẽ đổi luôn thành sư thúc tổ giống như mẹ mất.\" - Hỏa Vân ảo não nói.<br>Linh Tộc xưng hô không dựa trên tuổi tác hay bối phận mà dựa vào tu vi và thực lực.<br><br>Một vị thiên tài có thể tu luyện nhanh gấp mười lần người bình thường, khiến tu vi vượt xa những người cùng tuổi, lúc này cách xưng hô cũng sẽ thay đổi theo tu vi.<br>\"Đúng rồi! Tà Huyết, ngươi có còn loại thảo dược kia không? Lão nương sẽ ra giá cao mua lại.\" - Bỗng Hỏa Vân quay về phía sắc quỷ hỏi, thái độ trịch thượng vô cùng.<br>\"Vân nhi!\" - Hà Tiên Cô tức giận cốc vào đầu con gái một cái.<br>\"Đạo hữu xin thứ lỗi, đứa nhỏ này trong lúc đột phá xảy ra sai lầm, đầu óc không được linh hoạt.\" - Nàng quay sang Ác Quỷ Máu tạ tội.<br>\"Từ nhỏ thiếp thân đã quá nuông chiều nó, trong môn phái lại toàn là nam nhân khiến tính tình của nó có phần thô lỗ, nhưng bản tính của Vân nhi rất lương thiện, không phải là đứa trẻ khó bảo.\"<br>\"Ha ha, kỳ thực ta thấy tính cách của Hỏa Vân rất đặc biệt...\" - Ác Quỷ Máu tươi cười đáp lời.<br> <br>\"Loại Huyết Sâm kia rất khó trồng, hiện tại ta chỉ có một cây duy nhất, đợi sau khi những cây khác thành thục sẽ lại bán cho nàng.\"<br>Hỏa Vân nghe vậy trên mặt hiện rõ sự thất vọng, nàng vốn đang định lên tiếng mè nheo thì đã bị mẹ tóm lấy kéo ngồi xuống sát bên cạnh.<br>Cánh cửa phòng lại mở ra một lần nữa, một lão giả đầu tóc bạc phơ, thân mặc áo bào rộng thùng thình bước vào bên trong.<br>\"Tham kiến Thái Bạch cư sĩ!\" - Hà Tiên Cô kính cẩn nói.<br>\"Thái Bạch cư sĩ, lâu ngày không gặp ông vẫn mạnh khỏe chứ?\" - Ác Quỷ Máu cất tiếng chào hỏi.<br>\"Ồ! Hôm qua lão phu bấm quẻ thấy trời sinh dị tượng, quả nhiên hôm nay đã có khách quý đến thăm.\" - Thái Bạch cư sĩ giả lã cười.<br>Ông lão này tuy rằng tuổi tác đã cao râu tóc bạc trắng, nhưng da dẻ trên người lại hồng hào sáng bóng, mang theo một tia tiên phong đạo cốt.<br>\"Ha ha, cũng không phải đến thăm gì, ta chỉ là thấy Chính Đạo Minh treo thưởng rất cao, tiện tay thu thập mấy tên Hải Yêu đến nhận thưởng.\" - Ác Quỷ Máu cười đáp.<br>\"Long Nữ muốn Yêu Đan, mau đưa Yêu Đan cho ta, nếu không ta sẽ ăn ngươi.\" - Long Nữ hung hăng trợn mắt nhìn Thái Bạch cư sĩ, ông lão này từng cùng mấy tên Đạo Chủ Thần Đạo Tông truy sát nàng.<br>Tình cảnh một cô gái xinh đẹp nhe răng trợn mắt khiến người ta cảm thấy đáng yêu vô cùng, chỉ là Thái Bạch cư sĩ đã tận mắt nhìn thấy Long Nữ hóa thành Ma Long tàn sát vô số người.<br>Loại tình cảnh gió tanh mưa máu đó khiến lão vẫn cảm thấy rét lạnh trong lòng.<br>\"Yêu Nghiệt!\" - Thái Bạch cư sĩ mắng thầm trong lòng, ngoài mặt thì vẫn tươi cười giả lả.<br>\"Long cô nương, lâu ngày không gặp.<br><br>Lão phu nhìn thấy ấn đường của cô nương hôm nay sáng rỡ, đây là tướng đại cát chỉ quý nhân mới có, nhất định sau này sẽ gặp nhiều phúc phần.\"<br>Long Nữ nghe vậy hai mắt liền sáng lên.<br>\"Lão già ngươi không gạt ta đấy chứ?\" - Long Nữ ngờ vực hỏi.<br>\"Lão phu tu đạo đã hơn chín vạn năm, trước nay nhìn người chưa bao giờ sai.<br><br>Phàm những người như cô nương đều là người được phúc tinh soi chiếu, ắt sau này sẽ tu thành chánh quả.\" - Thái Bạch cư sĩ phe phẩy phất trần trong tay, dáng vẻ mười phần chắc nịch.<br>Hà Tiên Cô hôm nay xem như mở rộng tầm mắt, Thái Bạch cư sĩ là bậc tiền bối đức cao vọng trọng của Linh Tộc.<br><br>Bình thường lão giơ cao lá cờ chính nghĩa, chỉ cần thấy Yêu Ma là hô to trừ ma vệ đạo, tiêu diệt yêu quái.<br><br>Vậy mà hôm nay lão lại nịnh bợ một yêu nữ, thật là ngoài sức tưởng tượng.<br>\"Ân, vậy ta sẽ không ăn ngươi, nhưng mau giao Yêu Đan cho ta, Long Nữ đói lắm rồi.\" - Long Nữ xòe bàn tay của mình đặt lên bàn.<br>Thái Bạch chậm rãi lấy ra một chiếc rương lớn và một cuốn sổ để lên bàn.<br>\"Tà Huyết đạo hữu, mấy năm gần đây Hải Tộc càng ngày càng càn quấy, tu sĩ Linh Tộc chúng ta bị chúng hại chết không ít.\"<br>\"Bạch Sa Hoàng càng là kẻ tàn bạo khét tiếng, trước kia hắn bắt giữ không ít nữ tu sĩ, chà đạp rồi sát hại một cách tàn nhẫn.\"<br>\"Chính Đạo Minh chúng ta treo thưởng hắn đã lâu, hôm nay nhờ ơn đạo hữu tương trợ mà tên yêu nghiệt đó đã phải đền mạng, Chính Đạo Minh chúng ta cảm kích vô cùng.\"<br>\"Chút lễ vật này xin đạo hữu nhận lấy.\" - Thái Bạch cư sĩ nói một tràng dài.<br>Long Nữ liền vươn tay ôm lấy chiếc rương, nàng nhanh chóng mở tung nắp, hàng trăm viên Yêu Đan lớn nhỏ khác nhau được xếp ngay ngắn bên trong, tỏa ra đủ thứ hào quang rực rỡ.<br>\"Lão già! Ta muốn Yêu Đan Độ Kiếp Kỳ! Sao toàn là của Đại Thừa Kỳ không vậy?\" - Long Nữ vừa nhìn qua liền thất vọng, ánh mắt một lần nữa trở nên hung dữ.<br>\"Long cô nương xin thứ lỗi, Hải Thụ Độ Kiếp Kỳ bình thường trốn sâu trong lòng biển, tu sĩ bọn ta cũng chỉ có thể săn Đại Thừa Kỳ.<br><br><br>Chỗ Yêu Đan này chất lượng không tốt, nhưng số lượng lại rất nhiều, đủ đảm đương ngàn vạn linh thạch.\" - Thái Bạch cư sĩ khẽ vuốt chòm râu trả lời.<br>Long Nữ đương nhiên là không hài lòng, với tu vi của nàng chỉ có ăn Yêu Đan Độ Kiếp Kỳ mới có thể no, những loại Yêu Đan chất lượng thấp ẩn chứa ít ỏi yêu lực, chẳng đủ cho nàng nhét kẽ răng.<br>Ác Quỷ Máu biết Chính Đạo Minh đương nhiên là có Yêu Đan Độ Kiếp Kỳ, chỉ là thứ đó trân quý vô cùng, e là đều đã bị đám Tông Chủ lũng đoạn, luyện chế các loại đan dược tăng tiến tu vi, sẽ không dễ gì giao ra làm phần thưởng.<br>\"Long Nữ ngoan, nàng ăn tạm thứ này, lát nữa ta dẫn nàng đi mua Yêu Đan Độ Kiếp Kỳ.\" - Ác Quỷ Máu khẽ trấn an, kéo Long Nữ ngồi xuống.<br>\"Đa tạ Thái Bạch cư sĩ.<br><br>Ta cùng Hải Tộc cũng có chút thù oán, mà kẻ thù của kẻ thù chính là đồng minh.\"<br>\"Sau này nếu Chính Đạo Minh có việc gì khó giải quyết có thể liên hệ ta.\" - Ác Quỷ Máu đặt lên bàn một tấm thẻ bằng huyết ngọc.<br>\"Chỉ cần thù lao đầy đủ, ta có thể thay các ngươi giết. chết Hải Thần.\" - Sắc quỷ chậm rãi nói tiếp.<br>Âm thanh của nó tương đối nhỏ, nhưng nghe vào tai Thái Bạch cư sĩ lại giống như sét đánh giữa trời quang.<br>\"Hải Thần...!Chẳng lẽ truyền thuyết lại là thật?\" - Thái Bạch cư sĩ trầm mặc hỏi.<br>Hải Thần tên như ý nghĩa, chính là vị thần của biển cả.<br><br>Toàn bộ Hải Tộc đều tôn thờ vị thần này, nghe nói ông ta to lớn vô cùng, thân dài đến chín ngàn trượng, lại có đến chín cái đầu.<br><br>Thân hình của ông ta lớn tới mức có thể chắn ngang mặt biển, đập tay một cái đủ để gây ra đại hồng thủy.<br>\"Ha...!Theo những tin tình báo ta thu thập được, thì thứ đó thực sự tồn tại, chỉ là hiện giờ nó đang ngủ rất say.\"<br>\"Nhưng nếu như Linh Tộc các ngươi quyết cùng Hải Tộc quyết chiến một trận sinh tử, hòng diệt tộc bọn chúng thì thứ kia ắt sẽ tỉnh dậy.\"<br>\"Lấy tu vi của nó thì toàn bộ các ngươi không một ai là đối thủ, trừ khi các ngươi thỉnh được Tiên Tổ hạ giới, thì may ra mới có thể đối phó được Hải Thần.\"<br>\"Tất nhiên là ta cũng có thể giết được nó, nhưng mà cái giá cũng rất đắt.\" - Ác Quỷ Máu nở nụ cười âm trầm.<br>\"Lần này xem như ta giúp các ngươi một tin tình báo quan trọng, phản ứng như thế nào thì tùy các ngươi.\"<br>Thái Bạch cư sĩ mặt mày liền trở nên xám xịt, vốn dĩ lão cho rằng Hải Thần chỉ là tồn tại trong truyền thuyết, hoặc là giống như các vị Tiên Tổ, đều là cường giả ở thượng giới.<br><br>Nhưng nếu như Hải Thần có thật, hơn nữa vẫn còn ở Linh Ma Giới thì sẽ rất gay go.<br><br>Đám Tông Chủ bọn họ có thể đánh ngang tay với các vị Hải Hoàng, nhưng nếu đụng độ với Hải Thần thì chẳng khác gì lấy trứng trọi đá.<br>\"Đa tạ đạo hữu cung cấp thông tin, việc này lão phu sẽ cùng các vị đạo hữu khác bàn luận kỹ càng.\"<br>\"Chỉ là không biết, nếu muốn thỉnh đạo hữu ra tay tương trợ thì cần đáp ứng điều kiện gì?\" - Thái Bạch cư sĩ cẩn thận hỏi.<br>\"Hắc hắc, ta cũng không phải kẻ tham lam, các ngươi cho ta hòn đảo này làm thù lao là được.\" - Ác Quỷ Máu đáp lời, dùng ngón tay chỉ xuống dưới chân.<br>Gương mặt của Thái Bạch cư sĩ bỗng giãn ra, nụ cười một lần nữa xuất hiện.<br>\"Hóa ra là Tà Huyết đạo hữu thích tòa Tiên Minh Đảo này.<br><br>Việc này có chút khó khăn, Tiên Minh Đảo là do các đại tông môn cùng hợp sức xây dựng làm thành trì giữa biển, nhằm cùng Hải Tộc giao chiến lâu dài.\"<br>\"Lão phu không thể một mình hứa hẹn đem nó tặng cho đạo hữu, còn cần cùng các vị Tông Chủ khác thương nghị.\"<br>\"Nhưng lão phu sẽ thay đạo hữu thuyết phục bọn họ, chỉ cần đạo hữu vào thời điểm cuối cùng đem Long Hoàng hoặc là Hải Thần g.iết chết.\"<br> <br>\"Vậy thì cuộc chiến này cũng xem như kết thúc, hòn đảo này tặng cho đạo hữu cũng có làm sao.\" - Thái Bạch cư sĩ vuốt râu nói.<br>\"Ách...!Hình như mình bị hố rồi...!\" - Ác Quỷ Máu nghe vậy liền cảm thấy mình hình như ra giá quá thấp.<br>Nhưng lời đã nói ra, nó cũng không tiện thay đổi.<br>\"Quên đi, dù sao ta cũng cần giết hai tên đó, hòn đảo này xem như quà tặng kèm vậy.\"<br>\"Tốt lắm, chuyện này quyết định như vậy.<br><br>Ta giúp Chính Đạo Minh các ngươi giết thủ lĩnh Hải Tộc, sau khi chiến tranh kết thúc các ngươi giao lại Tiên Minh Đảo cho ta.\"<br>\"Ngoài ra ta còn có một tình báo quan trọng muốn báo cho các ngươi.\"<br>\"Ba ngày nữa sẽ có Hải Tộc tấn công Tiên Minh Đảo, các ngươi tốt nhất là chuẩn bị cho kỹ.\" - Ác Quỷ Máu cười lạnh.<br>Thái Bạch cư sĩ nghe vậy liền sửng sốt.<br>\"Hải Tộc tấn công? Đạo hữu từ đâu nghe được tin tức này? Chính Đạo Minh chúng ta bố trí vô số trạm tình báo, nếu Hải Tộc điều động quân đội thì chúng ta sẽ biết trước ba tháng.\" - Thái Bạch cư sĩ tỏ ra nghi ngờ thông tin của Ác Quỷ Máu.<br>\"Hắc hắc, ta đương nhiên là có nguồn tin bí mật của mình.<br><br>Lần này Hải Tộc cũng không điều động quân đội, chỉ sai mười con Hải Thú tới đây.<br><br>Chỉ là tất cả bọn chúng đều có tu vi Độ Kiếp hậu kỳ, thực lực thậm chí còn mạnh hơn mấy tên Tông Chủ các ngươi.\"<br>\"Ta cũng chỉ là có lòng tốt báo trước một tiếng, để các ngươi không lâm vào cảnh bị động.\" - Ác Quỷ Máu vui vẻ nói.<br>\"Nếu đã là tập kích bất ngờ, làm sao đạo hữu biết được chuyện này? Chẳng lẽ đạo hữu có thể cử mật thám xâm nhập vào thế lực Hải Tộc?\" - Thái Bạch cư sĩ nghi ngờ hỏi.<br>Loại cử gián điệp này Chính Đạo Minh đương nhiên là đã nghĩ đến.<br><br>Nhưng Linh Tộc và Hải Tộc chính là hai giống loài khác nhau, một sống trên cạn một sống dưới biển, muốn cải trang để xâm nhập là chuyện không thể.<br>Còn muốn mua chuộc đám Hải Vương làm nội gián lại càng không thể.<br><br>Hải Tộc có tinh thần dân tộc vô cùng cao, lại không quan tâm đến mấy thứ như công pháp đan dược.<br><br>Tu sĩ Linh Tộc hầu như không có cách nào để mua chuộc bọn chúng.<br>\"Ta đương nhiên là có tình báo bí mật của riêng mình, chuyện này không thể nói cho lão nghe được.\"<br>\"Bây giờ ta trở về khách sạn, chuyện này lão tự bàn bạc với mấy tên kia đi.\" - Ác Quỷ Máu liền phủi mông đứng dậy, nắm tay Thi Thi và Long Nữ đi ra ngoài.<br><br>"]