["<br>","<br>Hôm nay là vòng thi đấu thứ ba, chỉ còn ba mươi hai thí sinh.<br><br>Dù còn cách hai canh giờ mới thi đấu nhưng đã có rất nhiều đệ tử đến xem.<br><br>Có vài thí sinh đến từ rất sớm, giống như để thăm dò xem đối thủ của mình là ai.<br><br>Nguyệt Thượng Huyền được rất nhiều nữ đệ tử Thiếu Âm Cung vây quanh, nàng không chỉ xinh đẹp tính cách tương đối dễ gần, tuy là Thượng Tọa Đệ Tử nhưng gặp ai cũng gọi sư huynh sư tỷ, trên mặt luôn luôn tươi cười.<br><br>Khiến nàng được rất nhiều người ưu ái, số nam đệ tử trong tông hâm mộ nàng lên đến hàng trăm.<br><br>Đặc biệt nhất là nàng còn chưa có song tu đạo lữ, tương truyền ai chiếm được trái tim của nàng nghiễm nhiên sẽ trở thành con rể của Yêu Hậu, nhận được lượng lớn tài nguyên bồi luyện, con đường tu tiên trở nên rộng mở.<br><br>Vậy nên cái bắp đùi của Nguyệt Thượng Huyền biến thành thứ biết bao nam đệ tử mơ tưởng, không chỉ lấy một mỹ nhân làm vợ, còn là một bước lên trời.<br><br>\"Thượng Hiền ta yêu nàng!\" - Một nam đệ tử không để ý mặt mũi hét lớn.<br><br>Nguyệt Thượng Huyền vẫy tay với hắn, khiến gã đệ tử hớn hở vô cùng.<br><br>\"Sư tỷ, ta có một lọ Hóa Linh Đan muốn tặng cho nàng.\" - Một nam đệ tử tương đối giàu có dùng thần thức đưa một lọ đan dược đến trước mặt mỹ nhân.<br><br>\"Đa tạ sư huynh, nhân tình này Thượng Huyền nhớ kỹ trong lòng.\" - Nguyệt Thượng Huyền tươi cười nhận lấy lọ đan dược.<br><br>Mấy nam đệ tử thi nhau đưa lễ vật đến trước mặt, nàng không từ chối một ai, đều nở nụ cười tươi như hoa nhận lấy.<br><br>Ác Quỷ Máu thấy vậy thì cảm thấy rất thú vị.<br><br>\"Tu vi cô nàng này tăng tiến nhanh chóng, e là nhờ công của mấy tên hám gái này.\" <br> <br>Nó cho Nguyệt Thượng Huyền một cái đánh giá tốt, có thể lợi dụng sắc đẹp để mê hoặc nhân tâm, từ đó đạt được lợi ích mà không phải trả giá đắt.<br><br>Thủ đoạn cao minh này không phải ai cũng có thể làm được.<br><br>Ác Quỷ Máu lại đi đến các khu vực khác, trong các thí sinh lần này còn có hai kẻ khiến nó chú ý.<br><br>Tên thứ nhất gọi Dương Hạo, hắn ta mặc một bộ y phục màu hoàng kim, quanh thân tỏa ra hào quang nhàn nhạt.<br><br>Gương mặt anh tuấn tiêu sái, lại nho nhã lệ độ, trông hắn giống như một gã thư sinh hơn là một ma tu.<br><br>Dương Hạo cũng là Thượng Tọa Đệ Tử, là môn đồ được Dâm Hoàng truyền thừa.<br><br>Tu vi thình lình lại là Độ Kiếp sơ kỳ, chỉ là hắn ta ẩn giấu tu vi nên người ngoài không thể biết được.<br><br>Xung quanh Dương Hạo là rất nhiều nữ đệ tử vây quanh, gã này nếu vẫy tay ắt có nhiều nữ đệ tử sẵn sàng lột sạch quần áo cùng hắn song tu.<br><br>Tên còn lại gọi Lạc Tuấn có tu vi Đại Thừa kỳ đỉnh phong, hắn ta đứng một mình trên đài, thân mặc hắc y đạo bào.<br><br>Trên thân tỏa ra một loại tà mị khí tức, phối hợp với gương mặt điển trai lạnh lùng khiến hắn cũng được rất nhiều nữ đệ tử ái mộ.<br><br>Tên này chính là đệ tử chân truyền của đại trưởng lão, mục tiêu Ác Quỷ Máu đang tìm cách diệt sát.<br><br>Những người còn lại Ác Quỷ Máu đều không để vào mắt, chỉ là đệ tử của các trưởng lão phong viện khác, tu vi Đại Thừa hậu kỳ không có gì đặc biệt.<br><br>Sau một hồi dò la tình hình, Ác Quỷ Máu tìm một nơi vắng vẻ cởi bỏ áo choàng tàng hình.<br><br>Đúng lúc này Hồng Vận cùng mấy vị sư tỷ của nó cũng đi đến khu thi đấu, nó lập tức tiến về phía các nàng.<br><br>\"Tiểu sư đệ! Không phải đệ bị sư phụ nhốt lại rồi sao?\" - Tử Y vô cùng ngạc nhiên khi thấy Ác Quỷ Máu.<br><br>\"Ha ha, làm gì có chứ, sư phụ chỉ là nhắc nhở đệ thôi, người còn ban cho đệ mấy món pháp bảo.\" - Sắc quỷ cười hề hề trả lời.<br><br>\"Oa! Sư phụ thật là thiên vị.<br><br>Bọn ta mỗi người cũng chỉ được ban cho một thượng phẩm pháp bảo, chỉ có sư tỷ có hai món là nhờ chiến thắng kỳ đại điển lần trước.\" - Tử Y có chút ganh tị nói.<br><br>\"Ha ha, vậy để đệ chia lại cho mỗi người một món.\" - Ác Quỷ Máu tươi cười lấy ra vài món thượng phẩm pháp bảo, chuẩn bị đưa cho các sư tỷ.<br><br>Tử Y hai mắt sáng lên, không nghĩ ngợi nhiều liền cầm lấy một thanh phi kiếm.<br><br>Nhưng nàng ngay lập tức bị Hoàng Liên giữ lấy cánh tay.<br><br>\"Sư muội! Mau trả lại cho Tà Huyết đi!\" - Nhị sư tỷ nghiêm mặt nói.<br><br>\"Tại sao chứ? Đệ ấy có quá nhiều pháp bảo mà, đâu thể nào sử dụng hết.\" - Tử Y dù không đành lòng nhưng vẫn phải đem phi kiếm trả lại.<br><br>\"Muội nghĩ kỹ một chút, sư phụ bế quan nhiều năm, ma thạch cung phụng hàng năm cũng chỉ vừa đủ cho người tu luyện.<br><br>Làm sao có thể có nhiều pháp bảo để ban cho đệ tử.\" <br>\"Ta nhớ sư đệ khi nhập môn đã hiếu kính sư phụ mười vạn ma thạch, cho mỗi người chúng ta năm vạn.<br><br>Đây đều là tiền riêng của đệ ấy, mấy pháp bảo này chắc chắn cũng là của sư đệ.<br><br>Tiểu sư đệ nói được sư phụ ban tặng chỉ là cái cớ để tặng lại cho chúng ta.\" - Hoàng Liên giải thích.<br><br><br>\"Chúng ta lần trước đã nhận lễ vật một lần, sao còn có thể lấy pháp bảo của sư đệ.<br><br>Đệ mau cất lại đi.\" - Kim Ánh cũng lắc đầu.<br><br>\"Ha ha, mấy món pháp bảo này đệ có rất nhiều, thường xuyên có người tốt đem pháp bảo đan dược đến cho đệ.<br><br>Mọi người mau nhận lấy đi, nếu để lâu sẽ khiến người khác chú ý.\" - Ác Quỷ Máu vẫn tươi cười nói.<br><br>\"Sư đệ, vậy tỷ lấy thứ này.\" - Bạch Yên lựa lấy một chiếc khăn lụa màu trắng, nàng sau khi nhập môn vẫn chưa được ban cho pháp bảo.<br><br>Tử Y thấy có người làm chim đầu đàn, lập tức cũng chộp lấy thanh phi kiếm vừa nãy, đem giấu vào túi trữ vật.<br><br>\"Tiểu sư đệ cho thì hai muội nhận lấy đi.\" - Hồng Vận lên tiếng, cũng tự mình cầm lấy một miếng ngọc bội.<br><br>Hai người Hoàng Liên Kim Ánh lúc này cũng phân biệt lấy một chiếc vòng vàng và một cái gương.<br><br>Ác Quỷ Máu đã cẩn thận chuẩn bị những món pháp bảo phù hợp với từng người, vậy nên ai cũng vui vẻ khi nhận được pháp bảo ưng ý.<br><br>\"Hì hì, hay là tiểu sư đệ tối nay đến phòng tỷ uống trà? Đệ nhập môn lâu như vậy mà chúng ta chưa nói chuyện riêng bao giờ.\" - Tử Y cười vui vẻ, nắm chặt tay của Ác Quỷ Máu, nàng cảm thấy tên sư đệ này chính là một túi tiền di động, toàn thân đều là bảo vật.<br><br>\"Tốt, tối nay đệ nhất định sẽ tới phòng sư tỷ.\" - Ác Quỷ Máu gật đầu, mấy chuyện này nó đương nhiên sẽ không từ chối.<br><br>Đúng lúc này đợt thi đấu đầu tiên cũng bắt đầu, Ác Quỷ Máu lấy ra miếng ngọc, lần này bên trên ghi số bảy.<br><br>\"Sư tỷ, tỷ số bao nhiêu?\" - Ác Quỷ Máu nhìn Hồng Vận hỏi.<br><br>\"Ta số mười hai.\" - Hồng Vận lấy ra miếng ngọc của nàng.<br><br>\"Ha ha, thật may mắn, vậy chúng ta không gặp nhau rồi, nếu không sẽ thật khó xử.<br><br>Giờ đệ lên thi đấu trước đây.\" - Ác Quỷ Máu vẫy vẫy tay, nhanh nhẹn chạy về võ đài của mình.<br><br>\"Sư đệ cẩn thận, có gì thì chịu thua sớm, đừng để mình bị thương.\" - Hồng Vận lo lắng nói.<br><br>\"Ta biết rồi!\" <br>Ác Quỷ Máu hét to rồi nhảy lên sân đấu, lần này trọng tài là một nữ trưởng lão mặc váy cam.<br><br>Còn đối thủ của nó vẫn chưa xuất hiện.<br><br>Phải một lúc lâu sau Nguyệt Thượng Huyền mới đi lại gần sân đấu, nhẹ nhàng như một chú chim nhảy lên sân.<br><br>\"Xin chào sư huynh, muội gọi là Nguyệt Thượng Huyền, là đệ tử của Âm Cung.\" - Thượng Huyền như mọi lần, gương mặt tươi cười niềm nở chào, chỉ là trong ánh mắt nàng có một tia kinh ngạc.<br><br>\"Quái lạ! Sao đối thủ của ta lại là một tên Pháp Tướng kỳ? Hắn làm sao lại lọt được vào đây?\" - Mỹ nhân nghi ngờ trong lòng, nhưng ngoài mặt vẫn tỏ ra bình thường.<br><br>\"Chào sư tỷ, đệ gọi là Tà Huyết, là đệ tử mới nhập môn của Bạch Dạ hoa viện.\" - Ác Quỷ Máu cũng tươi cười nói.<br><br>Nhất thời xung quanh vang lên nhiều tiếng bàn tán.<br><br>\"Sao lại có đệ tử mới nhập môn ở vòng ba? Tu vi của hắn hình như chỉ là Pháp Tướng sơ kỳ.\" <br>\"Không phải Bạch Dạ hoa viện của Bạch La Sát chỉ thu nữ đệ tử sao? Cái tên này rõ ràng là nam nhân cơ mà?\" <br>\"Nhất định là con riêng của Bạch La Sát!\" <br>\"Không đúng, có khi nhị trưởng lão đến tuổi hồi xuân, thu một tên đệ tử làm sủng nam.\" <br>Rất nhiều lời dị nghị vang lên, phần lớn đều rất khó nghe.<br> <br><br>Ác Quỷ Máu chẳng nói gì, chỉ nhìn Nguyệt Thượng Huyền rồi cười một cách ngô nghê.<br><br>\"Vị sư huynh này, muội xem tu vi của sư huynh không cao.<br><br>Lát nữa muội sẽ điểm đến là dừng, sư huynh cẩn thận một chút là được.\" - Nguyệt Thượng Huyền tươi cười nói, nàng cũng không muốn lỡ tay giết chết một vị đồng môn.<br><br>\"Nguyệt sư tỷ, hôm nay gió rất lớn, sư tỷ cũng nên cẩn thận một chút, đừng để mình bị gió thổi bay.\" - Ác Quỷ Máu vui vẻ nói.<br><br>Nguyệt Thượng Huyền nghe vậy thì ngẩn người, hôm nay bầu trời trong xanh, ánh sáng soi chiếu vạn vật, sao lại có thể có gió lớn.<br><br>\"Gã đệ tử này không phải là đầu óc có vấn đề chứ?\" - Thượng Huyền bĩu môi thầm nghĩ, cũng không để ý mấy lời nói vớ vẩn của sắc quỷ.<br><br>Phía bên dưới mấy vị sư tỷ vô cùng lo lắng cho Ác Quỷ Máu.<br><br>\"Sư tỷ, đối thủ không ngờ lại là Nguyệt Thượng Huyền, sư đệ tu vi rất thấp, e là nếu bị đánh trúng thì sẽ mất mạng.\" - Hoàng Liên lo lắng nói.<br><br>\"Có lẽ là không sao, Nguyệt sư tỷ làm người khiêm tốn lễ độ, đối với các đệ tử trong phái đều rất tốt, tỷ ấy chắc chắn sẽ nương tay.\" - Hồng Vận không quá lo lắng.<br><br>Nữ chấp sự trưởng lão sau khi thấy hai đối thủ đều đã vào vị trí, liền cho trận đấu bắt đầu.<br><br>\"Nguyệt sư tỷ cẩn thận!\" - Ác Quỷ Máu hô to, lời vừa dứt thì bốn phía cuồng phong nổi lên, gió tát vào mặt đau rát vô cùng, nhiều đệ tử phải mở ra lồng sáng phòng hộ.<br><br>Ác Quỷ Máu rút ra Thương Tần cắm mạnh xuống sàn thi đấu, thân hình nó bị gió thổi nhấc bổng lên cao, nhưng bàn tay vẫn nắm chặt cán Thương Tần, tạo thành bộ dáng vô cùng buồn cười.<br><br>Nguyệt Thượng Huyền khi thấy gió thực sự nổi lên thì cũng vô cùng bất ngờ, lập tức tế ra pháp bảo phòng ngự.<br><br>Trong khi nàng chuẩn bị tế ra phi kiếm thì gió đột ngột thổi mạnh hơn, cuồng phong mù mịt cả sân thi đấu.<br><br>Nàng có cảm giác thân thể của mình bị thứ gì đó nhấc bổng lên, rồi bị ném văng ra khỏi sàn đấu.<br><br>Đúng lúc này thì gió cũng ngừng thổi, Nguyệt Thượng Huyền ngẩn người ngồi trên mặt đất, bởi vì nàng có lồng phòng hộ nên không bị thương, nhưng nàng cũng đã biến thành kẻ thua cuộc.<br><br>\"Nguyệt sư tỷ không sao chứ? Vừa nãy đệ đã nói rồi, sao sư tỷ lại vẫn bất cẩn để gió thổi bay?\" - Ác Quỷ Máu thu hồi Thương Tần, nó đứng ở trên sân đấu hô to.<br><br>\"Ta...! Ta thua rồi sao?\" - Mỹ nhân ngơ ngác tự hỏi, một vị đại năng Độ Kiếp kỳ như nàng mà lại bị gió thổi bay, dẫn đến thua trận thi đấu, việc này quá mức buồn cười rồi.<br><br>\"Vị nữ trưởng lão này, có phải là đệ tử thắng rồi không?\" - Ác Quỷ Máu vui vẻ hỏi chấp sự trưởng lão.<br><br>Cô gái mặc áo cam lúc này cũng mới định thần lại, nàng nhìn Nguyệt Thượng Huyền đang ngồi trên mặt đất, lại nhìn Ác Quỷ Máu vẫn đứng trên võ đài, nếu tính theo luật thì đúng là nó đã chiến thắng.<br><br>Sau vài giây suy nghĩ, nữ chấp sự trưởng lão cũng chỉ có thể lấy ra một viên ngọc ném cho Ác Quỷ Máu.<br><br>\"Tà Huyết của Bạch Dạ hoa viện chiến thắng.\".<br><br>"]