["<br>","<br>Ác Quỷ Máu phi thân nhảy lên võ đài, khí thế hiên ngang đường hoàng, nhưng mấy âm thanh bàn tán bên dưới về nó lại không hay cho lắm.<br><br>\"Tên tiểu tử nào kia? Nội môn đệ tử sao lại có thể tham gia thi đấu?\"<br>\"Y phục là chân truyền đệ tử không sai! Nhưng tu vi sao lại chỉ có Pháp Tướng kỳ.\"<br>\"Không phải là tên con ông cháu cha nào đó chứ?\"<br>Ác Quỷ Máu nghe xong thì khẽ nhíu mày, nhưng cũng không sao cả, nó không quá quan tâm những gì người khác nói về mình.<br><br>\"Ta gọi Thực Phàm, lần này đa tạ sư đệ rồi, lát nữa ta sẽ điểm đến là dừng, sư đệ không cần lo lắng.\" - Thực Phàm cười giả lả, hắn không sợ tên ranh con này, nhưng lại rất sợ Bạch La Sát.<br><br>\"Đa tạ sư huynh, lát nữa ta cũng điểm đến là dừng, không để sư huynh quá mất mặt.\" - Ác Quỷ Máu cũng nở nụ cười.<br><br>\"Ha ha ha, đa tạ sư đệ, vậy đệ ra tay trước đi, ta chấp đệ ba chiêu.\" - Thực Phàm trong mắt lóe lên một tia giận dữ, tên ranh con láo toét này quá ngông cuồng.<br><br>Ác Quỷ Máu không nói gì, ánh mắt biến thành màu đỏ, sử dụng kỹ năng Ác Quỷ Giương Mắt Nhìn.<br><br>Gã Thực Phàm vừa nhìn vào mắt Ác Quỷ Máu liền ngây người, kế tiếp chính là tay chân run lẩy bẩy giống như đang nhìn quái vật.<br><br>Hắn sợ đến vãi ra quần, cuống cuồng lao ra khỏi sân thi đấu.<br><br>Khán giả xung quanh ngây ngẩn hết cả ra, không một ai hiểu chuyện gì.<br><br>Chỉ thấy trên sân đấu vương vãi xú uế, ai ai cũng tức giận.<br><br>\"Khục...!Thực Phàm có lẽ là đột nhiên đau bụng, hôm nay hắn ăn hơi nhiều, chắc ăn phải thứ gì đó có độc nên phải đi nhà xí gấp.\" - Thiết trưởng lão ho khan, thay mặt vị sư đệ không nên thân giải thích, sau đó phóng ra một đạo thuật pháp làm sạch sân thi đấu.<br><br>\"Trận đấu này Tà Huyết sư điệt chiến thắng.\".<br> <br><br>- Nói xong liền ném cho Ác Quỷ Máu một viên ngọc.<br><br>Sắc quỷ nhảy khỏi võ đài, vẫy vẫy miếng ngọc khoe với Hồng Vận.<br><br>\"Sư tỷ xem, chẳng phải ta đã chiến thắng rồi sao? Ta rất lợi hại đúng không?\"<br>\"Khúc khích! Sư đệ quả thực là khí vận nghịch thiên, ngày hôm qua tỷ phải đánh đến hao sạch ma khí mới thắng được Lạc Hà sư tỷ.\" - Hồng Vận cười duyên, cảm thấy tên sư đệ này vận khí rất tốt.<br><br>\"Giờ chúng ta trở về, vòng hai sẽ diễn ra sau năm ngày nữa.\"<br>Ác Quỷ Máu cũng chán việc đi dạo ngắm cảnh, liền đi theo sư tỷ trở về.<br><br>Bên trong Bạch Dạ hoa viện Bạch Hạ và Bạch Yên toàn thân trần truồng ngồi đối diện với nhau, hai bàn tay chạm vào nhau.<br><br>Xung quanh hai người là những cánh hoa Bạch Dạ có màu trắng ngần đang trôi lơ lửng, ma khí cuồn cuộn đem những cánh hoa thiêu đốt, biến thành một làn khói trắng mờ ảo nhập vào bên trong thân thể hai người.<br><br>Cái này cũng không phải là hai nàng đang song tu, mà là Bạch Hạ lấy thân làm mẫu cho cháu gái làm theo.<br><br>Sau hồi lâu những cánh hoa đều đã bị thiêu đốt sạch sẽ, làn khói trắng cũng hoàn toàn bị hấp thu.<br><br>Lúc này Bạch Hạ mới đem công pháp thu hồi, mặc lại y phục của nàng.<br><br>\"Bạch Dạ Mộng Huyễn bí pháp quan trọng nhất chính là hấp thu chất độc trong hoa Bạch Dạ, dung nhập vào bên trong pháp lực của bản thân.<br><br>Khi đối địch các loại thuật pháp thần thông sẽ mang theo hiệu quả tê liệt mê huyễn, khiến đối phương không phòng bị sẽ lâm vào thế bị động.\"<br>\"Tốt nhất là phối hợp với mị hoặc thuật hoặc khống hồn thuật, những bí pháp ta truyền thụ cho con nhất định phải nhớ thật kỹ, tuyệt đối không được để lộ ra ngoài.<br><br>Nếu người ngoài biết được những bí thuật này thì thuật pháp của chúng ta xem như vô dụng.\" - Bạch Hạ nghiêm khắc răn dạy.<br><br>\"Cô cô, Yên nhi hiểu rõ.\" - Bạch Yên gật gật đầu, nàng liền nhanh nhẹn đi rót một tách trà đưa cho cô cô.<br><br>\"Cô đừng trách con lắm lời, con chỉ tò mò vì sao cô lại giữ Huyết sư đệ lại, rõ ràng công pháp của chúng ta không phù hợp với đệ ấy.<br><br>Nếu chỉ dạy dỗ qua loa thì thật lãng phí thiên phú tu luyện ngàn năm có một kia.\"<br>\"Chẳng lẽ là cô cô yêu thích Huyết sư đệ, muốn giữ lại làm sủng nam?\" - Bạch Yên cười khúc khích hỏi, tình cảm giữa nàng và Bạch Hạ rất tốt nên không sợ bị quở trách.<br><br>\"Chớ nói linh tinh! Ta đã là một bà lão hơn năm vạn tuổi, đã sớm qua rồi cái thời ham mê nam sắc.<br><br>Bây giờ cô cô lòng chỉ hướng về đạo, chăm chỉ tu hành chờ Thiên Kiếp phủ xuống.\"<br>\"Nếu không phải đại ca tuổi cao lại sinh ra quý nữ, thì ta cũng lười biếng nhận thêm đệ tử.\"<br>\"Thiên phú của con so với cô cô còn tốt hơn rất nhiều, chỉ cần chăm chỉ tu luyện, ắt có thể tiến giai Độ Kiếp kỳ, cho dù là phi thăng thượng giới cũng không phải không thể.\" - Bạch Hạ khẽ mỉm cười.<br><br>\"Cô cô, nhưng người vẫn chưa nói vì sao lại giữ Huyết sư đệ lại.\" - Bạch Yên thấy cô cô né tránh thì tính bát quái càng nổi lên.<br><br>\"Thực muốn biết sao?\" - Bạch Hạ cười mị mị hỏi.<br><br>\"Đương nhiên là muốn biết.\" - Bạch Yên gật đầu.<br><br>\"Vậy ta nói thẳng, giữ hắn lại là để cho con đấy.\" - Bạch Hạ cười mị mị.<br><br>\"Cho con? Sao lại là cho con chứ? Không phải là cho các vị sư tỷ sao?\" - Bạch Yên khuôn mặt nhỏ liền đỏ lên, nàng vẫn là trinh nữ, nói mấy chuyện này đương nhiên sẽ thẹn thùng.<br><br>\"Cô đã tự mình kiểm tra, tiểu tử này sở hữu Bất Tử Huyết Ma Thể, là một trong mười loại thánh thể của Cổ Ma Tộc ta.\"<br><br>\"Tuổi hắn còn rất trẻ, sinh lực dồi dào, tinh nguyên đầy đủ.<br><br>Là đối tượng rất tốt để làm song tu đạo lữ.\"<br>\"Con thử nghĩ mà xem, chúng ta tu luyện Âm Dương Đại Đạo ắt phải cùng nam nhân song tu, nhưng nếu chỉ cùng một người song tu thôi, thì không sớm thì muộn người đó sẽ tâm lực cạn kiệt, tinh tẫn thân vong mà chết.\"<br>\"Còn nếu cùng quá nhiều người song tu thì lại thành ngược đãi bản thân, chúng ta là tu sĩ, không phải là kỹ nữ, không thể vì tu luyện mà ai cũng có thể lên giường.<br><br>Vậy nên đệ tử trong phái bình thường đều sẽ có hai đến ba cái đạo lữ cùng song tu, không quá nhiều cũng không quá ít.\"<br>\"Huyết Ma Tộc có tốc độ khôi phục rất đáng gờm, chính là đứt tay đứt chân đều có thể mọc lại.<br><br>Tốc độ khôi phục tinh nguyên cũng nhanh gấp đôi những tu sĩ của tộc khác.<br><br>Ta xem con chỉ cần cùng tiểu tử này song tu là đầy đủ, không cần ủy thân hầu hạ nhiều cái nam nhân.\"<br>\"Thiên phú hắn cũng cao, dáng dấp anh tuấn.<br><br>Có lẽ cũng hợp với tiêu chí của con.\" - Bạch Hạ cười khúc khích trêu chọc cháu gái.<br><br>\"Cô cô, con không thích đệ ấy, hay là để lại làm sủng nam cho cô cô đi, con xem lúc cùng Huyết sư đệ song tu cô cô đều rất phấn khích vui sướng.\" - Bạch Yên cũng không chịu thua, trêu chọc ngược lại Bạch Hạ.<br><br>\"Hừ! Cái này đừng nói bậy! Lát nữa khi tiểu tử đó về ta sẽ truyền thụ Âm Dương Hỗn Độn Quyết cho con và hắn, từ nay hai con bắt đầu song tu.\" - Bạch Hạ hừ lạnh.<br><br>\"Cô cô, không hỏi ý kiến phụ thân sao?\" - Bạch Yên lo lắng hỏi.<br><br>\"Chỉ là cùng song tu, cũng không phải là thành thân, nếu con cảm thấy không phù hợp thì cũng có thể tìm một vị sư huynh khác để song tu.\" - Bạch Hạ mỉm cười, nữ đệ tử Âm Dương Tông đều sẽ cùng hai ba vị sư huynh song tu, tỷ lệ nam nữ trong môn phái là nam thừa nữ thiếu.<br><br>Trong lúc đó Ác Quỷ Máu lại đang ở trong phòng của Hồng Vận.<br><br>Hai tay đại sư tỷ chống lên giường, bờ mông cong vểnh hướng về phía Ác Quỷ Máu đầy khiêu gợi.<br><br>Sắc quỷ ôm chặt lấy bờ eo thon gọn của nàng, điên cuồng thúc hông đâm cắm.<br><br>\"Phanh phanh phanh...\" - Âm thanh da thịt va chạm vang lên, bờ mông của đại sư tỷ đàn hồi co dãn khiến sắc quỷ càng chơi càng vui sướng.<br><br>\"Hồng Vận thân yêu, mông của nàng chơi thật vui.\" - Sắc quỷ vỗ nhẹ vào mông Hồng Vận, dùng lời lẽ khiêu khích nàng.<br><br>\"Sư đệ yêu thích là được.\" - Mỹ nhân vui vẻ nói, mỗi lần sắc quỷ đâm cắm đều khiến mật huyệt của nàng phún nước, vui sướng đầm đìa.<br><br>Chẳng bao lâu cả nàng và sắc quỷ đều đạt được cao trào, thân thể mỹ nhân đổ gục xuống giường, bộ ngực phập phù lên xuống thở hổn hển.<br><br>Ác Quỷ Máu rút dương vật ra khỏi người Hồng Vận, vị sư tỷ xinh đẹp này dâm đãng vô cùng, vừa trở về hoa viện liền kéo nó vào phòng của nàng.<br><br>Sắc quỷ đương nhiên sẽ không để nàng thất vọng, trực tiếp ép nàng chống tay lên giường cho nó chơi từ phía sau.<br><br>\"Híc, sư đệ thật lợi hại, giờ tỷ đã biết vì sao sư phụ lại nhận đệ làm đệ tử.\" - Hồng Vận xoay người lại, nàng khẽ nấc lên một cái.<br><br>\"Sư tỷ quá khen, sau này còn cần tỷ chỉ giáo thêm.\" - Ác Quỷ Máu nâng Hồng Vận lên, chậm rãi hôn môi nàng một hồi, vị sư tỷ này dù chỉ mới gặp lần đầu nhưng đối xử với nó rất tốt, ngược lại cũng khiến nó ưu ái nàng.<br><br>Sau một lúc sắc quỷ buông Hồng Vận ra, sắc mặt mỹ nhân ửng hồng kiều diễm vô cùng.<br><br>Nó giúp sư tỷ mặc lại y phục, cùng nàng đi đến phòng của Bạch Hạ.<br><br>Lúc này bốn người sư tỷ khác cũng đang ở trong phòng, các nàng ngồi xếp bằng phía trên những tấm đệm lắng nghe Bạch Hạ giảng giải.<br><br>Vị sư phu xinh đẹp chỉ liếc sắc quỷ một cái, sau đó tiếp tục giảng giải tâm đắc.<br> <br><br>\"Sư phụ, đệ tử nghe nói tu sĩ Độ Kiếp kỳ muốn phi thăng nhất định phải trải qua Thiên Kiếp, sau đó phá toái không gian đến Thánh Ma Giới.<br><br>Nhưng không gian là không thể nắm, cũng chẳng thể chạm, làm sao chúng ta có thể xé rách nó được?\" - Hoàng Liên đặt ra câu hỏi.<br><br>Bạch Hạ khẽ nhíu mày, bản thân nàng dù đã là Độ Kiếp hậu kỳ, tu luyện thêm hai ba vạn năm nữa sẽ đến ngày Độ Kiếp, nhưng nàng cũng không biết làm cách nào để xé rách không gian.<br><br>\"Đại đạo ba ngàn! Không gian pháp tắc là một trong ba đại Thiên Địa Pháp Tắc, hư vô mờ mịt hư ảo vô cùng.\"<br>\"Ta đoán sau khi chúng ta phi thăng đến Thánh Ma Giới, có tu vi Chân Ma Kỳ thì sẽ có thể nghiền ngẫm các loại thiên địa quy tắc, từ đó lĩnh ngộ Đại Đạo.\"<br>\"Còn bây giờ các con tu vi quá thấp, không nên tìm hiểu về những thứ này.<br><br>Tăng tiến tu vi, giải quyết các khúc mắc tu luyện mới là chính đạo.\" - Bạch Hạ chuyển hướng câu chuyện.<br><br>\"Tà Huyết, con cũng ngồi xuống đi, nếu con đã gia nhập Âm Dương Tông, đương nhiên cũng phải tu luyện công pháp của bản phái.\" - Vị sư phụ xinh đẹp vẫy tay với Ác Quỷ Máu.<br><br>Sắc quỷ liền làm theo lời nàng nói.<br><br>Bạch Hạ lấy ra hai khối ngọc giản, phất tay đưa đến trước mặt Ác Quỷ Máu và Bạch Yên.<br><br>\"Đây là Âm Dương Hỗn Độn Quyết, là công pháp chủ tu của toàn bộ đệ tử trong phái.<br><br>Tổng cộng có chín phần, các đệ tử mới nhập môn có thể tìm hiểu ba phần đầu, sau khi đột phá Độ Kiếp kỳ trở thành trưởng lão thì có thể tu luyện ba phần tiếp theo.<br><br>Còn ba phần cuối cùng chỉ có Tông Chủ và Thượng Tọa Đệ Tử mới được phép tham ngộ.\"<br>\"Mặc dù ba phần đầu của công pháp chỉ là một loại song tu bí thuật căn bản, nhưng cũng đủ để hai con tu luyện.\"<br>Ác Quỷ Máu đọc thử thông tin bên trong ngọc giản, quả thực chỉ là mấy cái hướng dẫn vận chuyển năng lượng và hấp thu năng lượng cơ bản, tên thì rất hay nhưng nội dung chẳng có gì đặc biệt.<br><br>\"Âm Dương Tông chúng ta là một trong những tông môn lâu đời nhất, được thành lập từ hai trăm vạn năm trước bởi Thái Bạch Ma Quân, khi các vị Thánh Chủ ở thượng giới đem ma khí xâm lấn các thế giới vô danh.<br><br>Cũng từ đây Cổ Ma Tộc chúng ta bắt đầu sinh sôi nảy nở ở Linh Ma Giới, trải qua nhiều lần Ma Yêu đại chiến, Chính Tà đại chiến.<br><br>Cũng như vô số lần bị kẻ thù vây đánh thì Âm Dương Tông vẫn như ngọn núi lớn trước gió bão, dù có lung lay cũng không bao giờ sụp đổ.\"<br>\"Mấy tên tu sĩ Tiên Linh Tộc thường tự cho mình là chính đạo, xem Cổ Ma Tộc chúng ta là ma đạo.<br><br>Công pháp song tu cũng bị chúng xem là tà môn, nhưng ấy là do tâm trí của chúng nông cạn, không thể hiểu được Thiên Đạo.\"<br>\"Âm Dương Đại Đạo cũng chính là Thiên Địa Đạo.<br><br>Từ khi vũ trụ sinh ra đã có Âm và Dương, Thiên và Địa.<br><br>Cô Dương thì Thiên chẳng thể sinh, Thiếu Âm thì Địa ắt diệt, chỉ có Âm Dương giao hòa Thiên Địa vận chuyển thì vạn vật mới có thể sinh sôi nảy nở.<br><br>Việc tu luyện của chúng ta cũng không thể tách rời đạo lý này, nam chính là Dương nữ chính là Âm, chỉ có nam nữ cùng nhau song tu mới có thể đẩy nhanh quá trình tu luyện, hơn nữa khi đột phá bình cảnh cũng sẽ dễ dàng hơn khi có đạo lữ hộ pháp, hỗ trợ chống lại tâm ma quấy phá.\" - Bạch Hạ kể một loạt lợi ích khi song tu.<br><br>"]