["<br>","<br>Khi Ác Quỷ Máu tỉnh dậy đã là nửa đêm, Diễm Tình lúc này nằm gọn trong lòng nó, đem gương mặt tuyệt mỹ áp vào ngực.<br>Sắc quỷ có thể nghe thấy tiếng thở khe khẽ từ nàng, dù ngoan ngoãn nằm yên nhưng nàng vẫn đang thức.<br>\"Diễm Tình thân yêu, nàng không ngủ sao?\" - Ác Quỷ Máu vuốt ve mái tóc óng mượt khẽ hỏi.<br>\"Ta ngủ đủ rồi! Nếu ngủ tiếp thì vài triệu năm nữa mới lại thức giấc.\" - Diễm Tình trả lời, giọng nói vẫn còn chút xấu hổ.<br>Ác Quỷ Máu nhìn nàng vài một lúc, bỗng nó nhận ra có sự khác thường.<br>\"Bây giờ là nửa đêm, vì sao nàng không biến trở về hình dạng thánh tộc của mình?\"<br>Câu hỏi của sắc quỷ khiến Diễm Tình ngẩn người, gương mặt khẽ trùng xuống.<br>\"Ta không biết!\" - Diễm Tình lắc lắc đầu.<br>\"Sao nàng lại không biết chứ? Ta còn định giúp nàng hóa giải việc này.\" - Ác Quỷ Máu ngẩn người hỏi.<br>\"Đã nói không biết là không biết!\"<br>\"Tiểu quỷ ngươi đừng hỏi vớ vẩn nữa! Nếu không ta ném ngươi xuống núi lửa!\" - Diễm Tình tức giận trừng mắt nhìn sắc quỷ, hung hăng véo mạnh vào hông nó.<br>\"Ha ha, tốt thôi.<br><br>Ta không hỏi nữa.\" - Ác Quỷ Máu thấy mỹ nhân bỗng nhiên phát hỏa, cũng chỉ đành cười giả lả cho qua chuyện.<br>\"Hừ! Đừng tưởng ta thích ngươi, ta ngủ với ngươi thì ngươi có thể tùy tiện.<br><br>Ngươi là sủng nam của ta! Nhớ lấy điều đó! Công việc của ngươi là hầu hạ ta suốt đời suốt kiếp! Không phải là tra hỏi ta!\" - Diễm Tình hừ lạnh, hung hăng dạy dỗ Ác Quỷ Máu một phen.<br>\"Ta hiểu rồi...\" - Ác Quỷ Máu gật đầu, lại đành phải nhường nhịn nàng.<br>\"Giờ thì hôn ta đi!\" - Diễm Tình hạ thấp âm điệu, khẽ nhắm hai mắt lại.<br>Nàng giống hệt như một quả cầu lửa, có thể bạo phát trong chớp mắt, sau đó liền nhanh chóng nguội lạnh.<br><br>Ác Quỷ Máu sau nhiều lần bị nàng dày vò cũng đã quen thuộc với loại tính cách kỳ lạ này.<br>Ác Quỷ Máu liền đem Diễm Tình ôm chặt, hung hăng mút lấy đôi môi ngọt ngào.<br> <br><br>Nhẹ nhàng vuốt ve thân thể của nàng, một lần nữa cùng nàng giao hoan vui vẻ.<br>Sáng sớm Ác Quỷ Máu lại giúp mỹ nhân ngâm chân pha trà, tiện thể tới nhà bếp lấy cho nàng một bát canh.<br>Diễm Tình ngồi lẳng lặng trên giường, chân ngâm trong thau nước nóng.<br><br>Hai tay bưng tô canh bát bửu uống từng ngụm nhỏ.<br>Nàng đang theo dõi chương trình thế giới đó đây thông qua gương ngọc, lần này là một ngôi làng Hỏa Ma Tộc.<br>Thành trấn ở Thánh Ma Giới rất ít, chỉ một số nhỏ bộ phận Chân Ma là sống trong thành.<br><br>Đại đa số là sống bên trong rừng rậm núi non, nền văn minh tương đối lạc hậu.<br>Mười cái Hỏa Ma Nhân ăn mặc như người tiền sử, trên thân mặc một đống vỏ cây da thú đỏ sẫm làm quần áo.<br>Mấy tên Hỏa Ma vẽ đủ thứ phù văn kỳ quái trên người, tay hướng lên trời đầu chúc xuống đất mà tế bái.<br><br>Trước mặt chúng là một bức tượng gỗ cao hơn ba trượng màu đỏ, thần tượng được điêu khắc rất thô sơ, không cách nào nhìn rõ mặt mũi hay hình dạng vị thần chúng đang thờ cúng.<br><br>Chỉ có thể lờ mờ nhìn thấy những họa tiết mơ hồ miêu tả một con rắn khổng lồ có bốn cái tay.<br>\"Mấy tên này đang làm gì vậy?\" - Ác Quỷ Máu nghi hoặc hỏi.<br>\"Đương nhiên là đang thờ cúng ta.\" - Diễm Tình thản nhiên trả lời, ánh mắt chăm chú nhìn lên gương ngọc.<br>Một gã Hỏa Ma già nua trông có vẻ là trưởng làng tiến lên phía trước, miệng lẩm bẩm chú ngữ.<br>\"Cô lỗ cô lỗ...!Ma ma xi ba na...!Na Gia ha Na Gia ha...!Goa ta xi ma...!A ba ca ha gia...!Na Gia Na Gia Na Gia...\"<br>Thứ ngôn ngữ ông ta nói hết sức tối nghĩa, phần nhiều nghe giống như tiếng gầm rú của dã thú.<br>Ác Quỷ Máu vểnh tai nghe ngóng nhưng chẳng hiểu gì, đành phải nhờ Diễm Tình phiên dịch.<br>\"Ông ta nói gì vậy? Nàng dịch giúp ta với.\"<br>Mỹ nhân ném cho Ác Quỷ Máu một ánh mắt khinh thường.<br>\"Đồ ngốc! Ngôn ngữ Hỏa Ma Tộc nguyên thủy mà cũng không biết!\"<br>\"Bản tôn có thời gian sẽ dạy cho ngươi.\"<br>\"Ông ta nói là.\"<br>\"Thánh Tổ Đại Nhân...!Vì sao sáng ngự trị trên bầu trời...!Hỏa Ma Xà Thần vĩ đại nhất trong các vị thần...!Làng của chúng con đang gặp nạn đói...!Ma thú hoành hành tàn sát đồng tộc...!Xà Thần Vĩ Đại xin hãy cứu giúp...\" - Diễm Tình dịch lại từng câu từng chữ một.<br>\"Vậy nàng sẽ cứu chúng sao?\" - Ác Quỷ Máu nghi hoặc hỏi.<br>\"Hừ! Đương nhiên là không cứu! Ngươi yên lặng theo dõi là được, lát nữa sẽ có trò hay để xem.\" - Diễm Tình cười lên đầy phấn khích, nụ cười này xen lẫn chút tàn ác.<br>Sắc quỷ hơi dùng mình, liền không nói chuyện nữa.<br>Những Hỏa Ma Nhân sau khi tế bái, mỗi tên cầm lấy một con dao bằng đá cắt vào cổ tay.<br><br>Đem tiên huyết giống như dung nham xối lên đầu bức tượng, tượng gỗ liền sáng rực lên, hư ảnh hỏa xà xuất hiện trong không gian.<br><br>Con vật hung hãn giương cao bốn cái tay gầy gộc, há hốc cái miệng đầy răng nanh gầm thét.<br>\"Gia Na Gia Na Gia Na...\" - Đám Hỏa Ma Tộc vui sướng hò hét, hân hoan mừng rỡ khi thấy xà thần hiển linh.<br>Chỉ có lão già làng ánh mắt đăm chiêu, bàn tay phát ra ánh sáng màu đỏ.<br><br>Hiện tượng Hỏa Thần hiển linh này chính là do ông ta dựng ra, dùng thuật pháp thần thông che mắt đám dân làng.<br>Sau một hồi hỏa xà tiêu tán trong không gian, đám Hỏa Ma Nhân cũng thôi hò hét.<br><br>Từng người một đem tế phẩm đặt lên phiến đá trước mặt thần tượng, đó là những tảng thịt lớn còn dính đầy máu tươi.<br>Tế bái xong xuôi đám dân làng tản đi, ai trở về nhà của người nấy.<br><br>Chỉ có lão trưởng làng là vẫn ở lại, ông ta nhanh chóng vơ vét toàn bộ các khối thịt trên bàn đá bỏ vào túi trữ vật.<br><br><br>Sau đó phóng ra một hỏa cầu thiêu đốt phiến đá để ngụy tạo chứng cứ.<br>Sắp xếp mọi việc xong xuôi thì lão cũng ung dung trở về nhà.<br>Diễm Tình sắc mặt vẫn bình thản như cũ, Ác Quỷ Máu hiểu rất rõ tính cách của nàng, nếu thấy có kẻ mạo danh nàng để trục lợi thì nàng phải tức giận mới đúng.<br>Nó đem đôi chân ngọc của nàng rời khỏi thau nước, dùng khăn lau khô rồi đặt lên giường.<br><br>Bàn tay nó tỏa ra ánh sáng đỏ nhạt, nhẹ nhàng vuốt ve đôi chân thon dài.<br>\"Uồm!!!\" - Đúng lúc này từ trong tấm gương phát ra tiếng gầm dữ dội.<br>Hai me con Hỏa Liệt Ma Sư đứng trên vách núi, hướng về phía ngôi làng gầm rống.<br><br>Lúc này sư tử con đã lớn gấp đôi lúc trước, thân dài gần hai trượng, nanh vuốt cũng bắt đầu mọc ra.<br>Đám Hỏa Ma Nhân hoảng loạn chạy ra khỏi nhà, trên tay mỗi người đều cầm một món pháp cụ làm từ xương hoặc đá.<br><br>Những món pháp cụ này thô sơ vô cùng, được mài sắc hoặc đục đẽo qua loa, sau đó dùng máu viết ma văn lên trên, xem như là một loại pháp bảo đơn giản của người tiền sử.<br>\"Cô lỗ cô lỗ...\"<br>\"Ma ha ma ha...\"<br>Đám thổ dân nháo nhào gầm rống, từ trên người họ toát ra ma khí màu đỏ cam.<br><br>Cơ thể cũng nhanh chóng hóa thành cao hơn mười trượng cự ma.<br>\"Gào!!!\" - Mẫu Sư gầm rống khiến không gian chấn động.<br>Toàn thân sư tử cũng bốc cháy hỏa diễm, cơ thể phóng to thành một con quái vật khổng lồ dài hơn trăm trượng.<br><br>Khí thế trên người nó uy mãnh vô cùng, liệt diễm bạo phát đem cả mặt đất và đám cây cối xung quanh thiêu cháy.<br>\"Gào...!(Nha đầu! Xem mẹ săn giết bọn chúng! Sau này con phải tự đi săn!)\" - Mẫu sư nhìn về phía đứa con bé bỏng, khẽ kêu lên mấy tiếng.<br>Bốn chân sư tử dẫm mạnh vào mặt đất, phóng vọt về phía đám Hỏa Ma.<br><br>Móng vuốt của nó to bằng cả căn phòng, mạnh mẽ giáng xuống đầu một tên xấu số.<br>\"Oanh!\" - Tên Hỏa Ma Nhân tội nghiệp bị uy áp do mãnh sư phát ra làm cho sợ điếng người, cơ thể ngay đơ như tượng gỗ, kết quả là bị đập thành bánh thịt.<br>\"Lô lô lô lô...\" - Những Hỏa Ma còn lại sợ hãi vô cùng, chúng chỉ có tu vi Chân Ma Kỳ, còn sư tử là Thánh Ma Kỳ chênh lệch cực lớn.<br>\"Ha gia...!Ha gia...\" - Lão trưởng làng thấy dân chúng hoảng sợ thì hét lớn.<br>Từ tay lão phóng ra hỏa diễm bắn về phía sư tử, nhưng việc này chẳng khác gì trò cười.<br><br>Quả cầu lửa mang theo uy thế to lớn, nhưng khi chạm vào bộ lông hỏa diễm trên người sư tử thì đột ngột tan biến, chẳng để lại chút dấu tích gì.<br>Liệt Diễm Ma Sư thân là thánh thú dưới trướng Hỏa Thần, dùng lửa tấn công nó chính là việc đáng cười nhất thế gian.<br>Con vật hung hăng quay ngoắt lại, cái đuôi lửa quét ngang qua mặt đất, đem mấy gã Hỏa Ma gần đó đánh bay.<br>Cái miệng hỏa sư há hốc, phun ra ngọn lửa đỏ rực tàn sát bốn phía.<br><br>Hỏa Ma Tộc tuy cũng có hỏa thuộc tính, nhưng thân thể vẫn là máu thịt, khi bị ngọn lửa quét qua thì da thịt bị thiêu cháy, đau đớn lăn lộn.<br>Vài tên thông minh biết đánh không lại hỏa sư, ở lại chỉ có con đường chết nên đã bỏ chạy, trưởng làng chính là tên đầu tiên trong số đó.<br><br>Nhất thời cuộc chiến hỗn loạn đã đến hồi chấm dứt, xác chết cháy đen của những Hỏa Ma xui xẻo nằm la liệt trên đất, những kẻ khác thì đều đã bỏ trốn, hỏa sư cũng không đuổi theo bọn chúng.<br>Nó gục gặc cái đầu hướng về phía đứa con nhỏ đang ẩn náu.<br>\"Gào...!Gào...!(Nha đầu ra ăn cơm đi...)\" - Mẫu sư gầm lên hai tiếng cao một tiếng thấp.<br>Nhưng rồi bỗng ánh mắt của nó co lại khi không thấy sư tử con gầm lên trả lời.<br><br>Mẫu sư lập tức phóng vọt về phía bụi rậm, liền phát hiện con của mình đã bị bắt đi mất.<br><br>Toàn thân nó hỏa diễm bạo phát điên cuồng, nhưng nó đã sống rất lâu, trí tuệ phát triển không thua gì các sinh vật hình người.<br> <br>Nó hếch cái lỗ mũi đánh hơi, nhanh chóng xác định phương hướng đuổi theo.<br>Cách đó khoảng hơn trăm dặm gã trưởng làng trong hình dạng cự ma cao mười trượng đang cưỡi trên một thanh cự kiếm màu đỏ, tay xách cổ tiểu sư tử bỏ chạy.<br>\"Gào...!Gào...\" - Tiểu hỏa sư gầm rống, vung vuốt quẫy đạp kháng cự.<br><br>Nhưng nó chỉ dài hai trượng, tên Chân Ma kia cao hơn mười trượng, khiến nó giống như một con mèo bị xách cổ lủng lẳng.<br>\"Khà...!Khà...!Không ngờ lại bắt được con non của Liệt Diễm Ma Sư, nếu đem tới Hỏa Vân Thành bán chắc chắn sẽ được trăm vạn thánh thạch.\" - Gã trưởng làng mừng húm, cảm thấy bản thân vạn lần may mắn.<br>\"Đúng là trong cái rủi có cái may.\"<br>Nhưng lão chưa mừng được bao lâu thì phía sau truyền đến một cổ uy áp kinh người.<br><br>Cự thú to lớn như ngọn núi, bộ lông bốc cháy hỏa diễm thiêu đốt cả trời cao.<br>\"Gào!!! Hỏa Ma! Thả con gái của bản tôn ra!\" - Mẫu sư tức giận gầm rống, miệng nói tiếng người.<br>Gã trưởng làng thấy vậy thì biến sắc, tốc lực phi kiếm tăng thêm mấy phần.<br>Mẫu sư thấy vậy cũng tăng tốc đuổi theo, tu vi của nó cao hơn lão trưởng làng rất nhiều nên rất nhanh đã đuổi kịp.<br>\"Thả nó ra! Hoặc là chết!\" - Mẫu sư gầm lên giận dữ, miệng phun ra một ngọn lửa rực cháy.<br>Nhưng bởi vì tốc độ di chuyển của cả hai đều rất nhanh, ngọn lửa vừa phun ra đã tát ngược lại vào mặt nó.<br>Nó liền nhảy chồm lên cao, muốn dùng móng vuốt tấn công nhưng chỉ chụp trúng không khí, khi rơi xuống đất liền mất đà, lại bị tên Hỏa Ma bỏ xa một quãng.<br>Cuộc rượt đuổi kéo dài hơn một canh giờ, gã trưởng làng nhiều lần may mắn thoát chết, nhưng sắc mặt lão ta lúc này đen kịt.<br><br>Tuy là nói gừng càng già càng cay, nhưng bây giờ tuổi tác lại là vật cản đè nặng trên vai lão.<br>Tên Hỏa Ma Nhân vừa điều khiển phi kiếm lao vút đi vừa thở hồng hộc, ước lượng chân nguyên trong cơ thể chỉ còn một phần năm, tiếp tục chạy trốn chỉ có một con đường chết.<br>Lão ta âm thầm trách bản thân tham lam, nếu lúc đó chỉ lo chạy trốn thì đã không việc gì, nhưng trên đời nào có bán thuốc hối hận, chỉ có thể động não nghĩ cách thoát thân.<br>\"Thánh thú đại nhân! Ngài đừng đuổi theo nữa! Ta chạy xa một quãng sẽ thả con của ngài ra! Nếu ngài quyết đuổi theo không bỏ thì ta sẽ tự bạo, kéo con của ngài chết cùng! \" - Lão trưởng làng gằn giọng nói, từ trong cơ thể phát ra khí tức hỗn loạn, giống như một quả bom hẹn giờ sắp nổ.<br>Mẫu sư thấy vậy thì không dám đuổi theo nữa, sợ nguy hiểm đến tính mạng của nhi nữ.<br>\"Mùi của ngươi ta nhớ kỹ! Nếu ngươi không thả nó ra thì chết!\" - Hỏa sư gầm thét đe dọa, ánh mắt nhìn tên Hỏa Ma chằm chằm.<br>Lão trưởng làng thấy vậy thì mừng rỡ vô cùng, xách cổ sư tử con bay thêm một dặm nữa.<br>Lúc này lão lấy từ túi trữ vật ra một lá bùa màu vàng, nhổ một ngụm máu lên lá bùa đem nó thiêu đốt.<br><br>Đây là một lá truyền tống phù lão mua từ nhiều năm trước khi ghé thăm thành thị, cả làng của lão chỉ một mình lão có cơ hội rời khỏi núi rừng, đi đến các thành thị học tập văn minh tri thức.<br><br>Nhưng khi trở về lão giữ bí mật về các tri thức bên ngoài, tuyên truyền mê tín thực hiện các trò dị đoan nhằm mục đích thống trị ngôi làng.<br>Nhìn lá phù cháy hơn một nửa thì nụ cười xuất hiện trở lại trên gượng dữ tợn của lão.<br>\"Thánh Ma Kỳ thánh thú thì cũng chỉ là một con thú hoang ngu xuẩn! Dốc cả cái mạng cũng không thả con thú nhỏ này được!\" - Lão trưởng làng lẩm bẩm một mình.<br>\"Đợi ta bán ngươi cho thành chủ, sẽ đổi lấy lượng lớn đan dược.<br><br>Kiếp này nói không chừng cũng có cơ hội đột phá Thánh Ma Kỳ.<br><br>\" - Lão lắc lắc cổ tay, trừng mắt cười gằn với sư tử con.<br>Lá bùa lúc này đã cháy ba phần tư, chỉ vài giây nữa là sẽ hoàn thành truyền tống.<br><br>"]