["<br>","<br>\"Phu quân! Chàng từ khi nào mà trở thành đưa bảo công tử vậy? Không phải bình thường chàng nhìn tứ sư muội không vừa mắt sao?\" - Kiều Diễm véo véo cổ tay Ác Quỷ Máu trêu chọc.<br>\"Dù sao cũng là đồng môn, tặng một món quà lấy chút nhân tình cũng là chuyện nên làm.<br><br>Sau này có chuyện cần nhờ vả thì cô ta cũng sẽ không từ chối.<br><br>Nàng hiện tại đã là môn chủ của Thiên Bảo Môn, phải học cách thu phục lòng người, thỉnh thoảng cho thủ hạ chút lợi ích, như vậy họ mới chịu làm việc cho nàng.\" - Ác Quỷ Máu nhún vai giải thích, bộ dáng rất có phong phạm cao nhân.<br>\"Khúc khích...!Thiếp biết rồi...\" - Kiều Diễm liền gật đầu đồng ý.<br>Dù là buổi tối nhưng trên đường phố có rất nhiều người, so với ban ngày còn nhiều hơn gấp đôi.<br><br>Ai cũng ăn mặc lộng lẫy hoa lệ, các loại cung trang váy áo nhiều màu nhiều sắc khiến những con đường càng thêm rực rỡ.<br><br>Tiếng cười nói vui vẻ vang lên khắp nơi, hoàn toàn không có cảm giác chiến tranh khốc liệt.<br>\"À! Hôm nay hình như Thương Hải Thành đông vui hơn bình thường? Là có lễ hội gì đang diễn ra sao?\"<br>\"Hình như không có, chỉ là cường giả trên đại lục đều đang tụ tập về đây, khiến cho cả thành nhân khí thịnh vượng.\" - Kiều Diễm khẽ lắc đầu.<br>\"Đúng rồi! Mặc dù không có lễ hội, nhưng trong thành đang tổ chức đấu giá hội, mấy cửa tiệm cũng tổ chức rất nhiều sự kiện hấp dẫn, so với lễ hội còn náo nhiệt hơn nhiều.\"<br>\"Chàng nếu muốn thử vận may thì tham dự thử xem.\" - Kiều Diễm nháy mắt một cái.<br> <br>\"Ha! Vậy ta nhất định phải tham gia.\"<br>\"Bây giờ chúng ta đến Diệu Âm Lâu dùng cơm nhé, hôm nay ở đó có mời tài nữ đến biểu diễn.\" - Ác Quỷ Máu đề nghị.<br>Diệu Âm Môn bây giờ đã là một thế lực lớn ở Thương Hải Thành, Độ Kiếp Kỳ trưởng lão hơn hai mươi người, sở hữu rất nhiều cửa hàng và bất động sản.<br><br>Những thế lực ngày xưa chèn ép Diệu Âm Môn đều đã bị Ác Quỷ Máu ra tay trừ khử, thủ lĩnh thế lực vì đủ loại lý do chết bất đắc kỳ tử, đệ tử trong phái bởi vì không có cường giả bảo vệ cũng nhanh chóng tan tác, gia nghiệp lọt vào tay Diệu Âm Môn.<br>\"Ân, thiếp cũng lâu rồi chưa gặp Hồng Mộng muội muội.\" - Kiều Diễm khẽ gật đầu.<br>Giao tình giữa nàng và Hồng Mộng tương đối tốt, cả hai đều xây dựng thế lực ở Thương Hải Thành, trong chuyện làm ăn thường giúp đỡ lẫn nhau.<br>Ác Quỷ Máu liền dẫn Kiều Diễm bước đi về phía Diệu Âm Lâu ở trung tâm Thương Hải Thành, mỗi khi di chuyển hai tà váy sau lưng nàng khẽ đu đưa, giống như phượng hoàng vỗ cánh để lại một dải ánh sáng phía sau lưng.<br>Những người trên đường thấy vậy thì trầm trồ không ngớt, không ít thiếu nữ kéo tay áo tình lang, ý bảo các nàng cũng muốn có một bộ váy như vậy.<br>\"Chu choa! Kia là mẫu váy gì vậy? Lửa cháy như đuôi phượng hoàng, nữ nhân kia không sợ bị thui chín sao?\" - Trong đám người có một âm thanh chanh chua vang lên, giọng nói vừa hâm mộ lại vừa đố kỵ.<br>\"Có lẽ là trên váy có gắn Tị Hỏa Linh Ngọc, lửa kia sẽ không làm người mặc bị thương.\"<br>\"Oa! Váy này thật đẹp! Trở về nhất định phải nói lão công mua cho ta một bộ.\"<br>\"Đâu chỉ đẹp, nhìn thấy mấy chiếc lông vũ kia không, là lông phượng hoàng thật đấy.<br><br>Thứ đồ này trừ khi giao tình thâm sâu với phượng tộc, nếu không dù có tiền cũng không mua được.\"<br>\"Đẹp thì có ích gì? Ăn mặc đẹp thì Hải Thú sẽ không ăn ngươi sao? Ta có tiền sẽ mua cực phẩm phi kiếm hoặc là đan dược, sẽ không phung phí linh thạch vào thứ này.\"<br>\"Cũng không thể nói như vậy, thế nhân có câu đừng dạy người khác cách tiêu tiền.<br><br>Nữ tử kia ăn mặc hoa lệ quý phái, chắc chắn gia cảnh rất lớn, chút tiền lẻ này người ta sẽ không để vào mắt.\"<br>Kiều Diễm giống như hạc giữa bầy gà, đi đến đâu cũng được người ta chú ý, vô số ánh mắt hâm mộ hoặc là đố kị đều đổ dồn lên người nàng.<br><br>Việc này khiến lòng ham hư vinh của nàng rất được thỏa mãn, gương mặt tươi cười rạng rỡ.<br>Ác Quỷ Máu thấy mỹ nhân vui vẻ liền rất biết ý, dẫn nàng đi đường vòng, đi khắp ba mươi sáu con đường lớn của Thương Hải Thành để chiều lòng mỹ nhân.<br>\"Thùng...!Thùng...!Thùng...\" - Từ phía xa xa bỗng vang lên tiếng kèn trống.<br>Đám người trên đường nhao nhao nhìn lại, liền thấy một đoàn xe kiệu rầm rộ đang đi đến.<br><br>Những chiếc xe kiệu có hình dạng rất đặc thù, trông vừa giống như xe ngựa lại giống như những chiếc kiệu của vua chúa.<br><br>Chúng được kéo bởi hai con Mã Kỳ Lân, hình dạng cũng không giống Kỳ Lân cho lắm, vóc người giống như là ngựa nhưng lại cao to vạm vỡ hơn rất nhiều, trên đầu có một cái sừng dài và nhọn của loài Kỳ Lân, trên thân mọc ra một đống vảy giáp vàng rực, có lẽ là một giống lai tạp giữa hai loài Kim Mã và Kỳ Lân.<br>Cỗ xe kiệu được làm từ vàng ròng, trên thân xe khảm rất nhiều loại linh ngọc quý giá, phát ra thất thải quang hoa vô cùng chói mắt.<br>Chủ nhân của chiếc xe càng xinh đẹp động lòng người, mắt ngọc mày ngài dung nhan mỹ mạo, giống như là một viên ngọc báu.<br><br>Nàng ta mặc kim bào rực rỡ, trên thân áo có thêu chín con ngũ trảo kim long đang triều bái.<br><br><br>Trên đầu nàng đội một cái đế quan, dáng vẻ ngồi trên xe uy nghiêm, ánh mắt lạnh lùng nhìn những người bên đường như đang nhìn lũ sâu kiến.<br>Phía sau lưng nàng ta là một đám tài nữ, nữ thân vệ, nữ quan lại.<br><br>Tất cả những người này đều là tùy tùng thân cận, ai ai trông cũng mỹ mạo xinh đẹp, quần áo sang quý khí chất phiêu trần.<br>\"Kia là ai vậy? Thật là quá mức xinh đẹp!\"<br>\"Là Hiên Viên nữ hoàng của Cổ Quốc, nữ hoàng rất ít khi xuất đầu lộ diện, lần này có thể thấy được dung nhan mỹ nhân, chết cũng không hối tiếc.\"<br>\"Nhân Hoàng bệ hạ tuy xinh đẹp, nhưng chỉ là trăng trên mặt nước, chỉ có thể ngắm mà không thể chạm.<br><br>Ta xem ba vị tài nữ kia thuận mắt hơn nhiều, một người khí thế hiên ngang, một người yểu điệu nhu mì, người còn lại sóng mắt đa tình.<br><br>Có thể cưới một trong ba người đã là phúc ba đời.\"<br>Âm thanh bàn luận xôn xao, mọi ánh mắt của người trên đường đều đổ dồn về vị Nhân Hoàng xinh đẹp.<br><br>Ác Quỷ Máu thông qua ký ức của phân thân cũng đã nhìn thấy Hiên Viên, nhưng khi nhìn trực tiếp thì vẫn bị phong thái của nàng thu hút, đoàn xe đi qua rất lâu rồi nhưng nó vẫn nhìn theo.<br>\"Phu quân! Chàng đừng nhìn nữa! Người ta đi xa rồi!\" - Kiều Diễm tức giận véo mạnh vào tay Ác Quỷ Máu.<br>Sắc quỷ liền giật mình tỉnh lại, trong đầu vẫn vương vấn dung mạo của Hiên Viên.<br><br>Nhưng nhìn thấy sắc mặt Kiều Diễm không tốt liền xuống nước nhận lầm.<br>\"Thê tử đừng giận! Chúng ta tiếp tục đi dạo nhé?\" - Ác Quỷ Máu tươi cười hỏi.<br>\"Không đi nữa! Hết vui rồi!\" - Kiều Diễm lắc đầu.<br>Nàng hôm nay cố tình ăn mặc thật đẹp, dạo phố ngắm cảnh hưởng chút hào quang.<br><br>Nào ngờ bao phong quang đều bị Hiên Viên hút hết, khiến nàng cảm thấy mình giống như con đom đóm nhỏ chẳng thể nào sánh với ánh trăng rực rỡ.<br>\"Vậy chúng ta đi xem ca kỹ nhé, khi nào nàng trở thành tông chủ Ngũ Thiên Tông, ta sẽ mua cho nàng một bộ phượng bào thật đẹp, lại tuyển thêm một đám tài nữ đi theo hầu hạ nàng, nhất định lúc đó sẽ nổi hơn cô nàng kia.\" - Ác Quỷ Máu liền an ủi.<br>\"Vậy cũng được...\" - Kiều Diễm khẽ gật đầu, tâm tình tốt hơn đôi chút.<br>\"Ta xem nữ nhân kia cũng không có gì đặc biệt, chỉ là ăn mặc hoa lệ có người hầu kẻ hạ, tu vi lại cao nên tạo ra một loại khí chất giả tạo.<br><br>Nếu nàng cũng mặc hoàng bào, ngồi trên cỗ xe ngựa kia thì còn xinh đẹp hơn nhiều.\" - Ác Quỷ Máu lại tiếp tục an ủi.<br>Kiều Diễm vậy mà lại thực sự bị mấy câu này lừa, nàng khẽ gật đầu sắc mặt trở nên tươi tỉnh.<br>\"Chúng ta đi thôi!\"<br>Diệu Âm Lâu hiện tại cũng không còn nằm trên thuyền, mà đã biến thành một tòa lầu các vàng son rực rỡ nằm ngay trung tâm Thương Hải Thành.<br><br>Tòa lầu cao hơn trăm trượng, có đến mười mấy tầng diện tích mỗi tầng cũng phải mấy trăm trượng, đủ để chứa cùng lúc vài ngàn khách nhân.<br> <br>Kể từ khi sở hữu nhiều cửa hàng và bất động sản, nữ tu sĩ trong môn phái cũng không cần phải làm nghề buôn phấn bán hương nữa.<br><br>Nhưng Diệu Âm Lâu thì vẫn được duy trì, để cho các nữ đệ tử có chỗ tu luyện âm luật thần thông, đồng thời giữ lại tên tuổi cho môn phái.<br>Trước cửa lâu náo nhiệt vô cùng, rất nhiều cặp nam nữ tu sĩ đều đến Diệu Âm Lâu nghe nhã nhạc.<br><br>Phía trước cửa là rất nhiều nữ đệ tử có trách nhiệm đón khách, người nào cũng ăn mặc thanh tao nhã nhặn, gương mặt thanh tú được che lấp bởi chiếc mạng mỏng, thắt lưng đeo bội kiếm tinh xảo.<br>Bốn nữ chấp sự dẫn đầu càng có vóc người xinh đẹp, phân biệt mặc váy tu hành màu hồng, tím, trắng, xanh ứng với bốn chi Diệu Âm, Huyễn Nguyệt, Ngọc Nữ, Thanh Tú.<br><br>Nhưng Ác Quỷ Máu nhìn các nàng thấy rất lạ mắt, có lẽ là nữ đệ tử mới nhập môn gần đây.<br>Khi Ác Quỷ Máu đi đến gần cửa thì bị nữ chấp sự áo xanh ngăn lại không cho đi tiếp.<br>\"Công tử! Hôm nay Diệu Âm Lâu bọn ta biểu diễn Thiên Mộng Ca, công tử phải có vé mời mới được vào.\" - Âm thanh trong trẻo lạnh lùng vang lên từ miệng nữ chấp sự.<br>\"Vé mời? Trước kia không phải là có linh thạch là có thể vào sao?\" - Ác Quỷ Máu ngây ngẩn hỏi.<br>\"Đó là chuyện từ mười năm trước, Diệu Âm Lâu xưa đâu bằng nay.<br><br>Công tử nếu không có vé xin mời trở về.\" - Nữ chấp sự chậm rãi trả lời, trong ánh mắt xuất hiện một tia chán ghét.<br>\"Cô nương! Vậy bây giờ ta có thể mua vé sao? Bao nhiêu linh thạch một vé?\"<br>\"Vé mời đều đã bán hết từ ba tháng trước, hiện tại không thể mua nữa.<br><br>Công tử lần sau muốn xem biểu diễn nhất định phải mua vé từ sớm.\" - Nữ chấp sự mặc áo hồng đứng bên cạnh liền trả lời, âm thanh êm tai dịu ngọt, thái độ thân thiện hơn nhiều.<br>Cục diện nhất thời lâm vào bế tắc, bình thường Ác Quỷ Máu đến Diệu Âm Lâu chơi đều là đi qua đường cửa sổ, khoác áo choàng tàng hình chui vào phòng của Hồng Mộng, lúc đi cũng là nhảy qua cửa sổ rời đi.<br>\"Chẳng lẽ giờ lại phải quay về?\" - Ác Quỷ Máu chẳng biết làm sao, chỉ đành nhìn sang Kiều Diễm hỏi ý nàng.<br>\"Ta là môn chủ Thiên Bảo Môn, bạn tốt của Hồng Mộng môn chủ, cô ấy cho ta tấm thiệp này.\" - Kiều Diễm ngón tay khẽ vẫy, một tấm thiệp hồng xinh xắn liền xuất hiện trong tay nàng.<br><br>Tấm thiệp được làm bằng ngọc, bên ngoài bọc một lớp vải đỏ nhìn vô cùng đẹp mắt.<br>Hai nữ chấp sự thấy tấm thiệp thì hiện lên vẻ kinh ngạc, vẻ mặt trở nên cung kính.<br>\"Thì ra là khách quý của môn chủ đại nhân, tiểu nữ vừa rồi thất lễ xin hai vị tha tội.\" - Nữ tử áo xanh liền cúi đầu nhận lầm.<br>\"Thỉnh hai vị đi theo tiểu nữ.\" - Nữ chấp sự áo hồng đưa tay làm một cái thủ thế mời, sau đó đi trước dẫn đường.<br><br>"]