["<br>","<br>\"Huyết! Ngươi trở về vì sao không ôm bọn ta ngủ? Lại còn muốn đi đâu nữa?\" - Long Nữ đang nhắm mắt thì đột ngột tỉnh dậy, nàng tung chăn nhào về phía Ác Quỷ Máu đem nó giữ lại.<br>Bộ ngực mềm mại cọ xát vào lưng Ác Quỷ Máu, hai tay của nàng ôm lấy thắt lưng.<br>Thi Thi cũng không giả vờ ngủ nữa, ánh mắt buồn bã nhìn sắc quỷ, lúc này hai mắt của nàng lung linh như hai viên ngọc lục bảo, ánh mắt hữu thần không còn mờ mịt như trước.<br>\"Khục...!Thấy hai nàng đang ngủ nên ta không tiện làm phiền.\" - Ác Quỷ Máu ho khẽ một cái, nhẹ giọng giải thích.<br>\"Hứ! Không phải bình thường bọn ta ngủ, ngươi liền giở chăn lên rồi chui vào giữa sao? Hôm nay vừa về lại muốn đi, nhất định là ngươi có nữ nhân mới nên không cần bọn ta.\" - Long Nữ tức giận oán trách.<br>Ác Quỷ Máu liền ôm nàng vào lòng, dẫn Long Nữ trở về giường.<br>\"Làm gì có nữ nhân nào mới chứ, ta định dẫn hai nàng ra ngoài đi dạo, nhưng thấy hai nàng ngủ rồi nên không muốn làm phiền.\"<br>\"Ra ngoài? Không phải ngươi nói chúng ta giết quá nhiều người, ra ngoài sẽ gặp Thiên Kiếp sao? Vì sao lại muốn ra ngoài?\" - Long Nữ nhíu mày hỏi.<br>\"Lần này không phải đi săn, Chính Đạo Minh và Sát Lục Minh không biết vì lý do gì mà lại treo thưởng ta.<br><br>E là có tiểu nhân giở thủ đoạn, ta cũng không muốn đang yên đang lành bị người chọc một đao, định âm thầm điều tra rồi xử lý bọn chúng.\" - Ác Quỷ Máu từ tốn giải thích.<br>Long Nữ và Thi Thi nghe xong sắc mặt liền trầm xuống.<br>\"Thật quá đáng! Ta đi với ngươi! Dù kẻ thù là ai thì ta cũng xé xác chúng.\" - Long Nữ phồng má trợn mắt nói, bộ dạng hung hăng vô cùng.<br>\"Nàng bình tĩnh một chút, đã là đại mỹ nhân rồi, không thể giống như trẻ con nữa.\" - Ác Quỷ khẽ vuốt ve ngực của Long Nữ, giúp nàng hạ hỏa.<br>\"Huyết, vì sao chàng lại bị người ta treo thưởng? Chúng ta mỗi lần ra tay đều diệt cỏ tận gốc, đáng lẽ ra không còn kẻ thù chứ?\" - Thi Thi cũng lên tiếng hỏi.<br>\"Theo lý thì là như vậy, những kẻ cùng ta có ác niệm đều đã bị xóa sổ.<br><br>Nhưng đôi khi cũng có kẻ lọt lưới, mấy con cá nhỏ này rất phiền toái, muốn tìm chúng cũng không dễ dàng gì.\"<br>\"Nếu tìm không được thì ta sẽ đến tổng bộ của Chính Đạo Minh và Sát Lục Minh.<br><br>Gõ gõ mấy tên đường chủ minh chủ, để bọn chúng truy sát ngược lại cái tên kia.\" - Ác Quỷ Máu khẽ xoa đầu Thi Thi, rồi cũng ôm nàng vào lòng an ủi.<br>\"Huyết! Có khi nào đây là cạm bẫy để dụ ngươi ra khỏi hang không? Ngươi nói ngươi có rất nhiều kẻ thù từ kiếp trước.<br><br> <br>Lỡ may là bọn chúng thì sao?\" - Long Nữ lo lắng hỏi.<br>\"Chắc là không phải, ta chết cũng mười tỷ năm rồi.<br><br>Kẻ thù phần lớn cũng đã chết sạch hoặc luân hồi chuyển kiếp.<br><br>Mấy lão bất tử kia thì không bao giờ xuất hiện trong thế giới thực.<br><br>Một giây trong Tranh Minh Đại Địa bằng một năm ở ngoại giới.<br><br>Ta chỉ mới sống lại mấy trăm năm, trong mắt bọn chúng chỉ là chưa đến mười phút.<br><br>Muốn phát hiện ra sự tồn tại của ta thì cũng phải vài triệu năm nữa.\" - Ác Quỷ Máu khẽ lắc đầu.<br>\"Huyết Băng thì sao? Cô ta vẫn luôn nghĩ cách hồi sinh ngươi sống lại.<br><br>Bây giờ ngươi có rất nhiều nữ nhân, không sợ lại bị đánh ghen, bị xiên chết lần nữa sao?\" - Long Nữ run rẩy hỏi, nhắc đến Huyết Băng nàng liền sợ hãi vô cùng.<br>Ánh mắt Thi Thi cũng co rụt lại, kiếp trước nàng cũng là bị Huyết Băng giết chết.<br>\"Huyết Băng ấy hả? Trước khi chết ta đã tung hỏa mù, đem linh hồn của mình nát vụn rồi ném đi khắp các vũ trụ.<br><br>Sau khi hồi sinh cũng không thức tỉnh ký ức, ngây ngốc suốt mấy trăm năm.<br><br>Trong mắt Huyết Băng ta là Tà Huyết, là em trai tốt của nàng ấy.<br><br>Bây giờ chắc Huyết Băng vẫn còn đi lang thang từ vũ trụ này sang vũ trụ khác, thu lượm những mảnh linh hồn của ta.\" - Ác Quỷ Máu cười nhàn nhạt.<br>\"Huyết, chàng làm như vậy có phải ác với cô ấy quá không? Huyết Băng mới là hôn thê thực sự của chàng, sau này sớm muộn gì cũng sẽ gặp lại.\" - Thi Thi nhẹ giọng hỏi.<br>\"Ta cũng là hết cách, ai bảo nàng ấy cấu kết với mấy tên Chí Cao Thần muốn đem ta phong ấn.\"<br>\"Nàng cũng biết ta coi trọng tự do hơn mạng sống của mình.<br><br>Nếu Huyết Băng đánh ghen, ta nhất định sẽ bảo vệ các nàng.<br><br>\" - Ác Quỷ Máu vui vẻ nói, tay trái ôm Thi Thi, tay phải ôm lấy Long Nữ.<br>\"Ừ...!Ngươi đánh lại cô ta sao? Lúc trước cô ta đã rất mạnh, sau khi ngươi chết vũ trụ cũng bị cô ta nuốt chửng.<br><br>Bây giờ mạnh đến đáng sợ luôn rồi, ngươi cho dù tu thành Chúa Quỷ thì cũng bị xiên chết thôi.\" - Long Nữ khẽ bĩu môi nói.<br>\"Tình hình không tệ đến thế đâu, cùng lắm ta lại dẫn các nàng chạy sang vũ trụ khác.<br><br>Bí cảnh này là tùy thân mang theo, đi đến đâu mà chẳng được.\"<br>Long Nữ nghe vậy thì mới an tâm, hai mắt hơi sáng lên.<br>\"Đi qua thế giới khác có phải là sẽ có nhiều thức ăn đúng không?\"<br>\"Có lẽ vậy, nhưng cũng có những thế giới toàn là đá với sỏi.<br><br>Trước khi chuyển nhà cần phải tìm hiểu thật kỹ, nàng lại ngoan ngoãn chờ thêm vài năm.<br><br>Nhất định sẽ cho nàng ăn no.\" - Ác Quỷ Máu đem Long Nữ dỗ dành.<br>\"Ưm, ta tin ngươi.\" - Long Nữ nhu thuận gật đầu.<br>Trên môi nàng bỗng xuất hiện một nụ cười tinh nghịch.<br>\"Nhưng mà Long Nữ đói rồi, cũng chỉ có thể ăn ngươi cho đỡ đói.<br><br><br>Mấy ngày gần đây ngươi không phải ở chỗ Minh Linh tỷ tỷ thì cũng đến chỗ Diễm Tình tỷ tỷ, ta với Thi Thi nhớ ngươi muốn chết.\"<br>Long Nữ vừa nói vừa tự cởi dây váy áo của mình, hai dây áo trễ nải xuống cánh tay, chiếc yếm bằng lụa trắng cũng rơi xuống bụng.<br><br>Hai bầu vú của nàng giống như hai quả đào tiên khổng lồ, khẽ đu đưa trước mặt Ác Quỷ Máu dụ hoặc.<br>Sắc quỷ nuốt nước miếng, liền hé miệng ngậm lấy bầu vú trắng hồng của nàng, hung hăng bú mút tạo thành những âm thanh dâm dục.<br>\"Ưm...!Ngon sao?\" - Long Nữ nhẹ nhàng hỏi, khóe miệng nở nụ cười tinh nghịch.<br>Thi Thi cũng không chịu thua kém, nàng nhanh chóng cởi áo ngoài, cầm lấy tay của Ác Quỷ Máu áp lên ngực mình.<br>\"Huyết, thiếp cũng rất nhớ chàng...có thời gian rãnh thì yêu thương thiếp nhiều một chút.\" - Thi Thi sắc mặt ửng đỏ, nói mấy câu khiêu khích mà Long Nữ dạy nàng học thuộc.<br>\"Thi Thi thân yêu, nàng cũng bị Long Nữ dạy hư rồi sao? Cũng biết câu dẫn nam nhân rồi.\" - Ác Quỷ Máu bóp bóp bầu vú của Thi Thi hỏi, xúc cảm nhu nhuyễn tràn ngập bàn tay.<br>\"Nếu không thì đến bao giờ ngươi mới chịu về nhà chứ? Trong bí cảnh có mười mấy nữ nhân, ngươi ở lại mỗi phòng một hai ngày thì cũng mất cả tháng rồi.\" - Long Nữ tức giận nói, liền đem bộ ngực no tròn chèn miệng sắc quỷ.<br>Ác Quỷ Máu liền bị bốn ngọn nhũ phong đè ép, một chữ cũng không thể phát ra, chỉ có thể đem hai nữ áp xuống giường, cùng các nàng thân mật.<br>Một đêm hoan ái vui vẻ qua đi, Long Nữ tươi cười rạng rỡ, vòng tay ôm cổ Ác Quỷ Máu vào buổi sáng sớm.<br>\"Huyết, hôm nay chúng ta ra ngoài đúng không? Ta muốn đi mua quần áo, mua phấn son, mua mấy thứ ngươi sẽ thích nữa.\" - Long Nữ ghé miệng vào tai Ác Quỷ Máu thì thầm.<br>\"Không phải Minh Linh thường xuyên tặng quần áo cho nàng sao? Nàng bình thường đâu có mặc.\"<br>\"Đồ của Minh Linh tỷ tỷ thì tốt thật đấy, nhưng sao có thể giống như quần áo ngươi mua cho ta được.<br><br>Hơn nữa có rất nhiều loại quần áo tỷ ấy chỉ giữ lại cho bản thân mình.\"<br>\"Hử? Quần áo gì vậy?\" - Ác Quỷ Máu tò mò hỏi.<br>\"Tình...!Thú...!Nội...!Y!\" - Hai mắt Long Nữ híp lại, nở nụ cười lém lỉnh.<br>\"Có phải là Minh Linh tỷ tỷ thường mặc yếm hồng trong suốt, quần lót ren đi qua đi lại trước mặt ngươi đúng không?\"<br>\"Có phải ngươi rất thích nhìn tỷ ấy đúng không? Nếu ta cũng ăn mặc như vậy, ngươi nhất định cũng sẽ thích ta.\"<br>\"Huyết, thiếp cũng muốn mặc tình thú nội y, muốn chàng yêu thương thiếp.\" - Thi Thi cũng ôm lấy tay Ác Quỷ Máu lay lay.<br>\"Tốt, ta dẫn hai nàng đi mua nội y.<br><br>Long Nữ càng lúc càng thông minh, cái gì nàng cũng biết.\" - Ác Quỷ Máu khẽ véo má Long Nữ.<br>Bỗng nó nhớ lại những thứ nàng nói lúc trước, sau khi ngủ với nàng rồi thì mọi chuyện sẽ thay đổi, sẽ không thể giống như trước được nữa.<br><br>Trong chốc lát liền nhớ tới cảm giác nàng biến thành rắn nhỏ leo lên cổ nó nằm, thỉnh thoảng lại lấy ra một viên linh thạch đút cho nàng ăn.<br>\"Long Nữ này, thật ra ta thích nàng giống như trước kia, ham ăn ham ngủ thanh thuần đáng yêu.<br><br>Cũng không cần học theo Minh Linh câu dẫn ta làm gì, ta mãi mãi yêu thích nàng.\" - Ác Quỷ Máu trầm ngâm một hồi lâu.<br>Long Nữ khẽ liếc nhìn Thi Thi, liền thấy nàng lắc lắc đầu.<br><br>Khóe miệng Long Nữ liền cong lên, nở nụ cười quỷ dị.<br>\"Huyết! Trước kia ngươi yêu thương ta là vì chưa ngủ với ta, giống như nhìn thấy món ăn ngon mà không được ăn thì sẽ thèm.<br><br>Hiện tại đã khác, ta không câu dẫn ngươi thì ngươi chẳng nhớ đến ta nữa.<br><br>Bên cạnh ngươi có quá nhiều nữ nhân, ta với Thi Thi phải dùng thực lực để giữ ngươi lại bên mình.\"<br>\"Trong lòng ngươi còn nhớ Hỏa Túc, nhớ Tiểu Bạch, nhớ Hải Đường hay không? Ngươi đã hơn mười năm chưa đến thăm bọn họ rồi đó.<br><br>Ta cũng không muốn bị ngươi lãng quên như vậy.\" - Long Nữ bĩu môi nói, trong ánh mắt lóe lên một tia xem thường.<br>Ác Quỷ Máu sửng sờ, trong đầu liền hiện ra hình bóng của những người Long Nữ vừa kể.<br>\"Không phải bọn họ vẫn đang bế quan tu luyện sao? Ta sợ làm phiền các nàng ấy tu luyện.\"<br>\"Hứ! Bộ họ bế quan thì ngươi không thể đến thăm hay sao? Mấy cô nàng đó tu vi không cao, cũng không xinh đẹp hơn người khác.<br> <br><br>Lại không biết tranh sủng, tính cách khô khan nên không được ngươi yêu thích.<br><br>Tuy ngươi phái phân thân ở bên cạnh chăm sóc cho họ, nhưng sao bằng tự ngươi đến thăm.\"<br>\"Họ trong lòng nhớ ngươi thì cũng không có cơ hội lên tiếng, rốt cuộc đành phải tiếp tục bế quan tu luyện cho qua ngày đoạn tháng.<br><br>Ta biết ngươi thực ra không yêu thích bọn họ, là bị dục vọng làm cho choáng váng đầu óc nên mới cưỡng hiếp họ.<br><br>Nhưng dù sao cũng là nữ nhân của ngươi, thỉnh thoảng đi thăm bọn họ cũng không tốn bao nhiêu thời gian.\" - Long Nữ thì thầm vào tai Ác Quỷ Máu.<br>\"Nàng từ khi nào lại quan tâm đến những chuyện nhỏ nhặt này? Là có người mớm lời cho nàng sao?\"<br>Ác Quỷ Máu cảm thấy Long Nữ dù trở nên thông minh, cũng sẽ không suy nghĩ quá nhiều, nhất định là có người đứng sau giật dây.<br>\"Hứ! Đương nhiên là ta tự mình suy nghĩ! Kiếp trước ngươi chê ta xấu xí, cũng chẳng bao giờ để ý đến ta.<br><br>Ta chỉ có thể đi sau lưng ngươi từ một khoảng cách rất xa.<br><br>Cùng mấy cô gái đó hiểu rõ nỗi khổ tâm này, nên mới nhắc nhở ngươi đến thăm họ.\" - Ánh mắt Long Nữ sáng long lanh, dựa sát người vào Ác Quỷ Máu.<br>\"Tốt! Ta nghe lời nàng, bây giờ liền đi thăm họ.\" - Sắc quỷ gật gật đầu, vờ như muốn đi ngay lập tức.<br>Long Nữ sắc mặt khẽ biến, liền dùng thân thể của mình giữ Ác Quỷ Máu lại.<br><br>Nàng dụi mặt vào ngực nó mà làm nũng.<br>\"Không cho ngươi đi!\"<br>Ác Quỷ Máu thấy vậy thì bật cười, dùng tay vuốt ve mái tóc của nàng.<br>\"Long Nữ thân yêu, vừa nãy nàng nói ta đi thăm nhóm người Hỏa Túc Tiểu Bạch.<br><br>Bây giờ lại nói không cho ta đi, đây là muốn làm khó ta sao?\"<br>\"Ừ! Ngươi thật là ngốc mà! Ta nói ngươi có thời gian rãnh thì đi thăm bọn họ, không phải là ngay bây giờ.<br><br>Ngươi chỉ ngủ với ta một đêm lại muốn đi thăm nữ nhân khác, không sợ ta buồn hay sao?\" - Long Nữ ngẩng đầu lên nhìn Ác Quỷ Máu, nét mặt có chút oán trách.<br>\"Hắc hắc...!Ta biết nàng không nỡ để ta đi.<br><br>Để ta chải tóc trang điểm cho nàng.<br><br>Sau đó dẫn nàng đi mua y phục, rồi chúng ta đi giết người.\" - Ác Quỷ Máu nở nụ cười tà ác, âm thanh có chút rét lạnh.<br>Nếu là người bình thường nghe nó nói chuyện như vậy sẽ rất là sợ hãi, nhưng Long Nữ cũng là Ác Quỷ, việc giết người đối với nàng là chuyện vui vẻ.<br>Hai mắt nàng khẽ nheo lại, vươn lưỡi nhỏ liếm môi.<br>\"Đồng ý! Nhưng giết xong nhớ cho ta ăn đấy nhé.\"<br>\"Đều cho nàng.\" - Ác Quỷ Máu gật đầu, ôm Long Nữ xuống giường..<br><br>"]