["<br>","<br>\"Thật hết nói nổi ngươi, vậy mà vẫn muốn cưỡng hiếp ta đến cùng.\"<br>\"Kỳ thực ngươi phong ấn yêu lực của ta cũng vô dụng, ta bản thể là giao long.<br><br>Sức mạnh chảy xuôi trong huyết quản, cho dù không sử dụng yêu lực cũng có thể đánh bại ngươi.\"<br>\"Vậy nên để tránh làm xấu mặt, ngươi ngủ với Thi Thi đi.\" - Long Nữ gương mặt biến thành lạnh lùng, đôi tay nhỏ cố gắng đẩy Ác Quỷ Máu ra.<br>Chỉ là lúc này nàng dùng sức cỡ nào cũng không thể lay chuyển Ác Quỷ Máu.<br><br>Sức mạnh của nàng bình thường có thể nhấc lên cả ngọn núi, nhưng giờ lại biến đâu mất.<br>Ác Quỷ Máu cười quỷ dị, nhìn Long Nữ loay hoay xô đẩy.<br>\"Ngươi đã làm gì?\" - Sau một hồi lay động không có kết quả, Long Nữ mới ngừng lại hỏi.<br>\"Ta phong ấn năng lượng của nàng không phải vì sợ nàng phản kháng, là ta sợ nàng tự làm tổn thương chính mình.\"<br>\"Nàng ngoan ngoãn nằm im hưởng thụ, về sau nàng sẽ chân chính trở thành nữ nhân của ta.<br><br>Ta tuyệt đối sẽ không bỏ mặc nàng, vĩnh viễn yêu thương nàng như hiện tại.\" - Giọng nói Ác Quỷ Máu biến thành ôn nhu, dùng ánh mắt dịu dàng dỗ dành Long Nữ.<br>Đôi môi của nó nhẹ nhàng lướt đi trên gương mặt yêu kiều, dùng những lời lẽ ngon ngọt và cử chỉ thân mật để dỗ dành.<br>Long Nữ vốn đã xuôi xuôi thì đột ngột trợn trừng hai mắt, nàng hé miệng cắn mạnh vào má sắc quỷ, hai chiếc răng nanh đâm rách da thịt, máu tươi cuồng phún.<br>\"Ta cắn chết ngươi! Thật là làm ta tức chết!\" - Long Nữ hung hăng trợn mắt nhìn sắc quỷ, những tiếng rít nhỏ vang lên từ trong miệng nàng.<br> <br>Ác Quỷ Máu bần thần ngồi dậy, trên mặt hiện ra một tia rầu rĩ.<br>\"Nàng không muốn trở thành nữ nhân của ta sao?\" - Ác Quỷ Máu buồn bã hỏi, cũng không thèm lau vết máu trên mặt, để mặc dòng máu chảy xuống áo.<br>Răng nanh của Long Nữ mang theo kịch độc, khi tiếp xúc với máu tươi liền đem da thịt hủ hóa ăn mòn.<br>\"Ai kêu ngươi cưỡng hiếp ta làm gì! Đã bảo ngươi ngủ với Thi Thi đi! Ta hiện tại không muốn ngủ với ngươi!\" - Long Nữ tức giận rít lên, nàng đem chăn quấn lên người, ngồi thu mình vào góc giường.<br>\"Ài...!Lần này thì vui rồi...!Cùng Long Nữ trở mặt...\" - Ác Quỷ Máu thở dài một hơi, dùng một lưỡi dao vô hình tự chém vào mặt mình, đem phần máu thịt thối rửa cắt bỏ.<br>Sau một lúc phần thịt trên mặt Ác Quỷ Máu nhúc nhích, bắt đầu tân sinh ra thịt mới.<br><br>Ánh mắt Long Nữ nhìn nó vẫn tràn ngập vẻ oán hận và trách móc.<br>\"Long Nữ ngoan, ta sẽ không cưỡng hiếp nàng nữa, đừng nhìn ta như vậy.<br><br>Vừa nãy là ta sai, bị dục vọng khống chế ý nghĩ.\" - Ác Quỷ Máu đành xuống nước nhận sai, nó chậm rãi tiến lại gần.<br>Bàn tay mở ra hiển lộ ba viên Ma Tâm của ma thú Chân Ma Kỳ.<br>\"Nàng nhận lấy chúng rồi làm hòa nhé?\" - Ác Quỷ Máu nở nụ cười hòa nhã.<br>\"Cút! Ta ghét ngươi!\" - Long Nữ vung tay hất văng ba viên Ma Tâm, nét mặt giận dữ nhìn sắc quỷ.<br>\"Ngươi cảm thấy ta dễ lừa gạt vậy sao? Cưỡng hiếp không được muốn dùng mấy viên kết tinh để làm hòa.\"<br>\"Ba viên không đủ thì năm viên nhé, ta liều mạng cùng Ma Thú chiến đấu cũng chỉ có bấy nhiêu thôi, nếu nàng không ăn thì ta cho Thi Thi đó.\" - Ác Quỷ Máu kịp thời giữ lại những viên Ma Tâm trước khi chúng rơi xuống đất, sau đó lại lấy ra thêm hai viên.<br>Nó vẫy vẫy những viên kết tinh hỏa hồng trước mặt nàng dụ dỗ.<br>Long Nữ rốt cuộc cũng bị thức ăn câu dẫn, bàn tay nhỏ đưa ra phía trước, nắm lấy mấy viên Ma Tâm ném vào trong miệng.<br><br>Nhất thời vẻ mặt u oán của nàng biến mất, nụ cười lại nở trên môi.<br>\"Hừ! Về sau ngươi không được cưỡng hiếp ta nữa, khi nào thời cơ thích hợp thì ta sẽ ngủ với ngươi.<br><br>Còn bây giờ ngươi ngủ với Thi Thi đi.\" - Long Nữ nói xong liền cuộn người đem chăn quấn lên người, biến thành một cái kén trắng nằm vào góc giường.<br>\"Khục...!Quả nhiên chỉ cần có thức ăn là dỗ được nàng.<br><br>Nàng cũng không thể ngủ như vậy, chí ít cũng nên cùng ta thân mật chứ?\"<br>Ác Quỷ Máu nở nụ cười gian trá, dùng tay kéo Long Nữ quay về phía mình, cẩn thận gỡ lớp chăn ra khỏi người nàng.<br>Long Nữ bị làm phiền khiến nàng cảm thấy khó chịu, vẻ u oán lại hiện ra.<br>\"Ô...! Ô...!Thi Thi ngay bên cạnh! Sao ngươi không ngủ với cô ấy đi! Bình thường ngươi vẫn ngủ với cô ấy mà!\" - Long Nữ khẽ than vãn.<br>Thân thể của nàng một lần nữa bị Ác Quỷ Máu ôm chặt, một lần nữa bị cưỡng hôn.<br><br>Bờ môi non mềm của nàng bị Ác Quỷ Máu tham lam ngậm chặt, nó say mê mút những múi môi non nớt mềm mại.<br>\"Ô...!Ô...!Đừng như vậy mà...!Ta không thích đâu...\" - Long Nữ phát ra những âm thanh nho nhỏ trong miệng.<br>Âm thanh của nàng giống như một chú mèo con đang bị làm phiền, khẽ xù lông gầm gừ.<br>\"Là tại vì nàng càng ngày càng xinh đẹp nên ta mới không kiềm chế được dục vọng của mình, nếu nàng vẫn giữ hình dạng rắn nhỏ, hay một tiểu nha đầu mười ba mười bốn tuổi thì ta đã không như vậy.\"<br>\"Nàng cũng biết ác quỷ chúng ta một khi sản sinh dục niệm mà không thể thỏa mãn, nhất định sẽ rơi vào trạng thái điên cuồng.\"<br><br>\"Nàng hóa quỷ còn có Thi Thi đem nàng đánh gục, trói nàng lại chờ ta xử lý.<br><br>Còn nếu ta hóa quỷ e cả nàng với Thi Thi đều không đánh gục ta được, kết quả chắc chắn sẽ rất tệ.\" - Ác Quỷ Máu hạ thấp âm điệu, ngôn ngữ của nó âm trầm đến đáng sợ.<br>Cưỡng hiếp Long Nữ không được, nó liền chuyển sang hù dọa nàng.<br>\"Ngươi dám!\" - Mỹ nhân trừng mắt nhìn sắc quỷ, khẽ hứ một tiếng.<br>\"Ta cũng không muốn như vậy, nhưng cũng không có cách nào khác.\" - Ác Quỷ Máu nhún vai một cách thờ ơ ra vẻ bó tay.<br>Ánh mắt Long Nữ khẽ sáng lên, những suy nghĩ đơn giản đi ngang qua đầu của nàng.<br><br>Nàng nhìn sắc quỷ một hồi, phát hiện mắt của nó càng lúc càng đỏ, những tia máu lờ mờ ẩn hiện.<br><br>Khí tức trên người sắc quỷ phập phồng lên xuống, hơi thở cũng biến thành hỗn loạn.<br>\"Ô...!Ngươi đừng như vậy! Để ta dùng tay hầu hạ ngươi nha.\" - Giọng nói của Long Nữ trở nên nhỏ xíu, âm thanh hòa hoãn nhượng bộ.<br>\"Thực sự không thể cho ta chơi nàng sao? Sớm muộn gì nàng cũng là nữ nhân của ta cơ mà?\" - Ác Quỷ Máu không cam lòng hỏi.<br>\"Nhưng không phải hôm nay! Nếu ngươi ép nữa là ta mặc kệ ngươi đó.<br><br>Ta không đánh gục được ngươi nhưng Minh Linh tỷ tỷ thì có thể, thêm cả nữ nhân ngươi mới dẫn về hình như cũng là Ma Thần.<br><br>Với tu vi của họ đem ngươi áp chế cũng không khó khăn gì.<br><br>Vậy nên đừng lấy mấy thứ này hù dọa ta.\" - Long Nữ bĩu môi nói, nàng đương nhiên biết Ác Quỷ Máu cố tình làm ra vẻ để lừa gạt nàng.<br>\"Khục...!Dùng tay thì dùng tay vậy.\" - Ác Quỷ Máu bị bóc mẽ thì mặt đỏ lên, khẽ ho một cái rồi đồng ý với thỏa thuận của Long Nữ.<br>Sắc quỷ nằm ở trên giường còn Long Nữ thì ngồi dậy, nàng dùng đôi tay thon nhỏ đem y phục ngoài của Ác Quỷ Máu cởi bỏ.<br>\"Ngươi nằm im nghe chưa! Nếu không lần sau ta không hầu hạ ngươi nữa đâu.\" - Mỹ nhân khẽ lườm nguýt một cái, hung hăng đe dọa.<br>\"Được...!Được...\" - Ác Quỷ Máu tươi cười gật đầu.<br>Long Nữ thấy vậy thì mới yên tâm, hai tay nàng đem hạ y của sắc quỷ kéo xuống, khúc côn th*t nóng bỏng liền ngóc đầu vươn cao.<br>dương v*t của sắc quỷ dài gần hai mươi phân, có chút thô to gân guốc với những tia máu đỏ, nhìn vẻ ngoài tương đối dữ tợn nhưng lại được rất nhiều nữ nhân yêu thích.<br>\"Ô...!Càng lúc càng lớn...!Mấy nữ nhân kia của ngươi bị thứ này đâm thấu, bộ họ không sợ đau sao?\" - Long Nữ liếc mắt nhìn sắc quỷ, gương mặt đỏ bừng vì xấu hổ.<br>\"Lần đầu sẽ hơi đau một chút, nhưng sau đó sẽ không đau nữa.<br><br>Nàng muốn biết thì để cho ta chơi nàng đi, đảm bảo đem nàng chơi dục tiên dục tử, về sau mỗi ngày đều muốn ta chơi nàng.\" - Ác Quỷ Máu nheo mắt nói.<br>\"Hừ! Ngươi muốn chơi thì chơi Thi Thi đi, còn nói linh tinh là ta giận đó.\" - Long Nữ khẽ hừ lạnh.<br>\"Giờ nhắm mắt lại! Không được nhìn trộm.\"<br>Sắc quỷ nghe vậy thì không nói nữa, cũng đem hai mắt khép hờ.<br>Long Nữ mới lấy ra một bình ngọc nhỏ màu trắng, đổ vài giọt dung dịch vào tay rồi thoa đều một lượt, mùi hương nhè nhẹ phát ra từ đôi tay của nàng.<br>Sau đó Long Nữ lại nhỏ vài giọt lên dương v*t của Ác Quỷ Máu, nhẹ nhàng thoa đều một lượt.<br>Cảm giác ấm áp dễ chịu từ hạ thân truyền tới khiến sắc quỷ hé mắt ra nhìn, liền thấy Long Nữ đang nhẹ nhàng xoa bóp dương v*t.<br> <br>Bàn tay nhu nhuyễn nhẹ nhàng lên xuống, đem từng thớ thịt vuốt ve một cách trìu mến.<br>\"Ân...!Thoải mái...!Lọ nước này nàng lấy đâu ra vậy.\" - Ác Quỷ Máu khoan khoái rên rỉ thành tiếng.<br>\"Đã bảo là không nhìn cơ mà!\" - Sắc mặt mỹ nhân đỏ bừng, động tác cũng dừng lại.<br>\"Ha ha...!Nàng đừng giận, ta chỉ thắc mắc thứ này nàng lấy ở đâu thôi mà.\" - Ác Quỷ Máu ngượng ngùng cười, lại nhắm hờ hai mắt.<br>Long Nữ thấy vậy liền hung hăng bóp mạnh tay một cái để trả đũa, rồi lại tiếp tục xoa nắn lên xuống.<br>\"Cái này là ta xin Minh Linh tỷ tỷ, trong lúc ngươi ra ngoài trêu hoa ghẹo nguyệt, thì ta với Thi Thi ở trong bí cảnh học tập rất nhiều thứ cùng mọi người.\"<br>\"Minh Linh tỷ tỷ rất giàu có, vật phẩm thượng giới tỷ ấy dùng cổng không gian đem về rất nhiều, mỗi người chúng ta đều được chia mấy phần.\" - Long Nữ chậm rãi kể.<br>\"Vậy sao? Minh Linh quả nhiên là người thê tử tốt, ngày mai ta đi thăm nàng ấy vậy.\" - Ác Quỷ Máu khẽ cảm thán.<br>Bên trong bí cảnh nó trao cho Minh Linh rất nhiều quyền lợi, nàng là thần linh nên có thể tùy ý thay đổi bí cảnh theo ý mình, có thể tự xây dựng nhà cửa, chế tạo vật phẩm theo ý muốn.<br>Minh Linh không những tu vi cao và xinh đẹp, tâm cơ thủ đoạn của nàng cũng rất cao minh.<br><br>Dù sao nàng cũng là một vị Minh Đế nơi thượng giới, nếu không có tâm cơ sao có thể quản lý một vương triều.<br>Nàng dễ dàng dùng tu vi của mình để chấn nhiếp các nữ nhân khác, giành lấy vị trí nữ chủ gậu cung, thi thoảng lại tặng quà cho các muội muội.<br><br>Khiến cho mọi người vừa nể trọng lại vừa yêu thích nàng, những việc trong hậu cung đều do nàng âm thầm xử lý, không để cho Ác Quỷ Máu phải nhức đầu.<br>\"Hứ! Ngươi yêu thích Minh Linh tỷ tỷ như vậy sao không tới ngủ với tỷ ấy ngay bây giờ đi.\" - Long Nữ hờn dỗi nói, lực đạo tăng mạnh mấy phần, đem dương v*t bóp chặt.<br>\"Ta chỉ nói như vậy, tối nay đương nhiên là phải ở bên cạnh nàng.<br><br>Mặc dù nàng luôn không chịu ngủ với ta, nhưng trong các nữ nhân thì ta vẫn yêu nàng nhất.\" - Ác Quỷ Máu uốn lưỡi nịnh nọt.<br>\"Hứ! Vậy Thi Thi thì sao? Ta với cô ấy ngươi thích ai hơn?\" - Long Nữ nở nụ cười lạnh, khẽ liếc mắt nhìn Thi Thi đang đắp chăn ngủ say.<br>\"Khục...!Có lẽ là ta yêu hai nàng bằng nhau...\" - Ác Quỷ Máu ho khan.<br>\"Hừ! Không cần nói dối, ta biết ngươi đương nhiên là yêu Thi Thi nhất, lúc nào ngươi cũng dùng bản thể ở bên cạnh cô ấy, còn ta bị phân thân của ngươi lừa mấy lần.\"<br>\"Những nữ nhân khác ngươi chỉ cùng họ ngủ mấy lần là không đoái hoài đến họ nữa, chỉ có Thi Thi là đêm đêm chung chăn gối với ngươi.\" - Long Nữ giọng nói có chút nghẹn ngào, giống như là đang hờn dỗi.<br>Gương mặt man mác buồn của mỹ nhân khiến Ác Quỷ Máu chạnh lòng.<br>\"Ta xin lỗi...\" - Sắc quỷ ấp úng nói.<br>\"Ai cần ngươi xin lỗi chứ, ta chỉ cần ngươi mãi mãi yêu ta là được.\" - Long Nữ lại khẽ phì cười, thái độ của nàng thay đổi rất thất thường khi vui khi buồn chỉ trong chớp mắt.<br>Nàng khẽ chống khủy tay xuống giường, nghiêng người sát lại gần sắc quỷ, đem bầu vú no tròn đu đưa trước mặt.<br><br>Tư thế của nàng vô cùng mê người gợi dục, khóe môi khẽ vểnh lên khiêu khích..<br><br>"]