[" \"Ruỳnh! Ầm! Ầm!\" - Những tia sét màu vàng xé rách bầu trời, giáng mạnh vào đầu cự thú.<br><br>Những tia sét này nếu đánh trúng Độ Kiếp tu sĩ, e chỉ chưa đến ba giây đã có thể đem một vị đại năng hóa thành tro bụi.<br><br>Nhưng Long Tu Ngư có kϊƈɦ thước to lớn đến bất thường, những cái vảy rồng của nó ánh lên những tia bạch quang, đem lôi đình bắn ngược lại.<br><br>\"Đì đùng...\" - Những tia sét đánh xuống hồ nước và mặt băng, khiến cả đất trời ánh lên màu hoàng kim.<br><br>Cảnh tượng Long Tu Ngư độ kiếp trông vô cùng hoa mỹ, Linh Lung trong lòng vừa sợ hãi lại vừa hưng phấn. Nàng có thể cảm thụ được uy năng của thiên địa, lĩnh ngộ một chút pháp tắc hủy diệt trong đó.<br><br>\"Ngao!\" - Long Tu Ngư lồng lộn gầm lên, Thiên Kiếp đã đến đợt thứ bảy, những tia thần lôi lúc này đều đã to như cái cột nhà, uy năng so với lúc đầu mạnh hơn trăm lần.<br><br>Dù Long Tu Ngư có là Hung Thú da dày thịt béo thì vẫn bị đánh cho trầy da chóc vảy, từng mảng lân giáp trêи người nó bị lôi đình xé nát, máu thịt màu trắng rơi xuống mặt hồ bên dưới.<br><br>Bộ dáng nhởn nhơ ngạo nghễ của cự thú đã biến mất, thay vào đó là sự sợ hãi trước sức mạnh của thiên địa.<br><br>Long Ngư đem thân thể khổng lồ cuộn tròn, đem những khu vực bị thương che chắn. Toàn bộ vảy giáp trêи người nó sáng rực lên, ngưng tụ một lớp băng dày đặc trêи người.<br><br>\"Ruỳnh! Ruỳnh! Ruỳnh!\" - Âm thanh sét đánh lại tiếp tục vang lên, những mảnh băng trêи người Long Ngư vỡ vụn thành nhiều mảnh, nhưng nó cũng đã chống đỡ qua được đợt lôi đình thứ bảy.<br><br>Tiếng sấm trêи bầu trời tạm thời đình chỉ, những đám mây vần vũ hội tụ vào một chỗ báo hiệu trận lôi đình tiếp theo sẽ còn mạnh hơn nhiều lần.<br><br>Trong mắt Long Ngư hiện rõ vẻ sợ hãi, nó gắng sức đem chút năng lượng cuối cùng trong cơ thể hóa thành một lớp băng mỏng. Lần này không còn linh lực chống đỡ, nó chỉ có thể dựa vào độ cứng rắn của bản thể.<br><br>Bỗng trêи không trung bị xé ra một khe nứt, Ác Quỷ Máu vỗ cánh bay qua, trêи mặt nó tràn ngập sự thỏa mãn.<br><br>Sắc quỷ cười híp cả hai mắt, đưa tay về phía Linh Lung.<br><br>\"Linh Lung thân yêu, mấy hôm nay nàng nhớ ta...\"<br><br>\"Ruỳnh!\" - Quỷ xui xẻo chưa kịp nói hết câu thì một tia lôi điện to như cột nhà đã bổ thẳng vào đầu nó, khiến sắc quỷ mất đà rơi thẳng xuống hồ nước.<br><br>\"Tà Huyết!\" - Linh Lung hoảng sợ hét lớn.<br><br>May mắn là chỉ vài giây sau Ác Quỷ Máu đã ngoi lên mặt hồ, quần áo của nó bị sét đánh cháy đen, nhưng trêи người lại không có vết thương.<br><br>\"Thiên Đạo chết tiệt! Bộ ta có thù với cô sao? Dù cô chấp chưởng Thiên Kiếp thì cũng không thể vô duyên vô cớ đánh ta như vậy!\" - Ác Quỷ Máu tức giận la hét một hồi.<br><br>Nó ngẩng đầu nhìn lên trời, cũng không thấy con mắt màu trắng quen thuộc, chỉ có một con cá khổng lồ đang quay cuồng trong những tầng mây.<br><br>\"Cá con! Là mày đánh tao đó hả?\" - Ác Quỷ Máu rít lên, thân thể biến thành khổng lồ.<br><br>Ánh mắt của nó hiện rõ vẻ bất thiện, khóe miệng nhếch lên một nụ cười tà ác. Không gian xung quanh Ác Quỷ Máu bị ác niệm và năng lượng của nó nhuộm thành màu đỏ, những cái xúc tu vươn xuyên qua không gian vung vẩy qua lại.<br><br>Long Ngư trong phút chốc bị Ác Quỷ Máu dọa sợ, nó lắc cái đầu rồng khổng lồ phủ nhận, sau đó dùng long trảo chỉ chỉ tay lên bầu trời. Khuôn mặt tỏ vẻ vô tội, nó đã sống rất lâu, trí thông minh không hề thấp.<br><br>\"Hừ! Ở đây chỉ có tao với mày! Không phải mày thì ai nữa chứ!\" - Ác Quỷ Máu khinh khỉnh nói, nó vung vẩy Thương Tần trêи tay.<br><br>Ngọn giáo lúc này đã biến thành một thanh trường thương hơn ba mươi trượng, không gian xung quanh bị bức xạ của nó bẻ cong, giống như có thể vỡ ra bất cứ lúc nào.<br><br>\"Ruỳnh! Ruỳnh!\" - Từ trêи bầu trời lại giáng xuống hai tia sét đánh lên người Ác Quỷ Máu và Long Ngư.<br><br>Sắc quỷ gương mặt ngưng trọng, nó vung Thương Tần lên đón đỡ, sau đó liền bay ngược ra sau.<br><br>\"Xem ra tao không cần ra tay thì mày cũng biến thành cá nướng.\" - Ác Quỷ Máu buông lời châm chọc.<br><br>Long Ngư lúc này không có thời gian để ý những lời mỉa mai. Nó cong lưng đem phần vảy giáp cứng rắn nhất trêи người hướng lên trời, đón đỡ những tia sét khổng lồ.<br><br>\"Tà Huyết! Huynh không sao chứ?\" - Linh Lung chậm rãi bay lại gần, trêи mặt nàng hiện rõ sự sợ hãi, nàng vẫn không thể quen với hình dạng hung thần ác sát của Ác Quỷ Máu.<br><br>Sắc quỷ vươn tay chụp lấy Linh Lung, đem nàng đặt lên vai mình, lại tạo ra một lồng sáng màu đỏ bảo vệ nàng.<br><br>\"Ta sao có thể có chuyện gì được. Nhưng sao nàng lại ở đây? Những người khác đâu hết rồi?\" - Ác Quỷ Máu nghi hoặc hỏi.<br><br>\"Không lẽ là bị con cá kia ăn rồi?\"<br><br>\"Muội để mọi người đi trước, còn muội ở lại đoạn hậu.\" - Linh Lung giải thích.<br><br>Ác Quỷ Máu ngồi nhìn Long Ngư đang chịu lôi đình oanh tạc, trêи mặt ý cười nồng đậm. Trong mắt nó con cá rồng kia đã là một đĩa cá nướng thơm ngon, chỉ chờ nó bị Thiên Kiếp đánh chết là có thể thưởng thức.<br><br>Còn Linh Lung thì sợ hãi vô cùng, nàng ôm chặt lấy cổ Ác Quỷ Máu. Trong lòng nàng dâng lên một cỗ sợ hãi trước sức mạnh của trời cao, thứ sức mạnh đó có thể hủy diệt mọi sinh linh, biến hàng ngàn hàng vạn năm tu luyện thành hư ảo.<br><br>\"Phu quân... Chàng không sợ Thiên Kiếp sao?\" - Linh Lung sợ hãi hỏi.<br><br>\"Hả? Sao ta lại phải sợ cơ chứ? Nàng quên ta bất tử sao? Mấy tia sét này đánh lên người ta cũng chỉ để lại một lỗ nhỏ, chỉ cần vài giây là có đã lành lại.\"<br><br>\"Vả lại từ lúc đến Linh Ma Giới ta đã bị sét đánh năm sáu lần, Cửu Thiên Huyền Lôi cũng đã được trải nghiệm, mấy tia sét màu vàng này so với Huyền Lôi vẫn kém hơn một bậc.\" - Ác Quỷ Máu liền khoe chiến tích.<br><br>Tên sắc quỷ này có một tật xấu là tương đối yêu thích sự hâm mộ từ các cô gái. Vậy nên thỉnh thoảng nó lại tự khoe mẽ hoặc khoác lác về bản thân.<br><br> <br><br>\"Huynh thật biết nói đùa, ai lại có thể sống sót sau khi bị Huyền Lôi đánh cơ chứ? Muội nghe nói nó có thể đem vật chất phân rã thành năng lượng. Cho dù là Tiên Nhân bị đánh trúng cũng hóa thành cát bụi.\" - Linh Lung cười khúc khích.<br><br>Trong lúc Ác Quỷ Máu và Linh Lung vui vẻ cười đùa, Long Tu Ngư lại thêm thảm vô cùng. Phần lưng của nó bị lôi điện xuyên thủng hoàn toàn, tạo thành một lỗ hổng rất lớn, nội tạng bên trong phần lớn đều đã vỡ nát hoặc bị nướng chín.<br><br>Nó rơi từ trêи trời xuống mặt hồ khiến bọt nước văng tung tóe, nhưng cột sóng dài hàng chục mét bắn ra bốn phía. Cơ thể khổng lồ nằm sóng soài, nửa chìm nửa nổi trong dòng nước.<br><br>Lúc này con cự thú chẳng còn chút oai nghiêm gì, khí phách của long tộc đều biến mất. Nó chỉ còn là một con cá bị nướng nửa sống nửa chín, đang quằn quại giãy giụa trước khi chết.<br><br>Hai con mắt to như tòa nhà của nó trợn trắng, nhìn về phía Ác Quỷ Máu giống như đang cầu xin sự giúp đỡ.<br><br>\"Này! Đừng nhìn tao như vậy chứ! Tiếp tục tập trung độ kiếp đi.\"<br><br>\"Tao không bỏ đá xuống giếng là may rồi, việc thành hay bại là do mày thôi.\" - Ác Quỷ Máu lắc đầu, nó sẽ không vì một con thú hoang mà nhảy ra cho sét đánh.<br><br>Ánh mắt Long Ngư sa sầm xuống, những vết thương trêи người chỗ thì cháy đen chỗ thì vẫn đang ứa máu, tình cảnh của cự thú lúc này thê thảm vô cùng.<br><br>Trêи bầu trời những đám mây co cụm lại thành một điểm, kϊƈɦ thước không hề lớn nhưng bên trong đám mây lại sinh ra những tia điện sáng chói. Đây đã là hình thái cuối cùng của Thiên Kiếp, đợt thứ chín sẽ chỉ có một tia sét duy nhất, nhưng nó sẽ bao hàm Hủy Diệt Pháp Tắc, có thể đem bất cứ sinh vật nào đánh thành tro bụi.<br><br>\"Đì Đùng!\" - Âm thanh sấm sét lại vang lên, những đám mây tích điện sáng rực, tích tụ năng lượng để giáng xuống tia sét cuối cùng.<br><br>\"Tà Huyết! Huynh không có cách nào cứu nó sao?\" - Linh Lung cảm thấy không đành lòng, Long Tu Ngư đã tồn tại vô số năm tháng, nay lại sắp sửa bị Thiên Kiếp tru diệt.<br><br>Nàng không biết khi nàng Độ Kiếp liệu có kết cục giống nó hay không.<br><br>\"Ta sao? Ta thì không, nhưng nàng thì có thể giúp nó đó!\" - Ác Quỷ Máu nháy mắt, nụ cười quỷ quyệt và gương mặt khổng lồ của nó khiến người khác rùng mình.<br><br>Linh Lung ngẩn người một giây, nhưng sau đó liền hiểu ý của Ác Quỷ Máu. Thủy linh thiếu nữ lấy ra chiếc lọ màu đỏ, dùng khống vật thuật ném về phía Long Tu Ngư.<br><br>\"Băng Long Tu Ngư đại nhân! Bên trong là đan dược trị thương, mong ngài có thể an toàn vượt qua Thiên Kiếp.\" - Thủy Linh Lung hét lớn.<br><br>Cá rồng nghe vậy liền há cái miệng rộng, đem lọ đan dược nuốt chửng. Dù gì nó cũng đã bị dồn vào đường cùng, ăn thêm một lọ đan dược thì có thêm một tia cơ hội.<br><br>\"Ngao!\" - Bỗng Long Ngư gầm lên vang dội, những viên ngọc máu hóa thành một cỗ năng lượng dị thường.<br><br>Lớp vảy màu trắng của Long Ngư ánh lên huyết quang, lớp da thịt cháy khét của nó nhúc nhích, lớp máu thịt và vảy giáp sáng bóng một lần nữa xuất hiện.<br><br>Cá lớn quẫy mạnh đuôi, một lần nữa nó phóng vọt lên bầu trời, từ cái miệng to lớn phun ra một cột năng lượng khổng lồ, tranh đấu cùng tia lôi điện cuối cùng đang giáng xuống.<br><br>\"Oanh!\" - Không gian trêи bầu trời vỡ vụn, sóng xung kϊƈɦ bắn ra bốn phía, vụ nổ khiến cả vùng không gian trở nên chói lòa không cách nào xem rõ kết cục.<br><br>Ác Quỷ Máu cũng phải hạ thấp độ cao, nó tăng thêm vài vòng phòng hộ để bảo vệ cho Linh Lung.<br><br>Sau một lúc thì dư chấn của vụ nổ cũng tan rã, Long Ngư bay lơ lửng trêи bầu trời. Giữa thân nó lại xuất hiện một lỗ hổng to tướng, vảy giáp đều bị bong tróc, nhưng chí ít nó đã sống sót vượt qua Thiên Kiếp.<br><br>Cá lớn nhìn Linh Lung trêи vai Ác Quỷ Máu, nó gật gật cái đầu khổng lồ, hai cái vuốt rồng đan xen vào nhau ra vẻ cảm tạ.<br><br>\"Long Tu Ngư đại nhân không cần lo nghĩ quá nhiều, tiểu nữ giúp ngài chỉ là việc nhỏ. Ngài mau chóng phi thăng đi.\" - Linh Lung tươi cười hớn hở, vẫy tay chào cá lớn.<br><br>\"Con cá này sẽ không phi thăng, nó đâu có phải yêu thú. Thế giới này chính là quê nhà của nó, nó sinh ra ở đây, chết cũng sẽ ở đây. Vừa nãy chỉ là một trận Thiên Địa Tai Kiếp mà thôi.\" - Ác Quỷ Máu giải thích.<br><br>\"Ngao!\" - Long Tu Ngư gầm thét, nó khua khua long trảo chào tạm biệt Linh Lung, thân thể khẽ uốn cong, cái đầu chúc xuống đất chuẩn bị chui vào lòng hồ.<br><br>Chỉ là lúc này Ác Quỷ Máu lại nở một nụ cười tà ác.<br><br>\"Từ từ đã nào cá con! Vừa nãy mày độ Thiên Kiếp nên tao không ra tay! Nhưng bây giờ chúng ta cần giải quyết vài vấn đề đấy!\"<br><br>Long Ngư bị âm thanh của Ác Quỷ Máu làm cho giật mình.<br><br>\"Ngao?\" - Cá rồng gầm lớn, lúc lắc cái đầu sau đó chỉ chỉ một ngón tay lên bầu trời. Bây giờ nó đang bị thương nặng, đương nhiên không muốn cùng Ác Quỷ Máu tranh đấu.<br><br>\"Giải thích cũng vô dụng, ăn một thương rồi nói tiếp.\" - Ác Quỷ Máu cười lạnh, nó vung Thương Tần lên đe dọa.<br><br>\"Tà Huyết! Huynh tha cho nó đi!\" - Linh Lung hoa dung thất sắc, bàn tay nhỏ nắm lấy tai sắc quỷ cầu xin.<br><br>Long Ngư thấy vậy cũng gầm lên, nó gật gật cái đầu khổng lồ tỏ vẻ không muốn đánh nhau.<br><br>\"Thực ra ta rất thích ăn thịt cá, nhưng lần này bỏ qua cho ngươi cũng được. Nhưng với một điều kiện...\"<br><br>\"Đó là ta muốn thỉnh ngươi làm Hộ Sơn Thần Thú cho Thủy Linh Kiếm Môn một vạn năm, sau đó ngươi sẽ được tự do.\" - Ác Quỷ Máu nói ra ý đồ thật sự của nó.<br><br>\"Ngao!!!\" - Long Tu Ngư tức giận gầm lên, nó đương nhiên đủ trí thông minh để hiểu Hộ Sơn Thần Thú thực ra chính là chó canh cửa.<br><br>Thân là cự thú từ thời viễn cổ, từng được những giống loài khác tôn thờ như thần linh, nó sao có thể cúi mình nhịn nhục.<br><br>Một cột năng lượng phun thẳng từ miệng cá lớn bắn về phía Ác Quỷ Máu, nhưng tên sắc quỷ chẳng thèm né tránh.<br><br>Nó chỉ đơn giản là đưa bàn tay ra trước mặt, sau đó nắm chặt lại.<br><br>\"Ngao...\" - Long Ngư gầm lên như bị ai đó bóp cổ, âm thanh nghẹn ngào khàn đặc, cột năng lượng cũng tan rã.<br><br> <br><br>\"Ta quên mất không nói, thứ vừa nãy ngươi nuốt thực ra chính là máu của ta. Ta có thể dùng máu của mình để cứu chữa cho người khác, nhưng cũng có thể dùng nó để khống chế người khác. Nếu ta muốn thì có thể khiến ngươi nổ tung thành huyết vụ.\"<br><br>\"Giờ thì chọn đi! Thần phục hoặc là chết!\" - Ác Quỷ Máu hét lớn, bàn tay càng lúc càng xiết chặt.<br><br>Long Ngư trừng mắt nhìn Linh Lung, nó không ngờ nàng lại giăng bẫy lừa mình, mới vừa nãy nó còn tưởng Linh Lung là một nữ hài tốt bụng.<br><br>\"Ngao!\" - Long Ngư tức giận gầm thét, nó cố giãy giụa để thoát khỏi bàn tay vô hình.<br><br>\"Đừng nhìn Linh Lung làm gì, nàng ấy không biết ta có năng lực này.\"<br><br>\"Phu quân... Hay chàng để Long Ngư đi đi, trông nó thật tội nghiệp.\" - Linh Lung bị ánh mắt của con cá làm cho khó xử, liền nói giúp cho nó.<br><br>\"Không phải nàng vốn dĩ muốn đợi nó chết rồi lượm bảo sao? Vì sao lại nhân từ như vậy? Ta cũng đâu định giết nó, loại cự thú quý hiếm này có sức mạnh chẳng kém gì tiên nhân, để nó làm thần thủ hộ sẽ rất tốt.\"<br><br>\"Sớm muộn gì ta cũng sẽ rời khỏi Linh Ma Giới, ta dự định sẽ đem nàng và Băng Ngưng theo, để cho con cá này ở lại bảo vệ mấy nữ đệ tử đi.\"<br><br>\"Ân... Vậy mọi chuyện nghe theo ý chàng...\" - Linh Lung bị Ác Quỷ Máu làm cho cảm động, nàng không ngờ nó lại lo nghĩ cho môn phái của nàng như vậy.<br><br>Ác Quỷ Máu nhìn chằm chằm vào Long Tu Ngư, hai con mắt quỷ to lớn phát ra ánh sáng đỏ rực.<br><br>\"Này cá con! Vừa nãy nếu không nhờ có Linh Lung thì ngươi đã biến thành món cá nướng. Ta nghe nói chủng tộc của ngươi rất chú trọng nhân nghĩa, dùng một vạn năm thời gian để trả ơn đi nào. Ngươi đã sống hàng triệu năm, một vạn năm cũng chỉ như chớp mắt thôi.\"<br><br>\"Ngao!\" - Long Ngư rống giận.<br><br>\"Gì? Vậy là ngươi ép ta ra tay rồi, ngươi cảm thấy mình còn có quyền lựa chọn sao?\" - Ác Quỷ Máu cười lạnh, bàn tay lại xiết chặt thêm vài phần.<br><br>Những đường gân màu đỏ xuất hiện khắp cơ thể Long Ngư, giống như những sợi xích đem con cá trói gô lại.<br><br>Cá lớn rơi từ trêи trời xuống hồ nước, thân thể nó giãy đành đạch vì phần lớn máu trong cơ thể đã bị rút ra ngoài, nếu cứ tiếp tục như vậy thì nó sẽ chết.<br><br>\"Giao ra một phần ba thần hồn của ngươi, cùng Linh Lung ký kết khế ước, như vậy ngươi sẽ có thể sống tiếp.\" - Ác Quỷ Máu ra lệnh, giọng nói của nó gằn lên.<br><br>\"Ngao!\" - Long Ngư gầm lên phản kháng, nhưng thân thể của nó đã bị trọng thương bởi tia sét cuối cùng, lại còn sụp hố do Ác Quỷ Máu sắp đặt.<br><br>Long Ngư ngửa cái bụng trắng phớ lên trời, trông hệt như một con cá chết.<br><br>\"Không ngờ nó lại ngoan cố như vậy, cùng một mỹ nữ như nàng ký khế ước là chuyện tốt cơ mà.\" - Ác Quỷ Máu lắc đầu, cũng đành đem tay hạ xuống.<br><br>Nó thu nhỏ kϊƈɦ thước cơ thể, chỉ để lại đôi cánh để bay lượn.<br><br>\"Chàng tưởng ai cũng mê gái như chàng sao? Thôi chàng chữa thương cho nó đi, đừng để nó chết thật.\" - Linh Lung ôm chặt lấy Ác Quỷ Máu.<br><br>Sắc quỷ vung tay ném vài viên ngọc máu về phía Long Ngư. Cá lớn liền há miệng nuốt vào bụng, chỉ phút chốc sau những vết thương trêи người nó đã bình phục.<br><br>\"Ngao!\" - Long Tu Ngư gầm lên vang dội, nó phóng vọt lên trời, bộ dáng lại sinh long hoạt hổ như cũ.<br><br>Cự thú trừng hai con mắt to như tòa nhà nhìn chằm chằm Ác Quỷ Máu và Linh Lung, trong ánh mắt hiện rõ sự tức giận.<br><br>\"Làm sao? Còn chưa chịu đi? Muốn báo thù hay gì?\" - Ác Quỷ Máu khinh khỉnh hỏi, chẳng có gì là sợ hãi.<br><br>\"Ngao!\" - Long Ngư lại gầm lên, lớp vảy của nó sáng rực, từng tia băng lãnh khí tức bao trùm thiên địa.<br><br>\"Hắc hắc! Ta có thể cứu ngươi! Cũng có thể giết ngươi rất dễ dàng! Tốt nhất ngươi nên cút đi trước khi ta thèm ăn thịt cá.\" - Ác Quỷ Máu cười lạnh, đôi mắt một lần nữa chuyển thành màu đỏ.<br><br>\"Long Tu Ngư đại nhân! Ngài mau trở về đi!\" - Linh Lung khuếch đại âm thanh khuyên nhủ.<br><br>Long Ngư lườm Ác Quỷ Máu một cái, toàn thân nó phát ra ánh sáng trắng lộng lẫy. Sau khi ánh sáng tan đi thì cũng chẳng còn thấy hình bóng của con Long Tu Ngư dài ngàn trượng đâu, chỉ còn lại một con cá nhỏ bằng bàn tay. Trêи đầu con cá có một cặp sừng nhỏ xíu, bốn cái chân rồng cũng biến mất thay vào đó là những chiếc vây ngắn ngủn.<br><br>Cá nhỏ bơi về phía Linh Lung rất tự nhiên, nó chủ động dùng vây bám lấy vai nàng rồi ở luôn trêи đó. Từ đầu tiểu bạch ngư xuất hiện một đốm sáng bằng đầu ngón tay bay vào ngực tiểu mỹ nhân.<br><br>\"Tiểu nha đầu, ngươi có ơn với ta, bản tôn sẽ đi theo bảo hộ ngươi một vạn năm. Nhưng cũng đừng nghĩ ta sẽ như lũ yêu thú ngu ngốc để người sai khiến.\" - Âm thanh non nớt vang lên từ miệng cá nhỏ, nghe giống hệt như tiếng của trẻ con. Cá nhỏ nói xong liền nhắm lại hai mắt, bộ dáng rất là mệt mỏi.<br><br>\"Quả nhiên là cá con, rốt cuộc cũng hiện nguyên hình sao?\" - Ác Quỷ Máu khịt mũi xem thường.<br><br>\"Tà Huyết... Đây là sao?\" - Linh Lung vô cùng kinh ngạc, nàng nhìn con cá nhỏ trêи vai mình, rồi lại nhìn sang Ác Quỷ Máu.<br><br>\"Chúc mừng Linh Lung thân yêu, từ giờ con cá này sẽ là sủng vật của nàng, nhưng ta e thứ này chỉ biết ăn với ngủ, nhìn bộ dạng của nó chẳng khác gì Long Nữ hồi nhỏ, một con rắn vừa lười vừa tham ăn.\" - Ác Quỷ Máu chép miệng.<br><br>\"Nhưng vì sao Long Tu Ngư đại nhân lại biến thành nhỏ như vậy? Chẳng lẽ ngài ấy thực là cá con sao?\" - Linh Lung kinh ngạc hỏi, nàng dùng bàn tay nâng lấy cá nhỏ, khẽ vuốt dọc sống lưng, sau đó đem Long Ngư thu vào túi linh sủng.<br><br>\"Đương nhiên là cá con rồi, cũng vì vậy nên ta mới không xem nó là thức ăn, nếu nó lớn thêm một chút thì ta đã không nhân từ như vậy. Loài Long Ngư này khi phát triển toàn diện sẽ rất lớn, thân của chúng có thể dài đến mười tám dặm.\" - Ác Quỷ Máu lại bắt đầu khoe khoang về những kiến thức trêи trời dưới đất của nó.<br><br>\"Lớn như vậy? Chẳng phải là có thể che trời luôn rồi!\" - Linh Lung trợn tròn hai mắt, nàng tưởng Long Ngư có thân thể ngàn trượng đã là rất lớn, không ngờ còn có thể phát triển thêm nữa.<br><br>Ánh mắt tiểu mỹ nhân sáng lên, nàng không nghĩ một sinh vật hùng mạnh như vậy lại chịu làm sủng vật cho nàng.<br><br>\"Oa! Vậy từ giờ trở đi muội không cần sợ ai nữa rồi, gặp kẻ thù liền kêu cá nhỏ đánh hắn.\" - Tiểu mỹ nhân cười khúc khích.<br><br>Ác Quỷ Máu không nói gì, nó ôm chặt Linh Lung vào lòng, đôi cánh đỏ rực trêи lưng vỗ mạnh, lập tức hóa thành một đạo huyết quang đuổi theo các nữ đệ tử Thủy Linh Kiếm Môn. "]