["<br>","<br>\"Phu quân, để thiếp dìu chàng về.\" - Âm thanh trong trẻo lạnh lùng vang lên từ miệng Kim Bình, gương mặt nàng vẫn như cũ, không hề có một tia cảm xúc.<br><br>\"Hồng Mộng! Cô là muốn cùng ta trở mặt? Cô phải biết Diệu Âm Lâu của cô là do một tay ta nâng đỡ, không có ta các cô chẳng là cái thá gì.\" - Âm lão quái nhìn Hồng Mộng chằm chằm.<br><br>\"Công tử thứ lỗi, yêu cầu của ngài quá phận, thiếp thân không thể đáp ứng, vẫn là đợi lúc ngài tỉnh rượu chúng ta lại đàm luận.\" - Hồng Mộng bình tĩnh đáp, hoàn toàn không có ý nhún nhường.<br><br>\"Được! Tốt lắm! Lần sau chúng ta lại bàn, nhưng cái giá sẽ không rẻ như hôm nay đâu!\" - Âm lão quái hằn học nói, thân là cự kiêu ma đầu, đã bao giờ mất mặt như vậy.<br><br>Hắn ta phủi mông đứng dậy, chuẩn bị rời khỏi khách phòng.<br><br>\"Chậm đã! Việc các nàng đã xong, nhưng ta với ngươi thì cần nói chuyện đấy.\" - Ác Quỷ Máu đem áo choàng tàng hình cởi bỏ.<br><br>\"Mày là thằng nào?\" - Âm lão quái giật mình hỏi, hắn hoàn toàn không nhận ra sự tồn tại của Ác Quỷ Máu, nếu vừa nãy Ác Quỷ Máu đánh lén nhất định đã thành công.<br><br>\"Công tử! Ngài trở về.\" - Chúng nữ thấy Ác Quỷ Máu thì mừng rỡ khôn xiết, muốn chạy đến ôm nó nhưng đều bị ngăn cản.<br><br>\"Ngươi không cần biết, chỉ cần trả lời một câu hỏi là được.\"<br>\"Có phải chính ngươi là kẻ đứng sau ra lệnh cho các môn phái khác chèn ép Diệu Âm Môn?\" - Ác Quỷ Máu gằn giọng hỏi.<br><br>\"Nói hươu nói vượn, mau xưng rõ họ tên trước.\" - Âm lão quái sắc mặt khẽ biến, hắn không trả lời mà tìm cớ thoái thác.<br><br>Dù biến hóa trên mặt rất nhỏ, nhưng người ở đây đều là tu sĩ Độ Kiếp kỳ, rất nhanh đã biết được chân tướng.<br><br>\"Công tử! Chính là hắn! Thiếp thân đã sớm nghi ngờ, nhưng không đủ thực lực chống lại nên chỉ đành nhẫn nhịn.\" - Hồng Mộng chỉ tay vào mặt Âm lão quái tố cáo.<br><br>\"Các nàng yên tâm, ủy khuất này ta sẽ đòi lại cho các nàng.\" - Ác Quỷ Máu nheo mắt.<br><br> <br>Nó rút ra Thương Tần từ trong hư không, hai chân khẽ khụy xuống rồi vọt về phía trước.<br><br>Âm lão ma lấy ra pháp bảo Âm Dương Thái Cực Đồ hộ thể, từ tấm đồ hình tạo ra một màn chắn đen trắng, đem hắn ta bao bọc.<br><br>Tiếc là Thương Tần lại không phải vũ khí phàm trần, nó dễ dàng xuyên qua màn sáng như chọc thủng lớp giấy mỏng, mũi giáo cắm phập vào ngực lão ma.<br><br>\"Chuyện này!\" - Âm lão quái trợn tròn hai mắt, cực phẩm phòng ngự pháp bảo lại bị xỏ xuyên, khiến hắn trở tay không kịp.<br><br>Hắn định tế ra các pháp bảo khác thì đã quá muộn, Ác Quỷ Máu gằn lên một nụ cười mỉa mai, ngọn Thương Tần phát sáng mãnh liệt rồi nổ tung.<br><br>Không gian trong khách phòng rúng động, một hố đen không đáy lóe lên rồi biến mất, đem thân thể của Âm lão quái nghiền nát.<br><br>Từ trong thi thể một cái ma anh đen ngòm phóng vụt ra ngoài, nhưng chưa kịp thi triển độn thuật thì đã bị Ác Quỷ Máu tóm gọn.<br><br>\"Có lẽ ngươi cần phải biết, những kẻ bị ta ăn sẽ chẳng bao giờ siêu sinh.\" - Ác Quỷ Máu nở nụ cười quái dị, sau đó ném luôn ma anh vào miệng mà ngấu nghiến, nó dùng cách này để tìm kiếm những ký ức trong linh hồn kẻ thù.<br><br>Chỉ là vài giây sau khuôn mặt của Ác Quỷ Máu cau lại, ma anh bị nó ăn rất nhanh đã phân rã thành năng lượng, thời gian không đủ để nó tìm tòi kỹ hơn.<br><br>Nhưng cũng đủ để nó biết ai là kẻ đứng sau việc chèn ép Diệu Âm Lâu.<br><br>\"Công tử! Thực sự là ngài.\" - Hồng Mộng rụt rè đi lại gần.<br><br>Ác Quỷ Máu trong lòng nàng vô cùng thần bí, có thể làm được những chuyện phi thường như giúp người khác đột phá cảnh giới.<br><br>Nhưng việc nó có thể một chiêu giết chết Độ Kiếp hậu kỳ tu sĩ thì nằm ngoài sức tưởng tượng của nàng, cả việc đem Nguyên Anh nhai sống cũng như vậy.<br><br>\"Chúng ta vẫn còn một việc phải giải quyết.\" - Ác Quỷ Máu nhìn về phía Kim Bình Nhi đang đứng chết lặng, dù trượng phu vừa bị người khác giết chết, nhưng trên mặt nàng vẫn chẳng có cảm xúc gì, giống như kẻ bị giết chỉ là người qua đường.<br><br>\"Muốn giết muốn hiếp gì tùy ngươi.\" - Kim Bình bị ánh mắt của Ác Quỷ Máu làm cho khó chịu, âm thanh từ miệng nàng đương đối bất mãn, nhưng lại chẳng màng sống chết.<br><br>\"Nàng không cầu xin tha thứ sao? Nàng xinh đẹp như vậy, nếu nàng xin tha thì có thể ta sẽ thả nàng đi đấy.\" - Ác Quỷ Máu cảm thấy ngờ vực về cô gái này, nó liền thử hỏi dò nàng.<br><br>\"Ngươi làm gì ta cũng được, ta chẳng quan tâm đến việc đó.\" - Kim Bình khẽ nhún vai, nàng ngồi xuống ghế rót một tách trà uống cạn, rồi bình thản nhìn Ác Quỷ Máu xét xử nàng.<br><br>\"Cô gái này vẫn luôn như vậy sao? Nàng ta bị cái gì vậy?\" - Ác Quỷ Máu nghi hoặc hỏi, nó cảm thấy Kim Bình không giống như là đang đóng kịch, mà là nàng thực sự không quan tâm.<br><br>\"Kim Bình cô nương tu luyện Vô Tình Đại Đạo, kết quả liền biến thành như vậy, giống như bị tước đi toàn bộ cảm xúc, kể cả sợ hãi.<br><br>Nhưng bình thường cô ấy vẫn luôn giúp đỡ thiếp thân, xin công tử lượng tình bỏ qua cho.\" - Hồng Mộng xuống nước cầu xin giùm Kim Bình.<br><br>Ác Quỷ Máu nhíu mày, nó đương nhiên biết Vô Tình Đại Đạo là cái gì, chỉ là rất ít người tu luyện thứ đó, mà cũng chẳng mấy ai tu luyện thành công.<br><br>\"Hừ! Thôi cô đi đi, ân oán giữa ta và trượng phu của cô xem như chấm dứt, tất nhiên nếu cô muốn trả thù ta cũng không ngại giết thêm một người.\" - Ác Quỷ Máu xua tay.<br><br>\"Vì sao ta phải trả thù cho hắn chứ? Ngươi giết hắn ta vui còn không hết, lần này phải cám ơn ngươi, giúp ta thoát khỏi một sợi xiềng xích.\"<br>\"Nhưng ngươi vẫn nên cẩn thận, Dương lão quái sẽ không bỏ qua chuyện này.\" - Nét mặt Kim Bình tương đương cổ quái khi đưa ra lời nhắc nhở.<br><br>\"Hồng Mộng muội tử, ta tạm thời không thể trở về Âm Dương Tông, mượn tạm của muội một gian phòng.\" - Kim Bình nói xong cũng không thèm nghe Hồng Mộng trả lời, lập tức xoay người đi ra khỏi cửa.<br><br>\"Một cái nữ nhân xinh đẹp, chỉ tiếc là nàng ta thần kinh có vấn đề.\" - Ác Quỷ Máu chép miệng đầy luyến tiếc.<br><br>Nó liếc mắt nhìn sang Hồng Mộng, quần áo trên người nàng chẳng khác nào nội y, chiếc áo yếm màu đỏ chỉ đủ để che phân nửa bộ ngực, nửa còn lại đều lộ ra bên ngoài, váy của nàng vừa ngắn vừa mỏng, chỉ dài đến nửa đùi, cặp chân thon dài miên man dễ khiến người khác thú huyết sôi trào.<br><br>\"Hồng Mộng thân yêu, nàng còn nhớ cái giao kèo nho nhỏ giữa chúng ta không?\" - Ác Quỷ Máu chậm rãi hỏi.<br><br><br>Sắc mặt Hồng Mộng cứng lại, nàng ngẩng đầu lên dò xét.<br><br>\"Lúc đó ta nói sẽ không quan tâm quá khứ của nàng, sẽ chẳng bao giờ hỏi hay nhắc đến nó.<br><br>Chỉ cần nàng hầu hạ ta thoải mái trên giường, ta giúp nàng đột phá Độ Kiếp kỳ.\"<br>\"Nhưng với điều kiện là nàng không phản bội hay cắm sừng ta.<br><br>Ta vốn dĩ đã có hai chiếc sừng, không cần thêm chiếc thứ ba.\"<br>\"Nhưng nàng nhìn lại nàng xem, cách ăn mặc của nàng, hành vi vừa rồi của nàng ta đều thấy hết.<br><br>Theo nàng thì ta nên giải quyết như thế nào?\" - Ác Quỷ Máu không nhanh không chậm hỏi.<br><br>Hồng Mộng nghe vậy liền hiểu, nàng quỳ sụp xuống.<br><br>\"Là thiếp thân có lỗi với người, xin lấy cái chết tạ tội.\"<br>Ác Quỷ Máu nghe vậy thì nhếch mép cười tà.<br><br>\"Nàng không biện minh sao? Nói cái gì vì môn phái, vì các nữ đệ tử chẳng hạn.<br><br>Có lẽ ta sẽ tha cho nàng đấy.\" - Ác Quỷ Máu mỉm cười hỏi.<br><br>\"Không cần, thiếp thân dám làm dám chịu.\" - Hồng Mộng mạnh mẽ trả lời.<br><br>Nụ cười trên mặt Ác Quỷ Máu càng trở nên rạng rỡ, ánh mắt của nó co lại, xoáy sâu vào mỹ nhân đang quỳ dưới đất.<br><br>Nó ném cho nàng một thanh phi kiếm, âm thanh leng keng đầy lạnh lẽo.<br><br>\"Nàng làm đi, một kiếm thẳng vào tim, dù vì bất cứ lý do gì nhưng chỉ cần phản bội ta đều có kết cục như vậy.<br><br>Các nàng lấy đó mà làm gương.\" - Ác Quỷ Máu lạnh lùng ra lệnh, nó cầm lấy ly rượu trên bàn uống cạn.<br><br>\"Công tử! Ngài đã hứa với Hồng nhi sẽ không giết tỷ tỷ cơ mà, vì sao lại làm như vậy?\" - Hồng nhi sắc mặt tái nhợt hỏi.<br><br>\"Ta đâu có giết nàng ấy, là nàng ấy tự sát.\" - Ác Quỷ Máu trả lời một cách tỉnh bơ.<br><br>\"Công tử! Xin ngài tha cho môn chủ, Hồng Mộng cũng chỉ là vì mấy trăm nữ đệ tử trong phái.\" - Huyền Nguyệt quỳ xuống van xin, rất nhanh những người khác cũng làm theo.<br><br>\"Xin công tử tha cho Hồng Mộng tỷ tỷ.\"<br>Chỉ là Ác Quỷ Máu phớt lờ tất cả, nó nhìn Hồng Mộng chằm chằm.<br><br>\"Nàng còn đợi gì nữa? Muốn ta tự mình ra tay sao?\" - Ác Quỷ Máu khẽ rít lên hỏi, âm thanh của nó biến thành dữ tợn vô cùng.<br><br>\"Kiếp sau nguyện vì công tử làm thân trâu ngựa.\" - Hồng Mộng khóe mắt ướt đẫm.<br><br>Nàng đặt phi kiếm lên ngực trái, dùng lực nhấn mạnh.<br><br>Phi kiếm có thể xỏ xuyên qua pháp bảo phòng ngự, việc đâm qua người nàng chỉ như đâm qua một tờ giấy.<br><br>Đầu phi kiếm nhuốm đầy máu tươi xuất hiện phía sau lưng, trên miệng Hồng Mộng chảy một tia máu đỏ.<br><br>Ác Quỷ Máu trước sau không hề ra tay ngăn cản, nó lẳng lặng nhìn mỹ nhân đổ gục trong vũng máu.<br><br>\"Môn chủ! Tỷ tỷ!\" - Chúng nữ gào khóc khi thấy Hồng Mộng chết đi, âm thanh vô cùng bi thiết, ánh mắt các nàng nhìn Ác Quỷ Máu giống như đang nhìn quái vật, sự mong nhớ đều biến mất, chỉ còn một lại sự sợ hãi.<br> <br><br>\"Các nàng khóc cái gì chứ? Chẳng phải chỉ là chết thôi sao? Cùng lắm là ta đem Hồng Mộng cứu sống lại là được.\" - Ác Quỷ Máu phàn nàn nói.<br><br>Âm thanh của sắc quỷ khiến chúng nữ sửng sốt vô cùng, các nàng trợn tròn hai mắt xem nó định làm gì.<br><br>Ác Quỷ Máu đem thi thể đẫm máu của Hồng Mộng đặt lên bàn, tay rút ra thanh phi kiếm trên ngực.<br><br>\"Chậc! Quả nhiên là một kiếm thấu tim, chết ngay lập tức.<br><br>Xem như nàng đã thực hiện đúng lời thề.\" - Ác Quỷ Máu gật đầu hài lòng.<br><br>Nó dùng tay tách đôi môi đang lạnh dần của Hồng Mộng, nhét vào miệng nàng vài viên ngọc máu.<br><br>Bàn tay của Ác Quỷ Máu phát ra ánh sáng nhu hòa, đem nguồn năng lượng sống lan tỏa khắp cơ thể Hồng Mộng, khiến miệng vết thương nơi ngực nàng lành lại, thân thể của dần trở nên ấm áp.<br><br>Ác Quỷ Máu đem mỹ nhân ôm vào ngực, bàn tay vuốt ve thân thể của nàng không kiêng nể gì.<br><br>\"Mỹ nhân! Nàng còn định ngủ đến bao giờ?\" - Ác Quỷ Máu nhàn nhạt hỏi, âm điệu không cao không thấp, nhưng lại có lực trùng kích thẳng vào thần hồn, đem Hồng Mộng lay tỉnh.<br><br>Hồng Mộng khẽ mở ra hai mắt, nàng vô cùng ngạc nhiên khi thấy mình đang nằm trong lòng Ác Quỷ Máu.<br><br>Lúc này ánh mắt của sắc quỷ đã nhu hòa hơn rất nhiều, không còn lạnh lùng tàn nhẫn như vừa nãy.<br><br>\"Công tử, không phải thiếp thân chết rồi sao?\" - Hồng Mộng kinh ngạc hỏi.<br><br>\"Đúng vậy, nàng đã chết.\" - Ác Quỷ Máu gật đầu.<br><br>\"Nhưng nàng xinh đẹp như vậy, cứ đơn giản chết đi thì thật đáng tiếc, vậy nên ta đem nàng cứu sống, để nàng tiếp tục hầu hạ ta.\"<br>\"Ngài chịu tha lỗi cho thiếp?\" - Hồng Mộng run rẩy hỏi.<br><br>\"Đương nhiên là không! Nhất định phải phạt nàng.<br><br>Ta nhớ nàng tu luyện song tu công pháp, lâu như vậy không cùng nam nhân giao hoan nhất định trong lòng ngứa ngáy.<br><br>Lần này phạt nàng phải để ta chơi ba ngày ba đêm, khi nào nàng đi không nổi mới thôi.\" - Sắc quỷ cười hắc hắc, nó đem váy ngắn của mỹ nhân xé bỏ, ôm lấy thân thể trần như nhộng của nàng tiến về phía phòng ngủ.<br><br>Mấy nữ nhân còn lại liếc mắt nhìn nhau, rồi đồng loạt nhào đến ôm lấy Ác Quỷ Máu.<br><br>\"Công tử, thiếp cũng muốn bị chàng phạt.\"<br>\"Muội cảm thấy trong người không khỏe, nhất định là đã bị bệnh, huynh phải khám cho muốn.\"<br>\"Thiếp cũng muốn được chàng chơi đùa ba ngày ba đêm, biến thành tinh ấm của chàng.\"<br>Tiếng oanh yến yêu kiều vang lên, gương mặt của sắc quỷ kịch biến, xem ra phen này lại bị mấy yêu nữ hút khô.<br><br>\"Khục...tốt...ta sẽ yêu thương tất cả các nàng, nhưng từng người một thôi.\" - Sắc quỷ nuốt nước miếng, cảm thấy lần trở về này có chút sai lầm.<br><br>"]