["<br>","<br>\"Đạo hữu tha mạng, ta nguyện dốc toàn bộ gia sản để đền ơn.\" - Ma anh của Bạch Cốt hoảng sợ van xin, nó chắp hai cái tay nhỏ xíu vái như vái sao.<br>Lão và U Huyền từ lâu đã bế quan tu luyện, không còn thường xuyên ra ngoài, chỉ đi nhận mấy cái ghế khách khanh trưởng lão làm công việc trông coi nhà cửa, mỗi năm hưởng vài ngàn ma thạch xem như tiền dưỡng già.<br><br>Hôm nay chết dưới tay Ác Quỷ Máu quả thực có mấy phần oan uổng, khiến cho lão không cam lòng.<br>\"Hắc hắc! Ngươi muốn sống sao? Chỉ cần trả lời ta ba câu hỏi thì ta sẽ không giết ngươi.\" - Ác Quỷ Máu nở nụ cười nhàn nhạt, nhìn Bạch Cốt lão tổ bay loạn trong phòng.<br>Lão ta bây giờ giống như ruồi mất đầu, chẳng còn chút uy thế của một lão ma Độ Kiếp Kỳ.<br>\"Ta cái gì cũng nói, ta cái gì cũng nói...\" - Ma Anh gật đầu lia lịa, chỉ mong sao giữ được mạng sống.<br>\"Ta với Sát Lục Minh các ngươi vốn dĩ không thù không oán, là cái tên ngu ngốc nào dám treo thưởng ta vậy?\" - Ác Quỷ Máu trầm giọng hỏi, việc khi không bị hai thế lực lớn đồng loạt treo thưởng khiến nó hết sức tức giận, cảm thấy muốn làm ăn lương thiện cũng bị người chọc ngoáy.<br>\"Cái này...!Cái này là do thượng giới hạ lệnh truy sát.\" - Ma Anh lắp bắp trả lời, nhưng cũng không dám giấu diếm.<br>\"Thượng giới? Quái lạ thực, ta còn chưa kiếm chuyện với chúng? Cái tên nào rãnh hết cả trứng đi tìm ta phiền toái vậy.\" - Ác Quỷ Máu chậc chậc lấy làm kỳ.<br>Kể từ lúc vượt biên trái phép đến Linh Ma Giới, nó chỉ loanh quanh chỗ này loanh quanh chỗ kia, còn chưa trêu chọc vào thế lực lớn nào nơi thượng giới.<br><br>Hai thế lực lớn nhất nó tiếp xúc chính là Minh Linh và Diễm Tình, nhưng hai nàng đều đã là thê tử của nó, đâu có lý do gì lại ra lệnh truy sát.<br>\"Là thế lực nào truy sát ta?\" - Ác Quỷ Máu lại gằn giọng hỏi.<br>\"Ta chỉ là khách khanh trưởng lão của Sát Lục Minh, bình thường cũng chỉ làm kẻ trông coi nhà cửa.<br><br>Chuyện này e chỉ có sáu vị đường chủ mới có thể biết được, đạo hữu xin hỏi câu khác đi.\" - Ma Anh lắc đầu tỏ vẻ không biết.<br>Ác Quỷ Máu nhìn bộ dạng của nó liền biết là đang nói thật, cũng không tiếp tục truy cứu.<br> <br>\"Vậy bảo khố của Sát Lục Minh nằm ở chỗ nào? Ngươi dù gì cũng là trưởng lão canh cửa, đừng nói tiền ở đâu ngươi cũng không biết đấy?\"<br>\"Ngay bên dưới chấp sự đường có một căn phòng kín, bên trong có trận pháp truyền tống đến bảo khố.<br><br>Nơi này phải có lệnh bài Minh Chủ mới có thể tiến vào, bất cứ ai cố ý đột nhập vào trong đều sẽ bị trận pháp vây khốn, sau đó tự hủy.\" - Ma Anh ngay lập tức trả lời.<br>\"Tức là bảo khố của các ngươi không nằm trong Đồ Lục Thành, mà là thông qua trận pháp để đến đó?\" - Ác Quỷ Máu liền dò hỏi.<br>\"Đúng vậy, các đại tông môn đều là như vậy, tiền không bao giờ để ở trong nhà mà nằm trong các khe nứt không gian hoặc tiểu bí cảnh.<br><br>Nội tình cũng đều sắp đặt ở đó, phòng khi xảy ra đại họa thì chỉ cần chia ra bỏ chạy, sau này dùng tài sản tích trữ xây dựng lại tông môn.\" - Ma Anh gật đầu xác nhận.<br>Ác Quỷ Máu nghe xong thì cảm thấy chán nản, vốn dĩ cho rằng Sát Lục Minh treo thưởng nó ngàn vạn, vậy ắt hẳn là rất giàu có, còn định đến cướp bóc một phen, ai ngờ lại thành công cốc.<br>\"Huyết Họa Giả đạo hữu, ta đều đã thành thật trả lời những câu hỏi của đạo hữu, vậy ta có thể đi được rồi chứ?\" - Ma Anh có chút lo lắng hỏi.<br>\"Đi? Đi đâu cơ? Ngươi cảm thấy ta có thể để cho ngươi đi sao?\"<br>\"Huyết Họa Giả! Ngươi dù gì cũng là một đại năng, sao có thể nói mà không giữ lời?\" - Ma Anh nghe vậy thì trợn tròn hai mắt chất vấn, mặc dù biết hôm nay khó lòng thoát chết, nhưng vẫn ôm một tia hy vọng mong manh.<br>\"Ta nói là sẽ không giết ngươi, nhưng đâu có nói sẽ thả ngươi đi, là ngươi tự mình suy nghĩ quá nhiều.<br><br>Long Nữ! Tên này giao cho nàng, tùy nành xử lý.\" - Ác Quỷ Máu nhàn nhạt trả lời.<br>Ma Anh nghe vậy thì sửng sốt vô cùng, chuyện lừa gạt phản bội đã xem qua không ít, nhưng nuốt lời còn rất có lí lẽ như Ác Quỷ Máu thì lão mới gặp lần đầu.<br>\"Huyết Họa Giả! Ta có chết cũng không tha cho ngươi!\" - Bạch Cốt rít lên một cách điên loạn, năng lượng bên trong Ma Anh bạo phát chuẩn bị nổ tung.<br>\"Người sống ta còn không sợ, chết rồi thì có thể làm gì được nữa, hóa thành oán linh ám ta sao?\" - Ác Quỷ Máu cười nhạt, oán linh đu bám trên người nó không hề ít, nhưng nó chẳng thèm quan tâm.<br>Giữa không gian xuất hiện một bàn tay máu tóm lấy ma anh đem năng lượng của nó áp chế, sau đó ném luôn về phía Long Nữ.<br><br>Cô nàng hé miệng hút ma anh vào bụng, khi ăn nàng còn rên lên một tiếng nghe vô cùng kỳ quái.<br>Long Nữ sau khi ăn xong liền biến trở lại thành nhân hình, trở thành một cái mỹ nhân xinh đẹp mặc váy lụa trắng, trên mặt nở nụ cười vui vẻ.<br>\"Huyết! Hôm nay chơi thật vui! Ngươi lại dẫn ta đi đồ thành đi.\"<br>\"Hắc hắc, nàng vui là được, đợi có tên đui mù nào không sợ chết, ta dẫn nàng đi diệt tộc bọn chúng.\" - Ác Quỷ Máu cười cười đáp lời.<br>Long Nữ nghe xong nụ cười trên môi càng nồng đậm, khóe môi cong lên vô cùng quỷ dị, thậm chí có thể thấy được một giọt chất lỏng đỏ thẫm rỉ ra từ miệng của nàng.<br>\"Huyết! Vậy chúng ta đến Thất Sát Tông huyết tẩy bọn chúng luôn đi.\" - Nàng chạy đến ôm lấy tay Ác Quỷ Máu, chỉ chỉ về phía ngọn núi cao đang bị sương mù bao phủ.<br>Ác Quỷ Máu nghe vậy thì nở nụ cười khổ, nó dùng khăn tay lau vết máu trên miệng Long Nữ.<br>\"Nàng thực là tham lam, vừa nuốt mười mấy tu sĩ Độ Kiếp Kỳ mà vẫn chưa no sao? Ta là nói khi nào có dịp sẽ dẫn nàng đi săn, không phải ngay bây giờ.\"<br>\"Hứ! Đâu có ăn nhiều như vậy, tính cả tên vừa nãy tổng cộng chỉ ăn có bốn năm người, còn lại đều bị Thi Thi ăn hết.\" - Long Nữ bĩu bĩu môi, xụ mặt kể lể.<br>\"Thi Thi sao lại ăn hết của nàng được, cô ấy đâu có ăn người.\" - Ác Quỷ Máu nghi hoặc hỏi.<br>Long Nữ cũng nhíu mày, cảm thấy mình hình như nói sai.<br>\"Cô ấy không ăn, nhưng cũng giết hết bọn chúng rồi kéo vào địa ngục, số còn lại thì bọn chúng tự mình tàn sát lẫn nhau, ta chẳng ăn được gì cả.\"<br>\"Bây giờ đói muốn chết luôn nè, ngươi dẫn Long Nữ đi săn tiếp đi.\" - Long Nữ nũng nịu nói, giống như một đứa trẻ con làm nũng.<br>\"Ta biết nàng đói, nhưng cũng không vô duyên vô cớ tiêu diệt tông môn người khác được.\" - Ác Quỷ Máu khẽ lắc đầu.<br>\"Đi! Đi mà! Không phải Thất Sát Tông là thế lực chống lưng Sát Lục Minh hay sao? Chúng ta diệt tông chúng luôn chẳng phải rất tốt?\" - Long Nữ tiếp tục lắc lư cánh tay của Ác Quỷ Máu, nhẹ giọng năn nỉ nó.<br>\"Thi Thi nói đúng! Ta quá nuông chiều nàng rồi.\" - Ác Quỷ Máu khẽ lắc đầu.<br><br>\"Hôm nay huyết tẩy một tòa thành là quá đủ, ta sẽ không giết thêm người nữa, nếu nàng vẫn đói bụng thì ăn đỡ linh thạch đi, ta biết là thứ đó không ngon nhưng cũng là năng lượng đúng không.\" - Ác Quỷ Máu đành nhẹ giọng dỗ dành.<br>Long Nữ biết tiếp tục nài nỉ cũng vô dụng, liền bĩu môi xụ mặt, dáng vẻ đáng thương tội nghiệp, thỉnh thoảng lại liếc xéo Ác Quỷ Máu một cái.<br>\"Long Nữ thân yêu, đừng nhìn ta như vậy.<br><br>Khi nào ta diệt Chính Đạo Minh sẽ chừa hết Độ Kiếp Kỳ tu sĩ lại, để cho nàng ăn bọn chúng.\"<br>\"Nàng cảm thấy như vậy có được không?\" - Ác Quỷ Máu thấp giọng hỏi.<br>Long Nữ trong mắt lóe lên một tia sáng, giống như là đang suy nghĩ.<br>\"Ngươi hứa rồi đấy nhé, không được nuốt lời đâu đó.\" - Rốt cuộc cô nàng cũng gật đầu, chấp nhận hứa hẹn của Ác Quỷ Máu.<br>Sắc quỷ liền thở phào một hơi, đem nàng ôm vào lòng, nhẹ nhàng hôn lên môi nàng.<br><br>Trong khi hôn còn cảm nhận được vị ngọt của máu tươi nơi miệng nàng.<br>\"Huyết! Trở về yêu ta nhiều một chút, trong lòng ta cảm thấy khó chịu.\" - Long Nữ nhỏ giọng nói, gương mặt hơi đỏ lên.<br>Ác Quỷ Máu vừa nhìn liền biết nàng bị cái gì, chính là bị oán niệm của người chết ảnh hưởng đến tâm tình.<br><br>Cái việc này nói ra thì kỳ quái vô cùng, nhưng sau khi giết người thì trong tâm đều sẽ sinh ra đủ thứ dục vọng, không ngừng thiêu đốt quấy phá.<br><br>Nhưng giải quyết cũng tương đối dễ dàng, chỉ cần thông qua giao hoan là có thể phát tiết tâm tình tiêu cực, ngủ dậy liền vui vẻ trở lại.<br>\"Hắc hắc, tối nay nhất định chơi nàng đến ngất.<br><br>Nhưng bây giờ ta phải thu hồi ma trận máu, nàng đợi ta một lúc.\" - Ác Quỷ Máu nở nụ cười vui vẻ, vuốt ve gương mặt của Long Nữ, sau đó liền ôm nàng bay lên cao.<br>Nó đứng ở trong trung tâm Đồ Lục Thành triệu hồi cơn mưa máu.<br><br>Những dòng nước đỏ ngòm liền từ bốn phía hội tụ, giống như trăm sông hội tụ nơi biển lớn, hóa thành một khối chất lỏng cao hơn trăm trượng rộng gần một dặm.<br>Ác Quỷ Máu bắt đầu tinh luyện máu tươi hòa trong nước mưa, đem năng lượng máu và nước tách rời, dần dần khối chất lỏng co rút lại cho đến khi chỉ còn bằng một tòa nhà, còn lượng nước bên trong đều bốc hơi bay lên trời, tạo thành những đám mây màu đỏ hồng.<br>Gió từ bốn phía nổi lên thổi những đám mây bay đi xa, trải qua một trận huyết tẩy cả tòa Đồ Lục Thành không còn một ai, khí tức tanh tưởi hôi hám của tòa thành cũng biến mất.<br><br>Bây giờ nó chỉ còn là một tòa thành trống rỗng vô vị.<br>Ác Quỷ Máu thu hồi khối máu khổng lồ vào bên trong bí cảnh, trên mặt hiện lên vẻ hài lòng.<br><br>Lần này nó thu thập được rất nhiều máu tươi, đã đủ để thực hiện kế hoạch tiếp theo.<br>\"Mà cũng thật là kỳ quái, ta giết nhiều người như vậy mà Thiên Đạo vẫn không xuất hiện, chẳng lẽ là nó hư rồi?\" - Ác Quỷ Máu nhìn lên bầu trời rồi tự hỏi.<br>Những đám mây màu phấn hồng đều bị gió thổi đi xa, bầu trời trở nên trong vắt, hoàn toàn không có dấu hiệu của kiếp vân hội tụ.<br>\"Như vậy không phải là rất tốt sao? Chúng ta có thể tự do giết chóc mà không sợ Thiên Đạo trừng phạt.\" - Long Nữ vui vẻ nói.<br>\"Nào có đơn giản như vậy, ta chỉ sợ Thiên Đạo sau nhiều lần dùng lôi kiếp giết ta không để, đã chuyển sang sử dụng biện pháp khác, nói không chừng hai cái lệnh truy sát ta là do Thiên Đạo sai khiến.\" - Ác Quỷ Máu cười cười, nhưng trong mắt lại xuất hiện một tia âm trầm.<br>\"Vậy chúng ta đến Tiên Giới, đem Thiên Đạo giết chết là xong.\" - Long Nữ thản nhiên trả lời.<br>\"Khục...! Nàng đề cao vào sức mạnh của mình quá rồi.<br><br> <br>Ta với nàng có thể ở Linh Ma Giới hô mưa gọi gió, là vì nơi này vốn không phải lãnh địa của Thiên Đạo mà do một cái nữ thần vô danh cai quản.<br><br>Có lẽ là sau khi nàng ta tỉnh dậy, Thiên Đạo đã không nhúng chàm được nữa.\"<br>\"Nhưng nếu chúng ta ló đầu đến Tiên Giới chính là đi vào chỗ chết, nơi đó diện tích rộng lớn cường độ pháp tắc cũng mạnh mẽ, có thể giáng xuống nhiều loại Thiên Kiếp có uy năng hủy diệt.<br><br>Ta e mình cũng bị đánh nát thành bụi, sau đó bị đá vào hư không.\"<br>\"Còn nếu như chúng ta giết quá nhiều người ở Linh Ma Giới thì cũng sẽ chọc giận vị nữ thần vô danh kia.<br><br>Chắc cũng sẽ bị nàng ta đá văng ra khỏi Liên, lại lưu lạc trong không gian vô định.\"<br>Ác Quỷ Máu chậm rãi giải thích, Long Nữ nghe hầu như không hiểu gì, nhưng vẫn gật đầu giống như đã hiểu, cũng dần dần thu hồi sát niệm trong lòng.<br>Cũng đúng lúc này Thi Thi từ trên trời đáp xuống chỗ Ác Quỷ Máu, đem cặp sừng và đôi cánh của nàng thu hồi.<br><br>Dáng vẻ của nàng có chút mệt mỏi, nhưng đôi mắt lấp lánh tinh quang, tinh thần ngược lại rất tốt.<br>\"Thi Thi ngoan! Mấy con chuột kia nàng giết hết rồi sao? Không để con cá nào chạy thoát chứ?\" - Ác Quỷ Máu liền hỏi.<br>\"Đều đã chết, không còn ai sống sót.\" - Thi Thi gật đầu trả lời, nàng đã hoàn thành xuất sắc nhiệm vụ Ác Quỷ Máu giao cho nàng.<br>\"Như vậy rất tốt, hôm nay nàng mệt mỏi rồi, chúng ta trở về thôi.\" - Ác Quỷ Máu tươi cười nói.<br>\"Huyết! Vừa nãy có người dùng lệnh bài truyền tin, đã bị thiếp chặn lại.\" - Thi Thi giống như nhớ ra chuyện gì, trong tay của nàng xuất hiện một đốm đen đang giãy giụa.<br>Ác Quỷ Máu đón nhận đốm đen từ tay của nàng, khẽ bóp một cái khiến nó vỡ vụn.<br>\"Minh Chủ đại nhân! Huyết Họa Giả tấn công tổng đàn!\" - Âm thanh gấp gáp của U Huyền lão tổ vang lên rồi biến mất.<br>\"Nàng thực chu đáo, xuýt chút nữa ta quên mất thứ này.\" - Ác Quỷ Máu xoa đầu Thi Thi khen ngợi.<br>Kỳ thực nếu đốm đen không bị nàng bắt được, thì khi va vào ma trận máu bao quanh tòa thành thì cũng sẽ biến mất.<br>Ác Quỷ Máu không ra tay thì thôi, một khi đã ra tay là đồ thành diệt tộc, sẽ không để cho kẻ nào còn sống sót, càng sẽ không để lộ tin tức ra ngoài.<br>\"Huyết, chúng ta làm gì tiếp theo? Trong thành có rất nhiều cửa tiệm, dưới lòng đất còn có bảo tàng bí ẩn, chàng có muốn lấy hết tài bảo không?\" - Thi Thi nhẹ giọng hỏi.<br>\"Không cần, mấy cửa tiệm đó toàn đá sỏi với rễ tre, ăn cũng không ăn được, đem buôn bán thì sẽ bị người ta phát giác.<br><br>Cứ để lại hết cho bọn chúng, xem như là tung hỏa mù.\" - Ác Quỷ Máu khẽ lắc.<br>Bàn tay nó chém về phía trước, mở ra cổng không gian để trở về bí cảnh.<br><br>Đúng lúc này trên bầu trời bỗng xuất hiện một đốm đen, đốm sáng nhanh chóng biến lớn, hóa thành một thanh cự kiếm dài hơn trăm trượng xé không lao tới.<br><br>"]