["<br>","<br>\"Hoa nhi! Cẩn thận!\" - Tam Nương vội vàng hét lớn.<br>Bách Hoa mặc dù ngây thơ, nhưng thực lực cũng không yếu.<br><br>Bình thường cha mẹ và các huynh đệ tỷ muội vẫn thường xuyên cùng nàng đấu pháp để rèn luyện thực chiến.<br>Bàn tay nhỏ nhắn khẽ giơ lên liền xuất hiện một chiếc giỏ, bên trong chưa hàng chục bông hoa nhiều màu sắc.<br>\"Bách Hoa Lãng! Điểm Kim Chi Tinh!\" - Âm thanh như tiếng nước chảy vang lên, đôi môi nhỏ nhắn khẽ niệm chú ngữ.<br>Từ trong chiếc lãng năm cánh hoa vàng phóng vọt ra ngoài, hướng năm gã Hải Vương đánh tới.<br>\"Hừ! Trò trẻ con!\" - Lục Chương Vương cười gằn, vừa vung xúc tu đã đem bông hoa đánh nát.<br>Những gã Hải Yêu khác cũng dễ dàng phá hủy những cánh hoa, tay vung vũ khí hung thần ác sát lao tới.<br>Bách Hoa có chút bối rối, bình thường cùng cha mẹ huynh muội đấu pháp thì mọi người rất ôn hòa, chưa có ai đem pháp bảo của nàng phá hủy bao giờ.<br>\"Hoa nhi! Đừng đánh với chúng! Con mau chạy đi!\" - Bảo Tam Nương lo lắng nói, nàng cắn chặt hàm răng, không màng đến thương thế trên người.<br>Thanh mộc kiếm tuân theo ý chí của chủ nhân, phóng thẳng về phía Chương Vương.<br><br>Nhờ có a di giúp đỡ, Bách Hoa có thể tranh thủ vài giây.<br><br>Lãng hoa trong tay nàng lại phát sáng, nàng ném luôn chiếc giỏ lên cao khiến cho cánh hoa bay múa khắp trời.<br>\"Mãn Thiên Hoa Vũ! Bách Hoa Huyễn Thần Ảo Trận!\"<br>Lời vừa dứt thì những bông hoa cấp tốc xoay tròn, hóa thành một cơn cuồng phong cuốn lấy năm gã Hải Vương.<br><br>Còn chiếc lãng hoa thì tỏa ra vô số quang mang nhiều màu sắc, phối hợp cùng những cánh hoa tạo thành pháp trận.<br>Trong chớp mắt mấy gã hải yêu đã bị trận pháp vây khốn, thân thể giống như bị đưa đến một cánh đồng hoa rộng mênh mông, không còn phân biệt được đâu là sự thật.<br> <br><br>Bọn chúng quơ tay quơ chân, vung vũ khí chém loạn xạ một hồi.<br><br>Nhưng bởi vì khoảng cách tương đối gần nên vũ khí của chúng liên tục va vào nhau, mà chúng lại tưởng đó là do trận pháp công kích nên liên tục đáp trả.<br><br>Kết quả là năm tên Hải Vương như ruồi mất đầu, chém giết loạn xạ bên trong pháp trận.<br>\"Mấy tên ngu xuẩn!\" - Bạch Sa Hoàng thấy đám thủ hạ bị sa vào pháp trận liền tức giận mắng chửi trong miệng.<br>\"Đại Bạch! Nàng phun cho ta ngụm nước.\" - Gã ta rống lên một tiếng quái dị, dùng ngôn ngữ của loài cá mập để câu thông.<br>Cá mập trắng nấp ở dưới mặt biển, vừa nghe thấy tiếng kêu liền bắt đầu quẩy sóng, cái đuôi của nó dài hơn ba mươi trượng, vỗ một cái đã tạo ra sóng lớn.<br>\"Hải Hoàng Nộ! Hãi Lãng!\" - Bạch Sa Hoàng hô to.<br>Hắn dẫm mạnh chân vào sàn thuyền rồi bay lên cao, dẫm lên ngọn sóng đang cuốn tới.<br><br>Mũi thương xương cá chĩa thẳng lên trời, kêu gọi một tia sét giáng xuống khiến cho mặt nước nhiễm điện.<br>\"Ầm!\" - Cơn sóng dữ vỗ mạnh vào sàn thuyền khiến cho sàn tàu ngập nước, điện năng từ tia sét lan tràn bốn phía, đem đám tu sĩ giật cứng đờ người, còn đám Hải Tộc da dày thịt béo nên không vấn đề gì.<br>Những cánh hoa của Bách Hoa bị nước cuốn trôi, mấy gã Hải Vương liền thoát khỏi trói buộc.<br><br>Bọn chúng dễ dàng bơi lội trong môi trường ngập nước, tám cái xúc tu của Chương Vương búng mạnh đẩy hắn ta về phía trước, đánh một quyền lên người Bách Hoa.<br>Cô nàng đau đến chảy cả nước mắt, không khí thoát ra khỏi lồng ngực, chới với vô định trong bể nước.<br>Một lúc sau thì nước biển cũng thông qua những lỗ hổng trên khoang thuyền rút đi, đám tu sĩ Đan Mộc Môn nằm la liệt trên sàn, vài người xui xẻo đã bị nước cuốn trôi chui vào bụng lũ cá bên dưới.<br>\"Khà khà, vẫn là Sa huynh lợi hại, lát nữa con bé kia nhường huynh thưởng thức trước.\" - Gã Ô Quy xoa xoa tay nói, bộ dạng hết sức lấy lòng.<br>Lục Chương Vương nghe vậy thì không hài lòng, nhưng bởi vì tu vi thua một bậc, kẻ đánh bại Bách Hoa cũng không phải hắn nên không nói gì được.<br>\"Lần này các vị huynh đệ tương đối vất vả, đám nữ tử này các ngươi chia nhau đi.<br><br>Chúng ta vốn dĩ không phải là cùng một tộc, nhưng Bạch Sa ta là kẻ rất chiếu cố thuộc hạ, chỉ cần sau này các ngươi chịu đi theo ta, tiền tài nữ nhân muốn bao nhiêu cũng có.\"<br>Bạch Sa Hoàng từng là thủ lĩnh đứng đầu một tộc, mặc dù thuộc hạ đã bị Ác Quỷ Máu giết sạch, nhưng tâm cơ và mưu kế dùng người của hắn vẫn còn.<br><br>Mấy gã Hải Vương này cũng không phải thủ hạ của hắn, chỉ là tạm thời được Long Hoàng giao cho hắn lãnh đạo.<br><br>Vậy nên gã quyết định buông bỏ lợi ích trước mắt để lôi kéo lòng người.<br>\"Khà khà...!Nếu Sa Huynh đã khẳng khái như vậy thì bọn ta từ chối cũng không tiện.<br><br>Chuyện sau này tạm không nói, nhưng trước mắt lão Chương này sẽ nghe theo chỉ đạo của Sa huynh.\" - Lục Chương Vương rất nhanh biểu hiện tâm ý.<br>Gã nhanh chóng vươn xúc tu quấn lấy Bách Hoa đang nằm trên mặt đất, tránh cho mấy tên kia giành mất.<br><br>Bốn gã còn lại cũng định ôm lấy một nữ trưởng lão, muốn kéo các nàng xuống khoang thuyền hưởng thụ.<br>\"Ây! Đám cá các ngươi chơi vui nhỉ? Ta phải vượt qua nửa đại dương để đuổi theo các ngươi đấy!\" - Bỗng có âm thanh diễu cợt vang lên từ trên trời.<br>Xuyên qua mây đen dày đặc, Bạch Ngọc Phi Chu chậm rãi lộ diện.<br><br>Đứng ở mũi thuyền là một gã nam tử mặc trường bào màu đỏ, thần thái ung dung nhàn nhã, vẻ mặt diễu cợt xem thường hết thảy.<br>Bên cạnh hắn còn có hai thiếu nữ như hoa như ngọc, một người dễ thương dịu dàng, người còn lại thì giống như mỹ nhân khuynh thành họa quốc.<br>\"Sa huynh, tên kia hình như là cao thủ.\" - Lục Chương Vương e dè nói, hắn vừa dùng thần niệm quét qua Ác Quỷ Máu, nhưng lại không thể dò xét ra được tu vi, ngay cả hai nữ nhân bên cạnh hắn cũng không nhìn thấu.<br>Loại trường hợp này chỉ có hai khả năng, một là đối phương quá yếu, tu vi nhỏ bé đến mức đáng thương.<br><br>Trường hợp còn lại thì đó là một vị siêu cấp cường giả, mạnh hơn hắn ta gấp nhiều lần nên mới không dò xét được.<br><br><br>Mà nhìn khí thế của kẻ trước mặt, e là rơi vào trường thứ hai.<br>\"Các hạ đã là cường giả Ma Tộc, ắt không phải loại vô danh tiểu tốt, xin mời nói quý tính đại danh.\" - Bạch Sa Hoàng âm trầm nói, cũng dùng thần niệm đảo qua đảo lại trên người kẻ kia.<br>Quỷ dị ở chỗ hắn đã là cường giả Độ Kiếp Kỳ đỉnh phong, là một trong những kẻ có tu vi cao nhất Linh Ma Giới, vậy mà lại vẫn không nhìn ra nông sâu của người này.<br>\"Hắc hắc, chào ngài không quân tư lệnh, mới mấy năm không gặp mà ngươi đã không nhận ra ta rồi sao?\"<br>\"À mà cũng đúng nhỉ? Ngươi lúc đó đâu nhìn thấy ta, còn chưa chạm mặt thì ngươi đã sủi mất rồi.\" - Ác Quỷ Máu cười cợt trả lời, bộ dáng cực kỳ ngạo mạn.<br>\"Là ngươi?\" - Bạch Sa Hoàng gằn lên giận dữ.<br>Kẻ trước mắt chính là người hắn ta căm hận nhất, một tên không biết chui từ đâu ra, đem toàn bộ thủ hạ của hắn, khiến hắn từ một trong bảy vị vua của thất hải trở thành một kẻ lang thang, một vị đại tướng nhưng không có quân để chỉ huy.<br>Trong mắt Bạch Sa lóe lên một tia âm trầm, tạm thời đem cơn giận trấn áp.<br><br>Thân thủ của hắn nhanh như chớp, nhanh chóng lùi lại xuống phía mạn thuyền.<br>Gã Hải Hoàng không nói một lời đã phi thân nhào xuống biển, quyết định chạy trốn vô cùng dứt khoát.<br>Mấy gã Hải Vương thấy vậy thì sững sờ, còn chưa đánh nhau mà thủ lĩnh đã chạy, bọn chúng còn đánh đấm gì nữa.<br><br>Từng tên một gieo mình xuống biển, vung vẩy xúc tu và vây cá bỏ chạy.<br><br>Hải Tộc sống trong tình cảnh cá lớn nuốt cá bé, khả năng cảm nhận nguy hiểm nhạy bén vô cùng.<br>\"Hừ! Lại là một lũ chết nhát! Chỉ giỏi bắt nạt phụ nữ.\" - Ác Quỷ Máu khịt mũi xem thường.<br>Long Nữ nhìn thấy mấy tên Hải Vương bỏ chạy, trong lòng lo lắng vô cùng.<br>\"Huyết! Cá sắp bơi đi hết rồi kìa! Chàng mau bắt chúng lại đi.\" - Cô nàng lắc lư cánh tay, dáng vẻ sốt ruột vô cùng.<br>\"Được rồi, ta dọn cỗ cho nàng ngay đây.\"<br>\"Huyết Quỷ Ngư! Giết sạch bọn chúng!\" - Từ trong miệng Ác Quỷ Máu phát ra những tiếng rít dài trầm thấp, sử dụng quỷ ngữ để ra lệnh cho đàn cá mắt đỏ.<br>Đàn huyết ngư vốn đang rất an tĩnh, vừa nghe thấy tiếng rít liền ngẩng đầu dậy, hai con mắt của chúng đỏ rực lên, lập tức nhào vào tấn công những con Hải Thú bên cạnh.<br>Cá mập trắng khổng lồ đang bơi đi ứng cứu Bạch Sa Hoàng thì bị Huyết Ngư đầu đàn tấn công.<br><br>Một cái vây bị xé rách, máu tươi liền trào ra nhuộm đỏ nước biển.<br>\"Đại Bạch! Khốn kiếp! Các ngươi phát điên cái gì?\"<br>\"Mau an tĩnh lại cho ta!\" - Bạch Sa Hoàng gầm rú điên loạn, uy áp kinh thiên của một vị Hải Hoàng bạo phát.<br>Hải Tộc bình thường vẫn là dùng uy áp để trấn áp bầy cá, dùng sức mạnh để sai khiến chúng nghe lệnh làm việc.<br>Nhưng đáp lại sự đe dọa của hắn là một luồng huyết quang đỏ lòm, mang theo uy năng hủy diệt.<br><br>Gã Hải Hoàng vung đuôi đẩy nước, dùng một góc độ hiểm hóc né tránh.<br>Mấy gã Hải Vương khác thì không may mắn như vậy, gã Kiếm Ngư Vương vừa nhảy xuống nước thì đã bị một cái bóng lao đến, con vật há ra cái miệng đỏ lòm, hàm răng lởm chởm sắc nhọn đem hắn ta cắn nát.<br>Chương Ngư Vương may mắn nhảy được lên đầu bạch tuộc, vội vàng quát lớn ra lệnh cho nó bơi đi.<br><br>Nhưng chưa bơi được bao xa thì đã bị hai Huyết Ngư chặn đầu, chúng vờn quanh con bạch tuộc khổng lồ, thỉnh thoảng lại há miệng táp mạnh vào vòi xúc tu.<br>\"Các ngươi còn nhìn cái gì? Mau tiêu diệt mấy tên phản bội này!\" - Bạch Sa Hoàng lại rống lớn, ra lệnh cho đám Hải Thú đang đứng xem.<br>\"Ghé...\" - Huyết Ngư đầu đàn cũng kêu lên ra lệnh cho đàn cá cắn chết đám Hải Vương và tọa kỵ của chúng.<br>Đám Hải Thú nhất thời hoang mang vô cùng.<br><br>Linh trí của bọn chúng vốn dĩ không cao, chỉ biết nghe lệnh làm việc.<br><br>Nhưng bây giờ lại phải nghe hai mệnh lệnh trái ngược nhau, khiến chúng không biết nên theo phe Hải Yêu hay phe Huyết Ngư.<br>\"Long Nữ, nàng giết mấy tên đó đi.<br> <br><br>Đám cá kia nàng ăn một nửa, còn một nửa thả cho chúng bơi đi.<br><br>Nhớ đừng đụng đến mấy con cá mắt đỏ kia, chúng là con của Hải Đường đấy.\" - Ác Quỷ Máu kéo Long Nữ lại gần, khẽ thì thầm vào tai nàng.<br>Cô nàng chỉ chờ có vậy, khóe môi nhếch lên nở nụ cười dữ tợn.<br><br>Long Nữ gieo mình xuống nước, thân thể nàng nhanh chóng biến hóa, qua năm giây đã biến thành một con Bạch Long dài hơn trăm trượng.<br>\"Ngao!\" - Tiếng Long ngâm đinh tai nhức óc phát ra từ miệng nàng, đem toàn bộ các sinh vật biển trấn áp.<br>\"Long! Kia thật sự là Chân Long trong truyền thuyết!\" - Ô Quy Vương run rẩy nói.<br>\"Thực sự là Chân Long, không phải loại sinh vật này chỉ có ở thượng giới sao?\" - Hàn Giải cũng sợ xanh cả mặt.<br>Bạch Long ánh mắt hung ác liếc nhìn bốn phía, hàm răng sắc nhọn vô cùng.<br><br>Cái đuôi của nàng khẽ vẫy búng người lao đi trong dòng nước.<br><br>Đám Hải Thú đều đã bị long uy trấn áp khiến chúng đứng yên như trời trồng, để mặc cho người ta chém giết.<br>Móng vuốt của Long Nữ sắc như dao cạo, ra tay vừa hiểm độc lại vừa chuẩn xác.<br><br>Một móng vuốt lướt qua đã xé toang lồng ngực con Hải Thú gần nhất, lôi viên yêu đan to hơn một trượng ra ngoài.<br>Nàng khẽ há miệng đem yêu đan nuốt lấy, bốn chân quẫy nước bơi qua bơi lại, mỗi lần ra tay là có một con Hải Thú bị mổ bụng moi đan, máu tươi trào ra đem nước biển nhuộm đỏ ngầu.<br>Ác Quỷ Máu cũng không chú ý đến Long Nữ nữa, lấy tu vi của nàng chém giết Hải Thú Độ Kiếp Kỳ dễ như ăn bánh.<br><br>Mà mấy con thú kia cho dù có đánh trả thì cũng không thể cào xước vảy rồng trên người nàng.<br>\"Ngư Nhi, các con trở về bên cạnh mẫu thân đi, chỗ này để cho cha giải quyết.\" - Ác Quỷ Máu lại rít lên bằng quỷ ngữ.<br>Đàn Huyết Ngư nghe thấy tiếng rít liền đồng loạt bơi về phía Ác Quỷ Máu, chúng kêu lên vài tiếng trầm đục rồi bơi đi xa.<br>Đám Huyết Đồng Ngư này chính là mấy con cá nở ra từ trứng của Hải Đường.<br><br>Ác Quỷ Máu lúc đó đã dùng máu của mình để ấp trứng cho Hải Đường vui, kết quả là tạo ra đám quái ngư này.<br><br>Trải qua hơn mười năm, nhờ năng lực hồi phục phi thường của loài Huyết Quỷ, khiến chúng gần như đứng ở thế bất bại khi cùng Hải Thú chém giết, vậy nên chỉ hơn mười năm đều đã biến thành Hải Thú Độ Kiếp Kỳ.<br>Từ dưới mặt biển từng cỗ thi thể khổng lồ của Hải Thú trồi lên, con nào cũng bị mổ phanh lồng ngực lấy mất yêu đan, chỉ có thi thể đã mất đi sinh mạng nổi lềnh bềnh trên mặt nước.<br>Những cỗ thi thể này nhỏ thì dài hơn mười trượng, lớn thì dài hơn trăm trượng.<br><br>Đem toàn bộ mặt biển mười mấy dặm vuông chen chúc dày đặc.<br><br>Cảnh tượng này nhìn từ trên cao hải hùng vô cùng, giống như một tràng tu la chiến trường, là tử địa nơi đàn cá phơi thây.<br><br>"]