["<br>","<br>Kiều Diễm bởi vì lâu ngày không gặp phu quân, trong lòng nhớ mong vô cùng.<br><br>Liền đem Ác Quỷ Máu giữ lại ở trên giường suốt ngày ba ngày liền, muốn dùng thân thể của mình để níu kéo Ác Quỷ Máu ở lại càng lâu càng tốt.<br>Chỉ đến khi bụng nhỏ của nàng bị dòng nước ấm nóng làm cho căng tràn, không thể chứa thêm được nữa thì Kiều Diễm mới thỏa mãn nỗi nhớ mong.<br>Sáng hôm sau nàng dậy từ rất sớm, Ác Quỷ Máu liền giúp Kiều Diễm chuẩn bị nước nóng, đem một đống thảo dược và cánh hoa khô rắc vào trong bể tắm, lại cho thêm nước hoa và tinh dầu.<br><br>Trong phòng liền xuất hiện hương thơm ngào ngạt của tinh dầu và dược liệu.<br>Kiều Diễm lười biếng nằm ở trên giường, thân thể mê người được che phủ bởi lớp chăn mỏng.<br><br>Nàng lẳng lặng nhìn Ác Quỷ Máu pha nước nóng, trong lòng vui vẻ vô cùng.<br>\"Ái thê, nước chuẩn bị xong rồi này.\" - Ác Quỷ Máu hướng về phía mỹ nhân vẫy tay.<br>\"Phu quân, thiếp muốn chàng bế thiếp.\" - Kiều Diễm giống như con sâu lười không chịu ra khỏi giường, giọng nói nũng nịu như thiếu nữ.<br>Ác Quỷ Máu thấy vậy liền bật cái, tiến đến dùng hai tay ôm nàng vào lòng, say đắm hôn lên bờ môi thơm ngọt hồi lâu rồi mới thả nàng vào thùng nước tắm.<br>\"Nước đủ ấm không? Nếu chưa thì ta cho thêm vài viên hỏa linh thạch nhé?\" - Ác Quỷ Máu ôn nhu hỏi.<br>Kiều Diễm không trả lời, nhưng nét mặt của nàng tràn ngập vẻ khoan khoái hài lòng.<br><br>Nàng nhắm lại hai mắt, ngâm mình trong dòng nước.<br><br>Liền có một đôi bàn tay xấu xa chạm lên da thịt của nàng, chậm rãi vuốt ve da thịt mềm mại.<br>Bàn tay của Ác Quỷ Máu giống như có một thứ ma lực thần kỳ, năng lượng máu thông qua tiếp xúc da thịt chui vào những lỗ chân lông, lại mơn man vuốt ve làn da của nàng.<br>Kiều Diễm khẽ run lên một cái, từ trong miệng phát ra âm thanh rên rỉ êm tai.<br> <br>\"Ưm...!Thật thoải mái...!Chàng dùng lực nhiều thêm một chút.\"<br>Ác Quỷ Máu liền nắn bóp mạnh hơn, đem da thịt mỹ nhân sờ loạn một trận, từng tế bào trên người nàng đều được chăm sóc cẩn thận tỉ mỉ.<br>Kiều Diễm đối với sự chăm sóc của Ác Quỷ Máu hài lòng vô cùng, những tiếng rên rỉ nỉ non thỉnh thoảng lại vang lên.<br><br>Nàng ngâm mình rất lâu trong bể tắm, thân thể khi chìm khi nổi giống như là đang ngủ.<br><br>Gương mặt mỹ nhân đỏ bừng tràn ngập sắc xuân, làn da phấn nộn nộn, toàn bộ bụi bặm và tạp chất trên da thịt của nàng đều đã bị Ác Quỷ Máu luyện hóa, khiến nàng giống như trẻ lại vài tuổi.<br>\"Kiều Diễm thân yêu, đừng tắm lâu quá coi chừng cảm lạnh.\" - Ác Quỷ Máu khẽ hôn lên môi mỹ nhân, đem nàng lay tỉnh.<br>\"Phu quân! Bế thiếp!\" - Kiều Diễm khẽ gật đầu, lại đưa tay đòi ôm.<br>Sắc quỷ cũng không ngại dính nước, đưa tay ôm nàng đem đến bàn trang điểm.<br><br>Cẩn thận dùng khăn tắm lau khô người, sau đó lấy áo khoác bằng lụa mỏng choàng lên người mỹ nhân.<br>Kiều Diễm tự ngắm bản thân mình trong gương, tâm tình vui vẻ vô cùng.<br><br>Nét mặt của nàng tươi tắn như thiếu nữ mới yêu, tràn ngập thanh xuân khí tức.<br><br>Càng nhìn nàng càng vui mừng đắc ý, thỉnh thoảng lại xoay sang Ác Quỷ Máu cười một cái thật tươi.<br>\"Nàng trang điểm đi, ta cũng cần chuẩn bị một chút.<br><br>Lát nữa sẽ dẫn nàng đi dạo phố, mua thêm quần áo và trang sức cho nàng.\" - Ác Quỷ Máu chậm rãi nói.<br>Kiều Diễm nhẹ nhàng gật đầu, nàng lấy ra bộ trang điểm yêu thích của nàng, đây chính là bộ trang điểm của tiên nữ trong Thiên Thai Thánh Địa, cả Linh Ma Giới chỉ có một bộ duy nhất.<br><br>Kiều Diễm đối với thứ này xem như bảo bối, cất giữ cẩn thận chỉ dùng vào những dịp đặc biệt.<br>Bên trong bộ trang điểm có rất nhiều đồ vật, kẻ mắt son môi phấn hồng, đủ các loại phấn nền và hương liệu khác nhau được sắp xếp gọn gàng ngăn nắp.<br><br>Những thứ này đều được chế tạo từ tiên hoa tiên thảo, giá trị đắt đỏ vô cùng.<br><br>Kiều Diễm từng đem thứ này ra khoe với mấy nữ bằng hữu, Bách Hoa tiên tử liền ngỏ ý muốn mua lại, ra giá những trăm vạn linh thạch nhưng vẫn bị Kiều Diễm từ chối.<br><br>Việc này gián tiếp quảng cáo cho bộ đồ trang điểm, khiến nó trở thành một trong những báu vật đắt giá nhất Linh Ma Giới.<br>Kiều Diễm là người rất chú trọng vẻ bề ngoài, lòng ham hư vinh cũng rất lớn.<br><br>Vậy nên mỗi lần ra ngoài nàng đều trang điểm thật kỹ, diện những bộ y phục xa hoa lộng lẫy khiến nàng trở thành tâm điểm chú ý của người khác.<br>Trang điểm thoáng một cái đã từ trưa biến thành buổi chiều, tiêu tốn thời gian mấy canh giờ.<br><br>Phía bên ngoài lại vang lên tiếng bước chân, Ác Quỷ Máu đã quay trở lại.<br><br>Y phục trên người đã thay đổi thành một bộ lễ phục hoa lệ màu đỏ đen, thắt lưng đeo một thanh bội kiếm, tóc tai trên đầu búi lại trong một cái mão.<br><br>Hình dáng bên ngoài của nó lúc này giống y như một vị công tử phong lưu nho nhã giàu có, rất phù hợp khi đi bên cạnh Kiều Diễm.<br>Sắc quỷ thấy mỹ nhân đang trang điểm cũng không làm phiền nàng, thay vào đó là đi đến tủ quần áo.<br><br>Hai cánh cửa gỗ vừa hé mở thì đủ loại mùi hương bay ra từ bên trong, mấy chục bộ váy hoa rực rỡ được treo trên móc gỗ, sắp xếp một cách ngăn nắp.<br>Ác Quỷ Máu liền chọn bộ phượng hoàng vũ y để cho Kiều Diễm mặc, sau đó lại lấy thêm một cái yếm đỏ, khăn choàng cổ và áo khoác ngoài.<br><br>Khi quay lại thì Kiều Diễm cũng đã trang điểm xong, cô nàng đem khăn tắm cởi bỏ, thân thể trần trụi mê người liền bại lộ.<br>\"Phu quân! Đừng nhìn nữa, mau giúp thiếp mặc quần áo đi!\" - Kiều Diễm quăng cho Ác Quỷ Máu một cái nhìn đầy vẻ khiêu khích.<br>Sắc quỷ liền giúp nàng mặc y phục, trong quá trình này đôi tay hư hỏng thỉnh thoảng lại chạm vào những bộ phận nhạy cảm trên người Kiều Diễm, chọc cho nàng cười khúc khích.<br>Bộ phượng hoàng vũ y mặc lên người vừa vặn vô cùng, hoàn toàn là dựa trên số đo của nàng để cắt may.<br><br>Phía trước cổ áo tương đối hở, ôm sát lấy chiếc yếm đỏ.<br><br>Tà váy cắt xẻ tạo thành hình dạng giống như cánh chim phượng hoàng.<br><br>Kiều Diễm đem phượng quan đội lên đầu, lại cài thêm một cây trâm vàng.<br>Vẻ ngoài của nàng lúc này giống như là phượng hoàng rực rỡ, từa tựa như một vị phi tần trong cung cấm, gương mặt kiều diễm xinh đẹp dáng vẻ kiêu sa quyền quý.<br><br>Kiều Diễm lại ướm mình trước gương, nhẹ nhàng xoay một vòng, tà váy tung bay liền tạo thành hoa lửa vô cùng bắt mắt.<br>\"Phu quân! Chúng ta đi thôi!\" - Kiều Diễm liếc mắt nhìn Ác Quỷ Máu, đôi môi khẽ cong lên nở nụ cười rạng rỡ, đưa một cánh tay về phía trước.<br>Ác Quỷ Máu liền trở thành hộ hoa sứ giả, nhẹ nhàng nắm lấy bàn tay của nàng, chậm rãi cùng nàng đi ra khỏi phòng.<br>Mặc dù đã là chiều tối nhưng bên trong Thiên Bảo Các vẫn rất đông khách, phần lớn bọn họ đều là đến bán tài liệu trên người Hải Yêu Hải Thú, hoặc là sắm sửa bảo vật phòng thân.<br><br>Nhưng cũng có rất nhiều nam tu sĩ dẫn theo tình lữ đạo lữ đến mua quà tặng cho các nàng.<br>\"Môn chủ! Tỷ hôm nay thật lộng lẫy, bộ y phục này là đặt riêng đúng không? Có thể cho muội xin địa chỉ không?\" - Một nữ trưởng lão nhìn thấy Kiều Diễm liền cất tiếng chào, ánh mắt mang theo vẻ hâm mộ.<br>Cô nàng khoảng chừng mười bảy mười tám tuổi, mặc một bộ nghê thường màu xanh.<br><br>Vóc dáng thanh mảnh gương mặt đoan trang xinh đẹp.<br><br>Nàng là tứ trưởng lão của Thiên Bảo Môn, bình thường lo phụ trách mảng tiếp khách bán hàng trong Thiên Bảo Các.<br>\"Y phục là quà người ta tặng, tỷ cũng không biết mua ở chỗ nào.\" - Kiều Diễm khẽ cười một cái.<br>Nữ trưởng lão nghe vậy liền cảm thấy thất vọng, nhưng rất nhanh chuyển sự chú ý sang Ác Quỷ Máu bên cạnh Kiều Diễm.<br>\"Chào công tử! Muội gọi là Lạc Linh, tứ trưởng lão của Thiên Bảo Môn, sau này chiếu cố nhiều hơn.\" - Cô nàng cúi người hướng Ác Quỷ Máu chào hỏi, bộ dáng nhu thuận ngoan ngoãn như một cô em gái nhỏ.<br>\"Tứ sư tỷ! Là ta, tỷ không nhận ra ta luôn sao?\" - Ác Quỷ Máu cười cười nhắc nhở.<br>\"Ngũ trưởng lão! Là đệ thật sao?\" - Lạc Linh nghe Ác Quỷ Máu nói chuyện thì giật mình, có chút không tin vào mắt mình.<br>Phân thân của Ác Quỷ Máu bình thường vẫn ở bên cạnh Kiều Diễm, nhận một cái chức khách khanh trưởng lão.<br><br>Nhưng bình thường nó ăn mặc luộm thuộm, thường xuyên mặc áo choàng che mặt vậy nên không ai để ý.<br><br>Lạc Linh thấy nó cũng không vừa mắt, bình thường cũng không hay nói chuyện.<br>Nhưng hôm nay lại thấy nó ăn mặc hào hoa quý tộc, chải chuốt bảnh bao.<br><br>Dáng dấp anh tuấn tiêu sái giống như là thân vương quý tộc, khiến nàng còn tưởng nó là một vị môn chủ của môn phái nào đó.<br><br>Không ngờ lại là ngũ trưởng lão mà nàng vẫn xem thường.<br>\"Hì hì! Ngũ sư đệ hôm nay ăn mặc thật bảnh nha! Suýt tý nữa ta không nhận ra đệ luôn rồi.<br><br>Bộ đồ này là đệ đi thuê đúng không? Cả thanh kiếm này nữa, là cực phẩm pháp bảo.<br><br>Đệ ra đường cẩn thận một chút, đừng làm bẩn y phục hay pháp bảo, nếu không lại phải vay nợ.\" - Lạc Linh thu hồi bộ dạng điềm đạm đáng yêu, lại nhắc nhở Ác Quỷ Máu mấy câu.<br> <br>\"Quả nhiên là người đẹp vì lụa, ăn mày mặc hoàng bào cũng sẽ trở thành hoàng đế.\" - Trong lòng nàng vẫn xem thường.<br>Ác Quỷ Máu đối với thái độ lồi lõm của Lạc Linh cũng không tức giận, phân thân của nó thường xuyên điệu thấp nên bị khinh thường là lẽ đương nhiên.<br><br>Nó cũng không phải mấy tên chủ tịch não tàn thích giả nghèo dạy đời người khác.<br><br>Trang bức vả mặt chẳng hay ho gì, Ác Quỷ Máu thích nhất là đem tiền tài đưa tiễn, khiến cho mỹ nữ tự mình nhận ra sai lầm, sau đó chủ động dùng thân thể bồi tội, như vậy thú vị hơn nhiều.<br>\"Tứ sư tỷ! Thứ này ta cho tỷ! Sau này chiếu cố nhiều hơn.<br><br>Tỷ khi nào trở về phòng thì hãy mở ra.\" - Ác Quỷ Máu tươi cười nói, lấy ra một hộp quà màu xanh lá.<br>Lạc Linh cảm thấy bất ngờ vô cùng, ngũ sư đệ bình thường nghèo kiết xác gặp ai cũng khom lưng cúi đầu, vậy mà hôm nay giống như biến thành người khác vậy.<br>\"Hừ! Thần thần bí bí! Để ta xem bên trong là thứ gì.\" - Lạc Linh cũng không thèm để ý đến lời nói của Ác Quỷ Máu.<br>Bàn tay nhỏ thoăn thoắt xé mở lớp giấy gói quà, đem nắp hộp mở ra.<br><br>Bên trong là một chiếc áo yếm màu xanh ngọc và quần lót bằng tơ lụa, chất vải trơn bóng mềm mại tỏa ra ánh sáng nhàn nhạt.<br><br>Lạc Linh là người trong nghề, liếc nhìn đã biết đây không phải phàm vật.<br>\"Thiếp thân nhuyễn giáp! Lại còn là cực phẩm pháp bảo!\" - Cô nàng giật mình cái thót.<br>Thiếp thân nhuyễn giáp là loại áo giáp đặc biệt vô cùng, hình dáng giống y như là nội y, sờ vào hết sức mềm mại, mặc bên trong cơ thể người ngoài nhìn không biết là đang mặc áo giáp.<br><br>Nhưng loại bảo giáp này có sức phòng ngự rất mạnh, có thể chống đỡ được công kích của phi kiếm.<br><br>Khi người mặc bị đâm trúng thì nó sẽ phân tán lực đâm của phi kiếm, cứu chủ nhân một mạng.<br><br>Nhưng loại nhuyễn giáp này chế tạo hết sức khó khăn, giá trị đắt đỏ vô cùng.<br><br>Vậy nên tu sĩ bình thường sẽ chọn mua pháp bảo phòng ngự giá rẻ chứ hiếm ai lại mua nhuyễn giáp có giá đắt gấp mười lần.<br><br>Nhưng thứ này đối với nữ tu sĩ lại có sức dụ hoặc rất lớn, ai ai cũng muốn sở hữu.<br>\"Ngũ sư đệ...!Không là ngũ sư huynh mới đúng.<br><br>Thứ này Lạc Linh xin nhận, trước kia muội hay cùng sư huynh thất lễ, xin sư huynh bỏ qua cho, sau này sư huynh chiếu cố nhiều hơn.\" - Lạc Linh sắc mặt ửng đỏ, vội vàng đem hộp quà cất đi, trên mặt nàng nở nụ cười ngọt ngào nhu thuận.<br>\"Tứ sư tỷ đừng nói vậy, chúng ta đều là người của Thiên Bảo Môn, giúp đỡ lẫn nhau là việc nên làm.\" - Ác Quỷ Máu xua tay tỏ vẻ không để bụng.<br>\"Ừm, ta có việc phải ra ngoài, muội giúp ta quản lý cửa hàng.\" - Kiều Diễm thấy Ác Quỷ Máu đã nói chuyện xong, liền nhẹ giọng nói đồng thời dùng đầu ngón tay bấm vào tay sắc quỷ một cái.<br>\"Vâng! Tỷ yên tâm, muội nhất định trông coi cửa hàng cẩn thận.\" - Lạc Linh tươi cười trả lời, trong lúc nói chuyện còn liếc mắt đưa tình với Ác Quỷ Máu, thái độ so với vừa nãy quả là một trời một vực.<br>Sắc quỷ liền nắm tay Kiều Diễm đi ra khỏi cửa hàng, trên đường phố phồn hoa nhộn nhịp, dù trời đã tối nhưng khắp nơi giăng đèn kết hoa khiến cả tòa Thương Hải Thành lung linh phát sáng.<br><br>"]