["<br>","<br>Ác Quỷ Máu ngồi trong khách phòng đặc biệt, Hồng nhi cười mị mị ngồi bên cạnh nó.<br><br>Nàng lúc này mặc một bộ váy đỏ bó sát người, những đường cong tinh tế ẩn hiện sau lớp vải mỏng.<br><br>Hồng Mộng và Huyền Nguyệt một người thì đấm lưng, một người thì giúp sắc quỷ bóp chân.<br><br>Bộ dáng của Ác Quỷ Máu lúc này vô cùng hưởng thụ.<br><br>Những nữ nhân còn lại thì ở trên sân khấu chơi các loại nhạc cụ và múa hát giúp vui.<br><br>Ác Quỷ Máu đã ở lại Diệu Âm Lâu gần một tháng, tình hình Hải Tộc vẫn không có động tĩnh gì, Hải Thú canh giữ bên ngoài càng lúc càng ít, chỉ một hai tuần nữa có lẽ sẽ lui quân.<br><br>Chúng tu sĩ Linh Tộc vẫn giữ nguyên chiến thuật co đầu rụt cổ, chờ đợi nước rút hết thì mới phản công.<br><br>\"Lũ Hải Thú thật vô dụng, có mỗi cái trận pháp rách nát cũng không phá hủy được, chẳng lẽ lại phải đi giúp bọn chúng.\" - Ác Quỷ Máu lầm bầm trong miệng.<br><br>\"Công tử đừng giận, thiếp uống với chàng một ly.\" - Hồng nhi cười ngọt ngào rót cho nó một ly rượu.<br><br>Bỗng cửa khách phòng hé mở, Kim Bình Nhi bước vào phòng một cách tự nhiên, nàng ngồi xuống ghế bên cạnh sắc quỷ, tự mình rót rượu tự mình uống.<br><br>Ác Quỷ Máu thấy vậy cũng chẳng nói gì, nó đã quen với việc này.<br><br>Kim Bình Nhi giống như luôn không quan tâm đến sự việc xung quanh, thậm chí là chính bản thân nàng thì nàng cũng chẳng quan tâm.<br><br>Nàng chỉ làm mọi việc một cách máy móc và vô cảm.<br><br>\"Kim Bình cô nương, nàng ở lại Diệu Âm Lâu không thấy buồn tẻ sao? Vì sao còn chưa trở về Âm Dương Tông?\" - Ác Quỷ Máu mở miệng hỏi.<br> <br><br>\"Việc này liên quan đến ngươi sao?\" - Kim Bình đặt ly rượu xuống bàn, ngước ánh mắt vô hồn nhìn Ác Quỷ Máu.<br><br>\"Không liên quan, ta chỉ tò mò muốn biết nàng ở lại Diệu Âm Lâu để làm gì, chẳng lẽ là bởi vì thấy ta anh tuấn tiêu sái, vừa gặp đã yêu muốn ở lại cùng ta bầu bạn.\" - Ác Quỷ Máu tự dát vàng lên mặt, cực kì vô sỉ hỏi dò.<br><br>Sắc mặt Kim Bình chẳng hề dao động, chỉ như vừa nghe chuyện tầm phào.<br><br>\"Xem ra không phải, vậy nàng ở lại là để thu thập thông tin và hành tung của ta, sau đó mật báo về Âm Dương Tông, để chúng cử người tới giết ta, báo thù rửa hận cho phu quân của nàng.\" - Ác Quỷ Máu tiếp tục hỏi dò.<br><br>Kim Bình quăng cho Ác Quỷ Máu một ánh mắt xem thường, nàng nhấc ly rượu lên uống cạn.<br><br>\"Não ngươi có vấn đề sao? Bốn phía Thương Hải Thành đều bị nước biển bao vây, bên ngoài là hàng trăm yêu thú Độ Kiếp kỳ.<br><br>Ngươi cảm thấy một nữ nhân như ta có thể xé rách trận pháp phòng ngự, xuyên qua mười ngàn khối nước biển, từ trong miệng Hải Thú trốn thoát?\" - Kim Bình khinh thường trả lời, ánh mắt nhìn Ác Quỷ Máu như nhìn một tên ngốc.<br><br>Ác Quỷ Máu nghe xong mặt liền thộn ra, nó không ngờ lý do lại đơn giản như vậy.<br><br>Nó còn tưởng Kim Bình đang âm mưu một bí mật kinh thiên gì đó nên mới nán lại Diệu Âm Lâu.<br><br>\"Ha ha! Thì ra là vậy, vậy thì nàng ở lại đây bao lâu cũng được.\" - Ác Quỷ Máu gượng gạo cười, che lấp sự xấu hổ.<br><br>Kim Bình Nhi thản nhiên xem ca kỹ, thỉnh thoảng lại tự rót rượu uống, một lúc sau giống như đã chán.<br><br>Nàng liền đứng dậy, không nói một lời đã rời đi.<br><br>Ánh mắt Ác Quỷ Máu dõi theo bước chân của nàng, chỉ khi hình bóng hoàn toàn biến mất, trong lòng nó xuất hiện vài ý nghĩ vẩn vơ.<br><br>\"Công tử, chàng thích Kim Bình tiên tử sao? Nếu chàng muốn thiếp nghĩ mình có thể thương lượng với cô ấy, dù sao thiếp và nàng ta cũng có chút giao tình.\" - Hồng Mộng nhẹ nhàng nói vào tai sắc quỷ, đem nó từ trong ảo vọng kéo về hiện thực.<br><br>\"Nàng nói đùa gì thế? Ta vừa giết trượng phu của nàng ta, ngoài mặt Kim Bình không tỏ thái độ nhưng trong lòng ắt hận ta đến chết.<br><br>Ta cũng không muốn trong lúc ân ái bị nàng ta đâm một đao.\" - Ác Quỷ Máu lắc đầu.<br><br>\"Cái này thì chưa chắc, có khi Kim Bình lại rất cảm kích chàng đấy.\" - Hồng Mộng cười mị mị, nàng ngả người vào ngực sắc quỷ.<br><br>\"Nàng nói rõ một chút.\" - Ác Quỷ Máu nhíu mày.<br><br>Mỹ nhân không nhanh không chậm, nàng dùng bàn tay khẽ chạm vào ngực sắc quỷ.<br><br>\"Chàng đã thấy cái trượng phu nào lại đi trêu hoa ghẹo nguyệt trước mặt thê tử mình chưa?\" - Hồng Mộng cười mị hoặc hỏi.<br><br>Bất chợt gương mặt của Ác Quỷ Máu đỏ lên.<br><br>\"Hồng Mộng thân yêu, nàng đang xỉa xói ta sao?\"<br>\"Khúc khích...!Thiếp không có ý đó, chàng đối với thiếp rất tốt, thiếp có thể chết vì chàng.\" - Hồng Mộng biết mình lỡ lời, liền cười cho qua chuyện.<br><br>\"Nàng nói thẳng vào ý chính đi!\" - Ác Quỷ Máu rốt cuộc đợi không đủ kiên nhẫn, sắc mặt khẽ cau lại.<br><br>\"Thực ra Kim Bình tiên tử và Âm Dương Lão Ma chẳng phải là đạo lữ gì cả, nàng ta chỉ là một cái lô đỉnh, một bình hoa rỗng tuếch không hơn không kém.\" - Hồng Mộng nói một cách rõ ràng rành rọt.<br><br>Ác Quỷ Máu chỉ yên lặng lắng nghe.<br><br>\"Cái gọi là Âm Dương Đại Đạo nói thẳng ra chính là Thải Âm Bổ Dương thuật, Âm Dương lão quái tu luyện thuật này ắt cần phải cùng nữ nhân giao hoan, rút lấy nguyên âm từ trong cơ thể của bọn họ, bồi dưỡng nguyên dương của bản thân.\"<br>\"Đương nhiên chã nữ tu nào lại dại dột mà ngủ với hắn, vậy nên hắn chỉ có thể làm hái hoa tặc, bắt cóc nữ tu sĩ về cưỡng hiếp.<br><br><br>Việc này khiến Chính Đạo Liên Minh tức giận vô cùng, ban ra đủ thứ truy sát lệnh, nhưng lão ma ỷ tu vi mình cao nên không sợ.\"<br>\"Chỉ đến lúc hắn bị ba vị Tông Chủ vây công, đánh cho nhục thể tan nát nguyên thần bỏ chạy thì hắn mới biết sợ, từ đó hắn không dám đi bắt cóc nữ tu sĩ nữa.\" - Hồng Mộng kể một hồi có chút khô cổ, nàng tự rót một tách trà để uống.<br><br>Ác Quỷ Máu nghe xong thì nhíu nhíu mày.<br><br>\"Xem ra ta chọc hắn một thương là quá nhẹ nhàng, biết vậy giữ lại ma anh của hắn, thỉnh thoảng lại tra tấn một hồi.\"<br>\"Nhưng việc này thì liên quan gì đến Kim Bình?\" - Ác Quỷ Máu nôn nóng hỏi.<br><br>\"Lão ma bị truy sát nên không dám lộng hành, nhưng hắn vẫn cần hấp thu nguyên âm của nữ tu sĩ để tu luyện.<br><br>Hắn cần một cái lô đỉnh, cần một người như Kim Bình.\" - Âm thanh của Hồng Mộng trầm xuống, nàng mím chặt môi giống như đang nghĩ đến một cái gì đó rất đáng sợ.<br><br>\"Kim Bình cô nương tu luyện chính là Thải Dương Bổ Âm công pháp và thuật mị hoặc.<br><br>Bình thường nàng ta cao quý như thiên tiên không nhiễm khói bụi, nhưng khi bỏ chiếc khăn che mặt xuống thì sẽ biến thành ma nữ dâm đãng.<br><br>Âm Dương lão ma ép nàng ta phải cải trang thay đổi hình dáng, thỉnh thoảng đi câu dẫn mấy gã tu sĩ háo sắc, cùng chúng giao hoan rồi hút sạch dương khí của chúng chuyển hóa thành nguyên âm.<br><br>Đến khi trở về lại cùng lão ma song tu, để lão ma hút sạch nguyên âm vừa tích cóp được.\" - Hồng Mộng kể đến đây liền ngừng lại, nàng phát hiện Ác Quỷ Máu trở nên bất thường.<br><br>\"Dùng thê tử của mình làm cần câu! Loại chuyện này cũng làm ra được sao?\" - Ác Quỷ Máu trở nên vô cùng tức giận, trong lòng cảm thấy thương tiếc cho Kim Bình.<br><br>\"Vậy nên chàng giết Âm lão quái chính là đang giúp cho cô ta, thiếp nghĩ Kim Bình sẽ chẳng phiền hà gì khi ngủ một đêm với chàng.\" - Hồng Mộng vuốt ngực Ác Quỷ Máu giúp nó hạ hỏa.<br><br>\"Chuyện này...!Hay là thôi đi vậy...ngủ với nàng ta e là sẽ khiến ta trầm cảm mất.\" - Ác Quỷ Máu lắc đầu.<br><br>\"Thông tin của nàng đối với ta rất hữu dụng, nhất định phải thưởng cho nàng.\" - Bỗng vẻ mặt của nó lại thay đổi, biến thành bộ dạng vô sỉ háo sắc thường ngày.<br><br>Sắc quỷ bế Hồng Mộng lên tay, sau đó nói với chúng nữ vẫn đang chơi nhạc.<br><br>\"Mấy ngày tiếp theo các nàng trở về phòng tu luyện, cũng không cần đến hầu hạ ta nữa, ta có lẽ sẽ bận vài hôm khi nào xong việc sẽ tìm các nàng.\" <br>Ác Quỷ Máu ngồi một mình trong phòng, trước mặt nó là một bản đồ ba chiều địa hình Thương Hải Thành và phạm vi nước biển xung quanh.<br><br>Những con cá được biểu hiện bởi những chấm đỏ bơi qua bơi lại quanh tòa thành, nhưng lượng Hải Thú lúc này còn lại rất ít, Độ Kiếp kỳ chỉ còn mười mấy con, nếu tu sĩ trong thành vọt ra đánh úp, nhất định có thể đem toàn bộ Hải Thú tiêu diệt.<br><br>Nhưng đám tu sĩ Độ Kiếp kỳ vẫn bình chân như vại mà xếp bằng tu luyện trong khách sạn, mặc kệ Hải Thú làm gì thì làm.<br><br>Ác Quỷ Máu phất phất tay đem địa đồ thay đổi, thông qua ánh mắt của mấy con cá bị nó khống chế quan sát tình hình.<br><br>Mộc Linh Môn lúc này chìm trong biển nước, cả trưởng lão lẫn môn chủ đều đang ở Thương Hải Thành, trong môn phái không có người lãnh đạo.<br><br>Việc Hải Tộc rút bớt lực lượng bao vây Thương Hải Thành tấn công các tòa thành khác đã khiến chúng tu sĩ trở tay không kịp, rất nhiều tòa thành bị phá hủy, đệ tử chết trận gần hết, chỉ vài kẻ may mắn là còn sống sót.<br><br>\"Mấy tên lão tổ này thật ngoan cường, đệ tử trong phái chết sạch mà chúng vẫn xem như không có chuyện gì.\" - Ác Quỷ Máu lắc đầu, tình hình diễn biến khác với mong muốn của nó.<br><br>Vốn dĩ nó định dùng tu sĩ trong Thương Hải Thành làm mồi câu, đợi bầy cá đến đông đủ sẽ đem pháp trận phá hủy, tu sĩ cùng Hải Thú đại chiến long trời lở đất.<br><br>Nó làm ngư ông đắc lợi, hốt lớn một mẻ.<br><br>Nhưng với tình hình này thì ngồi chơi chỉ có ăn không khí sống qua ngày.<br><br>\"Quả nhiên có làm thì mới có ăn, ta phải tự mình ra tay rồi.\" - Ác Quỷ Máu lầm bầm, nó phất tay đem địa đồ xóa bỏ.<br><br>\"Cốc cốc...\" - Bỗng bên ngoài vang lên tiếng gõ cửa.<br><br> <br>Ác Quỷ Máu khẽ nhướng mày.<br><br>\"Hồng Mộng sao? Nàng vào đi.\" - Ác Quỷ Máu nói vọng ra, mặc dù nó đã dặn đừng làm phiền, nhưng Hồng Mộng vẫn thường tìm đủ lý do để tới gặp nó, hôm thì nàng mang theo một bát nhân sâm, bữa thì nói nửa đêm mất ngủ, hôm khác thì lại nói trong người không khỏe.<br><br>Mỗi lần như vậy Ác Quỷ Máu cũng chỉ có thể kéo nàng lên giường, đem nàng chơi ngất.<br><br>Nhưng hôm sau nàng lại đến kiếm nó tiếp, cô nàng này chính là một cái động không đáy, đối với sắc dục không bao giờ là đủ.<br><br>Nhưng nàng lại rất giỏi lấy lòng nam nhân, lại hết sức ngoan ngoãn nghe lời, vậy nên sắc quỷ rất sủng ái nàng.<br><br>Chỉ là hôm nay nó đoán sai, người bước vào phòng không phải Hồng Mộng.<br><br>Kim Bình Nhi mặc một bộ cung trang màu tím, lớp váy bên ngoài gần như trong suốt, nội y của nàng đều lộ ra ngoài.<br><br>Đặc biệt là hôm nay nàng không đeo khăn che mặt nên Ác Quỷ Máu có thể nhìn rõ dung nhan của nàng.<br><br>Kim Bình sở hữu nhan sắc tuyệt mỹ, có thể nói là chim sa cá lặn, mắt phượng mày ngài, chiếc mũi thanh thoát, đôi môi non mềm căng mọng.<br><br>Trong những nữ nhân của nó cũng chỉ có Minh Linh và Nguyệt Quang là xinh đẹp hơn nàng.<br><br>\"Bình Nhi gặp qua công tử.\" - Kim Bình cúi người thi lễ, bộ ngực căng tròn của nàng đập vào mắt sắc quỷ khiến cho nó miệng đắng lưỡi khô.<br><br>\"Đây là muốn câu dẫn ta sao? Hồng Mộng nói quả không sai, Kim Bình không đeo khăn che mặt chính là một cái dâm đãng ma nữ.\"<br>Trong lòng Ác Quỷ Máu trở nên xao động, nó muốn ngay lập tức đè mỹ nhân trước mắt lên giường, điên cuồng chơi nàng một hồi.<br><br>Nhưng rất nhanh nó áp chế cái suy nghĩ này, nàng mặc dù xinh đẹp nhưng cũng đã ngủ với không biết bao nhiêu nam nhân.<br><br>Việc này khiến Ác Quỷ Máu đối với nàng rất là thương tiếc, nhưng cũng không có ý định thu nàng làm nữ nhân.<br><br>\"Hồng Mộng nói nàng đến sao? Chuyện của nàng ta đã biết, tên Âm Cực kia cũng đã chết, về sau nàng tự do rồi.<br><br>Nếu nàng không có chỗ nào để đi cũng có thể gia nhập Diệu Âm Lâu.<br><br>Ta sẽ kêu Hồng Mộng để nàng làm trưởng lão.\" - Ác Quỷ Máu bình tĩnh ngồi xuống bàn.<br><br>\"Ác Quỷ Máu ta mặc dù háo sắc, nhưng cũng không đến mức phải đi bắt nạt một cô gái yếu đuối.<br><br>Nàng mau trở về phòng đi, không có việc gì đừng làm phiền ta.\" - Ác Quỷ Máu xua tay đuổi người.<br><br>\"Bình Nhi đến là để bàn chuyện làm ăn với công tử.\" - Kim Bình nở nụ cười đầy mị hoặc, nàng vén cao váy ngồi xuống ghế, để lộ cặp chân dài miên man.<br><br>\"Nàng nói nghe một chút.\" - Ác Quỷ Máu chép miệng, ánh mắt soi mói trên phần đùi trắng nõn nà.<br><br>Trong lòng nó hiểu rõ mình đang bị sắc dụ, nhưng mỹ nhân trước mặt không ngắm thì thật phí phạm.<br><br>"]