["<br>","<br>Động phủ của Kiều Ngọc tuy không lớn bằng cung điện của Minh Linh, nhưng cũng tương đối rộng rãi.<br><br>Phòng khách, phòng luyện công, phòng tắm, phòng ngủ các loại tiện nghi đều có.<br><br>Đồ đạc vật dụng cũng là sử dụng kim loại khoáng thạch quý hiếm chế tạo.<br>Nổi bật nhất là hơn hai mươi tủ quần áo được kê sát tường, bên trong chứa đầy những bộ váy áo hoa lệ.<br>Kiều Ngọc rất thích sưu tập quần áo và đồ trang sức, chỉ cần thấy đẹp mắt là nàng mua.<br><br>Phân thân của Ác Quỷ Máu chiều ý người đẹp nên thường xuyên cùng nàng đi mua y phục.<br><br>Mỗi lần cũng chỉ mua một hai bộ, nhưng tích tiểu thành đại khiến số lượng tủ đồ càng lúc càng nhiều.<br>Kiều Ngọc bấm ngón tay, thi triển thuật pháp mở cửa ba chiếc rương lớn.<br><br>Từ nên trong rương hơn mười bộ y phục lộng lẫy bay vọt ra ngoài, chúng trôi nổi lơ lửng giữa không trung, tỏa ra hào quang rực rỡ.<br>Mỹ nhân nhìn những bộ váy nhiều màu sắc, nàng đắn đo suy nghĩ không biết nên mặc bộ nào để có thể quyến rũ sắc quỷ, để hắn ở lại với nàng lâu hơn.<br>\"Huyết! Chàng nghĩ bộ Thải Phượng này đẹp, hay bộ Nghê Hoa này đẹp hơn?\" - Kiều Ngọc hai tay cầm hai bộ váy áo hướng Ác Quỷ Máu mà hỏi.<br>Bộ y phục bên phải là áo liền váy ngắn, chất vải được dệt từ bảy loại chỉ làm từ bảy loại tơ tằm khác nhau, trên thân áo thêu một con phượng hoàng ngũ sắc.<br>Bộ bên trái là một bộ cung trang, toàn bộ chiếc váy được may bằng Hồng Linh Tơ, trên váy có nhiều rải lụa xòe ra tám hướng, nhìn qua rất giống một bông hoa bỉ ngạn màu đỏ.<br>\"Hắc hắc, ta cảm thấy cả hai đều đẹp.\" - Ác Quỷ Máu trả lời một cách lơ đễnh.<br> <br>Kiều Ngọc đương nhiên là không hài lòng với câu trả lời này, nên đã gặng hỏi một lần nữa.<br>\"Vậy chàng thích bộ nào hơn?\"<br>Nhìn dáng vẻ chú tâm của mỹ nhân, sắc quỷ liền cảm thấy lo lắng.<br>\"Ta nghĩ là, chỉ cần là quần áo mặc trên người nàng thì ta đều thích.\"<br>\"Không được! Chàng phải giúp thiếp chọn ra một trong hai chứ?\" - Kiều Ngọc nghiêm mặt nói.<br>Sắc quỷ đành phải chăm chú đánh giá hai bộ váy, cả hai đều làm từ tơ tằm thượng hạng, tuy hình dáng có đôi chút khác nhau nhưng đều lộng lẫy bắt mắt vô cùng, nếu muốn nói bộ y phục nào đẹp hơn thì Ác Quỷ Máu không thể chọn được.<br>\"Kiều Ngọc thân yêu, ta thực sự không biết nên chọn bộ nào a...\" - Ác Quỷ Máu chỉ đành cười khổ.<br>\"Sao chàng lại không chọn được cơ chứ? Y phục thiếp mặc mỗi ngày đều do chàng chọn cơ mà?\" - Kiều Ngọc khẽ liếc mắt nhìn nó.<br>Ác Quỷ Máu nghe xong liền hơi ngạc nhiên, nhưng rất nhanh đã biết Kiều Ngọc đang nói đến phân thân của mình.<br>\"Ai...!Ngón tay của ta thật là đáng thương.\" - Sắc quỷ thì thầm nho nhỏ.<br>\"Đúng rồi, nàng nhắc ta mới nhớ, phân thân của ta chạy đi đâu rồi? Nãy giờ ta không nhìn thấy hắn?\" - Ác Quỷ Máu liền lảng sang chuyện khác.<br>\"Chàng ấy sao? Hiện chắc là đang bán hàng ở Vạn Bảo Lâu.<br><br>Một năm nay thiếp bế quan cũng cố tu vi, mọi chuyện trong môn phái đều do chàng ấy thay mặt quản lý.\"<br>\"Nếu chàng hỏi xong rồi thì mau nói thiếp biết chàng muốn thiếp mặc bộ nào đi.\" - Kiều Ngọc nheo mắt nói.<br>Ác Quỷ Máu liền mở ra thần hồn của mình, tìm cách cùng phân thân liên lạc.<br><br>Rất nhanh đã thấy phân thân đang mặc kim quang đạo bào, trên đầu đeo mặt nạ vàng.<br><br>Hắn đang cùng hai nữ tu sĩ kỳ kèo trả giá, buôn bán mấy món thượng phẩm pháp bảo.<br>\"Ngón trỏ! Kiều Ngọc thích bộ y phục nào nhất? Mi nhận được tin thì mau trả lời không thì nàng ấy ăn tươi ta mất.\" - Ác Quỷ Máu thông qua tâm linh tương thông hỏi.<br>Phân thân bỗng nhiên nghe thấy âm thanh của bản thể thì giật mình, nhưng rất nhanh liền hồi đáp.<br>\"Lão đại, nàng ấy thích nhất là bộ Xuân Hồng, rương thứ ba góc bên phải.\"<br>Ác Quỷ Máu được chỉ điểm thì mừng rỡ vô cùng, cảm thấy tên phân thân này rất được việc, ngoại trừ đi theo chăm sóc cho Kiều Ngọc còn biết buôn bán kiếm tiền cho nó.<br>Sắc quỷ liền tiến lại gần chiếc rương phân thân nhắc đến, rất nhanh đã tìm được một bộ tình thú nội y, là một chiếc yếm màu hồng làm bằng lụa, chất vải mỏng đến mức gần như trong suốt.<br>\"Bảo bối! Ta muốn nàng mặc thứ này.\" - Ác Quỷ Máu vẫy vẫy yếm nhỏ trong tay, gương mặt nở nụ cười gian xảo.<br>\"Chàng thật là...!Sao lại muốn thiếp mặc thứ này chứ? Xấu hổ chết đi được.\" - Mỹ nhân gương mặt đỏ bừng, mặc dù e thẹn nhưng nàng vẫn tiếp lấy chiếc áo yếm từ tay sắc quỷ.<br>Việc lựa chọn quần áo cho Ác Quỷ Máu thì đơn giản hơn nhiều, sắc quỷ chỉ tiện tay quơ lấy bộ đầu tiên nó nhìn thấy trong tủ đồ rồi cùng Kiều Ngọc tới nhà tắm.<br>Trong phòng sương khói bốc lên mờ mịt, nước trong hồ thỉnh thoảng lại xuất hiện những bọt khí.<br><br>Đây đều là do Ác Quỷ Máu hao tâm tổn lực thay đổi mạch nước ngầm trong lòng đất, dẫn thẳng nguồn nước nóng đến các động phủ tạo ra những bể nước nóng tự nhiên.<br>Kiều Ngọc đi đến bên cạnh bể tắm, rải xuống mặt nước một nắm cánh hoa vàng óng, lại lấy ra một hũ nhỏ chứa thứ bột màu vàng đổ xuống.<br><br>Hai loại dược vật gặp nước nóng liền hòa tan, thay đổi màu nước từ trong suốt thành vàng óng.<br><br>Làn sương mờ ảo cũng dần chuyển hóa thành màu vàng nhạt, hít vào mũi liền cảm thấy thần thanh khí sảng.<br>\"Thật là thoải mái...\" - Sắc quỷ rên khẽ, mấy ngày gần đây linh hồn của nó không ổn định, nhưng ngửi loại mùi hương từ hồ nước lại cảm thấy tốt hơn rất nhiều.<br>\"Phu quân, đây là Hạt Kim Linh Hoa và bột Huỳnh Hoàng có tác dụng ôn dưỡng thần hồn khôi phục thương thế.<br><br><br>Thiếp biết chàng gần đây rất vất vả nên đã đặc biệt chuẩn bị, chàng nhanh xuống ngâm mình đi đừng để dược liệu tan hết.\" - Kiều Ngọc ân cần nói, nhẹ nhàng dùng bàn tay đẩy sắc quỷ về phía bể nước.<br>Ác Quỷ Máu liền nhanh chóng cởi quần áo rồi nhảy xuống hồ, hơi nóng từ nước pha lẫn dược liệu thông qua lỗ chân lông chui vào trong cơ thể, hóa thành từng đoàn nhiệt lưu ấm nóng.<br><br>Loại cảm giác này dễ chịu vô cùng, khiến Ác Quỷ Máu chỉ muốn ngủ một giấc.<br>Sắc quỷ lim dim hai mắt, đầu óc bỗng trở nên nặng trĩu, chẳng bao lâu đã ngủ say.<br><br>Cơ thể trần tru.ồng của nó nửa chìm nổi trong dòng nước giống như chiếc lá rụng.<br>Sắc mặt ân cần của Kiều Ngọc dần dần thay đổi, trở nên lo lắng bất an.<br><br>Từ phía ngoài phòng tắm một thân ảnh kiều diễm thướt tha bước vào.<br><br>Nàng mặc váy lụa màu hồng nhạt, cơ thể phong mãn phồn thực với bầ.u vú no tròn săn chắc, bờ mô.ng đẫ.y đà kh.êu gợi.<br><br>Gương mặt nàng càng xinh đẹp tuyệt mỹ, bờ môi căng mọng đỏ tươi kèm nốt ruồi mỹ nhân nơi khóe miệng.<br>\"Khách khách...!Kim Ngọc em làm tốt lắm, nhiệm vụ còn lại cứ giao cho chị.\" - Mỹ nhân váy hồng nở nụ cười ma mị, ánh mắt nàng nhìn sắc quỷ tà dị vô cùng, vừa vui mừng khôn xiết lại mang theo một tia nhớ mong oán hận.<br>\"Chị Hồng Phấn...!Làm như vậy Huyết sẽ ghét chúng ta mất...\" - Kiều Ngọc áy náy nói, Ác Quỷ Máu vô cùng tin tưởng nàng nên mới triệu hồi nàng đến Linh Ma Giới, vậy mà nàng lại phản bội lòng tin của nó.<br>\"Em lo gì chứ, chuyện này chúng ta giữ kín thì Huyết biết thế nào được.<br><br>Cho dù biết được thì có thể làm gì chúng ta nào? Là chàng ấy phụ bạc chúng ta trước.\"<br>\"Nói đến chị lại thấy tức! Cái tên này trước mặt chị thì nói ngon nói ngọt, bảo là yêu chị nhất, cưng chiều chị nhất muốn chị ở bên cạnh hắn đời đời suốt kiếp.\"<br>\"Vậy mà sau lưng lại chê chị d.âm đãng phiền phức, thật là làm người ta tức chết.\" - Mỹ nhân tức giận nói, gương mặt hồng nhuận tươi thắm.<br>\"Chị...!Huyết lúc đó chỉ là nói đùa, chị đừng cho là thật.<br><br>Trong đám chị em chúng ta, ngoài chị Huyết Băng thì chị được chàng cưng chiều nhất rồi mà.\" - Kiều Ngọc uyển chuyển nói.<br>\"Hừ! Chuyện này không nói nữa...\" - Mỹ nhân váy hồng khẽ thở dài.<br>Khi Ác Quỷ Máu chết nàng vì nó khóc khô cả nước mắt, còn cùng những người khác liều mạng với Huyết Băng để trả thù cho nó, vậy mà sau khi sống lại nó chẳng hề liên lạc với nàng, chỉ đi khắp nơi trêu hoa ghẹo nguyệt tìm niềm vui mới, khiến nàng đau lòng vô cùng.<br>\"Chị Huyết Băng nói chúng ta cần giữ Huyết ở lại Linh Ma Giới mười năm, tuyệt đối không được để chàng bỏ trốn sang thế giới khác.\"<br>\"Mà cái tên này thật là tệ bạc, chị Huyết Băng bôn ba khắp nơi nghĩ cách giúp hắn sống lại.<br><br>Còn hắn thì lừa gạt chỉ suốt ba trăm năm, sau khi thức tỉnh thì trốn sang vũ trụ khác.<br><br>Nếu không phải muội trước khi chuyển sinh báo cho ta, ta còn không biết hắn đã sống lại.\" - Mỹ nhân lườm sắc quỷ một cái.<br>\"Em đoán chàng chỉ là muốn che dấu tai mắt kẻ thù, chứ không phải muốn trốn tránh chúng ta.\"<br>\"Hừ! Em lúc nào cũng nói tốt cho hắn...Mà thôi, để chị tranh thủ lúc hắn còn đang ngủ phong ấn năng lực của hắn ta lại.\" - Mỹ nhân nói xong liền khoát tay.<br>\"Vậy...!Nếu kế hoạch thất bại...!Thì chị đừng khai em ra đấy nhé...\" - Kiều Ngọc bất đắc dĩ nói.<br>\"Khách khách...!Khai gì cơ chứ? Chị chỉ là quá nhớ nhung cái tên khốn kiếp này, nhưng trâu không tìm cọc thì cọc phải đi tìm trâu thôi.\" - Mỹ nhân cười khanh khách, bầu ng.ực no tròn khẽ rung lên sau lớp vải mỏng.<br>Kiều Ngọc không nói thêm gì nữa, lặng lẽ bước ra khỏi phòng tắm để Phấn Hồng ở lại trong phòng với sắc quỷ.<br>Ác Quỷ Máu vẫn ngủ say như chết, tuy rằng cơ thể của nó có thể kháng được mọi loại độc dược.<br> <br><br>Nhưng đối với những thứ như thuốc mê hay xuân dược thì lại không kháng cự, bởi những thứ này vốn không phải thuốc độc, không gây hại cho nên cơ thể không tự động đào thải.<br>\"Sắc quỷ! Lần này thiếp xem chàng chạy đi đâu.\" - Phấn Hồng nở nụ cười lạnh.<br>Chiếc vảy lụa nhẹ nhàng rơi xuống đất để lộ thân thể tuyệt mỹ, da dẻ nàng giống như cánh hoa anh đào mùa xuân.<br>Nàng chủ động bước xuống bể tắm, nhẹ nhàng tiến lại gần sắc quỷ.<br><br>Chiếc miệng anh đào hé mở, thổi ra một ngụm phấn hoa bay vào mũi Ác Quỷ Máu.<br>Sắc quỷ hít xuân vụ liền khẽ nhăn mặt, lông nhi hơi nhíu, nhưng rất nhanh liền giãn ra.<br><br>Cơ thể của nó giống như một con rối, vô thức ôm lấy Phấn Hồng vào lòng, nhẹ nhàng vuốt ve cơ thể của nàng.<br>Phấn Hồng khẽ run rẩy, từ rất lâu rồi nàng không gần gũi nam nhân.<br><br>Bây giờ có thể được nam nhân của mình ôm ấp khiến nàng rất vui vẻ.<br>\"Làm chính sự trước đã...\" - Mỹ nhân khẽ cắn môi.<br>Bàn tay nàng xuất hiện một chiếc gai nhọn màu đen, nàng khẽ đâm nó vào đầu ngón tay nặn ra vài giọt tinh huyết.<br>Máu của nàng có màu hồng nhạt, mang theo mùi hương thơm ngát.<br><br>Nàng dùng đầu ngón tay vẽ lên ngự.c sắc quỷ một loạt quỷ ngữ, miệng lẩm nhẩm những từ tối nghĩa.<br>Theo thời gian trôi qua, những vết máu dần biến thành màu đỏ, cuối cùng hóa thành màu tím đen, ngoằn ngoèo như những con rết chạy loạn trên người sắc quỷ.<br>Ác Quỷ Máu lúc này vẫn mơ mơ màng màng hoàn toàn không hay biết gì.<br>Sau một hồi lâu những vết máu đen đã ẩn vào trong làn da, hoàn toàn biến mất không còn một chút tung tích.<br>\"Đồ khốn kiếp! Thiếp cũng chẳng muốn dùng đến hạ sách này, ai bảo chàng dám nói xấu thiếp.\" - Phấn Hồng cười lạnh.<br>Loại ma thuật nàng vừa sử dụng là một loại chớ chú nguyền rủa khiến nạn nhân dần dần mất đi khả năng sử dụng ma thuật.<br><br>Loại chớ chú này tác dụng tương đối yếu, cần thời gian dài mới phát huy hiệu quả.<br><br>Nhưng bù lại năng lực ẩn thân rất tốt, nạn nhân bị nguyền rủa nhưng khó lòng biết được, chỉ đến khi lời nguyền phát tác thì đã quá muộn.<br>Việc này giống như Phấn Hồng đang hãm hại Ác Quỷ Máu, nhưng nàng đã tính toán rất kỹ.<br><br>Ác Quỷ Máu có năng lực chống lại mọi loại nguyền rủa, chỉ cần năm năm mười năm thì mọi nguyền rủa trên người nó đều biến mất, lời nguyền của nàng cũng trở nên vô dụng.<br>Mục đích của nàng chỉ là giữ chân Ác Quỷ Máu trong mười năm, ngăn chặn nó chạy sang thế giới khác, chờ cho đến khi Huyết Băng tới là được.<br><br>"]