["<br>","<br>Long Nữ vốn đang ngủ rất say cũng bị âm thanh đấm đá làm cho tỉnh dậy.<br>\"Huyết, Thi Thi...!Hai người làm nhẹ một chút, đừng phá giấc ngủ của ta...\" - Long Nữ nói bằng giọng ngái ngủ.<br>Nhưng rất nhanh nàng cảm thấy có gì đó không đúng lắm, không nghe thấy tiếng Thi Thi rê.n rỉ, cũng không có tiếng thở dốc của Ác Quỷ Máu, ngược lại giống như âm thanh đấm đá đánh lộn.<br>Long Nữ liền mở mắt, liền thấy sắc quỷ đang bị hai cô gái xa lạ treo lên đánh, toàn thân bầm tím mặt sưng lên như đầu heo.<br>\"Dừng tay! Mau dừng tay! Ai cho hai cô đánh hắn chứ? Trên đời này chỉ có ta mới có quyền đánh hắn.\" - Long Nữ tức giận hét lớn.<br>Nàng ngồi bật dậy, trên người yêu lực bốc lên cuồn cuộn, chân linh hư ảnh phóng về phía Dạ Nhật và Lệ Chi, cái đuôi quét mạnh đánh bay hai người.<br>Long Nữ đứng chắn trước người Ác Quỷ Máu, thần sắc tức giận mười phần.<br>\"Huyết, ngươi cơm nhà không ăn, lại thích đi trêu hoa ghẹo nguyệt, bây giờ bị người ta đến tận nhà đánh ghen rồi đó.\" - Long Nữ tức giận nói.<br>Nàng ngoài miệng nói như vậy, nhưng vẫn nâng sắc quỷ đứng lên, cẩn thận xem xét vết thương của nó, ngoài việc bị đánh cho bầm giập thì cũng không có vấn đề gì.<br>\"Ách...!Nàng hiểu nhầm, họ đều là thê thiếp của ta, vừa được ta hồi sinh, nãy giờ bọn ta chỉ ôn lại chuyện cũ.\" - Ác Quỷ Máu quệt máu trên mặt, gắng gượng nở nụ cười.<br>Kỳ thật nó muốn đánh trả hay chạy trốn không khó khăn gì, thậm chí có thể khôi phục mọi vết thương chỉ trong vài giây.<br><br>Việc nó để cho Dạ Nhật và Lệ Chi đánh chỉ là để xoa dịu cơn tức giận của bọn họ, giống như lời Lệ Chi nói, ngoan ngoãn ăn một trận đòn là xong, bọn họ sẽ lại là thê thiếp của nó.<br>\"Được rồi, nãy giờ hai nàng đánh chắc cũng đã tay rồi.<br><br> <br>Trước tiên trở về phòng, chờ mấy hôm nữa ta sẽ xây lâu đài cho các nàng.\" - Ác Quỷ Máu hướng mấy cô vợ nói.<br>\"Huyết, nhớ đi tìm cơ thể sống cho bọn thiếp, ám lên mấy cái hình nhân này rất không thoải mái.\" - Dạ Nhật vừa nói vừa chỉ vào tay mình, vừa nãy nàng vận động mạnh khiến làn da bị tróc để lộ khung kim loại bên trong.<br>\"Thiếp cho chàng một năm thời gian, không tìm được thì ăn đòn.\" - Lệ Chi hung hăng đe dọa.<br>\"Thiếp thấy mấy con bé chàng nhốt trong phòng không tệ, hay là cho thiếp chiếm xác chúng luôn đi.\" - Hắc Liên liếm môi nói.<br>\"Cái đó không được, ta còn cần bọn họ giúp ta làm việc.<br><br>Các nàng chịu khó chờ một thời gian, ta sẽ đi tìm cơ thể tốt cho các nàng.\" - Ác Quỷ Máu xua tay.<br>Mấy cô vợ của nó cũng không nói gì nữa, từng người một trở về phòng, chỉ có U U là nán lại ở cửa.<br>U U có dáng người nhỏ nhắn, tuổi tác chỉ chừng mười lăm, trong đám thê thiếp của sắc quỷ thì nàng giống như em út, được những người khác thương yêu che chở.<br>\"Ừm...!Sao nàng vẫn chưa đi?\" - Ác Quỷ Máu thấp giọng hỏi.<br>\"Huyết! U U muốn búp bê...\" - U U lưỡng lự một hồi mới trả lời, âm thanh của nàng nhỏ xíu.<br>Búp bê trong miệng nàng cũng không phải búp bê thật, mà là một loại thuật pháp nguyền rủa biến người sống thành búp bê.<br>U U thường được biết đến với cái tên đứa trẻ quỷ ám hoặc là tiểu thư bóng tối, sở hữu nhiều năng lực quỷ dị vô cùng.<br>\"Ách...! Để mấy hôm nữa ta sẽ tìm cho nàng, nàng ngoan ngoãn một chút, đừng làm hại những người trong bí cảnh.\" - Ác Quỷ Máu chậm rãi nói.<br>\"Tốt, U U biết rồi, Huyết nhớ tìm nhanh một chút, nếu không U U sẽ biến Huyết thành búp bê.\" - Cô nàng nở nụ cười ma mãnh, đôi mắt đen tuyền tỏa ra thứ ma lực quỷ dị.<br>Nhìn bóng lưng nàng rời đi, sắc quỷ cảm thấy mồ hôi rơi đầy trán, không biết việc mình hồi sinh một đám ác quỷ như vậy là tốt hay xấu.<br>\"Ngươi xem, ta ngủ một giấc ngươi đã dẫn về một đám nữ nhân, thật là làm ta tức chết mà.\" - Long Nữ phụng phịu nói, sắc quỷ có càng nhiều thê thiếp thì thời gian ở bên cạnh nàng sẽ càng ít, thậm chí là không quan tâm đến nàng nữa.<br>\"Ha ha, cái này cũng không trách ta được.<br><br>Ta đã hứa sẽ yêu thương bọn họ đời đời kiếp kiếp.\"<br>\"Ta chết thì xem như xong, nhưng một khi đã sống lại thì phải nghĩ cách hồi sinh bọn họ, tiếp tục thực hiện lời hứa của mình.\"<br>\"Lần này ta đã hồi sinh tám người, chỉ cần hồi sinh mười mấy người nữa thôi.\" - Ác Quỷ Máu nhỏ giọng nói.<br>Long Nữ nghe vậy cũng không cằn nhằn nữa, sắc quỷ mặc dù trăng hoa háo sắc, nhưng lại là người có tình có nghĩa, đối với nữ nhân của mình hết mực yêu thương chiều chuộng, nàng cũng bởi vì vậy mới đi theo nó.<br>Bỗng nhiên bụng nhỏ của nàng vang lên âm thanh rột rột, trước khi ngủ nàng chỉ ăn mấy con cá nhỏ chẳng đủ no, thức dậy liền cảm thấy đói.<br>\"Huyết, thiếp...\"<br>\"Ta biết rồi, để ta dẫn nàng ra biển chơi.<br><br>Tấm lưới ta thả mấy năm nay, nhất định là câu được rất nhiều cá, hôm nay chúng ta một mẻ hốt hết bọn chúng.\" - Không để cho Long Nữ nói hết câu thì Ác Quỷ Máu đã lên tiếng.<br>Hai mắt Long Nữ liền sáng lên, mặc dù không biết tấm lưới Ác Quỷ Máu nói là cái gì, nàng chỉ cần biết sắp được ăn no thì sẽ vui vẻ.<br>\"Tốt lắm, vậy chúng ta đi thôi.\" - Long Nữ vui vẻ nói, nàng ôm chặt lấy tay của Ác Quỷ Máu, muốn nó đưa nàng ra biển ngay lập tức.<br>\"Chậm đã, nàng thay đồ rồi chúng ta đi.\" - Ác Quỷ Máu liền kéo Long Nữ lại.<br><br>Nàng mới để ý đến việc trên người chỉ mặc một chiếc yếm mỏng, Long Nữ liền chạy về tủ quần áo, lựa một bộ váy trắng tinh mặc lên người.<br>Ác Quỷ Máu nhìn về phía Thi Thi, nó nhẹ nhàng tiến lại gần nàng.<br>\"Thi Thi ngoan, ta dẫn nàng ra ngoài chơi nhé, ta nghe nói đám tu sĩ Linh Tộc đã xây một thành phố nổi trên biển, hiện tại có rất nhiều người ở đó, mọi thứ náo nhiệt vô cùng.\"<br>Thi Thi khẽ gật đầu, nàng cũng đứng dậy mặc quần áo, chải chuốt mái tóc sau một giấc ngủ dài.<br>Thời gian chuẩn bị cũng không quá lâu, chỉ nửa ngày là hai cô vợ của sắc quỷ đã mặc lên người bộ váy lụa tươi sáng, tóc tai được chải gọn gàng, cài những chiếc trâm ngọc quý giá.<br>Ác Quỷ Máu cũng tắm rửa sạch sẽ, mặc một bộ quần áo mới, cầm trên tay chiếc quạt giấy ra vẻ phong lưu nho nhã.<br><br>Bình thường nó không quá quan tâm đến vẻ ngoài, nhưng đi dạo phố thì nhất định phải chú ý đến hình tượng của mình.<br>Sau khi chuẩn bị hoàn tất, Ác Quỷ Máu mở ra cánh cổng không gian nối thông với Bắc Minh quần đảo.<br><br>Mặc dù có khả năng xé mở không gian, nhưng cũng không phải là muốn đến đâu thì đến.<br><br>Ác Quỷ Máu chỉ có thể tới nơi nó vừa mới đến, hoặc là nơi nó có ký ức sâu đậm, đã ghi nhớ rõ không gian tọa độ.<br>Bắc Minh quần đảo lúc này đã được sửa sang lại, trên đảo do nữ đệ tử của Thủy Linh Kiếm Môn và Thiên Bảo Môn chiếm đóng.<br><br>Trên đảo lúc này có khá đông tu sĩ, bên ngoài bến cảng neo đậu mười mấy chiếc thuyền lớn chở đầy những vật liệu như sừng và lân phiến của Hải Tộc.<br>Những đệ tử của Thiên Bảo Môn đứng đầy bến cảng, cùng với đám tu sĩ phái khác thương lượng giá cả.<br>\"Huyết, sao lại đông người như vậy?\" - Long Nữ khẽ nhíu mày.<br>Trước kia sắc quỷ dẫn nàng đến đây chơi mấy lần, trên đảo không có ai cả, nàng có thể thỏa thích tắm rửa trong làn nước mát, nghịch cát trên bãi biển, cùng Thi Thi xem mấy con cua đào hang, xem tôm cá nghĩ cách leo lên bờ, ngắm mặt trời lặn xuống biển.<br>Hiện tại trên đảo đầy người khiến nàng có cảm giác rất khó chịu, không thể chơi mấy trò kia nữa.<br>\"Ta lắp ở đây một cái cổng dịch chuyển, để cho đệ tử trong phái có thể nhanh chóng ra biển, nếu nàng không thích thì mấy hôm nữa ta phá hỏng nó là xong.\" - Ác Quỷ Máu giải thích.<br>\"Chàng phá nhanh nhanh đi, thiếp không muốn người khác phá hỏng chỗ nghỉ mát của chúng ta.\" - Long Nữ lay lay cánh tay của sắc quỷ làm nũng.<br>\"Tốt, giờ chúng ta lên thuyền đi Tiên Minh Đảo.\" - Ác Quỷ Máu xoa đầu cô vợ nhỏ.<br>Nó vung tay tế ra Bạch Ngọc Phi Chu, thuyền nhỏ đón gió mà lên, chỉ trong chớp mắt đã biến thành một chiếc thuyền lớn dài hơn trăm trượng.<br>Vốn dĩ lần trước nó đã muốn theo đoàn tàu của Linh Tộc ra biển, nhưng nửa đường lại phải cứu viện đám người Đan Mộc Môn, kết quả là hỏng mất kế hoạch.<br><br>Hiện tại đã giải quyết xong mọi chuyện, mới có thể tiếp tục công việc của mình.<br>Ác Quỷ Máu dẫn theo hai cô vợ bay lên thuyền, bỏ lại hòn đảo Bắc Minh ở phía sau lưng, trực tiếp tiến về phía đông.<br>Từ trên cao nhìn xuống dưới, thỉnh thoảng sẽ thấy những con tàu lớn chứa đầy xác Hải Tộc.<br><br>Chiến tranh đã diễn ra hơn mười năm, số lượng tu sĩ táng thân trên biển lên đến hàng vạn người.<br> <br><br>Linh Tộc và Hải Tộc đã giao tranh hơn mười trận đánh lớn, gần nhất là sự kiện Thiên Cung cử ra ba mươi sáu chiếc Thiên Chu, bày ra Cửu Cung Thiên Tinh Trận tấn công cứ điểm của Nhân Ngư Tộc.<br>Trận chiến đó thảm khốc vô cùng, Nhân Ngư Tộc là tộc yếu nhất trong bảy tộc, kết quả thương vong thảm trọng, Nhân Ngư Nữ Hoàng bị Đông Phong Thiên Vương giế.t chết, các Nhân Ngư Vương cũng chết hơn phân nửa.<br><br>Nếu không phải có Huyết Kình Vương ra tay cứu viện thì toàn bộ Nhân Ngư Tộc đã bị diệt vong.<br>Lại nói đến Huyết Kình Vương, kẻ này vốn chỉ là một gã Kình Tướng không có tiếng tăm gì.<br><br>Nhưng mười năm trước may mắn ăn được thứ quả lạ, tu vi tăng nhanh như diều gặp gió, chỉ mấy năm trôi qua đã có tu vi Độ Kiếp hậu kỳ.<br><br>Trên chiến trường gã dũng mãnh vô cùng, một cái quất đuôi có thể lật úp chiến hạm của Linh Tộc, há miệng một cái đã hút hết đám tu sĩ vào trong bụng.<br>Dưới trướng gã còn có mười con Huyết Ngư to lớn, tính tình đám cá này hung dữ vô cùng, cho dù là Hải Tộc hay Linh Tộc mà xui xẻo đụng phải bọn chúng đều sẽ biến thành thức ăn.<br><br>Người trong Hải Tộc thấy chúng từ xa liền sợ tái mặt, phải nhanh chóng nhường đường cho bọn chúng.<br><br>Chỉ duy có Huyết Kình Vương và Lam Ngư Vương là có thể sai sử, khiến chúng ngoan ngoãn nghe lời.<br>Lại nói đến Lam Ngư Vương, nàng ta mười năm trước cũng chỉ là một Nhân Ngư có tu vi Đại Thừa Kỳ, giữ một chức vụ nho nhỏ trong tộc Lăng Lam Ngư.<br><br>Trong một cuộc nội chiến giữa Sa Ngư và Nhân Ngư, bộ tộc của nàng bị Sa Ngư tấn công, người trong tộc kẻ chết trận người bỏ trốn.<br><br>Nàng ta cũng không biết đã đi đâu mấy năm, đến khi trở về đã có tu vi Độ Kiếp Kỳ, được tộc nhân bầu làm tân tộc trưởng.<br>Dưới sự dẫn dắt của nàng, Lam Ngư Tộc dần dần phát triển lớn mạnh, hiện nay trong tộc đã có mười mấy tu sĩ Độ Kiếp Kỳ, so với Kim Ngư Tộc không hề yếu thế.<br><br>Thậm chí sau cái chết của Nhân Ngư nữ hoàng, nàng còn là một trong ba ứng viên sáng giá để kế thừa hoàng vị.<br>Bạch Ngọc Phi Chu tốc độ nhanh vô cùng, chỉ mất hai tuần là đã từ Bắc Minh Đảo bay đến được Tiên Minh Đảo.<br><br>"]