["<br>“Thật ra anh tính vài ngày nữa lại đi làm nghề cũ đấy, lên cầu tìm một chỗ nào đó hợp phong thủy rồi ngồi đó có thể kiếm được một hai triệu một ngày chứ ít gì.”<br>“Không cho anh làm.” Lâm Ngọc Ngân hung dữ trợn mắt liếc nhìn Trần Hùng, tức giận nói: “Có tay có chân đàng hoàng, làm cái gì mà chả được.<br><br>Sau này em không cho anh đi làm cái nghề đó nữa.<br><br>Còn tiền mua xe này thì chờ đến khi em hoàn thành dự án này xong sẽ trả lại cho anh sau.”<br>Trần Hùng sốt ruột nói: “Em là vợ anh mà, tiền của anh cũng là tiền của em nên không cần phải trả.”<br><br>Mặt Lâm Ngọc Ngân lập tức đỏ bừng lên, vệt đỏ lan đến tận cổ: “Ai là vợ anh?”<br>“Em đó, giấy hôn thú cũng đã lãnh rồi, lễ cưới cùng làm xong xuôi hết rồi mà em tính bỏ người chạy lấy của hay gì? Nhưng mà Ngọc Ngân này, em nghĩ chúng ta lái chiếc xe này về liệu mẹ có thấy nó đắt quá không?”<br>Lâm Ngọc Ngân phì cười: “Đắt quá hả? Đưa anh mấy trăm triệu rồi anh lại mua chiếc xe bé tí thế này về, có khi mẹ còn mắng cho anh té tát ra ấy chứ.”<br>Trần Hùng: “Hả?”<br>Bấy giờ, ở bãi đỗ xe ngoài trời dưới nhà.<br>Lưu Ánh Nguyệt đang ngồi đó cắn hạt dưa buôn chuyện với bà bạn già Vương Thái Hà của mình.<br>Bên cạnh hai người là chiếc Mitsubishi to khổng lồ trông cực kì bảnh chọe.<br>Vương Thái Hà cười tủm tỉm cầm hạt dưa ném lên nắp động cơ chiếc Mitsubishi nhà mình, hết sức đắc ý.<br>“Thấy không Ánh Nguyệt, con rể tôi mua cho con gái tôi chiếc xe này đấy! Chiếc xe siêu to khổng lồ, cao hơn cả bà luôn ấy không đùa.<br><br>Tôi nói chứ, chiếc xe này có thể chứa cả nhà chúng tôi luôn, rộng rãi thoáng mát lắm.<br><br>Đúng rồi, thằng con rể nhà bà thì sao? Có mua xe cho Ngọc Ngân nhà bà không?”<br>“À mà suýt tí nữa tôi quên, mọi người bảo là Ngọc Ngân gả cho một thằng ăn xin nghèo rớt mồng tơi nào ấy, chuyện đó có thật không? Bà nghĩ xem Ngọc Ngân nhà bà là đứa con gái xuất sắc như thế, sao lại đi gả cho thằng ăn xin thế này không biết nữa.<br><br><br>Ăn xin thì một ngày kiếm được bao nhiêu tiền, ai mà rảnh cho nó tiền mua xe?”<br>Lưu Ánh Nguyệt đỏ mặt tía tai khi nghe lời bà ta nói, hận không thể đào đại một cái lỗ chui xuống quách cho rồi.<br>Mấy hôm nay, ngày nào bà ta cũng bị Vương Thái Hà xỉa xói mỉa mai vì chuyện chiếc xe.<br>“Bà lắm miệng thế nhỉ, ai đặt điều bịa chuyện vớ vẩn ra thế hả, dám nói con rể tôi là ăn xin đấy?”<br>“Con rể tôi cũng xuất sắc không thua gì ai đâu nhé! Nếu để tôi nghe thấy ai khua môi múa mép sau lưng tôi thì cẩn thận tôi xé rách miệng người đó.”<br>Vương Thái Hà vội vàng cười làm lành, nói: “Ánh Nguyệt, bà đừng tức giận mà! Tôi cũng nghe mấy người khác nói thôi chứ có biết gì đâu, đừng giận nhé.” “Con bé nhà tôi sắp đi mua thức ăn về rồi, lát nữa tôi bảo con bé lái xe đưa bà ra ngoài hóng gió cho mát có được không?” Lưu Ánh Nguyệt hừ lạnh, nói: “Không cần đâu, hôm nay con rể tôi cũng đi mua xe, lát nữa nó sẽ mua một chiếc xe mới về cho Ngọc Ngân.<br><br>Hơn nữa nó còn nói xe nó mua còn †o hơn cả xe nhà bà đấy.<br>Vương Thái Hà giật mình: “Thật không vậy, con rể nhà bà nhiều tiền lắm của đến thế ư?”<br><br>“Thế mà cũng hỏi chắc, Trân Hùng nhà tôi là đứa con rể xuất sắc tài giỏi nhất trên đời rồi đấy.<br>Đúng lúc đó thì Lâm Ngọc Ngân và Trân Hùng cũng lái chiếc Mercedes-Benz E-Class về đến bãi đỗ xe và dừng lại ngay bên cạnh chiếc Mitsubishi nọ.<br>Trần Hùng và Lâm Ngọc Ngân cùng bước xuống xe, Lưu Ánh Nguyệt và Vương Thái Hà bên cạnh bỗng tròn mắt nhìn.<br>Bầu không khí bỗng chốc trở nên im lặng đáng sợ, mấy giây sau đó thì Vương Thái Hà đột nhiên cười phá lên ha hả: “Ánh Nguyệt, đây là chiếc xe thằng con rể xuất sắc bà vừa mới nói mua về đấy hả?”<br>Nói xong Vương Thái Hà còn đi vòng vòng quanh chiếc Mercedes-Benz đó mấy vòng rồi lại quay vê chiếc Mitsubishi siêu to khổng lồ nhà mình: “Bà nhìn chiếc xe nhà tôi đây này, to như con lạc đà vậy.” .<br>“Còn chiếc xe nhà bà ấy à? Cùng lắm là con lừa thôi.’<br><br>"]