["<br>“Người này đã cướp người con gái trong mộng của tôi, hôm nay tôi muốn khiêu chiến tên đó trên võ đài này để có thể đoạt lại nữ thần của mình.<br><br>”<br>Nói xong, Thẩm Đại Lực cởi áo trên người của mình ra, theo chiếc áo dần cởi xuống là toàn bộ cơ thể cường tráng, cơ bắp cuồn cuộn được lộ ra.<br><br>Mà cái khuôn mặt của anh ta đã chẳng còn cái dáng vẻ ngu ngu ngơ ngơ như mọi khi, trái lại vẻ hung hăng, sát ý như dã thú dữ tợn nhe răng nhìn chằm chằm Trần Hùng.<br><br>Sau lời tuyên chiến của Thẩm Đại Lực, cả phòng tập lập tức ồ lên.<br><br>“Là kẻ nào mà to gan như vậy, kẻ nào mà dám cướp phụ nữ của anh Đại Lực vậy?”<br>“Anh Đại Lực đừng tức giận, tên này hôm nay chắc chắn phế rồi.<br><br>”<br>Đám người bắt đầu dáo dác nhìn có xung quanh tựa như đang tìm kiếm kẻ xui xẻo trong lời nói của Thẩm Đại Lực.<br><br>Cũng không để đám người đợi lâu, Thẩm Đại Lực chỉ thằng ngón tay về phía Trần Hùng đang đứng, lớn tiếng nói, trong giọng còn không hề giấu sự khiêu khích.<br><br>“Trần Hùng, nếu mày còn là một gã đàn ông thì lên đây đánh với tao một trận.<br><br><br>”<br>“Thua, mày lập tức biến khỏi cuộc đời Ngọc Ngân cho tao!”<br>Anh ta vừa nói xong lời này, lập tức toàn bộ ánh nhìn đều đổ dồn lên người Trần Hùng.<br><br>Khi nhận ra người mà Thẩm Đại Lực khiêu chiến lại chỉ là một gã gầy gò, cơ thể bé tẹo, không khôi ngô, không cơ bắp thì rất nhiều người không khỏi nở nụ cười.<br><br>“Thằng này là ai mà dám giành phụ nữ với anh Đại Lực thế, chị sợ một đấm của anh ấy nó cũng không tiếp nồi.<br><br>”<br>“Đúng vậy, ai chẳng biết anh Đại Lực mạnh thế nào, đến cả bao cát của phòng tập anh ấy còn đấm bay được nữa là tên còi cọc này.<br><br>”<br>Lưu Cường cười nửa miệng, nhìn Trần Hùng và nói: “Nếu cậu vẫn muốn làm một kẻ hèn nhát thì lập tức cút khỏi Ngọc Ngân cho tôi.<br><br>”<br>Vẻ mặt Lâm Ngọc Ngân đỏ lên vì tức giận, phẫn nộ nói: “Anh, đây là chuyện của em, em không cần anh nhúng tay vào.<br><br>”<br>“Mấy người làm như vậy thấy vui lắm à?”<br>Nói xong với Lưu Cường, Lâm Ngọc Ngân nhìn về phía Thẩm Đại Lực, lớn tiếng nói: “Thầm Đại Lực, anh cút xuống cho tôi, tôi đã nói với anh bao nhiêu lần rồi, tôi, không, thích, anh!”<br>Đám người nghe vậy lại bắt đầu xôn xao bàn tán.<br><br>Thẩm Đại Lực vội vàng nói: “Ngọc Ngân à, tình cảm là thứ có thể dần dần bồi dưỡng.<br><br>”<br>“Em bây giờ vẫn chưa phát hiện sức hút còn ẩn giấu trong anh, anh tin rằng, sau này em nhất định sẽ thích anh thôi.<br><br>”<br>Nói xong, Thẩm Đại Lực bắt đầu hiểu lộ ra “sức hút ẩn giấu” của mình, anh ta gồng mình lên khoe ra cơ thể rèn luyện đầy cơ bắp của mình, vừa bắt đầu nói: “Ngọc Ngân, hôm nay anh muốn chứng minh cho em thấy rõ sự nam tính của một người đàn ông chân chính.<br><br>”<br><br>“Cũng chứng minh cho em thấy rằng, thằng đàn ông bên cạnh em hèn yếu, kém cỏi đến mức nào, hắn ta hoàn toàn không xứng với em.<br><br>Thẩm Đại Lực nói gần như quát lên, mọi người càng nghe, xì xào bàn tán càng náo nhiệt.<br><br>“Trần Hùng, nếu mày là một thằng đàn ông thì lăn lên chỗ này cho tao.<br><br>”<br>Trần Hùng vẫn đứng nguyên tại chỗ, không thèm nhúc nhích, chẳng thèm để ý tới Trần Đại Hùng, cơ bản anh cũng chẳng quan tâm, cũng chẳng muốn đánh lộn với Trần Đại Hùng.<br><br>Hắn ta không xứng.<br><br>Mà quan trọng hơn là, vợ của anh không phải hàng hóa, hay tiền đặt cược, tình cảm của anh với cô không phải để mang ra chơi đùa, như vậy là sỉ nhục nó.<br><br>Lâm Ngọc Ngân nói: “Trần Hùng, em không thích nơi này, chúng ta đi thôi.<br><br>”<br>“Ừm, đi.<br><br>”<br>Sau đó hai người dắt nhau rời đi.<br><br>Hành động này của hai người chẳng khác nào khinh bỉ tất cả mọi người đang ở đây.<br><br><br>Vậy nên…<br>“Cái loại người hèn nhát này, hèn, đến dũng khí nhận khiêu chiến cũng không có, người ta gõ đến tận cửa còn tránh chiến, thế còn gọi gì là đàn ông nữa?”<br>“Ha ha ha, đồ bỏ đi, bị anh Đại Lực dọa đến mức bỏ chạy, mau rời xa nữ thần đi.<br><br>”<br>Lưu Cường chắc chắn không cho Trần Hùng rời đi, thấy hai người sắp đi tới cửa lập tức xông tới ngăn cản bước đi của Trần Hùng.<br><br>“Anh, anh gây rối đủ chưa hả?”<br>“Ngọc Ngân, Loại chuyên này em đừng quản nữa, em đi theo anh ra ngoài.<br><br>”<br>Nói xong Lưu Cường kéo lấy Lâm Ngọc Ngân lôi cô ra khỏi phòng tập, mà ánh mặt của Trần Hùng theo đó mà trở nên lạnh lẽo vô cùng.<br><br>Trần Hùng quay người, vẻ mặt cũng chẳng dễ coi hơn là bao, anh ta nhìn Trần Hùng và nói: “Trần Hùng, nếu cậu thực sự muốn làm người đàn ông của Ngọc Ngân thì lên đài đi.<br><br>”<br>“Đừng để tôi coi thường cậu!”<br><br>"]