["<br>Mà thảm nhất là tập đoàn Hiển Lâm.<br><br>Tập đoàn Hiển Lâm bây giờ lâm vào thế bấp bênh, vốn tưởng rằng có thể dựa vào cuộc thi này để xoay chuyển tình thế.<br><br>Nhưng không ngờ cuối cùng lại xảy ra bê bối lớn như vậy.<br><br>Trong phút chốc, nhà họ Lâm hoàn toàn bị đưa lên đầu sóng ngọn gió, danh tiếng hoàn toàn bị san phẳng.<br><br>Lâm Minh Tú thậm chí còn bị cảnh sát bắt về để lập hồ sơ điều tra, nếu ban tổ chức và phía Lâm Ngọc Ngân nghiêm túc làm dữ, chuyện này đã vi phạm luật hình sự và có thể bị kết án.<br><br>Tại lối vào của Tập đoàn Ngọc Thanh, một chiếc xe đã bị nhân viên bảo vệ ở đây chặn lại.<br><br>Cửa xe mở ra, năm người bước xuống.<br><br>Lâm Danh Sơn, Lâm Văn Dương, Lâm Phương Dung và cha mẹ của Lâm Tú Minh là Lâm Thế Minh và Dương Lan.<br><br>Mặc dù bây giờ đã như lạc vào sa mạc, cả nhà họ Lâm sắp lâm vào cảnh nghìn kiếp không phục, nhưng đám người nhà họ Lâm này vẫn rất kiêu căng ngạo mạn.<br><br>“Anh làm gì vậy, dám ngăn cản chúng tôi, không biết chúng tôi là ai sao?”<br>Lâm Phương Dung chống nạnh, hét lên.<br><br><br>Nhân viên bảo vệ này mới đến làm, hoàn toàn không biết nhóm người này, nói: “Mấy người là ai? Không có thẻ thì không được vào công ty.<br><br>”<br>“Thẻ cái gì chứ?”<br>“Tôi là con gái út nhà họ Lâm, anh là cái chó gì, mù hay sao mà dám cản đường chúng tôi?”<br>Nhân viên bảo vệ ngẩn ra, vẫn không dám tự tiện mở cửa cho người vào, sau đó anh ta cầm bộ đàm lên và báo ngay cho giám đốc xưởng may là Đặng Văn Vũ biết.<br><br>Vài phút sau, Đặng Văn Vũ và Lâm Thanh An đi về phía cổng.<br><br>Khi nhìn thấy Lâm Danh Sơn và nhóm của ông ta đứng ở trước cổng, trong đầu Lâm Thanh An lập tức thấy rất hả hê.<br><br>Chuyện lần trước ở Tập đoàn Hiển Lâm, cả Lâm Thanh An không bao giờ quên nổi.<br><br>Nhưng không ngờ sóng gió đổi thay, Lâm Danh Sơn, anh ta cũng có ngày này.<br><br>“Anh hai, sao chủ tịch lớn của Tập đoàn Hiển Lâm như anh lại đột nhiên đến chạy công ty nhỏ của chúng tôi?”<br>“Như thế này rất không hợp với thân phận của anh nhỉ.<br><br>”<br><br>Sắc mặt Lâm Danh Sơn rất khó coi, lạnh giọng nói: “Chú tư, anh không đến đây gặp chú, anh tới đây tìm Ngọc Ngân.<br><br>”<br>“Tìm tổng giám đốc Ngân của chúng tôi làm gì vậy?”<br>“Không phải các anh đã đuổi tổng giám đốc Ngân ra khỏi nhà họ Lâm từ lâu rồi sao? Lúc đó, nghe nói Lâm Danh Sơn anh đây còn không nhận đứa cháu gái này cơ mà.<br><br>”<br>“Hôm nay lại đột nhiên hiểu ra, nghĩ đến đứa cháu gái này rồi?”<br>Sắc mặt Chu Chính Ngôn nháy mắt tối sầm, nói: “Chú tư, đây là chuyện của nhà họ Lâm chúng tôi, chú là người ngoài, đừng làm loạn ở đây.<br><br>”<br>“Mau bảo Lâm Ngọc Ngân ra đây, làm sao, bây giờ thật sự cho rằng mình mọc đủ lông đủ cánh rồi nên không coi ông nội ra gì sao?”<br>Lâm Văn Dương và Lâm Phương Dung đứng bên cạnh cũng vội vàng phụ họa: “Vậy đó, người lớn trong nhà đến mà cũng không biết ra nghênh đón, đang khoác lên mình cái khí chất hôi thối gì vậy?”<br>Lâm Ngọc An hừ lạnh một tiếng, đương nhiên là ông biết mục đích mà nhà họ Lâm tới đây hôm nay.<br><br>“Anh hai, anh xem, cả đời anh đã khoác lên cái khí chết hôi thối này rồi, nên đổi đi.<br><br>”<br>Lâm Ngọc An không cho Lâm Danh Sơn tí mặt mũi nào: “Hôm nay các anh tới đây là vì muốn cầu xin tổng giám đốc Ngân, đúng không?”<br>“Bảo với Michelle và ban tổ chức không tố cáo Lâm Tú Minh nữa, bảo tổng giám đốc Ngân không truy cứu trách nhiệm Lâm Tú Minh nữa, nếu không, Lâm Tú Minh rất có thể sẽ phải ngồi tù, đúng hay không?”<br>“Hơn nữa, nhà họ Lâm của các anh bây giờ hoàn toàn hôi thối rồi, các anh vẫn muốn tới tìm Tập đoàn Ngọc Thanh của chúng tôi, muốn đơn đặt hàng đúng không?”<br>Nếu đã tới cầu xin thì nên có dáng vẻ của người đang cầu xin chứ.<br><br>Bỏ cái thái độ trịch thượng, cao ngạo của mấy người đi, tập đoàn Ngọc Thanh chúng tôi cũng chả quan tâm đâu.<br><br><br><br>"]