["<br>“Dám đến địa giới thành phố Lâm Giang của chúng ta giương oai, chắc không biết chữ chết viết như thế nào rồi.<br><br>”<br>Đánh giá phản ứng của những người xung quanh bao gồm cả Lưu Trọng ở bên trong, trong thành phố Lâm Giang này những lãnh đạo cấp cao giống như đều rất coi trọng tên Hắc Hổ này.<br><br>Thậm chí rất sùng bái.<br><br>Trần Hùng cũng đánh giá trên dưới Hắc Hổ một chút, đích xác được cho là cao thủ.<br><br>Tuy nhiên so với cường giả phía bắc như Ngọc Giang Long mà nói, Hắc Hổ rõ ràng vẫn là kém một chút.<br><br>Lúc này, Hắc Hổ đã muốn nhảy lên lôi đài.<br><br>Ánh mắt hắn lạnh lẽo như dao, lúc nhìn về phía Ngọc Giang Long giống như là nhìn một người chết.<br><br>11 Từ trước đến nay thành phố Lâm Giang ta dân phong dũng mãnh, lấy quả đấm đánh toàn thiên hạ.<br><br>”<br><br>“Lôi đài Hoa Thuyền là dấu hiệu truyền thống của thành phố Lâm Giang, quyết không cho phép loại người như mày diễu võ dương oai ở đây.<br><br>”<br>“Hôm nay, tao Hắc Hổ với thân phận quyền vương Hoa Thuyền, sẽ dạy mày kẻ không biết trời cao đất rộng này.<br><br>”<br>“Cho mày biết, thành phố Lâm Giang , không thể chịu nhục!”<br>Lời này của Hắc Hổ không thể nghi ngờ là đại biểu cho tất cả tiếng lòng của các lãnh đạo của thành phố Lâm Giang.<br><br>Trong lúc nhất thời, cả hiện trường đều nổ tung.<br><br>Không ít người đều giơ tay cao lên, lớn tiếng gào thét, cổ vũ cho Hắc Hổ.<br><br>“Đánh chết hắn, đánh chết tên chó không biết trời cao đất rộng này.<br><br>”<br>“Quyền vương, lấy ra uy phong năm đó của ngươi đánh cho hắn tàn phế đi.<br><br>”<br>Phản ứng còn hơn vừa rồi lúc đối mặt Hồng Vũ, lúc này Ngọc Giang Long rõ ràng là đánh giá cao Hắc Hổ hơn, liếc mắt một cái.<br><br>“Nhìn mày chắc cũng có chút bản lĩnh.<br><br>”<br>“Mày tốt nhất đừng làm cho tao thất vọng!”<br>Hắc Hổ hừ lạnh một tiếng, lập tức cả người hắn đều khom người xuống cúi chào, giống như một cây cung bị kéo căng.<br><br>Vút Giống như tên dài phá không, nháy mắt cả thân thể Hắc Hổ bắn ra, trong nháy mắt đã tới trước mặt Ngọc Giang Long.<br><br>Hừ Một tiếng hừ lạnh của Ngọc Giang Long, trên người khí thế ầm ầm tuôn ra, né tránh đồng thời lấy nắm tay cứng như sắt đáp lại.<br><br>Bang bang phanh Trên lôi đài, nháy mắt vang lên tiếng nắm tay đánh vào nhau như bị bóp nghẹt lại.<br><br><br>Hai bóng người lại giống như hai tia chớp, ở trên lôi đài này di chuyển qua lại.<br><br>Vừa rồi Hồng Vũ kia không tiếp được cả một chiêu của Ngọc Giang Long.<br><br>Mà lúc này Hắc Hổ và Ngọc Giang Long cũng đã đánh được vài hiệp, ngang nhau.<br><br>Dưới đài, bọn người Trần Hùng nín thở, tràn ngập chờ mong đối với Hắc Hổ.<br><br>Không hổ là quyền vương Hoa Thuyền, hôm nay, hắn nhất định có thể đánh bại Ngọc Giang Long.<br><br>Không chỉ Trần Hùng, những vị lãnh đạo kia ở thành phố Lâm Giang này cũng đều tràn ngập tin tưởng với Hắc Hổ.<br><br>Nhưng mà vào lúc này, hai người đang đánh nhau kịch liệt hai bóng người cũng đột nhiên tách ra.<br><br>Ban đầu Hắc Hổ còn có khí thế tấn công bá đạo cũng đột nhiên đứng lại tại chỗ.<br><br>Mà đối diện, Ngọc Giang Long cũng cười lạnh một tiếng, một đấm đánh về phía Hắc Hổ bên này.<br><br>Âm Một quyền hung mãnh thật mạnh đánh vào trên ngực Hắc Hổ.<br><br>Tuy rằng không đấm ngực Hắc Hổ giống như một cái ao lún vào, nhưng là một quyền này cũng làm cho Hắc Hổ vô cũng đau khổ.<br><br>Một dòng máu tươi từ trong miệng Hắc Hổ tràn ra, đối diện quyển thứ hai của Ngọc Giang Long theo gió đến.<br><br><br>Hắc Hổ hít sâu một hơi, cảm giác được một hơi thở chết chóc uy hiếp.<br><br>Hắn vội vàng sử dùng toàn lực né tránh, rốt cục tránh thoát một quyền này.<br><br>Nhưng mà, hắn thậm chí đều không có kịp đứng vững thân thể của chính mình, cũng cảm giác cẳng chân giống như bị dòng điện đánh trúng.<br><br>Răng rắc một tiếng, một chân của Ngọc Giang Long đá đến vậy mà lại có thể đá gãy xương cảng chân của hắn.<br><br>Một tiếng kêu rên, dưới chân Hắc Hổ không vững, phù phù một tiếng nửa quỳ ở tại trên mặt đất.<br><br>“Trò chơi kết thúc!”<br>Ngọc Giang Long hừ lạnh một tiếng, đứng ở trước người Hắc Hổ, trên cao nhìn xuống.<br><br>Chỉ thấy hắn ta biến quyên thành chưởng, giống như đánh ruồi bọ bình thường, vỗ thật mạnh vào hai huyệt thái dương của Hắc Hổ.<br><br><br><br>"]