["<br>Thẩm Đại Lực chả buồn để ý tới Lưu Trọng, trực tiếp nói: “Còn Trần Hùng?”<br>Lưu Trọng trong lòng cả kinh, không chỉ anh, mà còn cả Lưu Bảo Lâm và Lâm Thanh Dũng cũng biến sắc.<br><br>Thẩm Đại Lực khí thế hùng hổ như vậy đến tìm Trần Hùng, chẳng lẽ còn muốn khiêu chiến sao?<br>Nếu đổi lại là trước kia, Lưu Trọng hắn sẽ phấn khích ngay lập tức đưa Thẩm Đại Lực đi tìm Trần Hùng, nhưng bây giờ, Lưu Trọng cảm thấy da đầu bỗng tê dại.<br><br>Bây giờ trong lòng Lưu Trọng, Trần Hùng uy lực vô cùng mạnh mẽ, người như vậy sao có thể so với Thẩm Đại Lực?<br>Tìm Trần Hùng đơn đấu, e rằng chẳng cần đến một phút anh ấy cũng có thể bóp chết đối phương.<br><br>“Đại Lực, lại đây.<br><br>Có một số việc tôi phải nói rõ với anh.<br><br>” “Trần Hùng không phải là người mà anh có thể chọc đâu.<br><br>”<br>Thẩm Đại Lực chưa nghe hết câu đã hung hãn đẩy Lưu Trọng ra: “Tôi đang tìm Trần Hùng.<br><br><br>”<br>“Đại Lực, hãy nghe tôi”<br>“Lưu Trọng, anh tránh ra, tôi hiện tại bất cứ điều gì cũng không muốn nghe, tôi chỉ muốn gặp Trần Hùng.<br><br>”<br>Nghe thấy bên ngoài có tiếng ồn ào, Lâm Ngọc Ngân bước ra khỏi phòng bếp.<br><br>Nhìn thấy Thẩm Đại Lực đang gây ồn ào bên ngoài, lông mày của Lâm Ngọc Ngân lập tức nhăn lại thành chữ Xuyên.<br><br>“Thẩm Đại Lực, tôi đã nói với anh nhiều lần rồi, chuyện đó là không thể.<br><br>”<br>“Trần Hùng không ở đây, ngươi cũng cút cho ta.<br><br>”<br>Tuy nhiên, động thái tiếp theo của Thẩm Đại Lực khiến tất cả mọi người có mặt đều choáng váng.<br><br>Nhìn thấy Lâm Ngọc Ngân, Thẩm Đại Lực không còn như trước nữa thay vào đó là vô cùng ngưỡng mộ cô.<br><br>Thẩm Đại Lực thở phì phò, bất ngờ trực tiếp quỳ xuống trước mặt Lâm Ngọc Ngân: “Thẩm Đại Lực bái kiến sư mẫu!”<br>Tất cả mọi người: “???”<br>“Sư mẫu, Trần Hùng đi đâu rồi, tôi muốn bái anh ấy làm sư phụ.<br><br>”<br>Tất cả mọi người: “<br>Lúc này, hãy đi đến đường cao tốc bốn làn xe đến trạm thu phí đường cao tốc Lâm Giang.<br><br>Một chiếc Land Rover phi nước đại về phía trước.<br><br>Ở phía sau chiếc Land Rover, Lục Tấn lặng lẽ hút điếu thuốc trên tay.<br><br>Hắn nhìn cảnh vật không ngừng bay ngược về phía sau, trong mắt hiện lên một tia phiền muộn.<br><br><br>Tám năm trước, hắn vất vả trốn khỏi Lâm Giang, rồi đi về phương bắc.<br><br>Sau tám năm làm việc chăm chỉ, cuối cùng anh đã trở thành một trong năm đại tướng quân của nhà họ Trần.<br><br>Vốn dĩ đã nghĩ rằng lần này hắn sẽ lại có thể nắm quyền điều hành Lâm Giang và hoàn thành nhiệm vụ mà lão thái tử nhà họ Trần giao cho.<br><br>Không ngờ, bây giờ hắn còn xấu hổ hơn tám năm trước.<br><br>“Trần Hùng, xem ra ta thật sự đánh giá thấp cậu.<br><br>”<br>“Tuy nhiên, cậu không bao giờ có thể tưởng tượng nổi nhà họ Trần bây giờ hùng mạnh như thế nào”<br>“Lần sau ta trở lại, cậu nhất định sẽ chết thảm!” Nói đến đây, trên mặt Lục Tấn lộ ra vẻ không cam lòng.<br><br>Rốt cuộc anh vẫn không thể chấp nhận được, anh thực sự lại có thể thua một đứa trẻ vắt mũi chưa sạch như Trần Hùng.<br><br>Tám năm trước, khi Trần Hùng bị đuổi ra khỏi nhà họ Trần, chính mắt nhìn cậu khóc lóc, van xin thống khổ.<br><br>Có lẽ trong mắt Lục Tấn, Trần Hùng luôn là một đứa trẻ tóc vàng yếu đuối và bất tài.<br><br>Bởi vậy nên hắn càng không nguyện ý tin vào Trần Hùng của hiện tại.<br><br>Đó là sự tồn tại mà Lục Tấn không có khả năng chọc vào!<br>Chiếc Land Rover vẫn đang phóng nhanh về phía trước và sẽ sớm có mặt tại cổng thu phí.<br><br><br>Qua trạm thu phí, cái gọi là sự trở lại của vương giả Lục Tấn đã kết thúc trong thất bại hoàn toàn.<br><br>Hắn loay hoay cả buổi chiều, băn khoăn không biết có nên đi không.<br><br>Cuối cùng vẫn là thỏa hiệp, tuy cứng họng nhưng trong lòng thật sự bị thuyết phục.<br><br>Lục Tấn nhắm mắt lại, không ngừng lấy tay xoa xoa thái dương vài lần.<br><br>Sau đó hít một hơi thật sâu!<br>Đúng lúc này, phía dưới gầm của chiếc Land Rover có một tiếng nổ.<br><br>Đột nhiên lốp xe bị nổ.<br><br>Cả chiếc xe giống như một con ngựa hoang đứt cương, lao ra khu rừng nhỏ bên cạnh.<br><br><br><br>"]