["<br>Từng lời Lâm Thanh An nói ra đều đâm thẳng vào tim, ông nói không hề sai, đây chính là mục đích thực sự của đám người Lâm Danh Sơn.<br><br>Nhưng dù đã đi đến bước đường này, bọn họ vẫn cho rằng mình có thể chèn ép được trên đầu Lâm Ngọc Ngân như trước kia.<br><br>Bọn họ, dựa vào cái gì?<br>Những câu nói của Lâm Thanh An khiến cho mấy người Lâm Danh Sơn lập tức đỏ mặt tới tận mang tai.<br><br>Tuy nhiên, họ không hề có một chút gì gọi là hối lỗi ăn năn.<br><br>“Lâm Ngọc Ngân, mau ra đây cho tao.<br><br>”<br>“Lần này Tú Minh nhà tao mà phải vào tù thì nhất định tao sẽ không bỏ qua cho mày đâu.<br><br>”<br>Dương Lan gấp gáp, từ sau ngày Lâm Tú Minh bị cảnh sát đưa đi, không có ngày nào bà ta được ngon giấc.<br><br>“Đừng có đứng đây mà gào thét nữa.<br><br>”<br>Sắc mặt Lâm Thanh An trầm xuống trong nháy mắt: “Mau đi đi, Ngọc Thanh không chào đón các người.<br><br>”<br>“Còn muốn đem nghiệp vụ của tập đoàn Ngọc Thanh đi nữa à, bớt nằm mơ giữa ban ngày đi.<br><br>”<br><br>Lâm Văn Dương không phục, đứng bật dậy: “Chú tư này, tập đoàn Ngọc Thanh đây chưa tới phiên chú quyết định đâu.<br><br>”<br>“Chú cứ gọi Lâm Ngọc Ngân ra đây gặp mọi người, cháu không tin nó không dám nghe lời chúng ta.<br><br>”<br>Lâm Thanh An hừ lạnh một tiếng, nói: “Lúc này đây, Ngọc Thanh thực sự đang do tôi quyết định.<br><br>”<br>“Gì cơ?”<br>Đám người Lâm Danh Sơn đều giật mình kinh ngạc.<br><br>Lâm Thanh An nói tiếp: “Hiện tại chủ tịch không có mặt ở đây, đã sắp đến Tết Đoan Ngọ, cả gia đình đã về Bắc Giang để đón Tết Đoan Ngọ rồi.<br><br>”<br>“Vậy nên, trước khi đi chủ tịch đã giao hết các công việc của tập đoàn cho tôi xử lý.<br><br>”<br>“Cô ấy không hề nói sẽ trợ giúp cho nhà họ Lâm các người.<br><br>”<br>Nói xong, Lâm Thanh An hừ lạnh một tiếng, quay người đi thẳng.<br><br>Trước khi đi, ông còn cố tình dặn dò bảo vệ: “Nếu có người dám làm loạn ở đây thì thẳng tay báo cảnh sát!”<br>Đám Lâm Danh Sơn đứng ngây ra trước cửa tập đoàn như phỗng.<br><br><br>“Làm sao đây, bây giờ thì phải làm thế nào?”<br>Dương Lan gấp đến mức bật khóc: “Lâm Ngọc Ngân không nói sẽ giúp, vậy chắc chắn Tú Minh sẽ phải ngồi tù mọt gồng, cha à, cha mau nghĩ cách gì đi.<br><br>”<br>“Gọi điện thoại, mau lấy điện thoại ra gọi cho Lâm Ngọc Ngân, gọi không bắt máy thì gọi sang cho Lâm Thanh Dũng, đây chính là con của anh đó.<br><br>”<br>“Anh không thể để cho Tú Minh vào tù được.<br><br>”<br>Lâm Danh Sơn đang sầu não phiền muộn, nghe vậy thì quát lên: “Im đi.<br><br>”<br>“Tất cả những chuyện này còn không phải là do Lâm Tú Minh tự làm tự chịu hay sao, đến chuyện ăn cắp bản thiết kế mà nó còn làm được cơ mà.<br><br>”<br>“Đã vậy nó còn dám vác mặt đi thi, nó nghĩ ai cũng là đồ ngu như nó chắc?”<br>“Thật đúng là, tự tạo nghiệp không thể sống!”<br>Bắc Giang cách thành phố Bình Minh một khoảng không xa, ở giữa chỉ có một con sông chảy qua!<br>Tuy nhiên bên phía Bình Minh lại trực thuộc một tỉnh lẻ không được sầm uất.<br><br>Còn Bắc Giang thì thực sự là một thành phố phồn hoa!<br>Bây giờ giao thông đã phát triển, xây dựng cầu đường đi qua con sông nên có thể lái xe đi thẳng từ thành phố Bình Minh đến Bắc Giang được.<br><br>Thế nhưng những chuyến đò ngang vẫn không bị dẹp bỏ, ngược lại còn trở thành một nét đặc sắc của Bắc Giang.<br><br>Cả nhà Trần Dũng đến Bắc Giang đợt Đoan Ngọ này không lái xe, mà lựa chọn đi đò sang sông.<br><br>Ánh nắng vừa đủ, một nhà năm người ngồi trên chiếc đò đi qua sông, nhìn ngắm khung cảnh ở hai bên bờ sông, tâm trạng thật không tệ.<br><br>“Anh Dũng, bây giờ chúng ta về Bắc Giang thế này, nhà họ Lâm bên kia sẽ không làm chuyện gì chứ?”<br>“Nói cho cùng thì Lâm Tú Minh cũng là em họ của em, em sợ lần này nó sẽ bị vào tù thật.<br><br>”<br><br>"]