["<br>Lâm Ngọc Ngân lớn tiếng đứng lên: “Anh Michelle, tác phẩm này không phải là thành phẩm.<br><br>”<br>“Vẫn còn thiếu một bước cuối cùng nữa.<br><br>”<br>Lời vừa dứt, tất cả mọi người ở đó đều nhìn Lâm Ngọc Ngân với ánh mắt kỳ lạ.<br><br>Ngay cả Trần Hùng cũng kinh ngạ!<br>c Michelle thậm chí còn sửng sốt hơn, nói: “Cô Lâm Ngọc Ngân, ý của cô là?<br>Lâm Ngọc Ngân đi về phía sân khấu: “Anh Michelle, tác phẩm này không phải “Thanh Hoàng” mà là “Thu Thảo”.<br><br>“Bản gốc không phải của Lâm Tú Minh.<br><br>”<br>“Tôi mới là người thiết kế ra nó, Lâm Tú Minh, đã ăn cắp thiết kế của tôi!” Long trời lở đất, sấm chớp rền vang.<br><br>Không ai nghĩ rằng vào thời khắc cuối cùng của trận đấu này lại truyền ra một tin chấn động như vậy.<br><br>Trong nháy mắt, mọi người đều nhìn về phía Lâm Ngọc Ngân.<br><br>Ống kính máy quay của tất cả các phương tiện truyền thông đại chúng cũng đều quay về phía Lâm Ngọc Ngân.<br><br>“Lâm Ngọc Ngân, chị nói hươu nói vượn gì đấy?”<br><br>“Ai ăn cắp thiết kế của chị cơ? Tác phẩm này là của Lâm Tú Minh tôi.<br><br>”<br>“Thu Thảo là cái gì? Một cái tên thô tục như vậy mà chị cũng dám đem ra ngậm máu phun người, không thể chuẩn bị kĩ càng một chút à?”<br>“Đồ tiện nhân, giày rách nên bị ghen tỵ với tôi đúng không? Bảo vệ, mau đuổi cổ con điên này ra ngoài đi.<br><br>”<br>Lâm Tú Minh đã hoảng rồi, nếu không thì cô ta sẽ không kích động như bây giờ.<br><br>Người nhà họ Lâm ở đằng kia cũng kích động, đứng lên mắng chửi Lâm Ngọc Ngân ầm lên.<br><br>Mắng cô ấy vô liêm sỉ, chửi cô ấy không biết xấu hổ.<br><br>Nhưng Trần Hùng lúc này thì ngược lại, khá bình tĩnh.<br><br>Nếu là trước đây, người nhà họ Lâm dám sỉ nhục Lâm Ngọc Ngân ngay trước mặt anh như vậy, anh nhất định sẽ xông lên cho mỗi người một cái tát.<br><br>Nhưng lần này, Trần Hùng chưa làm gì cả.<br><br>Anh chỉ lấy tay chống cằm, chăm chú nhìn Lâm Ngọc Ngân trên sân khấu.<br><br>Trong mắt tôi hiện lên sự vui mừng và phấn khích.<br><br>Ngọc Ngân, cuối cùng em cũng vùng dậy rồi!<br><br>Chỉ dựa vào lý do thoái thác của Lâm Ngọc Ngân thì quả thực rất khó để thuyết phục công chúng.<br><br>Đã có nhân viên bảo vệ lao lên sân khấu, sẵn sàng đuổi Lâm Ngọc Ngân đi.<br><br>Tuy nhiên, Michelle vội vàng giơ tay ra ngăn cản và nói: “Chờ đã…”<br>“Anh Michelle, đến anh mà cũng tin con tiện nhân này nói hươu nói vượn hả?”<br>Michelle không để ý đến Lâm Tú Minh, thay vào đó, anh ta nhìn Lâm Ngọc Ngân và nói: ‘Cô Lâm Ngọc Ngân, tôi thực sự muốn nghe triết lý thiết kế của cô.<br><br>”<br>“Về việc tác phẩm này có phải do cô thiết kế hay không, sau khi nghe cô nói, chúng tôi tin rằng với chuyên môn của mình, chúng tôi sẽ có thể đưa ra phán quyết công bằng cho cô.<br><br>”<br>“Nhưng tôi phải nhắc nhở cô trước, nếu nói sai thì cô phải chịu trách nhiệm pháp lý.<br><br>”<br>“Đương nhiên, nếu ăn cắp bản thiết kế, cũng sẽ phải chịu trách nhiệm pháp lý!”<br>Lâm Ngọc Ngân cúi chào Michelle và nói: “Cảm ơn anh Michelle đã cho tôi cơ hội này.<br><br>”<br>Sau đó, Lâm Ngọc Ngân bắt đầu bình tính nói: “Tác phẩm này tên là Thu Thảo.<br><br>”<br>“Cảm hứng thiết kế đến từ tôi và con gái tôi.<br><br>“Tôi tên là Lâm Ngọc Ngân, và con gái tôi tên là Lâm Thanh Thảo…”<br>“Số phận của chúng tôi giống như con đường quê lầy lội, gập ghênh, chông chênh…<br>Tiếp theo, Lâm Ngọc Ngân dành vài phút để nói vê số phận của cô và Lâm Ngọc Thanh, và thậm chí cả những chuyện họ đã trải qua trong 6 năm.<br><br>Đoạn thời gian này là đoạn thời gian mà Lâm Ngọc Ngân kiêng dè nhất, cô thậm chí còn không muốn nhắc đến nó với bất kỳ ai.<br><br><br><br>"]