["<br>Trong nháy mắt Thẩm Anh liền có một cảm giác như bị rơi xuống địa ngục vậy.<br><br>Lương Mỹ Ngọc ở trước mặt ông ta vẫn đang vỗ ngực cam đoan, nhất định có thể mời đến cho ông ta một vị cao thủ, một người có thể giúp nhà họ Thẩm giải quyết mối nguy hiểm này.<br><br>Cho nên, Thẩm Anh vẫn luôn ôm hy vọng cho mình.<br><br>Bởi vì Lương Mỹ Ngọc làm việc, chưa bao giờ làm cho ông ta phải thất vọng cả.<br><br>Nhưng lại ngay vào lúc này đây, khi nhìn thấy Lương Mỹ Ngọc cư nhiên lại tìm đến một người tuổi còn trẻ là Trần Hùng, trong lòng ông ta bỗng nhiên cảm thấy vô cùng thất vọng.<br><br>Nhìn thể trạng cùng ngoại hình của Trần Hùng như vậy, bất luận là người từ nơi nào tới thì đều không giống như một cao thu.<br><br>Không thể trách chuyện này làm Thẩm Anh thấy thấy thấy vọng được, đổi lại là bất kỳ ai, khi gặp phải chuyện như vậy có lẽ cũng đều phản ứng như thế mà thôi.<br><br><br>Nhưng dù sao Thẩm Anh cũng đã là một người từng trải qua nhiều phong ba bão táp nên đương nhiên trong lòng ông ta cũng biết đến một đạo lý thể nào là “không thể trông mặt mà bắt hình dong”.<br><br>Tuy rằng từ tận đáy lòng ông ta cảm thấy Trần Hùng rất chướng mắt, nhưng suy cho cùng cũng không biểu hiện nó ra ngoài.<br><br>“Người tới đều là khách cả, người anh em Trần Hùng, mời ngồi.<br><br>”<br>Một câu người anh em của Thẩm Anh thiếu chút nữa đã dọa cho Lương Mỹ Ngọc và Thẩm Văn Hào chết sợ.<br><br>Anh đường đường là người đứng đầu của điện Đức Hoàng đấy, chỉ cần tùy điện động đầu ngón tay một chút thôi là đã có thể tiêu diệt được mấy vị trưởng lão cấp cao trong nhà họ Thẩm của ông ta mười mấy lần rồi đó.<br><br>Thẩm Anh lại cư nhiên xưng hô với anh là người anh em?<br>Tuy rằng xét trên tuổi tác mà nói, Thẩm Anh gọi Trần Hùng là người anh em cũng coi như là đã chừa lại mặt mũi rồi.<br><br>Nhưng Thẩm Anh và Lương Mỹ Ngọc là người cùng một thế hệ, Lương Mỹ Ngọc deu tôn xưng gọi Trần Hùng là anh Hùng, vậy mà ông ta lại gọi anh là người anh em, đây rõ ràng là không hề xem trọng Trần Hùng Thẩm Văn Hào vội vàng nói: “Cha, anh Hùng là một người rất lợi hại đó, vừa rồi ở bên sàn quyền Tàng Phong, anh ấy chỉ cần một quyền liền có thể…”<br>“Câm miệng.<br><br>”<br>Nhưng câu nói của Thẩm Văn Hào còn chưa kịp nói xong, liền bị Thẩm Anh lạnh giọng quát lớn.<br><br>“Nơi này không có chỗ cho phận hậu bối như con ở đây lên tiếng, mau nhanh cút lên lầu cho ta, lát nữa bất luận phía dưới xảy ra chuyện gì cũng không được bước xuống bên dưới nửa bướ!<br>c Thẩm Văn Hào dường như rất sợ hãi người cha này của mình, nghe vậy liền không dám nói thêm lời nào nữa, sau đó quay ra Trần Hùng chào một tiếng, rồi quay người đi lên lầu.<br><br>Bầu không khí có chút xấu hổ, Trần Hùng làm sao có thể không nhìn ra chứ.<br><br>Thẩm Anh là đang đem hết sự bất mãn của bản thân đổ lên người của Thẩm Văn Hào.<br><br><br>Trái tim của Lương Mỹ Ngọc cũng bỗng nhiên trở nên sợ hãi, vội vàng nói: “Anh Hùng, mời anh ngồi.<br><br>”<br>Trần Hùng cũng coi như không để ý tới những chuyện vừa rồi, trực tiếp di tới bên cạnh số pha rồi ngồi xuống ở giữa ghế.<br><br>Sau đó, anh coi như đây là chốn không người mà lấy điện thoại di động của tiếp tục chơi trò chơi phá hòm trong điện thoại của mình.<br><br>Lương Mỹ Ngọc vội vàng rót trà cho Trần Hùng, cũng bị Trần Hùng coi như không khí, không thèm để ý tới.<br><br>Điều này làm cho toàn bộ máu trong người Lương Mỹ Ngọc có cảm giác như dang ngừng chảy.<br><br>Mà ngay đúng lúc Lương Mỹ Ngọc nháy mắt ra hiệu với Thẩm Anh, muốn nói cho ông ta biết ngàn vạn lần không thể dắc tội với người tên Trần Hùng này được, thì ở ngoài cửa, lại có một người đi đến.<br><br>Đây là một người đàn ông trung niên đã khoảng năm mươi sáu mươi tuổi, nhưng thân thể lại vô cùng cường tráng khỏe mạnh, thân hình vạm vỡ, trên người mơ hồ lộ ra một hơi thở hung hãn và mạnh mẽ, Nhìn thấy người vừa mới đi tới, trong nháy mắt sắc mặt Thẩm Anh liền trở nên vui vẻ, nhiệt tình đi tới nghênh đón.<br><br>“Ôi thầy Thiết Chiến à, ông rốt cuộc cũng tới tối, tôi chờ ông đã lâu “<br>Người này, chính là Thiết Chiến, là một quyển sư tiếng tăm lừng lẫy ở thành phố Lâm Giang này.<br><br><br>Thái độ mà Thẩm Anh đối với ông ta là cùng nhiệt tình vô cùng, cùng với thái độ vô đối đãi của ông ta với Trần Hùng vừa nãy chính là một trời một vực.<br><br>Loại thái độ này rõ ràng là phân biệt đối xử.<br><br>Thấy vậy, Lương Mỹ Ngọc liền nhíu nhíu mày.<br><br>Mà một Trần Hùng ở bên này lại vẫn như lúc trước, ngồi ở trên sô pha tiếp tục chơi trò chơi trong điện thoại của anh, coi như tất cả những chuyện đang xảy ra ở xung quanh, tất cả mọi chuyện đều không có liên quan đến anh vậy.<br><br>Trên khuôn mặt Thiết Chiến viết rất rõ ràng bốn chữ cao cao tại thượng, đối mặt với sự nhiệt tình của Thẩm Anh, ông ta cũng cũng không quá vui vẻ đáp lại.<br><br>Thẩm Anh vội vàng đem tờ ngân phieu tri giá ba mươi lắm tỷ mà ông ta đã chuẩn bị sẵn từ trước nhét vào trong tay Thiết Chiến: “Chút nữa phải làm phiền thầy Thiết Chiến giúp đỡ rồi.<br><br>”<br><br>"]