["<br>Tuy nhiên, tố chất cơ thể Trần Hùng luôn rất tốt, thêm vào đó, anh đã quen với việc ngủ trong gầm cầu, cái lạnh này không ảnh hưởng nhiều đến anh.<br><br>“Lâm Thanh Dũng, tôi đã nói bao nhiêu lần rằng không được phép hút thuốc trong phòng ngủ, ông xem, cái chăn bông này thật hôi.<br><br>”<br>Trong phòng ngủ chính, đột nhiên vang lên tiếng mẹ chồng Lưu Ánh Nguyệt.<br><br>Lâm Thanh Dũng đang ngủ mê man bỗng nhiên giật mình, mình hút thuốc khi nào vậy?<br>“Mùi hôi chết người đi được.<br><br>”<br>Lưu Ánh Nguyệt tức giận nhặt chăn bông lên, sau đó mở cửa ném ra ngoài.<br><br>“Đừng đắp cái này, lấy cái mới.<br><br>”<br>Trần Hùng từ trên sô pha ngồi dậy, sau đó cười ôm chăn bông lên số pha.<br><br>“Cảm ơn mẹ!”<br>“Ai là mẹ anh, đừng nhận người nào cũng là thân thích.<br><br>”<br>“Cái chăn bông đó, tôi đắp cho con chó!”<br><br>Trần Hùng cười, tự dưng anh thấy mình hơi “thích” mẹ vợ.<br><br>Ngày hôm sau, Lâm Ngọc Ngân, dưới sự thuyết phục của Lưu Ánh Nguyệt, đã đồng ý trở lại công ty.<br><br>Ngay khi trở lại công ty, Lâm Danh Sơn đã lập tức yêu cầu Lâm Ngọc Ngân đến tập đoàn Hồng Vân để ký hợp đồng cho dự án đó.<br><br>Nhưng cô đối với chuyện Hà Đại Quang đã nảy sinh bóng ma, vì vậy khi đến Hồng Vân, cô gọi Trần Hùng đến cùng.<br><br>Ban đầu Lâm Ngọc Ngân nghĩ rằng sẽ rất khó để ký hợp đồng này.<br><br>Mặc dù đối phương đã đồng ý dự án này nhưng mình cũng là đánh cậu chủ nhà họ Hà, sợ đối phương cố tình gây khó dễ cho mình.<br><br>Tuy nhiên, điều Lâm Ngọc Ngân không ngờ là Hà Thái Trung, chủ tịch tập đoàn Hồng Vân đã chào đón cô và Trần Hùng rất nồng nhiệt.<br><br>Và cả quá trình đó đều được họ rất tôn trọng, việc ký hợp đồng dễ dàng hơn cô nghĩ.<br><br>Điều này làm cho Lâm Ngọc Ngân rất nghỉ ngờ, dù sao Hà Thái Trung cũng có lý, không cần phải khách sáo với cô.<br><br>Đang lúc làm việc, Lâm Ngọc Ngân quay đầu nhìn Trân Hùng.<br><br>Trần Hùng cười nhún vai, nói: “Anh không biết, không liên quan đến anh.<br><br>”<br><br>Hai người trở lại công ty sau khi kí hợp đồng, mấy ông cụ nhà họ Lâm đã sốt ruột chờ sẵn trong văn phòng.<br><br>“Ngọc Ngân thế nào rồi, hợp đồng đã ký chưa?”<br>Vừa bước vào, Lâm Danh Sơn liền hỏi.<br><br>“Vâng ạ, ông nội đã được ký rồi.<br><br>”<br>Lâm Ngọc Ngân đang định giao hợp đồng cho Lâm Danh Sơn, nhưng Lâm Tú Minh đã vội vàng chạy đến nhận lấy.<br><br>Cô ta nhanh chóng lật xem nội dung hợp đồng, đôi mắt híp lại.<br><br>Sau đó cô ta lập tức thay đổi sắc mặt, quay lại nhìn Lâm Ngọc Ngân nói: ‘Lâm Ngọc Ngân, tôi sẽ chịu trách nhiệm về dự án này.<br><br>”<br>Sắc mặt Lâm Ngọc Ngân chìm xuống và nói, “Tôi đã ký hợp đồng này.<br><br>Tại sao lại cô chịu trách nhiệm về nó?”<br>“Tại sao?” Lâm Tú Minh chế nhạo: “Lâm Ngọc Ngân, chúng tôi có thể để chị trở lại công ty và tiếp tục làm việc, đó đã là món quà lớn nhất đối với cô rồi”<br>“Chẳng lẽ chị còn muốn phụ trách dự án này, còn muốn đòi hỏi gì à?”<br>Lâm Ngọc Ngân nhìn Lâm Danh Sơn ở đằng kia và nói: “Ông nội, trước đây ông đã nói ai sẽ phụ trách?”<br>“Ông đã nói điều đó.<br><br>”<br>Lâm Danh Sơn gật đầu và nói: “Nhưng Ngọc Ngân, Minh Tú vẫn luôn phụ trách bộ phận kinh doanh, và cháu phụ trách bộ phận thiết kế.<br><br>”<br>“Vì vậy, đối với dự án này, Minh Tú nên chịu trách nhiệm.<br><br>”<br><br>"]