["<br>Nhìn dáng vẻ do dự của Lâm Ngọc Ngân, Trần Hùng hơi sốt ruột.<br><br>“Sao vậy Ngọc Ngân, lẽ nào em không bằng lòng sao?”<br>“Không có.<br><br>”<br>Lâm Ngọc Ngân vội lắc đầu: “Chỉ là…”<br>“Chỉ là gì?”<br>“Chỉ là quá đột ngột.<br><br>”<br>Trần Hùng im lặng một lúc, sau đó kéo tay của Lâm Ngọc Ngân, anh đeo chiếc nhẫn kim cương đã được chuẩn bị nhiều năm vào tay của Lâm Ngọc Ngân.<br><br>“Ngày này, đã muộn mất sáu năm, vì vậy, một chút cũng không đột ngột.<br><br>”<br>“Ngọc Ngân em yên tâm, anh sẽ dùng cả sinh mạng này để bảo vệ em và Thanh Thảo.<br><br>”<br>“Hôn lễ của thứ năm tuần sau, anh chắc chắn sẽ tổ chức thật long trọng, để người của toàn thành phố đều chúc phúc cho chúng ta.<br><br>”<br>Lâm Ngọc Ngân cười cười, một nụ cười mang theo chua xót.<br><br>Cô biết Trần Hùng đang an ủi cô, thực tế hôn lễ của cô và Trần Hùng nhất định sẽ rất giản dị, cũng sẽ không được bao nhiêu người đến chúc phúc.<br><br>Nhưng, người đàn ông lấy cô là người cô chờ đợi suốt sáu năm, vậy là đã đủ rồi.<br><br>Cuối cùng Lâm Ngọc Ngân vẫn đồng ý Trần Hùng, Trần Hùng nói không sai chút nào, chờ đợi sáu năm, không phải vì người này sao?”<br>Sau khi xác nhận xong mọi thứ, ngày hôm sau Trần Hùng cùng Lâm Ngọc Ngân đến Cục Dân chính làm giấy chứng nhận kết hôn.<br><br>Sau đó Trần Hùng bắt đầu chuẩn bị cho hôn lễ của mình và Lâm Ngọc Ngân vào thứ năm tuần sau.<br><br>Hôm ấy, anh nhất định phải để Lâm Ngọc Ngân trở thành cô dâu xinh đẹp nhất hạnh phúc nhất trên đời.<br><br> <br>Đồng thời, Trần Hùng cũng bảo Lâm Ngọc Ngân hãy liên lạc cha mẹ của cô để họ trở về, con gái lấy chồng, người làm cha mẹ đương nhiên phải có mặt.<br><br>Thế nhưng, Lâm Ngọc Ngân lại thẳng thừng từ chối Trần Hùng.<br><br>“Tại sao vậy?” Trần Hùng không hiểu nổi.<br><br>Lâm Ngọc Ngân cười khổ, nói: “Cha mẹ em nếu biết em cùng anh kết hôn, chắc chắn sẽ không đồng ý, mẹ em là người nóng nảy, đến lúc đó sợ rằng sẽ dỡ bỏ toàn bộ hôn lễ.<br><br>”<br>“Vì vậy, tạm thời đừng thông báo với họ thì hơn, đợi khi chúng ta hoàn thành xong hôn lễ, hẵng nói với họ.<br><br>”<br>Đây chính là chém trước, tâu sau.<br><br>“Thôi được, mọi thứ nghe theo sự sắp xếp của em.<br><br>”<br>Trần Hùng bình thản nhún vai: “Vậy những người họ hàng của nhà họ Lâm thì sao, em có muốn thông báo với họ không?”<br>Lâm Ngọc Ngân hơi buồn rầu, cô trái lại thật sự rất muốn có được sự chúc phúc từ ông nội, chú cùng với những người khác.<br><br>Nhưng mà, họ sẽ tham dự hôn lễ của cô và Trần Hùng chứ?<br>“Ừ”<br>Lâm Ngọc Ngân gật đầu: “Dĩ nhiên là phải mời.<br><br>”<br>“Được!”<br>Sau khi xác định xong mọi thứ, Trần Hùng liền căn dặn nhóm của Trương Văn Long bắt đầu chuẩn bị hôn lễ cho mình.<br><br>Đồng thời, Trần Hùng dự định tặng một món quà cho Lâm Ngọc Ngân tại hôn lễ, một món quà đủ để khiến toàn thành phố ngỡ ngàng vào ngày tổ chức hôn lễ.<br><br>Sáng hôm sau, Trương Văn Long gọi điện cho Trần Hùng.<br><br>Nói rằng bên phía cửa hàng Kim Bích có một sợi dây chuyền có tên là Trái Tim Của Thiên Sứ, rất thích hợp để Trần Hùng tặng cho Lâm Ngọc Ngân trong hôn lễ.<br><br>Có điều, sợi dây chuyền này không phải cửa hàng Kim Bích bán, mà là hợp tác với Tiffany, mang làm triển lãm.<br><br><br>Triển lãm trước đó, sợi dây chuyền này đã làm dấy lên làn sóng lớn.<br><br>Nếu Trần Hùng muốn, cần phải nói trước với cửa hàng Kim Bích.<br><br>Suy cho cùng đây là vật có giá trị rất cao, muốn mua nó, không phải chuyện dễ dàng.<br><br>Trần Hùng không hiểu dây chuyền đá quý.<br><br>Nhưng mà, anh tin vào mắt nhìn của Trương Văn Long.<br><br>“Được.<br><br>”<br>Trần Hùng ở đầu dây bên kia trả lời một câu: “Để Lương Mỹ Ngọc của cửa hàng Kim Bích sắp xếp, nếu lần này bà ta có thể giữ lại sợi dây chuyền này.<br><br>”<br>“Coi như Trần Hùng tôi nợ bà ta một ân tình.<br><br>”<br>Lương Mỹ Ngọc, nữ hoàng đá quý của thành phố Bình Minh, nữ cường nhân số một của nơi này, đồng thời cũng là một trong những người thành đạt trong nhóm của Trương Văn Long.<br><br>Sau khi nghe được tin tức này, Lương Mỹ Ngọc dĩ nhiên vô cùng kích động.<br><br>Bà kích động, không phải vì sợi dây chuyền Trái Tim Của Thiên Sứ.<br><br>Mà là vì ân tình mà Trần Hùng đã nói.<br><br>Người thật sự hiểu rõ tầm đáng sợ của Trần Hùng, sẽ biết anh là một người nặng ân tình đến nhường nào.<br><br>Chuyện này, tuyệt đối không phải một sợi dây chuyền nhỏ bé có thể sánh được.<br><br>Lương Mỹ Ngọc lập tức liên hệ với Tiffany, dùng hết mọi khả năng của mình, cuối cùng đã giữ lại được sợi dây chuyền Trái Tim Của Thiên Sứ.<br><br><br>Buổi chiều hôm đó, Trần Hùng dưới sự hộ tống của Trương Văn Long đến cửa hàng Kim Bích, nhìn thấy sợi dây chuyền đá quý đẳng cấp thế giới.<br><br>Lúc vừa thấy sợi dây chuyền này, ngay cả Trần Hùng cũng bị nó thu hút bởi sự lộng lẫy chói mắt của nó.<br><br>Trái Tim Của Thiên Sứ, tạo thành từ kim cương xanh cao cấp của Nam Phi, nặng 5,3 carat.<br><br>Đây là mẫu cao cấp nhất do Tiffany – thương hiệu trang sức đẳng cấp thế giới sản xuất.<br><br>Toàn cầu chỉ có mười ba sợi, được chế tạo bằng công nghệ tối tân.<br><br>Ngụ ý tình yêu, tượng trưng cho ánh sáng và hạnh phúc một đời, trị giá hai trăm tám mươi tỷ.<br><br>“Quả nhiên là sợi dây chuyền đá quý đẳng cấp thế giới.<br><br>”<br>Trần Hùng cũng vô cùng ngợi khen: “Nếu Ngọc Ngân đeo sợi dây chuyền này trong hôn lễ với tôi, nhất định sẽ trở thành người phụ nữ tỏa sáng nhất trên thế giới.<br><br>”<br>“Sợi dây chuyền này, tôi muốn”<br>Trần Hùng mở miệng, Lương Mỹ Ngọc ở bên cạnh lập tức giúp Trần Hùng lấy ra rồi đóng gói.<br><br>Sau đó, Trần Hùng định quẹt thẻ thanh toán.<br><br>Nhưng Lương Mỹ Ngọc vội nói: “Anh Hùng, sợi dây chuyền này là để tặng chị dâu, không cần thanh toán ạ.<br><br>”<br>Nhưng Trần Hùng lại không cảm kích.<br><br>“Lương Mỹ Ngọc, tôi nợ bà một ân tình, nhưng không muốn nợ lần thứ hai.<br><br>”<br>Lương Mỹ Ngọc hít vào một hơi khí lạnh, đương nhiên hiểu hàm ý trong câu nói này của Trần Hùng.<br><br>Bà không dám nói thêm điều gì nữa, đích thân dẫn Trần Hùng thẻ thanh toán.<br><br>quẹt<br>Trong một đêm, tin tức ông chủ đứng sau Đại Hưng Thịnh đã chi hai trăm tám mươi tỷ để mua Trái Tim Của Thiên Sứ, muốn tổ chức một hôn lễ long trọng cho người phụ nữ mình yêu vào thứ năm tuần sau đã lan truyền khắp thành phố.<br><br>Toàn thành phố đều đang bàn luận sôi nổi.<br><br>Trước đó người trẻ tuổi siêu giàu này còn bí ẩn và khiêm tốn, thì đã làm dấy lên dư luận không nhỏ ở thành phố Bình Minh.<br> <br><br>Nhiều người đều đang bàn tán về bối cảnh và diện mạo thật sự của người siêu giàu này.<br><br>Lúc này luồng dư luận đã bị đẩy lên đỉnh điểm.<br><br>Vô số người đàn ông ngưỡng mộ, đố kỵ, căm hờn, vô số người phụ nữ khóc ngất trong nhà vệ sinh.<br><br>Ai nấy đều mong chờ thứ năm tuần sau.<br><br>Họ không những muốn tận mắt nhìn thấy buổi hôn lễ long trọng sắp tới.<br><br>Mà còn muốn chiêm ngưỡng dung mạo thật sự của người siêu giàu.<br><br>Họ cũng muốn biết người phụ nữ may mắn nhất thế giới có thể gả cho người siêu giàu, rốt cuộc là ai!<br>Lúc này, trong biệt thự của nhà họ Lâm.<br><br>“Mọi người đã nghe nói chưa? Ông chủ đứng sau Đại Hưng Thịnh, thứ năm tuần sau sẽ tổ chức hôn lễ long trọng với người phụ nữ mình yêu đấy.<br><br>”<br>“Hơn nữa, anh ta còn chi hai trăm tám mươi tỷ, mua Trái Tim Của Thiên Sứ thương hiệu Tiffany ở cửa hàng Kim Bích.<br><br>”<br>Lâm Văn Dương nói xong, toàn thân kích động đến mức run rẩy.<br><br>Còn phụ nữ trong nhà họ Lâm ở gần đó khi nghe được tin này, trên mặt càng hiện ra sự ngưỡng mộ và đố kỵ nồng đậm.<br><br>“Là người phụ nữ nào lại may mắn đến thế, có thể gả cho người siêu giàu đó?”<br>“Thật quá ngưỡng mộ người phụ nữ đó rồi.<br><br>”<br>Lâm Văn Dương thổn thức một tiếng, nói: “Cô gái có thể gả cho người siêu giàu đó, chắc chắn là cô gái hoàn mỹ nhất trên đời.<br><br>”<br>“Các người cũng không ngưỡng mộ nổi đâu.<br><br>”<br>“Hiện tại chúng ta cần phía nắm bắt cơ hội, thay đổi hình tượng của tập đoàn Hiển Lâm trong mắt người siêu giàu.<br><br>”<br><br>"]