["<br>Hoành phi: Hồng đồ đại triển.<br><br>“Hay…”<br>Một nhóm nhân vật lớn do Trương Văn Long đứng đầu lập tức vỗ tay khen ngợi, sau đó thì tới tấp tiến lên trước bắt tay với Lăng Uyển Đình và các lãnh đạo cấp cao khác.<br>Cùng lúc đó, Trần Hùng cũng nở nụ cười tiến về phía Lăng Uyển Đình.<br><br>“Cậu chính là, Trần Hùng phải không!”<br>Lăng Uyển Đình và các lãnh đạo khác quan sát Trần Hùng, ánh mắt lóe lên một sự kinh ngạc, xem ra ông ấy không ngờ một người có tiếng tăm ngang ngửa Trương Văn Long mà lại trẻ tuổi như vậy.<br>Mọi người đều im lặng, Trần Hùng thì cười rồi gật đầu nói: “Xin mời các vị lãnh đạo vào trong.<br>Lăng Uyển Đình cười gật đầu, có thể đây như là đã nể mặt đám người Trần Hùng, lại còn tự tay đặt câu đối chữ tới khu vực quà tặng.<br><br>Sau đó, Lăng Uyển Đình đến khu vực quà tặng cùng Trần Hưng, Lâm Ngọc Ngân, Trương Văn Long và những người khác.<br><br>Trong giây tiếp theo, sắc mặt của Lăng Uyển Đình đột ngột thay đổi.<br><br>Không chỉ sắc mặt của ông ấy thay đổi, mà sắc mặt của những vị lãnh đạo bên cạnh ông ấy cũng thay đổi.<br><br>“Là ai mà to gan như vậy, dám tặng đồng hồ trong buổi lễ khai trương của tập đoàn Ngọc Thanh?”<br>Bùm…<br>Người của nhà họ Lâm như bị sét đánh ngang tai, từng người một đứng đờ ra như cọc gỗ.<br>Lúc này, chiếc đồng hồ quả lắc được đặt ở ngay phía trước khu vực quà tặng, là vị trí dễ thấy nhất.<br><br>Đặc biệt trên chiếc đồng hồ còn khắc hình một bông hoa đỏ tươi, hào nhoáng khác thường.<br><br>Vốn dĩ, nhà họ Lâm muốn làm nhục Lâm Ngọc Ngân theo cách này.<br><br>Không ngờ, lúc này họ lại bị gậy ông đập lưng ông! Ánh mắt Trần Hùng toát ra một vẻ lạnh lẽo, anh đã sớm dự đoán được tình huống này.<br>Nếu không, làm sao lúc đầu anh lại có thể đặt chiếc đồng hồ quả lắc này ở đây với nụ cười thích thú chứ? “Người ta tổ chức lễ khai trương mà lại tặng đồng hồ, như vậy chẳng phải mỉa mai sao!”<br>Lăng Uyển Đình tức giận đùng đùng, còn những nhân vật to lớn khác ở bên cạnh ông ấy cũng rất tức giận.<br>Những người như Lâm Tú Minh và Lâm Danh Sơn cảm thấy da đầu ngứa ran.<br><br><br>Lăng Uyển Đình trở nên tức giận, e rằng khó mà xử lý ổn thỏa vụ này.<br>Lâm Danh Sơn run rẩy đứng dậy, sau đó lẻn vào đám người nhà họ Lâm như tro tàn rồi chạy về bên kia.<br>Bỗng trong chốc lát, ánh mắt giận dữ của đám đông chĩa vào người nhà họ Lâm.<br>Mỗi một ánh mắt đều giống như một lưỡi dao sắc bén, Lâm Danh Sơn chỉ cảm thấy lúc này khuôn mặt già nua cả đời của mình đều đã mất sạch trong tức khắc.<br><br>“Chủ tịch Đình, đây là…”<br>Lâm Danh Sơn còn chưa kịp nói hết câu, thì đã bị Lăng Uyển Đình mắng: “Các người làm thế này là có ý gì đây? Rốt cuộc các người muốn làm gì?”<br>“Mấy người là người của công ty nào vậy?”<br>“Là tập đoàn nhà họ Lâm” Bỗng bên cạnh có một người nhiều chuyện nói ra.<br><br>“Đúng, là cô Ngân đã thành lập và sửa sang xưởng may.”<br>“Nhưng cái gia đình thật độc ác này, chủ tịch Đình, lần này ông nhất định phải đòi lẽ công bằng cho tập đoàn Ngọc Thanh mới được.” Tất cả người nhà họ Lâm đều cứng đờ cả người! “Kiểm tra, hãy kiểm tra cho thật kỹ cái tập đoàn họ Lâm này cho tôi!”<br><br>“Nếu tra ra cái tập đoàn gia đình này có hành vi vi phạm pháp luật, kỷ luật thì sẽ bị xử lý nghiêm minh!”<br>Tất cả người nhà họ Lâm đều sợ hãi đến mức toàn thân mềm nhũn, hai mắt Lâm Danh Sơn tối sầm lại, suýt chút nữa là ngất đi.<br>Ngoài cửa lúc này, trà Đại Hồng Bào đã được trải sẵn bỗng vang lên.<br>Đúng lúc, thời điểm tốt lành cho buổi cắt băng khánh thành của Tập đoàn Thu Thảo đã đến, Lâm Ngọc Ngân mời Lăng Uyển Đình và Trương Văn Long cùng cắt băng khánh thành.<br>Đồng thời, các phóng viên truyền thông lớn do Huỳnh Phong bố trí cũng đã đặt máy quay để phát sóng phóng sự.<br>Khi băng khánh thành được cắt xuống, tập đoàn Ngọc Thanh chính thức được thành lập.<br>Như những gì Trần Hùng nói với Lâm Ngọc Ngân lúc ban đầu.<br><br>Buổi lễ khai mạc hôm nay đã được dự định sẽ trở thành một ngôi sao sáng làm cho cả thành phố trở nên nổi bật!<br><br>"]