["<br>Michelle và Alan đã rất phấn khích, dùng hai tay ôm đầu và nói: “Cô Lâm Ngọc Ngân, ngài Allen và tôi hoàn toàn tin tưởng rằng tác phẩm này là của cô.”<br>“Bởi vì chỉ có tác giả thực sự mới có thể nói lên linh hồn của tác phẩm.”<br>“Không, Michelle, anh đã nhầm rồi.”<br>“Không phải như thế.”<br>Lâm Tú Minh đã hoàn toàn phát điên, chắc cô ta có nằm mơ cũng không nghĩ sẽ xảy ra chuyện thế này.<br>Cô ta phát điên, đứng trên sân khấu, rống lớn: “Tác phẩm này tên là “Thanh Hoàng”.<br><br>Hoàn toàn không phải “Thu Thảo” chó má gì cả.”<br>“Tôi đã thiết kế ra nó.<br><br>Lâm Ngọc Ngân chỉ là mèo mù vớ phải chuột chết mà thôi, nói năng xằng bậy.<br><br>Mọi người không thể %3D chỉ đánh giá dựa trên điều này.”<br><br>“Tôi mới là người chiến thắng chung cuộc, tôi mới là chủ nhân của Thanh Hoàng”<br>Đến nước này rồi mà Lâm Tú Minh vẫn còn giảo biện.<br><br>Tuy nhiên, đúng lúc này, Nguyễn Trình và 2 vị cảnh sát bước đến.<br>“Cô Tú Minh, cô không cần giảo biện, tôi khai hết tất cả rồi.”<br>Lâm Tú Minh ngây người nhìn Nguyễn Trình, vô thức nói: “Nguyễn Trình, sao anh… sao anh lại quay về?”<br>“Cô Tú Minh, lương tâm của tôi chưa bao giờ vượt qua được chuyện đó.”<br>“Vì vậy, tôi đã tự thú, tôi cũng đã giải thích mọi thứ cho cảnh sát.”<br>Nói xong, Nguyễn Trình nhìn Lâm Ngọc Ngân và cúi đầu với cô: “Tôi xin lỗi, tổng giám đốc Ngân, tôi đã lấy tiền của Lâm Tú Minh, ăn cắp thiết kế của cô.”<br>“Tôi đã phụ sự rèn giũa và tín nhiệm mà cô dành cho tôi, bây giờ, tôi gửi lời xin lỗi đến cô!”<br>Lâm Ngọc Ngân sửng sốt, nhưng Lâm Tú Minh lại nổi điên: “Giả, tất cả những thứ này đều là giả.”<br>“Đây là diễn viên do Lâm Ngọc Ngân mời đến, chị ta đang cố ý hãm hại tôi.”<br>Michelle và Alan đã nhìn thấu tất cả, chỉ vào Lâm Tú Minh, mắng: “Cô thực sự là sự sỉ nhục trong ngành thiết kế thời trang của chúng tôi, đồ cặn bã!”<br>“Cô không chỉ làm ra chuyện xấu xa như ăn cướp tác phẩm, mà còn phá hủy quy tắc chung của chúng tôi, phá hủy quy tắc của giới thiết kế.”<br><br>“Cô sẽ bị pháp luật trừng trị nghiêm khắc.”<br>Lâm Tú Minh liên tục lắc đầu nói: “Không, đừng ngậm máu phun người, tôi bị oan.”<br>Một cảnh sát đi đến trước mặt Lâm Tú Minh và còng tay Lâm Tú Minh trước sự chứng kiến của mọi người có mặt ở đó và cả giới truyền thông.<br>“Cô có bị oan hay không thì cứ để cục | cảnh sát chúng tôi điều tra và đưa ra kết luận cuối cùng.”<br>“Nhân tiện, nói cho cô biết, chúng tôi đã thu thập video giám sát từ nhà ga nơi cô hối lộ Nguyễn Trình.<br><br>Cô xong đời rồi.”<br>Lâm Tú Minh cứ vậy mà bị cảnh sát mang đi, ngay giữa lúc cô ta đang tận hưởng mọi thứ tốt đẹp nhất.<br>Người nhà họ Chu phía dưới sân khấu đều cảm thấy trời đất quay cuồng, Lâm Danh Sơn thậm chí tối sâm hai mắt, lập tức hôn bất tỉnh.<br>Trận đấu biến hóa khôn lường, cuối cùng “Thu Thảo” đã giành được chức vô địch.<br>Tập đoàn Ngọc Thanh đã ký một hợp đồng hợp tác lớn với Gucci, Lâm Ngọc Ngân và Michelle trở thành bạn tốt của nhau.<br>Đồng thời, bởi vì “Thu Thảo” đã quá xuất sắc trong cuộc thi thiết kế này, nổi tiếng bốn phương, công ty thời trang mới thành lập như tập đoàn Thu Thảo cũng vang danh theo.<br>Danh tiếng đã tăng vọt đến mức có thể sánh ngang với Tập đoàn Hoàng Vân.<br>Ngoài ra, Michelle và Alan sau khi bàn bạc đã chính thức mời Lâm Ngọc Ngân đưa “Thu Thảo” đi tham gia một tuần lễ thời trang quốc tế sắp tới.<br>Nếu “Thu Thảo” có thể tỏa sáng trong tuần lễ thời trang đó, Lâm Ngọc Ngân, một nhà thiết kế trẻ, rất có thể sẽ trở thành người mới nổi trong thế giới thiết kế.<br>Đây chắc chắn là một cơ hội tốt để Lâm Ngọc Ngân “một bước lên trời” trong thế giới thiết kế, vì vậy, cô không do dự chút nào đã đồng ý.<br>Trong trận đấu này, Lâm Ngọc Ngân và Tập đoàn Ngọc Thanh trở thành những người chiến thắng lớn nhất.<br><br>"]