["<br>Nhưng Hà Đại Quang ở đối diện bỗng đứng dậy, một tay nắm cằm của cô, tay kia thì bắt lấy ly rượu, cưỡng ép chuốc Lâm Ngọc Ngân hết một ly rượu.<br><br>Lâm Ngọc Ngân bị sặc đến nỗi ho liền mấy tiếng, trước tác dụng của cồn, mặt cô lập tức đỏ bừng, đầu óc cũng quay cuồng.<br><br>“Anh Quang, anh.<br><br>.<br><br>”<br>“Hê hê!”<br>Hà Đại Quang cười quái dị một tiếng, để lộ hàm răng không đều: “Cô Ngân, thật sự, tôi càng nhìn cô, càng thích.<br><br>”<br>Lâm Ngọc Ngân đánh tay của anh ta ra: “Anh Quang xin anh tự trọng.<br><br>”<br>“Tự trọng à?”<br>Hà Đại Quang cười lạnh một tiếng: “Lâm Ngọc Ngân, nếu cô đã đến đây bàn chuyện kinh doanh với tôi, thì cô còn giả vờ cái gì nữa?”<br>Nói xong, Hà Đại Quang chụp lấy một cái hộp tinh xảo trên ghế, ném ra trước mặt Lâm Ngọc Ngân.<br><br>Vật được đựng bên trong, khiến da đầu Lâm Ngọc Ngân tê dại.<br><br><br>“Lâm Ngọc Ngân, muốn hợp tác với công ty chúng tôi, cũng được.<br><br>”<br>“Nhưng điều kiện chỉ có một, tâm tình với tôi thật chu đáo, thế nào hả?”<br>Lâm Ngọc Ngân chỉ cảm thấy nhân cách của mình chịu sự sỉ nhục cực lớn, cô vô cùng tức giận, thẳng thừng đứng dậy.<br><br>“Muốn đi à?”<br>Hà Đại Quang híp mắt, giống như một con sói đói mà bổ nhào về phía Lâm Ngọc Ngân: “Cô Ngân, cô quá xinh đẹp, thật sự là người phụ nữ xinh đẹp nhất mà tôi từng gặp đấy.<br><br>”<br>“Buông tôi ra.<br><br>”<br>Lâm Ngọc Ngân vô thức giãy giụa khỏi Hà Đại Quang, quay người định chạy, thế nhưng, Hà Đại Quang lại lần nữa nhào tới.<br><br>“Cô cũng đã dâng mình tới tận chỗ rồi, còn muốn chạy sao?”<br>“Ở trước mặt tôi, cô giả vờ trong sáng cái gì chứ?”<br>Trong tình thế cấp bách, Lâm Ngọc Ngân chụp lấy chai rượu ở gần đó, đập mạnh vào trán của Hà Đại Quang.<br><br>Hà Đại Quang kêu lên một tiếng thảm thiết, bị một đòn của Lâm Ngọc Ngân đánh đến mức ngã xuống đất, trán đẫm máu tươi.<br><br>“Xin… xin lỗi anh Quang, tôi không phải cố ý.<br><br><br>”<br>Hà Đại Quang che trán của mình, nhìn bàn tay vấy máu tươi, nổi giận: “Tôi… cô dám đánh tôi, cô tiêu đời rồi, tập đoàn Hiển Lâm các người tiêu đời rồi!”<br>Một tiếng sau, trong phòng họp cấp cao của tập đoàn Hiển Lâm.<br><br>“Cái gì, bên phía tập đoàn Hồng Vân chấm dứt mọi dự án hợp tác với tập đoàn Hiển Lâm chúng ta?”<br>Sắc mặt Lâm Danh Sơn tái mét, nổi cơn thịnh nộ.<br><br>“Chuyện này rốt cuộc là thế nào?”<br>“Ông nội, mọi chuyện, đều do Lâm Ngọc Ngân gây ra.<br><br>”<br>Lâm Tú Minh quái gở nói: “Ông nội, công ty tin tưởng chị ta mới giao dự án quan trọng này cho chị ta đi bàn bạc.<br><br>”<br>“Chị ta thì giỏi rồi, không những bàn bạc thất bại, mà còn làm hỏng toàn bộ dự án hợp tác trước đó của chúng ta và tập đoàn Hồng Vân.<br><br>”<br>“Lần này chúng ta chịu tổn thất quá lớn, hơn nữa, Lâm Ngọc Ngân còn đánh cậu Quang.<br><br>”<br>“Cái gì?”<br>Lâm Danh Sơn tức đến mức run rẩy, nói:<br>“Lâm Ngọc Ngân, rốt cuộc chuyện này là thế nào hả?” “Cháu lấy đâu lá gan đó? Ngay cả cậu Quang mà cũng dám đánh!”<br>Vẻ mặt Lâm Ngọc Ngân ấm ức: “Ông nội, là Hà Đại Quang cợt nhả cháu.<br><br>”<br>“Cợt nhả?” Lâm Tú Minh hung hăng trừng mắt với Lâm Ngọc Ngân, nói: “Chị tỏ ra thanh cao làm gì?”<br>“Ăn mày cũng có thể đụng chị, lẽ nào cậu cả tập đoàn Hồng Vân, không bằng tên ăn mày Trần Hùng nhà chị sao?”<br><br>"]