["<br>Lời nói này của Trương Mai Hoa lập tức khiến cho Lưu Bảo Lâm không biết nói thêm gì nữa.<br><br>Đúng là năm nay Lưu Ngọc Lan đã hơn bốn mươi tuổi rồi nhưng lại vẫn còn độc thân, điều này tránh không được có liên quan đến truyền thống gia đình của nhà họ Lưu ông.<br><br>“Đúng là bề ngoài của cô lớn có hơn anh dũng hung hãn một chút, nhưng thực ra từ sâu thẳm bên trong con người cô ấy lại rất dịu dàng đằm thắm mà.<br><br>”<br>“Việc trai lớn dựng vợ gái lớn gả chồng còn cần phải tùy duyên, nói không chừng duyên phận của cô ấy còn chưa đến chăng?”<br>“Con bé ấy dịu dàng?”<br>Trương Mai Hoa trừng mắt nhìn Lưu Trọng một cái, sau đó lại nhìn Lưu Mạnh Hùng và Lưu Bảo Lâm: “Mấy người nói con bé đó dịu dàng sao?”<br>Lưu Mạnh Hùng vội trả lời: “Thằng Trọng nó nói không sai, chị cả đúng là dịu dàng vô cùng.<br><br>”<br>Lưu Bảo Lâm cũng hắng giọng một tiếng rồi gật đầu.<br><br>“Tôi sợ là mấy người các người đã hiểu sai cái khái niệm thế nào là dịu dàng rồi quá!”<br>Đúng vào lúc này, ở trong phòng bếp truyền đến tiếng thét chói tai của mợ.<br><br><br>Trên người của dì lớn Lưu Ngọc Lan đang mặc tạp dề, vóc dáng cao to vội vàng chạy vào trong bếp: “Có chuyện gì thế hả em dâu?”<br>Trong tay mợ đang cầm chảo và xẻng, ngón tay chỉ vào con có đang còn sống ngoe nguẩy bơi trong chảo dầu: “Mạng của con cá này lớn thiệt đó, đã mổ bụng ra rồi mà nó còn chưa chết nữa, còn giãy dụa lung tung trong chảo dầu kia chị ơi, bắn hết dầu lên người em rồi này.<br><br>” Lưu Ngọc Lan cau chặt mày lại, nhìn chằm chằm vào con cá còn đang tung tăng trong bể dầu kia.<br><br>Giọng nói của dì ấy to vang dõng dạc, vô cùng trung tính.<br><br>“Giãy dụa cái gì, năm im đó cho tao ngay.<br><br>”<br>Sau đó, con cá kia như nghe hiểu được mà ngoan ngoãn năm im trong chảo không động đậy nữa.<br><br>Rất nhanh sau đó nó đã bị chiên chín vàng ươm!<br>Không lâu sau, các món ăn được bày trí đầy đủ lên trên bàn, cả nhà bắt đầu ngồi xuống chuẩn bị ăn cơm.<br><br>Lúc ăn cơm, mặt mày đám người Lưu Bảo Lâm và Lưu Trọng đều đen lại, hiển nhiên là rất không vừa ý Trần Hùng.<br><br>Lúc này, Trần Hùng chỉ có thể cười cười, ai bảo biểu hiện của anh khi gặp mấy tên lưu manh lúc trước lại tệ như thế chứ.<br><br>Ngược lại, bà ngoại Trương Mai Hoa và mợ lại không ngừng gắp thức ăn cho Trần Hùng, không chút khách sáo, điều này mới khiến cho Trần Hùng cảm thấy bầu không khí ngượng ngùng kia được hòa hoãn không ít.<br><br>Đúng vào lúc này, trước cửa sân lớn, một người thanh niên có vóc dáng cao to vạm vỡ, bước chân mạnh mẽ có lực hùng hồn bước vào.<br><br>“Dai Lưc câu đến rồi sao, mau qua đây ngồi.<br><br>”<br>Thấy Thẩm Đại Lực đã đến, Lưu Trọng là người đầu tiên lên tiếng chào hỏi anh ta.<br><br>Thẩm Đại Lực này đã chơi với Lưu Trọng từ nhỏ cho đến lớn, sau lại cùng vào quân đội tham gia nhập ngũ chung với nhau, tình cảm của hai người bọn họ vô cùng tốt.<br><br><br>Hơn nữa, bây giờ sau khi đã xuất ngũ trở về, hai người họ cũng định hợp sức mở một võ quán dạy đánh quyền.<br><br>Đồng thời, ông nội Thẩm Đại Lực và Lưu Bảo Lâm cũng là đồng chí cũ với nhau, do đó, mối quan hệ giữa hai nhà bọn họ từ trước đến nay vẫn luôn vô cùng tốt đẹp.<br><br>Lúc này, sắc mặt của Lưu Bảo Lâm và Lưu Mạnh Hùng mới lộ ra ý cười, so sánh với tên Trần Hùng kia, thì bọn họ càng hy vọng Thẩm Đại Lực và Lâm Ngọc Ngân ở bên nhau hơn.<br><br>“Đứa bé Đại Lực này mới đúng thật là đàn ông chứ.<br><br>”<br>“Ta nghe nói không lâu trước đây thằng bé này còn ra tay hành hiệp trượng nghĩa ở quảng trường, đúng là vô cùng bá đạo mà, thật sự là có phong thái của ta năm đó.<br><br>”<br>Nói xong, Lưu Bảo Lâm nhìn qua phía Trần Hùng, nói: “Trần Hùng à, đàn ông phải sắt thép lên một chút, đừng có cả ngày học cái bộ dạng yếu đuối õng ẹo của mấy tên.<br><br>mọt sách trên tivi, nhớ lấy lời ông già này nói với cậu đấy, chắc chắn sau này sẽ có ích rất nhiều.<br><br>”<br>“Lần này cậu đến đây vừa đúng lúc có thể giao lưu với bọn thằng Trọng với Đại Lực một chút, điều này cũng có ích hơn cho cậu rất nhiều.<br><br>”<br><br>Trần Hùng lễ nhép cười cười không trả lời lại.<br><br>Trương Mai Hoa ngồi ở một bên lại liếc mắt trừng Lưu Bảo Lâm một cái nói: “Đó mà cũng gọi là hành hiệp trượng nghĩa cái gì, hai người người ta cãi nhau thì có liên quan gì đến nó đâu chứ?”<br>“Cuối cùng còn bị chồng người ta đánh te tua, phải đền hơn ba lăm triệu, đúng là bá đạo quá mà!”<br>Thẩm Đại Lực cười hà hà bước đến, vội vàng giải thích nói: “Bà ơi, lần đó là hiểu lầm, con là nhìn không vừa mắt cái loại đàn ông ăn hiếp phụ nữ kia.<br><br>”<br>“Lại càng không vừa mắt cái loại đàn ông yếu ớt, không có hào khí anh dũng.<br><br>”<br>Nói xong, Thẩm Đại Lực như vô tình liếc mắt qua nhìn Trần Hùng một cái, có chút khinh thường bộ sạnh anh tuấn trắng trẻo, vóc dáng hơi khẳng khiu như con thỏ ngọc của Trần Hùng.<br><br>Trần Hùng cũng lạnh lùng khinh thường nhìn lại Thẩm Đại Lực một cái, anh cứ cảm thấy cái tên này ngốc nghếch kiểu gì ấy.<br><br>Ngọc Ngân, nghe nói em về Lâm Giang nên anh vội vàng đến đây này!”<br>“Đây là quà mà anh đặc biệt đi mua cho em!”<br><br>"]