["<br>Vừa nghe Trương Gia Bảo nói, mọi người trong nhà họ Lâm đều vui mừng, người nào người nấy đều ngồi dậy hùa theo nịnh hót Trương Gia Bảo.<br><br>“Vẫn là Trương Gia Bảo đáng tin cậy hơn, thời điểm nguy hiểm khó khăn, Trương Gia Bảo vẫn là người đáng tin cậy nhất.<br><br>”<br>“Đúng vậy, lần này nếu nhà họ Lâm chúng ta có thể thuận lợi vượt qua cửa ải khó khăn, thì Gia Bảo chính là ân nhân lớn nhất của gia tộc chúng ta!”<br>“Gia Bảo, thế khi nào người nhà họ Trương mới đem tiền sang đây vậy?”<br>Trương Gia Bảo cũng vội vàng lắc đầu, nói: “Các vị thông gia hiểu lầm rồi, bảy mươi tỷ tiền mặt, nhà họ Trương chúng cháu tạm thời xoay sở một nửa cũng không có đâu!”<br>“Vậy.<br><br>.<br><br>”<br>“Nhưng mà, chúng cháu có thể cho vay!”<br><br>Lâm Văn Dương vội vã nói: “Gia Bảo, chuyện cho vay chúng tôi cũng rất muốn, nhưng mà hiện tại nhà họ Lâm chúng tôi đang đứng ở trên đầu sóng ngọn gió, sợ là không có ngân hàng nào bằng lòng cho chúng tôi vay nhiều tiền như vậy.<br><br>”<br>Trương Gia Bảo trả lời :”Việc này cháu có biện pháp, chú ba Trương Tuấn Dương của cháu chính là quản lý cấp cao ngân hàng Sacombank, cháu đã sớm nói qua với chú ba về chuyện này và ông ấy đã đồng ý cho nhà họ Lâm vay tiền.<br><br>”<br>“Thật sự?”<br>“Đúng vậy, có điều là bên phía chú ba có một điều kiện.<br><br>”<br>“Điều kiện gì?”<br>Trương Gia Bảo im lặng một lát, nói: “Chính là yêu cầu nhà họ Lâm sử dụng giấy tờ nhà đất của nhà máy ở Bình Nam làm thế chấp.<br><br>”<br>Lời này vừa được nói ra, tất cả mọi người nhà họ Lâm ở đây đều lặng đi.<br><br>Lâm Danh Sơn vội vàng nói: “Chuyện này làm sao có thể được? Đó chính là vốn liếng nhà họ Lâm chúng tôi, nếu lấy ra thế chấp, ngộ nhỡ xảy ra sự cố gì thì chẳng phải nhà họ Lâm của tôi lập tức tiêu đời sao.<br><br>”<br>“Gia Bảo, liệu cháu có thể nghĩ biện pháp khác được không?”<br>Vẻ mặt Trương Gia Bảo không biết làm sao, trả lời: “Ông nội, hiện tại thật không còn biện pháp nào khác, cháu đã phải cầu xin chú ba rất lâu về việc này, chú ấy mới đồng ý.<br><br>”<br>“Với lại, chẳng qua là thế chấp thôi mà, chỉ cần giải quyết xong việc cần thiết hiện tại sau đó chúng ta trả nợ đúng hạn, thế không phải miếng đất đó vẫn là của nhà họ Lâm hay sao?”<br>“Còn về mặt lãi suất, cháu sẽ xin phép chú ba cháu để cho mọi người mức lãi suất thấp nhất có thể!”<br><br>Lâm Danh Sơn rơi vào trầm mặc, ông ta vô cùng xoắn xuýt, hình như đang suy tính thiệt hơn từ những lời đề nghị của Trương Gia Bảo.<br><br>“Ông nội, ông đừng lo lắng, cháu cho rằng Gia Bảo nói rất đúng, chỉ là thế chấp thôi, cũng đâu có phải là bán đi luôn đâu.<br><br>”<br>“Hiện tại khó có được ngân hàng nào đồng ý cho chúng ta vay tiền, vì thế đừng do dự nữa.<br><br>”<br>“Trước mắt cứ lấy tiền, còn những thứ khác nói sau đi!”<br>Dưới sự tác động của Lâm Tú Minh, những người trong nhà họ Lâm gần đó đều gật đầu đồng ý.<br><br>Việc khẩn cấp trước mắt hiện nay nhất định phải tìm cách có được bảy mươi tỷ tiền mặt giúp nhà họ Lâm vượt qua cửa ải khó khăn, thà đến ngân hàng Sacombank vay tiền còn hơn là đi vay nặng lãi!<br>Tuy rằng trong lòng Lâm Danh Sơn có chút lo lắng, nhưng cuối cùng ông ta cũng không có cách nào tốt hơn, đành cắn răng đồng ý!<br>Buổi chiêu cùng ngày, Lâm Tú Minh lập tức mang giấy tờ nhà đất của mảnh đất Bình Nam nhà họ Lâm, đi đến ngân hàng Sacombank cùng với Trương Gia Bảo.<br><br>Trương Tuấn Dương, chú ba của Trương Gia Bảo đã sớm soạn xong hợp đồng chờ ở đó.<br><br><br>Bản hợp đồng này dày hơn mười trang, bên trong có rất nhiều điều khoản, mà còn có không ít điều khoản được biên soạn bằng tiếng Anh.<br><br>Mục đích làm như vậy, chính là muốn cài vào trong hợp đồng làm vài việc mà người khác không phát hiện được.<br><br>Hơn nữa về phương diện gài bẫy bên trong hợp đồng, nói không ngoa thì chính là sở trường của Trương Tuấn Dương, trừ khi nhà họ Lâm mời luật sư chuyên nghiệp đến phân tích, nếu không sẽ không nhìn ra kế hở nào cả.<br><br>Chỉ cần Lâm Tú Minh đại diện cho nhà họ Lâm ký tên lên hợp đồng, không bao lâu sau miếng đất Bình Nam nhà họ Lâm sẽ không thể giữ được nữa.<br><br>Mà một khi mảnh đất Bình Nam bị ngân hàng Sacombank thu hồi thế chấp, Trương Tuấn Dương có thể chuyển nhượng mảnh đất đó cho nhà họ Trương với giá hơn bảy mươi tỷ.<br><br>Đấn lúc ấy, Trương Tuấn Dương không những có thể dùng giá siêu rẻ đoạt được mảnh đất từ nhà họ Lâm, mà còn nhận được một khoản tiền hoa hồng bên này, đồng thời còn bù thêm được khoản cho vay và lãi là bảy mươi tỷ.<br><br>Đôi bên cùng có lợi, chỉ có nhà họ Lâm là rơi vào tình cảnh muôn đời muôn kiếp không trở mình được!<br><br>"]