["<br>Nói xong, Lâm Tú Minh ném mấy bộ quần áo vào mặt Lâm Ngọc Ngân với vẻ hằn học.<br>“Đây là quần áo chị chịu trách nhiệm sản xuất ra đấy hả? Chất lượng kém thì thôi không nói, đã thế trong thuốc nhuộm vải còn chứa chất có thành phần hóa học độc hại nữa.”<br>“Chị nói đi, chị đã ăn hết bao nhiêu tiền hoa hồng mà dám dùng loại vải tệ hại này để làm nguyên vật liệu cho sản phẩm công ty chúng ta thế hả?”<br>“Chị có biết bây giờ công ty ta phải gánh chịu bao nhiêu tổn thất rồi không hả?”<br>“Khách hàng bên tập đoàn Hồng Vân bắt đầu gửi về những phản hồi rằng mình bị dị ứng da, thậm chí có người bị nặng đến nỗi phải đưa vào bệnh viện cấp cứu rồi đấy.”<br>“Lần này công ty chúng ta chẳng những phải bồi thường tiền mà có khi còn phải ra hầu tòa, dự án hợp tác này cũng đi tong luôn chị có biết không hả?”<br>“Lâm Ngọc Ngân, tại sao chị có thể sống vô liêm sỉ như thế chỉ vì tiền?”<br>Lâm Ngọc Ngân ngu người đứng đó, quần áo sản xuất ra gặp phải vấn đề gì ư?<br><br>Không thể có chuyện đó được, Lâm Ngọc Ngân đã sắp xếp tất cả những người mình tin tưởng nhấn giám sát từng khâu một trong dự án này cơ mà.<br>Hơn nữa nguyên vật liệu cũng được tuyển chọn loại tốt nhất, chắc chắn không thể xảy ra vấn đề chất lượng được.<br>“Ông nội, chắc chắn có hiểu làm gì đó ở đây rồi.”<br>“Hiểu lầm hả? Bây giờ bằng chứng rõ rành rành ra đó rồi chị vẫn còn đặt điều nói láo ư?” Lâm Tú Minh tức giận trừng mắt nhìn Lâm Ngọc Ngân, hận không thể giết chết cô liền ngay và lập tức.<br>Đám quản lý cấp cao của Hiển Lâm ngồi xung quanh cũng bàn tán xôn xao.<br>“Đúng là không nên cho phụ nữ chịu trách nhiệm những dự án lớn thế này mà, bây giờ lại gây ra cho chúng ta không biết bao nhiêu tổn thất.”<br>“Đúng đó, sau khi nhận dự án này cô ta còn mua cả Mercedes cơ mà, chắc chắn đã bòn rút ăn tiền trong dự án này rồi.”<br>“Không ngờ, Lâm Ngọc Ngân lại là thứ người vô liêm sỉ mặt dày mày dạn như thế, không thể để cô ta ở lại công ty này được.”<br>Mặt mũi Lâm Danh Sơn cũng hầm hầm, tức giận đến nỗi cả người run run.<br>Lâm Ngọc Ngân nhặt quần áo dưới mặt đất lên, cô kéo kéo rồi đưa lên mũi ngửi thử.<br>Đây chính là quần áo do nhóm cô sản xuất ra nhưng nguyên vật liệu này lại không phải là nguyên liệu bọn họ nhập về.<br><br>Thế thì chắc chắn phải có người nào đó cố tình hại mình rồi.<br>Lâm Ngọc Ngân ngước lên nhìn Lý Cường theo bản năng.<br>“Quản lý Cường, chuyện này là thế nào?” Lý Cường lọ mọ đứng dậy, ông ta đã bàn sẵn lý do để chối bay chối biến với Lâm Tú Minh từ trước.<br>“Lâm Ngọc Ngân, tại sao cô lại hỏi tôi? Rốt cuộc lô hàng này bị gì? Chẳng lẽ chuyện đến nước này rồi cô vẫn còn giả điên hả? Khi đó cô đã nói với tôi là cô phải đích thân kiểm tra một lượng nguyên vật liệu rời lại đưa cho tôi gần hai mươi triệu để tôi xin nghỉ vài ngày.<br><br><br>Lúc đó tôi cứ tưởng cô có lòng tốt, không ngờ chuyện lại là thế này.”<br>“Cô cố tình đuổi tôi đi cho xa để lén lút trộn đống nguyên vật liệu kém chất lượng vào.”<br>Đoàng…<br>Đầu óc Lâm Ngọc Ngân trống rỗng như tiếng sét vừa đánh ngang tai, cô không ngờ chú Cường mình cực kì tin tưởng lại mở miệng hãm hại mình mà chẳng thèm nháy mắt.<br>“Quản lý Cường, chú ngậm máu phun người.”<br>Lý Cường lạnh lùng nói: “Lâm Ngọc Ngân, người làm trời đang nhìn.<br><br>Cô dám làm nhưng lại không dám nhận trách nhiệm ư?”<br>“Hơn nữa trước đây cô luôn than thở rằng ngày nào cũng phải chạy chiếc xe điện đó cực khổ quá nên muốn mua xe mới, bây giờ thì hay rồi, mấy ngày trước cô vừa mới mua được Mercedes-Benz đấy thôi.<br><br><br>Lâm Ngọc Ngân, cô ăn chặn hết bao nhiêu tiên trong dự án này thì bản thân cô tự biết.”<br>“Bây giờ dự án đã xảy ra vấn đề, cô phải gánh vác tất cả trách nhiệm.”<br>“Nếu biết cô là người thế này thì ban đầ tôi đã không đồng ý tham gia dự án này cùng với cô rồi, cô đang muốn tôi đánh mất thể diện khi đã về già rồi ư!”<br>Nói xong Lý Cường bèn quay sang nói với Lâm Danh Sơn với cái giọng điệu đau đớn xót xa: “Chủ tịch, chuyện này quá đáng lắm rồi!<br>Tuy tôi chỉ là một người nhỏ bé không biết chuyện gì cô ta làm nhưng tôi cũng muốn nhận lỗi và xin từ chức!”<br>“Mặt khác, tôi đề nghị đổi người chịu trách nhiệm dự án lần này cũng như đuổi Lâm Ngọc Ngân ra khỏi công ty.<br><br>Hơn nữa tất cả những hậu quả do chuyện này gây ra đều phải bắt Lâm Ngọc Ngân đứng ra gánh vác.<br><br>"]