["<br>Vào lúc này, vô vàn cảm xúc ập về trong lòng Lâm Ngọc Ngân.<br>Khẩn trương, sợ hãi, hưng phấn, mờ mịt.<br>Đủ loại cảm xúc, giống như hất một chai ngũ vị hương vào người.<br>Đầu óc Lâm Ngọc Ngân trống rồng, thậm chí còn đang vang lên ông ong.<br>Cô thật sự không ngờ còn có thể gặp phải anh! Người đàn ông này, Lâm Ngọc Ngân biết.<br>Không chỉ biết, mà còn rất quen thuộc.<br>Vô số ký ức phủ đầy bụi, giờ đây đang tuôn trào ngập trong đầu cô.<br>Lần đó tình cờ gặp gỡ, lần đó quen biết, rồi yêu nhau, đính hôn, và cả nỗi tuyệt vọng đau thấu tim gan!<br>Người đàn ông trước mặt, tên là Hàn Vũ!<br>Anh và Lâm Ngọc Ngân đã đính hôn sáu năm trước, sau đó lúc cô rơi vào bê bối, cũng là lúc chồng chưa cưới của cô giải trừ hôn ước.<br>Và hơn thế, anh là mối tình đầu của Lâm Ngọc Ngân.<br><br><br>“Hàn Vũ, sao anh lại ở đây!”<br>Mất một lúc lâu, Lâm Ngọc Ngân mới thôi bàng hoàng bình tĩnh trở lại.<br>Hàn Vũ vẫn giống như trước đây, đều là vẻ mặt khiêm tốn, khiến bất kỳ người phụ nữ nào cũng phải si mê với nụ cười ấy.<br><br>“Đến bàn chuyện công việc, đúng lúc gặp được em!” “Đám người kia thật to gan, dám động tay động chân giữa ban ngày, thật sự không còn quy cũ gì cả” Nếu như không phải Lâm Ngoc Ngân hiểu rõ Vương Hoa Thien, sự trùng hợp vừa rồi e là Lâm Ngoc Ngân sẽ nghĩ là do Hàn Vũ cố ý sắp xếp.<br>Nhưng mà mọi thứ chỉ là sự trùng hợp! “Ngọc Ngân, sáu năm qua nghe nói em cũng không tốt låm.” “Thật ra, trong lòng anh thấy rất áy náy.<br><br>Nếu chúng ta đã gặp được nhau lần thứ hai, anh cảm thấy, có lẽ là trời cao an bày” “Ngọc Ngân, em là một cô gái rất kiên cường và thiện lương!”<br>Lâm Ngọc Ngân: “Nên đối mặt, trước sau vẫn phải đối mặt.” “Cho dù cả thế giới đều trở nên mù mịt không ánh sáng, chỉ cần trong lòng vẫn luôn hướng tới ánh sáng của riêng mình, đúng không.” Lúc Lâm Ngọc Ngân nói ra những lời này, nước mắt của cô đã trực trào.<br>Dù sao người đàn ông này quá đặc biệt đối với Lâm Ngọc Ngân.<br><br><br>“Ngọc Ngân, năm đó hủy hôn với em, anh là bị ép mới bất đắc đĩ làm như vậy, thật ra.”<br>Hàn Vũ chưa nói xong, Lâm Ngọc Ngân cắt ngang.<br><br>“Đừng nói nữa Hàn Vũ.” “Nếu đã qua cả rồi, vậy cứ để cho nó hoàn toàn là quá khứ đi.” “Bây giờ nói những lời này đã không còn ý nghĩa nữa rồi.<br><br>Anh bây giờ cũng đã kết hôn rồi.” “Còn tôi, cũng đã có gia đình của riêng mình” “Cám ơn anh vừa rồi đã giúp đỡ, cảm ơn!” Lâm Ngọc Ngân không muốn dây dưa với Hàn Vũ, bởi vì cô sợ không kiêm chế được xúc động nội tâm minh.<br>Cô cũng không thể diễn tả được tâm trạng lúc này của minh.<br>Giữa không gian mơ hồ, từ trên người cô phảng phất ra tia ưu thương.<br><br>“Ngọc Ngân, mai là sinh nhật anh, anh muốn tổ chức tiệc rượu.” “Những người mời tới đều là bạn thân của anh, trong đó cũng có người quen biết em, vậy ngày mai em có thể tới không?”<br>Lâm Ngọc Ngân sững sờ, cô hoàn toàn không ngờ được Hàn Vũ sẽ nói với cô những lời này.<br>Trong thoáng choc, cô có hơi do dự.<br>Hàn Vũ vội nói thêm: “Anh không có ý gì khác, chỉ là đã lâu không gặp, đơn giản muốn mời em để ôn chuyện.” “Với lại nếu những người bạn của chúng ta gặp em, họ chắc chân sẽ rất vui!”<br><br>"]