["<br>Một tiếng gầm thét lên, nắm đấm Hồng Vũ xé gió lao về phía Ngọc Giang Long.<br><br>Lực đấm mạnh mẽ, dù là ở dưới đài cũng có thể cảm nhận được một luồng sức mạnh bùng nổ bên trong nắm đấm kia.<br><br>Cực kỳ cứng rắn và mãnh liệt, thậm chí xé tan không khí như sấm xét giữa võ đài.<br><br>“Lợi hại.<br><br>”<br>Trong nháy mắt Hứa Hoàng Nam kích động đứng lên.<br><br>Trần Hùng và Liễu Hồng Ngọc đồng thời ngừng thở.<br><br>Hồng Vũ đúng thật tài giỏi.<br><br>So với võ sư đấm bốc Thiết Chiến không biết mạnh hơn bao nhiêu lần.<br><br>Bỏ ra 210 tỷ đồng mời người như vậy cũng đáng giá!<br>“Hồng quyền!”<br>Đối mặt với thế tấn công dũng mãnh của Hồng Vũ, rốt cuộc Ngọc Giang Long cũng nâng mí mắt.<br><br>Một độ cong kỳ lạ hiện lên trên khoé miệng hắn ta.<br><br>Lúc này, nắm đấm của Hồng Vũ đã cách nửa mét, Ngọc Giang Long liền cảm nhận được sức mạnh của một quyền này.<br><br>Có điều chỉ đến thế mà thôi.<br><br>Ngọc Giang Long vẫn đứng tại chỗ như cũ, sau đó hắn ta nhanh như chớp giơ lên nắm đấm của chính mình.<br><br><br>Đối mặt với Hồng quyền nổi tiếng cứng rắn mạnh mẽ, nửa bước hắn ta cũng không di chuyển mà định lấy quyền chọi quyền!<br>Âm.<br><br>Âm thanh vang dội trầm thấp như tiếng nổ tung trên võ đài.<br><br>Sau đó chính là tiếng hét thảm thiết vang lên.<br><br>Ngọc Giang Long vẫn đứng tại chỗ y như cũ, giống như mũi tên sừng sững.<br><br>Nhưng Hồng Vũ bá đạo hung hăng ban nãy đột nhiên lùi về phía sau vài bước.<br><br>Năm ngón tay vỡ vụn, da thịt chỗ khuỷu tay bị nửa đoạn xương gãy đâm thủng, trực tiếp đâm lòi ra bên ngoài cơ thể.<br><br>Aa.<br><br>Tiếng kêu rên thảm thiết như lợn bị chọc tiết khiến người ta tê cả da đầu.<br><br>“Không đỡ nổi dù chỉ một đòn!”<br>“Đến tôi.<br><br>”<br>Ngọc Giang Long cười khẩy, tiến lên trước một bước trả lại một đòn.<br><br>Hồng Vũ đã sớm mất đi lý trí, đối mặt với cú đấm này của Ngọc Giang Long, thậm chí anh còn quên né tránh.<br><br>Âm.<br><br>Một quyền cực kỳ mạnh rơi xuống chính giữa lồng ngực Hồng Vũ.<br><br>Người này được sinh ra ở nhà họ Hồng, từ tiểu học đã luyện tập Hồng quyền, là cao thủ từng duy trì hơn 30 trận thắng liên tiếp ở võ đài dưới lòng đất.<br><br><br>Vậy mà lúc này anh ta kêu thảm một tiếng, cả người bay ngược từ trên võ đài ra ngoài.<br><br>Trong khoảnh khắc Hồng Vũ rơi xuống đất, một ngụm máu tươi trong miệng phun ra ngoài.<br><br>Lồng ngực của anh bị Ngọc Giang Long đấm lõm sâu vào một khúc, nội tạng đều bị tổn thương nặng nề.<br><br>Đương nhiên là không còn cơ hội sống sót nào!<br>Toàn trường yên lặng như tờ!<br>Yên tĩnh, toàn trường yên tĩnh như chết.<br><br>Tựa như chỉ cần một cây kim rơi xuống mặt đất cũng có thể nghe được rõ ràng.<br><br>Trong phút chốc sức lực toàn thân Hứa Hoàng Nam dường như bị rút hết sạch, phịch một tiếng ngã ngồi xuống ghế, mồ hôi tuôn ra ướt đẫm.<br><br>Sau lưng mấy người Trần Hùng và Liễu Hồng Ngọc bốc lên hơi lạnh.<br><br>Ngọc Giang Long quá kinh khủng.<br><br>So với nắm đấm trước đó không biết khủng bố hơn biết bao nhiêu lần.<br><br>Bên kia, Lục Đỉnh Thiên dường như đã biết được tất cả những chuyện này từ trước, ông ta quay đầu liếc mắt nhìn mấy người bên phe Trần Hùng.<br><br>Khoé miệng khẽ nhếch, một bộ dạng cầm chắc chiến thắng trong tay!<br>Hồng Vũ bị đánh văng khỏi võ đài, không còn động đậy, sống chết không rõ.<br><br>Ngọc Giang Long dùng ánh mắt sắc bén như chim ưng lần thứ hai quét về phía liên minh thành phố Lâm Giang bên này, giọng điệu lạnh lẽo xem thường.<br><br>“Đây chính là cao thủ mà các người mời tới?”<br>“Quá yếu, ra đòn với hắn đúng là là một loại sỉ nhục.<br><br>”<br>Sắc mặt đám người Trân Hùng khó coi tới cực điểm, đó không phải là do người bọn họ mời đến quá yếu.<br><br>Mà là thực lực của Ngọc Giang Long quá mức biến thái.<br><br>‘Còn ai dám lên đài.<br><br>“Đấu với Ngọc Giang Long tôi?”<br><br>"]