["<br>“Biến đi khuất mắt tao.<br><br>”<br>“Lâm Danh Sơn tao, từ giờ trở đi sẽ không có đứa cháu gái như mày.<br><br>”<br>“Lập tức biến khỏi đây cho tao.<br><br>”<br>Lâm Danh Sơn tức giận đến hai gò má cao giật, mắt như muốn bốc lửa, ngón tay chỉ vào Lâm Tú Minh càng không ngừng run run.<br><br>Sau đó, hai mắt tối sầm, ngất đi!<br>Cùng lúc đó, Lâm Ngọc Ngân và Trần Hùng về đến nhà, cô thu dọn qua loa một chút rồi lại đi công ty.<br><br>Tập đoàn Ngọc Thanh bây giờ đang nổi tiếng nhờ giải thi đấu thiết kế trước đó.<br><br>Chỉ trong vài ngày ngắn ngủi, ngay cả tết Đoan Ngọ cũng có người từ khắp nơi tìm đến Ngọc Thanh để thương lượng bàn chuyện hợp tác.<br><br>Điều này hoàn toàn đối lập với tập đoàn Lâm thị bên kia chiến tuyến.<br><br>Tập đoàn Lâm thị hiện giờ vắng tanh như chùa bà Đanh.<br><br>Còn bên đây, lại đông như trẩy hội!<br>Xe Lâm Ngọc Ngân mới vừa dừng trước cửa công ty, liền có vài nhà cung ứng vật tư và đơn vị thu mua ra tiếp đón.<br><br>Bất luận là nhập hàng hay xuất hàng, những người này đều muốn tranh giành hợp tác với Ngọc Thanh.<br><br>Có một khởi đầu tốt như vậy, tin tưởng không bao lâu, tập đoàn Ngọc Thanh có thể chính thức bước vào quỹ đạo.<br><br><br>Hơn nữa đối với sự phát triển tương lai của Ngọc Thanh, có thể hình dung như triển vọng không giới hạn.<br><br>Cả buổi chiều, Lâm Ngọc Ngân đều cùng những ông chủ này bàn bạc đủ loại nghiệp vụ.<br><br>Bên phía nhà cung cấp, người ta đồng ý để cho Ngọc Thanh bọn họ với giá thấp nhất.<br><br>Còn bên thu mua, họ chủ động nâng cao số lượng hóa đơn và giá cả hàng hóa.<br><br>Cục diện như vậy, đối với Ngọc Thanh đều có lời!<br>Lâm Ngọc Ngân bận rộn đến 7h tối mới tan làm.<br><br>Tuy rất mệt nhưng tương đối vui lòng.<br><br>Sau đó Lâm Ngọc Ngân lái xe về nhà.<br><br>Nhưng mà, lúc cô lái xe về đến cách nhà hai ba trăm mét, một chiếc Jinbei bất ngờ băng ngang, chặn đầu xe Lâm Ngọc Ngân.<br><br>Lâm Ngọc Ngân hoảng sợ, giẫm mạnh chân phanh.<br><br>Xe vừa dừng lại, bảy tám người trên chiếc Jinbei lao ra.<br><br>Mấy người này đều có hình xăm rồng hồ, vẻ mặt tàn bạo, nhìn vào có vẻ là người của xã hội den.<br><br>“Xuống xe, xuống xe cho bố”<br>Bên ngoài bắt đầu có người đập cửa sổ xe Lâm Ngọc Ngân.<br><br>Thậm chí đã có người đưa tay vào được, sau đó mở khóa cửa xe.<br><br><br>Cửa xe bị giật ra.<br><br>“Cút xuống cho tao.<br><br>”<br>Có người bạo lực kéo Lâm Ngọc Ngân ra.<br><br>“Các người là ai?”<br>“Muốn làm gì?”<br>Nhìn thấy bảy tám người hùng hổ, Lâm Ngọc Ngân lúc này bị dọa sợ.<br><br>Đối diện là một gã đang cởi trần, trên cổ có một hình xăm rắn hổ mang, hắn ta dang nhìn Lâm Ngọc Ngân bằng ánh mắt dữ tợn.<br><br>“Cô chính là Lâm Ngọc Ngân?”<br>“Mấy người là ai?”<br>Tên đó cười khẩy, nói: “Tao là Hắc Xà, giang hồ nể mặt, thường gọi tao là anh Xà.<br><br>”<br>“Khu vực này, coi như là địa bàn của tao.<br><br>”<br>Lâm Ngọc Ngân có hơi khó hiểu, cô chưa từng giao du gì với người của xã hội đen.<br><br>Nhóm người này là muốn làm gì?<br>“Tôi không biết anh.<br><br>”<br>Lâm Ngọc Ngân lùi về sau, xoay người muốn bỏ chạy.<br><br>Nhưng mà đám người này dã nhanh chóng bao vây lấy cô.<br><br>Hắc xà cười haha tiến về phía cô: “Muốn chạy? Mày chạy thoát sao?”<br>Ngay sau đó, nụ cười trên mặt Hắc Xà biến mất, thay vào đó là vẻ mặt u ám.<br><br>“Bắt nó lại cho tao.<br><br>”<br><br>"]