["<br>Trên thực tế, đây thật sự là một nhân vật lớn.<br><br>Ông ta tên là Dương Thiên Hạo, đến từ nhà họ Hà ở phương bắc.<br><br>Nhà họ Trần ở phương bắc, là gia tộc nơi Trần Hùng ra đời, gia tộc quyền quý hàng đầu phương bắc.<br><br>Nắm trong tay nhiều tỉnh lớn của phương bắc.<br><br>Học trò của gia tộc có Tam Vương Ngũ Hổ trấn giữ, mà Dương Thiên Hạo này, chính là một vị vua của một trong Tam Vương nhà họ Trần.<br><br>“Cậu tư, tôi phụng lệnh của bà chủ, đến đây mời cậu quay về.<br><br>”<br>“Bà ấy, rất nhớ cậu.<br><br>”<br>Dng đi tới chỗ của Trần Hùng, giọng điệu mang theo sự cung kính.<br><br>“Nhớ tôi ư?”<br>Trần Hùng híp mắt, trong lòng hừ lạnh.<br><br>Năm đó, bà cụ mê tín dị đoan, tin lời gièm pha, nói Trần Hùng là sao Thiên Sát, sẽ khiến gia tộc lụn bại.<br><br>Sau đó, bà cụ đuổi Trần Hùng ra khỏi nhà họ Trần, lưu lạc ở thành phố Bình Minh, trở thành ăn mày.<br><br>Chuyện này, tuyệt đối không dễ cho qua.<br><br>Có thể làm ra những chuyện như vậy với cháu trai, sự tuyệt tình của bà cụ, sớm đã khiến Trần Hùng vô cùng thất vọng về gia tộc.<br><br><br>Hôm nay, bà cụ lại phái người đến đón anh về, nói là nhớ anh ư?<br>Lúc này, Trần Hùng giống như vừa nghe được câu chuyện buồn cười nhất trên đời.<br><br>Anh lạnh lùng nhìn Dương Thiên Hạo, nói bằng giọng lạnh lẽo: Dù đức Thế Tôn có mở mắt, gương vỡ có thể lành, bà cụ Ngô Quế Anh đó cũng sẽ không nhớ tôi.<br><br>”<br>“Bà ta bảo anh đến tìm tôi, chắc là muốn tủy của tôi.<br><br>”<br>“Bởi vì, mẹ nhỏ độc ác kia của tôi sinh đứa em trai là Trần Kỳ Lâm hiện tại mắc bệnh, chỉ có tủy của tôi, mới có thể cứu được nó đúng chứ?”<br>Con ngươi của Dương Thiên Hạo chợt co lại: “Sao cậu biết?”<br>“Ha ha.<br><br>”<br>Trần Hùng cười lạnh một tiếng, không nói rõ nguyên nhân.<br><br>Tuy điện Đức Hoàng của anh ở nước ngoài, nhưng điều tra tin tức, vẫn dễ như trở bàn tay.<br><br>“Lập tức biến khỏi mắt tôi.<br><br>”<br>Ánh mắt của Dương Thiên Hạo không còn cung kính như ban đầu.<br><br>Thay vào đó, là sự hung tợn.<br><br>“Cậu tư, mệnh lệnh của bà chủ không cho phép làm trái, bà ấy nói, dù thế nào cũng phải mang cậu về.<br><br>”<br>“Đắc tội rồi!”<br><br>Vừa nói xong, mười mấy cấp dưới sau lưng Dương Thiên Hạo bao vây Trần Hùng, giống như sói đói.<br><br>“Chỉ dựa vào các anh thôi sao?”<br>Trần Hùng híp mắt!<br>“Bình bịch!”<br>Giữa không trung bỗng vang lên những tiếng ầm vang vô cùng có tiết tấu.<br><br>Theo sau là những tiếng kêu thảm thiết.<br><br>Sau ba mươi giây, những người mà Dương Thiên Hạo dẫn đến đều nằm dưới đất.<br><br>Toàn thân Dương Thiên Hạo lạnh lẽo, giống như nhìn thấy quỷ.<br><br>Trần Hùng nắm cổ áo của ông ta, lúc này sát khí trên người ông ta đã bị thu về, khiến cho cơ bắp toàn thân không kìm được mà co lại.<br><br>“Dương Thiên Hạo, niệm tình lúc nhỏ tôi gọi ông là chú Hạo, hôm nay tôi tha ông một mạng.<br><br>”<br>“Quay về nói với bà cụ, nếu bà ta muốn mạng của Trần Hùng tôi, cứ việc cho người qua đây.<br><br>”<br>“Nhưng tốt nhất là tìm những người không sợ chết.<br><br>”<br>“Bởi vì người nào đến, tôi giết người đó.<br><br>”<br>Nơi cây cầu dài ấy, bóng lưng anh như ma quỷ lại như thần thánh, biến mất một cách ngang tàng.<br><br>Còn luồng sát khí tỏa từ anh, lại hội tụ ở cây cầu dài, hồi lâu vẫn không phân tán.<br><br>Trong lòng Dương Thiên Hạo sợ hãi, nhìn bóng lưng của Trần Hùng đến mức ngây ngốc.<br><br>“Trần Hùng, tôi không biết những năm qua cậu đã trải qua chuyện gì, lại có thể khí thế và thủ đoạn như vậy.<br><br>”<br>“Nhưng nhà họ Trần là gia tộc quyền thế hàng đầu phương bắc, nào phải một thiếu niên ngoài hai mươi như cậu có thể chống đối?”<br>“Đây… là số mệnh của cậu!”<br><br>"]