["<br>“Tôi biết lần này anh mời cao thủ tới, người kia gọi là cậu Hạ gì đó phải không?”<br>“Cũng thật đúng dịp, cậu ta và nhà họ Hạ phương Bắc có cùng một họ.<br><br>”<br>“Tại sao cậu ta vẫn chưa đến?”<br>Trần Hùng hừ lạnh một tiếng, nói: “Hôm nay cậu Hạ nhất định sẽ đến.<br><br>”<br>“Lục Đỉnh Thiên, tám năm trước liên minh tôi có thể đuổi anh ra khỏi thành phố Lâm Giang, tám năm sau bây giờ tôi cũng vẫn có thể đuổi anh lần nữa.<br><br>”<br>“Năm đó anh may mắn có thể chạy trốn.<br><br>”<br>“Lần này, anh không còn may mắn như vậy nữa rồi.<br><br>”<br>Lục Đỉnh Thiên điên cuồng cười: “Được, được lắm!”<br><br>“Trần Hùng, chỉ bằng một câu nói này của anh, Lục Đỉnh Thiên tôi sau khi nắm quyền kiểm soát thành phố Lâm Giang đã có lý do diệt cả nhà anh rồi.<br><br>”<br>“Hi vọng đến lúc đó, anh vẫn còn có thể kiên cường như bây giờ.<br><br>”<br>Nói xong, Lục Đỉnh Thiên đi ra phía sau bên kia.<br><br>Lúc này đằng sau ông ta có đầy người ngồi, thậm chí bởi vì số người quá nhiều mà chỗ ngồi cũng sắp chật chội không ngồi được nữa.<br><br>Trái lại phía Trần Hùng bên này, người liên minh chỉ chiếm một phần ba khu vực so với lúc nãy, nhìn có vẻ rất hiu quạnh.<br><br>Ban đầu rộn ràng là hơn mười người ngồi ở đó, bây giờ thì hai phần ba ghế ngồi đều trống rỗng.<br><br>Nhìn thế nào cũng khó chịu.<br><br>Những khán giả phía sau lại càng câm như hến.<br><br>Bọn họ cũng đều có chức có quyền hoặc là người giàu có của thành phố Lâm Giang.<br><br>Tuy rằng bọn họ không phải người trong liên minh, thế nhưng trên phương diện làm ăn ngày thường ít nhiều gì cũng có quan hệ với liên minh.<br><br>Nếu như hôm nay liên minh sụp đổ, Lục Đỉnh Thiên nắm quyền kiểm soát thành phố Lâm Giang, vậy thì những tháng ngày sau này của bọn họ sợ rằng cũng không dễ chịu.<br><br>Dù sao cũng có rất nhiều người ở đây từng phải chịu đựng sự chèn ép Lục Đỉnh Thiên tám năm trước.<br><br>Tuy rằng bọn họ không muốn nhìn thấy Lục Đỉnh Thiên quản lý thành phố Lâm Giang một lần nữa, thế nhưng cũng không có bất kỳ ai dám đứng ra thách thức ông ta.<br><br>Hai phần ba các ông lớn trong liên minh thành phố Lâm Giang cũng phải quỳ.<br><br>Vậy thì những gia tộc nhỏ như bọn họ đương nhiên là dù có giận cũng không dám nói gì.<br><br>Lúc này, đến 11 giờ, cuối cùng cũng đến lúc bắt đầu thi đấu võ đài.<br><br><br>Tên cao thủ bên cạnh Lục Đỉnh Thiên đạp lên bậc cầu thang, nhảy một cái cao hơn hai mét bay lên trên võ đài.<br><br>Trong khoảnh khắc hắn ta rơi xuống đất giống như một cây lao vững vàng đâm xuống mặt sàn võ đài, thẳng tắp cứng cỏi!<br>Sau đó, hắn ta quét ánh mắt sắc bén như chim ưng về phía bên dưới.<br><br>Duy chỉ khí thế này cũng khiến rất nhiều tuyển thủ boxing của thành phố Lâm Giang dưới đài mất hết can đảm muốn lên đài.<br><br>Người này là Ngọc Giang Long, cao thủ mà nhà họ Hạ phương Bắc bỏ ra rất nhiều tiền để bồi dưỡng.<br><br>Hiện tại bất cứ gia tộc nào cũng sẽ bôi dưỡng một nhóm cao thủ như vậy, để bọn họ trợ giúp nhà mình làm rất nhiều chuyện mà tiền bạc và quyền thế không làm được.<br><br>Đây là chuyện không thể không làm.<br><br>Lần này, một trong Ngũ Hổ Tướng của nhà họ Hạ muốn về thành phố Lâm Giang làm việc, không chỉ vậy còn muốn đoạt lại quyền kiểm soát thành phố Lâm Giang.<br><br>Quan trọng hơn là, ông ta còn muốn “mời” Trân Hùng về nhà họ Hạ.<br><br>Ngọc Giang Long có tư cách đấu trận mở màn, chuyện này đã nói rõ thực lực kẻ này vô cùng mạnh.<br><br>So với Lực Cương trước kia, Ngọc Giang Long này càng thêm đáng sợi “Tôi tên là Ngọc Giang Long đến từ phương Bắc.<br><br>”<br><br>“Có người nào muốn lên võ đài đánh với tôi một trận không?”<br>Âm thanh bá đạo hùng hậu tựa như một con sư tử đang gào thét.<br><br>Chỉ một tiếng rống này liền lộ rõ uy thế của một cao thủi “Xin mời.<br><br>”<br>Trên mặt Lục Đỉnh Thiên giễu cợt nhìn về phía đám người Trần Hùng bên này, trong mắt ông ta tràn đầy xem thường, một bộ dạng như đã nắm chắc chiến thắng.<br><br>Trần Hùng còn chưa tới, vì vậy Trần Hùng chỉ có thể nhẫn nhịn.<br><br>Ông nhìn về phía Hứa Hoàng Nam nói: “Trận này, người các ông lên?”<br>Hứa Hoàng Nam nhìn về phía Hồng Vũ, trên mặt Hồng Vũ mang theo nụ cười nhàn nhạt: “Để tôi lên trước chắc chắn không có vấn đề gì.<br><br>”<br>“Nhưng mà phải thêm tiền.<br><br>”<br><br>"]