["<br>Trong văn phòng, Trương Văn Long vừa nhìn thấy Lâm Tú Minh, liền không ưa phong cách ma mị của cô ta.<br><br>Chả trách Trần Hùng không thích cô ta!<br>“Mời ngồi.<br><br>”<br>Trương Văn Long nói một tiếng theo quán tính, không lạnh cũng không nóng.<br><br>Lâm Tú Minh lập tức ngồi xuống đối diện Trương Văn Long.<br><br>Vừa ngồi xuống, Lâm Tú Minh liền lập tức giới thiệu bản thân: “Chào chú Long, cháu là Lâm Tú Minh, Trương Gia Bảo, cậu cả của nhà thuốc Thiên Dược thuộc nhà họ Trương là bạn.<br><br>.<br><br>”<br>Thế nhưng, Lâm Tú Minh còn chưa giới thiệu xong, đã bị Trương Văn Long cắt ngang:<br>“Hôm nay thời gian rất gấp rút, đừng thân mật với tôi, ngoài kia rất nhiều người đang đợi.<br><br>”<br>Lâm Tú Minh ngẩn ra, sau đó vội gật đầu: “Vâng, ông chủ Long.<br><br>”<br>Sau đó, Lâm Tú Minh nhìn Trương Văn Long với vẻ mặt mong đợi, chờ ông lấy bản thỏa thuận thuê mặt bằng ra cho cô ta ký tên.<br><br>Thế nhưng, Trương Văn Long không hề làm như mong ước của Lâm Tú Minh, trái lại còn nhìn Lâm Tú Minh và nói: “Cô Minh, đồ cô chuẩn bị đâu?”<br>“Đồ, đồ gì?”<br>Lâm Tú Minh vô cùng nghi hoặc: “Ông chủ Long, đồ trước đó không phải đã phải người giao cho bên ông rồi sao?”<br>“Ý tôi là tư liệu mà cô chuẩn bị từ trước, lẽ nào bên cô muốn thuê mặt bằng Đại Hưng Thịnh, mà ngay cả tư liệu cơ bản để giới thiệu công ty và bối cảnh cũng không có ư?”<br>“Hả?”<br>Lâm Tú Minh bị hỏi đến mức lúng túng, đây chẳng phải đi vào cho có hình thức sao? Sao còn cần chuẩn bị tư liệu nữa?<br>Rõ ràng là đã ngầm xác định rồi mà?<br>Trương Văn Long thổn thức: “Cô Minh, lần này chúng tôi tìm đối tác thuê mặt bằng, là muốn thu hút các công ty có tiềm lực và thực lực chân chính, từ đó giúp Đại Hưng Thịnh phát triển mạnh mẽ.<br><br>”<br>“Còn cô ngay cả tư liệu cơ bản nhất về công ty mà cũng không chuẩn bị, thì đã muốn tìm tôi để lấy quyền thuê mặt bằng?”<br>Trong lòng Lâm Tú Minh rét run.<br><br><br>Trước đó Trương Gia Bảo đâu có nói với cô ta như thế.<br><br>Anh ta nói là, đi vào cứ nói thẳng tên của anh ta, thì được rồi.<br><br>Nhưng mà hiện tại, là tình huống gì vậy?<br>“Ông chủ Long, chuyện này.<br><br>Trương Gia Bảo là…”<br>“Được rồi, cô Minh cô có thể về rồi.<br><br>”<br>Trương Văn Long lại ngắt lời Lâm Tú Minh: “Nếu công ty bên cô thật sự muốn lấy quyền thuê mặt bằng, mời bên cô làm theo quy định.<br><br>”<br>“Sự đánh giá của Đại Hưng Thịnh chúng tôi, tuyệt đối công bằng.<br><br>”<br>“Người tiếp theo.<br><br>”<br>“Nhưng mà ông chủ Long…”<br>Lâm Tú Minh rõ ràng không cam lòng, còn Trương Văn Long thì đã nổi giận.<br><br>“Cô nghe không hiểu tiếng người hay là thế nào?”<br>“Lập tức cút ra cho tôi, bên ngoài vẫn còn nhiều người đang đợi như thế.<br><br>”<br>Lâm Tú Minh bơ phờ rời khỏi cao ốc văn phòng.<br><br>Nhóm của Lâm Danh Sơn đợi ở bên ngoài thấy Lâm Tú Minh, lập tức đi về phía cô ta.<br><br>“Thế nào rồi Tú Minh, đã lấy được quyền thuê mặt bằng rồi đúng không?”<br>“Nhanh nào, thỏa thuận ở đâu, mau lấy ra cho mọi người cùng xem.<br><br>”<br>Lâm Danh Sơn cùng những người khác đều mang vẻ mặt mong đợi, nhưng Lâm Tú Minh lại mang vẻ mặt ủ rũ.<br><br>“Ông nội, cháu bị Trương Văn Long đuổi ra ngoài rồi, không lấy được thỏa thuận.<br><br>“Cái gì.<br><br>.<br><br>”<br>Đầu của Lâm Danh Sơn và Lâm Văn Dương giống như bị nổ tung, trở nên trống rỗng.<br><br>Trương Gia Bảo ở bên cạnh cũng ngây người đứng như trời trồng.<br><br>“Chuyện này là thế nào?”<br>Vài giây sau, Lâm Danh Sơn điên cuồng gào lên.<br><br>“Cháu cũng không biết nữa ông nội, cháu đi vào còn chưa kịp nói tên của Gia Bảo, thì đã bị đuổi thẳng ra ngoài rồi.<br><br>”<br>“Hơn nữa Trương Văn Long đó trông có vẻ hơi tức giận, hình như lần này chúng ta, đã đi sai đường rồi.<br><br>”<br>“À.<br><br>”<br>Lâm Danh Sơn giận đến mức giậm chân, quay người bỏ đi.<br><br>Trần Hùng đi về phía Lâm Danh Sơn: “Ông nội, cháu nghĩ Lâm Tú Minh bị Trương Văn Long đuổi ra, chắc là cô ta chuẩn bị chưa đầy đủ.<br><br>”<br>“Còn Ngọc Ngân đã có sự chuẩn bị đầy đủ, để cô ấy đi thử thì thế nào?”<br><br>Lâm Danh Sơn không thèm nhìn Trần Hùng lấy một cái, thẳng thừng lên хе.<br><br>Trương Gia Bảo và Lâm Tú Minh ở phía sau cũng đi lên theo, vẻ mặt khinh thường: “Tên ăn mày này bớt nằm mơ giữa ban ngày đi, quyền thuê mặt bằng đó ngay cả chúng tôi cũng không lấy được, Lâm Ngọc Ngân là cái thá gì chứ?”<br>“Mau cút đi, đừng ở đây chướng mắt người khác.<br><br>”<br>“Nói không chừng anh là sao chổi mang xui xẻo đến cho chúng tôi, mới dẫn tới kết cục này.<br><br>”<br>Nói xong, Lâm Tú Minh và Trương Gia Bảo cũng theo Lâm Danh Sơn lên хе.<br><br>“Trần Hùng, chúng ta cũng về thôi, hiện tại tập đoàn Hiển Lâm vẫn quá yếu, bên phía Đại Hưng Thịnh căn bản sẽ không giao quyền thuê mặt bằng.<br><br>”<br>Nhưng Trần Hùng nhìn Lâm Ngọc Ngân với vẻ mặt nghiêm túc, nói: “Em nói gì vậy? Cũng đã đến đây rồi.<br><br>”<br>“Bây giờ cơ hội bày ra trước mặt em, em còn không mau đi vào thử sức?”<br>“Nhưng mà Trần Hùng…”<br>“Đừng nhưng mà nữa, dù cả thế giới không tin em, anh tin em.<br><br>”<br>“Vào trong bàn bạc và lấy quyền thuê mặt bằng về, lát nữa chúng ta mang bản thỏa thuận đến tập đoàn Hiển Lâm, hung hăng ‘vả mặt’ đám người khốn kiếp kia.<br><br>”<br>Lúc này dường như sau lưng của Trần Hùng tỏa ra ánh sáng, hệt như Thượng Đế.<br><br>Trông anh càng giống một người thầy truyền cảm hứng, ma xui quỷ khiến Lâm Ngọc Ngân đã bị anh tẩy não rồi.<br><br>Sau đó, Lâm Ngọc Ngân hít sâu một hơi, cầm xấp tư liệu cùng văn kiện mà mình chuẩn bị mấy ngay nay, đi vào cao ốc văn phòng.<br><br>Cô vừa bước vào cao ốc văn phòng, liền có nhân viên công tác đến tiếp đón cô.<br><br>Hơn nữa đối phương còn biết cô tên là Lâm Ngọc Ngân, là cô tư của nhà họ Lâm.<br><br>Sau đó, nhân viên công tác trực tiếp dẫn cô đến văn phòng của Trương Văn Long.<br><br>Lâm Ngọc Ngân hơi ngạc nhiên, trong lòng luôn cảm thấy bất thường.<br><br>Nhưng rốt cuộc bất thường ở điểm nào, cô nhất thời không diễn tả được.<br><br>“Cô Ngân cô đến rồi, mau qua đây ngồi.<br><br>”<br>So với thái độ lúc nãy khi đối xử với Lâm Tú Minh, hiện tại Trương Văn Long thật sự quá mức nhiệt tình.<br><br>Ông thậm chí còn đích thân rót nước cho Lâm Ngọc Ngân, đưa tận tay cho cô.<br><br><br>Chuyện này khiến Lâm Ngọc Ngân hơi kinh ngạc.<br><br>Nhưng nhìn thái độ nhiệt tình của Trương Văn Long, trong lòng của cô cũng không căng thẳng như ban đầu nữa.<br><br>Sau đó, Lâm Ngọc Ngân lập tức đưa tư liệu đã chuẩn bị kỹ càng cho Trương Văn Long.<br><br>Đồng thời, cô thao thao bất tuyệt về suy nghĩ và quan điểm của mình.<br><br>Cùng với hướng phát triển và kế hoạch sau khi thuê mặt bằng tại Đại Hưng Thịnh.<br><br>Đoạn diễn thuyết đặc sắc này đã khiến Trương Văn Long ngỡ ngàng.<br><br>Ông không ngờ vợ của Trần Hùng lại có tài như vậy!<br>Sau đó Trương Văn Long lại đặc biệt lật giở những tư liệu mà Lâm Ngọc Ngân đã chuẩn bị.<br><br>Vẫn là tấm lòng thành khiến cho Trương Văn Long vô cùng ngỡ ngàng.<br><br>Ông thẳng thừng lấy bản thỏa thuận đã được chuẩn bị từ trước ra, đẩy về phía Lâm Ngọc Ngân.<br><br>“Cô Ngân nếu bên cô không có vấn đề gì, có thể ký tên vào bản thỏa thuận này.<br><br>”<br>“Hả.<br><br>.<br><br>”<br>Vẻ mặt Lâm Ngọc Ngân sửng sốt: “Ý của ông chủ Long là?”<br>Lâm Ngọc Ngân nhất thời chưa kịp định thần.<br><br>Trương Văn Long cười nói: “Tôi rất hài lòng với biểu hiện của cô Ngân, hơn nữa, tôi cũng có thể thấy được nhiệt huyết và sự cầu tiến của Ngân đây.<br><br>”<br>“Tuy bên tập đoàn Hiển Lâm hiện tại không nổi bật, có điều tôi tin dưới sự dẫn dắt của cô Ngân, tương lai sẽ còn rộng mở!”<br>“Bản thỏa thuận quyền thuê mặt bằng với tập đoàn Hiển Lâm này, giao cho cô!”<br><br>"]