["<br>Sau đó, Lâm Ngọc Ngân cũng nhìn chăm chú vào hình đồ họa trên máy tính, cô cũng bị bộ tác phẩm hoàn mĩ này làm cho chấn động.<br><br>Nhưng mà rất nhanh, Lâm Ngọc Ngân liền hơi nhăn mày.<br><br>“Sao thế tổng giám đốc Ngân?”<br>“Không có gì.<br><br>”<br>Lâm Ngọc Ngân đứng dậy nói: “Mọi người đều mệt rồi, tất cả đều về nghỉ ngơi đi.<br><br>”<br>“Ừm.<br><br>”<br>Một đám nhà thiết kế lần lượt rời đi, nhưng Lâm Ngọc Ngân vẫn ở lại.<br><br>Ngoại trừ cô, vẫn còn một nhà thiết kế trẻ tuổi vừa mới tốt nghiệp đại học thiết kế nổi tiếng không lâu.<br><br>“Trình, sao cậu còn chưa đi?”<br>Nhà thiết kế trẻ tuổi tên Nguyễn Trình vội vàng trả lời: “Đang định đi đây, tổng giám đốc Ngân, sao chị vẫn còn ở lại, là vì cảm thấy thiết kế vẫn chưa đủ hoàn mỹ sao?”<br>“Ừm, cứ cảm thấy vẫn còn thiếu chút gì đó.<br><br>”<br><br>Lâm Ngọc Ngân lắc đầu đứng dậy: “Chắc là do tôi nghĩ quá nhiều rồi, về nhà thôi!”<br>Về đến nhà, Lâm Ngọc Ngân cả đêm đều không ngủ.<br><br>Ngày mai chính là thời gian nộp tác phẩm, Lâm Ngọc Ngân đã dẫn dắt đoàn đội thiết kế ra một tác phẩm đỉnh cấp.<br><br>Nhưng, Lâm Ngọc Ngân cứ luôn cảm thấy tác phẩm kia bị thiếu một số thứ gì đó.<br><br>Cô trằn trọc suy nghĩ cả một đêm!<br>Cuối cùng, khi tia nắng đầu tiên của buổi sáng chiếu xuống đất, một trận gió nhẹ thổi vào qua cửa sổ.<br><br>Lâm Ngọc Ngân liền đột nhiên hiểu ra.<br><br>“Đúng… gió!”<br>“Chính là gió, cuối cùng mình cũng biết là thiếu gì rồi.<br><br>”<br>Lâm Ngọc Ngân hưng phấn bò xuống giường, việc đầu tiên là cầm bút vẽ và bản thiết kế lên, cô dùng hai tiếng đồng hồ để hoàn thành nốt phần cuối cùng của tác phẩm.<br><br>Sau đó cô đánh răng rửa mặt thay đồ, ngay cả bữa sáng cũng không kịp ăn, liền đem theo bản thảo không ngừng nghỉ mà chạy về phía công ty.<br><br>Cô cần phải đem phần sáng tạo cuối cùng này thêm vào trên tác phẩm, hoàn thành nốt bước cuối cùng.<br><br>Nhưng khi vừa đi vào cửa bộ phận thiết kế, Lâm Ngọc Ngân liền thấy bên trong bộ phận thiết kế đang loạn thành một đoàn.<br><br><br>“Chuyện gì thế?”<br>Nhìn trên mặt cấp dưới của mình đều tràn đầy vẻ nóng vội, ngay lập tức có một loại dự cảm không lành chạy khắp toàn thân Lâm Ngọc Ngân.<br><br>Nguyễn Trình gấp gáp tới mức đầu đầy mồ hôi, trong mắt thậm chí còn có ánh nước.<br><br>“Tổng giám đốc Ngân, không tốt rồi, thiết kế mà chúng ta tốn nửa tháng làm ra đã bị người ta trộm mất rồi!”<br>‘Ừ”…đầu Lâm Ngọc Ngân phút chốc liền trống rỗng.<br><br>Thiết kế bị người khác trộm rồi?<br>Vào lúc chỉ còn hai tiếng nữa là đến thời gian báo danh của cuộc thi thiết kế Gucci, thì thiết kế mà cả bọn Lâm Ngọc Ngân dốc hết tâm huyết tốn nửa tháng để thiết kế ra.<br><br>| Lại bị người ta trộm mất rồi?<br>Đùa gì vậy hả?<br>Lâm Ngọc Ngân hốt hoảng mở văn kiện và phần mềm thiết kế trang phục trên máy tính ra, bên trong hoàn toàn trống rỗng!<br>Lúc này, Lâm Ngọc Ngân chỉ cảm thấy trời đất quay cuồng!<br>“Tổng giám đốc Ngân, tài liệu và hình đồ họa trong văn kiện với phần mềm thiết kế, toàn bộ đều bị người ta ác ý xóa đi rồi!”<br>“Vậy bản thảo đâu?” Lâm Ngọc Ngân gần như điên cuồng gào lên.<br><br>“Bản thảo, bao gồm tất cả bản thiết kế mà chúng ta soạn ra, toàn… toàn bộ đều biến mất rồi!”<br>“Hơn nữa, tối qua tòa lầu công ty đột nhiên cúp điện, camera giám sát cũng không có ghi lại bất cứ thứ gì.<br><br>”<br>“Chúng tôi đã báo cảnh sát rồi, chắc là cảnh sát sẽ đến nhanh thôi.<br><br>”<br>Mặt mày Lâm Ngọc Ngân trắng bệch, hồn bay phách lạc nói: “Chỉ còn hai tiếng nữa là đến thời gian chính thức nộp bài báo danh cho cuộc thi rồi.<br><br>”<br>“Muộn rồi, tất cả đều muộn rồi.<br><br>”<br><br>"]