["<br>Nghe được hai chữ ‘pháp lý, Lâm Tú Minh liền cảm thấy lạnh cả người.<br><br>Cô ta lấy tay đập mạnh vào trán mình, ngay tức thời như thay đổi thành kẻ khác.<br><br>Cô ta vội vàng lôi kéo tay Trương Gia Bảo làm nũng: “Gia Bảo, anh và chú ba nhất định là dang hợp sức để trêu chọc em đúng không?”<br>“Anh sợ em mất hứng, cho nên mới cố tình dùng cách này đùa em.<br><br>”<br>“Gia Bảo, em đã hết giận rồi, anh đừng đùa nữa!”<br>Trương Gia Bảo trực tiếp hất văng tay Lâm Tú Minh.<br><br>Từ lâu hắn đã đánh mất sự dịu dàng dành cho Lâm Tú Minh.<br><br>Hắn chịu đựng người đàn bà hư vinh, ác độc này đủ rồi, hôm nay là lúc giật Nam Sơn Bình về tay.<br><br>Cuối cùng hắn cũng có thể hoàn toàn thoát khỏi người đàn bà này.<br><br>Giờ phút này, Trương Gia Bảo vô cùng vui sướng.<br><br>“Tránh ra.<br><br>” Trương Gia Bảo ngang ngược hất tay Lâm Tú Minh: “Đờ mờ cô bị hâm à, cô tưởng tôi rảnh lắm sao mà chơi đùa với cô?”<br>“Còn nữa, đừng gọi chú ba thuận miệng như vậy, tôi đéo có nói sẽ kết hôn với dạng phụ nữ như Lâm Tú Minh cô.<br><br>”<br>“Loại phụ nữ độc ác như cô, muốn bước vào nhà họ Trương làm bà chủ à?”<br>“Con mẹ mày đừng có mà vọng tưởng.<br><br>”<br>Nói xong, Trương Gia Bảo và Trương Tuấn Dương đồng thời đứng dậy, vênh mặt đắc ý nhìn đám người nhà họ Lâm.<br><br>“Các người, nghe hiểu chưa?”<br>“Hai ngày sau, chúng tôi tới để lấy đất.<br><br>”<br><br>Sau đó Trương Gia Bảo và Trương Tuấn Dương cười haha xoay người rời đi, bỏ lại một đám người nhà họ Lâm chưa khỏi bàng hoàng.<br><br>Chu Chí Cường đứng lên, tức giận đuổi theo.<br><br>“Trương Gia Bảo, mày cái thứ ác độc.<br><br>”<br>“Mày trăm phương ngàn kế tiếp cận Lâm Tú Minh, lại chính là muốn chiếm đoạt khu đất Nam Sơn Bình nhà tao.<br><br>”<br>“Đó là vốn liếng của nhà họ Lâm tao.<br><br>”<br>“Bố mày hôm này liều mạng với mày.<br><br>”<br>Phịch.<br><br>Hai người Trương Tuấn Dương mang theo có dịp ra tay, một đạp vào bụng Chu Chí Cường, đá ông ta nằm bẹp ra đất.<br><br>“Không phải như thế, không phải như thế.<br><br>”<br>“Gia Bảo, anh đang nói đùa có đúng không?”<br>“Đây không phải thật, nhất định là anh đang đùa.<br><br>”<br>Lâm Tú Minh cũng điên cuồng đuổi theo: “Gia Bảo, em là Tú Minh, anh đã từng nói sẽ yêu em suốt đời kia mà.<br><br>”<br>“Em thừa nhận rằng trước đây em có hơi tùy hứng, em sẽ sửa, em sẽ thay đổi hết.<br><br>”<br>“Anh không thể, không thể đối với em như vậy.<br><br><br>”<br>Lâm Tú Minh đầy mạnh hai gã vạm vỡ kia, đuổi theo Trương Gia Bảo.<br><br>Lâm Tú Minh lúc này hèn mọn vô cùng.<br><br>Nhưng mà đổi lại cũng chỉ là một cái tát của Trương Gia Bảo.<br><br>“Cút sang một bên, thứ rẻ rách.<br><br>”<br>“Những lời trước kia mới là nói đùa.<br><br>” “Con mẹ nó ghê tởm, cút đi.<br><br>”<br>Lâm Tú Minh đứng chết trân như cái cọc gỗ, chỉ có huyệt thái dương vẫn nhảy đập!<br>Bên trong phòng họp lại là một mảng rối loạn.<br><br>Lâm Danh Sơn ngồi phịch trên ghế, giống như mất hết sức lực.<br><br>“Ông nội.<br><br>”<br>Lâm Tú Minh máy móc xoay người sang, gọi Lâm Danh Sơn.<br><br>“Nghiệt chủng.<br><br>”<br>“Mày là nghiệt chủng của cái nhà này, cơ nghiệp mấy mươi năm của nhà họ Lâm, bây giờ đều hủy hoại hết ở trong tay mày.<br><br>”<br>Lâm Tú Minh không ngừng lắc đầu, thoạt nhìn như kẻ diên.<br><br>“Không, ông nội, không phải con, là Lâm Ngọc Ngân.<br><br>Đúng, tất cả đều là do Lâm Ngọc Ngân gây ra.<br><br>”<br>“Nó mới là kẻ tội đồ lớn nhất của nhà họ Lâm.<br><br>”<br>Đến lúc này, Lâm Tú Minh còn muốn đổ tôi lên đầu Lâm Ngọc Ngân.<br><br>Người phụ nữ này, đúng là không còn đường cứu.<br><br><br><br>"]