["<br>Thẩm Anh bị lời của Trần Hùng dọa toát mồ hôi lạnh.<br>Thầy Chiến là người anh ta tốn sức lắm mới mời về được, nếu vì mấy lời vô lễ của Trần Hùng mà rời đi thì nhà họ Thẩm gặp nạn lớn rồi.<br>“Cậu Hùng, không được nói với thầy Chiến như thế.”<br>Tới mức này rồi, Thẩm Anh cũng không nể tình Trần Hùng nữa, mà từ đầu anh ta vốn không coi Trần Hùng ra gì, cho nên trong giọng nói của anh ta có vẻ ra lệnh và trách cứ.<br>Nếu không nể mặt Lương Mỹ Ngọc thì anh ta có lẽ đã tống cổ Trần Hùng từ lâu rồi.<br>Lương Mỹ Ngọc đứng cạnh thì sợ hãi hít một hơi khí lạnh, trời ơi, Trần Hùng là ông thần đấy biết không hả? Sao anh Thẩm Anh dám nói chuyện với anh ấy như thế?<br>“Anh, anh im đi! Không được vô lễ với anh Hùng.”<br>Thẩm Anh nhíu mày, cảm thấy Lương Mỹ Ngọc giữ gìn Trần Hùng hơi quá mức rồi.<br>Mà Thiết Chiến thì lại tức đến mức phì cười.<br>Ông ta bước tới chỗ Trần Hùng, nhìn cậu từ trên cao xuống.<br><br>“Nhãi con, cậu nói tôi là ếch ngồi đáy giếng, coi trời bằng vung đúng không? Cậu coi thường tôi đúng không?”<br>Trần Hùng đáp: “Tôi chỉ căn cứ vào sự việc để nói.<br><br>Thiết Sa Chưởng của ông có thể đánh bay bao cát ba trăm cân hay đập nát bàn gỗ thì sao chứ? Đồ vật là chết, người thì sống.<br><br>Những người Lục Đỉnh Thiên tìm tới sẽ không đứng yên cho ông vỗ đâu.<br><br>Còn nữa, chỉ một bàn tay của ông ấy mà, đánh không chết được người.<br><br>Nói riêng việc đối phương có thể lật đổ ba dòng họ lớn đã chứng minh bọn họ không phải kẻ đầu đường xó chợ rồi.<br><br>Bằng ông, tôi có thể nói chắc luôn, ông không tiếp được một chiêu của người ta.”<br>“Láo toét.”<br>Thiết Chiến giận tím mặt: “Nhãi ranh miệng còn hôi sữa mà cũng dám sỉ nhục ông đây à? Chờ lát nữa ông giải quyết xong đám người kia thì chắc chắn phải dạy bảo lại mày.<br><br>Cho mày biết ngông cuồng là phải trả giá thảm thiết!”<br>Đúng lúc này, cửa biệt thự như bị gió lạnh ập vào, Thẩm Anh và Lương Mỹ Ngọc vô thức rụt cổ lại.<br>Tiếng đánh nhau xen lẫn tiếng tru tréo thảm thiết vang lên, giằng co chưa tới hai mươi giây đã lại im ắng hoàn toàn.<br>Ngay sau đó, một người đàn ông đầu định mặt sẹo đeo tay nắm gấu* (Brass knuckles) đi vào, lạnh mặt bước từng bước tới trước bọn họ.<br><br>Niềng thép trên tay người nọ còn có máu tươi nhỏ xuống tí tách.<br><br>Rất rõ ràng, máu này là của đám vệ sĩ ngoài cửa.<br>“Ai là Thẩm Anh?” Anh ta lên tiếng hỏi, giọng nói khàn đục lạnh băng, tựa như tiếng than thở của ác quỷ tới từ địa ngục.<br>Chỉ giọng nói thôi cũng khiến Thẩm Anh và Lương Mỹ Ngọc căng da đầu, toàn thân khẽ run rẩy.<br>Khí thế như vậy không phải là thứ người thường như bọn họ có thể thừa nhận được.<br>Chỉ có người từng ra chiến trường, từng giết người mới có được khí thế như vậy.<br>Trong khoảnh khắc ấy, ngay cả Thiết Chiến cũng giật thót.<br>Chỉ vừa chạm mặt mà sự tự tin tràn đầy của Thiết Chiến đã vơi đi một nửa rồi.<br>Đây không phải thi đấu võ thuật! Đây là cuộc chiến sinh tử!<br>Người đàn ông nhanh chóng dừng ánh mắt trên người Thầm Anh, nhếch miệng lộ ra hàm răng trắng bóc: “Xin phép tự giới thiệu trước, tôi là Lực Đồng, người miền Bắc.<br><br>Hôm nay tôi nhận sự nhờ vả của anh Lục Đỉnh Thiên, đặc biệt đến nhà họ Thẩm tìm Thẩm Anh, báo thù chuyện năm xưa anh trục xuất anh ấy.<br><br><br>Nghe nói, năm đó Thẩm Anh là người cầm đầu bốn nhà, cho nên anh ấy có dặn phải lấy mạng của anh.<br><br>Ngoài ra, toàn bộ người dòng chính nhà họ Thầm đều phải chặt một tay một chân, cho nên anh dứt khoát gọi toàn bộ dòng chính đến đây đi.”<br>Ngông cuồng, người này quá ngông cuồng.<br>Không những nói rõ tới đây giết Thẩm Anh, còn muốn người ta chủ động giao người thân ra cho anh ta đánh tàn phế.<br>Ngông cuồng tới cực điểm.<br>Thẩm Anh sợ tới mức đầu đầy mồ hôi, đặt toàn bộ hi vọng lên người Thiết Chiến, hô một câu: “Thầy Thiết Chiến!”<br>Thiết Chiến bước lên phía trước, đứng đối diện với Lực Đồng: “Tên tôi là Thiết Chiến, tới từ Lâm Giang, người trẻ tuổi, có thể nể mặt tôi rời đi không?”<br>Lực Đồng ngỡ ngàng, dùng ánh mắt như nhìn kẻ điên liếc Thiết Chiến: “Ông muốn chết à?”<br><br>"]