["<br>Chiếc thuyền hoa này mặc dù là được cải tạo lại từ một chiếc du thuyền đã qua sử dụng, nhưng nội thất bên trong vẫn vô cùng xa hoa như ngày trước.<br><br>Bên trên có một cái sảnh lớn, nơi này trước kia là nơi dùng để tổ chức vũ hội trên du thuyền.<br><br>Nhưng mà bây giờ hai tầng của chiếc du thuyền cũ bây giờ đã được sửa lại nối liền với nhau, ở giữa làm một cái võ đài, xung quanh thì được bao lại bởi thính phòng cho khán giả, nhìn nơi này trông giống như một cái sân thể dục nhỏ bình thường mà thôi.<br><br>Thời điểm khi bốn người Trần Hùng đi vào bên trong, người xem ngồi trên thính phòng đã khá đông rồi.<br><br>Cả thính phòng đại khái có thể chứa được khoảng ba trăm người.<br><br>Có thể lên chiếc thuyền hoa này, lại có thể ngồi trên thích phòng xem thi đấu ở dưới võ đài, tất cả bọn họ đều là những nhân vật có quyền có thế của thành phố Lâm Giang này.<br><br>Một tấm vé vào cửa ở nơi này, cho dù có là vị trí xấu nhất, cũng phải có giá trên trăm triệu, mỗi năm thì chiếc thuyền hoa này lại tổ chức thu vé vào cửa, đây quả thực là một miếng thịt béo bở mang đến một nguồn lợi nhận không hề nhỏ.<br><br>Hơn nữa ngày thường sẽ có người đến chuyên thuê lại chiếc thuyền hoa này để làm sòng bài, lợi nhuận thu được lại càng lớn.<br><br>Nếu cứ theo đó mà tình thì, chiếc du thuyền này hàng năm cho dù chỉ đặt ở trên sông con sông này không hề di chuyển, cũng có thể đủ để đem lại cho liên minh thành phố Lâm Giang một khoản thu nhập kếch xù.<br><br><br>Cho nên này mấy kẻ có tiền này, nói song song với việc thu lợi nhuận từ chiếc thuyền hoa kia thì sẽ dùng số tiền đó đi duy trì và xây dựng quê hương phát triển, cũng tương đương với chuyện dùng tiền để đầu tư.<br><br>Vé vào cửa của đám người Trần Hùng là thông qua quan hệ của Lưu Mạnh Hùng nên mới có được.<br><br>Cho nên vị trí cũng không được tốt lắm, là ở chỗ cuối cùng của một khu.<br><br>Mới vừa ngồi xuống, Lưu Trọng liền chỉ tay vào thính phòng ở gần sàn thi đấu nhất trong khu này nói.<br><br>“Đã nhìn thấy chưa, khu vực vẫn còn đang để trống ở kia, đó là chỗ ngồi của các gia tộc lớn hoặc các tập đoàn, công ty lớn trong liên minh thành phố Lâm Giang.<br><br>”<br>“Cứ vào dịp tết đoan ngọ hàng năm, liên minh thành phố Lâm Giang sẽ ở đây tổ chức thi đấu trên võ đài để giải quyết các tranh chấp trong nội bộ liên minh.<br><br>”<br>“Phàm là những chuyện ngày thường không thể giải quyết được, hai bên có mâu thuẫn với nhau sẽ nhân cơ hội này tới đây đánh một trận trên võ đài, trước tiên bọn họ sẽ thảo luận điều kiện với nhau trước, còn lại chuyện thắng thua sẽ hoàn toàn dựa vào bản lĩnh.<br><br>” “Một khi trận đánh kết thúc, thì cho dù có là thù hận lớn đến đâu cũng sẽ được xóa bỏ, lại trở về như xưa, nếu không thì, đó sẽ là phá hủy đi quy tắc của liên minh.<br><br>”<br>“Đồng thời, những người ở ngoài liên minh cũng có thể trả tiền để có thể sử dụng võ đài ở đây giải quyết mâu thuẫn, có liên minh ở sau lưng làm người xác nhận, luật cũng giống như của liên minh, thắng thua toàn bộ dựa vào bản lĩnh.<br><br>”<br>“Nếu như sau khi thua và vẫn cảm thấy không phục, còn muốn giở trò ở sau lưng, vậy thì thật không may, làm như vậy chính là đối đầu lại với liên minh, vậy thì sau này ở thành phố Lâm Giang này, sẽ không còn là chốn dung thân của người đó nữa.<br><br>”<br>Nói đến đây, khuôn mặt Lưu Trọng mang theo sự khiêu khích nhìn Trần Hùng, nói: “Nhìn thấy một kẻ vô dụng như vậy, là một người đàn ông thực thụ, nên tới một nơi như thế này để giải quyết mọi chuyện.<br><br>”<br>“Lần này Thẩm Đại Lực bị thất thế hơi lâu, cũng không biết chuyện này rốt cuộc là thế nào.<br><br><br>”<br>“Tôi hy vọng anh có thể thông qua việc tham dự xem thi đấu võ đài tết đoan ngọ lần này, có thể giúp anh bộc phát ra chút tâm huyết của bản thân trong tim.<br><br>”<br>“Nếu anh vẫn còn là một người đàn ông, vậy thì đợi sau khi Thẩm Đại Lực khôi phục lại, sẽ cùng với anh quang minh chính đại mà đánh một trận.<br><br>”<br>“Chuyện này không chỉ là vì Ngọc Ngân, mà còn là vì bản thân anh nữa.<br><br>”<br>Trần Hùng lấy tay chống cằm, ánh mắt không hề động đậy nhìn chằm chằm vào võ đài ở phía trước.<br><br>Mà ở khóe miệng của anh, khẽ nhếch lên lộ ra một nụ cười nhàn nhạt.<br><br>Cũng không biết lát nữa người anh họ Lưu Trọng này của anh khi nhìn thấy anh lên võ đài phát huy uy lực của mình, không biết biểu cảm trên khuôn mặt của anh ta sẽ như thế nào nữa.<br><br>Cứ liên tục như vậy, người lên chiếc thuyền hoa này để xem võ đài cũng càng ngày càng nhiều.<br><br>Không qua bao lâu, những chỗ ngồi trên thính phòng này cũng đã đầy ắp người.<br><br>Chỉ là, khu vực chỗ ngồi được sắp xếp sẵn kia, lại không hề có một ai dám qua đó ngồi.<br><br><br>Nơi đó, là vị trí dành cho những nhân vật lớn đại diện cho liên minh thành phố Lâm Giang.<br><br>Cũng đúng vào lúc này, ở một lối vào khác của thính phòng, dẫn đầu là Thẩm Anh và Lương Mỹ Ngọc, theo sao đó là các vị lớn tuổi trong liên minh cũng lần lượt tiến vào.<br><br>”<br>Nhìn thấy đám người Thẩm Anh đi tới, Lưu Trọng nhịn không được vội vàng mở lời giới thiệu: “Có nhìn thấy không, người kia chính là Thẩm Anh, nhân vật lớn nhất của liên minh thành phố Lâm Giang này.<br><br>”<br>“Còn đi bên cạnh ông ta chính là em gái kết nghĩa của ông ta Lương Mỹ Ngọc.<br><br>”<br>“Trân Hùng, người phụ nữ kia chính là nữ vương châu báu của thành phố Bình Minh chỗ anh đó, anh chắc là đã từng nghe nói đến rồi chứ?”<br>Trần Hùng đương nhiên là đã từng nghe qua về Lương Mỹ Ngọc.<br><br><br><br>"]