["<br>“Năm tốt nghiệp, trường học tổ chức một cuộc thi thiết kế, hạng nhất, có thể đi nước Ý bên kia tiến hành du học chuyên sâu.”<br>“Em trước tiên báo danh, đồng thời đem tất cả tinh lực đều tập trung vào cuộc thi đó.<br><br>Mà Vương Hoa Thiến lúc ấy nói cô ấy không muốn ra nước ngoài, không có ý định báo danh, cô ấy không báo danh, vị trí thứ nhất này, gần như là của em.”<br>Nói đến đây, quả đấm của Lâm Ngọc Ngân đã bóp đến run tay, nàng thậm chí không muốn nói tiếp nữa.<br>“Sau đó thì sao?”<br>“Sau đó khi báo danh sắp bắt đầu, cô ta đột nhiên nói muốn xem tác phẩm của em một chút, xem có thể giúp em cân nhắc một chút, đưa ra ý tưởng gì hay không.<br><br>Lúc ấy em không nghĩ nhiều, liền đồng ý.<br><br>Nhưng mà em vạn nhất không nghĩ tới, ngày hôm sau khi báo danh, Vương Hoa Thiến lại cũng báo danh.<br><br>Hơn nữa, cô ấy cầm tác phẩm của em, đăng ký.”<br>“Kết quả có thể tưởng tượng được, tác phẩm của em và cô ta giống nhau như đúc, nhất định có một cái là sao chép”<br>Trần Hùng khẽ cau mày, nghĩ thầm Vương Hoa Thiến này, sao lại cùng một đức hạnh với Lâm Tú Minh?<br><br>Quả nhiên, tiện nhân đều được khắc từ một khuôn mẫu.<br>“Vậy lúc đó, em không tiến hành làm sáng tỏ và phản bác sao? Là cô ấy sao chép tác phẩm của em.” “Ha ha.”<br>Lâm Ngọc Ngân cười khổ một tiếng, nói: “Phản bác có ích lợi gì? Em đấu không lại cô ta, Trần Hùng anh nói đúng rồi, Vương Hoa Thiến có thể trở thành quản lý cao cấp trong sáu năm ngắn ngủi, tuyệt đối không phải dựa vào bản lĩnh của cô ta.<br><br>Năm đó cô ta ngủ với một người phụ trách trong trường, sau đó, bọn họ liền một mực khẳng định là em sao chép Vương Hoa Thiến.<br><br>Cho nên, cuối cùng em bị tước đoạt tư cách dự thi, mà Vương Hoa Thiến, lại đạt được vị trí thứ nhất như ý nguyện, đạt được cơ hội đi nước Ý học chuyên sâu.”<br>Nghe đến đó, Trần Hùng cũng lắc đầu liên tục.<br>Trên thế giới này, người hèn hạ vô sỉ, quả nhiên vẫn còn quá nhiều.<br>“Năm đó, Vương Hoa Thiến trong lòng biết không thắng được , cho nên mới cố ý dùng thủ đoạn để tiện như vậy.<br><br>Người này, thậm chí so với Lâm Tú Minh còn đáng giận hơn.”<br>Lâm Ngọc Ngân cười khổ một tiếng, lẩm bẩm nói: “Nếu như không phải là cô ta, cuộc đời của em, cũng sẽ không giống như bây giờ!”<br>Lâm Ngọc Ngân nói không sai chút nào.<br>Năm đó nếu cô có thể ra nước ngoài du học, sẽ không gặp phải chuyện sáu năm trước.<br><br>Hơn nữa dựa vào năng lực và trình độ xuất sắc của cô, cuộc sống hôm nay, nhất định là tương đối đặc sắc.<br>Cuộc đời có rất nhiều ngã tư đường, một khi đi sai một con đường, đều sẽ thay đổi cả đời.<br>Trần Hùng không thể thay đổi quá khứ của Lâm Ngọc Ngân.<br><br>Nhưng mà, anh có lòng tin và có thể nắm chắc tuyệt đối, cho cô một tương lai muôn màu muôn vẻ!<br>Vương Hoa Thiến này, thật đúng là đáng ghét!<br>Nhưng mà ngày lành của cô ta, rất nhanh sẽ chấm dứt.<br>Trần Hùng nheo mắt lại, nhìn về phía Vương Hoa Thiến đang đong đưa một ly rượu đỏ ở bàn khác.<br>Cô ta cố ý giả vờ thanh lịch và cao quý theo kiểu quý tộc.<br>Nhưng Trần Hùng đã từng tiếp xúc với vô số quý tộc phương Tây chân chính.<br>Loại khí chất này, không thể giả vờ được.<br>Vương Hoa Thiến dù có giả vờ thế nào cũng không che giấu được vẻ ăn chơi trên người cô ta.<br>“Ngọc Ngân, em phải tin tưởng ông trời luôn có mắt.<br><br>Có một số báo ứng, không phải không báo, mà là chưa đến lúc.<br><br>Hôm nay, báo ứng của Vương Hoa Thiến đã đến.<br><br>Năm đó cô ta nợ em, hôm nay chúng liền từng chút từng chút một, đòi lại!”<br><br>"]