["<br>Cả nhà họ Lâm vốn dĩ không nghĩ rằng Hà Thái Trung sẽ dễ dàng bỏ qua như vậy.<br><br>Trên mặt mỗi người đều hiện lên nụ cười hạnh phúc.<br><br>“Vẫn là Tú Minh tài giỏi, vừa mới ra mắt nói chuyện đã trực tiếp ký kết được bản hợp đồng này rồi.<br><br>”<br>“Không phải Tú Minh tài giỏi mà là Gia Bảo rất tài giỏi ạ.<br><br>Tú Minh có thể tìm được một người chồng tốt như Gia Bảo, đó quả thực là một điều may mắn đối với nhà họ Lâm của chúng ta.<br><br>”<br>“Đúng, đúng vậy, ngay cả nhân vật có tiếng như chủ tịch Trung cũng phải nể mặt nhà thuốc Thiên Dược của nhà họ Trương.<br><br>Dòng họ của Gia Bảo ở Thành phố Bình Minh thực sự càng ngày càng lớn mạnh.<br><br>”<br><br>Một nhóm người nhà họ Lâm đứng bên cạnh không ngừng nói về những lời xu nịnh, trực tiếp khen ngợi Trương Gia Bảo và Lâm Tú Minh lên đến tận trời mây.<br><br>Lúc này, Hà Thái Trung giao bản hợp đồng sớm đã chuẩn bị sẵn.<br><br>“Tôi đã soạn thảo sẵn ra bản hợp đồng này rồi.<br><br>”<br>“Với việc sắp khai trương trung tâm thương mại quần áo trong toàn thành phố, cộng thêm sự hợp tác của Gucci, nhà máy của họ Hà chúng tôi chắc chắn sẽ không thể nào cung cấp đủ số lượng lớn như vậy được.<br><br>”<br>“Vì vậy, tập đoàn Hồng Vân của chúng tôi hiện tại mời Hiển Lâm bên cô trở thành đối tác lớn nhất của chúng tôi.<br><br>”<br>“Trong tương lai, nhà máy của ông Sơn có thể sản xuất quần áo đặt may cao cấp cho Tập đoàn Hồng Vân của chúng tôi, đảm bảo mỗi tháng sẽ sản xuất ra<br>mười ngàn bộ và giá xuất xưởng của mỗi bộ sẽ giao động từ một triệu bảy trăm đến mười bảy triệu năm trăm ngàn.<br><br>”<br>Mỗi tháng sản xuất mười ngàn bộ, giá xuất xưởng của mỗi bộ sẽ dao động từ một triệu bảy trăm đến mười bảy triệu năm trăm ngàn sao.<br><br>Tất cả các thành viên trong nhà họ Lâm đều hoàn toàn choáng váng, lúc trước bọn họ đã dự đoán rằng số lượng quần áo sản xuất mỗi tháng sẽ khoảng hai ngàn hoặc ba ngàn bộ và đơn giá cao nhất mỗi bộ cũng chỉ khoảng ba triệu năm trăm một bộ.<br><br>Những điều kiện mà Hà Thái Trung đưa ra bây giờ vượt xa mức tưởng tượng của họ.<br><br>Nếu tính theo cách này, doanh thu mỗi tháng của tập đoàn Hiển Lâm sẽ vượt qua bảy chục tỉ và lãi ròng có thể đạt khoảng mười bảy tỉ.<br><br>Thu nhập năm nay gần hai trăm mười tỉ, nó đã gần bằng nửa thu nhập tuần của nhà họ Lâm rồi.<br><br>Nhìn thấy nhà Lâm Tú Minh bên này hồi lâu không có đáp lại, Hà Thái Trung vội vàng nói: “Cô không hài lòng với bản hợp đồng này sao?”<br>“Nếu cô có bất kỳ ý kiến hoặc yêu cầu nào, bây giờ cô có thể trực tiếp nói ra luôn.<br><br>Chúng ta sẽ cùng thảo luận và đưa ra biện pháp thay đổi.<br><br><br>”<br>“Không… Hài lòng, đương nhiên là chúng tôi rất hài lòng rồi.<br><br>”<br>Lâm Tú Minh đã sớm vui vẻ lên đến tận trời mây rồi: “Chủ tịch Trung, bây giờ chúng ta ký hợp đồng, ký hợp đồng luôn thôi.<br><br>”<br>Lâm Tú Minh không quan tâm đến nội dung cụ thể của hợp đồng là gì, vì vậy cô ta đã trực tiếp dùng bút ký tên lên trên bản hợp đồng.<br><br>“Cô không xem lại chi tiết nội dung hợp đồng sao?”<br>“Không cần đâu, đối với một doanh nhân có tiếng như ông Trung đây, chúng tôi đương nhiên sẽ tin tưởng ông một trăm phần trăm rồi.<br><br>”<br>Nói xong, Lâm Tú Minh lập tức lật trang đầu tiên của hợp đồng và ký tên mình lên trên đó.<br><br>“Đợi chút…”<br>Tuy nhiên, khi Lâm Tú Minh ký tên mình vào trang đầu tiên của bản hợp đồng, Hà Thái Trung đã vội vàng ngăn cô ta lại.<br><br>“Sao vậy chủ tịch Trung, có chuyện gì không đúng sao?”<br>“Cô không phải là cô Lâm Ngọc Ngân hay sao?”<br>“Lâm Ngọc Ngân sao?”<br>Sắc mặt của Lâm Tú Minh trầm xuống, theo bản năng nói: “Chủ tịch Trung, ông đang đùa cái gì vậy, sao có thể so sánh tôi với con đàn bà để tiện Lâm Ngọc Ngân kia được chứ?”<br><br>“Tôi là Lâm Tú Minh, là mợ trẻ tương lai của nhà thuốc Thiên Dược của nhà họ Trương, Trương Gia Bảo là bạn trai của tôi.<br><br>”<br>“Trương Gia Bảo sao?”<br>“Đúng vậy.<br><br>” Lâm Tú Minh vội vàng nói: “Trương Gia Bảo nhà họ Trương của Nhà thuốc Thiên Dược, chủ tịch Trung lẽ nào ông không phải là muốn giữ thể diện cho nhà họ Trương mới đích thân đến nhà họ Lâm chúng tôi hay sao?”<br>“Còn đối với con đàn bà để tiện Lâm Ngọc Ngân kia, lại bộ thanh cao dám đánh con trai chủ tịch Trung đây, thực sự là không biết tự lượng sức mình mà.<br><br>”<br>“Nhưng chúng tôi đã dạy dỗ cô ta rồi, con đàn bà để tiên đó đã bị chúng tôi đuổi ra khỏi nhà họ Lâm rồi, bây giờ cô ta không liên quan gì đến nhà họ Lâm của chúng tôi nữa đâu.<br><br>”<br>Hà Thái Trung lập tức hiểu ra, suy nghĩ một hồi lâu, hóa ra ông ta đã thật sự nhận sai người rồi.<br><br><br><br>"]