["<br>Ngày hôm sau, tại biệt thự của nhà họ Lâm.<br><br>Trời vừa sáng thì người nhà họ Lâm đã bắt đầu chuẩn bị tổ chức một buổi tiệc tại gia thịnh soạn.<br><br>“Mau lên, các người nhanh tay một chút không được à?” “Những gì nên bố trí thì bố trí hết cho tôi, chưa hết, mau dọn đồ ăn và rượu ngon lên bàn.<br><br>”<br>Bên trong biệt thự cực kỳ bận rộn, Lâm Danh Sơn vẫn luôn đốc thúc.<br><br>Vì bữa tiệc tại gia lần này, Lâm Danh Sơn đích thân chỉ đạo, sắp xếp mọi thứ kỹ lưỡng.<br><br>Chính vào lúc này, con gái út của ông là Lâm Phương Dung sốt ruột từ cửa ngoài chạy vào.<br><br>“Cha, nhanh lên, Trần Hùng và Ngọc Ngân đã tới rồi, chúng ta mau đi nghênh đón.<br><br>”<br>“Được… được.<br><br>.<br><br><br>”<br>Lâm Danh Sơn gật đầu lia lịa, sau đó dưới sự hộ tống của các trưởng bối nhà họ Lâm, đi bước lớn ra ngoài biệt thự.<br><br>Bên ngoài, gia đình ba người của Trần Hùng đã đến nơi.<br><br>“Trần Hùng, Ngọc Ngân, hai cháu đến rồi à? Mau vào ngồi chơi.<br><br>”<br>“Mọi người đều đã chuẩn bị ổn thỏa, chỉ chờ hai cháu.<br><br>”<br>Lâm Danh Sơn cùng những người khác nhiệt tình tiếp đón, trên mặt nở nụ cười vô cùng rạng rỡ.<br><br>Lâm Thanh Thảo ở bên cạnh hơi sợ sệt nhìn mọi thứ, những gương mặt tươi cười của người nhà họ Lâm, khiến bé cảm giác giống như gặp sói xám.<br><br>Chuyện này vẫn thật là đáng chê cười.<br><br>Trước đó Trần Hùng và Lâm Ngọc Ngân đến đây, người trong nhà họ Lâm vô cùng lạnh nhạt, coi họ như rác rưởi để sỉ nhục.<br><br>Còn hiện tại, họ lại chen lấn ra ngoài trang trọng đón tiếp.<br><br>Nhóm người coi Lâm Ngọc Ngân là nỗi nhục nhã này, bây giờ lại coi cô là niềm tự hào.<br><br>Trần Hùng lạnh lùng nhìn mọi thứ, trong lòng cảm thấy vô cùng kinh tởm.<br><br>Gia đình ba người của họ được tâng bốc đi vào biệt thự, sau đó ngồi vào bàn tiệc.<br><br>Lần trước anh và Lâm Ngọc Ngân qua đây, phải ngồi cái bàn của người giúp việc.<br><br>Mở đầu bữa tiệc tại gia, Lâm Danh Sơn mời rượu Trần Hùng trước nhất, những trưởng bối khác ở bên cạnh cũng tranh mời.<br><br>Ở một bàn khác, Lâm Tú Minh nhìn cảnh này, trong lòng đố kỵ, tức giận đến cực điểm.<br><br>Cô ta quay đầu nhìn Trương Gia Bảo ngồi cạnh, ôm một bụng oán giận nói: “Tại anh hết, sao anh không phải là người siêu giàu chi một tỷ rưỡi đô la mỹ mua Đại Hưng Thịnh chứ?”<br>“Nhìn bộ dạng đắc ý của Lâm Ngọc Ngân, thật sự muốn qua đó vả cô ta một bạt tai thật mạnh.<br><br>”<br><br>Trương Gia Bảo vội nói: “Em nói nhỏ chút đi, lời này nếu bị Trần Hùng nghe thấy, chết như nào em cũng không biết đâu.<br><br>”<br>Lâm Tú Minh vội vàng ngậm miệng, hôm nay biết được thân phận của Trần Hùng, dĩ nhiên cô ta không dám đắc tội anh nữa.<br><br>“Ngọc Ngân, cháu gái yêu quý của ông, thật không ngờ cháu lại có thể gả cho một người đàn ông tốt như Trần Hùng.<br><br>” “Cháu xem bây giờ ông cũng già rồi, đang định về hưu nhường chỗ cho người vừa có đức vừa có tài.<br><br>”<br>“Ngọc Ngân, ông thấy cháu rất thích hợp nhậm chức chủ tịch tập đoàn Hiển Lâm của chúng ta.<br><br>”<br>Lời này vừa được nói ra, tất cả mọi người của nhà họ Lâm đều sửng sốt, họ không ngờ ông cụ lại vì để lấy lòng Trần Hùng mà hào phóng như vậy.<br><br>Lâm Ngọc Ngân cũng rùng mình một cái, cô muốn giải thích điều gì đó: “Ông nội, thật ra.<br><br>.<br><br>”<br>Thế nhưng, Lâm Danh Sơn căn bản không cho Lâm Ngọc Ngân cơ hội giải thích.<br><br>“Phải phải phải, chú cũng cảm thấy năng lực của Ngọc Ngân hơn hẳn mọi người, rất thích hợp với chức chủ tịch của tập đoàn Hiển Lâm.<br><br>”<br>“Cô và mọi người tin rằng, dựa vào năng lực của Ngọc Ngân, nhất định có thể dẫn dắt tập đoàn Hiển Lâm của chúng ta lên một tầm cao mới.<br><br><br>”<br>Dù là Lâm Văn Dương, hay là Lâm Phương Dung, đều a dua nịnh hót.<br><br>Họ không quan tâm rốt cuộc ai là chủ tịch của tập đoàn Hiển Lâm nữa.<br><br>Chỉ quan tâm đến việc Trần Hùng có thể mang đến nhiều lợi ích, nhiều tiền tài cho nhà họ Lâm của họ không.<br><br>Trần Hùng lạnh lùng nhìn mọi thứ, trong lòng cảm thấy buồn nôn.<br><br>“Trần Hùng, thật không ngờ cháu lại là trẻ tuổi người siêu giàu sở hữu Đại Hưng Thịnh.<br><br>”<br>“Nào, bác cả mời rượu cháu một ly.<br><br>”<br>Lâm Văn Dương giơ ly rượu về phía Trần Hùng: “Bác cả của cháu là người thẳng tính, trước đây đã nói những lời quá phận, cháu nhất định đừng tính toán với bác nhé.<br><br>”<br><br>"]