["<br>Trần Hùng mặc kệ đám người này có thật sự là do Lưu Trọng thuê về để diễn trò hay không.<br><br>Sự xuất hiện của bọn này đã khiến Lâm Thanh Thảo kinh hãi, mà Trần Hùng không hề chấp nhận nổi có người hù dọa con gái của mình.<br><br>Hơn nữa, vừa rồi tên đại ca đầu định kia có nói mấy lời khiếm nhã với Lâm Thanh Thảo, riêng điều này thôi cũng đủ để Trần Hùng anh tiễn tên kia xuống 18 tầng địa ngục rồi.<br><br>Hắn ta phải trả giá khi đụng tới những thứ không nên đụng.<br><br>Làm người đàng hoàng sống an an ổn ổn không tốt sao, tại sao cứ muốn đâm đầu đi tìm chết.<br><br>“Có gì đó không đúng.<br><br>”<br>Nhưng ngay khi Trần Hùng định ra tay xử lý tên đầu định kia, nhân tiện còn thể hiện trước mặt anh trai sự mạnh mẽ, nam tính của mình thì Trần Hùng bỗng rùng mình một cái, anh đang bị người khác nhìn chăm chú, một cái nhìn dày đặc sát ý.<br><br><br>Cảm giác này tựa như bị một con rắn độc cực kỳ hung tàn dùng ánh mắt sắc lẹm của chúng theo dõi.<br><br>“Súng!”<br>Với tư cách chủ nhân của Thiên Vương Điện thuộc Hải Ngoại Điện, mấy năm nay ở hải ngoại đã trải qua bao trận chiến đấu gió tanh mưa máu, đứng giữa lằn ranh sinh tử không không biết bao lần, liều mạng mà lao vào không biết bao cuộc chiến để bò lên được tới địa vị ngày hôm nay.<br><br>Ở hải ngoại đếm không hết những nhân vật sừng sỏ muốn lấy mạng của Trần Hùng này.<br><br>Cho nên, những lần lướt qua tử vong như vậy đã trui rèn ra sự nhạy cảm, cảnh giác đối với bất kì những thứ nguy hiểm đến mình, điều này đã sớm ngấm vào bản năng, hiện tại nó chẳng thua gì sự nhạy bén của một con thú hoang.<br><br>Bên ngoài, cách đó 10m đang có một họng súng tối om như mực nhắm thẳng về phía đám đông hỗn loạn bên này.<br><br>Mục tiêu của chúng không phải Trần Hùng, mà là Lâm Ngọc Ngân!<br>Trần Hùng quay phắt đầu lại thì nhìn thấy cách đó không xa có một chiếc chiếc xà lan, trên đó đứng một gã đàn ông trung niên để râu quai nón, người kia còn vẫy tay lại với anh.<br><br>Tay xạ thủ trong đám người kia chính là do gã đàn ông trung niên này sắp xếp.<br><br>Nếu Trần Hùng không qua bên đó theo ý muốn của gã đàn ông trung niên kia thì tay xạ thủ chắc chắn sẽ nổ súng, đến lúc đó Lâm Ngọc Ngân chắc chắn còn không kịp phát giác thì đã bị nổ tung đầu rồi.<br><br>Trần Hùng hoàn toàn có năng lực tìm được tay xạ thủ kia trong thời gian cực ngắn và tiễn hắn xuống âm tào địa phủ.<br><br>Nhưng, anh không dám đánh cược, họng súng của đối phương nhắm tới là người phụ nữ anh yêu, là điểm yếu của anh.<br><br>Chẳng may có chuyện gì xảy ra ngoài ý muốn vậy anh chắc chắn sẽ hối hận cả đời mất.<br><br>Trần Hùng không do dự nhiều thêm nữa, bời vì tên kia sẽ không cho anh thời gian để do dự.<br><br><br>“Chạy?”<br>Trần Hùng vừa quay người rời đi, Lưu Trọng đang đánh nhau cùng đám đầu định lập tức dừng lại.<br><br>Sắc mặt anh ta khó coi vô cùng.<br><br>“Anh Trọng, tên kia, chạy trốn đấy à?”<br>Đám đầu đinh cũng kinh ngạc không thôi, anh mắt kia như đang muốn nói, bọn này lăn lộn trên giang hồ nhiều năm như vậy chưa bao giờ chứng kiến có kẻ có thể sợ hãi, hèn nhát tới mức này.<br><br>Vợ mình, con mình còn có cả cha mẹ vợ đang lâm vào hoàn cảnh nguy hiểm vậy mà đường đường là một gã đàn ông, tên kia vậy mà không thèm quan tâm, quay đầu lập tức chạy biến.<br><br>Lưu Trọng quát lớn một tiếng, tên đầu đinh và một đám đàn em lập tức giải tán.<br><br>Mấy người Lưu Ánh Nguyệt và Lâm Ngọc Ngân nhíu mày nhìn Lưu Trọng và hỏi: “Lưu Trọng, thế này là thế nào?”<br>Lưu Trọng cũng không thèm giấu diếm thêm mà nói thẳng: “Những người này đều là con thuê đến.<br><br>”<br>“Con muốn xác minh xem, tên Trần Hùng có thật sự có phải kẻ yếu đuối, bất lực không.<br><br>”<br><br>“Con thật sự không ngờ rằng lại như vậy, con tưởng rằng nếu anh ta nhìn thấy mọi người khinh nhục như vậy thì anh ta sẽ ra tay, dù cho có bị đánh đến nằm rạp trên đất thì tính ra anh ta ít nhất còn có chút can đảm.<br><br>”<br>“Nhưng thế này thì sao, anh ta lập tức quay đầu chạy biến.<br><br>”<br>“Cái này mà gọi là đàn ông sao?”<br>Lưu Trọng nổi trận lôi đình, biểu hiện hôm nay của Trần Hùng đã khiến ấn tượng của Lưu Trọng về anh đã dưới mức không.<br><br>Bây giờ cảm quan của anh với Trần Hùng đã kém cỏi vô cùng, kém đến nỗi hận không thể dùng nắm đấm đập chết Trần Hùng.<br><br>Một kẻ bất lực như vậy sao có thể xứng đôi với em gái mình cơ chứ.<br><br>“Ngọc Ngân, em rốt cuộc tìm cái loại nam nhân kiểu gì vậy?”<br><br>"]