["<br>Lúc này, rất nhiều người trong phòng họp sắc mặt đều tái nhợt.<br><br>Trái tim Lâm Danh Sơn đập mạnh hơn nữa, ngoài tức giận, trong lòng tràn đầy sợ hãi.<br><br>Đứa cháu rể tương lai, người mà ông từng vô cùng thích này, lúc này trong mắt Lâm Danh Sơn giống như ma quỷ.<br><br>Trương Gia Bảo và Trương Tuấn Dương bước vào ngồi xuống, phía sau họ là một nhóm người mặc áo đen hung dữ đứng ngay ngắn thành một hàng.<br><br>Bầu không khí bỗng trở nên căng thẳng.<br><br>“Ông Lâm đã suy nghĩ chưa?” “Đã đến lúc, ký tên đi.<br><br>”<br>Trương Tuấn Dương mỉm cười và mở bản hợp đồng đã được chuẩn bị sẵn, sau đó đẩy đến bên cạnh Lâm Thanh An.<br><br>“Sau khi ký, mảnh đất Nam Sơn Bình sẽ được thế chấp cho ngân hàng Kim Mẫu Đan của chúng tôi.<br><br>”<br>“Đương nhiên, tôi nghĩ nhà họ Lâm cũng khá đáng thương, đến lúc đó, nhà họ Trương chúng tôi sẽ bồi thường cho các người năm triệu, thế nào?”<br>Xúc phạm, đây là một sự xúc phạm rất lớn.<br><br><br>Mọi nhân vật cấp cao của Lâm thị có mặt đều vô cùng tức giận không thể vạch trần.<br><br>Bồi thường 5 triệu, nhà họ Trương đã dùng thủ đoạn bỉ ổi này để cướp mảnh đất nhà họ Lâm.<br><br>Lẽ nào còn muốn nhà họ Lâm tôi mang ơn với anh sao?<br>Khu đất Nam Sơn Bình, có giá trị thị trường ít nhất là 60 triệu.<br><br>Hơn nữa, đó là giá đất cách đây hai năm trước, bây giờ miếng đất này có giá 89 triệu.<br><br>Lâm Danh Sơn tức giận ném hợp đồng sang một bên, và chỉ vào Trương Tuấn Dương với vẻ mặt tái mét: “Dù sao tôi cũng sẽ không ký hợp đồng này.<br><br>”<br>“Mảnh đất này là sinh mệnh của nhà họ Lâm chúng tôi.<br><br>”<br>“Mảnh đất không còn, nhà họ Lâm của tôi, coi như hết.<br><br>”<br>Trương Gia Bảo nhặt hợp đồng trên mặt đất lên, cười nói: “Ông ơi, ký hay không tuỳ thuộc vào ông.<br><br>”<br>“Nếu chúng tôi làm thủ tục pháp lý, nhà họ Lâm của ông sẽ mất nhiều hơn nữa.<br><br>”<br>“Tốt hơn là ông nên ngoan ngoãn ký vào tờ giấy này, như vậy có lẽ còn có thể để lại một số tiền để phụng dưỡng tuổi già.<br><br>”<br>“Nếu không, ông còn có thể không giữ được quan tài.<br><br>”<br>Lâm Thanh An cả người run lên vì tức giận nói: “Trương Gia Bảo, ngươi là cầm thú!”<br>“Ta liều mạng cùng anh.<br><br>”<br>Lâm Văn Dương nhanh chóng đứng lên, muốn đấm Trương Gia Bảo.<br><br>Tuy nhiên, những kẻ cao to do Trương Gia Bảo mang đến đã lao lên ngay lập tức và chặn được Lâm Văn Dương.<br><br><br>Trương Gia Bảo vội vàng cười nói: “Đừng kích động, đừng kích động, chúng ta là người văn minh, đừng dùng vũ lực.<br><br>”<br>“Hahaha, bác ơi, tốt nhất bác đừng chạm vào tôi.<br><br>”<br>“Quần áo của tôi rất đắt, làm hỏng nó có thể không đền được.<br><br>” Tất cả các giám đốc điều hành cấp cao của Lâm thị đều tuyệt vọng.<br><br>Văn không được , võ cũng không được, lần này nhà họ Lâm coi như tiêu rồi!<br>Trương Gia Bảo cầm bản hợp đồng lên, nặng nề đặt xuống chỗ Lâm Danh Sơn, tức giận giọng điệu trở nên lạnh lùng.<br><br>“Lâm Danh Sơn, ông không cần phải ở đây mãi.<br><br>”<br>“Tất cả những thứ này đều do nhà họ Lâm làm ra, đừng trách ai.<br><br>”<br>“Và khi đó, hợp đồng này là các người yêu cầu tôi ký, tôi không ép buộc.<br><br>”<br>Đừng tỏ ra đáng thương ở đây, mau ký đi, đừng lãng phí thời gian!”<br>Ngực của Lâm Danh Sơn nhấp nhô dữ dội, giống như ông đã nghiền nát một tảng đá lớn.<br><br><br>Giờ phút này, cả người ông như già đi mười tuổi!<br>Không có cách nào, hợp đồng chuyển nhượng này, trước sau vẫn phải ký, nhà họ Lâm, không có lựa chọn nào khác.<br><br>Trương Gia Bảo nói đúng, ngoan ngoãn làm theo, có lẽ còn có thể giữ được cái quan tài.<br><br>Nếu không làm theo, dựa vào thủ tục pháp lý, gia đình nhà họ Lâm sẽ mất cả nơi che mưa gió.<br><br>Ông run rẩy cầm cây bút lên, sau đó nhắm mắt hít một hơi dài.<br><br>Đó là một tai nạn, trước sau không thể tránh được.<br><br>“Dẫn sói vào nhà Lâm Danh Sơn cuối cùng đã mở hợp đồng và chuẩn bị ký.<br><br>Mỗi thành viên trong gia đình họ Lâm xung quanh đều thất vọng, giống như ngày tận thế sắp đến.<br><br>Trương Gia Bảo vô cùng vui mừng.<br><br>Anh ta cố tình tiếp cận Lâm Tú Minh, ở gia đình họ Lâm đã tiêu rất nhiều tiền, chịu đựng bệnh thần kinh của Lâm Tú Minh đã quá lâu.<br><br><br><br>"]