["<br>Trần Hùng thì thầm nói một mình, trong mắt anh lạnh lẽo, khóe miệng thì lại nhếch lên một nụ cười châm biếm.<br><br>Lương Mỹ Ngọc đang quỳ trên mặt đất, sắc mặt bà ta trắng bệch, toàn thân đều đang run rẩy.<br><br>Mà Thầm Anh bên kia, căng thẳng tới mức tim gan cũng đều muốn nhảy vọt lên cổ họng.<br><br>“Được, tôi đồng ý với bà.<br><br>”<br>“Trận đấu võ ngày Đoan ngọ, tôi sẽ có mặt!”<br>Sau khi nói xong câu này thì Trần Hùng cũng không quay đầu lại một cái mà đi luôn.<br><br>Mãi cho tới khi Trần Hùng đi thật lâu rồi thì rốt cuộc Lương Mỹ Ngọc mới thở phào nhẹ nhõm, mồ hôi lạnh đã thấm ướt toàn thân bà ta.<br><br>“Mỹ Ngọc, anh Hùng này và nhà họ Trần ở phía bắc có quan hệ gì với nhau thế?”<br>“Vì sao khi em nhắc tới Ngũ Hồ ở phía Bắc thì phản ứng của anh ta lại lớn như vậy?” Lương Mỹ Ngọc quay người lại, sắc mặt âm trầm nhìn Thẩm Anh, bà ta nói: “Anh hai à, em vẫn muốn nói câu nói kia, có một số việc anh biết càng ít càng tốt, trừ khi anh không sợ mất mạng!”<br>Thẩm Anh run cầm cập, ông ta cũng không dám hỏi thêm một chữ nào nữa.<br><br><br>Đi ra khỏi biệt thự nhà họ Thẩm đã là lúc chạng vạng.<br><br>Trần Hùng gọi một chiếc xe taxi quay trở về nhà họ Lưu.<br><br>Mà lúc này, cơm tối đã được làm xong, tất cả mọi người nhà họ Lưu đều đã quây quần xung quanh chiếc bàn tròn lớn đặt trong vườn.<br><br>Nhưng mà, bọn họ chưa có ai động đũa.<br><br>Khi Trần Hùng đi vào, trên mặt anh mang một nụ cười mang hàm ý xin lỗi và xấu hổ.<br><br>Thấy Trần Hùng trở về, Lưu Cường là người đầu tiên đứng dậy, khi anh ta nhìn về phía Trần Hùng thì trong mắt toàn là sự khó chịu.<br><br>“Thằng vô dụng máy chạy đi đấu đấy? Sao muộn thế này mới trở về hả?”<br>“Mày thấy mặt mũi mày to lớn bao nhiêu mà lại để cả nhà bọn tạo đều phải đợi một mình mày?”<br>Trần Hùng vẫn chưa nói lời nào thì Lưu Bảo Lâm ngồi bên cạnh đã hỏi: “Lưu Cường, con nói lại xem buổi chiều giữa tụi con đã xảy ra chuyện gì?”<br>Lưu Cường hừ một tiếng rồi mới trả lời: “Hôm nay ở phòng tập quyền anh Tàng Phong, Đại Lực muốn tìm thằng này luận bàn một chút, nhưng mà thằng vô dụng này lại quá sợ hãi, ngay cả lôi đài nó cũng không dám lên.<br><br>”<br>Lưu Bảo Lâm nhíu chặt mày, khi ông cụ nhìn về phía Trần Hùng đang đứng bên kia thì sắc mặt cũng trở nên vô cùng khó coi.<br><br>“Nam tử hán đại trượng phu, thua cũng không được sợ, ít nhất thì còn có thể đứng dậy lần nữa.<br><br>”<br>“Mà ngay cả can đảm lên đài mày cũng không có, thật đúng là quá mức yếu đuối vô dụng!”<br>Nói tới đây, Lưu Bảo Lâm lại thở dài một hơi, ông ta nói: “Dù sao thì năm đó Lưu Bảo Lâm tôi cũng là một nam tử hán mình đồng da sắt, sao tìm con rể thì là một đứa vô dụng.<br><br>”<br>“Tìm cháu rể ngoại thì vẫn là một đứa vô dụng nữa chứ.<br><br>”<br><br>“Aiz, bây giờ cái mặt già này của tôi cũng không biết phải giấu ở đâu nữa đây.<br><br>” Trong nháy mắt sắc mặt Trương Mai Hoa đã đen thui, bà nói: “Ông già chết tiệt, ông câm miệng cho tôi, thu hết mấy lời cằn nhằn miên man của ông lại hết cho tôi.<br><br>”<br>“Hừ!”<br>Lưu Bảo Lâm đập đôi đũa xuống bàn, ông cụ trừng mắt nhìn Trần Hùng một cái, rồi lại hung tợn trừng mắt nhìn Lâm Thanh Dũng đang ngồi bên cạnh một cái nữa.<br><br>“Không ăn nữa.<br><br>”<br>Nói xong thì Lưu Bảo Lâm liền đứng dậy đi vào phòng.<br><br>Bầu không khí trong nháy mắt đã trở nên hơi ngột ngạt, đặc biệt là Lâm Thanh Dũng, khuôn mặt già trong nháy mắt đã đỏ tận mang tai.<br><br>“Đói chết cũng xứng đáng.<br><br>”<br>Trương Mai Hoa hầm hừ nói một câu, sau đó bà cụ vẫy tay về phía Trần Hùng nói: “Trần Hùng, nhanh qua đây ngồi xuống, ông ngoại cháu chính là loại đức hạnh đó, cháu cũng đừng chấp nhặt với ông ấy làm gì.<br><br>”<br>Trần Hùng cười cười, anh đương nhiên là sẽ không so đo với Lưu Bảo Lâm.<br><br><br>Nếu so với đám người nhà họ Lâm thì Trần Hùng lại cảm thấy Lưu Cường và Lưu Bảo Lâm hoàn toàn không có gì đáng ghét.<br><br>Mặc dù bên ngoài bọn họ hơi độc mồm độc miệng một tí, nhưng ít nhất thì xuất phát điểm của bọn họ vẫn là tốt.<br><br>Bọn họ nói cũng không sai chỗ nào, một người đàn ông quá yếu đuối thì làm sao có thể bảo vệ được người phụ nữ mà mình yêu chứ?<br>Cũng may, Trần Hùng hoàn toàn không phải là một kẻ yếu đuối.<br><br>Hai ngày tiếp theo, một nhà Trần Hùng và Lâm Ngọc Ngân đi dạo các danh lam thắng cảnh ở thành phố Lâm Giang hai ngày, cũng không xảy ra chuyện gì đặc biệt.<br><br>Chỉ là trên đường người nhà họ Lâm chia nhau gọi cho Lâm Ngọc Ngân, Lưu Ánh Nguyệt và Lâm Thanh Dũng vài cuộc điện thoại.<br><br>Nhưng mà tất cả những cuộc gọi tới đều bị Lưu Ánh Nguyệt cúp máy.<br><br>Cuối cùng, bọn họ trực tiếp tắt nguồn luôn.<br><br><br><br>"]