["<br>Lâm Ngọc Ngân vẫn như cũ không trả lời, bởi vì cô không biết phải trả lời như thế nào.<br>Cũng vào lúc này, Trần Hùng hướng dẫn Lâm Thanh Thảo làm bài tập xong, đang dắt theo bé ra ngoài đi dạo.<br>Hai cha con nằm tay nhau dạo bước dưới ảnh hoàng trời chiều rực rỡ, nhìn qua rất ẩm áp.<br><br>“Ba ba xem, đó là mẹ.” hôn Lâm Thanh Thảo bỗng nhiên chỉ vào bên kia và hỗ lên.<br><br>Trần Hùng nhìn theo hướng Lâm Thanh Thảo chỉ, liền thấy được Hàn Vũ và Lâm Ngọc Ngân đứng chung một chỗ.<br>Người đời hay nói phụ nữ có giác quan thứ sáu vô cùng nhạy bén, nhưng có đôi khi, giác quan thứ sáu của đàn ông còn kinh khủng hơn!<br>Mí mắt của Trần Hùng nhảy liên hồi.<br>Ngay cả trái tim anh lúc này càng đập mãnh liệt hơn.<br><br>Đây là cảm giác bị đe dọa, một mối nguy rất khủng bố.<br><br>Cảm giác Trần Hùng giống như năm đó ở nước ngoài quyết đấu với những kẻ địch lớn mạnh, bị một quả mìn ngắm trúng.<br><br><br>Trần Hùng nắm tay Lâm Thanh Thảo, đi về phía bên đó.<br><br>“Mẹ.”<br>Nghe thấy tiếng Lâm Thanh Thảo, Lâm Ngọc Ngân giật nảy mình.<br>Lúc Lâm Ngọc Ngân quay đầu nhìn lại thấy còn có cả Trần Hùng đi theo, cơ thể Lâm Ngọc Ngân hơi run run.<br>Trần Hùng quan sát sắc mặt, thầm xác định suy đoán của mình.<br>Chẳng qua anh cũng không nói gì, chỉ nắm tay Lâm Ngọc Ngân, im lặng đứng cạnh cô.<br>Đây có lẽ là trở ngại mà Lâm Ngọc Ngân chưa thể vượt qua.<br><br>Mà Trần Hùng vẫn luôn sẵn lòng tin tưởng cô, cùng cô đi từng bước một.<br>Là một người chồng, nếu như điểm ấy cũng không tin tưởng vợ mình, khẳng định người chồng đó không đủ tư cách.<br><br>Hàn Vũ quan sát Lâm Thanh Thảo, lời sắp tới bên mép nhưng cuối cùng vẫn nhin không nói ra.<br><br>Anh ta cười nói với Lâm Ngọc Ngân: “Con gái cũng lớn vậy rồi ha”<br>Thật ra Hàn Vũ biết, cô gái nhỏ trước mặt anh ta chính là đứa bé được sinh ra sau khi Lâm Ngọc Ngân phát sinh quan hệ với một tên ăn xin.<br>Nhưng mà Hàn Vũ sẽ không vạch trần.<br>Về phần anh ta không bóc vết sẹo của Lâm Ngọc Ngân là có mục đích, hay là có ý đồ khác, chỉ có chính anh ta mới rõ.<br>Lâm Ngọc Ngân củi đầu, sau đó nói với Lâm Thanh Thảo: Thanh Thảo, chào chú đi.”<br>Lâm Thanh Thảo ngoan ngoãn gọi Hàn Vũ một tiếng chú.<br><br>Hàn Vũ cười cười sờ đầu Lâm Thanh Thảo: “Ngoan quá.” Hàn Vũ chuyển ánh mắt về phía Trần Hùng: “Đây là?” Lâm Ngọc Ngân đơ mất nửa giây, chưa kịp mở miệng thì Lâm Thanh Thảo đã trả lời: “Chú, đây là ba con.” “Chào anh.” Hàn Vũ rất lễ độ vươn tay bắt chuyện với Trần Hùng: “Tôi là Hàn Vũ, là bạn của Ngọc Ngân!”<br>Trần Hùng cũng đưa tay ra, nói: “Chào anh, tôi là Trần Hùng, là chồng của Ngọc Ngân.”<br>Hàn Vũ buông tay ra, đánh giá Trần Hùng một phen: “Ngọc Ngân là cô gái tốt, hy vọng anh có thể đối tốt với em ấy.”<br>Trần Hùng đáp: “Vợ của tôi, tôi đương nhiên biết phải yêu thương như thế nào!”<br>Chi sau đôi ba câu đối thoại đơn giản, bầu không khí trở nên lúng túng.<br>Trong lúc nhất thời, ba người cũng không thốt ra được câu Lâm Thanh Thảo đi tới đi lui quanh ba người họ, đôi mắt to gi tròn long lanh như viên ngọc đen.<br><br>“Mẹ, bà ngoại nấu cơm xong rồi, đang chờ mẹ về ăn đó.” “Thanh Thảo đói bụng”<br>Một câu nói của Lâm Thanh Thảo giúp phá vỡ bầu không khí quái dị này, Lâm Ngọc Ngân vội bể Lâm Thanh Thảo lên.<br><br>“Được nha, chúng ta về nhà ăn cơm!”<br><br>"]