["<br>Cả phòng họp đều yên lặng, thậm chí bây giờ Ngay lúc ấy, điện thoại của Trần Hùng lại vang lên.<br><br>Anh nhấn nút trả lời, sau khi lên tai nghe một giây thì lập tức chuyển qua cho Lâm Ngọc Ngân nghe.<br><br>Lâm Ngọc Ngân không hiểu lắm.<br><br>“Tổng giám đốc Trung gọi tới.<br><br>” Trần Hùng mỉm cười nói.<br><br>“Tổng giám đốc Trung?”<br>Trong lòng tất cả mọi người đều hồi hộp vô cùng.<br><br>Trần Hùng cố ý mở loa ngoài, Lâm Ngọc Ngân đưa điện thoại tới bên tai, khẩn trương trả lời: “Tổng giám đốc Trung, chào ông!”<br>“Cô Ngân, tôi đã biết chuyện cô rời khỏi tập đoàn Hiển Lâm rồi.<br><br>”<br>“Qua kết quả điều tra, chúng tôi nhận thấy một vấn đề rất nghiêm trọng về phẩm hạnh của tập đoàn Hiển Lâm, cho nên, chúng tôi sẽ dừng tất cả hợp đồng hợp tác với tập đoàn Hiển Lâm!”<br>“Đồng thời, chúng tôi cũng rất tán thưởng cách làm người của cô Ngân, nghe nói sau này cô muốn mở công ty, tập đoàn Hồng Vân chúng tôi rất vui mừng khi có thể tiếp tục hợp tác với cô Ngân!”<br>“Chúng tôi đã chuẩn bị sẵn hợp đồng rồi, bây giờ cô có thể đến đây kí luôn!”<br>Lâm Ngọc Ngân ngờ nghệch nhìn Trần Hùng, đầu óc trống rỗng.<br><br><br>Có chuyện gì xảy ra vậy?<br>Tôi ở bên này vừa mới bị đuổi ra khỏi tập đoàn Hiển Lâm là tập đoàn Hồng Vân mấy người biết liền à?<br>Hà Thái Trung ông là thần tính toán à!<br>Còn nữa, sao ông biết tôi muốn mở công ty, vừa rồi Trần Hùng cũng chỉ thuận miệng nói ra thôi mà, ngay cả bản thân Lâm Ngọc Ngân tôi cũng không biết nữa!<br>Đến cả hợp đồng bên ông cũng chuẩn bị sẵn rồi, ông đang đùa đấy à?<br>Mà Lâm Tú Minh và đám cấp cao của tập đoàn Hiển Lâm thì biến sắc, còn Lâm Danh Sơn thì sợ đến mức mặt trắng bệch.<br><br>“Lâm Tú Minh, chuyện này là do cô bày ra đúng không?”<br>“Cô vẫn luôn âm mưu chiếm lấy nhà họ Lâm chúng tôi.<br><br>”<br>“Cô là cái đồ vong ơn phụ nghĩa, ăn cây táo mà rào cây sung.<br><br>”<br>Mặt Lâm Tú Minh đỏ rực lên, lao về phía Lâm Ngọc Ngân, nhưng lại bị Trần Hùng chặn đường.<br><br>“Bốp.<br><br>.<br><br>”<br><br>Trần Hùng tát một cái khiến Lâm Tú Minh ngã lăn ra đất: “Lúc trước tôi luôn nhẫn nhịn là vì cô cũng coi như là họ hàng với vợ tôi.<br><br>”<br>“Nhưng bây giờ, vợ của tôi không liên quan gì đến nhà họ Lâm các người nữa.<br><br>”<br>“Tôi nhắc nhở những người ở đây một câu, từ giờ trở đi, nếu có bất kì ai trong nhà họ Lâm mấy người đến bắt nạt vợ của tôi thì sẽ giống như cái bàn này vậy.<br><br>”<br>“Rầm!”<br>Trần Hùng đấm một cái lên chiếc bàn họp trước mặt.<br><br>Dù chiếc bàn họp này được làm từ gỗ, nhưng ít nhất cũng dày khoảng bảy tám centimet, anh chỉ đấm một cái thôi mà đã khiến bàn họp nứt ra!<br>Cả phòng đều khiếp sợi Đây mà là người à? Là quái vật thì có!<br>Tất cả mọi người đều nín thở không phát ra tiếng, mà ngay cả Lâm Tú Minh và Lâm Danh Sơn cũng bị dọa sợ.<br><br>Giờ phút này, dường như Trần Hùng đột nhiên trở thành một người đáng tin cậy, một trụ cột của gia đình Lâm Ngọc Ngân!<br>Cả nhà rời khỏi công ty, sau đó đi theo chỉ dẫn của Trần Hùng, đi thẳng đến tập đoàn Hồng Vân.<br><br>Hà Thái Trung không thích vui đùa, đoàn người vừa đến tập đồng Hồng Vân, đối phương lập tức lấy hợp đồng mới soạn xong ra.<br><br>Không chỉ là hợp đồng kinh doanh Đại Hưng Thịnh, ngay cả những dự án lúc trước tập đoàn Hồng Vân hợp tác với tập đoàn Hiển Lâm cũng bị đưa ra trong đó.<br><br>Mãi cho đến ký xong hợp đồng rồi về đến nhà, não Lâm Ngọc Ngân vẫn trống rỗng như trước, cô ngây ngốc như thể đang nằm chiêm bao vậy.<br><br>“Trân Hùng, đây, rốt cuộc là chuyện gì đã xảy ra?”<br>“Hiển Lâm không phải đồ ngu, em vốn là người phụ trách của dự án đó, sao có thể ngăn chặn ngay lúc đó được, sao tự lấy đá đập vào chân mình?”<br><br>"]