["<br>Câu nói cuối cùng, Lâm Ngọc Ngân gần như hét lên giận dữ.<br><br>Sau khi gào thét dữ dội một lúc, cô liền khóc thảm thiết.<br><br>Hàn Vũ cả người đứng ngây ra, anh ta lắc đầu liên tục.<br><br>“Ai nói cho em biết mấy chuyện này?”<br>“Con mẹ nó ai dám nói nói xấu sau lưng tôi?”<br>“Ngọc Ngân, sự việc của sáu năm trước đều không liên quan tới anh.<br><br>”<br>“Im miệng” Lâm Ngọc Ngân hét lên: “Hàn Vũ, anh có còn là đàn ông nữa không? Dám làm mà không dám nhận sao?”<br>“Cái người đàn ông bị mù mắt bên trái kia, anh dám nói là không quen biết?”<br>Cả mặt Hàn Vũ trầm xuống, âm u: “Ân Hạo.<br><br>”<br>Anh ta cắn răng nghiến lợi, lúc nói cái tên kia, trong giọng tràn ngập mùi sát khí.<br><br>“Hàn Vũ, tôi chán ghét anh, anh cút đi cho tôi.<br><br><br>”<br>“Cái đồ vô liêm sỉ, xấu xa hèn hạ, đồ rác rưởi.<br><br>”<br>“Haha, haha.<br><br>”<br>Hàn Vũ đột nhiên cười lớn, có chút điên cuồng trong đó.<br><br>Trong nháy mắt, Lâm Ngọc Ngân cảm thấy lạnh cả sống lưng, Hàn Vũ trước mắt trở nên thật nguy hiểm.<br><br>“Không sai.<br><br>Em nói đúng.<br><br>”<br>“Sáu năm trước, đúng là tôi đã sắp xếp người bắt cóc em, sau đó cho em uống thuốc, để cho em với một tên ăn mày nào đó phát sinh quan hệ.<br><br>”<br>“Tôi làm như vậy là vì muốn cùng Phó Xuân Yên kết hôn, đừng trách tôi, tôi cũng phải vì nhà họ Hàn chúng tôi mà suy nghĩ.<br><br>”<br>“Không có nhà họ Phó trên thành phố, nhà họ Hàn chúng tôi không thể nào trong vòng mấy năm ngắn ngủi này liền trở thành tập đoàn bất động sản lớn nhất thành phố Khánh.<br><br>” “Vì vậy, khi đưa ra quyết định, tôi phải lấy đại cuộc làm trọng, nhưng Ngọc Ngân, năm đó tôi thật sự thích em.<br><br>”<br>Hàn Vũ thừa nhận tất cả mọi việc bản thân làm, nhưng trong lời nói của anh ta không hề có chút áy náy, hối hận nào cả.<br><br>Anh ta thậm chí còn nghĩ tới việc để Lâm Ngọc Ngân làm tình nhân của anh ta.<br><br>“Ngọc Ngân, em đồng ý làm tình nhân của tôi đi, tôi biết, em vẫn còn thích tôi.<br><br>”<br>“Tôi thực sự không thể ly hôn Phó Xuân Yên, nhưng cô ta lãnh đạm, nhạt nhẽo, thậm chí còn là một kẻ điên nữa.<br><br>Tôi không có tình cảm với cô ta.<br><br><br>”<br>“Để tôi bao nuôi em được không? Tôi hứa sẽ đối xử tốt với em, em muốn gì, tôi đều có thể cho em.<br><br>”<br>Bốp Lâm Ngọc Ngân tát vào mặt Hàn Vũ thêm một cái bạt tai.<br><br>Cô cảm thấy lòng tự trọng của mình bị anh ta chà đạp hết lần này đến lần khác.<br><br>“Hàn Vũ, anh lập tức cút đi cho tôi, nếu không tôi sẽ báo cảnh sát.<br><br>”<br>Mặt của Hàn Vũ hiện lên vẻ hung tợn.<br><br>“Cuối cùng Lâm Ngọc Ngân cô vẫn không đồng ý đúng không? Con mẹ nó tôi đã hạ mình xuống mức này rồi mà cô vẫn còn cứng đầu như vậy , cô tưởng cô là ai, mà dám từ chối đại thiếu gia như tôi đây?”<br>“Trên đời này, người phụ nữ tôi muốn, ai dám từ chối.<br><br>”<br>“Lâm Ngọc Ngân, con mẹ nó cô không muốn cũng phải làm!”<br>Hàn Vũ đột nhiên trở nên dữ tợn, điên cuồng, đạp nát bó hoa dưới đất, nhào tới phía Lâm Ngọc Ngẩn.<br><br>Lâm Ngọc Ngân bị doạ, hoảng hốt hét lên một tiếng.<br><br>Ngay lúc này, ở phía bên khu nhà máy, Đặng Văn Vũ mang theo một nhóm người cầm gậy tiến tới.<br><br>“Mày muốn làm gì?”<br><br>“Bỏ tổng giám đốc Lâm của bọn tao ra”<br>Đặng Văn Vũ nổi giận đùng đùng gầm lên một tiếng, sau đó đám người phía sau cũng phẫn nộ nhìn chằm chằm Hàn Vũ.<br><br>Hàn Vũ nhướng mày một cái, dường như chẳng thèm để bọn họ vào trong mãt.<br><br>“Các người có biết tôi là ai không?”<br>“Con mẹ nó tao không thèm quan tâm mày là ail”<br>Đặng Văn Vũ chửi to, hoàn toàn không coi Hàn Vũ ra gì.<br><br>“Tên khốn kiếp, thử đụng vào tổng giám đốc Chu xem, ông đây sẽ cắt đứt chân mày.<br><br>”<br>Lúc này, Hàn Vũ bị Đặng Văn Vũ và đám người kia doạ sợ.<br><br>Anh ta cười nhạt một cái, hung dữ chỉ về phía Đặng Văn Vũ nói: “ Được lắm, các người gọi cả đồng bọn tới, đợi đấy cho tôi.<br><br>”<br>“Còn có Lâm Ngọc Ngân cô nữa, nhớ kĩ lấy, cô trốn cũng không thoát khỏi bàn tay tôi đâu.<br><br>”<br><br>"]