["<br>Trong nháy mắt, toàn trường mấy trăm ánh mắt đột nhiên như ngừng lại trên người Trần Hùng.<br><br>Cả người Lâm Thanh Dũng run một cái, vội vàng nói: “Trần Hùng, anh làm gì, anh điên rồi?”<br>Lưu Trọng và Lưu Bảo Lâm đứng ở một bên ngẩn ra.<br><br>“Thằng vô dụng này, mày bước ra làm gì, người ta kêu là anh Trần, cũng không phải là gọi mày.<br><br>”<br>“Còn không nhanh ngồi xuống?”<br>Lưu Trọng và Lưu Bảo Lâm tuy rằng khinh thường Trần Hùng, nhưng cũng không muốn khiến cho Trần Hùng mơ hồ đi chịu chết.<br><br>Nhưng mà, Trần Hùng cũng không để ý đến bọn họ, tiếp tục đi về phía trước.<br><br>Lúc này, xung quanh những người khác cũng bắt đầu bán tán lên.<br><br>Rất giống phản ứng của Lưu Trọng và đám người Trần Hùng khi nhìn thấy Trần Hùng.<br><br>Lúc mọi người nhìn thấy khuôn mặt đẹp trai và thân hình gầy yếu của Trần Hùng, trong lòng rất nhiều người đều rất là khinh thường.<br><br>“Người đó là ai, hắn đi lên để làm gì?”<br>“Đúng vậy, chẳng lẽ hắn chính là anh Trần kia, nói đùa à?”<br>“Thân hình như thế này, sợ ngay cả một ngón tay của Ngọc Giang Long không đánh lại được chứ.<br><br><br>” Nghe những gì người xung quanh bàn tán về mình, trên mặt Trần Hùng không có chút chút cảm xúc gì.<br><br>Rất nhanh, anh đã đi đến lôi đài.<br><br>Trần Hùng và Liễu Tiểu Ngọc lập tức ngu người hai giây, sau đó sắc mặt vui vẻ.<br><br>Bọn họ ba bước cũng biến thành hai bước chạy về phía Trần Hùng, trong giọng nói tràn ngập khúm núm.<br><br>“Anh Trần, anh rốt cục đến đây.<br><br>”<br>“Cầu xin anh, cứu liên minh thành phố Giang của chúng tôi!”<br>Bùm Toàn trường như bị dội một quả bom, Ngay sau đó, toàn trường nổ tung.<br><br>Tất cả mọi người trừng lớn hai mắt, dùng một loại ánh mắt kinh ngạc sợ hãi nhìn về phía bên này.<br><br>Nói đùa gì vậy?<br>Người kia, thật đúng là anh Trần? Rất kinh ngạc, nhất là đám người Lưu Trọng và Lưu Bảo Lâm.<br><br>Lưu Trọng thậm chí khiếp sợ khiến toàn thân đều hơi hơi run rẩy.<br><br><br>“Điều đó không có khả năng, nói đùa gì chứ?”<br>“Kẻ sợ chết Trần Hùng này ngay cả lôi đài cũng không dám lên, thằng vô dụng đó, sao có thể là anh Trần?”<br>Vẻ mặt Lưu Bảo Lâm cũng rất khiếp sợ, xong hắn quay đầu nhìn về phía Lâm Thanh Dũng, nói: “Đây là có chuyện gì?”<br>Vẻ mặt Lâm Thanh Dũng mờ mịt, nói: “Ba, con cũng không biết có chuyện gì a?”<br>Xung quanh, như trước có không ít người nghị luận dáng người và khuôn mặt của Trần Hùng, hoàn toàn không tin ngoại hình như vậy của anh có thể làm đối thủ của Ngọc Giang Long trên lôi kia.<br><br>Khóe miệng của Trần Hùng nhếch lên một độ cong quỷ dị.<br><br>Một chuyến đến thành phố Giang này, bởi vì dáng người gây gò này, anh ta giống như bị không ít người hiểu lầm a.<br><br>Nhưng hiện tại, loại hiểu lầm này, nhất định sẽ biến thành khiếp sợi Xoet Trần Hùng lấy tay túm vào chiếc áo sơ mi duy nhất trên người, dùng sức kéo một cái.<br><br>Nháy mắt, áo sơ mi bị anh xé xuống.<br><br>Sau đó, một thân hình hoàn mỹ cùng với đầy những vết sẹo và vết đạn trên người, xuất hiện ở trước mắt mọi người.<br><br>Bùm Điện Đức Hoàng<br>Lưu Trọng lại như giật bắn từ ghế đứng lên.<br><br>Lúc nhìn trên người Trần Hùng che kín vết sẹo và vết đạn đích, hắn trực tiếp ngây dại.<br><br>Thế giới hòa bình, một người rốt cuộc phải trải qua chuyện khủng bố như thế nào, mới có thể có được nhiều như vậy vết sẹo.<br><br>Lưu Bảo Lâm cũng cảm giác da đầu run lên từng đợt.<br><br>Những vết sẹo trên người Trần Hùng này, cho dù ở thời kỳ chiến tranh cũng không thể có nhiều như vậy.<br><br><br><br>"]