["<br>Cháu sẽ đi.”<br>Lâm Tú Minh là người đầu tiên đứng lên.<br><br>“Tú Minh, cháu là người phụ trách phòng dự án, như vậy có thích hợp không?” Lâm Văn Dương ở bên cạnh hỏi.<br>Cô ta tự tin đáp: “Bác, bác quên mất rồi à, cháu cũng từng tốt nghiệp từ Học viện Thiết kế thời trang ra đấy.”<br>“Mấy năm nay đều là do Lâm Ngọc Ngân phụ trách phòng thiết kế.<br><br>Nhưng cháu cũng không hề kém cạnh hơn cô ta mà.”<br>“Tập đoàn Ngọc Thanh của Lâm Ngọc Ngân chắc chắn cũng sẽ tham gia cuộc thi lần này.”<br>“Đến lúc đó, cháu sẽ dùng tác phẩm thiết kế của mình coi như cái tát thật mạnh vào mặt cô ta ở cuộc thi.”<br>“Giải quyết nỗi hận trong lòng cháu”<br>Lúc này, trong phòng họp của tập đoàn Ngọc Thanh.<br>Lâm Ngọc Ngân ngồi ở vị trí chủ tịch cũng đang thảo luận với Lâm Thanh An và Đặng Văn Vũ cùng các lãnh đạo cấp cao khác về cuộc thi thiết kế thời trang do Gucci liên kết với Đại Hưng Thịnh tổ chức.<br>Cuối cùng, tất cả mọi người đều nhất trí việc tập đoàn Ngọc Thanh đăng ký tham gia cuộc thi này.<br>Hơn nữa, Lâm Ngọc Ngân cũng đã bàn bạc xong xuôi với Lâm Thanh An.<br><br>Một khi tập đoàn Ngọc Thanh giành được thứ bậc trong cuộc thi, Lâm Thanh An sẽ liên hệ với hai người bạn lâu năm khác của mình, sáp nhập các xưởng may của họ vào tập đoàn Ngọc Thanh.<br><br>Bằng cách này tập đoàn Ngọc Thanh sẽ có thể tiến thêm một bước nữa và trở nên lớn mạnh hơn! Sau khi đưa ra quyết định.<br>Lâm Ngọc Ngân hướng dẫn đội ngũ thiết kế, bắt đầu bắt tay vào thiết kế các tác phẩm của mình.<br>Còn nửa tháng nữa là đến thời gian đăng ký, vì vậy trong nửa tháng này họ phải thiết kế ra một tác phẩm hoàn hảo nhất, sau đó mới có thể đăng ký tham dự cuộc thi.<br>Trong nửa tháng tới đây, Lâm Ngọc Ngân sẽ dành toàn bộ tâm huyết cho thiết kế lần này.<br>Hầu như ngày nào cô ấy cũng bận rộn từ sáng đến khuya, không ngừng cho ra những thiết kế mới, cũng không ngừng hủy bỏ chúng.<br>Cô cần phải làm hoàn hảo đến từng chi tiết khiến cho mọi người trong cuộc thi đều phải trố mắt lên mà trầm trồ.<br>Trong văn phòng chủ tịch của tòa nhà tập đoàn Hồng Vân.<br><br>Triệu Hùng ngồi trên ghế sofa, cầm điện thoại di động chơi Sokoban.<br>Hà Thái Trung ở bên cạnh pha cho Triệu Hùng một chén trà đặc sản, cung kính đưa lên tay anh.<br><br>“Anh Hùng, tập đoàn Vân Hồng chúng tôi là đối tác chính của Gucci trong cuộc thi thiết kế lần này.”<br>“Hơn nữa, cuộc thi này sẽ do nhà thiết kế nổi tiếng hàng đầu của Gucci, Michel cùng với một số các nhà thiết kế nổi tiếng khác trên thế giới làm ban giám khảo.”<br><br>“Tôi đã sắp xếp mọi thứ ổn thỏa cả rồi.<br><br>Đến lúc đó, tập đoàn Ngọc Thanh của cô Ngọc Ngân nhất định sẽ có được một suất trong cuộc thi này.” Triệu Hùng đặt điện thoại xuống, sau đó đỡ lấy tách trà từ tay Hà Thái Trung nhấp một ngụm, lắc đầu liên tục.<br><br>“Không, Hà Thái Trung, cuộc thi lần này tôi không cho phép ông ở phía sau thực hiện bất kỳ hành vi gian lận nào.”<br>Ông ta đột nhiên sững sờ: “Anh Hùng, ý anh là gì?”<br>“Tôi không cho phép ông giúp vợ tôi.”<br>“Vậy nên, mọi thứ mà ông đã sắp xếp trước đó, lập tức thu hồi lại cho tôi.”<br>“Cuộc thi lần này, tôi muốn mọi người đều hoàn toàn công bằng như nhau.”<br>Hà Thái Trung không hiểu vì sao Triệu Hùng lại có quyết định như vậy.<br>Trước giờ anh ta chẳng phải yêu vợ mình lắm hay sao.<br><br>Tại sao lần này có được cơ hội tốt như vậy lại không ở đằng sau hỗ trợ cho cô ấy chứ?<br>Triệu Hùng đứng dậy, đi tới bên cửa sổ, nhìn đàn nhạn đang bay trên bầu trời bên ngoài.<br><br>“Chim ưng muốn sải cánh bay lượn, cũng cần phải có đôi cánh đủ cứng”.<br><br>“Ngọc Ngân, anh tin vào em!”<br>“Lần này, ngay cả khi không có sự giúp đỡ của anh ở phía sau, em nhất định cũng có thể làm cả thế giới phải kinh ngạc”<br><br>"]