["<br>Lâm Danh Sơn mặt không có chút cảm xúc nhìn Lâm Ngọc Ngân một cái, ông ta không thèm nói lời nào liền quay đầu đi.<br><br>Mà mấy người vai vế lớn hơn như Lâm Văn Dương và Lâm Phương Dung cũng hừ lạnh một cái, mà khi bọn họ nhìn về phía Lâm Ngọc Ngân thì trên mặt toàn là vẻ khinh thường.<br><br>“Lâm Ngọc Ngân, không ngờ rằng mày lại tốt số như vậy, vậy mà lại có thể tiến vào top 20 tác phẩm xuất sắc nhất.<br><br>”<br>“Chẳng qua là, cũng chỉ là top 20 tác phẩm xuất sắc nhất mà thôi.<br><br>”<br>“Nếu những tác phẩm đó là do mày thiết kế thì chỉ sợ rằng khi chấm bài bọn Michelle bị hoa mắt nên mới lựa chọn tác phẩm của mày.<br><br>”<br>Lâm Tú Minh cố ý tới ngồi bên cạnh Lâm Ngọc Ngân, cô ta muốn dựa vào loại phương thức này để hung hăng đập nát ánh hào quang của Lâm Ngọc Ngân.<br><br>“Lâm Ngọc Ngân, hôm tay tôi sẽ cho chị nhìn thật rõ sự lợi hại của Lâm Tú Minh tôi.<br><br><br>”<br>“Hôm nay cô nhất định sẽ chỉ dừng chân ở top hai mươi, mà tôi, nhất định sẽ giành được quán quân.<br><br>”<br>Trần Hùng hừ lạnh một tiếng, anh nói: “Nói khoác cũng không sợ tự cắn trúng lưỡi mình sao?”<br>“Cái gọi là nhân phẩm quyết định chất lượng, chính là có một số người nhân phẩm chẳng ra sao thì quần áo thiết kế ra cũng chẳng ra gì!”<br>Lâm Tú Minh nghe thể liền tức giận đứng dậy, cô ta gần như là chỉ thẳng vào mũi Trần Hùng mà mắng: “Trần Hùng, anh chỉ cây dâu mắng cây hòe ai đấy hả?”<br>“Ai đáp lại thì chính là người đó.<br><br>”<br>Trần Hùng lạnh lùng nhìn Lâm Tú Minh một cái, anh nói: “Có giỏi thì cô chỉ một cái nữa cho tôi xem xem?”<br>Lâm Tú Minh rùng mình một cái, trong đầu cô ta lại tái hiện lại hình ảnh khi Trần Hùng vỗ tay một cái mà chụp nát cả mặt bàn.<br><br>“Tôi lười so đo với loại nghèo rớt mồng tơi không có văn hóa như anh.<br><br>” Lúc này, tất cả những thí sinh dự thi, ban giám khảo, người xem và truyền thông cơ bản là đều đã tới hết rồi.<br><br>Mà những người mẫu mặc tác phẩm dự thi đang đứng sau cánh gà cũng đã chuẩn bị sẵn sàng để bước lên sân khấu.<br><br>Người mẫu bên phía sân khấu hình chữ T bắt đầu đi ra, trận thi đấu thiết kế trang phục do Gucci và liên minh thời trang Đại Hưng Thịnh kết hợp với nhau tổ chức, chính thức bước vào giai đoạn cuối cùng của trận chung kết!<br>Trong lúc nhất thời, bầu không khí toàn trường đều bắt đầu trở nên hơi căng thẳng.<br><br>Những người mẫu thân hình cao gầy, ngũ quan tinh xảo nương theo tiếng nhạc vang lên mà chậm rãi bước lên sàn diễn, người nào người nấy đều có phong cách riêng.<br><br>Mỗi người mẫu sau khi đi lên sân khấu cuối cùng sẽ đi tới vị trí trung tâm của sàn diễn, thông qua các loại động tác khác nhau của cả cơ thể để tạo dáng, cố gắng hết sức phô bày tất cả những nét đặc sắc của bộ trang phục mình đang mặc trên người.<br><br>Sau đó sẽ được ban giám khảo ngồi phía dưới chấm điểm.<br><br><br>Bao gồm cả Michelle và Alan thì có tổng cộng mười vị giám khảo, cao nhất là mười điểm, tổng điểm của mười người là một trăm.<br><br>Rất nhanh, người mẫu mặc tác phẩm dự thi của Lâm Ngọc Ngân đã đi ra từ sân khấu hình chữ T bên kia.<br><br>Không thể không thừa nhận rằng Lâm Ngọc Ngân có thiên phú bẩm sinh trong lĩnh vực thiết kế thời trang, hơn nữa, trình độ còn cực cao.<br><br>Dù rằng tác phẩm hoàn mỹ mà đoàn đội của cô đã dốc hết nửa tháng trời để tạo ra đã bị người khác ăn cắp, nhưng bộ trang phục này, sau khi được người mẫu mặc vào thì vẫn dẫn đến từng trận xôn xao như cũ.<br><br>Cuối cùng trong mười vị giám khảo, có năm người cho tròn mười điểm, ba người cho chín điểm, hai người cho tám điểm.<br><br>Tổng cộng chín mươi ba điểm!<br>Đây, đã coi như là một con số tương đối cao.<br><br>Hơn nữa trong năm người mẫu đã lên sân khấu trước người mẫu của Lâm Ngọc Ngân thì điểm số này, hiện nay là điểm số cao nhất.<br><br>Nhờ vào đó mà Lâm Ngọc Ngân đã có thể thuận lợi tiến vào top 5 trong trận chung kết lần này.<br><br>Hơn nữa, khả năng lọt vào top 3 cũng rất cao.<br><br><br>Thậm chí, giành được quán quân cũng không phải không thể!<br>Tác phẩm có thể lọt vào top 5 tác phẩm xuất sắc nhất đã đủ điều kiện để có thể nhận được đơn đặt hàng của Gucci và liên minh thời trang Đại Hưng Thịnh rồi, vì thế nên Lâm Ngọc Ngân cũng có thể coi như là đã thành công rồi.<br><br>“Ngọc Ngân, anh đã nói với em từ lâu rồi, em nhất định có thể làm được mài”<br>Trân Hùng không yêu cầu Lâm Ngọc Ngân giành được hạng nhất, đối với thứ tự hiện giờ Trân Hùng đã rất vừa lòng rồi.<br><br>“Có trả giá thì dù có thể nào cũng sẽ có một ngày thu lại được báo đáp, đây chính là tâm huyết mà cả team cùng nhau không ăn không ngủ trong nửa tháng để hoàn thành.<br><br>”<br>“Bây giờ nó đã được tỏa sáng trong cuộc thi này rồi.<br><br>”<br>Nhưng mà, khi Trần Hùng đang hân hoan ăn mừng cùng Lâm Ngọc Ngân thì trong mắt cô lại lóe lên một tia ảm đạm.<br><br><br><br>"]