["<br>Lâm Ngọc Ngân kinh ngạc.<br><br>Trần Hùng nhìn bộ dạng thất bại của từng nhân viên cấp cao trong tập đoàn Hiển Lâm, trong lòng rất vui vẻ!<br>Trương Văn Long, ông làm tốt lắm!<br>Lâm Danh Sơn lập tức sốt ruột, vội nói: “Ông chủ Long, Ngọc Ngân là trụ cột của tập đoàn Hiển Lâm chúng tôi, sao chúng tôi có thể không trọng dụng cô ta chứ?”<br>“Lúc nãy, chúng tôi còn đang bàn bạc để Ngọc Ngân làm trưởng phòng thiết kế của công ty, thăng chức tăng lương cho cô ta nữa.<br><br>”<br>“Mọi người nói có đúng không?”<br>“Đúng đúng đúng.<br><br>”<br>Các nhân viên cấp cao của Hiển Lâm ở xung quanh đều gật đầu lia lịa.<br><br>“Hiện tại tôi tuyên bố, Ngọc Ngân chính thức tiếp nhận trưởng phòng thiết kế của tập đoàn Hiển Lâm chúng ta.<br><br>”<br>Nhưng Trương Văn Long không cho là vậy, nhìn sang Lâm Ngọc Ngân và nói: “Cô Lâm Ngọc Ngân, dù cô ở đây làm trưởng phòng thiết kế, cũng lãng phí tài năng.<br><br>”<br>“Nếu cô đồng ý đến Bách Long của tôi làm, tôi có thể lập tức để cô ngồi ở vị trí cao hơn, hơn nữa lương còn cao gấp mười lần.<br><br>”<br>`Ầm.<br><br>.<br><br>”<br>Lâm Danh Sơn cùng những người khác thấy đầu mình nổ vang một tiếng, họ không sợ Lâm Ngọc Ngân rời đi.<br><br>Họ sợ bản thỏa thuận thuê mặt bằng kia bị hủy bỏ.<br><br>“Ngọc Ngân, công ty cần cô.<br><br>”<br>Lâm Danh Sơn vội gọi một tiếng, còn Lâm Ngọc Ngân thì hít sâu một hơi.<br><br>“Rất cảm ơn lòng tốt của ông chủ Long, nhưng tôi là người của nhà họ Lâm, phải góp một phần công sức vào công ty của nhà mình, vì vậy.<br><br>.<br><br>”<br> <br>“Tôi đã hiểu, cô Ngân, tuy rất tiếc nuối, nhưng nếu lúc nào cô nghĩ thông, tập đoàn Bách Long của tôi luôn chào đón cô.<br><br>”<br>Nói xong, Trương Văn Long bắt tay với Lâm Ngọc Ngân: “hy vọng nửa năm sau sau khi Đại Hưng Thịnh chính thức gia nhập thị trường, chúng ta có thể hợp tác vui vẻ.<br><br>”<br>“Vâng ông chủ Long.<br><br>”<br>“Vậy nếu không còn chuyện gì, tôi đi trước.<br><br>”<br>Nói xong, Trương Văn Long quay người rời đi.<br><br>“Đúng rồi, có chuyện này tôi quên nói.<br><br>”<br>“Chuyện nhà họ Lâm các người lợi dụng quan hệ, tặng quà cáp đi cửa sau, ông chủ của tôi rất tức giận.<br><br>”<br>“Nể mặt cô Lâm Ngọc Ngân, tôi nhắc nhở các người một câu.<br><br>”<br>“Đừng làm trò gì dơ bẩn nữa, nếu không, ông chủ của tôi, có thể hủy bỏ quyền thuê mặt bằng của tập đoàn Hiển Lâm các người bất cứ lúc nào.<br><br>”<br>Các nhân viên cấp cao của tập đoàn Hiển Lâm đều lúng túng.<br><br>Đây thật sự biến khéo thành vụng, sớm biết như thế họ đã không nên nhờ Trương Gia Bảo giúp đỡ, mà tìm Lâm Ngọc Ngân để bàn bạc có phải tốt hơn không?<br>Hiện tại, nhà họ Lâm đã đắc tối với người chủ trẻ tuổi siêu giàu của Trương Văn Long, việc này rất không tốt.<br><br>“Nhất định phải nghĩ cách để lấy lòng người siêu giàu kia, mang về ấn tượng tốt.<br><br>”<br>Trần Hùng nhìn phản ứng của họ, suýt bật cười.<br><br>“Lấy lòng à?”<br>Người siêu giàu đang ở trước mặt các người đây, các người đến đây lấy lòng đi!<br>Sau khi rời khỏi cao ốc tập đoàn Hiển Lâm, Lâm Ngọc Ngân vẫn cảm thấy khó tin.<br><br>Cô luôn cảm thấy chuyện này vô cùng kỳ lạ.<br><br>Những lời Lâm Tú Minh đã nói lúc nãy thật ra không vô lý, có nhiều công ty chuẩn bị kỹ lưỡng như thế, tại sao Trương Văn Long lại nhất quyết chọn cô?<br><br>Hơn nữa vừa rồi Trương Văn Long còn đích thân xuất hiện để giai vây cho cô, điều này thật sự không hợp lý.<br><br>“Sao vậy Ngọc Ngân?”<br>Trần Hùng nhìn dáng vẻ đầy tâm sự của Lâm Ngọc Ngân, hỏi cô.<br><br>“Em luôn cảm thấy chuyện này quá hư ảo, giống như có ai đó cố tình âm thầm giúp đỡ em vậy.<br><br>”<br>“Ha ha.<br><br>”<br>Trần Hùng cười cười: “Chắc em nghĩ nhiều rồi, anh thấy là vì em tự ti quá lâu, nên ngay cả bản thân cũng không tin vào năng lực của chính mình.<br><br>Mọi thứ vốn dĩ đều do sự nỗ lực của em mà có được, đừng hoài nghi nữa.<br><br>”<br>“Vậy sao?”<br>Lâm Ngọc Ngân nhìn Trần Hùng bằng ánh mắt không tập trung.<br><br>Phút chốc, trong đầu cô hiện ra một suy đoán rất bạo dạn, có điều nó đã nhanh chóng biến mất.<br><br>Chắc chắn là cô nghĩ nhiều rồi, sao Trần Hùng có thể là ông chủ đứng sau Đại Hưng Thịnh được? Căn bản là không thể nào.<br><br>Chính vào lúc này, Lâm Tú Minh và Trương Gia Bảo từ phía sau đuổi tới.<br><br>“Lâm Ngọc Ngân, chị đừng đắc ý, lần này, chỉ là chị ăn may thôi.<br><br>”<br>“Đúng vậy, Lâm Ngọc Ngân, cô đừng đắc ý, dù hiện tại cô đã làm trưởng phòng thiết kế, chúng tôi cũng có thể hủy hoại cô bất cứ lúc nào.<br><br>”<br>Lâm Tú Minh và Trương Gia Bảo người tung kẻ hứng, định ra oai với Lâm Ngọc Ngân.<br><br>Trần Hùng híp mắt nhìn Trương Gia Bảo, nói: “Tên kia, có phải anh đã quên một chuyện rồi không?”<br>“Chuyện gì?”<br>Trương Gia Bảo chợt ngây người.<br><br>“Gọi cha đấy, chuyện này là do anh nói trước, tôi không ép anh.<br><br>”<br><br>Trương Gia Bảo giận tím mặt: “Anh là cái thá gì chứ, dám sỉ nhục ông đây?”<br>“Anh đang muốn quyt nợ à?”<br>Giọng điệu của Trần Hùng trở nên lạnh lẽo.<br><br>“Không ai dám quyt nợ Trần Hùng<br>“Bốp!”<br>Trần Hùng đạp một phát thật mạnh khiến Trương Gia Bảo lập tức quỳ thụp xuống đất.<br><br>Anh ta ôm cái bụng của mình, vẻ mặt đau đớn và dữ tợn.<br><br>Giọng điệu tràn đầy tức giận: “Trần Hùng, anh dám.<br><br>”<br>“Mau nói.<br><br>”<br>Trần Hùng bỗng lấy từ trên người ra một quyển sổ xác nhận màu đỏ nhét vào tay của Trương Gia Bảo.<br><br>“Xác… xác nhận chướng ngại tinh thần ngắt quãng!”<br>Trương Gia Bảo rùng mình một cái, giống như cầm phải than nóng mà ném ra ngoài.<br><br>Lâm Tú Minh ở bên cạnh cũng bị dọa sợ.<br><br>Trần Hùng cười lạnh một tiếng: “Bệnh này của tôi, không chịu nổi đả kích.<br><br>”<br>“Đặc biệt là lúc người khác quy nợ tôi, tôi dễ bị đả kích nhất đấy.<br><br>”<br>“Anh… thật sự muốn quỵt nợ sao?”<br>Nói đến đây, trên người Trần Hùng tỏa ra một nguồn sát khí âm u.<br><br>Khiến Trương Gia Bảo và Lâm Tú Minh đều có cảm giác giống như đang đứng trong luồng không khí lạnh.<br><br>Họ thậm chí không dám hoài nghi, một khi tên này mà điên lên đột ngột, sẽ xử lý họ.<br><br>Hơn nữa người có bệnh tinh thần nếu xử lý họ, cũng không cần chịu trách nhiệm trước pháp luật.<br><br>“Cha.<br><br>.<br><br>cha… cha!”<br>Trương Gia Bảo gọi liền ba tiếng, anh ta thật sự sợ bệnh thần kinh này của Trần Hùng.<br><br>“Bốp!”<br>Trần Hùng tát một cái vào mặt của Trương Gia Bảo.<br><br>“Tôi không có thằng con khốn nạn không vâng lời như anh.<br> <br><br>”<br>Trương Gia Bảo rơi vào mơ hồ.<br><br>.<br><br>Về đến nhà, lúc Lâm Ngọc Ngân nhìn Trần Hùng, ánh mắt mang theo sợ hãi.<br><br>Trần Hùng nhíu mày, hỏi: “Sao vậy Ngọc Ngân, em sợ anh lắm sao?”<br>“Không… không có.<br><br>”<br>Lâm Ngọc Ngân có chút sợ sệt mà trả lời.<br><br>“Anh không bị bệnh thần kinh.<br><br>”<br>Trần Hùng nhét quyển sổ xác nhận màu đỏ kia vào trong tay của Lâm Ngọc Ngân: “Một trăm bảy mươi lăm nghìn một bản mua ở vỉa hè.<br><br>”<br>Lâm Ngọc Ngân lật ra xem, quả nhiên bên trong không có nội dung gì, chỉ là một trò đùa.<br><br>Lúc này cô mới thở phào, lỡ như người đàn ông mà cô đợi suốt sáu năm thật sự là một kẻ bị bệnh thần kinh, thì cô thật sự sẽ sụp đổ.<br><br>Cô trả lời không sợ Trần Hùng làm hại đến mình, chủ yếu vẫn là lo lắng, Trần Hùng bị bệnh, sẽ làm hại đến Lâm Thanh Thảo.<br><br>“Ngọc Ngân, có chuyện này anh muốn bàn bạc với em.<br><br>”<br>“Chuyện gì vậy?” Lâm Ngọc Ngân chợt ngây người.<br><br>“Anh muốn cùng em làm giấy chứng nhận, thứ năm tuần sau, anh nhớ đó là ngày sáu năm trước chúng ta gặp nhau.<br><br>”<br>“Vậy nên anh muốn vào hôm đó, cùng em kết hôn.<br><br>”<br>“Hả?”<br>Lâm Ngọc Ngân nhìn Trần Hùng với vẻ mặt kinh ngạc: “Trần Hùng, anh không đùa chứ?”<br>“Hiện tại anh đang rất nghiêm túc.<br><br>”<br>Trần Hùng nói: “Em đã đợi anh sáu năm, năm đó anh đã hứa với em, sẽ quay về cưới em.<br><br>”<br>“Bây giờ anh về rồi, đã đến lúc thực hiện lời hứa của anh đối với em.<br><br>”<br><br>"]