["<br>Từng câu nói của Lâm Tú Minh đều trở thành sự sỉ nhục lên nhân cách của Lâm Ngọc Ngân.<br><br>Thế nhưng lần này cô thật sự đã phạm sai lầm, không thể nào phản bác.<br><br>Cô cũng không muốn như vậy, nhưng mà, cô không còn lựa chọn!<br>“Tập đoàn Hồng Vân là đối tác chính của nhà họ Lâm chúng ta đấy.<br><br>”<br>“Hiện tại người ta cắt đứt mọi quan hệ hợp tác với chúng ta, chị biết chuyện này gây ra tổn thất lớn thế nào đối với nhà họ Lâm chúng ta không?”<br>Lâm Tú Minh gần như chỉ vào mũi của Lâm Ngọc Ngân và mắng chửi: “Lâm Ngọc Ngân, nếu chị còn là con người, bây giờ lập tức đi xin lỗi cậu Quang ngay.<br><br>”<br>“Anh ta chẳng qua chỉ muốn chị ngủ với anh ta một đêm, loại chuyện này, đâu phải chị chưa từng làm?”<br>“Lâm Tú Minh, cô ăn nói linh tinh cái gì thế?”<br>“Trong sạch tự mình biết, tôi không phải loại người đó.<br><br>”<br>Lâm Tú Minh hừ lạnh một tiếng: “Có phải loại người đó hay không, trong lòng mọi người biết rõ, nếu chị không chịu đi cũng được, bây giờ chị cút khỏi nhà họ Lâm cho tôi.<br><br>”<br>Đuổi Lâm Ngọc Ngân ra khỏi nhà họ Lâm, vẫn luôn là mong ước lớn nhất của Lâm Tú Minh, lần này bắt được cơ hội, làm sao cô ta có thể bỏ lỡ?<br>“Đúng, cút khỏi nhà họ Lâm.<br><br>”<br>“Nhà họ Lâm chúng tôi không nuôi nổi loại người vô tình vô nghĩa, ăn cây táo, rào cây sung như cô.<br><br><br>”<br>“Cút ngay.<br><br>”<br>Xung quanh, nhóm nhân viên cấp cao cũng hận không thể lập tức tống cổ Lâm Ngọc Ngân ra ngoài.<br><br>Đôi mắt Lâm Ngọc Ngân đỏ bừng, vô cùng ấm ức, loại chuyện này, cô căn bản không làm sai, chỉ là tên Hà Đại Quang đó, hành động quá đáng.<br><br>“Ông nội, ông cũng muốn đuổi cháu đi sao?”<br>Lâm Ngọc Ngân nhìn sang Lâm Danh Sơn với vẻ mặt ấm ức: “Mấy năm qua, cháu ở nhà họ Lâm, vẫn luôn nhẫn nhục chịu khó, lẽ nào ngay cả ông cũng.<br><br>”<br>“Câm miệng.<br><br>”<br>Thế nhưng, Lâm Ngọc Ngân còn chưa nói xong, đã bị Lâm Danh Sơn ngắt lời, ông hít sâu một hơi, che giấu cơn tức giận trong lòng.<br><br>“Ngọc Ngân, cháu khiến ông quá thất vọng rồi, dù chuyện sáu năm trước, cháu làm nhà họ Lâm chúng ta xấu hổ, nhưng ông vẫn bằng lòng để cháu ở lại gia tộc, bởi vì, trước sau cháu vẫn là cháu gái của ông.<br><br>”<br>“Thời gian trước Trần Hùng quay về tìm cháu, cháu nhất quyết muốn kết hôn với Trần Hùng, ông cũng không ngăn cản.<br><br>”<br>“Dù cháu và Trần Hùng giả mạo thân phận người siêu giàu để lừa gạt ông, ông cũng không tính toán với cháu.<br><br>”<br><br>“Nhưng mà, ông vốn dĩ nghĩ rằng cháu sẽ tiến bộ, nhưng không ngờ cháu không có chí tiến thủ, ngày càng đi thụt lùi rồi.<br><br>”<br>“Cháu đi đi, bắt đầu từ hôm nay, Lâm Danh Sơn này, không có đứa cháu gái như cháu.<br><br>”<br>“Ầm!”<br>Đầu của Lâm Ngọc Ngân nổ vang một tiếng, quả nhiên, có một số việc nếu không thể lãng quên, thì dù cô có nỗ lực thế nào, cũng không cách nào khiến chúng biến mất.<br><br>Từ chuyện của sáu năm trước, người ông mà cô tôn kính, đã sớm thay lòng rồi!<br>“Ông nội.<br><br>.<br><br>”<br>“Bốp!”<br>Lâm Tú Minh tát một cái vào mặt Lâm Ngọc Ngân, phút chốc khiến gương mặt của Lâm Ngọc Ngân sưng lên dấu năm ngón tay đỏ chói.<br><br>“Lâm Ngọc Ngân, chị còn không mau cút đi?”<br>Lâm Ngọc Ngân che mặt, nhìn sang Lâm Danh Sơn, thế nhưng, Lâm Danh Sơn đã nhẫn tâm quay đầu đi.<br><br>Lâm Ngọc Ngân vừa ấm ức vừa bất lực, chỉ đành rời khỏi.<br><br>Sau khi Lâm Ngọc Ngân rời khỏi, một nhân viên cấp cao của tập đoàn Hiển Lâm vẫn vô cùng sốt ruột.<br><br>“Đều tại Lâm Ngọc Ngân, nếu không nhà họ Lâm chúng ta đã không thành như ngày hôm nay.<br><br>”<br>“Sao nhà họ Lâm chúng ta lại có một người phụ nữ thấp hèn như thế.<br><br>”<br>“Bây giờ cô ta phá hoại như thế, chúng ta phải làm sao để bù đắp đây? Ai cũng biết cha con nhà họ Hà nổi tiếng nhỏ nhen.<br><br>”<br><br>"]