["<br>Lâm Ngọc Ngân chỉ là một người phụ nữ yếu đuối, đương nhiên không thể nào thoát ra khỏi tay Lưu Cường, cô cứ như vậy mà bị Lưu Cường lôi kéo ra khỏi phòng tập.<br><br>Mà Trần Hùng cũng không đuổi theo ra ngoài, anh đang đứng lặng ở đó, tựa như dang trầm ngâm điều gì.<br><br>Anh đứng đó khiến đám người xung quanh hô hào càng lớn, lời nói cũng càng khó nghe.<br><br>Mọi người ai nấy cũng cho rằng Trần Hùng quả là tên hèn yếu, không dám đi lên đài đánh cùng Thẩm Đại Lực một trận.<br><br>Lúc này Thẩm Đại Lực trên đài cũng ra sức hò hét.<br><br>Còn Trần Hùng, anh vẫn đứng đó như cũ, sau cùng anh bỗng quay đầu nhìn về phía Thẩm Đại Lực một cách đầy thâm ý.<br><br>Bốn mắt nhìn nhau, lúc này hai mắt Thẩm Đại Lực đã đỏ ngầu.<br><br>“Trần Hùng, tao sẽ không bắt nạt mày đâu, lên đi, tao chấp mày một tay.<br><br>”<br><br>Đám người xung quanh nghe vậy thì nổ ra một tràng pháo tay giòn giã nhưng vẫn không quên mở mồm khiêu khích Trần Hùng.<br><br>“Thằng oắt vô dụng, mày sợ à?”<br>“Mau lên đài đi, mày có còn là đàn ông không hả?”<br>“Đúng đúng, người ta đã chấp mày một tay rồi mà vẫn không dám chiến à?”<br>“Anh Đại Lực, hay là lại chấp nó thêm một chân nữa, thằng này hèn đến thế là cùng!” Thẩm Đại Lực đứng trên đài, giơ cao hai nắm đấm lên và kiêu ngạo vô cùng mà hét lớn: “Được, tao chấp mày, tao không di chuyển luôn!”<br>“Trần Hùng mày lên cho tao!”<br>“Lên đê!”<br>Thẩm Đại Lực vẫn đang ra sức gầm gào, đầu tóc đã dựng ngược lên như con sư tử điên xổng chuồng.<br><br>Nhưng Trần Hùng như thể hoàn toàn không để ý đến đám người xung quanh mà đứng im tại chỗ.<br><br>“Trần Hùng, đã đến nước này mày vẫn không chịu lên sao, thôi được, nếu này không lên thì bố mày xuống chỗ đó đánh với mày.<br><br>”<br>“Loài người hèn yếu như mày không xứng ở cạnh nữ thần Ngọc Ngân, tao chỉ cần một đấm thôi, mày lập tức sẽ đi đời con a.<br><br>”<br>Thẩm Đại Lực vừa nói vừa nhảy xuống khỏi sân đấu, cả người lộ ra một loại khí thế hung mãnh.<br><br>Anh ta gầm gào một tiếng rồi lập tức lao nhanh đến chỗ của Trần Hùng.<br><br>Nắm đấm hưởng thẳng về phía Trần Hùng, nắm đấm cho người ta cảm giác mạnh đến nổ tung, uy lực của nó thậm chí còn có thể đập ngã một con trâu.<br><br>Rầm…<br>Một tiếng vang động trời vang lên, sàn nhà cũng theo đó run lên bần bật.<br><br>Đám người lúc trước còn ồn ào ầm ĩ giờ phút này cũng im thin thít.<br><br>Âm thanh kia cùng sự rung lên của sàn nhà khiến cho đám người ai nấy đều ngây ngần.<br><br><br>Nhưng mà nắm đấm này lại chẳng thể đánh trúng Trần Hùng, bởi vì ngay một giây trước khi Thẩm Đại Lực đánh tới Trần Hùng đã lập tức tránh nhẹ.<br><br>Sau đó, Trần Hùng cũng đấm ra một đấm, nhưng mục tiêu không phải là Thẩm Đại Lực mà là bao thiết sa năng 300kg ở cạnh anh ta.<br><br>Lúc nãy, Lưu Cường từng nói bao thiết sa này là bảo vậy của phòng tập, đến nay mới chỉ có hai người khiến nó lay động được nó.<br><br>Một người là đại quyền au nổi danh Lâm Giang, Thiết Chiến, ông ta đánh bay bao cát này ra 3 mét.<br><br>Một người còn lại chính là Thẩm Đại Lực, một đấm đánh bay bao thiết sa ra nửa mét.<br><br>Mà bây giờ, bao thiết sa bảo bối của Tàng Phong bị đánh bề rồi, bị một chưởng của Trần Hùng đánh nát rồi!<br>Một chưởng đánh nát bao thiết sa 300 kg.<br><br>Một đấm kia tựa như một quả bom nổ mạnh từ bên trong bao thiết sa vậy.<br><br>Rầm.<br><br>.<br><br>Bao cát tan nát, thiết sa bên trong ào ào chảy ra như thác mà đám người nhìn thấy một màn này vẫn còn đờ đẫn như cũ.<br><br><br>Cả người Thẩm Đại Lực ngây đơ, thậm chí cánh tay vẫn còn duy trì trên không trung, dáng như thể sắp ra đòn của vừa nãy.<br><br>Đám quyền thủ bên này mắt trợn tròn ra như sắp rơi ra, vẻ mặt ngây dại, đầu vang lên từng tiếng ông ông trong đầu.<br><br>Một đấm đánh nát bao thiết sa 300 kg, mẹ nó, đây còn là người sao?<br>Ngay cả thời kỳ đỉnh phong của Thái Sâm, Quyền Vương mạnh nhất của thế giới này cũng chưa chắc đã làm được.<br><br>Yên tĩnh, im đến độ nghe kim rời, yên tĩnh như chết vậy!<br>Cả phòng tập không còn tiếng người nhốn nháo, vì thế người ta nghe rõ mồn một từng tiếng thở nặng nề cùng âm thanh bình bịch nhảy lên của trái tim từng người.<br><br>Ai nói Trần Hùng này là tên vô dụng, hèn yếu vậy… đây rõ ràng là chiến thần hạ phàm!<br>Trần Hùng thu lại nắm đấm của mình, anh liếc qua nhìn kẻ vẫn còn ngây ngốc bảo trì dáng đứng ra quyền của Thẩm Đại Lực, như một pho tượng ngu ngốc.<br><br>Không nói thêm lời nào, anh quay người rời đi.<br><br><br><br>"]