["<br>Vương Đại Nam liên tục cười chế nhạo.<br><br>“Cô là cái gì mà nói không hài lòng với bọn tôi?”<br>“Cô gái nhỏ này, tôi khuyên cô nên mau chóng câm miệng, nếu không tôi sẽ đánh cô đấy.<br><br>”<br>“Bốp!”<br>Trần Hùng tát một cái vào mặt Vương Đại Nam.<br><br>“Nói với vợ tôi thì phải nói cho lịch sự.<br><br>”<br>“Anh… Anh dám đánh tôi!”<br>Vương Đại Nam nổi giận, anh ta nắm chặt tay, muốn đánh trả, đồng thời những nhân viên nam ở phía sau anh ta cũng xông tới.<br><br>Vương Đại Nam nói rằng, anh ta đã liên hệ với nhân viên công ty của Lâm Ngọc Ngân, anh ta muốn nhận họ về làm người có chức quyền trong công ty mình.<br><br><br>Bây giờ, bọn họ phải thể hiện tốt một chút chứ!<br>Tuy nhiên, vào lúc này, Lâm Thanh An, người vốn đang bị sốc, đã có phản ứng lại.<br><br>Chỉ trong hai đến ba bước chân, ông ấy đã tiến lại phía Lâm Ngọc Ngân.<br><br>“Ngọc Ngân, cháu… Sao cháu lại ở đây?”<br>Ngọc Ngân?<br>Cái gì, Ngọc Ngân là sao?<br>Đang định hành động thì đám người Vương Đại Nam đều ngây người ra.<br><br>Sau đó, bọn họ quay đầu lại, nhìn về phía Lâm Ngọc Ngân với vẻ mặt kinh hãi.<br><br>Một cảm giác ớn lạnh chạy dọc qua sống lưng bọn họ.<br><br>Đặng Văn Vũ lạnh lùng nhìn Vương Đại Nam và những người khác, nói: “Vương Đại Nam, không phải anh vừa mới nói muốn nhận nhân viên của công ty Lâm Ngọc Ngân về làm nhân viên cấp cao sao?”<br>“Chà… Hiện tại có cô Lâm Ngọc Ngân đang ở đây, anh vừa nói cô ấy là cái gì nhỉ?”<br>“Bùm!”<br>Bộ não của Vương Đại Nam nổ đùng một tiếng, và sau đó đầu óc anh ta trở nên trống rỗng.<br><br>Mà nhóm người đi theo Vương Đại Nam, vừa rồi còn hùng hùng hổ hổ bây giờ cũng trợn tròn mắt ngạc nhiên.<br><br>Đây là tình huống gì? Rõ ràng Vương Đại Nam đã nói anh ta đã lo xong hết tất cả mọi chuyện rồi mà?<br>Tại sao làm lâu như vậy, mà ngay cả hình dạng của Lâm Ngọc Ngân, anh ta cũng không biết? Lâm Ngọc Ngân lười biếng liếc mắt nhìn Vương Đại Nam một cái, rồi lại quay sang nói với Lâm Thanh An: “Chú tư, chắc chú cũng nghe chuyện của cháu rồi, cháu đã hợp tác với nhà họ Hà, rời khỏi nhà họ Lâm.<br><br>”<br>“Hơn nữa, cháu đã vay ba trăm năm mươi tỷ từ ngân hàng Sacombank để làm tiền vốn mở công ty mới rồi.<br><br>”<br>“Chú Tư, chú xem tình hình hiện tại của chú có thể giao xưởng may Sơn Hưng lại cho cháu không?”<br>Lâm Thanh An theo phản xạ cau mày, ông ấy còn nghĩ rằng Lâm Ngọc Ngân muốn lợi dụng lúc cháy nhà để vơ vét tài sản.<br><br><br>Lâm Ngọc Ngân vội vàng nói: “Chú Tư, chú đừng hiểu lầm, trước khi tới đây, cháu đã đánh giá qua xưởng may của chú rồi.<br><br>Giá thị trường của nó rơi vào tầm hơn hai mươi tỷ.<br><br>”<br>“Cháu sẵn sàng trả giá ba mươi lăm tỷ để mua nó về.<br><br>”<br>“Ngoài ra, chú vẫn có thể làm việc ở đây với tư cách là Phó tổng giám đốc, mọi quyền lợi trong tay chú vẫn không thay đổi.<br><br>”<br>Nói xong, Lâm Ngọc Ngân nhìn về phía Đặng Văn Vũ và đám người kia một lần nữa, nói: “Giám đốc Vũ, những việc anh làm đối với xưởng may, tôi đều thấy được.<br><br>’ “Nếu anh đồng ý, anh có thể tiếp tục làm giám đốc xưởng may và được tăng lương lên gấp ba lần.<br><br>”<br>“Ngoài ra, lương của những nhân viên không có ý định từ chức, sẽ tăng gấp đôi.<br><br>”<br>“Về việc kinh doanh của xưởng may, mọi người hoàn toàn có thể yên tâm, với hợp đồng hiện tại của chúng ta, mỗi ngày đều có việc làm cho mọi người.<br><br>Sau khi nghe Lâm Ngọc Ngân nói điều này, tất cả mọi người đều vô cùng ngạc nhiên.<br><br><br>Hai mắt Lâm Thanh An đỏ bừng, ông ấy không thể tin đó là sự thật.<br><br>“Ngọc Ngân, cháu xem cháu kìa, cháu… Chú tư quỳ xuống trước cháu.<br><br>”<br>“Chú tư, chú mau đứng lên, chú làm như vậy không phải là muốn hại cháu sao?”<br>Lâm Ngọc Ngân vội vàng đỡ lấy Lâm Thanh An: “Cháu đưa ra đề nghị như vậy, chú tư có đồng ý không?”<br>“Đồng ý, đương nhiên là chú đồng ý.<br><br>”<br>Lâm Thanh An gật đầu lia lịa, đề nghị của Lâm Ngọc Ngân đưa ra, chính là một cuộc giao dịch hoàn toàn có lợi cho ông ấy.<br><br>Hiện tại, Lâm Thanh An đã rơi vào đường cùng, thua lỗ nặng nề, cuộc giao dịch này sẽ kéo ông ấy lên, tại sao ông ấy phải từ chối chứ.<br><br><br><br>"]