["<br>Lúc gần tối, nắng chiều chiếu rọi ra một đám mây đỏ ở phía chân trời bên kia.<br><br>Trần Hùng đang chuẩn bị cơm chiều trong phòng bếp, còn Lâm Ngọc Ngân đang hướng dẫn cho Lâm Thanh Thảo làm bài tập.<br><br>Ngay lúc này, cửa phòng khách bị người ta mở ra.<br><br>Một người đàn ông trung niên và một người phụ nữ trung niên mang theo hai bao đồ vật từ ngoài cửa đi vào.<br><br>“Cha, mẹ, sao hai người lại trở về rồi?” Trước tiên Lâm Ngọc hân đi về phía cửa.<br><br>Hai người này đúng là cha mẹ của Lâm Ngọc Ngân, cũng là cha mẹ vợ của Trần Hùng.<br><br>Cha của Lâm Ngọc Ngân tên là Lâm Thanh Dũng, đứa con thứ ba của Lâm Danh Sơn.<br><br>Ông ấy từng có một vị trí nhỏ trong tập đoàn Hiển Lâm, nhưng từ sáu năm nay sau chuyện đó của Lâm Ngọc Ngân, mấy người anh em kia của ông ấy nhân cơ hội cướp mất tất cả quyền lợi vốn chẳng có chút thực quyền gì của ông ấy ở Hiển Lâm, khiến cho ông ấy trở thành một người rảnh rỗi.<br><br>Mà mẹ của Lâm Ngọc Ngân tên là Lưu Ánh Nguyệt, là một nhân vật không dễ chọc.<br><br><br>Lưu Ánh Nguyệt vừa bước vào cửa thì sắc mặt liền không tốt, quát lớn: “Không trở về được à, con muốn lên chầu trời phải không?”<br>“Cái tên ăn mày kia đâu rồi, còn không mau kêu cậu ta lăn ra đây cho mẹ.<br><br>”<br>Trần Hùng đang nấu cơm trong phòng bếp nghe thấy tiếng động bên ngoài, cười khổ một tiếng.<br><br>Người mẹ vợ này tới đúng là không có ý tốt, xem ra, những ngày kế tiếp của anh có thể không được tốt lắm.<br><br>Trần Hùng cởi tạp dề trên người xuống, sau đó ra khỏi phòng bếp.<br><br>“Cha, mẹ, hai người đã về rồi.<br><br>”<br>“Đừng có gọi tôi là mẹ.<br><br>”<br>Lưu Ánh Nguyệt trực tiếp ngắt lời của Trần Hùng, khiến cho bầu không khí rất xấu hổ.<br><br>“Tôi cũng không có người con rể vô dụng như cậu.<br><br>”<br>“Cậu nói cậu là một người đàn ông, mà cả ngày ở nhà của tôi ăn ở miễn phí, cậu không biết xấu hổ sao?”<br>“Ăn ở miễn phí còn chưa tính, cậu còn dám khoa tay múa chân trước mặt Ngọc Ngân, ai cho cậu lá gan đó?”<br>Trần Hùng sửng sốt, Lâm Ngọc Ngân ở bên cạnh cũng ngạc nhiên.<br><br>“Mẹ ơi, mẹ làm sao thế, nói bậy bạ gì vậy, Trần Hùng khoa tay múa chân với con khi nào?”<br>“Lâm Tú Minh đã nói chuyện ở công ty với mẹ, Lâm Ngọc Ngân con đúng là bị tên ăn mày này mê hoặc rồi.<br><br>”<br>“Mới đó mà con đã nói giúp cho cậu ta rồi à? Mẹ nói bậy bạ, trong lòng con có còn người mẹ này hay không?”<br>Lâm Ngọc Ngân lập tức hiểu ra, chẳng trách mẹ của cô lại tức giận như thế, chắc chắn là Lâm Tú Minh gọi điện thoại cho bà gây xích mích chia rẽ.<br><br><br>“Mẹ ơi, chuyện không phải như mẹ nghĩ đâu.<br><br>”<br>“Hừ, vậy con nói xem chuyện là thế nào?<br>Hôm nay nếu con không giải thích rõ ràng với mẹ thì đừng trách mẹ không khách sáo với các con.<br><br>”<br>Thấy cơn tức giận của Lưu Ánh Nguyệt càng lúc càng lớn, Lâm Thanh Dũng ở một bên vội vàng nói: “Đừng nóng, việc này cũng chưa làm rõ ràng mà.<br><br>”<br>“Đều là người một nhà, phải hòa thuận với nhau, mọi người ăn cơm trước đi.<br><br>“Ăn cái quái gì, ai là người một nhà với tên ăn mày thối tha như cậu.<br><br>”<br>“Lâm Ngọc Ngân, con kết hôn với cậu ta cũng không nói cho cha mẹ biết, trong lòng con có còn mẹ và cha của con không?”<br>Lâm Ngọc Ngân tự biết không hợp đạo lý, nói nhỏ: “Mẹ à, trước kia con đã nói với mẹ từ lâu rồi, con muốn đợi anh ấy trở vê.<br><br>”<br>“Anh ấy đã về rồi thì con gả cho anh ấy”<br>Lưu Ánh Nguyệt nổi giận đùng đùng: “Con thật sự không có phép tắc gì cả.<br><br>”<br><br>Mà lúc này, Lâm Thanh Thảo mỉm cười chạy về phía bên này: “Bà ngoại, ông ngoại.<br><br>”<br>“Đừng gọi tao là bà ngoại, đứa con ghẻ như mày, nhìn thấy là tức giận.<br><br>”<br>Trần Hùng nhướng mày, người mẹ vợ như bà có phải hơi quá đáng rồi không?”<br>Bà xúc phạm Trần Hùng tôi cũng không sao cả, nhưng Lâm Thanh Thảo chỉ là một cô bé năm tuổi, còn là cháu ngoại của bà.<br><br>Bà có thể dùng lời nói độc ác như vậy để nói với con bé sao?<br>Trần Hùng hơi tức giận, nếu Lưu Ánh Nguyệt bà thực sự dám làm khó dễ Thanh Thảo, vậy đừng trách Trần Hùng tôi không tôn trọng bề trên như bà.<br><br>Nhưng ngay sau đó, Lưu Ánh Nguyệt cũng tiện tay ném một cái bao bà mang theo tới trước mặt Lâm Thanh Thảo.<br><br>Lâm Thanh Thảo lập tức mở cái bao ra, liền nhìn thấy bên trong là một bao đồ chơi.<br><br><br><br>"]