["<br>Bên trong phòng họp, bầu không khí vốn đang sôi nổi bỗng nhiên ngưng đọng lại.<br><br>Lâm Danh Sơn bọn họ nghe không hiểu những gì Trương Gia Bảo đã nói.<br><br>Tình huống là thế nào?<br>Thứ Lâm thị cần nhất bây giờ chính là tiền, Trương Gia Bảo lại muốn bọn họ giải quyết khoản vay 70 tỷ kia trước, sau đó mới cho vay 100 tỷ?<br>Lâm Thanh An hỏi: “Gia Bảo, ý của cậu là gì?”<br>“Tôi cảm thấy, có chút không rõ ràng?”<br>Trương Gia Bảo cười nhếch mép, lộ ra cái răng khểnh trắng sáng.<br><br>Hắn cũng không đáp lời, bởi vì lúc này cửa chính của phòng họp đã được mở ra.<br><br>Người đi vào là chú ba của Trương Gia Bảo – Trương Tuấn Dương.<br><br>Đi theo sau là hai gã dàn ông cường tráng mặc vest đen, vẻ mặt hung hãn, vừa nhìn vào liền biết dây là những người đòi nợ thuê chuyên nghiệp.<br><br>Trong lúc nhất thời, tất cả mọi người nhà họ Lâm đều nhìn về phía Trương Tuấn Dương, trong lòng mỗi người đều có một loại nghi hoặc, hơn nữa là một cảm giác quái dị lạ thường.<br><br>Lâm Danh Sơn bước lên trước tiếp đón Trương Tuấn Dương, một lão già hơn 60 tuổi, lúc này lại cúi đầu khúm núm.<br><br>“Giám đốc Trương, chủ tới đây sao không báo trước với chúng tôi một tiếng.<br><br>”<br>“Như vậy để chúng tôi đến tới cửa rước chú.<br><br>”<br>Trương Tuấn Dương nở một nụ cười công chức, nói: “Ông Lâm không cần phải khách sáo như vậy.<br><br><br>”<br>“Có sao đâu, là điều nên làm mà.<br><br>”<br>Lâm Danh Sơn vội mời Trương Tuấn Dương ngồi, nói: “Giám đốc Trương nhất định đã nghe Gia Bảo nói về chuyện tập đoàn Lâm thị chúng tôi muốn vay tiền.<br><br>”<br>“Thật ngại quá, còn phiền chú tự mình tới đây một chuyến.<br><br>”<br>Trương Tuấn Dương trả lời: “Chúng tôi làm kinh doanh, chạy tới chạy lui đã là thói quen, không có việc gì!”<br>Sau đó, Trương Tuấn Dương mang ra bản hợp đồng đã chuẩn bị sẵn, đặt trên bàn hội nghị.<br><br>“Ông Lâm, mời ông ngồi xuống trước, chúng tôi hôm nay tới dây để bàn chuyện cho vay.<br><br>”<br>Lâm Danh Sơn vội ngồi trở lại vị trí chủ tịch, cười nói: “Đúng đúng đúng, nói chuyện chính, lần này lại phiền toái giám đốc Trương rồi.<br><br>”<br>“Giám đốc Trương, tuy là Lâm thị chúng tôi lần này muốn tìm ngân hàng Gold Peony để vay 100 tỷ, nhưng có thể sẽ phiền toái đến chú.<br><br>”<br>“Nhưng mà giám đốc Trương này, phương diện kia, chúng tôi vẫn hiểu biết quy củ.<br><br>”<br>“Hơn nữa, với mối quan hệ tầng này với Gia Bảo, chú xem…”<br><br>“Không không không.<br><br>”<br>Trương Tuấn Dương nói liền ba từ ‘không’ cắt ngang lời Lâm Danh Sơn: “Ông Lâm, tôi nghĩ ông có thể đã hiểu lầm điều gì.<br><br>”<br>“Lần này tôi tới đây, cũng không phải muốn bàn chuyện cho vay 100 tỷ với mấy người.<br><br>”<br>“Mà là chuyện khoản vay 70 tỷ trước kia.<br><br>” “Khoản vay 70 tỷ?”<br>Lâm Danh Sơn và đám người nhà họ Lâm lại ngớ người lần nữa.<br><br>Đây rốt cuộc là có ý gì?<br>Vì sao cả Trương Gia Bảo và Trương Tuấn Dương đều nói đến khoản vay 70 tỷ?<br>Khoản vay đó cũng chỉ mới được kích hoạt hơn một tháng, có gì khác lạ để nói?<br>Lâm Danh Sơn vội hỏi: “Giám đốc Trương, khoản nợ đã vay phân ra thành hai mươi bốn kỳ, mỗi kỳ trả cả vốn lẫn lãi là 3 tỷ rưỡi.<br><br>”<br>“Mấy ngày trước chúng tôi mới đem trả đợt đầu tiên, không có vấn đề gì chứ?”<br>“Vậy có chuyện gì để nói?”<br>Trương Tuấn Dương cũng chỉ cười cười lắc đầu: “Ông Lâm, chỗ nào không có vấn đề? Ở trong đó, vấn đề hơi bị lớn.<br><br>”<br>Nói xong, Trương Tuấn Dương mở bản hợp đồng, lật ra vài trang từ giữa đồng hợp đồng dày.<br><br>cộp, lấy ra một tờ giấy.<br><br>Sau đó, Trương Tuấn Dương chỉ vào một điều khoản viết bằng tiếng anh: “Nhìn thấy chưa ông Lâm, ở đây đã có quy định rõ ràng.<br><br>”<br>“Trong thời gian thực hiện hợp đồng, nếu như tôi phát hiện Lâm thị các người không có khả năng trả nợ, tôi có quyền chấm dứt hợp đồng.<br><br>”<br><br>"]