["<br>Âm!<br>Đầu óc Lâm Ngọc Ngân nổ tung một tiếng.<br><br>Cô kinh hoàng, đủ loại hoảng hốt.<br>Cô hoàn toàn không ngờ Hàn Vũ lại thể hiện như vậy trong bữa tiệc sinh nhật của mình.<br>Anh ta muốn làm gì?<br>Vào lúc này, ấn tượng tốt của Lâm Ngọc Ngân đối với Hàn Vũ thoáng cái không còn sót gì.<br>Thậm chí, cô còn cảm thấy người đàn ông trước mặt rất dối trá, rất đáng ghét.<br>Hàn Vũ là người đã kết hôn rồi, mà Lâm Ngọc Ngân cô cũng đã là người mẹ có con gái 5 tuổi.<br>Anh ta lại nói muốn bắt đầu lại lần nữa, tình cảm của Lâm Ngọc Ngân cô là thứ để mang ra đùa bỡn như vậy sao?<br>Hàn Vũ không nhận thấy sự thay đổi này của Lâm Ngọc Ngân, anh ta vẫn tươi cười như cũ.<br><br>“Có thể chử, Ngọc Ngân?” “Sáu năm qua anh không thể quên được em.<br><br>Năm đó phải hủy hôn với em, cũng là bị ép buộc.” “Thật ra, anh không hề chán ghét em, anh thật lòng thích em.<br><br><br>Nhưng mà lúc đó gia đình ép anh phải lấy Phó Xuân Yến, anh không có khả năng phản kháng.<br><br>“Nhưng tình cảm giữa anh và Phó Xuân Yến không tốt, phần lớn thời gian cô ta đều ở tỉnh bên.<br><br>Em xem cũng đã sáu năm, anh và cô ta ngay cả đứa con cũng không có.” Hàn Vũ nói xong một tràng, vẻ mặt chờ mòng nhìn Lâm Ngọc Ngân.<br><br>Đồng thời, anh ta đã cầm sån chiec nhan trong tay, chuẩn bị đeo cho Lâm Ngọc Ngân.<br>Bên dưới, những người bạn của Hàn Vũ bắt đầu hò hét ầm T.<br><br>“Đồng ý đi, đồng ý di.” “Cùng một chỗ, cùng một chỗ!”<br>Ngay khi tay của Hàn Vũ sắp bắt được tay Lâm Ngọc Ngân, Lâm Ngọc Ngân rụt tay về sau.<br>Hàn Vũ sửng sốt, bất giác nhíu mày: “Ngọc Ngân, em không muốn sao?” “Tuy bây giờ tôi chưa ly hôn với Phó Xuân Yến, nhưng em hãy tin anh, không bao lâu nữa anh sẽ hoàn toàn cắt đứt với cô ta.” “Đến lúc đó, anh có thể danh chính ngôn thuận cưới em vào cửa.” “Và cả con gái em nữa, anh sẽ đối xử như con gái ruột của mình.” “Anh biết sáu năm qua em đã phải chịu khổ rất nhiều.<br><br>Bây giờ, anh muốn bù đắp cho em!”<br>Ý của Hàn Vũ đã khá rõ ràng.<br><br>Anh ta muốn Lâm Ngọc Ngân làm tuesday.<br><br>Lâm Ngọc Ngân thật sự không ngờ Hàn Vũ lại làm ra chuyên như vậy.<br><br>Lúc này, cô đối với Hân Vũ thật sự rất thất vọng.<br><br>“Ngọc Ngân, em đồng ý không?” Trên mặt Hàn Vũ viết hai chữ kỳ vọng, theo lý của hắn có lẽ Lâm Ngọc Ngân không có lý do gì để từ chối.<br>Nhưng câu trá lời của Lâm Ngọc Ngân khiến hắn ta ngây ngẩn tại chỗ.<br><br>“Xin lỗi Hàn Vũ.” “Chúng ta đã sớm không có khả năng.” “Tôi không thể phá hoại hôn nhân của anh, cho nên cũng hy vọng anh tôn trọng tôi, đừng tới phá hoại gia đình tôi!”<br>Nói xong câu đó, Lâm Ngọc Ngân hít sâu một hơi, xoay người rời đi.<br>Hiện trường yên lặng trong một giây, sau đó là một trận xôn Từ chối? хао.<br>Lâm Ngọc Ngân từ chối sự theo đuổi của Hàn Vũ, trong bữa tiệc sinh nhật của Hàn Vũ, trước mặt tất cả bạn bè của Hàn Vũ, đã từ chối anh ta.<br>Ở trong mắt những người này, Hàn Vũ chắc chắn là thiếu gia giàu có bậc nhất thành phố Khánh.<br><br>Vừa giàu có, lại hiền lành và rất đẹp trai!<br>Không người phụ nữ nào có thể chịu được sự theo đuổi của Hàn Vũ.<br>Nhưng Lâm Ngọc Ngân lại cự tuyệt?<br>Cô ta dựa vào cái gì?<br><br>"]