["<br>Nhìn cô con gái thiếu dinh dưỡng, xanh xao vàng vọt, trái tim của Trần Hùng chẳng hiểu sao nảy sinh sự oán hận.<br><br>“Cháu… tên là gì?”<br>Lúc xác định cô bé trước mặt là con gái của mình, Trần Hùng hơi căng thẳng, không biết nên đối diện với bé thế nào.<br><br>“Chú, cháu tên Lâm Thanh Thảo.<br><br>”<br>Trần Hùng bế Lâm Thanh Thảo lên: “Vậy chú dẫn cháu đi ăn cơm trước nhé?”<br>Lâm Thanh Thảo hơi nhút nhát cúi đầu, bé còn hơi sợ sệt người chú xa lạ này, nhưng mà, bé thật sự quá đói rồi.<br><br>“An cơm xong, chú dẫn cháu đi tìm mẹ.<br><br>”<br>Trần Hùng tìm một cửa hàng bán đồ ăn nhanh ở gần đó, gọi một đống đồ ăn cho Lâm Thanh Thảo.<br><br>Nhìn dáng vẻ ăn ngấu nghiến của Lâm Thanh Thảo, trái tim Trần Hùng chua chát, cô bé nhất định đã rất rất đói, mới trông nhếch nhác như vậy.<br><br>“Ăn chậm thôi, không đủ chú sẽ gọi thêm cho cháu.<br><br>”<br>Cuối cùng, Lâm Thanh Thảo đã ăn no, bé tưởng Trần Hùng sẽ không chú ý, âm thầm giấu một cái đùi gà vào trong túi của mình.<br><br>“Thanh Thảo cháu đang làm gì vậy?” Trần Hùng ngạc nhiên.<br><br>Lâm Thanh Thảo hơi hoảng loạn, sợ hãi nhìn Trần Hùng, nói: “Chú, Thanh Thao không phải muốn trộm đồ, chỉ là muốn mang đùi gà về cho mẹ ăn…”<br>Cho… mẹ ăn.<br><br>.<br><br>Trái tim Trần Hùng chợt thắt lại.<br><br>Lâm Ngọc Ngân cũng đã bỏ rơi bé không thèm lo tới, ra ngoài phóng đãng với người đàn ông khác, vậy mà bé còn suy nghĩ cho cô?<br><br>“Thanh Thảo, mẹ đối xử với cháu tệ như vậy, sao cháu, còn…”<br>Thế nhưng, Trần Hùng còn chưa nói xong, Lâm Thanh Thảo đã trở mặt, hậm hực trừng anh, rõ ràng là đã nổi giận.<br><br>“Mẹ cháu là người mẹ tốt nhất trên đời, mọi người đều ức hiếp Thanh Thảo, chỉ có mẹ là bảo vệ Thanh Thảo.<br><br>”<br>“Chú là người xấu, ai nói xấu mẹ cháu đều là người xấu hết!”<br>Nói xong, Lâm Thanh Thảo bật khóc, quay người chạy ra ngoài.<br><br>Trần Hùng không ngờ phản ứng của con gái lại gay gắt đến vậy, vội ôm lấy Lâm Thanh Thảo, nói: “Thanh Thảo chú xin lỗi, chú không phải cố ý, chú xin lỗi cháu.<br><br>”<br>Trần Hùng chưa từng nhíu mày giữa bão đạn, lúc này đứng trước mặt con gái, lại có thể lúng túng.<br><br>“Để chú gọi thêm một phần đùi gà, đóng gói cho mẹ nhé?”<br>“Thanh Thảo đừng giận chú nữa.<br><br>”<br>Trần Hùng khuyên rất lâu, cuối cùng đã xoa dịu tâm trạng của Lâm Thanh Thảo, anh gọi thêm một phần đùi gà, để Lâm Thanh Thảo mang về cho mẹ mình.<br><br>Trần Hùng không hiểu nổi, Lâm Ngọc Ngân bỏ rơi Lâm Thanh Thảo, phóng đãng với người đàn ông khác, đây chắc chắn không phải là cách làm của một người mẹ tốt.<br><br>Tại sao Lâm Thanh Thảo còn bảo vệ mẹ mình như vậy?<br>Lẽ nào, là người phụ nữ béo đã nói linh tinh?<br>Hoặc là, bên trong còn có hiểu lầm nào đó.<br><br>Tâm trạng vốn dĩ giận dữ của Trần Hùng đã bình tĩnh trở lại, nhiều năm như thế, anh vẫn chưa sửa được tính bốc đồng.<br><br>Người phụ nữ béo nói Lâm Ngọc Ngân đang ở lầu Mộng Nguyệt, Trần Hùng mở bản đồ, đưa Lâm Thanh Thảo đến lầu Mộng Nguyệt.<br><br>Lúc này, bên trong một phòng bao của lầu Mộng Nguyệt.<br><br>Một cô gái trẻ có thân hình xinh đẹp, ngũ quan tinh xảo, ăn mặc và trang điểm gợi cảm mê người đang dùng cơm cùng một người đàn ông trung niên.<br><br>Người đàn ông trung niên vừa đen vừa béo, trên cổ đeo dây chuyền bản to bằng vàng, trên tay đeo nhẫn vàng, miệng toàn răng đen, vừa nhìn liền biết là xã hội đen.<br><br>Cô gái trẻ đẹp này, chính là Lâm Ngọc Ngân.<br><br>Còn người đàn ông này, tên là Vương Văn Thông, là con rắn độc của thành phố Bình Minh.<br><br>Vương Văn Thông rót đầy một ly rượu rồi đưa cho Lâm Ngọc Ngân, cười nói: “Cô Ngân, rất vui vì cô đến đây bầu bạn với tôi, nào, chúng ta uống một ly.<br><br>”<br>Lâm Ngọc Ngân hơi khó xử, vẻ mặt mất tự nhiên.<br><br>“Anh Thông, em.<br><br>em không biết uống.<br><br>”<br>“Không biết uống không sao, uống nhiều chẳng phải sẽ biết uống sao?”<br>Nói xong, Vương Văn Thông không chấp nhận lời giải thích mà đưa ly rượu ra trước mặt Lâm Ngọc Ngân.<br><br>Lúc Lâm Ngọc Ngân nhận lấy ly rượu, anh ta thuận thế đặt tay lên đùi của Lâm Ngọc Ngân.<br><br>Lâm Ngọc Ngân rùng mình một cái, rượu trong ly bị đổ, nhưng Vương Văn Thông lại híp mắt cười, lúc nhìn Lâm Ngọc Ngân, ánh mắt vô cùng đen tối.<br><br>“Ngồi qua đây.<br><br><br>”<br>Vương Văn Thông vỗ đùi của mình.<br><br>Mặt Lâm Ngọc Ngân chợt biến sắc: “Anh Thông, chuyện này…”<br>“Bảo cô ngồi qua đây, lẽ nào, cô không muốn nhờ tôi giúp đỡ?”<br>Trong lời nói của Vương Văn Thông mang theo sự uy hiếp, Lâm Ngọc Ngân do dự một lúc, ngoan ngoãn ngồi lên đùi của Vương Văn Thông.<br><br>“Hê hê, cô Ngân, chỉ cần cô nghe lời, anh mà vui vẻ, chuyện gì cũng có thể giải quyết ổn thỏa cho cô.<br><br>”<br>Vẻ mặt của Vương Văn Thông đen tối, định làm bước tiếp theo, trong lòng Lâm Ngọc Ngân có chút ghét bỏ, nhưng lại không dám phản kháng.<br><br>Chính vào lúc này, cửa phòng bao đột nhiên bị mở ra.<br><br>“Mẹ.<br><br>.<br><br>”<br>Giọng nói của Lâm Thanh Thảo khiến Lâm Ngọc Ngân như bị sét đánh trúng.<br><br>Lâm Ngọc Ngân vô thức đứng dậy khỏi đùi của Vương Văn Thông, vô cùng lúng túng.<br><br>“Thanh Thảo, sao con đến đây?”<br>Lâm Thanh Thảo còn chưa kịp trả lời, Vương Văn Thông ở bên kia đã tức giận kéo Lâm Ngọc Ngân về.<br><br>“Lâm Ngọc Ngân, đây chính là thành ý của cô sao?”<br>“Sao cô lại gọi con gái của cô đến đây, còn dẫn theo một tên đàn ông, chuyện này khiến tôi rất không vui đấy.<br><br>”<br>Nói xong, Vương Văn Thông coi như không có ai mà động tay với Lâm Ngọc Ngân<br>Nếu Lâm Thanh Thảo không ở đây, Lâm Ngọc Ngân có lẽ sẽ cắn răng cho qua, nhưng sao cô có thể bị người khác làm nhục ngay trước mặt con gái mình chứ?<br>“Bốp!”<br>Trong tình thế cấp bách, Lâm Ngọc Ngân vả Vương Văn Thông một bạt tai: “Anh Thông xin anh tự trọng.<br><br>”<br>Vương Văn Thông lập tức ngẩn ra, một giây sau, anh ta nổi giận.<br><br>“Lâm Ngọc Ngân, cô chán sống rồi, dám đánh tôi à? Xem hôm nay ông đây xử lý cô thế nào…”<br>Vương Văn Thông đứng phắt dậy, ôm Lâm Ngọc Ngân cùng ngã xuống sô pha bên cạnh.<br><br><br>Lâm Thanh Thảo bị dọa khóc ngay tại chỗ, hét lên: “Bỏ mẹ tôi ra.<br><br>”<br>Chính vào lúc này, một bóng người lao tới, Trần Hùng xách Vương Văn Thông lên, đấm một phát vào mặt của anh ta.<br><br>Một đấm đánh móp khuôn mặt của anh ta.<br><br>Lại thêm một đấm, đánh gãy sống mũi anh ta.<br><br>Đến đấm thứ ba, máu trong răng miệng trào ra.<br><br>Sau cùng, Vương Văn Thông kêu lên một trận thảm thiết, ngã thẳng xuống vũng máu.<br><br>Mặc dù, ấn tượng của Trần Hùng về Lâm Ngọc Ngân rất mơ hồ, thậm chí có chút thất vọng.<br><br>Nhưng lúc anh nhìn thấy Lâm Ngọc Ngân bị người đàn ông khác ức hiếp, lửa giận trong lòng Trần Hùng lại bùng lên.<br><br>“Đi thôi.<br><br>”<br>Trần Hùng không thèm nhìn Vương Văn Thông đã bất tỉnh lấy một cái, bế Lâm Thanh Thảo và kéo Lâm Ngọc Ngân rời khỏi phòng bao.<br><br>Trong lòng Lâm Ngọc Ngân vừa hoảng loạn vừa nghi hoặc.<br><br>Bởi vì, cô căn bản không nhận ra Trần Hùng.<br><br>“Anh là ai?”<br>Trần Hùng quay đầu, để gương mặt của mình hiện ra trước mặt Lâm Ngọc Ngân một cách trọn vẹn.<br><br>Giọng nói của anh, hơi thâm trầm, cũng mang theo đôi phần kích động.<br><br>“Lâm Ngọc Ngân, em nhìn cho kỹ, anh là ai!”<br><br>"]