["<br>Thẩm Anh gấp đến nỗi đầu đổ đầy mồ hôi, ông ta cắn chặt răng nói: “Anh Hùng, nếu như anh chịu chìa tay ra giúp đỡ thì sau này cả liên minh thành phố Lâm Giang của chúng tôi sẽ tôn anh lên làm người cầm quyền.<br><br>”<br>“Ha ha…”<br>Trần Hùng cười ha ha, người cầm quyền liên minh thành phố Lâm Giang?<br>Thành phố thành phố Lâm Giang này lớn được bao nhiêu cơ chứ? Anh đường đường là chủ của điện Đức Hoàng, thâu tóm trong tay khối tài sản khổng lồ đếm không xuể, không biết bao nhiêu gia tộc quyền thế muốn bám đuôi theo mà không được.<br><br>Chỉ vài tên dế nhũi ở thành phố Lâm Giang này mà cũng đòi lọt được vào mắt xanh của Trần Hùng anh ư?<br>“Không có hứng thú.<br><br>”<br>Thẩm Anh trầm mặc, ông ta dùng ánh mắt cầu cứu nhìn về phía Lương Mỹ Ngọc đang ngồi bên cạnh, hy vọng bà có thể giúp ông ta khuyên nhủ Trần Hùng vài câu.<br><br>Lương Mỹ Ngọc thở dài một hơi nặng nề, bà nhanh chóng đi lên phía trước rồi nói: “Anh Hùng, xin anh giúp một tay với!”<br>“Nếu anh đồng ý ra tay, tôi… sau này Lương Mỹ Ngọc tôi tình nguyện đi theo làm tùy tùng cho anh, làm trâu làm ngựa hầu hạ anh!”<br>“Hả…”<br>Trần Hùng đột nhiên ngừng lại một lát, anh quay người đánh giá Lương Mỹ Ngọc từ trên xuống dưới một lần, đây là một người phụ nữ tứ tuần nhưng lại tươi trẻ mềm mại như một thiếu nữ.<br><br><br>Đồng thời, bà ta cũng có bộ dáng thùy mị và gợi cảm của một người phụ nữ trưởng thành.<br><br>Người phụ nữ này, thật sự cũng coi như là một người ưu tú.<br><br>Nhưng mà Trần Hùng hoàn toàn không dễ dụ như thế.<br><br>Khi anh còn ở nước ngoài, muốn kiểu phụ nữ thế nào mà chẳng có?<br>Thậm chí ngay cả những cô công chúa hoàng thất đó cũng đều hô hào muốn sinh con cho Trần Hùng anh, Lương Mỹ Ngọc bà thì là cái thá gì chứ?<br>Càng huống chi Trần Hùng bây giờ, trong lòng chỉ có một mình Lâm Ngọc Ngân mà thôi!<br>“Tôi rất tò mò, Thẩm Anh này cũng không phải là anh ruột của bà, bà vì ông ta mà muốn bán thân luôn sao?”<br>Lương Mỹ Ngọc ngẩn ra, bà ta nói: “Năm đó khi ở Myanmar thiếu chút nữa thì tôi đã rơi vào vực sâu, chính là Thẩm Anh đã kéo tôi ra khỏi vực thằm.<br><br>”<br>“À.<br><br>”<br>Trần Hùng thỏa mãn được lòng tò mò của mình nên cũng đáp lại một tiếng.<br><br>Sau đó anh lại quay người lại lần nữa, sau đó liền rời đi.<br><br>Lần này, Trần Hùng không dừng lại một giây nào nữa.<br><br>Căn bản là anh không có hứng thú đi giúp đỡ Thẩm Anh và liên minh thành phố Lâm Giang gì đó.<br><br>Lần này anh đến thành phố Lâm Giang chính là vì muốn cùng vợ mình và nhà vợ đón tết Đoan ngọ.<br><br>Sau khi cùng nhau đón tết Đoan ngọ thì sẽ quay về thành phố Bình Minh ngay, chỉ thế mà thôi.<br><br>Anh không có hứng thú tới lăn lộn cùng với đám người đang phân tranh giang hồ ở thành phố Lâm Giang này, thật lòng mà nói thì Trần Hùng thật sự không xem trọng nơi hoang dã, kinh tế lạc hậu như thành phố Lâm Giang này!<br>Thấy Trần Hùng đã quyết tâm muốn đi, Lương Mỹ Ngọc cũng trở nên nôn nóng.<br><br>Trong nháy mắt, sắc mặt bà ta đột nhiên trở nên vô cùng kỳ lạ, lồng ngực cũng phập phồng kịch liệt, giống như bà ta đang đắn đo về một quyết định quan trọng nào đó.<br><br><br>Năm giây sau, khi Trần Hùng đã đi đến cửa biệt thự.<br><br>Ngay lúc này, Lương Mỹ Ngọc lại giống như là đã hạ quyết tâm nào đó, bà ta đuổi theo Trần Hùng lần nữa.<br><br>“Anh Hùng, thật ra Lục Đình Thiên còn có một cái tên khác nữa, tên là Lục Tấn!”<br>“Ông ta đến từ, nhà họ Trần ở phía bắc.<br><br>”<br>“Là nhà họ Trần – một trong số Ngũ Hồ…”<br>Sau khi nói ra lời này thì Lương Mỹ Ngọc liền giống như mới lượn lờ ở trước cổng Quỷ Môn Quan một vòng rồi về!<br>Sắc mặt bà ta đã trắng bệch từ lâu, đầu thì đầy mồ hôi.<br><br>Trần Hùng vốn dĩ đã đặt chân ở bậc thềm, sắp đi ra ngoài thì đột nhiên dừng lại.<br><br>Anh quay người lại, khi anh nhìn về phía Lương Mỹ Ngọc thì sắc mặt đã trở nên âm trầm như sắp nổi bão.<br><br>“Lương Mỹ Ngọc, bà cho người âm thầm điều tra tôi?”<br>“Biết người biết ta, trăm trận trăm thắng.<br><br>”<br>“Ngay từ khi bắt đầu bà đã bắt đầu tính kế tôi?”<br><br>Lương Mỹ Ngọc run lẩy bẩy, bà ta thở phì phò một tiếng rồi liền quỳ rạp xuống trước mặt Trần Hùng, sợ hãi nói: “Anh Hùng, tôi… tôi cũng không còn cách nào khác, xin anh Hùng bớt giận.<br><br>”<br>“Bà… được lắm.<br><br>”<br>“Không hồ là người phụ nữ được xưng tụng là người phụ nữ tài giỏi nhất thành phố Bình Minh.<br><br>”<br>Trần Hùng thở dài một hơi nặng nề, trong nháy mắt đó, đột nhiên anh lại bắt đầu cảm thấy hứng thú với người phụ nữ tên Lương Mỹ Ngọc này.<br><br>“Lục Tấn, Lục Đình Thiên.<br><br>”<br>“Đây thật sự là quá trùng hợp mà!”<br>“Thì ra việc mà trước đây ông nói ông muốn làm chính là cái này sao? Ông nói sau khi ông làm việc của ông xong thì sẽ chơi đùa cùng tôi sao?”<br>“Vậy thì bây giờ, vở kịch liền bắt đầu ngay đi thôi!”<br><br>"]