["<br>Lúc này, ở bên ngoài phòng tập võ, Lâm Ngọc Ngân và Lưu Trọng đã cãi nhau om tỏi lên rồi.<br><br>Lâm Ngọc Hân định xông vào trong phòng tập võ cứu Trần Hùng, cô thật sự rất lo Trần Hùng sẽ bị Thẩm Đại Lực đánh chết trong đó.<br><br>Thế nhưng Lưu Trọng cứ luôn ngăn cản Lâm Ngọc Ngân, không để cho cô vào.<br><br>Lúc này, Trần Hùng đi ra, anh hoàn toàn không có chút thương tích nào.<br><br>“Trần Hùng, anh không sao chứ?”<br>Lâm Ngọc Ngân vội vàng đi về phía Trần Hùng, lo lắng sắp khóc tới nơi.<br><br>Trần Hùng nhìn phản ứng của Lâm Ngọc Ngân, anh dịu dàng nói: “Anh không sao, anh thì có thể làm sao chứ?”<br>Sắc mặt Lưu Trọng trầm lại, anh ta nói: “Trần Hùng, cậu là tên vô dụng, không phải là bỏ chạy mất dép rồi đấy chứ?”<br>“Tên nhu nhược như anh, ngay cả dũng khí ra tay còn chẳng có thì là đàn ông gì nữa.<br><br>” Lưu Trọng chuẩn bị chạy vào trong tìm Thẩm Đại Lực, sau đó thương lượng với anh ta, để anh ta thẳng thừng đi ra đánh chết Trần Hùng.<br><br><br>Vừa đi tới cửa, anh ta lại nhìn thấy một nhóm người tập võ đánh bay Thẩm Đại Lực ra ngoài.<br><br>“Chuyện gì đang xảy ra vậy?”<br>Khi Lưu Trọng nhìn thấy Thẩm Đại Lực vẫn dữ nguyên tư thế đang ra nắm đấm, anh ta đực mặt ra một lúc, sau đó thì bị người ta đánh mạnh một cái vào đầu.<br><br>“Tên này có phải lại muốn chết cơ nữa đúng không?”<br>“Chết cơ?” Trần Hùng ở bên cạnh nghi hoặc, không hiểu.<br><br>Lâm Ngọc Ngân bật cười một tiếng, cô giải thích: “Khi Thẩm Đại Lực mười tuổi, anh ta đi chăn bò cho ông nội, gặp phải một con bò lên cơn điên, húc mạnh một cái về phía anh ta.<br><br>”<br>“Khi đó tên này còn cho rằng một đấm của mình có thể hất bay con bò này, vậy nên anh ta không trốn đi.<br><br>”<br>“Sau đó, anh ta bị con bò đó húc bay ra xa.<br><br>”<br>“Từ đó về sau, tên này có một tật, khi bị dọa sợ anh ta sẽ chết cơ.<br><br>” Trần Hùng nghe thấy chuyện lúc nhỏ của Thẩm Đại Lực, anh vô cùng kinh ngạc, trên đời này còn có kiểu ngu này nữa sao?<br>“Phải rồi, sao Đại Lực lại đột nhiên chết cơ vậy, Trần Hùng, bên trong đó anh đã làm cái gì vậy?”<br>Trần Hùng nhíu mày nói: “Chẳng làm gì hết, anh ta cứ nhảy tâng tâng ở trên sàn 1 đấu, sau đó thì chết cơ.<br><br>”<br>“Tên vô dụng nhà anh, lần này coi như anh may mắn.<br><br>”<br>“Đợi Đại Lực hồi phục lại, anh ấy sẽ đánh chết anh.<br><br>”<br>Thẩm Đại Lực được người của phòng tập võ đưa về nhà, còn Lưu Trọng cũng ngại ngùng bỏ đi.<br><br><br>Mẹ Thẩm Đại Lực cũng là một người hung hăng, lúc này mà anh đi theo chắc chắn sẽ bị mẹ anh ta mắng cho một trận ra trò.<br><br>Dù sao Thẩm Đại Lực chết cơ cũng chẳng phải lần một lần hai, cũng sẽ không xảy ra chuyện gì lớn lắm.<br><br>Tiếp đó, Lưu Trọng chẳng còn tâm trạng đi dạo tiếp với Lâm Ngọc Ngân và Trần Hùng nữa, anh ta quay thẳng về nhà.<br><br>“Hai người quay về trước đi, đây là lần đầu tiên tôi tới thành phố Lâm Giang, tôi muốn đi dạo chơi nơi này một tí.<br><br>” Trần Hùng nói.<br><br>Lâm Ngọc Ngân vội vàng nói: “Vậy em đi với anh, em rành nơi này hơn.<br><br>” Trần Hùng lắc đầu: “Không cần đâu Ngọc Ngân, một mình anh đi là được rồi, lát nữa anh sẽ tự quay về.<br><br>”<br>Lâm Ngọc Ngân ngây người, cô kéo Trần Hùng sang một bên, giọng nói kèm theo chút áy náy: “Trần Hùng, có phải anh giận rồi?”<br>Em biết thái độ của anh họ em và ông ngoại rất quá quắt với anh, em cũng biết anh chịu oan ức…”<br>“Anh không giận đâu Ngọc Ngân.<br><br>”<br>Trần Hùng vội vàng cắt ngang lời Lâm Ngọc Ngân: “Mọi người nhịn nhiều năm như vậy, đương nhiên anh cũng có thể nhịn được.<br><br><br>”<br>“Một mình anh đi dạo cũng chẳng có ý gì khác cả, hai chúng ta đều ra ngoài thì Thanh Thảo chắc chắn sẽ náo loạn đấy, vậy nên anh muốn em quay về với Thanh Thảo.<br><br>”<br>“Anh thật sự không giận?”<br>“Đương nhiên.<br><br>”<br>Trần Hùng cười với Lâm Ngọc Ngân: “Em về đi, nghe lời anh.<br><br>”<br>Sau đó, Lâm Ngọc Ngân quay về nhà với Lưu Trọng, quả thật, lát nữa Lâm Thanh Thảo không thấy cha mẹ đâu chắc chắn sẽ náo loạn lên.<br><br>Sau khi hai người đi, sắc mặt Trần Hùng lập tức trở nên thâm trầm bí hiểm.<br><br>Anh quay người, nhìn về phía góc rẽ của phòng tập, thấp giọng nói: “Cút ra đây, anh đi theo tôi cả ngày rồi!”<br><br>"]