["Ngày kế, Từ Tử Thanh tỉnh lại, thần thanh khí sảng, mở mắt ra khi, liền thấy một bạch y lạnh lùng nam tử dựa vào đầu giường, một tay cùng hắn tương nắm, đúng là hắn sư huynh. Lược một hồi ức, hắn đã nhớ tới đêm qua say rượu việc, liền biết đây là sư huynh một đêm coi chừng với hắn, không khỏi hơi hơi mỉm cười, trong mắt tình ý lưu luyến…… Theo sau, hắn thế nhưng chống thân thể, ghé vào sư huynh bên môi, nhẹ nhàng đụng vào.<br><br>Vân Liệt cũng mở mắt ra, đúng lúc cùng Từ Tử Thanh bốn mắt nhìn nhau.<br><br>Từ Tử Thanh ánh mắt nhu hòa: “Sư huynh.”<br><br>Vân Liệt cũng nói: “Nhưng có không khoẻ?”<br><br>Từ Tử Thanh cười nói: “Lý gia rượu thập phần kỳ diệu, tuy là men say pha đại, nhưng một say tỉnh lại, lại ngược lại càng nhẹ nhàng chút, nói vậy cũng là tỉ mỉ sản xuất. Sư huynh chớ có lo lắng.”<br><br>Vân Liệt lược gật đầu, vì hắn đem hạ xuống trước người tóc dài phất đi, lại nói: “Đứng dậy bãi.”<br><br>Từ Tử Thanh ý cười càng thâm, nói một tiếng: “Là, sư huynh.”<br><br>Hai người đều là tu sĩ, nguyên bản không nhiễm cát bụi, cũng không cần rửa mặt chờ sự, liền thực mau sửa sang lại quần áo, đi ra môn đi.<br><br>Mà nay bất quá thần sơ, đúng là sáng sớm, trong thiên địa linh khí dạt dào, tốt nhất đi ra ngoài thưởng cảnh. Hắn hai cái khó được đi vào này Lý gia, lâm viên trung cảnh trí có khác một phen hứng thú, nếu có thể đi lại một phen, cũng pha giác sung sướng.<br><br>Vân Liệt ngày thường ngày ngày rèn luyện Kiếm Hồn, Từ Tử Thanh cũng có rất nhiều thần thông, công pháp muốn tới tu luyện, nhưng thật ra hồi lâu chưa từng như vậy thanh thản qua.<br><br>Thực mau rời khỏi môn, quả nhiên thập phần u tĩnh, nhưng thật ra có một ít tôi tớ đã là bắt đầu làm việc, nhưng mặt khác Thần Tu, phụ cận lại là không có.<br><br>Nhìn thấy Từ Tử Thanh cùng Vân Liệt này hai cái khách quý, bên ngoài đương trị một vị nữ tì đã bước nhanh đi tới, doanh doanh thi lễ, liền cười hỏi: “Hai vị khách quý cần phải dùng triều thực?”<br><br>Từ Tử Thanh biết được, này định là Lý Thanh Nguyên trước kia an bài, hơi nghĩ nghĩ, liền nói: “Không biết Lý……” Hắn nhớ cập nơi đây người tất cả đều họ Lý, liền dừng một chút, rồi nói tiếp, “…… Thanh Nguyên huynh nhưng đứng dậy? Ta cùng với sư huynh mặt khác ba vị đồng bạn, hiện giờ xuống giường nơi nào?”<br><br>Kia nữ tì tựa hồ sớm biết có này vừa hỏi, lập tức đáp: “Đại công tử lúc này cũng đương đi lên, nếu là tầm thường thời điểm, hẳn là ở dưỡng thần trước đài ngưng luyện Dương Thần. Mà mặt khác ba vị khách quý, liền ở tại đông lâm trong viện.”<br><br>Từ Tử Thanh nghe được, liền gật gật đầu: “Đa tạ báo cho.” Hắn nghĩ nghĩ, lại nói, “Không cần bị cơm, ta cùng với sư huynh đi trước gặp một lần bạn bè, lại nói mặt khác.”<br><br>Nữ tì tự nhiên cung kính đáp “Đúng vậy”, rồi sau đó liền lui xuống.<br><br>Từ Tử Thanh liền nhìn về phía Vân Liệt: “Sư huynh, chúng ta đi trước coi một chút?”<br><br>Vân Liệt lược gật đầu: “Cũng hảo.”<br><br>Hai người liền lại hướng viện ngoại đi đến.<br><br>Bọn họ sở trụ nơi, chính là đông hà viện, kia đông lâm viện nơi ở…… Chỉ nghe này viện danh, nói vậy liền thực tiếp cận.<br> <br><br>Quả nhiên, sau khi rời khỏi đây, hữu hành hai trăm bước, lại gặp được một tòa sân, đồng dạng rất là thanh u, đó là đông lâm viện.<br><br>Vừa đến cửa này khẩu, Từ Tử Thanh liền phát hiện bên trong ẩn ẩn có Kiếm Ý truyền đến, tuy vẫn chưa nhằm vào cùng hắn, như cũ gọi người cảm thấy có chút không rét mà run, phảng phất một cái vô ý, liền phải bị cắt vỡ vụn giống nhau.<br><br>Không thể nghi ngờ, này chính là Đồ Cẩm Kiếm Ý, sắc nhọn sâm hàn, đồng thời mang theo một loại nói không nên lời sát khí.<br><br>Từ Tử Thanh nghĩ nghĩ, rốt cuộc vẫn là chưa từng đi vào môn đi, để tránh quấy rầy Đồ Cẩm luyện kiếm.<br><br>Nhưng hắn e sợ cho này ba vị đồng bạn tìm không được hắn cùng sư huynh tung tích, liền lại ở ngoài cửa để lại một sợi thần thức, chỉ nói cùng sư huynh tùy ý đi một chút, gọi bọn hắn không cần lo lắng vân vân.<br><br>Lúc sau, hắn cùng Vân Liệt lại chuyển bước, trực tiếp đi tới kia dưỡng thần trước đài.<br><br>Mỗi ngày bình minh là lúc, nãi thiên địa thần khí nhất thịnh là lúc, cũng là tu luyện thần lực nhất hữu hiệu dùng là lúc, cho nên đãi hai người đi vào dưỡng thần đài, liền nhìn thấy đã có mấy chục vị Thần Tu sớm tới đây, phân biệt ngồi ở kia thạch đài bất đồng thềm đá thượng, phóng thích ngày mai, hiểu được thiên địa.<br><br>Nguyên lai tuy nói song năm ngày phàm gia tộc Thần Tu đều muốn tới ngoài ra, ngày thường, này Lý thị tộc nhân trung cảnh giới yếu kém giả, thường thường cũng muốn ở sáng sớm khi đi vào dưỡng thần trên đài, lấy mượn dùng gia tộc khí vận, đem tự thân thần lực đẩy mạnh. Ngược lại là tu luyện tới rồi nhập kiếp cảnh về sau, mới không cần như thế.<br><br>Lý Thanh Nguyên đang ở Tụ Nguyên cảnh, hắn lúc này cũng ngồi ngay ngắn ở trung năm tầng thượng, chính đem ngày mai treo cao, đau khổ tu luyện.<br><br>Chỉ thấy hắn kia tôn ngày mai, một đầu kỳ dị quái thú chính mở ra miệng khổng lồ, tham lam nuốt hút, ngày đó không liền có một cổ mênh mông lực lượng từ trên xuống dưới, quán chú đến ngày mai trong vòng, lại từ ngày mai bên trong, không ngừng ùa vào quái thú trong miệng.<br><br>Đồng thời, ngày mai bên cạnh quang mang trạm trạm, càng có một loại mãnh liệt khí thế dâng lên mà ra, cực kỳ cường đại, mà ngày mai thần lực, cũng ở một chút một chút, thong thả gia tăng.<br><br>Lấy hai vị này tu sĩ thần thức xem chi, có thể thấy được đến dưỡng thần đài đỉnh không phảng phất có tầng mây hội tụ, mà kia tầng mây lại đều không phải là là chân chính đám mây, lại là trong thiên địa thần khí biến thành, đang ở không ngừng cho ăn này Lý thị tộc nhân.<br><br>Từ Tử Thanh nhìn chăm chú nhìn kỹ, chỉ cảm thấy thần đạo cùng tiên đạo quả thực bất đồng, tu luyện pháp môn tựa hồ rất là đơn giản, nhưng những cái đó Dương Thần tư thái bất đồng, phảng phất lại hóa thành rất nhiều bất đồng đường bộ, làm người không thể nhìn trộm minh bạch.<br><br>…… Hắn nhìn một lát sau, liền không hề đi thể ngộ.<br><br>Rốt cuộc, vẫn là đạo bất đồng.<br><br>Kia thần lực tu luyện phương pháp huyền diệu vô cùng, nhưng nếu là hắn lại tiếp tục xem đi xuống, sợ là không chỉ có đối mình thân vô ích, ngược lại phải có hại.<br><br>Kế tiếp, Từ Tử Thanh liền không xem Thần Tu nhóm như thế nào vận hành thần lực, chỉ xem mọi người phun ra nuốt vào thần khí, mượn lực với dưỡng thần đài khí vận, cùng tự thân chiếu rọi, đảo cũng có thể có chút mặt khác hiểu được.<br><br>Liền như vậy, đi qua nửa canh giờ.<br><br>Lý Thanh Nguyên một vòng hành công kết thúc, tự nhiên liền phát hiện có người nhìn chăm chú với hắn, lập tức quay đầu lại, cũng liền nhìn đến Từ Tử Thanh cùng Vân Liệt.<br> <br><br>Hắn cười cười, đứng lên, đi xuống dưỡng thần đài.<br><br>Lý Thanh Nguyên chắp tay nói: “Từ huynh đêm qua say rượu, vì sao không nhiều lắm nghỉ tạm một lát?”<br><br>Từ Tử Thanh cười nói: “Khó được ngủ đến nhẹ nhàng vui vẻ, chỉ là tinh khí cũng đã dưỡng đủ, liền tự nhiên đã tỉnh.”<br><br>Lý Thanh Nguyên lại đối Vân Liệt chào hỏi qua, liền phải mời bọn họ cùng dùng cơm.<br><br>Từ, Vân hai người tự không dị nghị, liền cùng hắn đồng loạt đi.<br><br>Không bao lâu, nô tỳ tôi tớ nhóm bày bàn, triều thực có Phong Thú tinh thịt nấu hóa ngao cháo, múc một muỗng ăn, vào miệng là tan, thơm ngọt vô cùng.<br><br>Mấy người hưởng dụng qua, Lý Thanh Nguyên phân phó tôi tớ đưa tới hộp đồ ăn, tự mình phóng thượng chưa dùng quá cháo thịt tam chung, nói: “Đồ huynh, Ấn huynh cùng Tuân huynh chỉ sợ còn chưa dùng cơm, ta thả vì bọn họ đưa đi.”<br><br>Từ Tử Thanh cười nói: “Lý huynh có tâm.”<br><br>Sau đó một hàng ba người, phục lại đi tới đông lâm viện ngoại.<br><br>Lúc này, Từ Tử Thanh hơi làm cảm giác, phát hiện bên trong người tựa hồ vẫn chưa tiếp tục mài giũa Kiếm Hồn.<br><br>Lý Thanh Nguyên liền tiến lên một bước, khấu gõ cửa.<br><br>Quảng Cáo<br><br>Liền nghe được Đồ Cẩm ở bên trong đã mở miệng: “Tiến vào bãi!”<br><br>Lý Thanh Nguyên tướng môn đẩy ra, bước vào viện đi, một mặt nói: “Tại hạ mang theo một ít thực lại đây, ba vị huynh đài có không hãnh diện?”<br><br>Hắn nói khi, một mặt đem nắp hộp mở ra.<br><br>Tức khắc một đạo nồng đậm hương khí phiêu tán mà ra, đã kêu cả tòa trong viện đều tràn ngập, phá lệ mê người.<br><br>Từ Tử Thanh nhìn thấy, Đồ Cẩm chờ ba người tại đây trong viện các cứ một phương, Tuân Lương khoanh chân ngồi trên mặt đất, Ấn Tu ngồi trên dưới tàng cây, Đồ Cẩm ngồi trên thạch thượng, từng người bổn đều hơi thở sắc bén. Lúc này nghe được Lý Thanh Nguyên lời nói, đều đem khí thế thu liễm, quay đầu xem ra.<br><br>Lý Thanh Nguyên đem tam chung cháo thịt đặt bàn đá, cười vẫy tay.<br><br><br>Kia ba cái kiếm tu thấy thế, cũng liền từng người đứng dậy.<br><br>Tuân Lương trước sảng khoái bưng lên cũng chung, ăn một muỗng, tán thưởng nói: “Quả nhiên dư vị vô cùng!”<br><br>Ấn Tu cũng không nhiều nói, nhưng mặt mày lược có thoả mãn.<br><br>Đó là Đồ Cẩm ăn qua, biểu tình cũng rất có vừa lòng.<br><br>Lý Thanh Nguyên thấy, không khỏi đồng dạng vui mừng lên.<br><br>Kia Tuân Lương thực mau ăn xong, lại xem Từ Tử Thanh cùng Vân Liệt, cười hỏi: “Như vậy tốt cháo thịt, hai người các ngươi khá vậy ăn qua?”<br><br>Từ Tử Thanh liền hồi lấy cười: “Mới vừa rồi ngươi chờ luyện kiếm, ta cùng với sư huynh đảo trước tiên ở Lý huynh chỗ no rồi có lộc ăn.”<br><br>Tuân Lương “Ha ha” cười thanh: “Ít nhiều Lý huynh còn nghĩ ta chờ.”<br><br>Mọi người nói giỡn vài câu, Lý Thanh Nguyên tuy là Thần Tu, nhưng ở hắn nhiều phóng dưới sự nỗ lực, lúc này cũng sớm đã bị mọi người coi chi làm bạn, tự nhiên không khí cực hảo. Đãi kia ba cái kiếm tu đều ăn xong rồi, Lý Thanh Nguyên mới từ bên hông trong túi, lấy ra một cái mấy cái bẹp hộp gỗ, đồng dạng bày biện ở trên bàn.<br><br>Mấy cái tu sĩ lược có tò mò.<br><br>Lại thấy Lý Thanh Nguyên đem hộp gỗ mở ra, từ bên trong một mạch lấy ra năm cái bình nhi.<br><br>Này đó bình nhi toàn vì trường cổ, cũng không biết là dùng cái gì tài chất làm thành, toàn bộ thân mình ước cánh tay trường, đường kính tế như bi, kia bụng nhi lại cùng thành nhân nắm tay giống nhau lớn nhỏ, thả toàn thân ngọc bạch, thoạt nhìn ngây thơ chất phác.<br><br>Lý Thanh Nguyên liền nói: “Đây là Phong Nguyên Đan.”<br><br>Dứt lời, hắn đem năm cái bình nhi, nhất nhất đưa đến chư vị tu sĩ trong tay.<br><br>Đồ Cẩm nhướng mày: “Ngươi đây là ý gì?”<br><br>Lý Thanh Nguyên nói: “Phong Nguyên Đan vì Phong Thú tinh thịt ngao luyện mà thành, so với tầm thường tinh thịt, với rèn luyện pháp thể càng có chỗ tốt.” Hắn lại cười, “…… Chư vị ân cứu mạng, vô lấy hồi báo, đây là kẻ hèn lễ mọn, mong rằng chư vị không cần ghét bỏ.”<br><br>Nguyên lai Phong Thú tinh thịt đích xác vị mỹ hữu ích, bất quá đều không phải là gần ở tửu lầu bán hàng rong cho người ta hưởng dụng, càng có thể luyện chế thành một loại Phong Nguyên Đan, cấp Thần Tu hoặc là tu sĩ ăn vào, tác dụng càng hơn đồng cấp tinh thịt.<br><br>Loại này Phong Nguyên Đan lại phân tứ phẩm, mỗi nhị cấp tinh thịt nhưng xứng vì nhất phẩm, lấy đại lượng cấp thấp tinh thịt xứng với một chút cao cấp tinh thịt, liền nhưng luyện chế ra xài chung giới chăng này hai cái cấp bậc chi gian đan dược tới. Nhưng này một môn luyện chế chi thuật, còn lại là nắm giữ ở Lý gia trong tay, luyện chế ra tới Phong Nguyên Đan, thường thường cũng chỉ có nhà mình con cháu có thể ở tiền tiêu hàng tháng được đến một chút, cũng không bán cùng người khác.<br><br>Lý Thanh Nguyên bị cứu mệnh, thật sự là vô cùng cảm kích, nếu nói đêm qua kia toàn thú đại yến chính là hắn tổ phụ dùng để báo đáp chúng tu sĩ mà làm, như vậy hôm nay này năm bình Phong Nguyên Đan, còn lại là hắn dò hỏi phụ thân lúc sau tìm kiếm ra tới, đặc đặc tương tặng.<br><br>Mà mỗi một lọ Phong Nguyên Đan, toàn vì tứ phẩm Phong Nguyên Đan, tức là từ đại lượng thất cấp Phong Thú tinh thịt xứng với một chút bát cấp Phong Thú tinh thịt luyện chế, mỗi một lọ, đều ước chừng có trăm viên chi số.<br><br>Như thế trân quý chi vật, chúng tu sĩ tự muốn chối từ.<br><br>Nhưng Lý Thanh Nguyên lại nói: “Hay là tại hạ tánh mạng còn không địch lại này mấy viên Phong Nguyên Đan? Chư vị không cần như vậy ngoại đạo, tuy nói này đó đan dược khó được, nhưng ta Lý gia tồn kho cũng không ở số ít, kẻ hèn năm bình, bất quá liêu biểu lòng biết ơn thôi. Nếu chư vị thiệt tình nhận tại hạ làm bạn, liền chớ có lại từ chối.”<br> <br><br>Lời nói đều nói đến tình trạng này, vài vị tu sĩ, liền cũng chỉ hảo thu xuống dưới.<br><br>Từ Tử Thanh đem bình nhi mở ra, nhìn thấy bên trong đan dược.<br><br>Mỗi một cái toàn như ngón út chỉ cái lớn nhỏ, tròn trịa vô cùng, màu sắc trắng sữa, ngửi lên thập phần hương thơm, làm người vui vẻ thoải mái.<br><br>Thật là một loại hảo vật.<br><br>Cùng lúc đó, hắn trong lòng liền hơi hơi vừa động.<br><br>Này đó Phong Nguyên Đan, chính là lấy Phong Thú tinh thịt luyện thành……<br><br>Tác giả có lời muốn nói: Lược may mắn…… Ta trước tiên đã trở lại!<br><br>Vì thế, cứ theo lẽ thường đổi mới……<br><br>Sau đó, mộc có thịt……<br><br>Lại sau đó, cảm tạ sở hữu nhắn lại cùng tạp lôi bảo bối nhi, đàn ôm đàn mua!<br><br>Linh lam ném một cái lựu đạn ném mạnh thời gian:2014-01-26 16:42:05<br><br>momo ném một cái địa lôi ném mạnh thời gian:2014-01-26 10:33:02<br><br>momo ném một cái địa lôi ném mạnh thời gian:2014-01-26 10:32:57<br><br>momo ném một cái địa lôi ném mạnh thời gian:2014-01-26 10:32:50<br><br>momo ném một cái địa lôi ném mạnh thời gian:2014-01-26 10:32:44<br><br>Cô độc cây nhỏ ném một cái địa lôi ném mạnh thời gian:2014-01-25 20:11:54<br><br>Drama ném một cái địa lôi ném mạnh thời gian:2014-01-25 15:32:55<br><br>Từ từ tiểu Tử Nhi ném một cái địa lôi ném mạnh thời gian:2014-01-25 15:16:50<br><br>Linh lam ném một cái địa lôi ném mạnh thời gian:2014-01-25 15:04:33<br><br>Vĩnh hằng Solaia ném một cái lựu đạn ném mạnh thời gian:2014-01-25 14:05:51<br><br>bebeecat ném một cái lựu đạn ném mạnh thời gian:2014-01-25 13:34:37<br><br>Quảng Cáo<br>"]