["Lúc này lại đây người, đi tuốt đàng trước phương chính là một vị thân hình cao lớn trung niên tráng hán, hắn tướng mạo cùng Lý Thanh Nguyên rất là tương tự, nhưng không có hắn kia phân quý khí, ngược lại nhiều vài phần uy nghiêm, tu vi ở nhập kiếp cảnh.<br><br>Hắn đúng là này Sùng Minh Vực dòng chính quyền lực lớn nhất người, ở dòng chính bên trong cũng có thể xưng này vì chi nhánh tộc trưởng, nhưng nếu là tới rồi bổn gia, tắc chỉ có thể gọi là Sùng Minh Vực gia chủ.<br><br>Lý Tu cùng phía sau, đi theo chính là hơn mười vị tộc lão.<br><br>Này đó tộc lão hoặc là đến từ thứ chi, hoặc là đến từ dòng chính, đều là đối gia tộc có đại cống hiến, lại hoặc là có được đồng dạng chân thần pháp thể thả đã là nhập kiếp thượng cảnh cường giả, còn có mặt khác các loại nguyên nhân ở chi nhánh có rất lớn địa vị, cùng với vốn dĩ đức cao vọng trọng người.<br><br>Bọn họ liền hợp thành Lý gia Sùng Minh Vực chi nhánh quyền lực trung tâm, cũng là chi nhánh nói chuyện nhất có trọng lượng người.<br><br>Phàm là tương đối chuyện quan trọng, đều phải triệu tập bọn họ, thông qua tộc thương lượng nghị sau xử lý.<br><br>Những người này cũng phân tán ngồi xuống, bọn họ vị trí, là ở hồng bối ghế dựa phía dưới hai bài hắc bối ghế dựa thượng, chỉ có Lý Tu cùng, hắn xoải bước đi tới kia pho tượng trước, ngồi ở này trong từ đường quan trọng nhất địa phương.<br><br>Từ Tử Thanh đám người, lúc này cũng sinh ra một loại tràn ngập tại đây từ đường kỳ lạ cảm giác, đến từ chính này mọi người, phảng phất hội tụ thành một loại “Thế”, có ẩn ẩn lực áp bách, như là muốn đem hết thảy không thuộc về từ đường lực lượng đều bài cự đi ra ngoài.<br><br>Lúc này, không chỉ có Từ Tử Thanh nhận thấy được quanh thân nếu như bị áp thượng một khối cự thạch, mặt khác mấy cái kiếm tu, cũng đều phát giác chân nguyên vận chuyển không kịp lúc trước như vậy linh hoạt rồi.<br><br>—— đây là một cái tu luyện thần đạo gia tộc, ở cùng huyết mạch ảnh hưởng hạ, cho nhau dắt hệ mà ngưng tụ kỳ lạ lĩnh vực, đều không phải là là không chào đón bọn họ, mà chỉ là hơi thở tiết ra ngoài, tự nhiên mà vậy địa hình thành.<br><br>Cũng là bởi vì này, càng làm cho này đó tu sĩ minh bạch, này Lý gia quả thật là chiếm cứ ở Cửu Hư Chi Giới quái vật khổng lồ, không biết phải có nhiều ít năm tích lũy, nhiều ít đại huyết mạch lắng đọng lại, mới có thể tạo thành hiệu quả như vậy.<br><br>Hơn nữa, chỉ cần chỉ là bổn gia một cái dòng chính chi nhánh người trong tụ tập là có thể như thế, nếu là Lý gia tất cả mọi người tụ ở bên nhau, lại nên như thế nào?<br><br>Này chỉ sợ là bọn họ cũng khó có thể tưởng tượng.<br><br>Cái gọi là gia tộc nội tình…… Như thế có thể thấy được một chút.<br><br>Chỉ thấy Lý Tu cùng hướng bốn phía nhìn quét liếc mắt một cái, đối mới tới vài vị Hạ giới tu sĩ hơi hơi gật đầu, theo sau hắn trong thanh âm liền có vài phần phẫn nộ: “Đem Lý Thành Minh, Lý Thành Huy, Lý Thành Cái ba người dẫn tới!”<br><br>Lý Thanh Nguyên biểu tình một cái chớp mắt mang lên lạnh lẽo, đồng thời, hai bên quá thượng tộc lão cũng đều tản mát ra một loại lửa giận, nhưng thật ra tộc lão, có mấy người biểu tình trở nên có chút khó coi lên.<br><br>Này trong lúc nhất thời, liền hiện ra hai loại thái độ.<br><br>Từ Tử Thanh thấy thế, như suy tư gì.<br><br>Phía trước tựa hồ nghe nói, thứ chi tộc lão cự không chịu tin…… Hiện giờ xem ra, chưa chắc là không tin, chỉ là không muốn tin thôi.<br><br>Nhưng là dòng chính một mạch, tắc đều xem đến minh bạch.<br> <br><br>Kia Lý Tu cùng giọng nói rơi xuống sau, thực mau bên ngoài liền có hai cái dáng người cực cường tráng Thần Tu, đè nặng ba cái nhìn tướng mạo rất là tuổi trẻ Thần Tu đi đến. Này mấy cái tuổi trẻ Thần Tu hơi thở hùng hồn, tối cao ở nhập kiếp hạ cảnh, mặt khác hai người, cũng đều ở Tụ Nguyên thượng cảnh.<br><br>Lại nói tiếp, cảnh giới thật là không thấp a…… Hơn nữa đều là xuất thân thứ chi, tương lai nếu là không có gì ngoài ý muốn, sợ là có thể tiền đồ vô lượng. Cũng khó trách những cái đó thứ chi tộc lão luyến tiếc.<br><br>Từ Tử Thanh xem này ba cái Thần Tu biểu tình, thấy bọn họ tựa hồ có chút uể oải, nhưng trong mắt lại có chút ngạo khí, thoạt nhìn đích xác đã từng là bị chịu bồi dưỡng thiên chi kiêu tử, cũng không biết vì sao đột nhiên sinh ra ác niệm, cư nhiên đối Lý Thanh Nguyên xuống tay.<br><br>Mà Lý Thanh Nguyên, lúc này trên mặt đó là chói lọi chán ghét: “Ta ngày thường đối đãi các ngươi không tệ, mà các ngươi thế nhưng ở nơi xa xôi đánh lén với ta, nếu không có là ta mạng lớn, lúc này sớm đã ngã xuống. Y theo tộc quy, trong tộc người giết hại lẫn nhau giả, nếu là dòng chính con cháu đối thứ cái giá đệ sinh ra ác niệm, chưa toại tắc trượng một trăm, toại tắc đền mạng. Nếu thứ cái giá đệ đối dòng chính con cháu sinh ra ác niệm, bất luận hay không thành công, toàn muốn lấy thân đền mạng. Ta Lý Thanh Nguyên chính là gia tộc sinh ý truyền thừa người, ngươi chờ nếu dám đối với ta sinh ra ác niệm, coi như phải bị tộc quy trừng phạt, kết thúc tánh mạng!”<br><br>Kia đã là tiến giai nhập kiếp cảnh, đúng là gọi là Lý Thành Minh thanh niên, hắn thần sắc biến đổi, rồi sau đó lắc đầu nói: “Muốn ghép tội thì sợ gì không có lí do, ở nơi xa xôi ta chờ gặp được gió lốc, vô ý tách ra, chúng ta ba người may mắn chạy thoát, thời gian vừa đến liền tức trở về. Tuy nói ta chờ có thất trách chi trách, lại tuyệt không này hãm hại việc. Không biết đại công tử vì sao phải nói ra như vậy lời nói tới, ta chờ oan uổng!”<br><br>Lý Thành Huy cũng liên thanh phụ họa: “Ta chờ oan uổng a! Vọng gia chủ cùng các vị tộc lão điều tra rõ chân tướng, trả ta chờ trong sạch!”<br><br>Lý Thành Cái cũng nói: “Đại công tử, liền tính ngươi khó chịu Thành Minh huynh trưởng tư chất thắng qua ngươi, cũng không nên như thế oan uổng ta chờ a!”<br><br>Ba người lời nói chuẩn xác, vẻ mặt thành khẩn, phảng phất lời nói đều là là thật, nhưng kỳ thật đổi trắng thay đen, da mặt dày lệnh người giận sôi.<br><br>Từ Tử Thanh trợn mắt há hốc mồm, như vậy nhân vật, thật đúng là hiếm thấy.<br><br>Nếu không có là hắn chưa hiện thân khi liền chính tai nghe thấy Lý Thanh Nguyên cùng với muội phẫn nộ chi ngữ, nếu không có hắn chính mắt nhìn thấy bọn họ rơi vào Phong Thú đàn, lại nếu không có hắn thân thủ đem bọn họ cứu ra, còn nếu không có hắn tự mình cùng Lý Thanh Nguyên tiếp xúc, tin tưởng nhân phẩm của hắn…… Chỉ sợ ở thời điểm này cũng muốn có chút dao động.<br><br>Lý Thanh Nguyên tức giận đến sắc mặt đỏ lên, đốt ngón tay bị hắn niết đến “Ca ca” rung động.<br><br>Hắn tuy là hâm mộ tư chất cực hảo gia tộc con cháu, nhưng kia cũng là hâm mộ có được chân thần pháp thể người, cái này Lý Thành Minh đích xác tư chất không tồi, nhưng hắn chi Dương Thần lại cũng không là chân thần pháp thể, lại có cái gì hảo hâm mộ?<br><br>Sự tình bại lộ còn dám ở chỗ này ăn nói bừa bãi, thật khi bọn hắn có thể lừa dối quá quan không thành!<br><br>Chính là chẳng sợ dòng chính đều tin tưởng Lý Thanh Nguyên, nhưng bởi vì cũng có không ít muốn giữ được ba người thứ chi tộc lão, liền có rất nhiều người âm thầm thảo luận lên. Trong đó có tin tưởng, cũng có miệng xưng không tin, cư nhiên sinh ra chút tranh chấp tới.<br><br>Cho nên cho dù là như Lý gia bực này Cửu Hư Chi Giới bàng nhiên đại tộc, trông giữ cứ việc nghiêm mật, tộc quy cứ việc nghiêm khắc, cũng ít không được chút làm nhân tâm đầu nổi lửa gút mắt. Nếu là một cái thiên phú trác tuyệt Thần Tu hãm thân này nói bên trong, chỉ sợ ngày sau kiếp số sâu nặng, là khó có thể đột phá.<br><br>Đúng lúc này, ở một bên xem này trò khôi hài một chúng tu sĩ, Đồ Cẩm bỗng nhiên cười lạnh một tiếng: “Vô sỉ.”<br><br>Chỉ một thoáng, từ đường rất nhiều tộc lão ánh mắt, đều nhìn qua đi.<br><br>Tiếp theo Đồ Cẩm lại nói một hồi: “Đê tiện vô sỉ, lệnh người buồn nôn.”<br><br>Đồng thời, những cái đó quá thượng tộc lão nhóm, gia chủ, cũng đều nghe được rành mạch.<br> <br><br>Lý Tu cùng tay vừa nhấc, không khí nhất thời có chút ngưng trọng, kia ba người cũng không dám lần thứ hai mở miệng. Tộc lão nhóm tâm tư khác nhau, chính là gia chủ ngăn cản, bọn họ cũng không thể lại tưởng làm ra cái gì lời đồn đãi tới.<br><br>Lý Hưng Bá cũng thật mạnh hừ một tiếng: “Ta tôn nhi chính là bị người cứu, đều có chứng nhân tới nói.”<br><br>Theo sau, Lý Thanh Nguyên liền đem ánh mắt đầu hướng kia vài vị tu sĩ, thần sắc có chút khẩn cầu chi ý.<br><br>Đồ Cẩm liền nói: “Này ba người miệng đầy nói dối, phẩm hạnh ti tiện.”<br><br>Tuân Lương cũng nói: “Ta chờ năm người gặp gỡ Lý Thanh Nguyên huynh đệ khi, thật là ở một chỗ bị Phong Thú vây quanh nơi, tình hình thập phần hiểm ác.”<br><br>Ấn Tu tắc nói: “Phong Thú nhiều cũng không tầm thường.”<br><br>Vân Liệt cũng là lược gật đầu: “Không tồi.”<br><br>Bốn vị kiếm tu tính tình hoặc sáng sủa, hoặc chính trực, hoặc ghét cái ác như kẻ thù, nhưng đều thần sắc trong sáng, bằng phẳng.<br><br>Từ Tử Thanh khe khẽ thở dài, cũng là ngữ khí bình thản, đem Tuân Lương như thế nào sáu thức nhanh nhạy nghe được trong gió truyền đến nhỏ vụn ngôn ngữ, Đồ Cẩm như thế nào chán ghét phản bội việc tiến đến tìm tòi, cùng với bọn họ năm người là như thế nào cứu tới Lý Thanh Nguyên đám người, sát diệt nhiều ít đầu Phong Thú, tường tận nói ra.<br><br>Hắn này một phen lời nói, có thể so kia bốn cái kiếm tu chi ngôn tinh tế nhiều, tất cả chi tiết, đều có thể đối thượng, nói có sách mách có chứng, tuyệt không tựa bịa đặt chi ngữ.<br><br>Lập tức, những cái đó dòng chính tộc lão, quá thượng tộc lão nhóm, đều càng tin số phân. Ngay cả muốn giữ được Lý Thành Minh ba người thứ chi tộc lão nhóm, này nhất thời phảng phất cũng lấy không ra cái gì cãi cọ chi ngữ tới.<br><br>Quảng Cáo<br><br>Bất quá Lý Thành Minh tâm cảnh nhưng thật ra cực kiên định, hắn biểu tình tức khắc hiển lộ ra một tia bi phẫn: “…… Các ngươi cùng đại công tử làm bạn, tự nhiên vì hắn nói chuyện. Ta, ta nhiều lời vô ích, chỉ có thể chịu trứ!”<br><br>Lại vẫn là không chịu thừa nhận, ngược lại làm ra cái nhận hết oan khuất, liền phải bị bắt hại đến chết trong sạch bộ dáng, làm người nhìn một hồi bị đè nén, Lý Thanh Nguyên đầy mình lửa giận bị hắn kích đến càng cao, hận không thể thả ra Dương Thần đem hắn một chân dẫm chết, cố tình còn không thể tùy ý phát tác, thật là khí sát.<br><br>Lý Thanh Nguyên nhịn rồi lại nhịn, rốt cuộc thật sâu hô hấp, mau vừa nói nói: “Ta cùng với vài vị ân công quen biết, đúng là nhân bọn họ đã cứu ta tánh mạng, mới có qua đi kết giao.” Nói xong cái này sau, hắn nhắm mắt.<br><br>Nguyên bản cho rằng trở về trong tộc sau, là có thể dễ dàng làm này đàn phản đồ liền chết, nhưng hắn lại chưa từng nghĩ đến Lý Thành Minh như vậy vô sỉ, lại là chết không thừa nhận. Bất quá, thứ chi chính là thứ chi, dòng chính chính là dòng chính, cứ việc thứ chi cùng dòng chính ở nhà quy dưới muốn thân như huynh đệ, nhưng dòng chính nắm giữ chân thần pháp thể, tự nhiên cũng có không ít thứ chi không biết bản lĩnh.<br><br>Lý Thanh Nguyên liền quay đầu lại, nhìn về phía Lý Hưng Bá: “Tổ phụ, thỉnh chân thần trả ta trong sạch, trừng phạt phản nghịch!”<br><br>Lý Hưng Bá cũng cực chán ghét này mấy cái thứ chi hậu bối, hắn sảng khoái nói: “Ta này làm tổ phụ, tự nhiên sẽ không làm ta ngoan tôn hàm oan.”<br><br><br>Hắn tiếng nói vừa dứt, sở hữu quá thượng tộc lão, đều lộ ra tán dương thần sắc, tộc lão dòng chính nhóm, cũng biểu tình bừng tỉnh.<br><br>Từ Tử Thanh chờ vài vị tu sĩ cũng không biết nguyên do, nhưng bọn hắn xem Lý Hưng Bá mấy người định liệu trước, cũng sinh ra hứng thú.<br><br>Gần nhất này Lý Thành Minh diễn xuất quá làm người buồn nôn, khiến người hận không thể giết cho thống khoái; thứ hai hiện giờ tình hình, hiển nhiên Thần Tu là muốn làm ra cái gì bọn họ chưa từng gặp qua thủ đoạn, chính có thể trường một trường kiến thức.<br><br>Ngay sau đó, kia Lý Hưng Bá liền động.<br><br>Chỉ thấy hắn bỗng nhiên hét lớn, phía sau nhất thời hiện ra một vòng thật lớn ngày mai, như vậy khổng lồ, cơ hồ trực tiếp xuyên thấu nóc nhà.<br><br>Mà ngày mai trong vòng, tắc bước nhanh chạy ra một vị tướng mạo kỳ dị người khổng lồ, đó là Lý gia đặc có chân thần pháp thể.<br><br>Tại đây từ đường nội, này tôn người khổng lồ cùng với phía sau chân thần pháp thể pho tượng, cũng là giống nhau lớn nhỏ, bộ dáng.<br><br>Nhưng Lý Hưng Bá động tác không ngừng, hắn thập phần túc mục mà đối với kia pho tượng mấy cái lễ bái, trong miệng lẩm bẩm có từ, phảng phất ở niệm tụng cái gì đến từ cổ xưa chú ngữ, nghe không rõ ràng, lại ẩn ẩn hàm chứa kỳ lạ lực lượng.<br><br>Này lực lượng cùng pho tượng khiến cho cộng minh, cơ hồ ở lập tức, pho tượng trung liền đi ra một cái hư ảo, cực cao chân thần pháp thể hư ảnh, sau đó, nó đi mau vài bước, liền bám vào Lý Hưng Bá chân thần pháp thể thượng!<br><br>Tác giả có lời muốn nói: Cảm tạ sở hữu nhắn lại cùng tạp lôi bảo bối nhi, đàn ôm đàn mua!<br><br>Thụ ném một cái địa lôi ném mạnh thời gian:2014-01-23 20:21:30<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:49:23<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:49:14<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:49:06<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:49:00<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:48:34<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:45:54<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:44:50<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:44:22<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:44:06<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:43:59<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:43:33<br> <br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:43:26<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:43:09<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:42:51<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:42:28<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:42:06<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:41:54<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:41:14<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:40:56<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:40:20<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:40:12<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:39:46<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:38:13<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:37:41<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:37:19<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:36:59<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:35:29<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2014-01-23 18:34:52<br><br>nanar ném một cái địa lôi ném mạnh thời gian:2014-01-23 17:28:23<br><br>Linh lam ném một cái địa lôi ném mạnh thời gian:2014-01-23 17:06:12<br><br>Bối sắt Fanny ném một cái địa lôi ném mạnh thời gian:2014-01-23 12:07:40<br><br>Đại tinh ném một cái địa lôi ném mạnh thời gian:2014-01-23 11:19:10<br><br>Quảng Cáo<br>"]