["Lược suy nghĩ sau, Từ Tử Thanh nghiêng đầu, đem việc này truyền âm với sư huynh.<br><br>Không bao lâu, Vân Liệt truyền âm trở về: “Ta đem việc này nói cùng Nhạc Chính Hòa Trưng, ngươi thả đem việc này báo cho Bạch Long Sanh.”<br><br>Từ Tử Thanh tức khắc bừng tỉnh.<br><br>Đích xác, hắn nói ra nói chỉ sợ không thể thủ tín với người, nhưng nếu là nói cho cấp Bạch Long Sanh, nhưng thật ra không sao. Tả hữu việc này phát sinh ở hắn tổ chức Phong Vân Tiểu Hội thượng, hắn tự nhiên muốn gánh vác một phần trách nhiệm, hẳn là sẽ không đối việc này khoanh tay đứng nhìn. Hắn Từ Tử Thanh bất quá là cái khách qua đường, nhắc nhở nơi đây chủ nhân, liền cũng đủ.<br><br>Đến nỗi Nhạc Chính cung chủ kia phương, từ hắn sư huynh tới nhắc nhở, chính là không thể tốt hơn.<br><br>…… Chỉ là khó tránh khỏi muốn cho vị kia nhị thiếu cung chủ thất vọng rồi.<br><br>Vì thế cũng không hề do dự, Từ Tử Thanh liền đối Bạch Long Sanh truyền âm qua đi.<br><br>Lúc này Bạch Long Sanh cũng ở quan vọng bên trong.<br><br>Ở Phong Vân Tiểu Hội thượng xuất hiện Thiên Vẫn Thạch, đối hắn mà nói cũng coi như một loại dụ hoặc, lúc trước một ít tu sĩ lấy ra pháp bảo trao đổi, hắn tắc lão thần khắp nơi, cũng không nóng lòng ra tay —— to như vậy Bạch Long trong phủ, cũng không thiếu Thượng Phẩm Bảo Khí, nhưng hắn tốt xấu đến có điểm chủ nhân phong độ, đãi mặt khác tu sĩ đều bị cự tuyệt sau, hắn lại đến động tác, liền không có gì không ổn.<br><br>Chỉ là hắn nghĩ đến tuy hảo, lại bỗng nhiên nhận được một phần truyền âm.<br><br>Mà này truyền âm, mang đến lại là như vậy tin tức!<br><br>Này Thiên Vẫn Thạch không phải Thiên Vẫn Thạch…… Cư nhiên là Thiên Ma Thạch?<br><br>Này đến tột cùng, là thật hay là giả?<br><br>Vừa chuyển niệm, Bạch Long Sanh trước đem kia giả khả năng không đi.<br><br>Tuy nói nhận thức thời gian không dài, hắn lại biết bất luận Từ Tử Thanh vẫn là Vân Liệt, toàn phi cuống ngôn hạng người, huống chi Từ Tử Thanh nói được rành mạch, như thế nào phân biệt cũng chưa từng rơi xuống, tự nhiên càng tăng vài phần có thể tin chi lực.<br><br>Lập tức hắn cũng không nói nhiều, trước y theo Từ Tử Thanh lời nói cũng đem Thiên Vẫn Thạch quan sát một phen, theo sau liền lại phát giác, quả thực như hắn lời nói……<br><br>Lúc này hắn đối kia Thiên Ma Thạch, ngược lại càng là nhất định phải được.<br><br>—— đảo không phải bởi vì bên, mà là nếu như có người ở Phong Vân Tiểu Hội thượng được Thiên Ma Thạch trở về, huỷ hoại pháp bảo sau tất nhiên coi như là giả, đến lúc đó hai người liền phải kết thù, không nói được còn muốn nháo ra sự tới.<br><br>Cứ việc này đều không phải là là hắn sai lầm, nhưng rốt cuộc là bởi vì Phong Vân Tiểu Hội dựng lên, đối hắn cũng không có gì chỗ tốt.<br><br>Hơn nữa, không biết vì sao, Bạch Long Sanh đối Thiên Vẫn Thạch biến dị vì Thiên Ma Thạch nguyên do, cũng có chút hứng thú.<br><br>Có lẽ một ít tán tu hoặc là như Từ Tử Thanh như vậy một lòng tu hành các tu sĩ xem không rõ, nhưng hắn này liền muốn tiếp quản Bạch Long phủ đại công tử, thì tại trong đó nhìn thấy một tia quái dị.<br><br>Thiên Ma Thạch, hàng năm vâng chịu ác khí biến dị mà đến…… Là cái dạng gì địa phương, thế nhưng sẽ là hàng năm ác khí?<br><br>Này chẳng qua là bởi vì nơi hiểm yếu, kỳ dị hoàn cảnh, vẫn là có cái gì mặt khác bảo vật di tích dấu vết để lại?<br><br>Có lẽ đích xác có chút buồn lo vô cớ, nhưng tra một tra luôn là không quá.<br> <br><br>Vừa chuyển niệm gian, Bạch Long Sanh càng muốn rất nhiều.<br><br>Thí dụ như hắn muốn đem vật ấy trao đổi lại đây, đem việc này áp chế đi xuống…… Thí dụ như nếu là khả năng, hắn còn muốn từ này nữ tu trong miệng đến ra Thiên Ma Thạch biến dị nơi, tra xét một phen vân vân.<br><br>Nhưng hắn tưởng quy tưởng, trên mặt biểu tình, lại vẫn là như nhau thường lui tới.<br><br>Theo sau, Bạch Long Sanh liền truyền âm hồi cấp Từ Tử Thanh: “Đa tạ Từ huynh nhắc nhở, việc này không hảo lộ ra, mong rằng Từ huynh chớ có lại báo cho người khác.”<br><br>Từ Tử Thanh gật gật đầu, nói: “Đại công tử yên tâm, tại hạ đều không phải là lắm mồm người, sư huynh cùng Nhạc Chính huynh cũng là ít lời.”<br><br>Bạch Long Sanh cũng biết việc này tránh bất quá kia hai vị, hơn nữa kia hai vị một cái tính tình lạnh băng, vạn vật không quải với tâm, một cái tính tình hẻo lánh, cực nhỏ phản ứng người khác, thật là không cần lo lắng.<br><br>Lúc sau, hắn liền triều bên cạnh hầu hạ chính mình cấp dưới truyền âm mà đi, phân phó hắn mau chóng trở về Bạch Long trong phủ, lại tìm một kiện càng tốt chút Phong Hỏa thuộc tính Thượng Phẩm Bảo Khí, lấy đồ vạn vô nhất thất.<br><br>Một bên khác, Nhạc Chính Hòa Trưng cũng được Vân Liệt truyền âm, hắn thần sắc khẽ biến, đem nguyên bản tính toán buông.<br><br>Lúc này ra tới tham gia Phong Vân Bảng chiến, hắn đường đường thiếu cung chủ, tự cũng mang theo không ít bảo vật, tới làm trao đổi chờ dùng, lúc này vừa lúc trong tay liền có kia một kiện Phong Hỏa thuộc tính Thượng Phẩm Bảo Khí, uy lực cũng thực bất phàm.<br><br>Chỉ là hiện giờ nếu nghe nói kia vật đều không phải là Thiên Vẫn Thạch, hắn tự nhiên lại không có gì hứng thú, chỉ đương không có chính là.<br><br>Ba người liền không nhúc nhích, ngược lại Thu Hà Tiên Tử cùng Tằng Vĩ Bính, bọn họ sớm đã là cùng mặt khác tu sĩ tụ ở bên nhau, lẫn nhau câu thông, tựa hồ phải dùng cái gì mặt khác sự việc tới làm trao đổi, xem có thể hay không mưu đến một kiện Thượng Phẩm Bảo Khí, đi cùng nhỏ gầy nữ tu giao thiệp.<br><br>Nhưng này cũng cùng bọn họ không quan hệ.<br><br>Bên kia nhỏ gầy nữ tu theo thứ tự lại xem qua vài món Thượng Phẩm Bảo Khí, toàn không tính vừa lòng, trong đó càng có một vị tướng mạo âm khắc nam tu mắt lộ không vui, như là vì nàng quá mức bắt bẻ mà thập phần bất mãn. Bất quá hắn xem một cái Bạch Long Sanh, đem này không vui tạm thời áp chế, ý đồ ngày sau hồi báo.<br><br>Lúc này, Bạch Long Sanh phái đi ra ngoài người trở về, đem một cái nhẫn trữ vật giao cho Bạch Long Sanh trong tay.<br><br>Mà Bạch Long Sanh, liền lộ ra tươi cười tới, hắn triều kia nhỏ gầy nữ tu vẫy tay: “Tiên tử, thả xem ta này một kiện như thế nào?”<br><br>Nhỏ gầy nữ tu vốn đã thất vọng tột đỉnh, hiện giờ nghe được, dáng người hơi hoảng, liền đến Bạch Long Sanh trước mặt, trong miệng cũng là khen tặng nói: “Đại công tử khe hở ngón tay lậu ra đồ vật, tự nhiên không phải là nhỏ……”<br><br>Thực mau, giao dịch cực kỳ thuận lợi.<br><br>Bạch Long Sanh lấy ra chính là một loại Viêm Hổ Trùy, cái gọi là “Vân từ long, phong từ hổ”, này Viêm Hổ Trùy chính là một trường một đoản đôi tay pháp trùy, tả hữu bổ sung cho nhau, đoản giả vì phong, trưởng giả vì hỏa, đoản giả càng xúc trưởng giả, uy lực vô cùng.<br><br>Hơn nữa này Viêm Hổ Trùy phẩm chất, liền tính ở Thượng Phẩm Bảo Khí, cũng coi như không tồi, làm kia nhỏ gầy nữ tu vừa thấy liền yêu thích không buông tay, lập tức trao đổi tới, gấp không chờ nổi mà lấy máu nhận chủ.<br><br>Kia một khối bị nhận làm Thiên Vẫn Thạch Thiên Ma Thạch, tự nhiên cũng rơi xuống Bạch Long Sanh trong tay.<br><br>—— nếu nói bị người khác lấy được, nói không chừng còn có người muốn trộm theo dõi, nghĩ cách giành lại đây, nhưng nếu là việc này chủ được đến, ở Bạch Long trong thành, thật đúng là không ai dám đánh hắn chủ ý.<br><br>Như thế trần ai lạc định, này náo nhiệt, cũng liền hạ màn.<br><br>Ngay sau đó, này Phong Vân Tiểu Hội liền tiếp tục tiến hành.<br><br> <br>Có lúc trước nhỏ gầy nữ tu lấy ra kỳ bảo cùng người trao đổi việc, mặt khác cũng có chút tu sĩ đem chính mình được đến, rồi lại cũng không đắc dụng trân quý chi vật lấy tới, dứt khoát bãi ở trước mặt huyền phù đá phiến thượng, muốn cùng người trao đổi. Kia trao đổi yêu cầu, càng là trực tiếp dùng thuật pháp ngưng tụ thành văn tự, phập phềnh ở đá phiến phía trước, gọi người vừa xem hiểu ngay.<br><br>Ngắn ngủn mấy cái hô hấp công phu, này Phong Vân Tiểu Hội cũng thành giao dịch tiểu hội, một ít bình thường khó có thể nhìn thấy bảo bối, thế nhưng như vậy sinh sôi xuất hiện ở mọi người trước mặt.<br><br>Từ Tử Thanh nhìn thấy, cũng là có chút kinh ngạc.<br><br>Ngay sau đó hắn cũng sinh ra chút hứng thú tới, liền dùng thần thức nhất nhất đảo qua, cũng coi một chút hay không có chính mình sở cần chi vật.<br><br>Vạn năm chi người chi mã, mười vạn năm phân hắc sát yên, ngọc oánh tinh, kim lôi chi khí, thanh yến linh lộ…… Lại có đột phá cảnh giới linh đan linh dược, tuy không kịp Thiên Vẫn Thạch lại cũng thập phần hiếm thấy các loại linh quặng, thần thông hẻo lánh lại phẩm chất pha cao các loại pháp bảo…… Tóm lại rất nhiều chủng loại, khó có thể đếm hết, cũng không biết là tích góp bao lâu, lại không chịu lấy tầm thường giới vị bán với các loại kỳ bảo cửa hàng, liền bãi tại nơi này, bính một chút vận khí.<br><br>Trung gian không ít đồ vật, thật sự là đã từng chỉ có nghe thấy hoặc là ở sách thượng biết được, chưa bao giờ gặp qua chân thật chi vật, hiện giờ cũng có thể xem như mở rộng tầm mắt.<br><br>Từ Tử Thanh xem qua một lần, trong lòng hiểu rõ, hắn liền quay đầu, đối Vân Liệt nói: “Sư huynh, ta đi đổi chút lại đây, sư huynh khá vậy có muốn chi vật?”<br><br>Vân Liệt lược lắc đầu: “Cũng không, ngươi đi bãi.”<br><br>Từ Tử Thanh liền đứng dậy, dẫm đạp hư không, lập tức đi đến một ít tu sĩ trước người.<br><br>Nói đến cũng là số phận, các tu sĩ tu luyện sở cần, đại để đều là linh đan diệu dược, thiên tài địa bảo, thường thường thiếu không được, chính là các loại linh thảo linh dược. Mà linh thảo linh dược, Từ Tử Thanh nơi này đó là nhiều nhất.<br><br>Nhiều năm xuống dưới, Từ Tử Thanh có rất nhiều kỳ ngộ, làm ra không dưới mấy ngàn hạt giống, tất cả đều di nhập Tiểu Càn Khôn, thành hắn Thứ Mộc, Tùy Mộc, trong đó linh dược số lượng không ở số ít, thượng cổ lưu truyền tới nay trân quý chủng loại, hắn cũng căn bản không ít.<br><br>Cho nên vừa rồi vội vàng vài lần, hắn liền nhìn đến một ít tu sĩ liệt ra kỳ dược, cơ hồ hắn tất cả đều có chi —— nhưng mà những cái đó kỳ dược ở bên ngoài, lại rất khó được đến, mặc dù có thể có nhìn thấy, niên đại cũng là không đủ, mới có thể ở chỗ này ý đồ trao đổi.<br><br>Từ Tử Thanh trong lòng nhất định, mặc vận công pháp, hắn Tiểu Càn Khôn, nhất thời liền xuất hiện rất nhiều biến hóa.<br><br>Một cái linh mạch bị hắn trực tiếp tế nhập trong đó, ở giữa không trung xoay quanh không chừng, mà mộc chi Thanh Long không ngừng hấp thu linh mạch khổng lồ linh khí, lại hóa thành vô số thuần tịnh mộc khí, tự long trong miệng phun ra tới, phi phác đến trên mặt đất vô số cỏ cây bên trong.<br><br>Chỉ một thoáng, liền hiểu rõ loại cực hiếm quý linh thảo linh dược, ở giây lát gian đột ngột từ mặt đất mọc lên, lấy nguyên bản hạt giống vi căn cơ, sinh ra một gốc cây phân thân tới, mà này phân thân, cũng ở ngắn ngủn mấy phút bay nhanh thành thục, sinh cơ rực rỡ.<br><br>Quảng Cáo<br><br>Từ Tử Thanh cũng không nói nhiều, hắn chỉ từ nhất thiên chỗ tu sĩ trước đi qua, thường thường lược xem vài lần, liền từ trong tay áo lấy ra một gốc cây đến vài cọng cũng đủ niên đại linh thảo linh dược, đặt ở đá phiến thượng, lại đem đá phiến thượng một khác kiện sự việc lấy đi.<br><br>Như thế luôn mãi, ước chừng qua có nửa canh giờ tả hữu, hắn đã là thắng lợi trở về.<br><br>Bất quá, mặc dù hắn làm được cẩn thận, vẫn là có chút tu sĩ lưu ý đến hắn hành động, trong lòng đều là tấm tắc bảo lạ.<br><br>Càng có người nghị luận nói:<br><br>“Trong tay hắn như vậy nhiều linh thảo linh dược, không biết là từ đâu mà đến?”<br><br>“Ta xem hắn mộc khí thuần tịnh, chắc là cái đơn Mộc linh căn tu sĩ……”<br><br>“Nếu là như thế cũng không lắm kỳ quái, như bọn họ bực này cùng cỏ cây thân hòa người, thật là có thể tìm được càng nhiều thiên tài địa bảo.”<br><br><br>“Không biết hắn là cái gì danh hào? Nếu là ghi nhớ, ngày sau không nói được cũng chỗ hữu dụng……”<br><br>Như vậy ngôn ngữ, cũng là truyền vào Từ Tử Thanh trong tai, hắn hơi hơi mỉm cười, cũng không để ý.<br><br>Thời trẻ hắn thực lực thấp kém, cho dù có chỗ kỳ dị cũng không dám hiển lộ, nhưng hiện giờ hắn đã là Nguyên Anh trung kỳ tu sĩ, bản thân cũng có Chu Thiên Tiên Tông vì dựa, như vậy bản lĩnh, cũng hoàn toàn không như thế nào thấy được.<br><br>Mộc thuộc tính tu sĩ nguyên bản ở chỗ này am hiểu, nói vậy cũng không có người có thể khuy biết hắn người mang truyền kỳ công pháp việc…… Nhiều nhất, cũng chỉ sẽ bị người cho rằng này đó kỳ thảo vì hắn đã từng tìm đến, mà sẽ không biết, chúng nó chính là tự hắn Tiểu Càn Khôn đào tạo mà ra.<br><br>Trở về chỗ ngồi sau, Từ Tử Thanh đem đoạt được triển lộ cấp sư huynh tới xem.<br><br>Trung gian không nói bên, như chi người chi mã bực này hắn nguyên bản không có sự việc, cùng với một ít hiếm thấy kỳ vật, đều bị hắn thu nạp lên.<br><br>Không nói được ở đâu một ngày, là có thể có chút tác dụng.<br><br>Lúc sau đông đảo tu sĩ náo nhiệt một phen, trao đổi xong sau lại có người cho nhau luận bàn, câu thông tin tức, kết giao bằng hữu.<br><br>Ước chừng đã vượt qua có ba ngày ba đêm.<br><br>Này Phong Vân Tiểu Hội, cũng liền kết thúc.<br><br>Tác giả có lời muốn nói: Cảm tạ sở hữu nhắn lại cùng tạp lôi bảo bối nhi, đàn ôm đàn mua!<br><br>Kim Cửu gia ném một cái lựu đạn ném mạnh thời gian:2014-02-19 23:29:11<br><br>Khuyết Ảnh Duy ái ném một cái hoả tiễn ném mạnh thời gian:2014-02-19 21:16:11<br><br>Khuyết Ảnh Duy ái ném một cái hoả tiễn ném mạnh thời gian:2014-02-19 21:15:48<br><br>Khuyết Ảnh Duy ái ném một cái hoả tiễn ném mạnh thời gian:2014-02-19 21:15:31<br><br>Khuyết Ảnh Duy ái ném một cái hoả tiễn ném mạnh thời gian:2014-02-19 21:15:14<br><br>Khuyết Ảnh Duy ái ném một cái hoả tiễn ném mạnh thời gian:2014-02-19 21:14:51<br><br>Khuyết Ảnh Duy ái ném một cái hoả tiễn ném mạnh thời gian:2014-02-19 21:14:25<br><br>Khuyết Ảnh Duy ái ném một cái hoả tiễn ném mạnh thời gian:2014-02-19 21:14:03<br><br>Khuyết Ảnh Duy ái ném một cái hoả tiễn ném mạnh thời gian:2014-02-19 21:12:38<br><br>Khuyết Ảnh Duy ái ném một cái hoả tiễn ném mạnh thời gian:2014-02-19 21:12:28<br><br>Khuyết Ảnh Duy ái ném một cái hoả tiễn ném mạnh thời gian:2014-02-19 21:12:15<br><br>Kim Cửu gia ném một cái địa lôi ném mạnh thời gian:2014-02-19 19:55:11<br><br>Kim Cửu gia ném một cái địa lôi ném mạnh thời gian:2014-02-19 19:54:45<br><br>Kim Cửu gia ném một cái địa lôi ném mạnh thời gian:2014-02-19 18:22:59<br><br>Kim Cửu gia ném một cái địa lôi ném mạnh thời gian:2014-02-19 18:22:40<br><br>Đào a đổ ném một cái địa lôi ném mạnh thời gian:2014-02-19 17:44:33<br> <br><br>Lam băng linh nguyệt ném một cái địa lôi ném mạnh thời gian:2014-02-19 17:17:56<br><br>Lam băng linh nguyệt ném một cái địa lôi ném mạnh thời gian:2014-02-19 17:16:30<br><br>Lam băng linh nguyệt ném một cái địa lôi ném mạnh thời gian:2014-02-19 17:15:27<br><br>Lam băng linh nguyệt ném một cái địa lôi ném mạnh thời gian:2014-02-19 17:14:09<br><br>Lam băng linh nguyệt ném một cái địa lôi ném mạnh thời gian:2014-02-19 17:11:30<br><br>Cây anh đào ném một cái địa lôi ném mạnh thời gian:2014-02-19 17:10:44<br><br>bunny ném một cái địa lôi ném mạnh thời gian:2014-02-19 16:48:08<br><br>kk1332 ném một cái địa lôi ném mạnh thời gian:2014-02-19 15:09:29<br><br>Quyển quyển ném một cái địa lôi ném mạnh thời gian:2014-02-19 14:34:48<br><br>bebeecat ném một cái hoả tiễn ném mạnh thời gian:2014-02-19 13:10:35<br><br>bebeecat ném một cái hoả tiễn ném mạnh thời gian:2014-02-19 13:10:14<br><br>bebeecat ném một cái hoả tiễn ném mạnh thời gian:2014-02-19 13:09:39<br><br>bebeecat ném một cái hoả tiễn ném mạnh thời gian:2014-02-19 13:09:11<br><br>bebeecat ném một cái hoả tiễn ném mạnh thời gian:2014-02-19 13:08:47<br><br>bebeecat ném một cái hoả tiễn ném mạnh thời gian:2014-02-19 13:08:30<br><br>susansun777 ném một cái địa lôi ném mạnh thời gian:2014-02-19 12:03:50<br><br>Giới âm ném một cái lựu đạn ném mạnh thời gian:2014-02-19 11:55:05<br><br>momo ném một cái địa lôi ném mạnh thời gian:2014-02-19 11:34:50<br><br>CQ ném một cái địa lôi ném mạnh thời gian:2014-02-19 11:30:51<br><br>naitang2005 ném một cái địa lôi ném mạnh thời gian:2014-02-19 11:28:14<br><br>Mộc Mộc Tam ném một cái lựu đạn ném mạnh thời gian:2014-02-19 11:22:33<br><br>panda ném một cái địa lôi ném mạnh thời gian:2014-02-19 11:20:38<br><br>panda ném một cái địa lôi ném mạnh thời gian:2014-02-19 11:20:32<br><br>momo ném một cái địa lôi ném mạnh thời gian:2014-02-19 11:19:38<br><br>Quỷ vũ ném một cái địa lôi ném mạnh thời gian:2014-02-19 11:04:22<br><br>Cô độc cây nhỏ ném một cái địa lôi ném mạnh thời gian:2014-02-19 02:03:39<br><br>Quảng Cáo<br>"]