["Một mảnh yên tĩnh, sở hữu tộc nhân đều là im như ve sầu mùa đông.<br><br>Gia chủ Lý Tu cùng thần sắc uy nghiêm, đông đảo tộc lão, quá thượng tộc lão nhóm, cũng đều dùng cực nghiêm lệ ánh mắt ở các tộc nhân trên người tuần tra một vòng.<br><br>Theo sau, chúng tộc nhân đều ở như vậy dưới áp lực, không khỏi thật sâu mà cúi đầu: “Ta chờ tất đương khắc kỷ thận hành, tuyệt không xúc phạm tộc quy, tuyệt không thương tổn tộc nhân!”<br><br>Đến lúc này, không khí mới rốt cuộc hòa hoãn.<br><br>Đông đảo tu sĩ thấy thế, cũng đều là khẽ gật đầu.<br><br>Như thế rất tốt.<br><br>Từ Tử Thanh lại xem một cái kia ba cái ti trạng thê thảm Lý gia con cháu, trong mắt có chút tiếc hận.<br><br>Nhưng mà bởi vậy càng biết, tâm cảnh việc không thể khinh thường, nếu không một khi vì tâm ma sở khống, liền phải hại người hại mình.<br><br>Thực mau, có một ít trong tộc Thần Tu đi tới, đem kia tam cổ thi thể kéo đi, đưa đến phần mộ tổ tiên an táng.<br><br>Cứ việc bọn họ phạm phải đại sai, nhưng rốt cuộc vẫn chưa chân chính xúc phạm tới Lý Thanh Nguyên, cho nên vẫn chưa đưa bọn họ trục xuất Lý gia.<br><br>Đối với Thần Tu mà nói, nếu là âm thần chưa từng bị đánh nát, tắc sau khi chết sẽ hoàn toàn đi vào ách hải bên trong, vượt qua mênh mang thời gian, đợi cho cả đời ký ức gột rửa qua đi, hoặc là có thể trọng nhập luân hồi. Nhưng nếu là sinh thời làm ác rất nặng, liền có trầm luân ách hải trong vòng, lại khó chuyển thế chi nguy.<br><br>Này ba cái Lý gia con cháu âm thần tướng muốn như thế nào, liền phải xem bọn họ tự thân số phận.<br><br>Đem chuyện này xử lý lúc sau, gia chủ tự đem Từ Tử Thanh chờ tu sĩ giới thiệu với trong tộc người, cũng muốn kịp thời khai yến, khoản đãi khách quý.<br><br>Lý thị các tộc nhân nguyên bản còn nhân mới vừa rồi việc mà trong lòng xúc động, có không ít thấp thỏm, khẩn trương, bất quá có này yến hội triệu khai, phía trước căng chặt không khí, cũng liền sơ qua lỏng một ít.<br><br>Đặc biệt là, lần này đại yến, chính là toàn thú đại yến, trừ phi mỗi năm hiến tế tổ linh ngày, thường thường sẽ không tổ chức.<br><br>Hiện giờ có này cơ hội, chẳng phải là gọi bọn hắn vui mừng?<br><br>Mà các vị tu sĩ, như cũ từ Lý Thanh Nguyên này tiểu bối tiếp khách, ở Lý gia noãn các, bị dụng tâm chiêu đãi.<br><br>Ước chừng qua có hai ba cái canh giờ, liền đến tiệc tối là lúc.<br><br>Này toàn thú đại yến, cũng đã chuẩn bị thỏa đáng.<br> <br><br>Liền thấy Lý Thanh Nguyên đuổi rồi tới báo tin tộc nhân, trường thân mà đứng, mỉm cười nói: “Chư vị huynh đài, mời theo ta dự tiệc bãi?”<br><br>Chúng tu sĩ đối hắn cũng rất có hảo cảm, nghe vậy từng người đứng dậy, đều là nhận lời.<br><br>Đó là Đồ Cẩm, cũng khó được có cái sắc mặt tốt, cho hắn mặt mũi.<br><br>Mà Lý Thanh Nguyên tất nhiên là sảng khoái cất bước, trực tiếp đem mọi người dẫn vào một tòa lâm viên thịnh cảnh trung đi.<br><br>Này toàn thú đại yến chính là toàn tộc người cộng đồng ăn mừng buổi lễ long trọng đại yến, ghế bãi ở gió mát trăng thanh dưới, từ thượng yến, thứ yến đến mạt yến, phân biệt chính là dùng để chiêu đãi trong tộc người cầm quyền cùng khách quý, bình thường tộc nhân, tùy tùng cập đông đảo thuộc hạ.<br><br>Có người hầu qua lại xuyên qua, đem mọi người dẫn tới bất đồng vị trí nhập tòa.<br><br>Điều điều bàn dài hướng nơi xa lan tràn, vô số bàn trản bày biện, đều là các loại phẩm cấp Phong Thú tinh thịt nấu nướng, mùi thịt phác mũi, làm người thèm nhỏ dãi.<br><br>Từ Tử Thanh chờ năm người, ngồi chính là thượng yến trung ghế trên, có gia chủ, Lý Hưng Bá cùng Lý Thanh Nguyên tiếp khách, còn lại người cầm quyền nhóm, còn lại là ngồi xuống liền nhau mấy bàn —— này cũng hoàn toàn không kỳ quái, trận này đại yến, nguyên bản chính là này dòng chính quyền lực lớn nhất mấy người, dùng làm cảm tạ tu sĩ ân tình, cùng với khoản đãi Lý gia quân lệnh bài chủ nhân.<br><br>Mà đã có như vậy mục đích, này một bàn yến hội, tự cũng là cực thượng đẳng yến hội.<br><br>Chúng tu sĩ đều ở tụ phong trong lâu nhấm nháp quá bất đồng cấp bậc Phong Thú tinh thịt, càng đều chém giết quá bất đồng cấp bậc Phong Thú, mới nhìn lướt qua bàn tiệc, liền đã là thấy được rõ ràng.<br><br>Theo sau, bọn họ lại đều có vài phần ngạc nhiên.<br><br>Nguyên lai tại đây tổng cộng mười tám trồng rau sắc, cư nhiên có mười bàn đều là bát cấp Phong Thú tinh thịt sở chế, mặt khác có sáu bàn thất cấp Phong Thú tinh thịt thái sắc, hai bàn lục cấp Phong Thú tinh thịt thái sắc, lẫn nhau làm nổi bật, tinh mỹ tuyệt luân, hương khí cực kỳ nồng đậm tươi ngon.<br><br>Ở tụ phong trong lâu, số ít vài miếng bát cấp Phong Thú tinh thịt, liền phải tiêu phí mấy ngàn linh thạch, tuy nói Lý gia nắm giữ này sinh ý, cũng không sẽ thật sự như vậy sang quý, nhưng này giá trị…… Chính là tuyệt đối không thể khinh thường.<br><br>Trận này đại yến, Sùng Minh Vực Lý gia đích xác lấy ra cực đại thành ý.<br><br>Lý gia thân là đại tộc, yến hội trước đảo có chút quy củ, lược nâng chén cầu khẩn tổ linh lúc sau, mới có thể khai yến.<br><br>Không bao lâu, cầu khẩn đã tất, gia chủ Lý Tu cùng cao giọng cười to: “Hôm nay ta chờ mở tiệc vui vẻ ——”<br><br>Lý thị tộc nhân cũng đều cùng kêu lên nói: “Là! Ta chờ mở tiệc vui vẻ ——”<br><br>Lúc sau, ăn uống linh đình, đang ngồi mọi người, tất cả hưởng dụng mỹ thực lên.<br> <br><br>Từ Tử Thanh cùng Vân Liệt hai người liếc nhau, cũng đồng dạng động đũa.<br><br>Những cái đó Thần Tu nhóm đều thập phần nhiệt tình, bó lớn rượu sôi nổi mang lên cái bàn, phần lớn cho nhau rót rượu, kính rượu, đặc biệt các vị Thần Tu, càng thêm cảm nhận được này đó Lý thị tộc nhân thân cận chi tâm, luân phiên bị kính, khó có thể thoái thác.<br><br>Bất quá Đồ Cẩm chờ kiếm tu tâm tình cũng đều rất tốt, tự nhiên ai đến cũng không cự tuyệt, thực mau lẫn nhau đều thục lạc lên.<br><br>Chỉ là Vân Liệt, lại là không uống rượu.<br><br>Hắn từ nhỏ tâm cảnh như kiếm, cũng không tận tình hưởng lạc, không uống rượu, bất luận là Luyện Khí, Hóa Nguyên, Kim Đan, vẫn là hiện giờ Nguyên Anh, lúc ban đầu không uống rượu, hiện nay như cũ không uống rượu, đạo tâm bị mài giũa đến kiên định vô cùng.<br><br>Từ Tử Thanh hiển nhiên bạch sư huynh chi tâm, hắn hơi hơi mỉm cười, liền đại hắn cùng người chạm cốc.<br><br>Liền có người cười nói: “Đại gia tuy không tu đồng đạo, tốt xấu đều vì tu luyện chi sĩ, như thế nào không chịu cùng ta chờ uống thượng một tịch?”<br><br>Lại có người cũng cười: “Chẳng lẽ là làm sư huynh tửu lượng vô dụng, mới vừa rồi muốn sư đệ thay thế? Này nhưng không thành, đường đường nam nhi, như thế nào huynh trưởng ngược lại khi dễ khởi đệ đệ tới?”<br><br>Còn có người cũng cười nói: “Chính mình rượu, có thể nào làm người khác đại uống? Không thành, không thành, không có đạo lý này!”<br><br>Này đó nam tử uống khởi rượu tới, mồm năm miệng mười, lời nói hùng hồn, liền sôi nổi có chút hồ nháo.<br><br>Cũng không trách bọn họ, chỉ là này khó được tới khách nhân, các tộc nhân đều uống đến tận hứng chút, liền khó tránh khỏi có chút men say, mới có thể như thế.<br><br>Quảng Cáo<br><br>Từ Tử Thanh che ở sư huynh trước người, biểu tình nhất thời có điểm quẫn bách.<br><br>Hắn mấy năm nay tu luyện, nơi nào kiến thức quá như vậy cục diện? Các tu sĩ mặc dù tổ chức yến hội, cũng đều từng người cố thân phận, phong độ, cũng không từng như nơi này…… Dũng cảm, đó là hai ba người bạn tốt tụ hội, hắn sở kết giao người cũng đều là lướt qua liền ngừng, càng chưa từng chơi rượu đến này nông nỗi.<br><br>Tình cảnh này, kêu hắn thật là có chút dở khóc dở cười.<br><br>Bên kia Lý Thanh Nguyên nhìn thấy, lại đây đáp đáp Từ Tử Thanh đầu vai, đầy mặt ý cười: “Chư vị, chư vị! Từ huynh cùng Vân huynh, vốn là song tu đạo lữ, nhưng không đơn giản chỉ là sư huynh đệ quan hệ. Vân huynh cũng không uống rượu, chúng ta đem Từ huynh chuốc say, cũng là đáng giá!”<br><br>Những cái đó Thần Tu nghe xong, đều là ngẩn ra, theo sau càng thêm cười ha hả.<br><br><br>“Nguyên lai là song tu đạo lữ? Còn chưa chúc mừng! Còn chưa chúc mừng! Càng muốn uống nhiều mới là!”<br><br>“Nếu Vân huynh thật sự không thể uống rượu, Từ huynh cũng chỉ hảo uống thượng song phân!”<br><br>“Từ huynh như vậy bị ta chờ chuốc rượu, hay là Vân huynh không chịu thương tiếc? Vẫn là chính mình uống lên bãi!”<br><br>“Là cực, là cực! Vân huynh cũng uống rượu bãi! Di, thật sự không thể uống? Bất đắc dĩ, bất đắc dĩ, Từ huynh tới, lại uống một ly!”<br><br>Rất nhiều ngôn ngữ có trêu ghẹo, cũng có vui đùa, tóm lại cũng không có mạnh mẽ bức bách Vân Liệt uống rượu.<br><br>Nhưng thật ra Vân Liệt dừng một chút, tựa hồ lược có chần chờ.<br><br>Từ Tử Thanh tự nhiên phát giác, hắn lại lắc lắc đầu, chỉ lo tiếp nhận chén rượu, lại đối Vân Liệt nói: “Sư huynh từ trước hàng năm hộ ta, hiện giờ cũng cho ta hộ sư huynh một hồi.”<br><br>Vân Liệt cũng không nhiều ngôn, chỉ đứng ở Từ Tử Thanh phía sau, lấy cánh tay đem hắn thoáng ôm lấy.<br><br>Từ Tử Thanh quay đầu lại cười, lần thứ hai cùng chư vị Thần Tu nâng chén. Hắn tuy tướng mạo tuấn nhã, tính tình ôn hòa, nhưng uống khởi rượu tới lại rất có vài phần hào sảng, liên quan những cái đó Thần Tu nhóm cùng hắn kính rượu, cũng đều uống đến thập phần vui vẻ.<br><br>Rượu đến hàm chỗ, cảm giác say càng đậm, này yến hội cũng càng thêm làm người sung sướng.<br><br>Trong lúc nhất thời, mọi người cười nói không ngừng, cực kỳ sung sướng.<br><br>Thẳng đến nửa đêm thời gian, này toàn thú đại yến mới vừa rồi kết thúc, mà ở tòa mọi người, cũng đều là ngã trái ngã phải, uống đến say mèm.<br><br>Đồ Cẩm chờ ba cái tu sĩ, cũng đều có say sắc, lại còn cùng một ít Thần Tu tương đối mà uống.<br><br>Từ Tử Thanh dựa vào Vân Liệt trong lòng ngực, bên hông bị một cái cánh tay chặt chẽ bảo vệ, hai mắt cũng có chút mông lung.<br><br>Ở hắn trước người vừa mới nâng chén người, lúc này đúng lúc là ngã xuống, nằm liệt trên mặt đất chỉ có thể nói lên lời say tới, Từ Tử Thanh lại phảng phất hồn nhiên bất giác, lại đem trong tay chén rượu phóng tới bên môi, uống một hơi cạn sạch…… Chỉ là lại không có uống đến rượu.<br><br>Nguyên lai lúc trước hắn đã là uống qua, lúc này chưa rót đầy, đâu ra có rượu?<br><br>Hắn cũng là uống đến thần trí không rõ.<br><br>Này Thần Tu sản xuất rượu, có thể làm này đó các loại cảnh giới Thần Tu đều tới uống say, đối với này đó các tu sĩ, cũng là hữu dụng.<br><br>Từ Tử Thanh chỉ gian chén rượu rốt cuộc chảy xuống, thân mình mềm mại muốn đi xuống, Vân Liệt thấy thế hơi dùng một chút lực, liền đem hắn ôm vào trong ngực, theo sau lược một đốn, lại đem hắn bế lên, hướng Lý gia phía trước liền vì bọn họ an bài tốt phòng đi đến.<br><br>Dọc theo đường đi, rất nhiều Thần Tu từng người ngã xuống đất, Vân Liệt mắt nhìn thẳng, cực nhanh đi vào kia phòng bên trong.<br><br>Xoay người, hắn lại đóng cửa lại.<br> <br><br>Từ Tử Thanh nghiêng đầu dựa vào Vân Liệt cánh tay gian, sắc mặt phiếm hồng, chậm rãi phun tức, phiếm cảm giác say.<br><br>Vân Liệt cũng không chần chờ, trực tiếp đem hắn ôm đến mép giường, lại đặt ở giường phía trên.<br><br>Từ Tử Thanh vẫn chưa tỉnh lại.<br><br>Hắn cũng không phải hơi say, mà là đã là hoàn toàn uống say.<br><br>Theo sau, Vân Liệt đứng ở trước giường, lẳng lặng nhìn sư đệ ngủ nhan.<br><br>Hắn đích xác cũng không uống rượu, lại cũng không là hoàn toàn không thể uống rượu.<br><br>Năm đó tuổi nhỏ, hắn tâm lực đều ở kiếm đạo phía trên, mười năm ma kiếm, vô tâm hưởng lạc, cơ hồ chỉ là một lòng khổ tu, toàn chẳng phân biệt thần. Đến sau lại, hắn càng muốn khắp nơi du lịch, lĩnh ngộ Kiếm Ý, thậm chí mài giũa Kiếm Ý, tăng lên tự thân, tìm kiếm đột phá chi đạo. Rượu hoặc nhân tâm chí, có thể không dính nhiễm, hắn tự cũng như cũ tuyệt không lây dính.<br><br>Nói đến cùng, hắn bất quá là giữ mình đoan chính, hành sự nghiêm cẩn, không bên ngoài vật vì niệm thôi.<br><br>Nhưng mà hắn hiện giờ đã đến Kiếm Hồn cảnh giới, càng đã là đạt thành bốn luyện, kiếm tâm sớm đã củng cố vô cùng, kẻ hèn rượu, căn bản không đủ để mê hoặc với hắn. Mặc dù uống rượu, cũng không đến mức làm hắn như thế nào chán ghét, chỉ là cũng không tham luyến. Năm đó hắn cùng sư đệ thành hôn, động phòng chi dạ, cũng từng uống lễ hợp cẩn chi rượu, khi đó trong lòng cũng có vui mừng.<br><br>Hắn này sư đệ chưa chắc không biết hắn chân chính tâm ý, nhưng lại vẫn muốn đại hắn uống rượu, chắc là không muốn hắn có nửa phần miễn cưỡng.<br><br>Này phân tâm ý, khiến cho hắn tâm cực duyệt.<br><br>Hắn tự nhiên cũng sẽ không cô phụ sư đệ.<br><br>Từ Tử Thanh say rượu sau, vẫn chưa có không lo cử chỉ, hắn đều không phải là đầu một hồi ở Vân Liệt trước mặt uống say, cũng cùng từ trước giống nhau, đối hắn vị sư huynh này không hề phòng bị, thần sắc bình yên giống như con trẻ.<br><br>Vân Liệt nhìn một lát, liền ngồi vào đầu giường.<br><br>Hắn thần sắc bất động, thật lâu sau, mới vươn tay tới, khẽ vuốt Từ Tử Thanh sườn mặt.<br><br>Theo sau Vân Liệt lại lại cúi người, cùng với đôi môi chạm nhau, hơi thở giao triền, một dính tức đi.<br><br>Tác giả có lời muốn nói: Đại gia hảo, nơi này là duy nhất một thiên tồn cảo…… Ta đau khổ nỗ lực, như cũ chỉ hoàn thành một thiên, lược bi thôi.<br><br>27 hào ta có lẽ sẽ đúng giờ đổi mới, có lẽ không chuẩn khi đổi mới, có lẽ sẽ không đổi mới, nhưng 28 hào nhất định có đổi mới…… Cứ như vậy.<br><br>Vì thế, ta trước mắt thăm người thân ing…… Đại gia nợ thấy ~<br><br>Cảm tạ sở hữu nhắn lại cùng tạp lôi bảo bối nhi, đàn ôm đàn mua!<br><br>Quảng Cáo<br>"]