[" ","CHƯƠNG 385","Chỉ có điều trước khi đi, Trương Manh lại bị một thanh niên bắt chuyện .","Lấy tính tình nóng nảy của Trương Manh, đi lên chính là tát cho một bàn tay.","Đúng là quá đáng.","Từ xưa liền có yểu điệu thục nữ, quân tử hảo cầu.","Người ta đến bắt chuyện, cô không để ý tới là được rồi, mắc gì động thủ đánh người?","Nhưng đám Tần Thủ coi như biết rõ Trương Manh đuối lý, cũng chỉ có thể kiên trì đứng tại bên Trương Manh.","Thanh niên kia chỉ có hai người, sắc mặt âm trầm chỉ Trương Manh, không nói gì, quay người rời đi.","Trương Manh còn cảm thấy mình ăn thua thiệt, căm giận bất bình mắng: “Không tự soi gương mình là mèo chó loại nào cũng dám đến bắt chuyện bản tiểu thư!”","Bọn người Trương Tư Tổ nhìn một màn này tức giận không thôi.","Ỷ vào mình có mấy phần tư sắc, liền ngang ngược vô lễ, tùy ý nhục nhã người khác, loại phụ nữ này đến tột cùng là làm thế nào sống yên ổn đến bây giờ?","“Cầm Thú, chúng ta đi trước!” Đám người Trương Tư Tổ nói.","Bọn họ biết Tần Thủ khẳng định phải anh anh em em với Lâu Tĩnh Nhu, vậy không làm bóng đèn lấp lánh giữa hai người nữa.","“Các cậu đi đường chậm thôi.” Tần Thủ không có giữ lại, dù anh ta cặn bã tới đâu, cũng không chịu được hành động vô lễ của Trương Manh, bọn người Trương Tư Tổ chắc chắn càng không chịu được.","“Tiểu Nhu, anh dẫn em đến một nơi.” Tần Thủ bỗng nhiên nói.","Lâu Tĩnh Nhu hơi nghi hoặc, không biết Tần Thủ muốn làm cái gì, có điều cô ta cũng đang muốn tránh xa cái tai hoạ Trương Manh này.","“Trương Manh, Lâm Doanh, tớ đi trước!”","Mấy nữ sinh cười xấu xa nói: “Đi thôi đi thôi, lăn ga giường đi thôi!”","Trương Manh vẫn cao ngạo như cũ, không để ý tới cả Lâu Tĩnh Nhu.","Tần Thủ lôi kéo Lâu Tĩnh Nhu rời khách sạn, mới nói sự thật cho Lâu Tĩnh Nhu.","Anh ta vừa rồi làm như vậy, chỉ là muốn Lâu Tĩnh Nhu tránh xa Trương Manh, lấy tính cách không coi ai ra gì của Trương Manh, sớm muộn cũng sẽ xảy ra chuyện.","Anh ta cũng không muốn bạn gái mình bị liên lụy bởi Trương Manh.","Lâu Tĩnh Nhu cũng đang có ý này, đương nhiên sẽ không trách cứ Tần Thủ, hai người cùng tản bộ dọc theo ven đường.","Ba ngày sau, buổi sáng tan học, Tần Thủ trở lại ký túc xá, liền bắt đầu gọi điện thoại với Lâu Tĩnh Nhu.","Có điều nội dung hai người nói chuyện không phải là những chủ đề anh anh em em làm cho FA buồn nôn kia, hình như là chuyện liên quan tới Trương Manh .","Trình Kiêu nằm ở trên giường, đã đoán được chuyện gì xảy ra.","Xem ra báo ứng của Trương Manh đã tới.","Cúp điện thoại, Tần Thủ nói với mọi người: “Mấy anh em, các người còn nhớ rõ người thanh niên đêm ấy bắt chuyện với Trương Manh sao?”","Trương Tư Tổ nói: “Nhớ, nhưng sao?”","“Người thanh niên kia là đại thiếu gia tập đoàn Thanh Mông, Ngô Quảng Hoa!” Tần Thủ khó được nghiêm túc."]