[" ","CHƯƠNG 153","“Cô ấy rất có thiên phú, cháu mong cô ấy có thể thành công sớm.”","Lý Ny kiên trì nói: “Vậy cũng không được, cháu nên nhận lại số tiền này.”","Tuy hai vợ chồng Điểm Thế Dạ cũng giống như đại đa số người bình thường, thích kết giao với người có tiền có thế, nhưng họ vẫn có nguyên tắc của mình.","Trình Kiêu cười khẽ, nói: “Đồ tặng rồi sao có thể lấy lại chứ? Nếu dì không cần thì vứt thùng rác đi!”","Tròng mắt Triệu Cao suýt nữa rơi xuống, đó là ba tỷ đấy, cậu bảo vứt thùng rác! Tôi đã từng gặp người phá của, nhưng chưa bao giờ thấy ai phá của như cậu!","Sắc mặt Tân Gia Lạc càng thêm khó coi, anh ta chỉ tặng một bức tranh có giá trị ba bốn chục triệu đã dào dạt đắc ý không ai bì nổi. Mà Trình Kiêu ba tỷ cũng có thể tùy tiện vứt thùng rác, đúng là không so sánh sẽ không có đau thương!","“Cháu…” Lý Ny không biết nên nói gì, nhìn Trình Kiêu cúi đầu lẳng lặng uống trà, Lý Ny đành phải đưa chi phiếu cho Điểm Hương.","“Con khuyên nhủ cậu ấy đi, chúng ta không thể nhận món quà quý giá như vậy đâu!”","Điểm Hương gật đầu: “Mẹ, con hiểu rồi, mẹ yên tâm đi, con sẽ khuyên anh ấy!”","“Ừ, khách đã tới gần hết rồi, mẹ và ba con đi tiếp đón đây, con cứ tiếp đón bạn bè đi!” Lý Ny nói xong, hơi mỉm cười với mọi người rồi đi ra ngoài.","Điểm Hương nhìn Trình Kiêu, đặt chi phiếu trước mặt anh, nhỏ giọng nói: “Này, anh cầm về đi!”","Trình Kiêu quay đầu nhìn Điểm Hương, cười nói: “Tôi đã nói rồi, nếu em không cần thì cứ vứt thùng rác.”","“…”","Điểm Hương cũng cạn lời, vừa rồi cô cho rằng Trình Kiêu nói giỡn, không ngờ Trình Kiêu lại nghiêm túc.","“Anh Trình Kiêu, ý tốt của anh em xin nhận, nhưng nhiều tiền như vậy em thật sự không thể nhận!”","Khuôn mặt nhỏ xinh đẹp của Điểm Hương đầy vẻ nghiêm túc.","Trình Kiêu nhìn Điểm Hương, thông qua đôi mắt trong suốt sáng ngời của Điểm Hương, Trình Kiêu thấy được sự kiên trì của cô.","“Như vầy đi, tôi cho em mượn số tiền này, nếu tương lai em vẽ tranh thành danh, trả lại cho tôi sau cũng được.”","Điểm Hương còn muốn nói gì đó, nhưng lại bị Trình Kiêu bá đạo giơ tay ngăn cản: “Cứ quyết định thế đi, nếu em vẫn muốn từ chối, vậy thì bỏ đi!”","Điểm Hương bất đắc dĩ, cô biết Trình Kiêu nói được thì nhất định làm được. Tựa như lúc anh một mình đối mặt với ba kẻ lưu manh trước đó.","Anh nói: Tôi nhất định sẽ cứu em.","Sau đó, bất kể anh bị ba kẻ lưu manh kia đánh đá bao nhiêu lần, vẫn luôn đứng dậy.","Lần ấy, Trình Kiêu chỉ mới là một học sinh cấp ba yếu đuối. Ba tên lưu manh kia, đều là những thanh niên lêu lổng hơn hai mươi tuổi.","Nhìn Trình Kiêu dù có đầu rơi máu chảy, vẫn cứ ngoan cường đứng dậy, ba kẻ lưu manh kia chỉ có thể lùi bước.","Hồi ức và hiện thực chồng lên nhau, ánh mắt Điểm Hương có chút mông lung, trong lòng như có dòng nước ấm chảy qua: “Được, thế coi như em mượn của anh. Sau này em sẽ trả lại cho anh!”","Triệu Cao tùy tiện nói: “Còn trả cái gì mà trả, Điểm Hương, nếu cô không cần, có thể cho tôi nhé, ba tỷ là tôi có thể trực tiếp mua nhà rồi.”"]