[" ","CHƯƠNG 268","Tần Vô Song cũng là hưng phấn trong âm thầm, trên mặt lộ ra âm độc: “Trình Thương Sinh à Trình Thương Sinh, mày thật đúng là ngạo mạn, vọng tưởng dùng một đôi tay bằng xương bằng thịt đối kháng Thanh Hồng kiếm của cha tao!”","“Đi chết đi!” ba chữ cuối cùng, Tần Vô Song thấp giọng gào thét ra .","“Ha ha, nhóc con, cậu chết. . . . . .” Thân ở giữa không trung, Tần Nam Thiên bộc phát ra một tiếng cười to.","Vốn cho rằng Trình Kiêu sẽ né tránh một kiếm này, không nghĩ tới Trình Kiêu lại đối kháng! Hơn nữa còn là dùng một tay bằng xương bằng thịt chọi cứng, Tần Nam Thiên thấy rằng chính là muốn chết sớm!","Thế nhưng là, ông ta còn chưa kịp nói xong, cũng đã cảm giác được nắm đấm Trình Kiêu mang theo một cỗ lực lượng không cách nào địch nổi, hung hăng đập trúng bảo kiếm Thanh Hồng có thể chém đứt lông vũ kia.","Phốc!","Cả người Tần Nam Thiên và kiếm, trực tiếp bị nện cho phun máu bay rớt ra ngoài, chật vật rơi xuống trên mặt đất.","“Làm sao có thể!”","Tần Nam Thiên không dám tin, không nói Long Môn Tam Điệp Lãng đã hoàn thành tụ lực, liền nói thanh bảo kiếm Thanh Hồng này, cũng tuyệt không phải một đôi tay bằng xương bằng thịt có thể ngăn cản.","Nhóc con này đến tột cùng sao làm được?","“Cha!” Tần Vô Song đầu tiên là bị kết quả này khiến cho kinh hãi ngu ngơ một giây, sau đó hoảng sợ hét lên.","Nội tâm của hắn chấn động không thua kém Tần Nam Thiên một chút nào, một người bằng máu thịt, làm sao có thể ngăn lại được bảo kiếm chém đứt cả lông vũ?","Bọn người Tạ Thiên Hoa lại là nở hoa trong lòng.","“Anh Trình thắng! Anh Trình thắng! Chúng ta được cứu rồi!”","Tần Nam Thiên dùng trường kiếm chống đỡ thân thể, lung la lung lay đứng lên, lau đi vết máu ở khóe miệng, mặt âm trầm, giống như rắn độc nhìn chằm chằm Trình Kiêu.","“Nhóc con, cậu thật sự là có thể làm cho ta kinh ngạc!”","Giờ phút này Trình Kiêu cũng có chút kinh ngạc: “ông cũng khiến tôi kinh ngạc, vậy mà không bị tôi đánh chết, xem ra ông còn giấu thực lực.”","“Khà khà khà, đã bị cậu nhìn ra, vậy cũng không cần giấu nữa.” Tần Nam Thiên âm trầm cười nói.","Sau đó, Tần Nam Thiên đột nhiên đứng thẳng tắp, thân thể từng chút từng chút bay tới giữa không trung, một đạo khí tức càng mạnh mẽ hơn so vừa rồi từ trên người ông ta bộc phát ra.","Tần Vô Song và đám người Tần gia kinh hỉ nói: “Lơ lửng hư không, Hóa Cảnh Tông Sư!”","Râu tóc Tần Nam Thiên giờ phút này đều dựng đứng, từng vòng từng vòng gợn sóng mắt trần có thể thấy bồng bềnh chung quanh thân thể, đó là hiệu quả chân khí phồng lên.","“Thì ra, đây là Hóa Cảnh!”","Tần Nam Thiên giang hai tay ra, ôm hư không, một mặt hưởng thụ.","“Khó trách đều nói võ đạo tông sư là đại nhân vật đứng tại đỉnh phong giới võ đạo, là thần long trên trời, thì ra đây chính là uy năng của Hóa Cảnh Tông Sư!”","Tần Nam Thiên đột nhiên nhìn về hai cánh tay của mình, sau đó, chuyện quái dị xảy ra, cánh tay của ông ta vậy mà chậm rãi xuất hiện một lớp hộ giáp trong suốt."]