[" ","CHƯƠNG 273","Trình Kiêu gật gật đầu, mặc dù anh chướng mắt những thế lực phàm tục này, nhưng, anh dù sao còn phải sinh hoạt ở Địa Cầu một quãng thời gian, có rất nhiều việc đều cần dùng đến những thế lực này.","Nhất là khi thực lực của anh, còn chưa đủ đối kháng máy bay, vũ khí hạt nhân gì đó trên thế giới này, những thế lực này liền có thể phát huy được tác dụng.","Trình Kiêu nhìn ba người Tạ Thiên Hoa, nói: “Các ông chọn hai tên biết quản lý công việc, lại chọn hai tên biết quản sổ sách, cùng ta đến Tần gia.”","“Vâng!” Bọn người Tạ Thiên Hoa lập tức cho Trình Kiêu tìm được nhân tài như vậy, bọn họ không cần hỏi cũng biết Trình Kiêu muốn làm gì.","Dòng chính Tần gia cơ hồ chết sạch hết trong trận chiến này, gia nghiệp Tần gia lớn như vậy, không thể lãng phí mà!","Trình Kiêu đây là đi tiếp quản Tần gia !","“Đi thôi, đi đến nhà chủ Tần gia.” Trình Kiêu nói với những người Tần gia.","Một đám người Tần gia hai mặt nhìn nhau, có điều bọn hắn nếu đã thần phục Trình Kiêu, tự nhiên không dám chống lại mệnh lệnh của Trình Kiêu.","Trình Kiêu mang theo bốn người nhân tài do bọn người Tạ Thiên Hoa chọn ra, cùng đi đến nhà chủ Tần gia Tần Châu.","Sau khi giết mấy tên dòng chính Tần gia, tất cả mọi người Tần gia tuyên bố thần phục, Trình Kiêu tìm một khôi lỗi Tần gia làm gia chủ. Để bốn người anh mang tới kia hỗ trợ quản lý, thanh toán tài sản Tần gia, sau đó rời đi.","Hai ngày sau, Trình Kiêu trở lại cư xá Nắng Vàng.","Tô Lương Tử vẫn luôn không rời đi, mà được Tôn Đại Hải coi là khách quý. Bọn họ xem Tô Lương Tử là sư phụ của Trình Kiêu, mà bộ dáng Tô Lương Tử cũng rất phù hợp hình tượng cao nhân ẩn thế trong lòng cả nhà Tôn Đại Hải.","Lúc Trình Kiêu trở lại Nhà họ Tôn, Tô Lương Tử đang ngồi nói chuyện phiếm cùng Tôn Đại Hải ở trên ghế sa lon, nhìn dáng vẻ nói chuyện còn rất high.","Có điều Trình Kiêu rất yên tâm đối với Tô Lương Tử, lấy kinh nghiệm Tô Lương Tử, lừa dối mấy người Tôn Đại Hải như chơi đó, dễ như trở bàn tay, tuyệt sẽ không để lộ cái gì.","“Kiêu về rồi à!” Ninh Lan đang bưng trà tới cho hai người, nhìn thấy Trình Kiêu, lập tức vui vẻ ra mặt.","“Trở về rồi à.” Tôn Đại Hải không mặn không nhạt nói câu.","Hiển nhiên ông ta đối với chuyện Tần gia bắt cóc bọn họ, còn canh cánh trong lòng, cho rằng bởi vì Trình Kiêu họ sẽ gặp phải chuyện đó.","Tô Lương Tử vừa mới chuẩn bị đứng lên hành lễ với Trình Kiêu, Trình Kiêu bỗng nhiên nhìn ông ta một cái, Tô Lương Tử là ai? Lão già lừa đảo hành tẩu giang hồ mấy chục năm, nhìn mặt mà bắt hình dong là đứng đầu, lập tức hiểu rõ ý tứ Trình Kiêu.","Thế là, Tô Lương Tử lập tức ngồi vững, coi như không thấy Trình Kiêu.","Có điều, lão già lừa đảo lại vô cùng tò mò đối với kết quả trận chiến của Trình Kiêu, nhưng lúc này thực sự không có cách nào mở miệng hỏi.","Trình Kiêu nhàn nhạt ừ, xem như đáp lại Tôn Đại Hải.","Sau đó mỉm cười nhìn về phía Ninh Lan nói: “Dì Lan, bây giờ dì không sao chứ?”","“Đã sớm không sao, con thì sao? Những người kia không có làm khó con chứ hả?” Ninh Lan lo lắng, mặc dù không biết vì sao lại đột nhiên bị bắt cóc, nhưng mơ hồ hiểu rõ những người kia tựa hồ là vì Trình Kiêu mà tới.","“Con không sao, dì Lan yên tâm.” Trình Kiêu cười trả lời."]