["<br>Ninh Cát Sơn liếc nhìn Trương Trường Phúc, sắc mặt lạnh lùng.<br>Trương Trường Phúc là thân tín của Phó viện trưởng Lưu, mà Phó viện trưởng Lưu ỷ vào bên trên có ô dù nên lúc nào cũng nhăm nhe vị trí của ông.<br>Hiện tại Trương Trường Phúc này nhìn thấy cơ hội, bắt đầu làm khó dễ ông.<br>\"Đúng vậy viện trưởng Ninh, rốt cuộc ông muốn làm gì?\" Một bác sĩ khác bị Trương Trường Phúc đầu độc, cũng truy vấn theo.<br>Ninh Cát Sơn giơ hai tay lên, ý bảo mọi người im lặng.<br>\"Các vị hãy nghe tôi nói, y thuật của vị Trình thần y này là tôi chứng kiến tận mắt, xin mọi người hãy tin tưởng tôi!\"<br>Mọi người vẫn không thèm nghe như trước, ngay cả Tôn Đại Hải thân là ba vợ của Trình Kiêu còn đứng ra chứng minh luôn rồi, Trình Kiêu chỉ là một sinh viên của học viện điện ảnh và truyền hình, căn bản chẳng biết tí gì về y thuật, làm sao có thể là thần y được?<br>Vương Nguyên Bồi bỗng nhiên đứng ra nói: \"Mọi người yên lặng một chút đi!\"<br>Vương Nguyên Bồi có uy vọng cực cao, thấy ông lên tiếng, mọi người lại dần yên tĩnh lại.<br>Ninh Cát Sơn lập tức vội vàng khom người nói: \"Cảm ơn ông Vương!\"<br>Vương Nguyên Bồi giơ tay lên, ngăn cản nói: \"Trước hết ông đừng cảm ơn tôi, nghe tôi nói hết đã.\"<br>\"Mời ông Vương nói!\" Ninh Cát Sơn nhíu mày, trong lòng âm thầm dâng lên một cỗ dự cảm không tốt.<br>Lần này, ánh mắt Vương Nguyên Bồi từ Ninh Cát Sơn chuyển dời đến Trình Kiêu.<br>\"Cậu trai trẻ, tôi chỉ hỏi cậu một câu, cậu có bằng cấp bác sĩ không?\" Giọng nói của Vương Nguyên Bồi hết sức nghiêm túc.<br>\"Nếu như có thì cậu cũng chỉ là một bác sĩ tập sự, chúng tôi cũng có thể ngoại lệ cho cậu tham gia vào hội chẩn.<br> <br><br>Nếu như không có, cậu chính là phạm tội!\"<br>Nói xong hai chữ phạm tội cuối cùng, giọng nói của Vương Nguyên Bồi đột nhiên đề cao.<br>\"Đúng, lấy bằng cấp bác sĩ ra đây!\"<br>\"Ông Vương nói không sai, không có bằng cấp bác sĩ, cậu chính là phạm tội, là kẻ mưu sát!\"<br>Mọi người bắt đầu ồn ào theo.<br>Sắc mặt Trình Kiêu hơi lạnh xuống.<br>Ngay cả chuyện gì xảy ra anh còn chưa nắm được, vừa vào trong này đã bị một đám chuyên gia tự cho mình là đúng oanh tạc.<br><br>Nếu không phải đích thân Ninh Cát Sơn tìm đến, đổi thành người ngoài căn bản không thể mời được Trình Kiêu.<br>Nhưng đối với một Vương Nguyên Bồi thẳng thắn bộc trực, Trình Kiêu vẫn có chút bội phục.<br>Kiếp trước, cũng nhờ có những bác sĩ giữ vững đạo đức chức nghiệp như vậy nên mới đoạt được anh từ căn bệnh lâu năm trở về.<br>Ninh Cát Sơn nhìn về phía Trình Kiêu, ông nghĩ nếu Trình Kiêu có thể chữa khỏi bệnh cho Lôi Hồng Húc, còn biết thuật châm cứu, khẳng định là có bằng cấp bác sĩ.<br>\"Trình thần y, nếu như cậu có bằng cấp bác sĩ thì lấy ra đây cho mọi người xem đi, cũng để mọi người yên tâm hơn.\" Ninh Cát Sơn áy náy nói.<br>Trình Kiêu nhàn nhạt trả lời: \"Tôi không có bằng cấp bác sĩ.\"<br>\"Cái...\" Ninh Cát Sơn ngơ ngác.<br><br>Không có bằng cấp bác sĩ mà Trình Kiêu lại dám ra mặt khám bệnh cho con trai Lôi Chấn Vũ?<br>Lỡ như xảy ra chuyện gì, nhà họ Lôi có thể bỏ qua cho cậu ấy chắc!<br>\"Ha ha, mọi người có nghe thấy không? Cậu ta chính miệng thừa nhận bản thân ngay cả bằng cấp bác sĩ cũng không có!\" Trương Trường Phúc cười to nói.<br>Sau đó, Trương Trường Phúc chỉ một ngón tay quát lớn: \"Ninh Cát Sơn, ông thân là viện trưởng bệnh viện nhân dân, lẽ nào không biết vô chứng hành nghề y chính là phạm pháp sao?\"<br>\"Bệnh viện nhân dân có cái loại viện trưởng như ông cũng không biết đã hại bao nhiêu bệnh nhân vô tội rồi!\"<br>Trình Kiêu lạnh lùng nhìn Trương Trường Phúc, trong lòng nổi lên sát ý.<br>Vẻ mặt Ninh Cát Sơn nghiêm túc, ông chỉ muốn cứu người cho nên mới vội vàng dẫn Trình Kiêu đến đây thử một chút.<br>Ông đã từng chứng kiến tận mắt y thuật của Trình Kiêu, còn người khác thì chưa từng thấy qua.<br>Ninh Cát Sơn đã quên mất điểm này nên mới bị Trương Trường Phúc bắt được nhược điểm, từ đó tiến hành bôi đen.<br>Ánh mắt Trương Trường Phúc lộ ra vẻ đắc ý, làm như chính nghĩa lắm quát to: \"Tôi kiến nghị bệnh viện nhân dân nên đổi một viện trưởng khác, loại người biết luật mà vẫn phạm pháp như vậy tôi là người đầu tiên không phục!\"<br>\"Câm miệng!\"<br>Không chờ Ninh Cát Sơn phản bác, Vương Nguyên Bồi đã tức giận hét lớn một tiếng.<br>\"Hôm nay là buổi hội chẩn tập thể của toàn bộ danh y ở thành phố Hà Tây, để tìm ra cách cứu sống bệnh nhân chứ không phải là chỗ cho ông mượn cơ hội tranh quyền đoạt lợi!\"<br>Vương Nguyên Bồi hung hăng trợn mắt nhìn Trương Trường Phúc, Trương Trường Phúc mặt đỏ tới tận mang tai nhưng cũng không dám phản bác, dù sao danh tiếng của Vương Nguyên Bồi cũng rành rành ra đó.<br>\"Viện trưởng Ninh, tiếp tục hội chẩn đi!\" Vương Nguyên Bồi nhìn cũng không thèm nhìn Trình Kiêu.<br><br><br>Một người ngay cả bằng cấp bác sĩ cũng không có, căn bản không xứng gọi là bác sĩ.<br>Tôn Đại Hải trưng ra vẻ mặt ghét bỏ trừng mắt nhìn Trình Kiêu, quát lạnh một tiếng: \"Còn chưa chịu trở về hả! Ngại mình không đủ mất mặt à!\"<br>Trình Kiêu mặt không biểu tình đứng ở trên bục nhìn xuống mọi người, cứ như thể năm đó anh đứng ở trên đỉnh cao nhìn bao quát sinh linh!<br>Giọng nói của Trình Kiêu mang theo chút trào phúng, nhàn nhạt vang lên:<br>\"Không có bằng cấp bác sĩ thì sao? Năm đó Hoa Đà Biển Thước cũng không có bằng cấp bác sĩ, ai dám nói bọn họ không phải bác sĩ?\"<br>Toàn trường lặng ngắt như tờ!<br>Hoa Đà Biển Thước là y thánh của Á tộc, bất cứ một bác sĩ nào cũng không được phép khinh nhờn!<br>Sắc mặt của Ninh Cát Sơn cũng dần dần lộ ra vẻ kiên định, nghiêm túc nói: \"Trình thần y nói rất đúng, văn hóa Á tộc chúng ta bác đại tinh thâm, chúng ta không thể dùng ánh mắt quá mức khắt khe đối đãi với tất cả, phải nên linh hoạt mà vận dụng.\"<br>\"Tôi, Ninh Cát Sơn, ngày hôm nay quyết lấy tính mạng của mình ra để đảm bảo, nếu như trong quá trình trị liệu của Trình thần y xuất hiện bất cứ sự cố chữa bệnh nào, tôi tình nguyện gánh chịu một mình!\"<br>Trương Trường Phúc lộ ra biểu cảm kích động, quát hỏi: \"Ninh Cát Sơn, ngay cả bắt ông từ bỏ chức vị viện trưởng, ông cũng cam tâm tình nguyện?\"<br>Ninh Cát Sơn nhìn Trương Trường Phúc, trên mặt lộ ra biểu cảm không đáng: \"Mạng còn không cần, còn cần hư danh làm gì?\"<br>\"Được, nếu viện trưởng Ninh đã lấy mạng mình ra để đảm bảo, tôi nghĩ chúng ta nên cho thằng nhóc đó một cơ hội!\" Trương Trường Phúc nói.<br>Ngoại trừ cái đám chó săn theo phe Phó viện trưởng thì không một ai hé răng nửa lời.<br><br>Tất cả mọi người đều nhìn thấu ý đồ của Trương Trường Phúc, tự nhiên sẽ không bị ông ta lợi dụng.<br>Ánh mắt Ninh Cát Sơn nhìn Vương Nguyên Bồi mang theo vẻ khẩn cầu: \"Ông Vương, chúng ta đã bàn bạc từ sáng sớm đến tận bây giờ mà cũng không thể tìm được phương án giải quyết, hãy để Trình thần y thử xem sao!\"<br>Sắc mặt Vương Nguyên Bồi cực kỳ nghiêm túc, ánh mắt sắc bén quan sát Trình Kiêu.<br><br> <br>Trình Kiêu thì từ nãy đến giờ vẫn luôn bình thản, không sợ hãi chút nào đối diện.<br>\"Cậu trai trẻ, từ trên mặt của cậu, tôi nhìn thấy cậu rất tự tin, quả thật có tố chất cần thiết để trở thành một bác sĩ vĩ đại.<br><br>Điểm ấy tôi rất thưởng thức!\"<br>\"Nếu viện trưởng Ninh đã nguyện ý lấy mạng mình ra để đảm bảo cho cậu, chúng tôi tất nhiên là không thể phụ lòng viện trưởng Ninh.\"<br>\"Bác sĩ Trình, mời ngồi!\" Vương Nguyên Bồi hơi nghiêng người, rốt cuộc cũng đồng ý để Trình Kiêu tham gia hội chẩn.<br>\"Ông Vương, không được! Nó thật sự không phải là thần y gì đó đâu...\" Tôn Đại Hải vội vàng khuyên can.<br>Nhưng ông ta chỉ kịp nói được phân nửa thì đã bị Vương Nguyên Bồi chặn đứng.<br>\"Ý tốt của bác sĩ Tôn tôi hiểu, nhưng viện trưởng Ninh nói đúng, nếu tất cả chúng ta đã thương lượng nửa ngày rồi mà còn không có cách nào, vì sao không thử nghe ý kiến của cậu ta?\"<br>\"Viện trưởng Ninh, đưa tư liệu của bệnh nhân cho bác sĩ Trình đi!\" Vương Nguyên Bồi nói.<br>Trình Kiêu không nói lời nào, trực tiếp đi tới chỗ trống ngồi xuống, trên mặt không buồn không vui.<br>Tình huống của bệnh nhân anh đã được nghe Ninh Cát Sơn nói qua trên đường tới đây, nhưng cũng không tỉ mỉ lắm.<br>Rất nhanh một phần tư liệu của bệnh nhân truyền tới, bên trên ghi lại cặn kẽ các kết quả kiểm tra.<br>Trình Kiêu xem một hồi, Ninh Cát Sơn nói: \"Sức khỏe của bệnh nhân hết sức suy yếu, thế nhưng trải qua kiểm tra toàn diện, chúng tôi cũng không phát hiện bệnh nhân mắc loại bệnh nào.\"<br>\"Hôm qua chúng tôi cùng một ít chuyên gia ở thủ đô đã xem video qua cuộc gọi trực tuyến để tiến hành hội chẩn, sau khi thử qua một vài phương án đều không thu hoạch được gì, những chuyên gia thủ đô cũng bó tay chịu trói.\"<br>\"Sáng hôm nay mọi người quyết định tập hợp phần lớn danh y ở Hà Tây chúng ta nhưng cũng không thương lượng ra kết quả gì.\"<br>\"Trình thần y, cậu có phát hiện gì không?\" Ninh Cát Sơn nhìn Trình Kiêu với vẻ mặt mong đợi..<br><br>"]