["<br>Một nhóm thanh niên nam nữ trạc tuổi Trình Kiêu, trên mặt lộ ra nụ cười chế giễu.<br>Người nói là một thanh niên cầm roi ngựa, khuôn mặt tự đắc vênh váo.<br>Những người này là bạn học cấp ba của Trình Kiêu, người thanh niên nói chuyện là Tân Gia Lạc, gia đình mở siêu thị, tài sản mấy chục tỷ.<br>\"Trình Kiêu, từ ngày tốt nghiệp đã lâu không gặp cậu rồi, bây giờ cậu thế nào rồi?\" Một cô gái nhìn thanh lịch không dính bụi trần trong đám người, giọng nói mang theo sự ngạc nhiên hỏi.<br>Cô gái mặc một chiếc áo sơ mi trắng phối với chiếc váy công chúa màu đen, tuy không phải là hàng hiệu gì, nhưng mặc trên người trông rất đẹp.<br>Điều khiến người khác rung động nhất là, cô gái này có một khuôn mặt con nít, nhưng chỗ kiêu ngạo lại đến 36D, đúng với câu khuôn mặt baby thân hình ác quỷ.<br>Cô gái này tên là Điểm Hương, cũng là bạn học cấp ba của Trình Kiêu, thời cấp ba cũng là hoa khôi, nghe nói lúc vào đại học vẫn là hoa khôi.<br>Vào năm lớp 12, vào một buổi tối sau giờ tự học, Điểm Hương bị vài tên lưu manh chặn đường, được Trình Kiêu giúp đỡ.<br>Từ đó về sau, Điểm Hương thích thầm Trình Kiêu.<br>Chỉ tiếc là đời trước Trình Kiêu rất tự ti, mặc dù biết tình cảm của Điểm Hương dành cho mình nhưng anh không dám tiếp nhận.<br>Mà tấm lòng của Điểm Hương đối với anh luôn không thay đổi, nghe nói sau khi Điểm Hương lên đại học, chưa quen bạn trai nào.<br>Khi Trình Kiêu được ba mẹ ruột tìm thấy trở thành Phú nhị đại, Trình Kiêu đến tìm Điểm Hương nhưng lại không gặp được cô.<br>Sau đó nghe được một vài bạn học nói nhà Điểm Hương dường như đã đắc tội người nào đó, sau đó bị bức ép rời khỏi hà tây.<br> <br>“Đời trước đã phụ em rất nhiều.<br><br>Đời này tôi sẽ cố gắng hết sức để bù đắp!”<br>Trình Kiêu trực tiếp không nhìn mấy người Tân Gia Lạc, nhìn về phía Điểm Hương rồi đi đến trước mặt cô, nở một nụ cười dịu dàng cười nói: \"Tôi sống rất tốt, em thì sao?”<br>Điểm Hương có chút kinh ngạc, trước đây mỗi lần Trình Kiêu nói chuyện với cô, đều nhìn hướng khác, Điểm Hương cho là Trình Kiêu rất ghét cô.<br>Đây là lần đầu tiên Trình Kiêu nhìn thẳng cô nói chuyện, mà khoảng cách còn gần như vậy, đến nỗi Điểm Hương cảm nhận được hơi thở đàn ông nồng đậm từ người Trình Kiêu<br>Quan trọng hơn là Trình Kiêu còn cười với cô, nụ cười rất dịu dàng.<br>Mặc dù biết Trình Kiêu đã kết hôn nhưng mặt nhỏ của Điểm Hương vẫn đỏ lên, cô cuối đầu thấp giọng nói: \"Sống rất tốt, cảm ơn anh Trình Kiêu thăm hỏi.\"<br>Trình Kiêu vươn tay xoa xoa mái tóc rối của Điểm Hương, dịu dàng cười nói: \"Nhớ lấy số điện thoại của anh, sau này có việc gì nhất định nhớ gọi điện cho anh.\"<br>\"Vâng!\" Điểm Hương hơi ngẩn đầu lên nhìn Trình Kiêu, ánh mắt phức tạp, lại vội vàng cúi thấp xuống.<br>Trong lòng Điểm Hương tràn đầy cảm xúc lẫn lộn: \"Động tác của anh Trình Kiêu dường như hơi thân mật, nhưng mà anh ấy đã kết hôn rồi.\"<br>Cử chỉ thân mật lần này của Trình Kiêu thật ra là vô ý.<br><br><br>Trình Kiêu hiện tại có tâm thái của lão quái vật đã Tu luyện hơn 800 năm, Điểm Hương trong mắt của anh chỉ là một cô em gái nhỏ mà thôi.<br>Nhưng mà sắc mặt của đám người Tân Gia Lạc bên cạnh phút chốc lạnh xuống, Bọn họ không dễ gì mới tìm được cớ để Hẹn Điểm Hương ra, nhưng thái độ của Điểm Hương đối với bọn họ lại không mặn không nhạt.<br>Bây giờ vừa gặp mặt Trình Kiêu, vậy mà làm ra những cử chỉ thân mật như vậy với Điểm Hương, để mặt mũi của bọn họ ở đâu!<br>Thêm vào đó rất nhiều người trong bọn họ đều có ý với Điểm Hương, há lại để cho Trình Kiêu tên ăn bám như này ngán đường được.<br>\"Thứ ăn bám, mày đã kết hôn rồi còn nghĩ đến Điểm Hương của chúng tao? Không sợ vị trong nhà quét mày ra đường sao?\" Tân Gia Lạc cười lạnh nói.<br>Trình Kiêu như cũ không để ý đến anh ta, nói với Điểm Hương: \"Nếu không thì chúng ta đi qua bên kia ngồi đi.<br><br>Ở đây ruồi bu nhiều ghê.\"<br>\"Mày muốn bị đánh?\" Khuôn mặt Tân Gia Lạc xệ xuống, cảm thấy Trình Kiêu có phải là đổi tính rồi không.<br><br>Tên phế vật Trình Kiêu này vậy mà dám cứng miệng với anh ta, còn mắng chửi anh ta là ruồi<br>Trước mặt nhiều bạn học như vậy, khiến Tân Gia Lạc mất hết mặt mũi.<br>Khuôn mặt nhỏ nhắn của Điểm Hương nghiêm túc trừng mắt nhìn Tân Gia Lạc, lạnh giọng nói: \"Tân Gia Lạc, cậu đừng có làm bậy!\"<br><br>Nhìn thấy Điểm Hương vậy mà bảo vệ Trình Kiêu như vậy, trong lòng Tân Gia Lạc càng thêm phẫn nộ.<br>\"Điểm Hương, anh ta đã làm con rể ở rể luôn rồi, em còn bảo vệ anh ta?\" Tân Gia Lạc không hiểu nổi trong đầu cô gái này đang nghĩ gì? Từ chối sự theo đuổi của anh ta, lại đối với tên phế vật này nhớ mãi không quên.<br>\"Anh Trình Kiêu tuy rằng đã kết hôn, nhưng không ảnh hưởng đến tình bạn bè giữa chúng tôi!\" Điểm Hương cứng rắn nói<br>Tân Gia Lạc muốn nổi giận, nhưng một thanh niên đeo khuyên tai ở phía sau bước lên một bước nói nhỏ một trận vào tai Tân Gia Lạc.<br>Tân Gia Lạc nghe xong nở một nụ cười kỳ lạ.<br>Trình Kiêu nhận ra người thanh niên kia, anh ta tên là Dinh Dương, Là chân chó của Tân Gia Lạc, làm quân sư đầu chó cho Tân Gia Lạc từ thời cấp hai đến nay.<br>Nếu là đời trước Trình Kiêu thấy Dinh Dương ra chủ ý cho Tân Gia Lạc thì anh sẽ tìm lý do rời đi ngay.<br>Nhưng đời này ở trong mắt Trình Kiêu, Tân Gia Lạc còn không bằng con kiến.<br>Tân Gia Lạc cười khinh thường nói: \"Tao nói này tên ăn bám, Nếu không thì chúng ta thi đấu một trận đi? Ai thua thì người đó lăn ra nơi này, mày dám đánh cuộc không?\".<br><br>Đam Mỹ H Văn<br>Điểm Hương vội vàng nói: \"Trình Kiêu, đừng đồng ý với anh ta, anh ta là khách quen ở đây, kỹ năng cưỡi ngựa siêu phàm, mà từng con ngựa ở đây anh ta đều biết rõ, anh thắng không nổi anh ta đâu.\"<br>Trình Kiêu vỗ bàn tay nhỏ của Điểm Hương nói: \"Yên tâm đi, anh tự có tính toán!\"<br>Quay đầu nhìn Tân Gia Lạc, khuôn mặt lãnh đạm: \"Nói đi, đánh cuộc như thế nào?\"<br>\"Mày đồng ý sao?\" Tân Gia Lạc có chút kinh ngạc không ngờ Trình Kiêu sẽ đồng ý, trong lòng suy nghĩ mượn cơ hội sỉ nhục Trình Kiêu một phen, khiến anh mất mặt trước Điểm Hương.<br>Nhưng không ngờ đến lần này Trình Kiêu thật sự đã đổi tính, Thậm chí còn đồng ý đua ngựa với anh ta<br> <br>Thật ra thì khi Trình Kiêu nhìn thấy Tân Gia Lạc thì rất muốn dạy dỗ cho anh ta một phen, Nhưng thực lực của anh vẫn chưa hồi phục, nếu để cảnh sát ra mặt thì không có chỗ tốt nào, anh chỉ có thể tạm thời nhẫn nhịn.<br>Tuy rằng Trình Kiêu là trùng sinh, nhưng trên trái đất vẫn còn nhiều thứ có thể làm bị thương đến anh, cho nên bây giờ làm gì cũng cần khiêm tốn.<br>Bây giờ mượn đua ngựa để dạy dỗ Tân Gia Lạc, coi như Trình Kiêu thu chút lợi tức.<br>Tân Gia Lạc vội vàng nói: \"Mỗi người chúng ta chọn một con ngựa, ai chạy xong một vòng thì người đó thắng, sao hả?\"<br>\"Được!\" Trình Kiêu không có bất cứ do dự, quả quyết đáp ứng.<br>\"Trình Kiêu...\" Khuôn mặt Điểm Hương hiện lên áy náy, muốn khuyên nhủ thêm thì Trình Kiêu ra hiệu bằng mắt.<br>Điểm Hương cảm thấy trên người Trình Kiêu hiện lên sự tự tin rất lớn, liền bị anh lây nhiễm.<br>\"Bắt đầu chọn ngựa đi!\" Tân Gia Lạc như sợ Trình Kiêu đổi ý, vứt ra một câu nói đã đi chọn ngựa<br>Tân Gia Lạc chọn một con ngựa lớn cao to màu nâu, bốn chi cường tráng có lực, Chỉ có điều con ngựa này trông quá cao to nên nhìn khá gầy<br>Người đàn ông trung niên mặc áo gió ở khu nghỉ ngơi bên cạnh cười nói với người phụ nữ bên cạnh: \"Đứa nhóc này nhìn thì lỗ mãng, không ngờ ánh mắt chọn ngựa lại rất tốt.\"<br>Nhìn vào trang phục của người đàn ông và phụ nữ, có thể thấy rằng bọn họ là người thích cưỡi ngựa.<br>Người phụ nữ lắc đầu nói: \"Con ngựa mà cậu ta chọn nhìn thì cao to, nhưng không cân đối, tuy rằng trong thời gian ngắn có sức lực tốt, nhưng chạy lâu thì không được.\"<br>\"Ha hả, bọn họ chỉ đánh cuộc chạy một vòng, đâu cần có sức chịu đựng lâu, sức bùng nổ mới là quan trọng nhất, cho nên mới nói cậu ta có mắt nhìn.\" người đàn ông cười nói.<br>\"Thì ra là như vậy, xem ra tên nhóc này rất có mắt nhìn, chỉ là không biết tên nhóc còn lại mắt nhìn như thế nào?\" người phụ nữ trung niên đột nhiên có chút tò mò nhìn Trình Kiêu.<br><br>"]