[" ","CHƯƠNG 238","Ninh Cát Sơn cả giận nói: “Mạc Hoa Đình, ông đây là trộm đổi khái niệm, cưỡng từ đoạt lý!”","Trình Kiêu bỗng nhiên thản nhiên nói: “Viện trưởng Ninh, tôi có thể cam đoan.”","Ninh Cát Sơn đột nhiên sững sờ, khiếp sợ nhìn Trình Kiêu: “Trình thần y, Tôi biết y thuật của cậu cao minh, nhưng Tần Châu chính là quê hương Y thánh, y thuật của bọn hắn cao hơn rất nhiều so với Hà Tây chúng ta, làm sao có thể cam đoan tất thắng?”","“Lão già Mạc Hoa Đình này, rõ ràng chính là cố ý làm khó cậu! Cũng có đều trách tôi cân nhắc không chu toàn, sớm biết như vậy, tôi không nên lôi cậu xuống nước!”","Trình Kiêu cười nhạt một tiếng, mặt mũi tràn đầy tự tin nói: “Viện trưởng Ninh yên tâm, tôi đã đáp ứng, tự nhiên có nắm chắc, chỉ là làm phiền ông thay tôi làm đảm bảo.”","Ninh Cát Sơn nhìn Trình Kiêu, dường như cũng bị sự tự tin trên người anh lây nhiễm, lần nữa xác nhận nói: “Cậu thật sự đáp ứng điều kiện không công bằng như vậy?”","Trình Kiêu gật đầu: “Thật.”","Ninh Cát Sơn thở sâu, một bộ liều mình tiếp quân tử: “Được, nếu Trình thần y có lòng tin như vậy, vậy tôi nguyện ý làm đảm bảo vì Trình thần y!”","Ninh Cát Sơn bỗng nhiên nhìn về phía Mạc Hoa Đình, quát lạnh một tiếng: “Mạc Hoa Đình, ông nghe, Trình thần y nguyện ý đáp ứng điều kiện của ông. Tôi thay cậu ấy đảm bảo, nếu như cậu ấy không thể thắng cuộc so đấu này, tôi đến gánh chịu hết thảy hậu quả!”","Mạc Hoa Đình thở dài một tiếng, nói: “Được, đã nói đến mức này, tôi không còn gì để nói.”","“Vậy để vị Trình thần y này thay thế Viện trưởng Ninh, tham gia so đấu cấp đạo sư đi!”","Tô Thanh Nham và các học sinh, mặc dù không tình nguyện, nhưng Trình Kiêu đều đã cam đoan có thể thắng, bọn họ cũng không thể nói cái gì.","“Hừ, nói khoác lác thì ai không biết, đợi lát nữa nếu là cậu ta thua, xem cậu ta sau này còn mặt mũi nào đặt chân ở Giới y học Hà Tây!”","“Đoán chừng lần này Viện trưởng Ninh phải bị cậu ta hố.”","Các bạn học cũng không coi trọng Trình Kiêu, cho rằng Trình Kiêu sẽ thua không thể nghi ngờ.","Chung Phi Vũ lạnh lùng liếc Trình Kiêu một chút, trong lòng cười lạnh: “Không nghĩ tới, nhóc con này vậy mà thích cậy mạnh như thế! Nếu như lúc này cậu ta rời khỏi, nhiều nhất bị người chê cười một phen. Nhưng nếu như lần này cậu ta thua, sau này sẽ là tội nhân Giới y học Hà Tây, đời này cũng đừng mong ngẩng đầu làm người!”","Mạc Hoa Đình nhìn về phía Tô Thanh Nham nói: “Hiệu trưởng Tô, tuyên bố danh sách thí sinh đi!”","Tô Thanh Nham gật gật đầu, nói với mọi người: “Tôi chính thức tuyên bố, danh sách thí sinh tham gia hội giao lưu lần này. Cấp đạo sư, giáo sư Mạc và tôi, còn có Trình thần y. Cấp học sinh, Thẩm Trung Thư, Chung Phi Vũ, còn có Trương Nham!”","“Trương Nham, chúc mừng nhé!” Đại bộ phận bạn học đều cười chúc mừng Trương Nham, thiên chi kiều nữ Chung Phi Vũ bọn họ không dám đến gần, Thẩm Trung Thư không có mặt, cho nên Trương Nham liền thành đối tượng được mọi người tung hô.","Có thể đại biểu cấp học sinh xuất chiến, là vinh quang lớn lao, Trương Nham lúc đầu rất vui vẻ, nhưng vừa nghĩ tới Trình Kiêu tham gia so đấu cấp đạo sư, trong lòng liền không thể cân bằng.","“Cái đồ vô dụng, cũng dám tham gia so đấu cấp đạo sư, tôi đợi nhìn cậu mất mặt xấu hổ!”","Chín giờ sáng năm mươi, Người của hội y học Tần Châu đến.","Bọn người giáo sư Mạc mời thành viên hội y học Tần Châu nghỉ ngơi một lát, lại bị từ chối. Thái độ người của hội y học Tần Châu khá ngạo mạn, xưng là thời gian đang vội, để người bên y học Hà Tây mau chóng xuất chiến."]