[" ","CHƯƠNG 166","Trình Kiêu nhìn về phía Điểm Hương, hỏi: “Điểm Hương cảm thấy thế nào?”","Lập tức, ánh mắt mọi người đều tập trung vào trên người Điểm Hương.","“A. . . . . .” Điểm Hương không có chuẩn bị tâm lý, đỏ cả mặt.","Có điều tâm lý tố chất của Điểm Hương rõ ràng không tệ, rất nhanh liền trấn định lại, nhìn vẻ mặt Đao Ba Cường cầu xin, nói: “Anh Trình Kiêu, em thấy chúng ta không thể nhận tiền của hắn, không thì chúng ta và hắn có khác biệt gì đâu?”","Điểm Hương nhìn Đao Ba Cường, nói: “Chỉ cần về sau anh đừng ức hiếp người khác là được rồi, anh có thể đáp ứng sao?”","Chỉ đơn giản như vậy? Đao Ba Cường có chút không thể tin được, hắn ta đã làm xong chuẩn bị bị rút máu thảm thiết.","“Anh không chịu?” Nhìn thấy Đao Ba Cường không nói lời nào, Điểm Hương lại hỏi.","“Chịu, tôi chịu, tôi cam đoan về sau không ức hiếp người khác nữa!” Đao Ba Cường làm sao có thể không chị, trong lòng cảm thấy Điểm Hương đúng là tiểu tiên nữ vô địch siêu cấp đáng yêu.","Chỉ có tiểu tiên nữ mới cho tiền mà không cần.","Điểm Hương nhìn Trình Kiêu, nháy mắt mấy cái hỏi: “Anh Trình Kiêu, cảm thấy thế nào?”","Trình Kiêu cười nhạt một tiếng, nói: “Em vui là được rồi.”","Hai vợ chồng Điểm Thế Dạ cũng ưa kết quả này, không cần tiền, về sau phòng ngừa Đao Ba Cường ghen ghét bọn họ.","Trình Kiêu không có khả năng bảo vệ bọn hắn cả một đời.","Anh Đao vội vàng đá Đao Ba Cường một cước, quát khẽ nói: “Còn không mau cám ơn Anh Trình!”","“Đúng đúng, Lưu Cường xin cám ơn Anh Trình! Anh Trình đại nhân không chấp tiểu nhân, Tể tướng trong bụng có thể chống thuyền, Lưu Cường vô cùng cảm kích. . . . . .”","“Đi, tranh thủ thời gian dẫn theo người của mày cút đi!” Anh Đao quát lớn một tiếng, hắn ta lo để lát nữa Trình Kiêu lỡ như thay đổi chủ ý, vậy thì phiền toái. Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Dù sao, Đao Ba Cường là thủ hạ đắc lực của Anh Đao, trong lòng Anh Đao vẫn là hướng về hắn.","Đao Ba Cường cúi đầu khom lưng nói: “Vâng, vâng, em cút ngay, cút ngay!”","Đao Ba Cường dẫn theo bọn người Tóc Vàng lùi bước ra ngoài, trước khi đi hung hăng trợn mắt nhìn Tân Gia Lạc một cái.","“Mẹ nó, đều là do thằng ranh con này, không thì ông đây cũng sẽ không đá trúng tấm sắt, quay đầu xem ông đây làm sao xử mày!”","Tân Gia Lạc nhìn thấy ánh mắt Đao Ba Cường, lập tức ngồi dưới đất, trong lòng lộp bộp một tiếng: “Toang rồi.”","Trời gây nghiệt còn có thể tha thứ, tự gây nghiệt thì không thể sống.","Tân Gia Lạc đây là nâng đá nện chân mình.","Hợp tác với loại người như Đao Ba Cường, không thể nghi ngờ là bảo hổ lột da, thỉnh thần dễ đưa thần khó, cuối cùng hại người hại mình.","Anh Đao thận trọng hỏi: “Anh Trình, ngài còn có gì dặn dò sao? Nếu như không có, vậy tôi cũng rời đi trước!”","“Đi thôi!” Trình Kiêu thản nhiên nói.","“Vâng, vâng!” Anh Đao khoát khoát tay với thủ hạ, mấy người nhanh như chớp chạy mất.","Anh Đao thấy, ở bên người Trình Kiêu thêm một phút, đều để hắn ta thêm phần áp lực. Coi như là bên người Mã Tài, hắn ta đều không có cảm giác được áp lực như vậy."]