[" ","CHƯƠNG 234","“Thì sao? đội hình cấp học sinh mạnh mẽ lại như thế nào, đội hình cấp giáo sư không được, cũng thua thôi?”","Câu nói này, khiến Mạc Hoa Đình và Tô Thanh Nham còn có nhóm danh y Ninh Cát Sơn mặt mo đỏ ửng.","Đúng vậy, hội giao lưu lần này, không chỉ có cấp học sinh so đấu, cấp đạo sư bọn họ so đấu mới là trọng yếu nhất. Coi như cấp học sinh so đấu thắng, so đấu cấp đạo sư thua, cũng là thua.","Bởi vì chỉ có so đấu cấp đạo sư, mới có thể hiển lộ rõ ràng thực lực tài nghệ y thuật của hai bên.","Cấp học sinh so đấu, thể hiện chỉ là tiềm lực phát triển trong tương lai.","Thế nhưng là, Mạc Hoa Đình, Tô Thanh Nham, còn có Ninh Cát Sơn, ba vị này đã là chuyên gia lợi hại nhất Hà Tây. Nhưng là, không có ai trong bọn họ có thể đảm bảo mình có thể thắng 100%.","Thậm chí liền ngay cả trong lòng Mạc Hoa Đình cũng đang nghĩ, chỉ cần thua không phải quá khó nhìn là được.","Cả đám lại sa sút sĩ khí.","Ninh Cát Sơn không muốn nhìn thấy sĩ khí vừa mới ngưng tụ, cứ như vậy lại bị đè nén xuống, vội vàng kéo Trình Kiêu đến trước mặt mọi người, nói: “Mọi người chớ nhụt chí, lần này tôi mời tới một vị thần y của Hà Tây chúng ta, so đấu cấp đạo sư, thắng bại cũng chưa biết chừng?”","“Thần y Hà Tây! Là vị nào?” Đám người nhao nhao hiếu kì.","Ánh mắt mọi người toàn bộ tập trung đến trên người Trình Kiêu, liền ngay cả Chung Phi Vũ cũng không ngoại lệ.","Thế nhưng là, khi bọn hắn nhìn thấy Trình Kiêu trạc tuổi họ, thậm chí còn nhỏ so với bọn hắn. Trong mắt những bạn học này, nhao nhao lộ ra hoài nghi.","“Hắn ta là thần y Hà Tây chúng ta? Sao tôi chưa hề nghe qua có nhân vật như vậy?” Có bạn học nghi ngờ hỏi.","Lúc này, một nam sinh tóc húi cua mặc áo sơ mi màu lam đứng ra châm biếm nói: “Cậu đương nhiên chưa nghe nói qua, bởi vì hắn hoàn toàn không phải thần y gì, mà là ông chồng vô dụng của hoa khôi giảng đường chúng tôi, đồ vô dụng ăn bám!”","Nam sinh này là học sinh viện Trung y Đại học y khoa Hà Tây, vừa vặn Tôn Mạc cũng là học Trung y, cho nên trùng hợp biết Trình Kiêu.","Mà tin hoa khôi học đường đại học y khoa Tôn Mạc kết hôn, từng gây nên náo động không nhỏ trong trường học.","Có rất nhiều bạn học mặc dù chưa gặp qua Trình Kiêu, nhưng là phần lớn đều nghe qua tên nhân vật Trình Kiêu này.","Một tên nam sinh đeo kính khác hoảng sợ nói: “Trương Nham, cậu nói cậu ta chính là tên ăn bám kia sao!”","Tên nam sinh vạch trần thân phận Trình Kiêu, nhìn Trình Kiêu, một mặt khinh bỉ cười nói: “Lúc trước tôi từng gặp hắn ta cùng hoa khôi Mạc ở cùng một chỗ, cho nên ấn tượng tương đối sâu khắc đối với hắn ta. Hắn ta hoàn toàn không phải thần y, hắn ta chỉ là một đồ vô dụng ăn bám!”","“Viện trưởng Ninh, ông bị hắn ta lừa!” Tên Trương Nham này đắc ý nói với Ninh Cát Sơn, một mặt tranh công, giống như lập lao lớn khi mình vạch trần thân phận Trình Kiêu.","Nghe được Trương Nham nói, những bạn học khác chung quanh cũng đều tin bảy tám phần, nhìn Trình Kiêu lộ ra vẻ khinh bỉ.","“Hừ, một kẻ ăn bám vô dụng, cũng dám giả mạo thần y? lá gan cũng lớn quá!”"]