[" ","CHƯƠNG 247","Cuối cùng mấy người nhìn kết quả khám bệnh của Tưởng Chính Anh.","“Dạ dày bất hoà, gan nóng tràn đầy. Kê thuốc tiêu hóa, đơn thuốc điều trị dạ dày, hơi khác biệt với hai vị trước.”","Ban giám khảo thương lượng một trận, sau đó đi hướng ba người Mạc Hoa Đình.","“Kết quả khám bệnh của Ông Mạc là, lưỡi nổi bọng, nội tiết mất cân đối. kê thuốc điều chỉnh bài tiết, bổ sung trừ nóng giảm viêm.” Một ban giám khảo thì thầm.","“Cảm mạo, kê đơn thuốc điều trị cảm mạo. Đây là kết quả khám bệnh của Ông Tô.”","Mấy ban giám khảo cuối cùng đi hướng Trình Kiêu.","Ánh mắt mọi người, đều tập trung vào trên người Trình Kiêu.","Đây chính là nhân vật lập bảo đảm, cam đoan tất thắng.","Mọi người thậm chí đều nín thở, chờ đợi ban giám khảo tuyên bố kết quả khám bệnh của Trình Kiêu.","Toàn bộ hiện trường, trong lúc vô hình cũng khẩn trương lên.","Một ban giám khảo cầm lấy kết quả khám bệnh của Trình Kiêu trên bàn, sau đó trừng to mắt, nửa ngày, đều không nói gì.","Phía dưới, Trương Nham và một đám bạn học âm thầm suy đoán: “Tôi thấy Trình Kiêu đồ vô dụng tám chín phần mười ngay cả kết quả khám bệnh đều không viết.”","“Khà khà, chơi liều, nhóc con Trình Kiêu liền lộ tẩy. Hắn ta không thèm nhìn bệnh nhân, làm sao có thể viết ra kết quả khám bệnh?”","Chung Phi Vũ lại là khẽ nhíu mày, cô không tin Trình Kiêu không viết kết quả khám bệnh, bởi vì cô thấy được nghi hoặc từ trong ánh mắt ban giám khảo.","Nếu như không có viết kết quả khám bệnh, ánh mắt giám khảo hẳn là xem thường, mà không phải ngạc nhiên và nghi ngờ.","Đám người Vu Minh Vọng và Mạc Hoa Đình, cũng đều tò mò nhìn Trình Kiêu, không biết phía trên kết quả khám bệnh đến tột cùng viết cái gì, vậy mà có thể để cho ban giám khảo tỏ vẻ ngạc nhiên và nghi ngờ!","“Ung thư gan!” Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Ban giám khảo kinh nghi thì thầm, sau đó, đem kết quả khám bệnh của Trình Kiêu đưa cho ban giám khảo khác quan sát.","“Hừ!”","“Đây không phải bậy bạ sao? ngay cả dụng cụ đều kiểm tra không ra ung thư gan thời kì đầu, hắn ta liền xa xa nhìn bệnh nhân, liền ra kết luận ung thư gan, cái này sao có thể!”","Mấy ban giám khảo cũng không tin kết quả khám bệnh của Trình Kiêu .","“Ung thư gan?” Mạc Hoa Đình và Tô Thanh Nham đối mặt, Mạc Hoa Đình sắc mặt xanh xám, dậm chân tại chỗ.","“Nhãi ranh này, chính là thuận miệng bịa chuyện, hắn ta coi là tùy tiện nói kết quả khám bệnh, liền có thể lừa dối qua cửa sao? Nằm mơ!”","Trương Nham và đám học sinh nghe được kết quả này, đầu tiên là sững sờ, sau đó cười ầm lên.","“Không nghe lầm chứ! Trình Kiêu cái đồ vô dụng kia lại còn nói là ung thư gan? Thật sự là cười chết người.”","Trương Nham nhìn Trình Kiêu, một mặt khinh thường cười lạnh nói: “Liền ngay cả bác sĩ thực tập vừa ra trường đều biết ung thư gan thời kì đầu rất khó bị phát hiện, một khi thân thể có triệu chứng, đa số đều là ung thư gan kì cuối.”"]