[" ","Chương 212","Nhìn thấy Trình Kiêu chịu nhục, Mộc Nhĩ có chút tức giận nói: “Ai nói Anh Trình không hiểu, Anh Trình hơn xa tôi!”","Mã Tài nhíu mày, Mộc Nhĩ đây là hết chuyện để nói ư! Chẳng lẽ ông ta không nhìn ra, mình là cố ý giải vây vì Trình Kiêu sao?","Lần này được lắm, Giang Trung Du chắc chắn lại muốn mượn đề tài phát huy.","Quả nhiên, Giang Trung Du cười ha ha một tiếng, nói: “Kia được lắm, ngay cả Mộc đại sư đều nói Anh Trình có tạo nghệ sâu về đồ cổ, vậy phải xem một chút mới được!”","Mã Tài vừa muốn nói chuyện, lại bị Giang Trung Du đưa tay ngăn cản: “Mã đại lão, tuyệt đối đừng nói cái gì Anh Trình này không hiểu đồ cổ. Ông nếu còn nói như vậy, chính là vũ nhục trí thông minh của tôi, hạt châu này liền không bán cho ông!”","Mã Tài lập tức không phản bác được, lại lo lắng mua không được hạt châu, không dám nói câu nào.","Giang Trung Du khiêu khích nhìn về phía Trình Kiêu, cười lạnh nói: “Anh Trình, mời đi ra xem xem? Mọi người chúng ta đều chờ đợi rửa tai lắng nghe Anh Trình nói lời cao kiến!”","Hồ Đắc Lợi cười khà khà, lộ ra nụ cười trên nỗi đau của người khác, Giang Trung Du đã tính trước, làm như vậy rõ ràng chính là đang chờ nhìn trò cười của nhóc kia!","Vương Chí Hòa nhìn Trình Kiêu, một mặt đạm mạc, việc không liên quan đến mình không cần để ý.","Trình Kiêu nhìn Giang Trung Du với vẻ mặt đắc ý cười lạnh, thản nhiên nói: “Đây là ông nhất định phải để tôi nói, hi vọng ông đừng hối hận!”","Giang Trung Du coi là Trình Kiêu đang hù dọa mình, cười lạnh nói: “Yên tâm, tôi tuyệt đối không hối hận!”","“Mời!” Giang Trung Du bày một dấu tay xin mời, coi như Trình Kiêu rất có nghiên cứu đối đồ cổ, nhưng hạt châu này cũng không phải là đồ cổ, hắn ta trước giờ không lo lắng Trình Kiêu có thể nhìn ra.","Trình Kiêu chậm rãi đứng người lên, chắp hai tay sau lưng, đi đến trước bàn, nhẹ nhàng dùng ngón trỏ chỉ về viên kia thạch châu.","Bên trong Thạch châu đột nhiên tuôn ra một tia hắc khí, một luồng âm phong trong phòng đột nhiên dâng lên, để cho người ta lông tơ dựng đứng. Bên trong âm phong, thỉnh thoảng còn truyền đến vài tiếng cười khằng khặc quái dị, để cho người ta rùng mình.","“Đây là tình huống gì thế!”","Mấy vị đại lão bị hù vây lại tựa vào nhau, hoảng sợ nhìn bốn phía.","Trình Kiêu thanh âm nhàn nhạt vang lên: “Cái gọi là Thanh Thần Tỉnh Não Châu, kỳ thật chính là một viên Trấn Thi Châu bị người chết ngậm trong miệng, bởi vì hạt châu lâu dài hấp thu âm khí trên thân người chết, cho nên một khi dùng linh lực thôi động, liền sẽ sinh ra một tia tươi mát.”","“Chẳng qua nếu như phàm nhân đeo hạt châu này, chẳng những không có chỗ tốt gì, lâu dài ngược lại sẽ bị âm khí trên thân người chết xâm nhập, nhẹ thì thần trí rối loạn, trăm bệnh quấn thân, nặng thì trực tiếp mệnh tang hoàng tuyền.”","“Nếu như đặt hạt châu này ở trong nhà, sẽ thu hút tới cô hồn dã quỷ, yêu ma quỷ quái, dần dà, cả tòa nhà đều sẽ trở thành âm trạch.”","Mấy vị đại lão vừa kinh vừa sợ!","Hồ Đắc Lợi quát to một tiếng: “Được lắm Giang Trung Du, tôi nói sao ông hảo tâm như vậy, bảo bối như vậy mình không cần, lại muốn bán cho chúng ta. Thì ra chính là đến hại chúng ta!”","Mã Tài giờ phút này cũng một trận hoảng sợ, vừa rồi ông ta đều đã quyết định dùng nhiều tiền mua viên châu này."]