[" ","CHƯƠNG 303","Không ngờ, Tiểu Ngọc nhưng lại biểu hiện ra sắc mặt rất kinh hoảng, cầu xin: “Thưa ngài, ngài có thể đừng đuổi tôi ra ngoài sao? Nếu như thế tôi sẽ bị trừ tiền lương!”","Trình Kiêu nhìn cô ta một cái, thản nhiên nói: “Vậy cô ngồi đối diện đi!”","“Tạ ơn ngài, tôi đứng là được.” Tiểu Ngọc cảm kích nói.","“Tùy cô.” Trình Kiêu tiếp tục nhắm mắt dưỡng thần.","Rất nhanh, Mã Tài trở về, đi vào gian phòng Trình Kiêu.","Mã Tài mắt nhìn Tiểu Ngọc cung kính đứng bên người Trình Kiêu, ha ha cười nói: “Anh Trình, tôi tự mình chọn lựa nhân viên phục vụ cho anh thế nào hả?”","Trình Kiêu nhìn Mã Tài đang cười xấu xa, thản nhiên nói: “Nói chính sự.”","Mã Tài xấu hổ cười một tiếng, ho nhẹ một tiếng, nói: “Thời gian Hội Đấu Văn đặt vào buổi sáng ngày mai, hôm nay có thể ở chỗ này chơi một ngày, liền để Tiểu Ngọc đi dạo cùng anh, buông lỏng một chút.”","“Được, tôi đã biết.” Nói xong, Trình Kiêu cũng mặc kệ Mã Tài nữa, ra vẻ ông thích thì đi đi.","Mã Tài xấu hổ cười nói: “Anh Trình, anh tùy ý, tôi đi thông báo cho những người khác một tiếng.”","“Ừ.” Trình Kiêu đáp lại một tiếng, đầu cũng không ngẩng lên.","Tiểu Ngọc vẫn như cũ cung kính đứng ở một bên, thỉnh thoảng lén lút dò xét Trình Kiêu một chút.","Cô ta cảm thấy người thanh niên trước mắt này không giống những người khác, lúc người đàn ông khác nhìn cô ta, ánh mắt kia đều là mang theo tính xâm lược.","Thế nhưng ánh mắt nhìn cô của thanh niên trước mặt này, tựa như nước suối trong suốt khe núi không bị ô nhiễm.","Còn có, cô ta cảm thấy trên người người thanh niên trước mắt này có một loại khí chất không thể miêu tả được, khí chất gì đây? Đúng, là tiên khí.","Trình Kiêu bỗng nhiên đứng người lên, nói: “Cô quen thuộc đối với nơi này sao?”","Tiểu Ngọc gật gật đầu: “Nhà tôi cách nơi này không xa, đã được huấn luyện một tháng ở câu lạc bộ, nếu như ngài muốn đi ra ngoài đi dạo, tôi có thể làm người dẫn đường.”","Phục vụ câu lạc bộ này quả nhiên không tầm thường, nhân viên phục vụ thế mà kiêm chức cả hướng dẫn du lịch.","“Dẫn tôi ra ngoài dạo chơi đi!” Trình Kiêu cảm thấy cứ ở trong phòng, cũng nhàm chán.","“Được, mời đi theo tôi!” Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Nghe được ra ngoài, Tiểu Ngọc âm thầm nhẹ nhàng thở ra, mặc dù cô ta cảm thấy nhân phẩm Trình Kiêu không tệ, nhưng ở bên ngoài, khẳng định vẫn là an toàn hơn so ở trong phòng.","Tiểu Ngọc mang theo Trình Kiêu rời đi câu lạc bộ, vừa đi ra cửa lớn, có hai người đi tới, trong đó một người lại là Hàn Quốc Mạnh.","“Nhóc con, sao cậu lại tới đây?” Hàn Quốc Mạnh cảm thấy rất kinh ngạc khi nhìn thấy Trình Kiêu ở chỗ này.","Trình Kiêu cũng không nghĩ tới thế mà lại gặp phải Hàn Quốc Mạnh tại đây, mặc dù anh không có cảm tình gì với Hàn Quốc Mạnh, nhưng xem ở mặt Y Linh, vẫn là trả lời: “Cùng bạn tới.”","Hàn Quốc Mạnh nhíu mày, hơi nghiêm khắc dặn dò: “Nhóc con, nơi này cũng không phải địa phương an toàn gì, đi dạo là có thể, nhưng là tôi khuyên cậu không nên gây chuyện.”","“Nếu xảy ra chuyện, tôi cũng sẽ không cứu cậu!”","Trình Kiêu nói: “Biết rồi.”","Nói xong, Trình Kiêu rời đi."]