[" ","CHƯƠNG 157","Thế nhưng, bị Đao Ba Cường mắng như vậy, Vương Khánh Sinh ngược lại đã hiểu rõ, Đao Ba Cường này tuyệt đối không phải một lưu manh bình thường, xem ra coi như là ở trước mặt Mã đại lão, cậu ta cũng có thể nói lời xen vào.","Không thì chỉ là một tên lưu manh, làm sao dám giọng to giọng nhỏ với một ông chủ lớn giá trị con người lên hàng trăm tỷ được!","Hai gã vệ sĩ bên người Vương Khánh Sinh, làm bộ muốn xông tới dạy dỗ Đao Ba Cường, lại bị Vương Khánh Sinh vội vàng ngăn cản.","Đao Ba Cường nhìn hai tên vệ sĩ kia, khinh thường cười nói: “Thế nào? Muốn động thủ sao? Đến đây!”","Vương Khánh Sinh không để hai gã vệ sĩ đi tới, tuy rằng vệ sĩ của ông ta đều là được chọn kĩ, rất giỏi đánh. Nhưng đối phó với loại lưu manh bình thường hay đánh nhau thế này thì Vương Khánh Sinh cũng không nắm chắc.","Hơn nữa còn có một điểm, nếu quả thật đánh ngã đám người Đao Ba Cường rồi Mã đại lão tới thì làm sao bây giờ?","Vương Khánh Sinh mặt lạnh nói: “Bây giờ tôi gọi điện cho cậu Lôi ngay!”","Nói như vậy, nhưng thật ra là tìm cho mình cái bậc thang xuống.","Nhìn thấy Vương Khánh Sinh đều không có cách nào, Điểm Thế Dạ chợt thấy nản lòng thoái chí.","“Anh Cường rốt cuộc muốn thế nào mới bằng lòng thả hai đứa nhỏ này?” Điểm Thế Dạ khép nép hỏi.","Đao Ba Cường cười đểu một tiếng: “Vậy phải xem thành ý của ông rồi. ”","Nói xong, chà xát ngón cái và ngón trỏ với Điểm Thế Dạ, ý là đòi tiền.","Điểm Thế Dạ bất đắc dĩ nói: “Tôi có 15 triệu mời Anh Cường và các anh em uống trà, thế nào?”","Đao Ba Cường vẻ mặt khinh bỉ cười nhạt, lắc đầu.","Điểm Thế Dạ nhíu mày, 15 triệu còn chưa đủ, những tên lưu manh này đúng là dạ dày nuốt voi.","Nhưng, Điểm Thế Dạ không có lựa chọn nào khác: “Đúng rồi, chỉ uống trà thì không được, lại thêm 9 triệu mới Anh Cường ăn cơm. ”","Đao Ba Cường hơi không kiên nhẫn, trực tiếp ra dấu tay: “Nhìn cho rõ. ”","Điểm Thế Dạ khẽ run rẩy, chân đều mềm nhũn.","“Một, một trăm năm mươi triệu!","Đao Ba Cường cười gật đầu.","150 triệu thì Điểm Thế Dạ có thể lấy ra, có điều số tiền này tương đương với ba tháng tiền lương, thịt đau nha!","Điểm Hương tức giận kêu lên: “Các ngươi làm vậy là bịp bợm! Là phạm pháp!”","Đao Ba Cường ha ha cười nói: “Cô em hiểu biết không ít, tôi cũng biết bịp bợm phạm pháp, thế nhưng ban nãy cái gì tôi cũng chưa nói mà! Là ba của em tự nói đó thôi!”","“Anh… Đê tiện!” Điểm Hương bị tên lưu manh giảo biện này làm tức giận đỏ rần mặt.","“Anh Cường, 150 triệu tôi có thể lấy ra được, nhưng tôi vừa làm triển lãm tranh cho con, bây giờ không cầm ra nhiều tiền như vậy được, có thể thư thả đến tháng sau hay không? Điểm Thế Dạ vẻ mặt khẩn cầu, nếu như có thể dùng 150 triệu giải quyết vấn đề, ông ta cũng không hy vọng banh chuyện ra to.","“Ông có thể mượn mà, nhiều người như vậy, nhất định có thể góp đủ.” Đao Ba Cường đương nhiên sẽ không để cho Điểm Thế Dạ trả tiền kiểu đó, gả ta chỉ làm buôn bán một lần, lấy tiền không ký sổ."]