[" ","CHƯƠNG 167","Bọn lưu manh rời đi, Trình Kiêu không coi ai ra gì ngồi xuống, trên mặt không vui không buồn, tiếp tục ăn.","Mọi người thấy một màn này, ngoại trừ bội phục, còn lại vẫn là bội phục.","Chuyện vừa xảy ra, nếu như đặt ở trên thân người khác, chín mươi phần trăm đều sẽ bị hù mất hồn mất vía, nghỉ ngơi nửa ngày mới có thể dịu bớt.","Thế nhưng là, Trình Kiêu vậy mà không việc gì, nên ăn nên uống, chuyện gì đều không để trong lòng!","“Nhóc con này, nếu như không phải tận mắt thấy Anh Đao khúm núm ở trước mặt cậu ta, còn tưởng rằng thần kinh cậu ta thô đến núi thái sơn sụp đổ mà mặt cũng không đổi sắc ấy chứ?” Điểm Thế Dạ thầm cười khổ.","Triệu Cao nhích lại gần Trình Kiêu, cười khà khà nói: “Trình Kiêu, cậu và Mã đại lão có quan hệ gì? Có thể tiết lộ ra một chút hay không!”","Trình Kiêu nghiêm trang nói: “Đừng hỏi tôi, tôi và ông ta không thân.”","Triệu Cao trợn trắng mắt: “Quỷ hẹp hòi, nói một chút có sao đâu! Không thân mà Anh Đao sẽ khách khí với cậu như vậy sao?”","Điểm Hương lôi kéo Hách Tuệ Tuệ, an ủi: “Được rồi Tuệ Tuệ, không sao rồi!”","Năng lực chịu đựng của Hách Tuệ Tuệ, hiển nhiên kém xa lắm Điểm Hương, bây giờ có chút nghĩ lại mà sợ.","“Trình Kiêu, cám ơn anh!” Hách Tuệ Tuệ thấp giọng nói, mắt nhìn Trình Kiêu đầy sùng bái.","“Đừng khách sáo.” Trình Kiêu thản nhiên nói.","Điểm Thế Dạ cũng bắt đầu chào hỏi những người còn lại: “Được rồi, không sao rồi, mọi người tiếp tục ăn, đừng bị bọn họ làm mất hứng!”","“Nào, vương đổng, tôi mời ngài một ly!” Điểm Thế Dạ giơ ly rượu lên nói.","Vương Khánh Sinh cười khà khà một tiếng, nâng ly rượu lên uống.","“Thật ra tôi gọi điện thoại cho cậu Lôi, cậu ấy đang trên đường tới đây. Không thì tuyệt đối sẽ không tha cho mấy tên lưu manh này!” Vương Khánh Sinh lại bắt đầu nói khoác.","“Đúng thế, thế lực của Cậu cả Lôi tự nhiên không thể nghi ngờ! Nào, tôi kính Vương đổng một ly!” Ông cả Điểm khách khí hô, mặc dù Vương Khánh Sinh không có giúp đỡ cái gì, nhưng dù sao người ta đã ra mặt, phải nhớ kỹ phần ân tình này.","Một bàn Trình Kiêu này, Điểm Hương ngồi bên Trình Kiêu, một đôi mắt đẹp hoàn toàn không rời khỏi Trình Kiêu.","Vừa rồi Trình Kiêu đã trở thành trung tâm cả bàn, bây giờ thái độ các bạn học với Trình Kiêu, thậm chí đều mang sự kính sợ!","Dù sao, một người có thể có tiếng nói bên đại lão Mã Tài Hà Tây, những bạn học bình thường này, chắc chắn không dám đối đãi Trình Kiêu như trước.","Tân Gia Lạc và bọn người Dinh Dương đều bị cô lập.","Muốn đi, lại lo lắng Đao Ba Cường chờ ở bên ngoài chờ. Ở lại nơi này, cảm giác tựa như có gai cắm vào mông đứng cũng không phải ngồi cũng không nên. Coi như các bạn học không nói gì, chỉ là ánh mắt khiến Tân Gia Lạc kiêu ngạo xưa giờ xấu hổ vô cùng.","Bữa tiệc kết thúc, đám người cùng rời đi.","Điểm Thế Dạ đưa đám người lớn kia đi ở phía trước, Trình Kiêu và một đám sinh viên theo ở phía sau."]