[" ","CHƯƠNG 276","“Lôi Nữ Vương!” Vừa nói ra ba chữ này, trên mặt Lý Ngôn không kìm được mà lộ ra vẻ sùng bái, như là một người dân phổ thông nhắc đến danh tự Hoàng đế.","“Lôi Nữ Vương!” Triệu Cương cũng kinh hô hét lên, sau đó vội vàng che miệng lại, thận trọng nhìn chung quanh, phát hiện không ai chú ý tới anh ta, lúc này mới thở phào nhẹ nhõm.","“Khó trách quy cách hội đấu giá lần này cao như thế, nếu như là Lôi Nữ Vương, vậy liền không thấy lạ.” Triệu Cương thư thái nói.","Tôn Mạc hơi không hiểu, nhưng với thân phận cô ta, còn không cách nào tiếp xúc đến nhân vật với cấp bậc như Lôi Nữ Vương kia.","“Lôi Nữ Vương là ai?” Tôn Mạc nghi ngờ hỏi.","Lưu Tào Khang nhìn cô ta, trầm ngâm một hồi, giải thích nói: “Em cảm thấy Mã Tài rất lợi hại đúng không?”","Tôn Mạc gật gật đầu: “Đại lão Hà Tây, đương nhiên lợi hại!”","Lưu Tào Khang nói tiếp: “Mã Tài chỉ là một trong mười hai tôi tớ thủ hạ của Lôi Nữ Vương, trên còn có lục đại Kim Thoa, mỗi một người thân phận địa vị đều hơn xa Mã Tài.”","“Cái gì!” Tôn Mạc ngây dại, cô ta biết chắc có người lợi hại hơn Mã Tài, nhưng cô ta cảm thấy coi như lợi hại, nhiều lắm cũng chỉ là hơn một chút thôi.","Tựa như là một con ếch ngồi đáy giếng, nhìn thấy bầu trời miệng giếng lớn như vậy, cho nên, nó đã cảm thấy trời cũng chỉ lớn như vậy, chẳng có gì ghê gớm.","Lần này, chỉ có năm người bọn họ, Y Linh cũng không có đi theo bọn hắn.","“Chúng ta tới chỗ phía trước xem một chút đi, nghe người ta nói lần này có đấu giá một chiếc bảo vật, rất có thể là một chiếc pháp khí thần kỳ!” Tin tức của Lý Ngôn cũng rất linh thông.","“Pháp khí đó! Trong truyền thuyết đây chính là đồ vật có linh tính, chỉ tiếc loại bảo vật kia thường xuyên đều sẽ bán với một cái giá trên trời, chúng ta cũng chỉ có thể nhìn xem thôi.” Triệu Cương có chút tiếc nuối thở dài nói.","Vương Hiểu Hi bỗng nhiên nói: “Đúng rồi, Y Linh không phải nói cũng tới sao? Sao còn không có nhìn thấy cô ấy?”","“Chờ một chút đi, đoán chừng cũng nhanh tới rồi.” Tôn Mạc nói.","Bảo vệ canh cửa hiển nhiên đã được dặn dò, Trình Kiêu ngay cả tính danh cũng chưa nói, liền được bảo vệ cung kính đón vào đi.","Đi vào hiện trường hội đấu giá, Trình Kiêu nhìn xung quanh một vòng, đối với những bộ đồ ăn xa xỉ kia, giống như không thấy, trực tiếp bỏ qua.","Sau đó, Trình Kiêu đi về hướng vị trí phía xó xỉnh yên lặng.","Có điều, Trình Kiêu vừa đi hai bước, bỗng nhiên sau lưng vang lên một thanh âm ngạc nhiên.","“Trình Kiêu!” Là một giọng nói ngọt ngào của cô gái.","Mà thanh âm này Trình Kiêu nhớ kỹ, là Y Linh .","Trình Kiêu quay người, Y Linh lập tức vui mừng chạy tới: “Thật là anh!”","“Sao anh cũng tới!”","Trình Kiêu nói: “Một người bạn mời tôi đến xem.”","“Y Linh, bên kia có hai người bạn, cậu đi chào hỏi, cháu chờ cậu ở đây!” Người đàn ông trung niên đi theo Y Linh nói."]