[" ","CHƯƠNG 325","Một bên Tề quán chủ ngạo mạn liếc mắt Mã Tài, lạnh lùng nói: “Mã lão đại, một mình tôi là đủ rồi.”","Nhìn thấy Tề quán chủ ngạo mạn, Mã Tài chỉ có thể cười theo lấy lòng, bởi vì kế tiếp còn phải dựa vào Tề quán chủ.","Có điều, lợi ích Hội Đấu Văn lần này thực sự quá lớn, nhất định phải làm được không có điều ngoài ý muốn.","Tâm trạng Mã Tài bây giờ dùng một bài hát có thể thuyết minh hoàn mỹ, .","“Anh Trình, ngài tranh thủ thời gian trở về đi!” Mã Tài yên lặng cầu nguyện.","Giờ phút này, ở trên hàng ghế thứ tám khán đài phía sau, một người đàn ông hơn năm mươi tuổi trên cổ đeo dây xích vàng, chỉ về trận doanh bốn vị đại lão đằng trước, một mặt sùng bái nói.","“Thấy không, người đàn ông mặt đầy râu ria chính là Đại lão Hà Tây Mã Tài.”","Một đôi thanh niên nam nữ bên cạnh, chính là anh em Trần Phương.","Người giới thiệu cho hai người bọn họ, chính là ba của bọn họ, Trần Đại Giang.","“Còn có người đàn ông chơi hai viên hạch đào trong tay, là đại lão Miên Dương – Trịnh Thiên Hoa.”","Hai người Trần Minh Vượng không có nhìn Trịnh Thiên Hoa, mà là nhìn mỹ nữ áo trắng ngồi tại bên cạnh Trịnh Thiên Hoa.","“Anh, đó không phải là Trịnh Hồng Ngọc sao?”","“Là cô ta, quả nhiên khí chất xuất chúng! Có loại cảm giác hạc giữa bầy gà!” Trần Minh Vượng ánh mắt lửa nóng, có điều anh ta biết đời này bản thân mình cũng không có hy vọng gì.","Nhà họ Trần chính là một nhà giàu mới nổi, mặc dù buôn bán không tệ, nhưng so với đại lão một thành thị, kém xa vạn dặm.","Trịnh Hồng Ngọc đời này cũng không thể coi trọng anh ta.","Chỗ ngồi Đại hội Đấu văn cũng đã được sắp xếp đặc biệt.","Nói trắng ra chính là thực lực của người nào mạnh, địa vị cao, thì ngồi hàng phía trước.","Người Nhà họ Trần ngồi tại hàng thứ tám, mà Lý Mãnh hôm qua cùng cá cược với Trần Minh Vượng, chỗ ngồi nhà bọn họ tại hàng thứ năm đối diện.","Đương nhiên, đằng sau còn có thứ chín thứ mười thậm chí thứ hai mươi.","Bốn vị đại lão đến đông đủ, mấy tên đeo theo mặt nạ, mặc trường bào leo lên lôi đài.","Đầu tiên là làm nóng bầu không khí, bla bla nói một tràng những lời nghe không hiểu, sau đó lại là kính rượu, rồi thắp hương, trải qua một phen nghi thức phức tạp, Hội Đấu Văn rốt cục chính thức bắt đầu.","Đại lão Miên Dương Trịnh Thiên Hoa mở miệng đầu tiên, ông ta và Mã Tài là đối đầu .","Mà lần này là tranh chấp lớn nhất giữa hai người bọn họ, lợi ích liên quan là nhiều nhất.","“Mã lão đại, ông từ trong tay của tôi cướp đi huyện Kim Sơn đã ba năm , hôm nay cũng nên trả lại cho tôi ư?”","Huyện Kim Sơn chỉ là một cái huyện nhỏ, nhưng núi rất nhiều. Nhưng chỉ núi nhiều cũng sẽ không đủ để hai người tranh đoạt, nhưng khoáng mạch trong núi cũng nhiều.","Rất nhiều người làm ăn đều đến huyện Kim Sơn khai thác mỏ, dần dần sáng lập rất nhiều nhà máy.","Cuối cùng thành một khu tụ tập sản nghiệp nổi danh.","Sau đó, huyện Kim Sơn liền thành một miếng thịt mỡ, Mã Tài và Trịnh Thiên Hoa đều muốn cắn lấy không thả."]