[" ","CHƯƠNG 475","“Nói ai là con ruồi! Muốn chết!” Những tên thủ hạ của Cung Húc quát lạnh, Có điều mấy tên thanh niên đã từng thấy qua Trình Kiêu ra tay, lại là tập trung tinh thần cẩn thận đề phòng, như lâm đại địch.","Trình Kiêu bỗng nhiên nhìn về phía Tân Gia Lạc bên người Cung Húc, ánh mắt băng lãnh, như thanh kiếm sắc: “Lại là cậu.”","“Cậu đúng là đáng chết!” Trong mắt Trình Kiêu lộ ra vẻ chán ghét thật sâu, chậm rãi đi phía Tân Gia Lạc.","Cung Húc cười lạnh một tiếng: “Tiểu tử, chớ ở đây giả vờ giả vịt trước mặt tao. Bọn họ nói mày cứ như thần. Lại đây, để cho tao nhìn xem mày lợi hại tới nhường nào!”","Tân Gia Lạc căng thẳng nhắc nhở: “Anh Húc, anh cẩn thận một chút, tiểu tử này thật sự có chút bản lĩnh!”","“Ha ha, vậy tao ngược lại là vô cùng chờ mong!” Cung Húc vung tay lên với mấy tên thủ hạ, quát: “Mấy người các cậu, lên cho tao!”","“Vâng!”","Bốn tên thanh niên vẻ mặt hung dữ cười xấu xa, đi về phía Trình Kiêu.","Trình Kiêu cũng đi về phía bọn họ, tốc độ không nhanh cũng không chậm, như là tản bộ .","“Đi chết đi!” Hai tên thanh niên hung tợn một quyền đánh về phía Trình Kiêu.","Phanh phanh!","Hai tiếng trầm đục, hai tên thanh niên trực tiếp bị Trình Kiêu đánh bay ra ngoài.","Bước chân Trình Kiêu không có chút nào dừng lại, tiếp tục bước về phía Tân Gia Lạc.","Hai gã thanh niên khác thấy thế, sửng sốt một chút, sau đó mắng một câu, tấn công về phía Trình Kiêu.","Kết quả lại là hai quyền, hai tên thanh niên này cũng bay ra ngoài, nằm trên mặt đất không nhúc nhích, không rõ sống chết.","Cung Húc sắc mặt thay đổi: “Tiểu tử, mày quả nhiên có ít bản lĩnh!”","“Mấy người các cậu, lấy vũ khí ra, lên hết cho tôi, phế cậu ta đi!” Cung Húc hét lên.","Mấy tên thanh niên còn lại kia, móc ra côn sắt, các loại dao…từ trong xe, cùng xông lên về phía Trình Kiêu.","Điểm Hương mặc dù biết thân thủ Trình Kiêu rất tốt, nhưng vẫn là không nhịn được có chút lo lắng: “Anh Trình Kiêu, cẩn thận!”","Phanh phanh phanh!","Tiếng nắm đấm đập nện vào cơ thể bôm bốp vang lên, vừa đối mặt, tất cả mọi người đều bay hết ra ngoài.","Vợ chồng Điểm Thế Dạ trực tiếp thấy choáng mắt.","Đao Ba Cường nhìn một màn này, nội tâm kích động, sự kiên trì của anh ta quả nhiên không sai, lúc trước lựa chọn tin tưởng Anh Trình là đúng.","Cung Húc và Tân Gia Lạc lúc này này như gặp quỷ.","“Cậu ta, thật sự lợi hại như vậy ư!”","Sau lưng Cung Húc đổ mồ hôi lạnh, anh ta cho tới bây giờ chưa từng thấy một người giỏi đánh đấm như vậy.","Những thủ hạ này của anh ta, khi đối phó những người bình thường kia, bình thường cũng chỉ là một đánh hai ba, thế nhưng là tại trước mặ Trình Kiêu, vậy mà vừa đối mặt liền bị đánh bay."]