[" ","CHƯƠNG 156","“Chủ tịch Vương, cậu có thể giúp tôi nói vài câu không?” Điểm Thế Dạ tỏ vẻ khẩn cầu.","Ánh mắt mọi người đều nhìn về phía Vương Khánh Sinh, vẻ mặt chờ mong. Nếu để cho những tên lưu manh này diễu võ dương oai trước mặt Vương Khánh Sinh, Vương Khánh Sinh cũng rất mất thể diện.","Lúc này Vương Khánh Sinh vô cùng khó xử, nếu là lưu manh đường phố bình thường, với tính tình của ông ta đã sớm đứng lên ngăn cản.","Nhưng Đao Ba Cường này lại là người dưới trướng của Mã đại lão, tuy nói Đao Ba Cường chỉ là vai phụ có lẽ cả đời cũng khó gặp mặt Mã đại lão một lần, nhưng nếu thật sự xảy ra chuyện, Mã đại lão vẫn sẽ thiên vị cho người mình.","Có điều, hiện tại bao nhiêu ánh mắt đang đổ dồn về phía ông ta, vừa rồi mới khoe khoang khoác lác một trận, hiện tại nếu không đứng ra, nhất định sẽ bị người ta nhạo báng.","Vương Khánh Sinh bưng một ly rượu lên, đứng lên quay người cười nói với Đao Ba Cường: “Tôi là Vương Khánh Sinh tập đoàn Phúc Vương, cậu em Cường, có thể cho tôi mặt mũi, tha cho họ không?”","Đao Ba Cường liếc mắt quan sát Vương Khánh Sinh: “Vương đổng Tập đoàn Phúc vượng? Thất kính thất kính! Chẳng qua hôm nay việc này không liên quan gì Vương đổng, mong Vương đổng đừng nhúng tay, miễn cho ảnh hưởng đến quan hệ giữa Mã đại lão và Ngài Lôi!”","Đao Ba Cường một câu nói, chứng minh anh ta biết rõ như lòng bàn tay về Vương Khánh Sinh. Đồng thời, cũng nói cho Vương Khánh Sinh, phần mặt mũi này, anh ta không nể!","Trình Kiêu nhìn thấy thú vị, tên lưu manh này cũng không phải kiểu máu nóng lên não, vũ phu có dũng mà không có mưu!","Vương Khánh Sinh có chút xấu hổ, đối phương nói câu đầu tiên chỉ ra chỗ dựa lớn nhất của ông ta, cũng cảnh cáo ông ta không nên xen vào việc của người khác.","Lẽ ra lúc này Vương Khánh Sinh nên biết khó mà lui mới đúng, nhưng Điểm Thế Dạ và nhiều ánh mắt đều đang nhìn, nếu như ông ta cứ như vậy rút lui, thì còn ra cái gì?","Hơn nữa ông ta là ông chủ tập đoàn thực phẩm trứ danh, đối phương chỉ là một lưu manh, nếu như ngay cả một tên lưu manh đều không áp được, truyền ra ngoài chẳng phải là rất mất mặt sao?","“Cậu em Cường này nói rất đúng, vì để tránh thương tổn tình cảm giữa Mã đại lão và Ngài Lôi, có phải cậu nên độ lượng một lần không, thả mấy đứa nhỏ của bạn tôi đi?” Vương Khánh Sinh có chút ý đối đầu gay gắt.","Tóc vàng lạnh lùng nói: “Ông chủ Vương, ông hơi nhiều chuyện rồi đấy?”","Tóc Vàng- thủ hạ Đao Ba Cường cũng không đối đãi thô lỗ với Vương Khánh Sinh như đối với Điểm Thế Dạ, dù sao Vương Khánh Sinh cũng là một ông chủ giá trị con người mấy trăm tỷ.","Đao Ba Cường như một con rắn độc, một đôi mắt tam giác chăm chú nhìn Vương Khánh Sinh, kì lạ hỏi: “Như ông nói thì tôi bị các cô kia đánh, là tôi đáng đời đúng không?”","“Hiểu lầm, hiểu lầm, đều là hiểu lầm!” Vương Khánh Sinh ha ha cười nói: “Cậu em Cường ngồi xuống, chúng ta uống một ly, giải thích rõ ràng hiểu lầm không được sao?”","“Ai là cậu em ông! Đừng tự dát vàng lên mặt mình, ông chẳng qua chỉ là một con chó của cậu chủ Lôi thôi, xứng xưng anh em với tôi ư?” Đao Ba Cường đột nhiên bạo phát.","“Nếu như là Lôi Hồng Húc ở đây, tôi có thể gọi cậu ấy một tiếng cậu Lôi, còn ông là thứ quái gì chứ!”","Vương Khánh Sinh gương mặt già nua đỏ lên, nụ cười tươi vẫn còn cứng ở trên mặt, tay bưng ly rượu run nhè nhẹ, rượu sánh ra ngoài.","Mọi người ngẩn người, đường đường Vương đổng tập đoàn Phúc vượng, ông chủ lớn giá trị con người hơn mấy trăm tỷ lại bị một tên lưu manh mắng té tát."]