[" ","CHƯƠNG 326","Từ khi huyện Kim Sơn trở thành một miếng bánh gatô lớn, Mã Tài và Trịnh Thiên Hoa tranh đoạt không ngừng.","Có điều Hội Đấu Văn những năm này vẫn luôn là Mã Tài thắng, cho nên, huyện Kim Sơn cũng luôn bị Mã Tài khống chế trong tay.","Một cái huyện Kim Sơn, bây giờ đã là một phần ba thu nhập của Mã Tài.","Cho nên, Mã Tài tuyệt đối không thể mất nó.","Mã Tài cũng lười nói nhảm với Trịnh Thiên Hoa, trực tiếp buông tay nói: “Trịnh lão đại, đừng nói nhảm, nếu như ông thắng, huyện Kim Sơn liền thuộc về ông.”","“Tốt!” Trịnh Thiên Hoa quay đầu, nhìn về phía người đàn ông trung niên mặc quần áo luyện công màu đen bên người.","“Ông Lê, lần này phải nhờ vào ông đó!”","“Trịnh lão đại yên tâm.” Ông Lê thả người nhảy lên, như là một con ngỗng trời, vững vàng rơi vào trên lôi đài.","Mã Tài nhìn về phía Tề quán chủ, hỏi: “Tề quán chủ, ông có thể nắm chắc đánh thắng ông ta sao?”","Tề quán chủ một mặt ngạo mạn: “Mã đại lão yên tâm, coi như không tốt, cũng mạnh hơn nhóc con chưa đủ lông cánh mà ông mời tới kia!”","Nói xong, Tề quán chủ sải bước, như là một con mèo, nhanh chóng chui lên lôi đài.","“Mời!” Tề quán chủ ôm quyền hành lễ.","“Mời!” Ông Lê cũng ôm quyền đáp lễ.","Hai người cũng không vội vã động thủ, mà là nhìn chăm chú đối phương, tìm kiếm sơ hở của đối phương.","Cao thủ so chiêu, bất kỳ một sai lầm cỏn con gì, đều sẽ trở thành nguy cơ trí mạng.","Có điều, một phút sau, Tề quán chủ không nhịn được, ra tay trước.","Thực lực Tề quán chủ đã đạt tới Tiên Thiên tiểu thành, xuất thủ liền có gió mạnh theo.","Ầm!","Hai người cứng đối cứng, đụng nhau một cái, Tề quán chủ bị đẩy lui mấy bước, Ông Lê chỉ là hơi lui lại một bước.","Mã Tài đột nhiên cảm thấy không hay trong lòng: “Lần này phải hỏng việc!”","Mà Trịnh Thiên Hoa có chút đắc ý, tỏ ra vẻ mặt như nắm chắc thắng lợi trong tay.","Tề quán chủ cũng không nhụt chí, vẻ mặt thận trọng, ông ta còn có tuyệt chiêu áp đáy hòm không có vung ra, hươu chết vào tay ai, cũng còn chưa biết!","Hai người ông tới tôi đi, giao thủ hơn mười hiệp. Mọi người dưới đài xem mà thỏa mãn, Tiên Thiên võ giả đấu nhau, nhìn liền giống như phim võ hiệp.","Có điều, phim võ hiệp chắc chắn xa xa không rung động bằng cuộc chiến đấu chân chính, huống chi khoảng cách còn gần như thế.","Một lát sau, chung quy là thực lực không bằng người, Tề quán chủ dần dần rơi xuống hạ phong.","“Không được, nhất định phải ra tuyệt chiêu, không thì thật sự thua ở đây!”","Tề quán chủ mượn một kích của Ông Lê, bỗng nhiên bay ngược về đằng sau, sau đó toàn thân phồng lên một trận, hét lớn một tiếng: “Băng quyền!”"]