[" ","CHƯƠNG 296","Giang Trung Du nhìn đồng hồ tay một chút, lập tức ba giờ sáng.","“Chờ theem nửa giờ, nếu như còn chưa tới, chúng ta về nhà đi ngủ!”","Giang Trung Du đã nổi giận.","Đúng lúc này, đỉnh đầu đám người bỗng nhiên không có dấu hiệu nào nổi lên một cơn gió lạ.","Một thủ hạ chỉ vào bầu trời, mặt mũi tràn đầy khiếp sợ kêu lên: “Lão, lão đại, có người bay trên trời!”","“Nói hươu nói vượn!” Giang Trung Du quát lớn một tiếng, sau đó ngẩng đầu nhìn trời.","Lập tức, tròng mắt Giang Trung Du kém chút chấn kinh xuống tới.","Một người lão giả mặc trường bào màu xám, trên trán nổi lên một cái bọc lớn, đang bước trên mây mà tới.","Lão giả chậm rãi đáp xuống trước mặt mọi người, bọn người Giang Trung Du một mặt ngốc trệ, nửa ngày không có lấy lại tinh thần.","“cậu chính là Giang Trung Du?” Lão giả mở miệng hỏi.","Giang Trung Du lúc này mới đột nhiên bừng tỉnh, vội vàng tiến lên bái nói: “Giang Trung Du bái kiến Cốc đại sư! A không, Cốc thần tiên!”","Giang Trung Du mặc dù không có gặp qua Cốc đại sư, nhưng hơn nửa đêm, còn có thể một ngụm kêu lên tên của ông ta, ngoại trừ đã sớm ước định Cốc đại sư, chắc chắn không có người khác.","Cho nên, thân phận của người này không cần nói cũng biết.","Cốc đại sư cười ha ha, rất là hài lòng đối với Giang Trung Du xưng hô.","“Đứng lên đi!”","” Trình Thương Sinh dám giết sư đệ ta, lần này ta luyện hắn thành thây khô, vĩnh thế không thể vươn mình!”","Đương nhiên, Cốc đại sư lần này tới, cũng không phải là vẻn vẹn vì sư đệ báo thù. Giống bọn họ loại người này, chết người này không chết bần đạo, sư đệ chết thì sư phụ nhận thêm một cái là được.","mục đích chân chính Cốc đại sư rời núi, muốn nhân cơ hội nhất thống Lĩnh Nam. Lợi dụng thế lực thế tục, vơ vét tài nguyên tu luyện cho bọn hắn.","“Cốc đại sư, bây giờ quá muộn, ta an bài ngài nghỉ ngơi trước!” Giang Trung Du khom người, vô cùng khiêm nhường nói.","Vừa rồi một màn bước trên mây mà đến kia, thật sự là quá rung động!","những người bình thường Giang Trung Du này, trực tiếp coi Cốc đại sư là thần minh!","Đương nhiên, đây cũng chính là hiệu quả Cốc đại sư muốn, cũng không uổng công ông ta hao phí nhiều tu vi như vậy.","Hà Tây, một cỗ xe thương vụ màu đen lao vụt dừng ở bên cạnh Nguyệt Nha hồ.","Hàn Quốc Mạnh và Y Linh từ trên xe bước xuống, sau lưng, còn đi theo một lão nhân còng lưng.","“Cậu, chúng ta theo dõi người khác, có phải không tốt lắm hay không?” Y Linh có chút bất mãn kháng nghị.","Hàn Quốc Mạnh cưng chiều liếc cô ta một cái: “Nếu như không theo dõi, hỏi nhóc con kia ở nơi nào, cháu sẽ nói cho ta biết ư?”","Y Linh mặt đỏ lên, đáp án là, chắc chắn sẽ không.","“Cậu, cháu đã nói rồi, chúng ta thật sự chỉ là bạn học, cậu nhất định phải gặp hắn làm gì?” Y Linh mặt ửng hồng nói."]