[" ","CHƯƠNG 420","Không nghĩ tới Trương Manh đều hiểu được quan tâm người khác, xem ra lần này Trương Manh là thật bị Nghiêm Học Văn công hãm.","“Tốt cái gì?”","Đột nhiên, một âm thanh đàn ông hùng hậu vang lên từ ngoài cửa.","Theo đó một người đàn ông gần năm mươi cũng đi vào.","Trên mặt Trương Manh biến sắc, cúi đầu nói: “Ba!”","Ba Trương Manh trừng mắt Trương Manh, thái độ nghiêm khắc: “Uổng cho trong mắt con còn có người ba này!”","“Ai dẫn con đi đua xe?”","Trương Manh lập tức cúi đầu xuống, không nghĩ tới nhanh như vậy ba liền biết .","Trương Manh không lên tiếng, những bạn học khác cũng vội vàng cúi đầu xuống.","Nói thật, ba Trương Manh không hổ là ông chủ công ty quảng cáo với trị giá hơn trăm tỷ, trên người có bá khí của người trên cao.","Khí tức kia ép những học sinh này không ngóc đầu lên được.","“Nói? Ai dẫn cô đi đua xe?” Ba Trương Manh hỏi lần nữa, vô cùng nghiêm nghị.","Giọng nói Trương Manh nhẹ như con muỗi: “Là tự con.”","“Hừ, nói bậy, con căn bản sẽ không biết lái xe máy! Còn muốn gạt ta!” Ba của Trương Manh quát lớn.","Lúc này, một thanh âm lo lắng truyền tới từ ngoài cửa: “Manh Manh, em cảm thấy thế nào? anh đã đống tiền viện phí, em an tâm dưỡng thương. . . . . .”","Nghiêm Học Văn nhanh chân đi vào, trong lòng còn ôm cái mũ bảo hiểm xe máy.","Trương Manh tối sầm mắt lại trong nháy mắt, có lòng muốn tự tử ngay lập tức.","Đây coi như là đưa tới cửa sao?","Tần Thủ kém chút nữa nhịn không được cơ hồ muốn cười ra tiếng.","Nghiêm Học Văn tới thật là khéo!","Ba của Trương Manh sắc mặt trầm xuống, ánh mắt nhìn Nghiêm Học Văn, lạnh như mùa đông khắc nghiệt.","“Cậu tới vừa vặn, chính là cậu hại con gái tôi bị thương?”","Thanh âm này nghe vậy làm cho đôi chân người bị đong lại bởi khí lạnh bốc lên từ trên mặt đất.","Nghiêm Học Văn mặc dù bình thường cũng rất ương ngạnh, nhưng cuối cùng chỉ là một sinh viên chưa ra trường, tại trước mặt ông chủ lớn như ba của Trương Manh, trực tiếp từ lão sói xám biến thành chú dê đáng yêu.","“Thưa chú, chú… Manh Manh là tự nguyện!” Nghiêm Học Văn bị khí thế của ba Trương Manh dọa sợ, giờ phút này chỉ muốn phủi sạch quan hệ, nói ra lời không trải qua suy nghĩ.","Trương Manh kinh ngạc, không dám tin nhìn Nghiêm Học Văn, trước hai giờ còn dỗ ngon dỗ ngọt, thề sẽ vì cô ta lên núi đao xuống biển lửa.","Bây giờ chỉ là gặp phụ huynh, trực tiếp liền từ bỏ cô Ta."]