[" ","CHƯƠNG 435","Nếu như hôm nay Mã Lâm Lâm thật khăng khăng bất kính đối với Trình Kiêu, coi như đắc tội nhà họ Mã Nam Đảo, Phong Miên cũng không tiếc.","Trình Kiêu nói một câu, liền không nói chuyện, cầm lấy thanh trường cung bị Mã Lâm Lâm ném trên quầy hàng kia, cẩn thận chu đáo.","“Thật không nghĩ tới, lại là một chiếc Pháp khí thượng phẩm.”","Trình Kiêu xoay chuyển một vòng trường cung trong tay, nhìn thấy hai chữ ở góc dưới bên phải: Diệt Nhật.","Xem ra thanh trường cung này tên gọi Diệt Nhật.","Kiếp trước Trình Kiêu trở thành Tiên Đế, tới Vọng Nguyệt Tông mượn đọc Xạ Nhật Thần Quyết, quyển công pháp kia đúng là rất cường đại, có điều đối với anh lúc đó mà nói, đã không cần đến.","Bây giờ trong lúc vô tình lấy được thanh trường cung thượng phẩm pháp khí này, ngược lại là có thể thử một chút uy lực của Xạ Nhật Thần Quyết.","Phong Miên thấy Trình Kiêu hình như rất có hứng thú với thanh trường cung này, nói ra: “Nếu như Trình đại sư thích, ngài có thể tùy ý chọn vật phẩm của Kim Long Các, chúng tôi sẽ miễn phí tặng cho ngài.”","Phong Miên đã biết chuyện Lôi nữ vương đã tặng biệt thự Vọng Nguyệt Lâu cho vị Trình đại sư này.","Trình Kiêu nhìn Phong Miên một cái, không có chút nào khách sáo đáp: “Được.”","Lần này, Phong Miên ngược lại sững sờ. Trong tình huống bình thường, không phải hẳn là nên khách sáo một phen sao?","Khó trách ngay cả chủ nhân đều coi trọng anh ta, vị Trình đại sư này quả nhiên không tầm thường.","Đối với thiện ý của Lôi nữ vương, Trình Kiêu không có từ chối. Nước quá trong ắt không có cá, có đôi khi có thể tiếp nhận thiện ý của những người khác, có thể rút ngắn quan hệ song phương. Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Rời đi Kim Long Các, Trình Kiêu mang theo Tô Lương Tử bắt đầu tiến về Song Đầu Sơn.","Song Đầu Sơn vốn vắng người, bởi vì tin tức linh dược xuất thế, bây giờ mỗi ngày đều có thể nhìn thấy rất nhiều người tới đây.","Trình Kiêu và Tô Lương Tử cũng đi theo những người này, tiến vào Song Đầu Sơn.","Song Đầu Sơn cũng không lớn, có hai ngọn núi tương liên, đây chỉ là nguyên nhân gọi Song Đầu.","Khi mọi người đi vào sâu hơn, dần dần cảm nhận được một khí tức lạnh lẽo.","Giao long thích âm, đoán chừng Đầm Ác Long kia tất nhiên là cái nơi âm hàn.","Người tiến vào lần này, mặc dù có rất nhiều võ giả, nhưng nhiều nhất nhưng vẫn là vệ sĩ do những thổ hào hoặc là đại lão mang tới.","Những người này vừa mới vào núi, vụn vặt lẻ tẻ, lúc đến Đầm Ác Long, đã hội tụ hơn trăm người.","Trình Kiêu trong đám người, thình lình phát hiện Mã Lâm Lâm vậy mà mang người đứng tại phía trước nhất.","Trước mắt là một vũng đầm nước tĩnh mịch, sâu không thấy đáy, mặc dù là thời tiết tháng chín, chói chang, nhưng mọi người vẫn là cảm nhận được một cỗ ý lạnh.","Trình Kiêu chỉ nhìn một chút, liền kết luận, đầu giao long kia liền giấu ở trong cái đầm này.","Cuối đầm nước, là một con thác nước, tại một chỗ lõm vách núi ngay phía dưới thác nước, nơi đó có một khối đất trống hai mét vuông.","Một gốc cây nhỏ cao ba tấc, toàn thân màu đen, lẻ loi trơ trọi sinh trưởng ở kia, chung quanh không có một ngọn cỏ."]