[" ","CHƯƠNG 458","Đôi mắt Trình Kiêu híp lại: “Súc sinh này, nó thật đúng là nhất ngôn cửu đỉnh! Nói giết sạch tất cả mọi người, thật sự một người đều không buông tha.”","Mấy tên Tiên Thiên võ giả ngừng chân ngắm nhìn, nhìn thấy tốc độ giao long hai đầu vậy mà nhanh chóng như thế, lập tức hiểu, họ trốn không thoát đâu.","“Mọi người không cần chạy trốn, tốc độ của nó quá nhanh, chúng ta ai ai cũng trốn không thoát.”","“Muốn sống, chỉ có thể liều mạng!”","“Không nên bị nó tiêu diệt từng người!”","Một lão giả hô to, đáng tiếc, không ai nghe ông ta.","Lão giả bất đắc dĩ, chỉ có thể nhìn hướng mấy tên võ giả Tiên Thiên khác: “Các vị, chúng ta liên thủ đối phó súc sinh này như thế nào?”","“Được!” Mấy tên Tiên Thiên võ giả đáp lại.","Lão giả kia xuất thủ trước, tấn công con giao long hai đầu.","Mấy người còn lại cũng đi theo ra tay, chỉ tiếc, công kích của bọn họ đánh vào bên thân trên giao long hai đầu như gãi ngứa cho nó.","Mà giao long hai đầu trực tiếp quét đuôi một cái, quất bay hai tên Tiên Thiên võ giả.","Tô Lương Tử nhìn kích động: “Sư phụ, tôi đi hỗ trợ!”","Trình Kiêu nhìn, nói: “Cẩn thận.”","“Vâng.”","Thực lực của Tô Lương Tử lúc này, đã là Tiên Thiên đỉnh phong, không cần mất bao lâu, liền có thể trở thành tông sư Hóa Cảnh.","So với kia mấy tên võ giả Tiên Thiên, cường đại hơn nhiều.","Con giao long hai đầu trực tiếp một móng vuốt đập về phía tên lão giả kia, lão giả kia hoảng sợ ra toàn lực ngăn cản, nhưng vẫn là lập tức bị đánh bay.","Giao long hai đầu tựa hồ oán hận người kêu gọi mọi người chung tay phản kháng, liệt ông ta vào đối tượng công kích trọng điểm, tiếp theo lại là đánh ra một móng vuốt.","“Mạng ta mất chắc!” Lão giả tuyệt vọng nhắm mắt lại, vừa rồi ông ta đã bị thương, đã không còn sư sức ngăn cản một kích này.","“Súc sinh, coi quyền!”","Trùng hợp lúc này, Tô Lương Tử từ trên trời giáng xuống, một quyền đánh tới hướng con giao long hai đầu.","Một quyền kia, được chân khí cường đại bao bọc, so với một đao uy thế lúc trước của Bùi đại sư, cường đại không chỉ gấp mười lần.","Con giao long hai đầu tựa hồ cảm nhận được nguy hiểm, cuống quít bỏ qua lão giả kia, một cái đuôi quét đánh tới Tô Lương Tử.","Ầm!","Tô Lương Tử không thể công kích vào đầu của giao long hai đầu, trực tiếp một quyền nện vào cái đuôi giao long hai đầu.","Lách cách!","Vảy trên đuôi của giao long hai đầu bị một đấm của Tô Lượng Tử đánh bong tróc, rất nhiều vảy màu xám tro có kích thước như một chậu rửa mặt nằm rải rác trên mặt đất."]