[" ","CHƯƠNG 424","Trình Kiêu đứng đấy thấy rõ tất cả, cũng hơi tò mò nhìn Nghiêm Học Văn, không biết một hồi sau Nghiêm Học Văn sẽ làm sao đối mặt với ba của Trương Manh.","Điện thoại rất nhanh được kết nối, Nghiêm Học Văn nhìn ba của Trương Manh một chút, lập tức hỏi: “Ba, con muốn hỏi, là ba ra mặt đi cục thuế tìm Chú Trình, để chú ta hỗ trợ thuyết phục Mã đại lão khai chiến với tập đoàn Thanh Mônh sao?”","“Con trai, ba đang muốn nói với con chuyện này, mấy ngày trước bận bịu, không có nói với con. Ba là đi Cục Thuế tìm chú Trình con hỗ trợ, nhưng chú Trình nghe xong đối phương là tập đoàn Thanh Mông, thì cho biết ông ta cũng lực bất tòng tâm, ba liền trở về.”","“Bây giờ ba nghe nói Mã đại lão thế mà khai chiến với tập đoàn Thanh Mông, tập đoàn Thanh Mông đã bị đuổi ra Hà Tây, bạn học kia của con đúng là có vận may tốt.”","Nghiêm Học Văn trong lòng lộp bộp, không phải ba anh ta, người trợ giúp Trương Manh không phải nhà anh ta!","Làm sao bây giờ? Làm sao bây giờ?","Nếu như đem chân tướng nói cho Trương Manh, cô ấy sẽ còn yêu đương với mình sao?","Đáp án là không, Nghiêm Học Văn hiểu rõ vô cùng tính cách của Trương Manh, nếu không phải coi là Nghiêm Học Văn có thể mời được vị Trình đại sư kia, Trương Manh căn bản sẽ không thèm nhìn anh ta thêm một cái.","Tướng mạo anh ta quá xấu .","Mà nếu như một khi biết người cứu được nhà Trương Manh cũng không phải nhà Nghiêm Học Văn anh ta, những bạn học khác sẽ nhìn anh ta thế nào?","Những ngày này Lý Hoành Đồ còn có bọn người Thẩm Dũng vốn đối nghịch anh ta, đều đối với anh ta vô cùng cung kính, chuyện làm ăn của nhà bọn họ cũng đi theo nước lên thì thuyền lên.","Nếu như lúc này các bạn học biết được chân tướng, sẽ nhìn anh ta với ánh mắt thế nào?","Chắc chắn sẽ mắng anh ta là lường gạt, vinh quang anh ta đạt được, sẽ lập tức mất đi, anh ta sẽ từ đỉnh Kim Tự Tháp cao cao tại thượng, lập tức rơi xuống trên mặt đất, té thịt nát xương tan.","Không, nhất định không thể nói ra chân tướng.","Trong lòng Nghiêm Học Văn nhanh chóng có quyết đoán, vẻ mặt lại còn có thể duy trì không thay đổi.","“Thì ra là chú Trình giúp một tay! Vâng ạ con đã biết!”","Vui vẻ nói một câu, Nghiêm Học Văn liền cúp điện thoại. Hại ba anh ta đầu bên kia ngây người một trận.","“Chú Trương, cháu đã gọi điện thoại xác nhận qua.”","“Là Chú Trình mời cục trưởng Vương của Cục Thuế ra mặt, sau đó bảo Mã đại lão ra mặt hỗ trợ.”","Nghiêm Học Văn vừa cười vừa nói, vẻ mặt rất tự nhiên, nhưng phía sau lưng đã bị mồ hôi làm ướt.","Trương Manh lập tức nói ra: “Ba, thấy chưa! Ngay cả bác Nghiêm đều chính miệng thừa nhận, lần này ba nên tin tưởng rồi chứ!”","Trình Kiêu nhắm mắt lại, nhìn qua Nghiêm Học Văn, thật không nghĩ tới Nghiêm Học Văn còn có lá gan lớn như vậy.","Nhưng chẳng qua Trình Kiêu chỉ là thuận tay giúp Trương Manh, cũng không có ý định để nhà Trương Manh mang ơn đối với anh, cho nên cũng lười đi vạch trần Nghiêm Học Văn."]