["<br>Hai người cố ý lớn tiếng nói chuyện với nhau, nội dung cuộc trò chuyện xoay quanh vấn đề tặng quà, lập tức thu hút sự chú ý của mọi người.<br><br>Trình Kiêu ngừng nói chuyện với Điểm Hương, lạnh lùng nhìn khuôn mặt đầy vẻ đắc ý của Tân Gia Lạc.<br><br>Người ở hai bàn bên cạnh cũng tò mò nhìn nhóm học sinh.<br><br>Khoé miệng Vương Khánh Sinh nở một nụ cười xấu xa, vẻ mặt như đang xem hài.<br><br>Tân Gia Lạc hỏi: “Dinh Dương, vậy cậu đã tặng gì cho hoa khôi Điểm Hương thế?”<br>Dinh Dương nhìn Trình Kiêu, nói với vẻ mặt kiêu ngạo: “Em đã tặng hoa khôi Điểm Hương một bộ dụng cụ vẽ tranh gần hai triệu!”<br>Một học sinh nam bên cạnh Dinh Dương ra vẻ kinh ngạc nói: “Bộ dụng cụ vẽ tranh hai triệu, anh Dương thật hào phóng!”<br>Dinh Dương cười đắc ý, không quên vỗ mông ngựa Tân Gia Lạc: “Tôi thì có là gì, cậu hỏi xem Anh Lạc tặng gì đi?”<br>Chiêu thả con tép bắt con tôm của Dinh Dương lập tức thu hút sự chú ý của tất cả mọi người, tất cả mọi người đều tò mò nhìn Tân Gia Lạc.<br><br>“Anh Lạc, anh tặng hoa khôi Điểm Hương cái gì vậy? Nói ra để các bạn học mở mang tầm mắt đi!”<br>Trong đám bạn học, gia thế của Tân Gia Lạc là tốt nhất, hơn nữa lại cố gắng theo đuổi Điểm Hương, đương nhiên đám bạn sẽ tò mò anh ta đã tặng gì cho Điểm Hương.<br><br>Tân Gia Lạc trở thành tiêu điểm của mọi người, trên mặt có vẻ đắc ý, hơi mỉm cười nói: “Tôi chỉ tặng cho Điểm Hương một bức tranh của thầy Hà thôi!”<br>“Tác phẩm của thầy Hà! Nếu là tác phẩm thật sự thì ít nhất cũng phải hai ba chục triệu một bức! Anh Lạc đúng là hào phóng!”<br>Dinh Dương không hiểu về hội hoạ, nhưng lại làm như rất am hiểu, tỏ vẻ khiếp sợ nói.<br> <br><br>Trong đám bạn học, chỉ có Điểm Hương và Hách Tuệ Tuệ có hiểu biết về hội họa, thấy có tác phẩm của thầy Hà, Hách Tuệ Tuệ kinh ngạc hỏi: “Tân Gia Lạc, cậu tặng một bức tranh do thầy Hà vẽ cho Điểm Hương thật sao?”<br>Tân Gia Lạc hơi ngẩng đầu lên, cười đắc ý: “Sao lại giả được chứ!”<br>Hách Tuệ Tuệ kích động nói: “Tân Gia Lạc, có thể lấy ra cho chúng tôi xem không?”<br>Tân Gia Lạc bỗng nhiên nhìn về phía Điểm Hương đang không biết làm sao, hơi mỉm cười nói: “Chuyện này tôi không quyết định được, bởi vì bây giờ Điểm Hương mới là chủ nhân của bức tranh này.<br><br>Cậu thử hỏi xem Điểm Hương có đồng ý hay không?”<br>Hách Tuệ Tuệ si mê hội họa, có thể nhận ra điều này từ lúc cô ta suýt nữa bị Vương Khánh Sinh lừa dối.<br><br>“Điểm Hương, có thể lấy bức tranh của thầy Hà ra cho mọi người xem không?”<br>Nhìn dáng vẻ chờ mong của Hách Tuệ Tuệ, đương nhiên Điểm Hương không thể từ chối.<br><br>“Tân Gia Lạc, cậu lấy bức tranh ra cho Tuệ Tuệ xem đi!”<br>Tân Gia Lạc hơi hơi mỉm cười: “Nếu chủ nhân của bức tranh đã đồng ý rồi thì tôi sẽ lấy ra.<br><br>”<br>Có vài học sinh nữ hâm mộ nhìn Điểm Hương, phần lớn học sinh nữ đều khó có thể chống lại sự hấp dẫn của hư vinh.<br><br>Tân Gia Lạc lấy bức tranh ra, Hách Tuệ Tuệ di chuyển đôi chân dài, trực tiếp đến gần cẩn thận quan sát.<br><br>“Tranh phong cảnh của thầy Hà nổi tiếng khắp thế giới, đây quả nhiên là tác phẩm của thầy, Điểm Hương, chúc mừng cậu!”<br><br>Hách Tuệ Tuệ nhìn Điểm Hương với vẻ mặt hâm mộ, trên mặt không thể che giấu sự yêu thích với bức tranh này.<br><br>Khách ở hai bàn khác cũng có người biết về hội họa, thấy tác phẩm của thầy Hà đương nhiên cũng bị hấp dẫn, đến gần quan sát.<br><br>“Cậu trai này, vậy mà cũng mua được tác phẩm của thầy Hà đi tặng người khác, đúng là hào phóng!” Có người khen Tân Gia Lạc.<br><br>Cũng có người cảm thấy Tân Gia Lạc có chút phá của.<br><br>Vương Khánh Sinh cười ha ha nói: “Cậu nhóc này rất quyết đoán, đối xử với bạn bè cũng chân thành, thật không tồi!”<br>Trong số những vị khách ở hai bàn còn lại, Vương Khánh Sinh là người có địa vị cao nhất.<br><br>Thế giới của người lớn thực tế hơn thế giới của những người trẻ tuổi, nên họ đều muốn nịnh bợ Vương Khánh Sinh.<br><br>Vì vậy khi thấy Vương Khánh Sinh khen Tân Gia Lạc, mọi người ở hai bàn còn lại lập tức khen ngợi Tân Gia Lạc theo.<br><br>Trong lúc nhất thời, Tân Gia Lạc thành trung tâm của bữa tiệc, có chút lâng lâng.<br><br>Nhưng Tân Gia Lạc vẫn không quên mục đích của mình, đến khi những lời khen của mọi người dừng lại, Tân Gia Lạc đảo mắt ra hiệu với Dinh Dương.<br><br>Dinh Dương lập tức ủ rũ cụp đuôi nói: “Ôi, Anh Lạc, món quà của em mà so sánh với anh thì thật sự quá keo kiệt, không thể lấy ra được, quá mất mặt!”<br><br>Dinh Dương nói xong, có mấy người bạn lập tức cúi đầu, món quà họ đưa còn không bằng Dinh Dương, chẳng phải họ càng mất mặt hơn sao!<br>Trong đám học sinh có bao nhiêu người có điều kiện gia đình giống Tân Gia Lạc chứ? Tặng một món quà mấy trăm ngàn đã là giới hạn của họ.<br><br>Tân Gia Lạc vỗ vai Dinh Dương, ra vẻ hào phóng nói: “Không sao, quà nhẹ nhưng tình nặng mà! Chỉ cần có lòng là được.<br><br>Còn tốt hơn những kẻ ngu ngốc vô dụng đến ăn tay không nhiều!” <br>“Đúng vậy, dù thế nào cũng là bạn cùng lớp, không thể đi tay không đến đây được! Dù sao đây cũng là buổi triển lãm tranh đầu tiên trong đời hoa khôi Điểm Hương!” Ánh mắt Dinh Dương như lơ đãng đảo qua Trình Kiêu, trên mặt nở nụ cười lạnh.<br><br>Vương Khánh Sinh ngồi ở bàn khác cũng ồn ào theo: “Cậu nhóc nói rất đúng, lúc này chúng ta mới có thể nhận ra ai có tình cảm thật, ai là người giả tạo!”<br>“Những người đến tay không, sau này mấy người đừng lui tới nữa, loại người như vậy không đáng kết giao!” Ánh mắt Vương Khánh Sinh đảo qua Trình Kiêu, hiện lên một tia đắc ý.<br><br>Một khi Vương Khánh Sinh mở miệng, những người khác sẽ lập tức hùa theo.<br><br>“Chủ tịch Vương nói rất đúng, cho dù điều kiện gia đình không tốt, thì ít nhất cũng phải có ý tứ, người thật sự đi tay đi tay không tới chắc chắn là người không coi không Điểm Hương là bạn, không đáng kết giao.<br><br>”<br>Giờ phút này, ánh mắt mọi người đều nhìn về phía Trình Kiêu, bây giờ mọi người đều biết Tân Gia Lạc đang cố ý nhằm vào Trình Kiêu.<br><br>Hơn nữa, lúc Trình Kiêu đi tay không vào, không ít bạn bè đã nhìn thấy.<br><br>Nhưng Trình Kiêu vẫn ngồi tại chỗ với dáng vẻ nhắm mắt dưỡng thần, cho dù Tân Gia Lạc và Dinh Dương nói như thế nào thì dường như anh vẫn không để ý, làm Tân Gia Lạc có cảm giác như đấm một quyền vào bông.<br><br>Bất đắc dĩ, Tân Gia Lạc đành phải chủ động dò hỏi: “Trình Kiêu, Điểm Hương đối xử với cậu tốt như vậy, luôn gọi một tiếng anh Trình Kiêu, không biết hôm nay cậu đã tặng Điểm Hương món quà gì nhỉ? Nói ra cho mọi người biết xem nào!”<br>Có người bạn nở nụ cười lạnh, không ít người đã nhìn thấy Trình Kiêu đi tay không tới, bây giờ Tân Gia Lạc nói muốn xem quà của Trình Kiêu, nếu Trình Kiêu không lấy ra được thì không phải sẽ vô cùng mất mặt sao?<br> <br>Đám người Vương Khánh Sinh cũng nhìn về phía Trình Kiêu, tuy rằng mọi người đều nhận ra Tân Gia Lạc và Vương Khánh Sinh đang cố ý nhằm vào Trình Kiêu, nhưng nếu Trình Kiêu thật sự đi tay không đến thì cũng quá vô liêm sỉ.<br><br>Trình Kiêu mở to mắt, lạnh lùng nhìn vẻ mặt đắc ý của Tân Gia Lạc, thờ ơ nói: “Tôi tặng quà gì thì có liên quan gì đến cậu?”<br>Dinh Dương cười lạnh nói: “Hừ, tôi thấy cậu đi tay không tới để ăn chực thì có, nếu không thì sao không dám lấy quà ra!”<br>Cuối cùng Điểm Hương không nhịn được nữa, đập bàn một cái rồi đứng dậy, khuôn mặt nhỏ xinh đẹp tức đến nỗi hơi đỏ lên: “Dinh Dương, cậu đủ rồi! Mọi người đều là bạn cùng lớp, có thể đến buổi triển lãm tranh ủng hộ tôi đã rất vui rồi.<br><br>”<br>“Nếu các cậu cho rằng tôi sẽ để ý chuyện quà cáp, thì tôi mong mọi người mang quà về hết đi, tôi sẽ nhất quyết không nhận!”<br>Thấy Điểm Hương tức giận, Dinh Dương không dám nói gì thêm, lỡ Điểm Hương thật sự tức giận không chịu nhận bất cứ món quà nào, vậy thì không phải Tân Gia Lạc đang làm trò cười sao?<br>Tân Gia Lạc ghi hận trong lòng, vì Điểm Hương che chở Trình Kiêu quá rõ ràng.<br><br>Nhưng bên ngoài chắc chắn anh ta sẽ không nói gì, chỉ cười ha ha nói: “Điểm Hương đừng tức giận, nếu em không thích thì chúng ta không nói về đề tài này nữa.<br><br>”<br>Vương Khánh Sinh cười lạnh nói: “Một người đàn ông luôn dựa vào phụ nữ ra mặt, đúng là đồ vô dụng như cái danh xứng với thực tế.<br><br>”<br>Điểm Hương lườm Vương Khánh Sinh, bởi vì Vương Khánh Sinh là người lớn nên Điểm Hương khó nói được, chỉ có thể giận dỗi.<br><br>Ánh mắt Trình Kiêu chuyển hướng qua Vương Khánh Sinh, nói với vẻ mặt không cảm xúc: “Nếu ông nói thêm một câu thì tôi sẽ đánh chết ông ngay lập tức.<br><br>”.<br><br>"]