["<br>Quản lý Cao nhíu mày, lặng lẽ nhìn Vương Hiểu Hi, tựa hồ hỏi thăm cô ta đây là tình huống gì?<br>Vương Hiểu Hi lộ vẻ bất đắc dĩ, biểu thị mình cũng không ngờ tới.<br><br>Quản lý Cao vẻ mặt lạnh xuống, nhìn Y Linh, nghiêm túc hỏi: \"Cô có gì chứng minh? Cô có thư mời sao?\"<br>\"Tôi! ! \" Y Linh vừa mới nói một chữ, đột nhiên dừng lại, cô là được Vương Hiểu Hi dẫn vào, làm gì có thư mời?<br>Y Linh quay đầu nhìn về phía Vương Hiểu Hi, vội la lên: \"Các cậu đứng ra nói một câu đi!\"<br>Vương Hiểu Hi cúi đầu, rụt rụt trong đám người.<br><br>Tôn Mạc vẻ mặt lãnh đạm, trong mắt dẫn theo cười lạnh, tựa hồ ước gì Trình Kiêu xấu mặt.<br><br>Về phần bọn người Lý Ngôn và Lưu Tào Khang, càng thêm không có khả năng làm chứng thay Trình Kiêu.<br><br>Nhìn thấy mấy người khoanh tay đứng nhìn, Y Linh tức đến mức hung hăng trừng mắt.<br><br>\"Tôi không có thư mời, nhưng là tôi có thể chứng minh anh ấy không phải trộm!\" Y Linh quật cường nhìn quản lý Cao nói.<br><br>Trình Kiêu yên lặng đứng sau Y Linh, nhìn thân thể gầy yếu trước mắt, hết lần này đến lần khác che gió che mưa cho mình, trong lòng có dòng nước ấm phun trào.<br><br>????rải nghiệ???? đọc tr????????ện số 1 tại ＋ ????r ù????????r????????ện.<br><br>Vn ＋<br>\"Sống lại một đời, cô vẫn thiện lương, đơn thuần như thế!\"<br>\"Chỉ tiếc vận mệnh bất công, kiếp trước kết cục cô bi thảm.<br> <br><br>Một đời này, liền để tôi vì cô nghịch thiên thay đổi vận mệnh vậy!\"<br>Quản lý Cao lạnh lùng nhìn chằm chằm Y Linh, ánh mắt lộ ra ác độc: \"Ngay cả thư mời cô cũng không có, tôi còn không có truy cứu cô làm sao trà trộn vào đây được, thế mà cô còn muốn làm chứng thay hắn ta!\"<br>\"Tôi thấy hai người các ngươi rõ ràng chính là cùng một bọn!\"<br>Vì để tránh cho Y Linh nói việc mình lén lút thả bọn Vương Hiểu Hi đi vào, quản lý Cao quyết định mau chóng đuổi đi Y Linh và Trình Kiêu.<br><br>\"Đội trưởng Trương, đuổi hai tên trà trộn vào này đi!\" Quản lý Cao quát lạnh một tiếng.<br><br>Bọn người Lý Ngôn vẻ mặt đắc ý, thấy Trình Kiêu, liền lộ vẻ mặt cười trên nỗi đau người khác.<br><br>\"Lần này cuối cùng đã bỏ được tên vô dụng Trình Kiêu đi.<br><br>\" Lý Ngôn hưng phấn nói.<br><br>\"Thế nhưng là Y Linh! ! \" Vương Hiểu Hi lộ ra vẻ mặt lo lắng.<br><br>Tôn Mạc thản nhiên nói: \"Đừng lo lắng, đây là do cô ấy tự chọn!\"<br>\"Thế nhưng là, Y Linh cũng sẽ bị đuổi đi!\" Vương Hiểu Hi chỉ là muốn đuổi Trình Kiêu đi, không ngờ tới cuối cùng lại liên lụy Y Linh.<br><br>Triệu Cương an ủi: \"Chớ suy nghĩ quá nhiều, là chính cô ấy lựa chọn Trình Kiêu, coi như bị đuổi đi, cũng chỉ có thể trách chính cô ấy!\"<br>Nếu như Y Linh không có mặt, Lý Ngôn có chút tiếc nuối, có điều có thể nhìn thấy Trình Kiêu xấu mặt, chút tiếc nuối ấy liền không quan trọng với Lý Ngôn.<br><br>Đội trưởng Trương lập tức chỉ huy mấy tên bảo vệ, bày ra một tư thế đuổi người với Trình Kiêu nói: \"Hai vị, mời đi!\"<br>Trong mắt quản lý Cao thoáng qua một tia đắc ý, chỉ cần đuổi Trình Kiêu và Y Linh đi ra, liền sẽ không có ai biết chuyện hắn ta để bọn Vương Hiểu Hi đi lén vào.<br><br><br>\"Con nhóc này, đúng là biết gây chuyện, lần sau nói gì cũng không thể đáp ứng con bé!\" Quản lý Cao âm thầm nghĩ mà sợ trong lòng.<br><br>Y Linh nhìn Trình Kiêu, trên khuôn mặt xinh đẹp dẫn theo áy náy: \"Thật xin lỗi Trình Kiêu, không giúp anh được!\"<br>Trình Kiêu mỉm cười, nói: \"Cô có thể đứng ra, tôi đã rất cảm kích.<br><br>\"<br>Y Linh uể oải: \"Thế nhưng là tôi không thể thay đổi được gì, chúng ta vẫn như cũ bị đuổi đi ra.<br><br>\"<br>Trình Kiêu thản nhiên nói: \"Chưa hẳn!\"<br>Đúng lúc này, một giọng nói phẫn nộ đột nhiên vang lên từ phía sau, quanh quẩn không ngớt trong đại sảnh trống trải.<br><br>\"Tôi xem ai dám đuổi khách quý tôi mời đến đi!\"<br>Một đám người đi tới từ thang máy, cầm đầu chính là đổ thần sáu ngón, Ngô Quốc Thuận.<br><br>Ngô Quốc Thuận vẻ mặt âm trầm, tựa hồ đang tận sức đè nén phẫn nộ, câu nói vừa rồi kia, chính là từ Ngô Quốc Thuận phát ra.<br><br>Quản lý Cao không nhận ra Ngô Quốc Thuận, nhưng là hắn ta nhận ra người đàn ông đi theo sau lưng Ngô Quốc Thuận là ai.<br><br>Đó là ông chủ Đại Hoa Thế Kỷ, Lưu Quang Đệ!<br>Lưu Quang Đệ thế nhưng là đại nhân vật có thể sánh cùng Lôi Chấn Vũ, bây giờ lại như tiểu tùy tùng, đi theo sau lưng người đàn ông lùn.<br><br><br>Người đàn ông thấp lùn kia đến tột cùng là ai?<br>Liên tưởng tới những người hôm nay tới, quản lý Cao đã cảm thấy có khí lạnh bốc lên từ bàn chân.<br><br>Ngô Quốc Thuận nhanh chóng đi đến trước Trình Kiêu, khách khí nói: \"Anh Trình, thật sự rất xin lỗi, để ngài đợi lâu!\"<br>Trình Kiêu thản nhiên nói: \"Là chờ có hơi lâu, nếu như muộn thêm tí nữa, tôi liền bị đuổi ra ngoài.<br><br>\"<br>Ngô Quốc Thuận xấu hổ, lạnh lùng nhìn Lưu Quang Đệ sau lưng.<br><br>Lưu Quang Đệ tuy cũng là nhân vật lớn số một Hà Tây, nhưng là trước mặt đại lão chân chính Tạ Thiên Hoa và Mã Tài…, cũng chỉ có thể cúi đầu nghe lệnh.<br><br>Ngô Quốc Thuận cũng không đáng sợ, nhưng người sau lưng ông ta là Tạ Thiên Hoa - đại lão của Vị Hà.<br><br>Lưu Quang Đệ mau chóng cúi đầu xuống, xin lỗi Trình Kiêu: \"Xin Anh Trình thứ tội, đều là tôi không nhìn rõ, mới có thể để cặn bã như vậy trà trộn vào đội ngũ quản lý Đại Hoa Thế Kỷ!\"<br>Nói xong, Lưu Quang Đệ hung tợn trừng mắt nhìn quản lý Cao.<br><br>\"Anh Trình yên tâm, tôi nhất định sẽ cho ngài một đáp án thỏa mãn!\"<br>Quản lý Cao trong nháy mắt rõ ràng, đến tột cùng mình đã trêu chọc người như thế nào!<br>Không đợi Lưu Quang Đệ nổi giận, quản lý Cao vội vàng cầu xin tha thứ, thanh âm dẫn theo nghẹn ngào: \"Lưu tổng, tôi cũng không biết đây là khách quý, hắn ta không có thư mời, cho nên tôi mới đuổi hắn đi ra!\"<br>Lưu Quang Đệ gầm thét một tiếng: \"Không được nói dối, chúng tôi nhìn rõ mồn một trong phòng giám sát, Anh Trình nói mình là được mời tới.<br><br>Cô bé này cũng ra mặt làm chứng cho, anh liền hỏi cũng không hỏi đã đuổi Anh Trình đi ra, đừng cho là tôi không biết trong lòng anh đang suy nghĩ gì!\"<br>\"Mấy người các ngươi, bắt đuổi hắn cho tôi, ngày mai đến tính tiền lương! Dạng người này, không xứng ở lại đại hoa!\"<br>Đội trưởng Trương và mấy tên bảo vệ hơi ngu ngơ, tựa hồ vẫn không thể tiếp nhận kịch bản đảo ngược nhanh như vậy.<br><br>\"Còn thất thần làm gì? Ngay cả các ngươi cũng không muốn làm nữa sao!\" Lưu Quang Đệ tức điên lên, xem ai đều cảm thấy không vừa mắt.<br><br>\"Lưu tổng, ngài nghe tôi giải thích, xin ngài tha thứ cho tôi lần này được không? Van xin ngài! ! \" Quản lý Cao trực tiếp quỳ xuống trước Lưu Quang Đệ.<br> <br><br>Hắn ta phí hết tâm huyết mới ngồi lên vị trí hôm nay, bạn bè người thân trong nhà đều hãnh diện vì hắn, mà đãi ngộ của Đại Hoa Thế Kỷ là hiếm thấy của cả Hà Tây, nếu như bị thôi việc, hắn ta không biết phải sống thế nào sau này!<br>\"Lúc anh làm những chuyện ngu xuẩn, sao không suy nghĩ hậu quả! Bây giờ cầu xin tôi, muộn rồi!\"<br>\"Mấy người các ngươi, đuổi hắn ta đi!\" Lưu Quang Đệ lần nữa quát bảo vệ.<br><br>\"Ra ngoài!\" Đội trưởng Trương cắn răng một cái, dẫn theo mấy tên đội viên, đẩy quản lý Cao ra ngoài.<br><br>Xử lý xong quản lý Cao, Lưu Quang Đệ thay đổi khuôn mặt tươi cười, thận trọng nhìn qua Trình Kiêu, hỏi: \"Anh Trình, kết quả xử lý thế này, anh có hài lòng không?\"<br>Trình Kiêu không có phản ứng Lưu Quang Đệ, mà là nhìn Y Linh đang vẻ mặt kinh ngạc, vô tội nói: \"Tôi đã nói rồi, tôi là được mời tới, hắn ta hết lần này tới lần khác lại không tin.<br><br>\"<br>Lưu Quang Đệ bị vắng vẻ, cũng không có giận, ngược lại gánh nặng trong lòng liền được giải khai.<br><br>Trình Kiêu đã nói như vậy, vậy liền chứng minh không có ý kiến kết quả xử lý.<br><br>Y Linh thấy dáng vẻ Trình Kiêu, không nhịn được che miệng bật cười nói: \"Bọn họ không tin, tôi tin.<br><br>\"<br>Ngô Quốc Thuận đưa tay bày ra một tư thế xin mời, nói: \"Anh Trình, việc nơi này đã xong, vậy chúng ta đi trước gặp Tạ gia?\"<br>\"Dẫn đường đi!\" Trình Kiêu thản nhiên nói.<br><br>\"Mời!\" Ngô Quốc Thuận đi trước dẫn đường.<br><br>Những người xem náo nhiệt xung quanh, thấy bóng lưng Trình Kiêu và Ngô Quốc Thuận rời đi, lập tức sôi trào.<br><br>.<br><br>"]