[" ","CHƯƠNG 500","“Nằm mơ!” Thư Nam dứt khoát từ chối, sau đó cười dữ tợn: “Ngươi tưởng thế này là có thể vây hãm ta? Nằm mơ!","Thân thể Thư Nam nhanh chóng biến hóa trên không trung, vảy xanh ban đầu đã biến mất, khuôn mặt xấu xí cũng biến mất.","Trong nháy mắt lại trở về khuôn mặt tuấn tú lúc đầu của hắn ta.","Các đệ tử của Âm Thi môn kinh ngạc kêu lên: “Là sư tôn, sư tôn đã biến trở lại!”","Nhưng ánh mắt của Trình Kiêu lại nhìn chăm chú vào vị trí phía trên Thư Nam, nơi đó có một bóng đen chu vi mười mét đang nhanh chóng biến hóa.","Cuối cùng, một bóng đen hình người to lớn vô cùng lộ ra đôi mắt xanh sâu thẳm, lạnh lùng ghé mắt nhìn xuống đám người phía dưới.","Thư Nam vốn bị giam cầm ở giữa không trung, mặt xám như tro tàn, lẩm bẩm với giọng yếu ớt: “Hồn tổ Hạn Bạt!”","Nhìn bóng đen hình người to lớn trên bầu trời, nếu Trình Kiêu đoán không lầm, đó hẳn là bộ mặt thật của tàn hồn ẩn núp trong cơ thể của Thư Nam.","Thư Nam ở giữa không trung đột nhiên yếu ớt hét lên với Trình Kiêu: “Trình đại sư, đó là hồn tổ Hạn Bạt, các người không phải là đối thủ, đi mau!”","Trình Kiêu thu hồi linh lực Hư Không Cấm, thân thể Thư Nam lập tức rơi xuống mặt đất.","Mấy tên đệ tử của Âm Thi Môn lập tức lao tới, kéo Thư Nam trở về.","“Haha, hôm nay tất cả các ngươi đều phải chết!” Vẫn là giọng nói khó nghe khiến người ta rợn tóc gáy của người phụ nữ đó, ầm ầm, vang vọng khắp trời đất.","“Ôi mẹ ơi, ma quỷ kìa! Đây là ngày tận thế sao?”","Những người bình thường sợ chết kiếp, hoảng hốt bỏ chạy.","“Quay lại, tất cả đứng lại cho ta!” Các đại lão ra sức áp chế, nhưng cũng không thể ngăn được bọn đàn em chạy tán loạn.","Không chỉ người từ các thành phố phương Bắc đang chạy, mà người từ bảy thành phố phương Nam cũng đang chạy.","Đối mặt với sự tồn tại không thể tưởng tượng nổi này, người bình thường làm sao có thể không sợ hãi?","Giữa không trung, hồn tổ Hạn Bạt nhìn cảnh này mà cười càng thêm đắc ý.","“Muốn chạy? Chạy đằng nào!”","Nói xong, bóng dáng to lớn ùn ùn kéo đến, lao thẳng về phía đám người ở các thành phố phương Bắc đang chạy trốn tán loạn.","Những nơi bị bóng đen bao phủ, cỏ cây trên bề mặt trái đất lập tức khô rụi.","Những người chạy trốn đó đột nhiên lơ lửng trên không, cả người nhanh chóng khô quắt lại với tốc độ có thể nhìn thấy bằng mắt thường.","Thư Nam kêu lên: “Ả ta đang hút lấy nguyên khí của người phàm!”","Mười mấy thanh niên bị rút cạn nguyên khí lần lượt ngã xuống, sắc mặt trắng bệch như tờ giấy, cả người như trở thành người giấy.","Mà thân thể hư ảo khổng lồ của hồn tổ Hạn Bạt dường như ngưng tụ thêm vài phần.","Cảnh này vẫn tiếp tục diễn ra, chớp mắt lại có mười mấy người bị giam giữ ở giữa không trung, bị hồn tổ Hạn Bạt hút lấy nguyên khí."]