[" ","CHƯƠNG 298","Hàn Quốc Mạnh quay đầu, một đôi mắt thâm thúy nhìn chằm chằm Trình Kiêu, không giận mà nghiêm túc mà: “Không sai, hồ Nguyệt Nha là con hồ lớn nhất Hà Tây, tự nhiên rất đẹp.”","“Nhưng so với biển cả, hồ Nguyệt Nha như là giọt nước trong biển cả, nhỏ bé đến có thể bỏ qua không tính.”","“Cậu cảm thấy nó đẹp, là bởi vì cậu chưa từng xem biển cả!”","Trình Kiêu nhìn về hai mắt Hàn Quốc Mạnh, không có e ngại chút nào: “Ông muốn nói gì, không ngại cứ nói thẳng, tôi không thích vòng vo.”","Hàn Quốc Mạnh cười lạnh một tiếng: “Người trẻ tuổi, tính tình quả nhiên táo bạo!”","“Tôi muốn cậu rời xa đi Y Linh, vĩnh viễn không được gặp lại.” Hàn Quốc Mạnh giọng nói trầm thấp, như đang hạ mệnh lệnh, để người ta không thể cự tuyệt.","Trình Kiêu thản nhiên nói: “Có lẽ sự lo lắng của ông căn bản không có ý nghĩa, tôi và Y Linh là bạn học, tôi chỉ là xem cô ấy như em gái thôi.”","Hàn Quốc Mạnh chăm chú nhìn Trình Kiêu, có loại cảm giác hùng hổ dọa người: “Cậu xem con bé như em gái, thế nhưng con bé chưa hẳn xem cậu là anh trai. Thái độ con bé đối với cậu, rất nguy hiểm. Có lẽ bây giờ chính nó cũng không biết, nhưng sau này thì sao? Cậu là đàn ông đầu tiên tiến gần gũi như vâyh với nó trong những năm nay.”","“Tôi nhất định phải loại bỏ sự nguy hiểm này, loại sạch sẽ ngay từ đầu.”","Trình Kiêu nhìn qua Hàn Quốc Mạnh, hỏi: “Tại sao muốn loại bỏ? Coi như Y Linh thích tôi, thế thì sao?”","Hàn Quốc Mạnh nhìn chằm chằm Trình Kiêu, trên mặt lộ ra vẻ khinh thường, thốt từng chữ một: “Bởi vì, cậu không xứng!”","“Cậu cho rằng chỉ bằng vài nghìn tỷ trong tay, quen biết Vân Kim Thoa, đã cảm thấy mình rất đáng gờm, xứng với Linh Nhi rồi?”","“Tôi có thể nói rõ cho cậu, những tư bản này, trong mắt của tôi, không đáng giá nhắc tới, chớ nói chi là cha mẹ Linh Nhi, cậu trước nay không biết gia thế Linh Nhi khủng bố đến mức nào.”","“Có điều ta có thể lộ ra một chút cho cậu, ông nội Linh Nhi, ngay cả như Lôi Nữ Vương đứng phía sau Vân Kim Thoa mà gặp, đều phải hành lễ chào hỏi.”","Trình Kiêu không nhúc nhích chút nào, vẻ mặt vẫn bình thản như cũ, hỏi: “Thế theo ý của ông, hạng người gì mới có thể xứng được với Y Linh?”","Hàn Quốc Mạnh ngẩng đầu nhìn phía xa xôi, nói: “Thứ nhất là của bạc, giàu có thể ngang hàng với nhà nước. Thứ hai là quyền thế, thấp nhất cũng phải là kiểu Đại tướng nơi biên cương.”","“Hai thứ này, nếu có thể có hết là được. Đáng tiếc, cậu không có!”","Trình Kiêu bỗng nhiên cười, cười lạ lùng.","“Cậu cười cái gì?” Hàn Quốc Mạnh lạnh giọng nói, từ trong nụ cười của Trình Kiêu, ông ta cảm nhận được một tia châm chọc.","Trình Kiêu thu lại nụ cười, từ tốn nói: “Tôi cười ông nông cạn, cười ông ngu muội, cười ông vô tri.”","“Cái gọi là tài phú và quyền thế của ông, trong mắt của tôi, là thứ mà tôi nếu muốn có, không cần phí sức gì.”","“Mà cho dù là quyền thế ngập trời, tài sản ngang hàng với đất nước, với tôi mà nói, không phải chuyện to tát gì cả.”","Những điều mà Trình Kiêu nói là sự thật, nhưng trong lòng Hàn Quốc Mạnh, đơn giản chính là chém gió.","Hàn Quốc Mạnh tức giận, chỉ vào Trình Kiêu phẫn quát lên: “Nhóc con, vốn tôi cho rằng cậu chỉ là tuổi trẻ khinh cuồng, thế nhưng hiện tại xem ra cậu đâu phải là tuổi trẻ khinh cuồng, mà chính là cuồng vọng tự đại, không coi ai ra gì!”"]