[" ","CHƯƠNG 449","“Cô Mã, ác giao đã bị Bùi đại sư chém giết. Tôi cảm thấy linh dược này tự nhiên thuộc về Bùi đại sư, cũng chỉ có Bùi đại sư mới có tư cách có được linh dược này!”","Đám người sững sờ, trở mặt cũng quá nhanh đi!","Mã Lâm Lâm hừ lạnh một tiếng, khinh bỉ trừng mắt Trương Thế Vinh, quát: “Đã sớm biết anh sẽ không tuân thủ quy củ, có điều linh dược này tôi là nhất định phải lấy được, các người đừng mơ có thể cướp đi!”","Trương Thế Vinh bỗng nhiên ha ha cười nói: “Cô Mã, cô yên tâm, tôi không muốn linh dược, mục tiêu của tôi là mỹ nhân!”","Trên mặt Mã Lâm Lâm biến sắc, mắng: “Vô liêm sỉ! Không muốn chết liền lăn xa một chút.”","Trương Thế Vinh cười xấu xa: “À, tôi lại thích sự hùng dũng này của cô, cô chủ Nam Đảo, nếu như lấy được cô, tài sản phú khả địch quốc nhà các người kia, có phải cũng sẽ thuộc về tôi hay không?”","Mã Lâm Lâm đã khi nào bị nhục nhã thế này, lập tức nói với Minh Ngọc Chân Nhân: “Chân Nhân, giết hắn ta!”","“Được!”","Minh Ngọc Chân Nhân sắc mặt âm trầm, vượt qua đám người, chậm rãi đi về hướng Trương Thế Vinh.","Mặc dù vừa rồi một đao kia của Bùi đại sư vô cùng mạnh mẽ, nhưng uy lực thuật pháp của Minh Ngọc Chân Nhân cũng không thể khinh thường, tất cả mọi người rõ như ban ngày.","Cho nên, nhìn thấy hai bên này xảy ra xung đột, rất nhiều người đều cùng nhau lui về sau.","Hơn hai mươi người còn sót lại đều đứng xa xa , chỉ sợ tai bay vạ gió.","Hai người Trình Kiêu vốn đứng tại phía sau đám người, đột nhiên không có dấu hiệu nào xuất hiện trước mắt Mã Lâm Lâm.","“Lại là các anh!” Mã Lâm Lâm nhìn thấy Trình Kiêu, lập tức phẫn hận.","Có điều rất nhanh, trên mặt Mã Lâm Lâm lại lộ ra một vẻ đắc ý, cười lạnh: “Tại Kim Long Các có người che chở cho anh, ở chỗ này tôi xem anh còn có thể tìm ai hỗ trợ!”","Minh Ngọc Chân Nhân liếc nhìn Trình Kiêu một cái, mặc dù ông ta không có cảm nhận được nửa điểm chân khí trên người Trình Kiêu, nhưng lại cảm nhận được tu vi cường đại trên người Tô Lương Tử ở sau lưng Trình Kiêu.","Có điều, Minh Ngọc Chân Nhân tự tin vẫn có thể ứng phó.","“Cô chủ, trước khi hãy giải quyết người bất kính đối với cô, sau đó thương lượng về chuyện pháp khí với anh ta.”","“Được.” Mã Lâm Lâm gật đầu, nhìn Trình Kiêu cười lạnh: “Tiểu tử, đợi lát nữa sẽ đến lượt anh.”","Trương Thế Vinh nhìn Trình Kiêu một cái, thầm mắng một tiếng rác rưởi, thì dời đi ánh mắt.","Sau đó, quay người nhìn về phía Bùi đại sư: “Bùi đại sư, linh dược thuộc về ngài, Cô Mã thuộc về tôi, như thế nào?”","Bùi đại sư gật gật đầu, đi về hướng Minh Ngọc Chân Nhân.","Tô Lương Tử tức giận, nói: “Sư phụ, tôi đi diệt bọn hắn!”","Trên mặt Trình Kiêu hiện lên một vẻ khinh thường: “Đợi lát nữa, trước nhìn trò hay một trận.”","Hai người không có bất kỳ nói nhảm, trực tiếp động thủ."]