[" ","Chương 199","Nơi này là khu náo nhiệt, Trình Kiêu cũng không muốn động thủ ở chỗ này, gật gật đầu đáp ứng nói: “Được.”","Trình Kiêu ngồi ở phía sau, bị hai tên thanh niên áp kế bên, tựa hồ phòng ngừa Trình Kiêu chạy.","Tần Vô Song đưa Trình Kiêu đến vùng ngoại thành vắng vẻ, dừng xe chỗ chân núi vắng lặng.","Một đoàn người vây Trình Kiêu vào giữa, Tần Vô Song nhìn chằm chằm Trình Kiêu, tựa như một con sói nhìn chằm chằm một con cừu nhỏ.","“Nhóc con, cậu biết lần này để cho tôi tổn thất bao nhiêu không?” Tần Vô Song oán độc nói.","“Tiếp theo, cậu sẽ tổn thất càng nhiều. Thậm chí, mất mạng nhỏ.” Trình Kiêu thản nhiên nói.","“Ha ha, nhóc con, cậu thật đúng là cuồng vọng!” Tần Vô Song ngửa mặt lên trời cười to.","Sau đó, Tần Vô Song sầm mặt lại, âm thanh lạnh lùng nói: “Nhớ kỹ, tôi gọi Tần Vô Song, là cậu cả của nhà họ Tần đứng đầu Tần Châu!”","“Một người bình thường, cũng dám nói loại lời này với tôi. Ngày này sang năm, chính là ngày giỗ của cậu!”","Tần Vô Song quát bốn tên thanh niên: “Lên, kết liễu hắn!”","“Dạ!” Bốn tên thanh niên âm trầm mặt, bước nhanh đến phía trước, trong tay mỗi người, có thêm một con dao.","Dưới ban ngày ban mặt, những người này thật dám giết người, có thể nhìn thấy gan Tần Vô Song đến tột cùng lớn bao nhiêu!","Mà từ thái độ tùy ý của Tần Vô Song, có thể nhìn ra, loại chuyện này hắn ta nhất định làm không ít.","Bốn tên thanh niên chỉ là người bình thường biết đánh nhau một chút, tự nhiên không phải đối thủ Trình Kiêu. Trình Kiêu một quyền một tên, trực tiếp đánh ngã bốn tên trên mặt đất, thậm chí không vận dụng linh lực.","Tần Vô Song kinh ngạc nói: “Nguyên lai là cao thủ, khó trách bình tĩnh như vậy. Có điều cậu có biết Nhà họ Tần tôi là võ đạo thế gia hay không?”","“Bây giờ tôi để cậu kiến thức một chút công phu chân chính!”","Tần Vô Song sải chân, hự một tiếng, một cỗ khí thế nhàn nhạt bạo phát ra.","“Đi chết!”","Tần Vô Song bỗng nhiên đánh ra một quyền, như là một đầu báo săn, trên nắm tay vậy mà truyền đến tiếng xé gió, có thể nhìn ra một quyền này mạnh mẽ!","Nếu như bị đánh trúng, đoán chừng liền xem như bức tường đất, cũng có thể bị đánh xuyên qua.","Tên lão giả sau lưng kia, nhìn Tần Vô Song khẽ gật đầu, trên mặt lộ ra vẻ hài lòng: “Không tệ, một quyền này đã có tám thành hỏa hầu, Vô Song thiếu gia quả nhiên thiên phú kinh người!”","Đối mặt một quyền mạnh mẽ như vậy, Trình Kiêu sắc mặt lạnh nhạt như cũ, không tránh không né, đợi đến một quyền kia của Tần Vô Song đến trước người anh một mét, Trình Kiêu bỗng nhiên vỗ một bàn tay.","“Chỉ là một võ giả Hậu Thiên, cũng dám ở trước mặt tôi càn rỡ, tìm đường chết!”","Ầm!","Tần Vô Song trực tiếp bị Trình Kiêu một bàn tay đập bay, nửa bên mặt đều sưng thành đầu heo, răng cũng bị đánh rơi mấy cái.","Lão giả kia khiếp sợ nhìn Trình Kiêu nói: “Sao có thể!”","“Nhóc con, cậu cũng là võ giả!” Lão giả gầm thét một tiếng, chợt, một mặt khinh bỉ nói: “Thân là võ giả, làm gì cố ý ẩn giấu khí tức, bọn chuột nhắt!”"]