[" ","CHƯƠNG 262","“Tần An Nhà họ Tần, lĩnh giáo cao chiêu các hạ!” Người chèo thuyền bị thái độ ngạo mạn của Trình Kiêu chọc giận, chủ động báo danh khiêu chiến.","Trình Kiêu vẫn như cũ hời hợt nói: “Bốn người các ông cùng lên đi, khỏi phiền phức.”","“Giết hắn!” Tần An nổi giận gầm lên một tiếng.","Bốn người chèo thuyền đột nhiên vọt lên, từ bốn phương tám hướng công kích Trình Kiêu.","Bốn đạo khí tức mạnh mẽ, lấy tốc độ mà mắt thường cũng có thể thấy được, đồng thời đánh tới Trình Kiêu, dưới con mắt những người bình thường, hoàn toàn không thể tưởng tượng nổi.","Tạ Thiên Hoa trong lương đình không nhịn được lên tiếng kinh hô: “Thực lực Bốn người này, mỗi một người đều mạnh mẽ hơn so với Tần Vô Thiếu, Anh Trình lần này có thể đỡ nổi sao?”","“Tạ đại lão, ngậm miệng quạ đen lại đi, nếu như Anh Trình không thắng được, vậy chúng ta nhất định phải chết.” Tề Dân Vọng trợn trắng mắt oán giận nói.","Nhưng là, thấy bốn người kia lăng không bay lên, Tề Dân Vọng bỗng nhiên bấm bắp đùi của mình một cái, đau nhe răng nhếch miệng.","“Đau chết mất, xem ra đây không phải nằm mơ a! Trên thế giới vậy mà thật sự có siêu nhân!”","“Lần này Anh Trình cũng chết chắc rồi!” Tề Dân Vọng bi quan dự đoán.","Tần Vô Song nhìn bốn người Nhà họ Tần bay lên, một mặt âm độc: “Trình Thương Sinh, bốn người Tần An chính là thiết vệ Nhà họ Tần, ngoại trừ gia chủ, thực lực bọn hắn mạnh nhất. Lần này, cậu hẳn phải chết không nghi ngờ!”","Thế nhưng là, kết quả làm cho tất cả mọi người ngoài ý muốn xảy ra.","Lúc nắm đấm bốn người Tần An sắp đến gần chỗ một mét thân thể Trình Kiêu, Trình Kiêu đột nhiên bước về phía trước một bước, một quyền kình lên trời.","Ầm!","Một tiếng vang thật lớn, bốn người Tần An trực tiếp bị chấn bay rớt ra ngoài, rơi vào trong hồ nước.","“Làm sao có thể!” Tần Vô Song nếu không phải hai chân bị Trình Kiêu đánh gãy, bây giờ sợ là đều sẽ kinh ngạc nhảy dựng lên.","“Bốn người Tần An cộng lại, ngay cả gia chủ cũng không dám nói một chiêu đánh bại, nhóc con này thế mà làm được!”","Tề Dân Vọng hưng phấn thọc Tạ Thiên Hoa, nhỏ giọng nói: “Tạ đại lão, bây giờ tôi bắt đầu tin tưởng lời của ông nói rồi, vị Anh Trình này quả nhiên là thần nhân!”","Bốn người Tần An lọt vào trong nước, cũng là một mặt hoảng sợ, nhưng, bọn họ dù sao cũng là võ giả Tiên Thiên đại thành, Trình Kiêu một kích này cũng không thể giết chết bọn họ.","Tần An gầm thét một tiếng: “Hủy thuyền!”","“Vâng!” Ba người còn lại lập tức hưởng ứng.","Bốn tên té ngã vào trong nước, mượn nước hồ yểm trợ, trong nháy mắt hủy đi ba chiếc đò ngang, chỉ để lại chiếc dưới chân Trình Kiêu kia.","Có điều, bốn người này thông thạo bơi, vậy mà không lấy hơi, sau đó lặn xuống đến biên giới chiếc thuyền Trình Kiêu, đồng thời phát lực.","Ầm!","Chiếc thuyền có Trình Kiêu cũng bị hủy đi, trên mặt hồ tản mát mảng lớn tấm ván gỗ.","Có điều, Trình Kiêu cũng không rơi xuống nước, mà là đứng tại phía trên một tấm ván gỗ, vững như bàn thạch."]