[" ","CHƯƠNG 312","Trần Minh Vượng cũng không che lấp gì, trực tiếp đi đến bên người người đàn ông trung niên áo xám kia. Vừa rồi mỗi lần đặt cược anh ta đều muốn hỏi thăm người đàn ông áo xám kia, lần này chọn lựa quyền thủ, dứt khoát để người đàn ông áo xám tự thân xuất mã.","Mà Lý Mãnh bên kia, cũng phái ra một lão giả áo đen sau lưng. Hai người liếc mắt nhìn nhau, tựa hồ có điện quang bắn ra bốn phía.","Rất nhanh, hai bên đã tự chọn lựa ra một quyền thủ.","Trần Minh Vượng là phe đen, cái đầu tên quyền thủ kia rất lớn, nhìn qua vô cùng hung mãnh, có điều vẫn không thể trở thành võ giả.","Lý Mãnh là phe đỏ, mà quyền thủ trận doanh phe đỏ là một tên thanh niên nhỏ con, nhìn qua gầy gò một chút, một trận gió thổi qua đều có thể làm ngã sấp xuống mặt đất.","Tiểu Ngọc có chút hiếu kỳ mà hỏi: “Trình đại ca, anh cảm thấy Anh Trần lần này có thể thắng sao?”","Trình Kiêu chỉ nhìn một chút, liền biết Trần Minh Vượng nhất định phải thua.","Tên thanh niên nhỏ con kia trông gầy yếu, thật ra đã là một võ giả cảnh giới Hậu Thiên, có điều hắn hình như đang cố ý che giấu thực lực.","Một võ giả có được chân khí, tự nhiên có thể quét ngang những quyền thủ không phải võ giả kia.","“Anh ta không thắng được, ván này chính là một âm mưu.”","Âm thanh Trình Kiêu cũng không lớn, nhưng vẫn là bị Trần Phương luôn chú ý anh nghe được.","Cô ta rất muốn đem lời Trình Kiêu nói cho anh trai, nhưng cô ta cũng biết anh trai sẽ không tin tưởng.","Mà cô ta cũng không phải là hoàn toàn tin tưởng Trình Kiêu, bởi vì người đàn ông trung niên áo xám kia, là cao thủ nhà bọn họ mời tới, tên gọi Vương Hán.","Vương Hán mạnh bao nhiêu, Trần Phương đã tận mắt thấy. Một mình ông ta, đánh mấy chục người, mà mặt không đỏ tim không đập nhanh.","Quyền thủ mà Vương Hán tự mình chọn lựa, Trần Phương vẫn là có lòng tin rất lớn với người đó.","“Được rồi, chờ ván này đánh xong, nhìn kết quả đi!” Trần Phương thầm nghĩ, nếu quả như thật như Trình Kiêu nói, như vậy cô ta nhất định phải ngăn cản anh trai tiếp tục cược cùng Lý Mãnh.","Trận đấu này cơ bản không chút khó tưởng tượng, võ giả đánh không phải võ giả, đơn giản chính là nghiền ép.","Trần Minh Vượng thua gọn gàng mà linh hoạt.","Thua, Trần Minh Vượng một mặt uể oải nhìn Vương Hán, nhìn đến Vương Hán đỏ bừng mặt.","Lần này, đến phiên Lý Mãnh đắc ý.","Lý Mãnh cười ha ha với Trần Minh Vượng: “Cậu Trần, cảm ơn cậu đã nhường. Mấy ván cược thua, lần này đã lấy hết về! Tạm biệt nha!”","Nói xong, Lý Mãnh một mặt đắc ý phất phất tay với Trần Minh Vượng, vậy mà định quay người rời đi.","Trần Phương nhìn mà ngơ, Lý Mãnh cứ thế mà rời đi?","Đi cũng tốt, khỏi để cô ta đi thuyết phục anh trai.","Thế nhưng mà, Trần Minh Vượng không cam lòng à! Rõ ràng đã thắng hơn 3 tỷ, không nghĩ tới lần này Lý Mãnh gặp vận may cứt chó, một lần lấy hết về.","Đây chính là tâm lý dân cờ bạc điển hình.","&nbsp;"]