[" ","CHƯƠNG 271","“Thoạt nhìn hắn ta cũng chỉ mới hai mươi tuổi, coi như bắt đầu tu luyện võ đạo từ trong bụng mẹ, cũng không có khả năng trở thành tông sư!”","“Đến cùng hắn ta tu luyện thế nào? Tông sư võ đạo chưa đầy hai mươi tuổi, coi như chiến thần Khương Nhã Chuyết Á tộc chúng ta, lúc hai mươi tuổi cũng không làm được!”","Tất cả mọi người nhìn về Trình Kiêu, trong ánh mắt ngoại trừ chấn động thì là chấn động.","Trình Kiêu đã tạo ra sự rung động quá lớn với bọn hắn!","Bọn người Tạ Thiên Hoa nửa ngày sau mới phản ứng lại được.","“Ha ha, Anh Trình thắng! Chúng ta được cứu!”","“Tần Vô Song, cậu không nghĩ tới thực lực Anh Trình vậy mà mạnh mẽ như thế cơ! Đắc tội Anh Trình, Tần gia lần này xem như xong!”","Tần Vô Song giờ phút này hai mắt đỏ bừng, thấy Tần Nam Thiên đã trở thành vô số mảnh vỡ thịt xương trên mặt đất, lòng đang rỉ máu.","“Cha, đều tại con! Nếu như không phải con trêu chọc tên sát tinh Trình Thương Sinh này, cha cũng sẽ không chết!”","“Trình Thương Sinh, tao muốn chém mày thành muôn mảnh!”","Tần Vô Song nằm rạp trên mặt đất, gầm thét lên với mọi người Tần gia: “Xông lên, tất cả mọi người lên cho ta, nghiền xương Trình Thương Sinh thành tro cho ta, vì gia chủ báo thù!”","Những người Tần gia không có nghe lời như vậy, bọn họ nhìn Trình Kiêu, do dự không tiến.","Tần Vô Song tức giận nói: “Các người đang làm gì! Xông lên, chém hắn ta thành muôn mảnh!”","“Thiếu gia, ngay cả gia chủ đều không phải là đối thủ của hắn ta, chúng ta đi lên cũng là chịu chết thôi!” Một người Tần gia bất lực nói.","Tần Vô Song gầm thét lên: “Chúng ta nhiều người như vậy, chân khí của hắn ta chắc chắn sẽ có lúc hao hết, nhất định có thể giết chết hắn ta!”","“Các người lên cho ta, có nghe hay không!”","Không chờ bọn họ xông lên, Trình Kiêu chủ động đi tới.","“Thần phục, hoặc là, chết!” Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Tần Vô Song cười gằn mắng to: “Trình Thương Sinh, mày không cần mơ mộng nữa, cho dù chết, tao cũng sẽ không khuất phục!”","Trình Kiêu mặt không biểu tình: “Vậy cậu liền đi chết đi!”","Nói xong, Trình Kiêu trực tiếp đi đến bên người Tần Vô Song, một cước giẫm vào lồng ngực Tần Vô Song, toàn bộ ngực Tần Vô Song đều lõm xuống, bị mất mạng tại chỗ!","A!","Việc này. . . . . .","Một đám người Tần gia bị hù tới mức sắc mặt tái nhợt, ngay cả mấy người Tạ Thiên Hoa cũng nuốt nước miếng, thủ đoạn Trình Kiêu đã dùng, quá mức tàn nhẫn.","Trình Kiêu mặt không biểu tình, phảng phất như giẫm chết một con kiến, nhàn nhạt lặp lại lời nói vừa rồi: “Thần phục, hoặc là, chết!”","Trình Kiêu từng bước một đi tới phía trước, đám người Tần gia cảm thấy cổ họng như bị bóp chặt, như là Tử thần đang từng bước một tiếp cận bọn họ.","Có ít người Tần gia bắt đầu lui lại, nhưng những dòng chính Tần gia, lại không có ý định khuất phục."]