[" ","CHƯƠNG 396","Nhưng còn cách nào khác nữa đây? Ai bảo mình không quen biết đến nhân vật tai to mặt lớn như Trình đại sư?","Vậy nên cũng chớ trách hoa khôi người ta chạy theo thực tế.","Nghiêm Học Văn theo đuổi Trương Manh đã lâu, nhưng Trương Manh chưa bao giờ hòa nhã với anh ta và vẫn luôn đối xử chiếu lệ với anh ta.","Bây giờ lại chủ động muốn cùng anh ta đi xem phim, Nghiêm Học Văn vui như mở cờ trong bụng.","Nhưng anh ta biết hiện tại không thể thể hiện ra, nhất định phải khiêm tốn, như vậy mới tỏ ra mình là người có nội hàm.","“Được thôi. Nhưng chúng ta đi xem phim, ai sẽ chào hỏi những bạn học này?”","Trương Manh sốt ruột nói: “Chuyện này thì anh Học Văn không cần lo, tôi đã thanh toán trước rồi, bọn họ cứ việc ăn uống.”","Lời này của Trương Manh đã làm mếch lòng mọi người.","Vốn dĩ mọi người đến đây vì lòng tốt giúp đỡ, không ai đến vì một bữa ăn của cô, lời này quá đáng rồi.","Lôi Công có tính khí nóng nảy, đột nhiên hừ lạnh một tiếng: “Bác sĩ, Đầu Gỗ, Tảng Đá, Thần Côn, tôi về trước, mọi người có về chung không?”","Anh ấy không gọi Tần Thủ, bởi vì anh chàng này phải đợi Lâu Tĩnh Nhu.","“Đi, dù sao thì người ta đã có anh Học Văn, không cần đến chúng ta nữa.” Bác sĩ nói một cách khó nghe.","“Phải đấy, lúc cần đến chúng ta thì khóc sướt mướt, không cần đến nữa thì đá sang một bên. Làm người, đừng có thực tế như vậy!” Thần Côn châm biếm càng thêm âm hiểm hơn.","“Đi thôi, tôi không muốn ở lại chỗ này thêm một giây nào nữa!” Lôi Công tỏ vẻ chán ghét nói.","“Đi thôi, nhanh lên!”","Trình Kiêu khẽ liếc nhìn Trương Manh và Nghiêm Học Văn, trong mắt lộ ra vẻ khinh thường, cũng không nói gì, rời đi cùng mấy người Trương Tư Tổ.","Trương Manh tức giận đỏ mặt. Cô trước nay đã quen với việc làm chuyện mà không nghĩ đến cảm xúc của người khác.","Nhưng mà, khi Trương Tư Tổ nói ra trước mặt mọi người, cô chắc chắn đã không còn giữ được mặt mũi.","Trương Manh giận dữ hét lên: “Mấy người nghèo hèn các cậu nói cái gì vậy? Bản thân không có bản lĩnh còn ghen tị với người khác. Đáng đời các cậu cả đời không có triển vọng!”","Mấy người Trình Kiêu đã đi ra khỏi phòng, không biết có nghe thấy không, cho dù nghe thấy có lẽ cũng không ai để ý đến cô.","“Anh Học Văn, đừng để bị mấy tên nghèo hèn đó ảnh hưởng tới tâm trạng anh. Chúng ta đi xem phim thôi!”","“Anh không biết đấy thôi, cái tên Trình Kiêu trong đám người đó, thực sự là một nhân viên phục vụ trong một quán bar. Thật mất mặt chết đi được.”","Trương Manh vừa kéo Nghiêm Học Văn rời đi, vừa cười nói, giọng đầy giễu cợt.","“Chao ôi, sinh viên Học viện Điện ảnh và Truyền hình lại còn ra ngoài làm thêm! Thật mất mặt Học viện Điện ảnh và Truyền hình chúng ta!” Nghiêm Học Văn cũng lộ vẻ ghét bỏ.","Các bạn học còn lại, đương nhiên cũng rất tức giận, nhưng bọn họ đều là người thông minh, sẽ không giống như Lôi Công bởi vì cảm xúc nhất thời mà đắc tội Nghiêm Học Văn và Trương Manh.","Tiệc cảm ơn còn chưa bắt đầu, nhân vật chính liền đã chạy."]