["<br>Trình Kiêu để tư liệu qua một bên, nhìn về phía Ninh Cát Sơn.<br>\"Tôi phải nhìn thấy bệnh nhân thì mới biết được.\"<br>\"Được, tôi dẫn cậu đi.\"<br>Ninh Cát Sơn đứng lên đi ra ngoài.<br>\"Khoan đã, tôi đi cùng hai người!\" Vương Nguyên Bồi bỗng nhiên đứng lên.<br>\"Ông Vương, tôi cũng đi!\" Tôn Đại Hải đi tới.<br>\"Chúng ta cũng đi xem đi!\" Lại có thêm mấy vị chuyên gia tóc bạc đứng lên.<br>Ninh Cát Sơn đưa mắt nhìn mọi người, biết bọn họ lo lắng nên nói: \"Vậy thì chúng ta cùng đi!\"<br>Chờ Ninh Cát Sơn dẫn đám người Trình Kiêu rời đi, những người còn lại bắt đầu nghị luận.<br>\"Hừ, chúng ta nhiều chuyên gia như vậy cũng không nhìn ra được, tôi không tin một thằng oắt con chưa ráo máu đầu như nó có thể nhìn ra!\"<br>\"Ha hả, phô trương thanh thế mà thôi, không cần để ý nhiều làm gì!\"<br>Mọi người thay phiên châm chọc khiêu khích sau lưng Trình Kiêu.<br>Trình Kiêu theo đám người Ninh Cát Sơn đi tới một gian phòng bệnh đơn lẻ.<br>Trên cái giường trắng noãn có một người phụ nữ đang nằm, gương mặt bà ấy không có chút huyết sắc nào, trắng bệch giống hệt ga giường.<br>Thoạt nhìn người phụ nữ này rất già nua, chỉ nhìn vẻ bề ngoài một cách đơn thuần thì đoán chừng khoảng sáu mươi tuổi.<br>Trong phòng bệnh còn có một nam hai nữ.<br><br>Cậu bé trai là nhỏ tuổi nhất, chắc cũng chỉ mười hai mười ba tuổi, một cô bé khác lớn hơn một chút, tầm mười sáu mười bảy.<br>Cô con gái lớn nhất mặc váy dài không tay màu đỏ, đeo kính râm lớn, mái tóc dài, ăn diện rất thời thượng.<br>Trông dáng vẻ cô gái khoảng chừng hai mươi tuổi, làn da trắng nõn.<br> <br><br>Tuy rằng không thấy rõ mặt nhưng mặc kệ là dáng vóc hay tướng mạo, đều mang tiêu chuẩn đại mỹ nhân.<br><br>Hơn nữa lần đầu tiên Trình Kiêu nhìn thấy cô ta thì đã có một loại cảm giác quen thuộc.<br>\"Bác sĩ, mẹ tôi thế nào rồi?\" Nhìn thấy một đám bác sĩ bước vào phòng, cô con gái mang kính mát lập tức lo lắng hỏi.<br>\"Đừng nóng vội, tôi mời Trình thần y tới để cậu ấy xem bệnh đây.\" Ninh Cát Sơn nói xong, nhìn về phía Trình Kiêu nói: \"Bệnh nhân này hết sức suy yếu, phải truyền dịch dịch dưỡng để duy trì, cậu đến xem đi!\"<br>Hai nữ một nam trong phòng tò mò nhìn Trình Kiêu, trên mặt lộ ra vẻ hoài nghi.<br>\"Còn trẻ như vậy đã là thần y sao?\"<br>Đám người Vương Nguyên Bồi nhường ra một con đường cho Trình Kiêu.<br>Trình Kiêu đi tới bên cạnh giường bệnh quan sát bệnh nhân.<br>Lần này ngay cả Trình Kiêu cũng không nhìn ra gì cả.<br>Thế nhưng Trình Kiêu đã nhạy cảm cảm ứng được nguyên khí thiên địa, chợt phát hiện âm khí từ trên người bệnh nhân vẫn luôn thẩm thấu ra bên ngoài.<br>Trong truyền thuyết Á tộc cổ đại, từ thuở hỗn độn sơ khai âm dương nhị khí đã sinh ra.<br>Tuy rằng vạn vật cũng không phải do âm dương nhị khí diễn hóa ra, nhưng âm dương nhị khí đúng là có tồn tại.<br>Trong cơ thể người, âm dương cân đối thì mới khỏe mạnh.<br><br>Nếu như âm dương thất hợp thì sẽ sinh bệnh.<br>Cỗ âm khí từ trên người bệnh nhân phát tán ra rất yếu ớt, người thường căn bản không cảm ứng được, cho dù có là tu luyện giả võ đạo cũng không được, chỉ có người tu tiên như Trình Kiêu mới có thể nắm bắt.<br>Trình Kiêu bỗng nhiên vươn tay, dừng lại ở chỗ cách bệnh nhân bảy thốn, sau đó chậm rãi di động từ đầu đến chân.<br>Sau đó, trong lòng Trình Kiêu cơ bản đã hiểu rõ.<br>\"Đây là chứng âm khí thấu xương.\" Trình Kiêu nói.<br><br>Một lão chuyên gia phía sau cười lạnh nói: \"Cậu không bắt mạch, không kiểm tra, thậm chí ngay cả thân thể bệnh nhân cũng không chạm vào, vậy mà lại dám tùy tiện kết luận bệnh nhân bị bệnh gì, quả thực quá mức hồ đồ!\"<br>Tôn Đại Hải mặt mũi âm trầm nói: \"Tuy rằng trung y chú trọng tứ chẩn gồm nhìn, ngửi, hỏi, tiếp xúc.<br><br>Ví như người có y thuật cực kỳ cao minh, chỉ dựa vào nhìn là có thể nhận ra chứng bệnh của bệnh nhân.<br><br>Nhưng một đứa căn bản không biết y thuật như mày, lẽ nào lại đạt được cảnh giới trung y trong truyền thuyết?\"<br>Trình Kiêu mặt không biểu tình hơi ngẩng đầu lên, thái độ tự cao tự đại, trong giọng nói bình thản mang theo vẻ mờ mịt.<br>\"Trung y mới có bao nhiêu năm lịch sử? Y thuật tôi đã từng tiếp xúc là thứ các ngươi cả đời cũng không thể hiểu được.\"<br>\"Các người không làm được không có nghĩa tôi cũng không làm được.\"<br>\"Cuồng vọng!\" Một lão chuyên gia khác gầm lên, tức giận đến mức cả người phát run.<br>\"Cậu mới có bao nhiêu tuổi mà cũng dám coi thường đông đảo tiền bối như vậy! Số cầu chúng ta từng đi qua còn nhiều hơn số con đường cậu từng đi.<br><br>Tuổi còn trẻ đã không biết tôn sư trọng đạo, trái lại còn cuồng vọng ngạo mạn, tương lai cũng khó mà thành nghiệp lớn!\"<br>Vương Nguyên Bồi giơ tay ngăn cản đám người phía sau chuẩn bị đả kích Trình Kiêu: \"Được rồi, trước tiên chúng ta nghe cậu ta nói đã!\"<br>Sau đó Vương Nguyên Bồi nhìn chằm chằm Trình Kiêu, hỏi: \"Tôi muốn biết như thế nào là âm khí thấu xương?\"<br>Ninh Cát Sơn cũng có chút nghi ngờ hỏi: \"Âm khí thấu xương là chứng bệnh gì? Phong hàn sao?\"<br>\"Hừ, âm khí thấu xương cái rắm? Đây căn bản là lời nói vô căn cứ, tôi thấy cậu ta căn bản không phải bác sĩ gì sất, giống mấy tên bói toán bậy bạ hơn!\" Lão chuyên gia kia lẩm bẩm trào phúng.<br>Trình Kiêu không để ý đến ông ta, chỉ nhìn Ninh Cát Sơn bình thản nói: \"Âm khí tôi nói không phải là hàn khí, mà là âm khí trong âm dương nhị khí.\"<br>Thấy vẻ mặt nghi hoặc của Ninh Cát Sơn, Trình Kiêu nói tiếp: \"Thực ra trong trung y cũng có học thuyết âm dương ngũ hành.<br><br><br>Trong cơ thể mỗi người đều có âm dương nhị khí, tuy nhiên bình thường đều bị vây trong trạng thái cân bằng.<br><br>Nếu như âm dương mất cân bằng, dĩ nhiên là sẽ sinh bệnh.\"<br>\"Mà trong cơ thể bệnh nhân tràn đầy âm khí, dương khí đã cực kỳ yếu ớt, bà ấy có thể sống đến bây giờ đã là một kỳ tích.\"<br>Tôn Đại Hải im lặng không lên tiếng, trong ánh mắt nhìn Trình Kiêu mang theo vẻ kinh ngạc.<br><br>Nói đến trung y, không ai rõ ràng hơn ông ta, bởi vì nhà họ Tôn phía sau ông ta chính là đại biểu cho học thuyết ngũ hành trong trung y.<br>Thế nhưng, Tôn Đại Hải không tin Trình Kiêu lại hiểu mấy thứ này, dù sao Trình Kiêu cũng là người ông ta nhìn mà lớn lên, hơn nữa cho tới tận bây giờ Trình Kiêu chưa bao giờ tiếp xúc qua với trung y.<br>Mấy lão chuyên gia tây y tất nhiên là không tin.<br><br>Bọn họ nghĩ âm khí Trình Kiêu nói liên quan đến chuyện quỷ thần.<br>\"Hoang đường, đúng là nói bậy! Hiện tại sớm đã là thời đại khoa học kỹ thuật, bất cứ cái gì không có căn cứ khoa học đều là oai lý tà thuyết.<br><br>Cái gì mà âm khí dương khí chứ, toàn là ăn nói vô căn cứ!\"<br>Ninh Cát Sơn có chút mất hứng, nếu như trước đây có người nói những điều này với ông ta, ông ta có thể không tin.<br><br>Nhưng từ khi ông ta tận mắt nhìn thấy Trình Kiêu trị khỏi bệnh cho Lôi Hồng Húc, Ninh Cát Sơn không thể không tin.<br>\"Thầy Mã, nói chuyện không thể quá tuyệt đối.<br><br>Văn minh Á tộc ta bác đại tinh thâm, nếu đã tồn tại thì tất nhiên phải có đạo lý.<br><br>Ông không tin âm dương nhị khí, tôi tin!\"<br>Lão chuyên gia lập tức chỉ vào Ninh Cát Sơn, nổi giận nói: \"Hoang đường, ông đường đường là viện trưởng của bệnh viện nhân dân, sao lại đi tin tưởng oai lý tà thuyết như thế? Cấp trên thật sự là không nên giao vị trí trọng yếu như vậy cho ông!\"<br>\"Được rồi được rồi, bây giờ không phải là lúc cãi nhau!\" Vương Nguyên Bồi không nhịn được nói.<br> <br>Lão chuyên gia hừ lạnh một tiếng, vẻ mặt không phục đứng ở một bên.<br><br>Ninh Cát Sơn cũng không chịu thua, kiên trì với ý kiến của mình.<br>Vương Nguyên Bồi nhìn Trình Kiêu, hỏi: \"Cậu làm sao có thể chứng minh bệnh nhân mắc phải chứng âm khí thấu xương như cậu nói?\"<br>Trình Kiêu nhìn về phía cô gái đeo kính râm to bản hỏi: \"Lúc bình thường bệnh nhân sinh sống ở nơi suốt năm không nhìn thấy ánh mặt trời phải không?\"<br>Trên gương mặt trắng nõn của cô gái lộ ra vẻ kinh ngạc: \"Sao anh biết?\"<br>Đột nhiên, trên mặt cô gái thấp thoáng nỗi chua xót, cô ta nói: \"Ba tôi qua đời sớm, để nuôi lớn chúng tôi, mẹ tôi đã sinh sống hết mức tiết kiệm.<br><br>Bà mướn phòng ở một căn nhà dân trong thành phố, bởi vì phụ cận đều là nhà cao tầng, một năm bốn mùa căn nhà kia đều không thấy được ánh mặt trời.\"<br>Trong mắt Vương Nguyên Bồi cũng lộ vẻ kinh ngạc, nếu như Trình Kiêu và người nhà bệnh nhân không sớm thông đồng với nhau, vậy thì Trình Kiêu này thật sự có chỗ kỳ lạ.<br>Trên mặt Ninh Cát Sơn ẩn hiện nụ cười, ánh mắt nhìn Trình Kiêu có một thứ gọi là tín nhiệm.<br>Trên mặt Tôn Đại Hải cũng là vẻ nghi hoặc, làm sao Trình Kiêu lại biết điều này? Chẳng lẽ trước đó nó đã từng nghe qua?<br>Trình Kiêu tiếp tục hỏi: \"Trong vòng mười mét cách chỗ bệnh nhân ở có phải là có mương nước không?\"<br>Lần này thần sắc trên mặt cô gái chỉ có thể dùng từ khiếp sợ để hình dung.<br><br>Nghĩ đến thân phận của mình khá đặc thù, trong mắt cô gái còn mang theo vẻ cảnh giác.<br>\"Làm sao anh biết? Anh đã điều tra chúng tôi?\"<br>Chuyên gia họ Mã lập tức hét lớn: \"Đê tiện, vì để cho bệnh nhân tin tưởng lời nói dối của mình, cậu lại dám xâm phạm quyền riêng tư của bệnh nhân!\"<br>Vẻ mặt Trình Kiêu vẫn lãnh đạm, anh hơi ngẩng đầu lên nói: \"Kênh mương tụ âm, hơn nữa bệnh nhân lại ở trong hoàn cảnh suốt năm không nhìn thấy ánh mặt trời, vì vậy mới dẫn đến âm khí trong cơ thể đại thịnh, dương khí yếu ớt.\"<br>\"Thế nhưng bệnh nhân lại dựa vào một tín niệm mà kiên trì đến tận bây giờ.<br><br>Nếu như tôi đoán không sai, thứ vẫn luôn chống đỡ để bà ấy không ngã xuống chính là tình thương của người mẹ.\".<br><br>"]