[" ","CHƯƠNG 184","“Mấy người các ngươi, bắt đuổi hắn cho tôi, ngày mai đến tính tiền lương! Dạng người này, không xứng ở lại đại hoa!”","Đội trưởng Trương và mấy tên bảo vệ hơi ngu ngơ, tựa hồ vẫn không thể tiếp nhận kịch bản đảo ngược nhanh như vậy.","“Còn thất thần làm gì? Ngay cả các ngươi cũng không muốn làm nữa sao!” Lưu Quang Đệ tức điên lên, xem ai đều cảm thấy không vừa mắt.","“Lưu tổng, ngài nghe tôi giải thích, xin ngài tha thứ cho tôi lần này được không? Van xin ngài. . . . . .” Quản lý Cao trực tiếp quỳ xuống trước Lưu Quang Đệ.","Hắn ta phí hết tâm huyết mới ngồi lên vị trí hôm nay, bạn bè người thân trong nhà đều hãnh diện vì hắn, mà đãi ngộ của Đại Hoa Thế Kỷ là hiếm thấy của cả Hà Tây, nếu như bị thôi việc, hắn ta không biết phải sống thế nào sau này!","“Lúc anh làm những chuyện ngu xuẩn, sao không suy nghĩ hậu quả! Bây giờ cầu xin tôi, muộn rồi!”","“Mấy người các ngươi, đuổi hắn ta đi!” Lưu Quang Đệ lần nữa quát bảo vệ.","“Ra ngoài!” Đội trưởng Trương cắn răng một cái, dẫn theo mấy tên đội viên, đẩy quản lý Cao ra ngoài.","Xử lý xong quản lý Cao, Lưu Quang Đệ thay đổi khuôn mặt tươi cười, thận trọng nhìn qua Trình Kiêu, hỏi: “Anh Trình, kết quả xử lý thế này, anh có hài lòng không?”","Trình Kiêu không có phản ứng Lưu Quang Đệ, mà là nhìn Y Linh đang vẻ mặt kinh ngạc, vô tội nói: “Tôi đã nói rồi, tôi là được mời tới, hắn ta hết lần này tới lần khác lại không tin.”","Lưu Quang Đệ bị vắng vẻ, cũng không có giận, ngược lại gánh nặng trong lòng liền được giải khai. Trình Kiêu đã nói như vậy, vậy liền chứng minh không có ý kiến kết quả xử lý.","Y Linh thấy dáng vẻ Trình Kiêu, không nhịn được che miệng bật cười nói: “Bọn họ không tin, tôi tin.”","Ngô Quốc Thuận đưa tay bày ra một tư thế xin mời, nói: “Anh Trình, việc nơi này đã xong, vậy chúng ta đi trước gặp Tạ gia?”","“Dẫn đường đi!” Trình Kiêu thản nhiên nói.","“Mời!” Ngô Quốc Thuận đi trước dẫn đường.","Những người xem náo nhiệt xung quanh, thấy bóng lưng Trình Kiêu và Ngô Quốc Thuận rời đi, lập tức sôi trào.","“Vừa rồi cái người có sáu ngón tay kia, không phải là đổ thần Lĩnh Nam Ngô Quốc Thuận – thủ hạ đại lão Tạ Thiên Hoa sao?”","“Chính là ông ta, ngoại trừ ông ta, còn có ai có thể để cho ông chủ Đại Hoa Thế Kỷ cúi đầu khom lưng hầu hạ!”","“Thế nhưng là, tên nhóc kia là ai? Vì sao Ngô Quốc Thuận cung kính như vậy với cậu ta?”","“Ai biết được? Nhưng là có thể để Đổ thần sáu ngón cung kính như thế, chắc chắn là khách quý của Tạ đại lão!”","Đám người nghị luận ầm ĩ, âm thầm suy đoán thân phận chân chính của Trình Kiêu.","Bọn người Vương Hiểu Hi đầy mặt dại ra.","“Tại sao có thể như vậy!”","“Cái người sáu ngón kia, không phải lần trước gặp ở Phỉ Thúy Các đó sao? Lúc ấy Trình Kiêu rõ ràng đã cự tuyệt ông ta!”","“Đây rốt cuộc là tại sao? Ông ta vậy mà tự mình ra mặt giải vây vì Trình Kiêu!”","Thấy âm mưu vốn đã như ý, trong nháy mắt bị phá nát, Vương Hiểu Hi không cam lòng. Mà còn bởi vậy liên lụy chú họ bị thôi việc."]