[" ","CHƯƠNG 343","Bọn họ vốn cho rằng Cốc đại sư chết rồi, bọn họ liền an toàn. Hiện tại xem ra, vị Trình đại sư tuổi trẻ này, thủ đoạn tàn nhẫn không kém xa hơn tên Cốc đại sư kia.","Trình Kiêu quét mắt mấy vị đại lão ở đây, nhàn nhạt hỏi: “Tất cả thế lực của Giang Trung Du, tôi sẽ tiếp thu, chư vị phục hay không?”","Không ai lên tiếng, ai dám nói không phục?","Hàn Quốc Mạnh là người đầu tiên tỏ thái độ, đứng lên chắp tay với Trình Kiêu nói: “Trình đại sư chém giết Cốc đại sư, phá hủy âm mưu ông ta xâm chiếm bốn thành phố phương nam, có đại ân đối với chúng ta.”","“Từ nay sau này, tôi nguyện ý lấy Trình đại sư làm tôn!”","Mã Tài tự nhiên cũng không cam chịu thua, vội vàng tỏ thái độ: “Tôi Mã Tài cũng nguyện coi Trình đại sư làm chủ!”","Trịnh Thiên Hoa không cam lòng, nhưng khi ánh mắt Trình Kiêu nhằm vào mình, ông ta không nhịn được run một cái, vội vàng khom người nói: “Trịnh Thiên Hoa nguyện lấy Trình đại sư làm chủ!”","Trình Kiêu một lần nữa bước trên lôi đài, nói với ba vị đại lão: “Tôi cần các ông giúp tôi tìm vài thứ, cụ thể là cái gì, nơi Mã Tài có tư liệu, các ông có thể nhìn một chút.”","“Mã đại lão, ông phái người giúp tôi tiếp thu địa bàn Khánh Châu, ai dám phản kháng, trực tiếp giết không tha!”","Mã Tài khom người nói: “Dạ!”","Trình Kiêu yên lặng đi xuống lôi đài, bàn giao vài câu cho Mã Tài, sau đó đảo mắt đám người: “Các ông tiếp tục, tôi đi trước.”","Ba vị đại lão cười khổ, tiếp tục? Làm thế nào tiếp tục?","Bây giờ tất cả mọi người đã thần phục anh ta, tiếp tục còn có ý nghĩa gì?","“Chúng ta cũng giải tán đi đi!” Mã Tài đề nghị.","“Giải tán đi! Hôm nay xem như được mở mang tầm mắt rồi!” Cả người Trịnh Thiên Hoa giống như đã già nua đi mấy tuổi.","Hoàn toàn chính xác, trải nghiệm của hôm nay, sợ là trải nghiệm khó quên nhất trong nửa đời đám người.","Hàn Quốc Mạnh không nói gì, chỉ là nhìn về bóng lưng Trình Kiêu rời đi, trong lòng âm thầm cảm thán.","“Từ nay sau này, bốn thị phương nam đều phải lấy cậu ta vi tôn! Nhân vật đỉnh cấp tỉnh Lĩnh Nam, sẽ có một chỗ của cậu ta!”","Hai người Trần Minh Vượng và Lý Mãnh, nhìn thấy Trình Kiêu rời đi, vội vàng leo ra từ dưới mặt ghế.","“Đi mau đi mau, thừa dịp Trình đại sư không có trả thù, mau chóng rời đi nơi này!”","Thế nhưng mà bọn họ mới vừa đi tới cửa chính, thủ hạ dưới trướng Mã Tài liền ngăn cản bọn họ lại.","“Các vị, Trình đại sư mời các cậu đi một chuyến!”","Bên trong gian phòng câu lạc bộ, Trình Kiêu ngồi trên ghế, Tiểu Ngọc rất cung kính đứng ở một bên.","Anh em Trần Minh Vượng và Lý Mãnh, còn có bọn người Trịnh Hồng Ngọc, nơm nớp lo sợ tựa ở bên tường.","Trình đại sư không phải muốn giết người diệt khẩu chứ?","Trần Minh Vượng dùng ánh mắt nhìn về phía em gái Trần Phương, tựa hồ muốn nói, em và Trình đại sư quan hệ tốt vậy, đợi lát nữa nhất định phải cầu tình Trình đại sư, cứu anh một mạng!","“Các người không cần sợ hãi, gọi các người tới, là có chuyện nói với các người!” Trình Kiêu nhìn mấy người, bình thản nói."]