[" ","CHƯƠNG 333","Sau chiêu thứ chín, Bác Tần quỳ một chân trên đất, máu me khắp người. Nhưng, ánh mắt nhìn về Cốc đại sư vẫn kiên định như cũ.","Vẻ mặt Cốc đại sư có chút khó coi, nghiêm tiếng nói nhìn qua Bác Tần: “Mặc dù thực lực ông không được, nhưng ông thắng được tôn trọng của tôi. Một chiêu cuối cùng, tôi sẽ giết ông.”","“Có điều, tôi nghĩ cho ông thêm một cơ hội, thần phục tôi, tha cho ông khỏi chết!”","Bác Tần hé miệng, lập tức phun ra một ngụm máu tươi, có thể thấy được, ông ta đã là nỏ mạnh hết đà.","Nhưng ông ta vẫn không nhận thua như cũ: “Đừng nói nhảm, thống khoái đi!”","Phía dưới, toàn thân Hàn Quốc Mạnh đều đang run rẩy, rốt cục không nhịn được, bỗng nhiên đứng lên, hét lớn: “Tôi nguyện ý thần phục! Cầu Cốc đại sư thủ hạ lưu tình!”","Bên trong thanh âm Hàn Quốc Mạnh, tràn đầy khuất nhục. Nhưng vì cứu Bác Tần, ông ta cũng không quản được quá nhiều.","Cái gì tôn nghiêm vinh dự, tại trước mặt sinh mệnh, đều là cái rắm!","Ông ta chỉ là một cái thổ hoàng đế thế giới ngầm, ông ta không phải anh hùng, ông ta cũng không muốn làm anh hùng.","Ông ta chỉ muốn cứu Bác Tần bảo vệ ông ta tám năm.","“Ông Hàn!” Bác Tần hốc mắt ướt át, một mặt cảm kích. Ông hiểu được, vì cứu ông, Hàn Quốc Mạnh đã từ bỏ tất cả tôn nghiêm.","Cốc đại sư thu hồi tay đã duỗi ra, ánh mắt chuyển tới bên trên Hàn Quốc Mạnh, âm thanh lạnh lùng nói: “Quỳ xuống!”","Hàn Quốc Mạnh cắn răng khanh khách, tất cả mọi người đang nhìn chăm chú ông ta.","Ông biết rõ, cái quỳ này, đại biểu cho vết nhơ cả đời.","Nhưng, ông ta vẫn là quỳ một chân trên đất, vì bảo mệnh, ông ta không có lựa chọn nào khác!","Cốc đại sư ngửa mặt lên trời cười to: “Ha ha ha. . . . . .”","Đột nhiên, tiếng cười dừng lại, ánh mắt đảo mắt tất cả mọi người: “Còn có ai không phục?”","Tiếp lấy, ánh mắt Cốc đại sư nhìn về phía Trịnh Thiên Hoa, Trịnh Thiên Hoa mặc dù cảm thấy sỉ nhục, nhưng không chút do dự quỳ một chân trên đất, thanh âm run rẩy nói: “Tôi thần phục!”","“Ông đây?” Cốc đại sư lại nhìn về phía Mã Tài.","Mã Tài gấp như là kiến bò trên chảo nóng, trong lòng cuồng hô: “Anh Trình, sao anh vẫn chưa trở lại?”","“Được rồi, bảo mệnh quan trọng!”","Mã Tài cúi đầu, quỳ một chân trên đất: “Tôi thần phục!”","Nhưng mà, Mã Tài cảm thấy ánh mắt như âm linh kia, vẫn không có rời đi khỏi người ông ta.","Mã Tài lập tức hơi nghi ngờ ngẩng đầu, phát hiện Cốc đại sư đang lẳng lặng nhìn chằm chằm ông.","Một màn này, làm cho lá gan Mã Tài đều run rẩy lên. Cái tình huống gì vậy, tôi rõ ràng đã thần phục, ông ta vì sao còn nhìn tôi?","Thanh âm Cốc đại sư có chút cổ quái vang lên: “Đại lão Hà Tây Mã Tài?”","Mã Tài vội vàng thấp đầu hơn, thận trọng đáp: “Đúng vậy!”","“Vài ngày trước, ông tìm một tên gọi Trình Thương Sinh, giết sư đệ tôi, người này giờ ở đâu?”","Mã Tài nhíu mày, Anh Trình giết sư đệ ông ta? Chuyện khi nào?","Bỗng nhiên, Mã Tài nhớ lại."]