[" ","CHƯƠNG 169","Điểm Hương cũng đầy mặt đau lòng nói: “Vương đổng, ngài đường đường ông chủ tập đoàn Phúc Vượng, giá trị tài sản hơn hàng trăm tỷ, sao có thể đổi trắng thay đen, đi vu khống kẻ dưới?”","Vương Khánh Sinh tự biết đuối lý, không đi tranh luận với Triệu Cao và Điểm Hương. Nhưng là ông ta cắn chặt một chỗ, lúc trước Trình Kiêu đúng là đã nói lời xem thường Lôi Hồng Húc .","“Hừ nực cười, đối phó một tên nhóc mà tôi còn cần đổi trắng thay đen sao?” Vương Khánh Sinh lạnh mắt đảo qua Điểm Hương và Triệu Cao.","“Trình Kiêu, tôi hỏi cậu, ban đầu ở hành lang trưng bày tranh, có phải cậu đã nói lời xem thường cậu cả Lôi hay không?”","Điểm Thế Dạ vội vàng lắc đầu với Trình Kiêu, để Trình Kiêu không cần thừa nhận.","Điểm Hương cũng khẩn trương nhìn Trình Kiêu, âm thầm lắc đầu.","Trình Kiêu bỗng nhiên chậm rãi ngẩng đầu, khóe môi nhếch lên một nụ cười kỳ lạ, ánh mắt nhìn Vương Khánh Sinh hơi thương hại.","“Tôi có nói là xem thường cậu cả Lôi.” Vẻ mặt Trình Kiêu thành thật nói.","Bọn người Điểm Thế Dạ và Điểm Hương che mặt, hận không thể không quen Trình Kiêu.","Vương Khánh Sinh ngạc nhiên vui mừng quay đầu nhìn Lôi Hồng Húc, kêu lên: “Cậu cả Lôi, đã nghe thấy chưa? cậu ta chính miệng thừa nhận!”","Ánh mắt Trình Kiêu đột nhiên nhìn về phía Lôi Hồng Húc vẻ mặt càng ngày càng khó coi, đùa nói: “Cậu cả Lôi, tôi xem thường cậu đấy, cậu chuẩn bị làm sao bây giờ?”","“Trình Kiêu, anh đừng làm căng vậy được không?” Điểm Hương ở sau lưng lo lắng đầy mặt, không nhịn được nhỏ giọng khuyên nhủ.","Điểm Thế Dạ và Lý Ny nhìn Trình Kiêu, cũng là đầy mặt bất đắc dĩ, nói sau lưng cũng thôi đi, giờ lại nói ở trước mặt người ta?","Cái này để mặt cậu cả Lôi ở đâu? Không phải đang buộc cậu cả Lôi nổi điên sao?","Vương Khánh Sinh càng thêm đắc ý trong lòng, hận không thể vỗ tay kêu hay vì Trình Kiêu: “Nhóc con này thật đúng là tên kì lạ, vậy mà ngông cuồng không biên giới! Ngay trước mặt cậu cả Lôi vậy mà không để cậu cả Lôi vào mắt. Phóng mắt toàn bộ Hà Tây, xem như là Mã đại lão cũng không làm được!”","Vương Khánh Sinh quay đầu lớn tiếng nói với Lôi Hồng Húc: “Cậu cả Lôi, cậu nghe đi, nhóc con này thực sự quá càn rỡ, cậu nhất định phải dạy dỗ hắn ta một phen ra trò!”","Lôi Hồng Húc cắn răng ken két, đầy mặt cười xấu xa nói: “Ông nói không sai, đồ không có mắt, là nên hung hăng dạy dỗ!”","“Đúng!” Vương Khánh Sinh vội vàng lộ ra vẻ mặt tán đồng.","Sau đó, Lôi Hồng Húc một phát nắm tóc Vương Khánh Sinh, một quyền nện trên bụng của ông ta.","Một quyền này, đánh Vương Khánh Sinh gào lên thê thảm, trực tiếp ngồi xổm trên mặt đất.","Tiếp đó, Lôi Hồng Húc dùng cả tay chân, cuồng ẩu một trận với Vương Khánh Sinh, vừa đánh vừa chửi.","“Lão già không có mắt, biết anh ấy là ai sao? Là ân nhân cứu mạng của tôi, cũng là thần tượng của tôi!”","“Ông lại bảo tôi đi đối phó thần tượng của tôi, đầu ông bị lừa đá rồi sao?”","Hai tên vệ sĩ thấy Lôi Hồng Húc hành hung Vương Khánh Sinh, đứng tại chỗ hai mặt nhìn nhau, cũng không dám cử động. Cậu cả Lôi Tập đoàn Chấn Vũ, bọn họ đắc tội không nổi.","Cả đám Điểm Thế Dạ trợn mắt hốc mồm, lúc đầu coi là cứu tinh của Vương Khánh Sinh đến, không ngờ lại là binh cứu viện của Trình Kiêu tới.","Chỉ là đám người không rõ, Trình Kiêu sao lại trở thành thần tượng của cậu cả Lôi?"]