[" ","CHƯƠNG 257","Linh lực phóng ra ngoài!","“Sau khi đạt đến Trúc Cơ trung kỳ, mình có thể tịch cốc một tháng, thuận tiện để đi tìm vật liệu tu tiên.”","Trình Kiêu tiến vào biệt thự tắm rửa một phen, sau đó khởi động điện thoại.","Chưa qua bao lâu, liền có điện thoại gọi đến.","“Anh Trình, cứu mạng với!” Vừa mới kết nối điện thoại, giọng nói kinh hoảng của Tạ Thiên Hoa lập tức vang lên.","Mặc dù có cùng qua lại hai lần với Tạ Thiên Hoa, nhưng Trình Kiêu cùng ông ta chỉ là giao dịch theo nhu cầu, cũng không có giao tình sâu sắc gì.","“Sao rồi?” giọng nói Trình Kiêu bình thản.","“Anh Trình, Nhà họ Tần bắt người nhà của ngài, cũng phái người tiến công Vị Hà, La Sơn, Thanh Dương, nói là muốn đấu một trận cùng ngài tại hồ Tâm Đảo!”","“Nếu như ngài không đến, liền, liền. . . . . .”","Trình Kiêu vẻ mặt lạnh lùng: “Liền cái gì?”","Tạ Thiên Hoa âm thanh run rẩy nói: “Liền giết người nhà của ngài!”","Chết sống của Tôn Đại Hải và Tôn Mạc, Trình Kiêu cũng không quá quan tâm, nhưng, Ninh Lan chính là vảy ngược của Trình Kiêu, ai dám động đến, Trình Kiêu tuyệt đối sẽ không tha thứ.","“Người nhà của tôi hiện ở đâu?” Trình Kiêu hỏi.","Tạ Thiên Hoa nói: “Hẳn là còn ở nhà ngài, tôi nghe ý trong lời nói của Tần Nam Thiên, hẳn là phái người tiến về nhà ngài, khống chế người nhà của ngài!”","“Biết rồi. Ông nói cho người Nhà họ Tần, tôi sẽ đi đúng giờ.” Giọng nói Trình Kiêu băng lãnh, cách điện thoại, khiến Tạ Thiên Hoa rùng mình một cái.","“Được, vậy Anh Trình ngài phải cẩn thận! Chúng tôi chờ ngài đến cứu!” Tạ Thiên Hoa nói một cách vô cùng đáng thương, đường đường đại lão một thành phố, nếu như không phải bị ép đến tuyệt cảnh, chắc chắn sẽ không dùng ngữ khí cầu khẩn như thế nói chuyện.","Cúp điện thoại, Trình Kiêu lại bấm gọi Tô Lương Tử: “Lập tức đi tới cửa cư xá Nắng Vàng tụ hợp cùng tôi.”","“Vâng!” Tô Lương Tử chưa từng nghe giọng Trình Kiêu nghiêm túc như thế, nên không nói hai lời, lập tức lên đường.","Trình Kiêu tụ hợp với Tô Lương Tử tại trước cửa cư xá Nắng Vàng.","Nhìn thấy Trình Kiêu, Tô Lương Tử một thân trường bào màu xanh lập tức khom mình hành lễ: “Đệ tử gặp Sư phụ!”","Trình Kiêu nói: “Đi theo tôi.”","Trình Kiêu mang theo Tô Lương Tử trực tiếp về nhà.","Đi vào cửa nhà, chung quanh cửa phòng không có bất kỳ vết tích. Nhưng, Trình Kiêu có thể cảm nhận được trong phòng có khí tức ba tên võ giả.","Trình Kiêu không có chìa khoá, nhìn về phía Tô Lương Tử, thản nhiên nói: “Gõ cửa.”","Tô Lương Tử lập tức tiến lên, nhẹ nhàng gõ cửa.","“Ai vậy?” Trong phòng truyền đến một âm thanh trầm bực bội của người đàn ông.","“Quản lý cư xá, nên giao phí quản lí rồi.” Tô Lương Tử hành tẩu giang hồ, đều rất rõ ràng đối các ngành các nghề.","Quả nhiên, cửa phòng mở ra, một người đàn ông trung niên ngăn ở cửa, vẻ mặt âm trầm nhìn chằm chằm Tô Lương Tử.","“Ông là quản lí cư xá? Mặc quần áo kỳ quái như vậy sao!” Người đàn ông trung niên cảnh giác hỏi."]