[" ","Chương 227","Liễu Thành Phong cười lên ha hả, trong tiếng cười tràn ngập xem thường: “Nhóc con, cậu cho là Tiên Thiên võ giả là rau cải trắng ven đường sao? Cậu muốn liền có! Quả thực là làm trò cười cho thiên hạ!”","“Tạ đại lão, đây căn bản là một người điên, tôi khuyên ông sớm tính toán, đừng lãng phí thời gian ở trên người hắn!”","Trình Kiêu không có phản ứng ông ta, mà là lấy ra một viên đan dược, đưa cho Tô Lương Tử đang ngu ngơ: “Ăn đi.”","Tô Lương Tử ngửi hương khí của viên đan dược kia lộ ra, một mặt kinh hỉ, tiếp nhận viên đan dược kia, một ngụm nuốt.","thanh âm Trình Kiêu đi theo nhàn nhạt vang lên: “Vận công điều tức.”","Tô Lương Tử lập tức thầm vận công pháp, hấp thu dược lực đan dược.","Bọn người Tạ Thiên Hoa một mặt hiếu kì, không rõ Trình Kiêu đây là đang làm gì!","vẻ mặt Liễu Thành Phong có chút khó coi, ông ta là người biết hàng, tự nhiên nhìn ra viên đan dược vừa rồi kia của Trình Kiêu quý giá bao nhiêu.","“Chẳng lẽ hắn ta thật có thể tạo ra một vị Tiên Thiên võ giả tại hiện trường? Không, tuyệt không có khả năng này!”","Liễu Thành Phong tu luyện võ đạo mấy chục năm, cũng chính là năm nay mới đạt tới Tiên Thiên đại thành, chua xót trong đó chỉ có Liễu Thành phong rõ.","Trình Kiêu làm sao có thể trong phút ngắn ngủi tạo ra một Tiên Thiên võ giả? Cái này không khoa học!","Liễu Thành Phong cơ hồ quên, tồn tại của võ giả vốn là không khoa học.","“Nhóc con, cậu ít tại đây làm ra vẻ huyền bí. Coi như viên đan dược kia rất trân quý, cũng không có khả năng để một Hậu Thiên võ giả trong thời gian ngắn như vậy đột phá đến Tiên Thiên, nếu không, Tiên Thiên võ giả đã sớm chạy khắp thế giới.” Liễu Thành Phong khinh thường cười lạnh.","Trình Kiêu không nói gì, chỉ là nhìn chằm chằm Tô Lương Tử, tu vi đột phá rất nguy hiểm, nhất là ngay tại lúc này, có điều Trình Kiêu có niềm tin tuyệt đối cam đoan Tô Lương Tử an toàn.","Đối diện, Tần Vô Thiếu cũng tò mò nhìn Trình Kiêu, trong lòng nghi hoặc: “Nhóc con này đang làm cái gì? Chẳng lẽ hắn ta chuẩn bị tạo ra một Tiên Thiên võ giả tại chỗ!”","“Nực cười!”","“Tiên Thiên khó, như lên trời. Chỉ có trở thành Tiên Thiên võ giả, mới xem như chân chính tiến vào cánh cửa võ đạo, nếu là bước vào cảnh giới Tiên Thiên dễ dàng như vậy, vậy Tiên Thiên võ giả cũng không đáng giá một đồng!”","trong lòng Tần Vô Thiếu cười lạnh: “Tôi liền cho cậu thời gian, nhìn cậu có thể chơi ra dạng gì!”","Theo thời gian trôi qua, khí tức trên thân Tô Lương Tử càng ngày càng mạnh mẽ, thiên địa linh khíchung quanh rõ ràng táo bạo .","Trong lòng Liễu Thành Phong âm thầm kinh nghi: “Đây là muốn đột phá sao?”","Thứ Trình Kiêu cho Tô Lương Tử ăn, là Trúc Cơ Đan lần trước luyện chế cho Lôi nữ vương. Mặc dù bởi vì dược liệu năm quá ít, chênh lệch rất xa so với Trúc Cơ Đan chân chính, nhưng đối với Tô Lương Tử tuổi già mà nói, hiệu quả tốt nhất.","Chẳng những có thể có công hiệu để Tô Lương Tử thoát thai hoán cốt, còn có thể tăng mạnh tu vi cho Tô Lương Tử.","Bản thân Tô Lương Tử cũng đã là Hậu Thiên đỉnh phong, một viên Trúc Cơ Đan, đủ có thể khiến ông ta đột phá đến Tiên Thiên đỉnh phong.","Ngắn ngủi 10 phút qua đi, một đạo năng lượng nhỏ ba động phát ra từ trên người Tô Lương Tử.","Mặc dù năng lượng ba động rất nhỏ bé, nhưng lại để cho người ta có loại cảm giác tim đập nhanh.","Phảng phất có một sinh mệnh mạnh mẽ sinh ra, tỏ rõ lấy tồn tại với thế nhân."]