["<br>Lôi Hồng Húc giận dữ: “Lý Ngôn, lúc nãy mày nói thế nào, rất nhiều người đều nghe được đấy, chẳng lẽ mày lại muốn lật lọng?”<br>Rất nhiều người xung quanh đều nhìn Lý Ngôn bằng ánh mắt khinh bỉ, đã cá cược thì phải chịu thua.<br><br>Thua không đáng sợ, nhưng thua mà lật lọng thì chứng tỏ đó là một kẻ không có uy tín, tất cả mọi người đều biết mà tránh xa.<br>\"Nó chỉ là một kẻ thất bại, hôm nay chẳng qua là ăn may thôi.<br><br>Muốn tao cúi đầu cầu xin thằng đó ấy hả, không có cửa đâu!” Rõ ràng là Lý Ngôn định chơi kiểu vô lại mà.<br>Trong mắt Trình Kiêu hiện lên tia sáng lạnh lùng.<br><br>Lý Ngôn đã thành công chọc giận anh rồi.<br>Sắc mặt Lôi Hồng Húc lạnh xuống, vẻ mặt nghiêm túc hiếm thấy: “Lý Ngôn, mày đã nghĩ kỹ chưa.<br><br>Nếu mày dám vứt bỏ cả danh dự cơ bản nhất của con người thì nhà họ Lôi tao không thể hợp tác cùng một gia tộc không có uy tín như vậy được!”<br>\"Tao sẽ để tập đoàn Chấn Vũ ngừng hợp tác với gia đình mày!\"<br>Lý Ngôn muốn điên luôn rồi, anh ta chỉ vào Lôi Hồng Húc rồi hét lớn như một thằng mất trí: “Lôi Hồng Húc, đây là chuyện giữa tao và Trình Kiêu, tại sao mày lại giúp nó! Nó chỉ là một thằng thất bại, mày muốn cái gì trên người nó?”<br>\"Thằng thất bại?” Lôi Hồng Húc cười lạnh: “Tao thấy từ đấy dùng để tả mày mới đúng.<br><br>Nói thật cho mấy người biết, Trình Kiêu là ân nhân cứu mạng của tao! Mày cảm thấy cha tao sẽ tặng thẻ tử kim chí tôn cho một người ăn hại sao?”<br> <br>Câu nói đó khiến Lý Ngôn cứng họng không thể phản bác.<br>Nếu Lôi Chấn Vũ là kẻ ăn hại thì toàn bộ Hà Tây, thậm chí cả vùng Á tộc phải có đến chín mươi chín phần trăm người không bằng ăn hại ư?<br>Còn có câu ân nhân cứu mạng kia là chuyện gì vậy? Bọn họ nghe nói mấy ngày trước Lôi Hồng Húc sinh bệnh, chẳng lẽ Trình Kiêu còn biết cả chữa bệnh?<br>“Hèn hạ!” Người thương nhân vừa mua khối nguyên thạch thứ hai lạnh lùng nhìn Lý Ngôn một cái rồi đứng dậy rời đi.<br>“Vô sỉ!” Sau đó lại lục tục có vài người cũng bỏ đi, trước khi đi còn không quên mắng Lý Ngôn một câu.<br>Rất nhiều người đứng ra chỉ trích anh ta.<br><br>Trong nháy mắt Lý Ngôn đã trở thành kẻ bị trăm người khinh bỉ.<br>Triệu Cương nhỏ giọng khuyên nhủ: “Lý Ngôn, đã cược thì phải chịu, nhận thua đi!”<br>“Cương tử, sao đến cả cậu cũng đứng về phía bọn họ vậy!” Lý Ngôn trưng ra vẻ mặt thất vọng.<br>Lý Ngôn dùng ánh mắt cầu cứu nhìn Lưu Tào Khang, tựa như đang nói: “Cậu Lưu, anh mau nghĩ cách giúp tôi đi!”<br>Lưu Tào Khang nhìn sang Tôn Mạc, Tôn Mạc lập tức hiểu ý, chủ động đứng ra nói với Trình Kiêu: “Trình Kiêu, chuyện gì bỏ qua được thì bỏ qua đi.<br><br>Cùng là bạn bè với nhau, cần gì phải làm đến khó coi như vậy?”<br>“Vụ đánh cược thì thôi bỏ đi!”<br>Lôi Hồng Húc lạnh lùng nhìn Tôn Mạc bằng vẻ mặt ghét bỏ: “Tôi xin nói câu này, Tôn Mạc, tôi không biết cô là vợ ai nữa? Sao lại bênh người ngoài thế chứ!”<br>Trình Kiêu cũng nhìn Tôn Mạc, anh đã thất vọng đến cực điểm.<br>Lôi Hồng Húc nói: “Lý Ngôn, hôm nay tao sẽ nói rõ mọi chuyện, nếu mày không thực hiện đúng như cá cược, cho dù Trình Kiêu tha thứ cho mày thì tao vẫn sẽ chấm dứt hợp tác với nhà mày!”<br><br>\"Nếu không chịu được thua thì đừng có chơi! Đồ hèn!”<br>Lý Ngôn chỉ muốn xông vào liều mạng với Lôi Hồng Húc, sao mày lại thích xen vào việc của người khác như vậy?<br>Nhưng nếu Lôi Hồng Húc chấm dứt hợp tác với nhà bọn họ, đến khi ba anh ta biết rõ nguyên nhân thì sợ là sẽ đánh chết anh ta mất.<br>Ba Lý Ngôn cũng không giống Lôi Chấn Vũ, chỉ có một mình Lôi Hồng Húc là con ruột.<br><br>Chỉ riêng số anh chị em ruột mà Lý Ngôn có thì đã có hơn mười người rồi.<br>Cho nên nếu hành động hôm nay của Lý Ngôn dẫn đến chuyện hợp tác giữa hai nhà Lý – Lôi chấm dứt thì kết thúc của anh ta sẽ vô cùng thê thảm.<br>Lý Ngôn suy nghĩ nhiều lần, cuối cùng chỉ có thể lựa chọn thỏa hiệp.<br>“Được, tao sẽ dập đầu!” Lý Ngôn rống to, khuôn mặt vô cùng khuất nhục.<br><br>Anh ta đi tới trước mặt Trình Kiêu, quỳ xuống rồi dập đầu với vẻ mặt oán độc.<br>“Tôi sai rồi, xin anh hãy tha cho tôi!”<br>Lý Ngôn lớn tiếng quát, đồng thời, trong lòng cũng đang âm thầm gào thét: “Trình Kiêu, hôm nay tao chịu nhục, nhưng sau này tao sẽ trả lại mày gấp bội lần như thế!”<br>Lôi Hồng Húc hừ lạnh một tiếng: “Như vậy mới được chứ!”<br>“Trình Kiêu, chúng ta đi thôi, đừng giao du với những người này, cẩn thận bọn họ lại nghĩ ra cách gì khác để hại anh nữa.” Lôi Hồng Húc nói rất thẳng, không hề nể nang gì đám người Lưu Tào Khang.<br>“Anh đi đi!” Trình Kiêu nói, anh đã hứa với Chu Phân sẽ đảm bảo an toàn cho Tôn Mạc.<br><br>Thương Khung đại đế đã hứa thì sẽ làm cho bằng được.<br><br>“Được rồi, vậy bản thân anh nhớ cẩn thận đấy, nếu có việc gì thì gọi điện thoại cho tôi!” Lôi Hồng Húc để lại số điện thoại di động cho Trình Kiêu, sau đó mới ôm cô nàng xinh đẹp bên cạnh rời đi.<br>Trước khi đi còn không quên uy hiếp đám người Lý Ngôn: “Nếu ai dám động đến ân nhân cứu mạng của tôi thì kẻ đó sẽ là kẻ địch với Lôi Hồng Húc này!”<br>Lôi Hồng Húc vừa nói vừa nhìn chằm chằm Lưu Tào Khang, hiển nhiên câu nói đó cũng bao gồm cả Lưu Tào Khang.<br>Lưu Tào Khang sầm mặt, anh ta không hề đáp trả, vì bản thân anh ta vẫn luôn coi Lôi Hồng Húc là một kẻ ngốc.<br><br>Mà kẻ bình thường thì chẳng ai lại so đo với một tên ngu cả.<br>Lý Ngôn và Triệu Cương thì không rảnh mà đáp lời, trước mặt Lôi Hồng Húc thì bọn họ sẽ không làm ra hành động đối chọi với anh ta, nhưng nếu Lôi Hồng Húc rời đi thì không chắc.<br>Lý Ngôn đứng lên, sắc mặt âm trầm nhìn theo bóng lưng dần xa của Lôi Hồng Húc, ánh mắt từ từ chuyển hướng sang phía Trình Kiêu.<br><br>Hiển nhiên anh ta cũng không có ý định bỏ qua dễ dàng như vậy.<br>Lúc này, Tôn Mạc đột nhiên đi tới bên cạnh Trình Kiêu rồi nói nhỏ với anh: “Anh đi theo tôi!”<br>Trình Kiêu nhìn cô ta một cái, không rõ cô ta muốn nói chuyện riêng với bản thân vào lúc này là có ý gì? Cô ta không sợ Lưu Tào Khang hiểu lầm nữa à?<br>Trình Kiêu đi theo Tôn Mạc đến chỗ khuất người, hai người đứng thẳng, mặt đối mặt với nhau.<br>Tôn Mạc nhìn Trình Kiêu, sắc mặt hòa hoãn hơn rất nhiều, giọng nói cũng không còn ngữ khí khó chịu như trước.<br>“Trình Kiêu, tôi xin nhắc nhở anh một lần nữa.<br><br>Đừng chống lại bọn họ, anh không thắng được người ta đâu!”<br>“Còn nữa, đưa viên Huyết Phỉ Thúy kia đây, tôi sẽ giữ nó hộ anh!”<br>\"Tại sao?\" Trình Kiêu bình tĩnh nhìn Tôn Mạc, ánh mắt thâm sâu kia tựa như có thể xuyên thấu bí mật sâu trong nội tâm người khác.<br>Tôn Mạc né tránh ánh mắt của anh.<br><br> <br>Đột nhiên, cô ta không dám nhìn thẳng vào mắt Trình Kiêu!<br>Điều này chưa bao giờ xảy ra.<br>Nhưng Tôn Mạc không chấp nhận nổi nếu như viên Huyết Phỉ Thúy kia nằm trong tay Trình Kiêu.<br>\"Vì tôi là vợ hợp pháp của anh, lý do này đã đủ chưa?\"<br>Khóe miệng Trình Kiêu hơi cong lên một độ cong nho nhỏ, trong ánh mắt mang theo vẻ khinh thường.<br>\"Vợ? Bây giờ cô mới nhớ ra mình là vợ tôi à?”<br>Ánh mắt Trình Kiêu đột nhiên trở nên sắc bén, anh lên giọng chất vấn: “Ở bãi đậu xe trong khu nhà, lúc cô ngồi trên xe của người đàn ông khác rồi đuổi tôi đi, lúc ấy cô có nhớ ra cô là vợ tôi không?”<br>\"Lúc ở trung tâm thương mại, đám người kia nhục nhã tôi nhưng cô lại đứng ra bênh vực bọn họ, lúc đó cô có nhớ cô là vợ tôi không?\"<br>\"Vừa rồi Lý Ngôn cược thua nhưng lại muốn chơi xấu, cô vẫn chọn đứng về phe Lý Ngôn, khi đó cô có nghĩ tới cô là vợ của tôi không!\"<br>Dù đang chất vấn nhưng giọng điệu của Trình Kiêu vẫn bình thản như thường.<br><br>Thế nhưng, giọng nói kia tựa như có chất độc, mỗi một câu nói đều là một thanh kiếm đâm vào lòng Tôn Mạc.<br>Tôn Mạc cảm thấy xấu hổ, vội vàng cãi lại: “Tôi chỉ không muốn quan hệ của anh và Lý Ngôn trở nên cứng nhắc hơn thôi, tôi làm thế là vì tốt cho anh!”<br>Trình Kiêu cười lạnh, anh hỏi lại: “Vì tốt cho tôi? Vậy thì tôi hỏi cô, Tôn Mạc, nếu hôm nay người thua là tôi, vậy lúc Lý Ngôn bảo tôi dập đầu cầu xin tha thứ, cô sẽ ngăn cản anh ta chứ?”<br>“Tôi...\" Tôn Mạc rất muốn dối lòng, nhưng khi đứng trước mặt Trình Kiêu, đã bao giờ cô ta phải cúi đầu đâu chứ, cô ta không muốn phải nói dối để lấy lòng anh ta.<br>\"Không!\" Trình Kiêu trả lời thay cô ta.<br>\"Cô nói mình làm mọi việc đều vì tốt cho tôi à? Chẳng qua là cái cớ cô tự xây nên thôi.<br><br>Cô chưa bao giờ coi tôi là chồng mình, vì vậy xin đừng nói cô là vợ tôi nữa!”<br>“Bởi vì cô không xứng!”.<br><br>"]