["<br>“Trình Kiêu, anh có biết ông ta là ai không? ông ta là ông hai Lôi đó!” Ninh Nghi Nghi chỉ vào Trình Kiêu tức giận hét lên.<br>\"Anh, anh không chỉ từ chối lời mời của Ông hai Lôi, mà còn đuổi ông ấy đi! Nếu nhà họ Lôi trách tội, anh có kham nổi không!<br>Trình Kiêu thấy phiền liếc nhìn Ninh Nghi Nghi, hiểu mồn một ý nghĩ của Ninh Nghi Nghi.<br>Cha của Ninh Nghi Nghi, Ninh Ba, là con cả trong gia đình họ Ninh, nhưng không có năng lực gì lớn, ông làm việc trong một công ty tư nhân, cuộc sống miễn cưỡng tàm tạm.<br>Người con thứ hai của nhà họ Ninh là Ninh Lan, gả cho Tôn Đại Hải.<br>Con thứ ba của nhà họ Ninh là Ninh Long, nghe nói sau khi tốt nghiệp, gia nhập tập đoàn Chấn Vũ với mức lương hàng năm mấy trăm triệu.<br>tập đoàn Chấn Vũ là doanh nghiệp hàng đầu ở Hà Tây, lợi ích rất tốt, ai cũng muốn vào.<br>Nhà họ Ninh luôn tự hào về Ninh Long được làm việc trong tập đoàn Chấn Vũ, người thân và bạn bè thường xu nịnh Ninh Long, khiến ông cả Ninh Ba nhìn mà hâm mộ lại đố kỵ.<br>Ninh Ba luôn muốn vào tập đoàn Chấn Vũ thông qua quan hệ, nhưng không thể thành công, vì vậy trở thành tiếc nuối trong lòng Ninh Ba.<br>Ninh Nghi Nghi nghe nhiều thành quen, hiểu được tâm sự của cha mình, vì vậy khi thấy Quản gia Lôi có ý định lấy lòng Trình Kiêu, Cô ta lập tức muốn nối quan hệ.<br>Nhưng điều mà cô không ngờ là Trình Kiêu lại còn dám đắc tội Ông hai Lôi!<br>Nhìn thấy cơ hội ngàn năm có một của mình bị Trình Kiêu phá hủy như thế này, Ninh Nghi Nghi làm sao có thể không tức giận?<br>“Đi xin lỗi Ông hai Lôi và xin ông ấy tha thứ cho anh!” Ninh Nghi Nghi hy vọng rằng có thể vãn hồi được.<br>Trình Kiêu nhẹ giọng nói: \"Cho tôi xin lỗi ông ta, ông ta còn không xứng!\"<br>Nói xong, hơi ngẩng đầu nhìn trời xanh mây trắng, giọng nói lãnh đạm mà kiên định: \"Dù là ai, nếu tôi không muốn gặp, sẽ không đi gặp!\"<br> <br>“Đừng tưởng rằng tôi không biết cô đang có ý gì.” Trình Kiêu khẽ liếc nhìn Ninh Nghi Nghi, Ninh Nghi Nghi đột nhiên cảm thấy tất cả bí mật của cô đều bị Trình Kiêu biết, giống như một người trong suốt.<br>\"Anh, tức chết tôi mất thôi, tôi muốn mách với chị! Anh đợi đó đi!\"<br>Ninh Nghi Nghi cũng tức đến hồ đồ rồi, Cô ta không tự nghĩ là ngay cả Quản gia Lôi cũng phải lấy lòng Trình Kiêu, nếu muốn lấy lòng nhà họ Lôi, thì tìm trực tiếp Trình Kiêu không hay hơn sao?<br>Mặc dù Quản gia Lôi đã rời đi, nhưng Tân Gia Lạc cũng không còn mặt mũi nào ở lại.<br><br>Lạnh lùng liếc nhìn Trình Kiêu, vẻ mặt trầm xuống nói: \"Nhóc con, chúng ta chờ xem!\"<br>Nói xong liền dẫn theo đám Dinh Dương rời đi.<br>Một trong những cô gái trong đấy gọi Điểm Hương: \"Điểm Hương, đi thôi!\"<br>Điểm Hương nhìn Trình Kiêu với ánh mắt hứng thú lại xa lạ, giống như lần đầu tiên cô biết Trình Kiêu.<br>Cô cảm thấy Trình Kiêu như thế này mới là Trình Kiêu mà cô muốn nhìn thấy nhất trong lòng.<br>\"Anh Trình Kiêu, Quyên gọi em, em đi trước đây!<br>Trình Kiêu nhớ tới chuyện gia đình Điểm Hương có thể gặp được phiền phức, lại căn dặn: \"Nhớ số điện thoại di động của anh, nếu gặp vấn đề không thể giải quyết, nhớ gọi điện!\"<br>“Ừ, em nhớ rồi!” Điểm Hương cười vui vẻ rời đi.<br><br>Ngôn Tình Hài<br>Ninh Nghi Nghi chạy đến bên cạnh Tôn Mạc, cuộc trò chuyện của Lưu Tào Khang với Tôn Mạc cũng kết thúc.<br><br>Ninh Nghi Nghi vừa nói vừa trừng mắt nhìn Trình Kiêu, có lẽ là đang mách lẻo.<br>Tôn Mạc cũng nhận ra rằng Trình Kiêu đang nhìn Cô ta, nhưng không hiểu vì sao, lại đỏ mặt xấu hổ.<br>Lưu Tào Khang từ xa liếc nhìn Trình Kiêu, trong mắt hiện lên vẻ khinh thường.<br>Hai người nói thêm vài câu, có lẽ là bởi vì cảm thấy được mắt đi mày lại trước mặt Trình Kiêu có vẻ không thích hợp, Lưu Tào Khang liền rời đi.<br>Sau chuyện như vậy, Ninh Nghi Nghi không có hứng thú tiếp tục chơi, kéo Tôn Mạc đi.<br>Trình Kiêu vẫn đi theo phía sau rất xa, vẻ mặt lãnh đạm, không vui cũng không buồn.<br>Cả ba trở về nhà họ Tôn, Ninh Nghi Nghi lại bắt đầu cáo trạng với Ninh Lan về những việc làm xấu xa của Trình Kiêu.<br>Tôn Đại Hải biết được Trình Kiêu đắc tội Quản gia Lôi, tức đến mức ném tờ báo lên bàn cà phê, ngón tay run lên chỉ vào Trình Kiêu.<br>\"Anh, anh, anh thật đúng là không biết trời cao đất dày đến cả Ông hai Lôi cũng dám đắc tội! Nếu nhà họ Tôn của tôi bị nhà họ Lôi trả thù vì chuyện này, tôi sẽ đánh gãy chân anh, ném cho nhà họ Lôi!”<br>Ninh Lan trừng mắt nhìn Tôn Đại Hải mắng: \"Tôn Đại Hải, anh đang nói nhảm gì vậy? Nhận hay không nhận lời mời của ông hai Lôi là tự do của Trình Kiêu, việc này nói thế nào cũng là Trình Kiêu có lý!\"<br>\"Ông hai Lôi không phải không nói gì sao? Anh lại đầu tiêu nói những lời tổn thương người như vậy!\"<br>Ninh Lan đi tới nắm lấy tay Trình Kiêu, an ủi: \"Kiêu đừng để ý đến lão già đáng chết này, nếu có chuyện, mẹ sẽ làm chủ cho con!\"<br>Ninh Nghi Nghi ngứa răng, cô của cô ta bảo vệ Trình Kiêu quá rồi.<br>Tôn Đại Hải tức giận trừng mắt nhìn Ninh Lan: \"Em cứ bảo vệ nó, sao lại không nghĩ tới, chúng ta đắc tội nổi với nhà họ Lôi ư?\"<br><br>\"Mà cơ hội tốt như vậy để kết giao với nhà họ Lôi đã bị lãng phí bởi tên khốn này! Em có biết bao nhiêu người mơ ước được nối quan hệ với nhà họ Lôi không?\"<br>“Em, em… thật tức chết tôi!” Tôn Đại Hải tức giận trở về phòng.<br>Tôn Mạc chỉ lạnh lùng nhìn Trình Kiêu một cái, không nói gì.<br><br>Sáng nay Trình Kiêu còn không có cho Lôi Chấn Vũ mặt mũi, huống chi là một quản gia?<br>\"Không có gì đáng ngạc nhiên khi tên khốn này lại làm chuyện như vậy, nếu hắn có tí đầu óc, cũng đã không đến nước này hôm nay.\"<br>“Nghi Nghi, đi với chị, để ba mẹ chị giải quyết chuyện này!” Tôn Mạc gọi Ninh Nghi Nghi.<br>Ninh Nghi Nghi mặc dù không muốn, nhưng ở trước mặt các phụ huynh, Cô ta biết mình không thể nói gì nên cùng Tôn Mạc vào phòng.<br>Ninh Lan an ủi Trình Kiêu: \"Kiêu, đừng lo lắng, không sao cả, dù sao nhà họ Lôi lớn thế cũng không phải không nói lý.<br><br>Con cứ yên tâm có mẹ ở đây!\"<br>\"Ừm, Con không lo, dì Lan cũng vậy đừng lo gì hết.<br><br>Cho dù có đắc tội đến nhà họ Lôi, họ cũng không dám làm gì con.\" Trình Kiêu cười thản nhiên nói.<br>Ninh Lan nhíu mày, bà cảm thấy được Trình Kiêu đột nhiên có chút kiêu ngạo? Nhưng như vậy lại tốt hơn nhiều so với tính cách lầm lì tự ti trước đây.<br>Ninh Lan thực sự nghĩ cho Trình Kiêu.<br>“Vậy thì tốt.” Ninh Lan cười nói.<br>\"Con về phòng nghỉ ngơi trước đi, tối nay còn phải đi dự tiệc của cậu út con đấy.\"<br> <br>“Vâng.\"<br>Trình Kiêu đi đến một phòng khác, nhường phòng ngủ của anh và Tôn Mạc cho hai người Ninh Nghi Nghi.<br>Năm giờ chiều, Tôn Đại Hải lái xe đưa gia đình đến Biển Lam.<br>Biển Lam là một trong những khách sạn tốt nhất ở Hà Tây, Ninh Long vì thể diện, coi như đã bỏ vốn.<br>Đến 5:40, Tôn Đại Hải dừng xe dưới sự hướng dẫn của nhân viên bảo vệ và bắt đầu gọi điện cho Ninh Long.<br>\"Tôi đến Biển Lam rồi, cậu đang ở đâu?<br>Giọng nói của một người đàn ông lỗ mãng truyền đến từ trong điện thoại: \"Anh rể, trực tiếp tới sảnh Long Phụng!\"<br>Tôn Đại Hải cũng đến một lần, nhưng là người khác đãi, để ông thì nào nỡ.<br>Nghe đến sảnh Long Phụng, lập tức mỉm cười nói: \"Tiêu chuẩn cao nhất của Biển Lam chính là Sảnh Long Phụng, xem ra lần này Ninh Long thật sự gặp phải chuyện vui lớn.\"<br>Dưới sự hướng dẫn của người phục vụ, Tôn Đại Hải đưa gia đình mình vào căn phòng riêng rộng nhất, cánh cửa được chạm khắc Long Phụng màu vàng, rất uy hùng quý khí.<br>Có một cái bàn tròn lớn có thể chứa hai mươi người, đã có rất nhiều người ngồi rồi.<br>Trình Kiêu đều quen biết, cậu cả Ninh Ba, mợ cả, cậu út Ninh Long đứng dậy chào hỏi Tôn Đại Hải, mợ út cười hề hề ngồi khoe khoang gì đấy với mợ cả.<br>Ngoài ra còn có một số bạn bè của Ninh Long, và một số người thân từ phía mợ út.<br>Sau một hồi chào hỏi, người đã đến đầy đủ, mọi người bắt đầu vào chỗ ngồi.<br>Nhưng mà, lần này để thị uy, Ninh Long gọi rất nhiều người, cũng có rất nhiều trẻ con, đều chiếm chỗ ngồi, nhưng là sắp xếp ổn thỏa cũng đủ rồi.<br>Ninh Long là người tổ chức, chỗ ngồi cũng do ông ta sắp xếp.<br>Tuy nhiên, khi Ninh Long sắp xếp hết chỗ cho tất cả mọi người, ngay cả bọn trẻ cũng đã vào chỗ ngồi, lại chỉ để Trình Kiêu đứng trơ một mình, trơ trọi đứng trong phòng bao..<br><br>"]