[" ","CHƯƠNG 282","Y Linh không muốn bởi vì mình mà liên lụy Trình Kiêu, bằng không mà thêm một địch nhân mạnh mẽ như vậy.","Có điều, Y Linh cũng không rõ ràng thực lực chân chính của Trình Kiêu, nghĩ không sai biệt lắm với bọn Tôn Mạc, cảm thấy Trình Kiêu chỉ là biết đánh nhau mà thôi, một khi gặp được đại nhân vật chân chính, chắc chắn sẽ bị miểu sát.","Nếu là cô ta biết thực lực chân chính của Trình Kiêu, tự nhiên cũng sẽ không lo lắng Trình Kiêu sẽ đắc tội Đặng gia.","Đặng Gia Luân quát mấy tên bảo vệ: “Mấy người các người còn đứng ngây đó làm gì! Đuổi hắn đi ra cho ta!”","“Vâng!” Mấy tên bảo vệ lập tức tiến lên, chuẩn bị động thủ.","Hai người tranh chấp, đã sớm hấp dẫn rất nhiều người vây lại xem, có điều người tới xem náo nhiệt hôm nay đều là đại nhân vật đỉnh tiêm tại Hà Tây, nhiều người đã từng nghe thấy thân phận thực sự của Đặng Gia Luân.","Cho nên, trên cơ bản không ai dám đứng ra xen vào việc của người khác.","Lý Ngôn hưng phấn cười nói: “Đặng Gia Luân quyết tâm rồi, lần này Trình Kiêu chắc chắn bị xui xẻo!”","“Tốt nhất Trình Kiêu phát cuồng lên, ra sức đánh một trận bảo vệ của Đặng Gia Luân, triệt để chọc giận Đặng Gia Luân, gây chuyện càng lớn càng tốt.”","“Như này, Trình Kiêu liền sẽ đắc tội Lôi Nữ Vương, sau này đều không thể sống yên ổn ở cả Lĩnh Nam.”","Vương Hiểu Hi lại lo lắng liếc nhìn Tôn Mạc, thận trọng nói: “Có thể quá độc ác hay không, anh ta dù sao vẫn là người chồng trên danh nghĩa với Mạc. Nếu quả thật đắc tội Lôi Nữ Vương, sợ là ngay cả Mạc cũng sẽ bị liên luỵ.”","Lý Ngôn cười ha ha: “Sợ cái gì, liền xem như Lôi Nữ Vương, cũng phải cho mấy phần mặt mũi cho phó thị trưởng Lưu chúng ta! Mạc chắc chắn sẽ không có việc gì, khi đó, có lẽ ngay cả hôn sự của Mạc cũng có thể thuận tiện giải trừ.”","Nếu như Trình Kiêu đắc tội đại nhân vật như Lôi Nữ Vương, coi như Ninh Lan che chở anh ta, Tôn Đại Hải chắc chắn cũng sẽ không lưu lại tên tai hoạ này.","Tôn Mạc muốn ly hôn cùng Trình Kiêu, tự nhiên Ninh Lan cũng sẽ không ngăn cản nữa.","“Các cậu không cần lo lắng cho tôi,coi như người một nhà, tôi sẽ không để cho anh ta chết đói đầu đường xó chợ, khác thì tôi mặc kệ.” Tôn Mạc tỏ thái độ, rất vô tình, cũng rất hiện thực.","“Không biết đây là nhóc con nhà ai, vậy mà đắc tội Đặng Gia Luân, coi như số không may!”","Rất nhiều người nhìn về phía Trình Kiêu đều là tràn ngập đồng tình, nhưng, đến bây giờ cũng không ai đứng ra nói câu công đạo vì Trình Kiêu.","Nhân tính chính là như vậy, đại đa số người đều là phất cờ hò reo một trận, thật nếu để cho anh ta ra sân, anh ta lập tức liền ỉu xìu.","Y Linh ngăn tại trước người Trình Kiêu, lại một lần nữa hét lớn đối với Đặng Gia Luân: “Không cho phép anh động đến anh ấy!”","Lần này, Trình Kiêu nhẹ nhàng kéo Y Linh ra sau lưng, mỉm cười nói: “Yên tâm, bọn họ còn không làm gì được tôi.”","“Lên!” Bảo vệ cầm đầu quát khẽ một tiếng, mấy tên bảo vệ lập tức động thủ.","Có điều, những bảo vệ bình thường này sao có thể sẽ làđối thủ Trình Kiêu? Rất nhanh liền bị Trình Kiêu đánh ngã toàn bộ."]