["<br>Ngay sau khi Lục Thanh Thành rút cây châm bạc trên huyệt nhân trung người thanh niên ra, đôi mắt của người thanh niên đột nhiên đỏ lên, anh ta cắn vào cánh tay của Lục Thanh Thành.<br><br>“A! Thả ra, mau thả ra, đau chết mất! a!”<br>Người thanh niên cắn rất mạnh, Lục Thanh Thành không thể thoát ra, nếu ép buộc thoát ra, chỉ sợ sẽ bị cắn đứt một miếng thịt.<br><br>“Hồng Húc, Hồng Húc, buông ra!” Tuần Châu lo lắng kêu lên.<br><br>“Làm sao lại như vậy?” Ngay cả Lôi Chấn Vũ ngang dọc trong giới kinh doanh hàng chục năm, giết người mặt không đổi sắc thì giờ, cũng cảm thấy bối rối hoang mang.<br><br>“Lục tiểu thần y!” Tôn Mạc kêu lên với vẻ mặt lo lắng.<br><br>Viện trưởng Ninh tương đối bình tĩnh, vội vàng quay đầu nhìn Trình Kiêu: \"Cậu em, xin cậu ra tay giúp đỡ!\"<br>Lôi Chấn Vũ lần thứ hai phản ứng lại, vừa rồi chính là Trình Kiêu chữa khỏi bệnh cho con trai mình.<br><br>\"Vừa rồi là lỗi của tôi, tôi cầu xin thần y cứu con trai tôi!\"<br>Tuần Châu trực tiếp quỳ xuống đối với Trình Kiêu: \"Thần y, làm ơn làm ơn làm ơn cứu con trai tôi!\"<br>“Cậu em!” Ninh Cát Sơn tăng giọng cúi người với Trình Kiêu.<br><br>Trình Kiêu đỡ Ninh Cát Sơn rồi nhẹ giọng nói: \"Viện trưởng Ninh, mời đứng lên!\"<br>Sau đó, Trình Kiêu bước tới, mặt mày không chút biểu cảm đoạt lại cây châm bạc trên tay Lục Thanh Thành, lại đâm vào trong huyệt nhân trung của người thiếu niên.<br><br>Người thanh niên lập tức buông ra, tay Lục Thanh Thànhliền rơi xuống một miếng thịt.<br><br>\"Cái này, cái này! \" Nhìn vết thương trên cánh tay, Lục Thanh Thành sửng sốt.<br><br>Chỉ thấy máu thịt xung quanh vết thương chuyển sang màu đen.<br> <br><br>Ninh Cát Sơn giật mình hỏi: \"Cậu em, vết thương của Lục tiểu thần y là sao vậy?\"<br>Trình Kiêu mặt không chút cảm xúc nói: \"Lệ khí ăn vào máu thịt mà thôi, nếu không kịp thời xử lý, toàn bộ cánh tay sẽ bị phế bỏ.<br><br>\"<br>“Hừm, nói bậy!” Lục Thanh Thành cứng rắn nói, nhưng anh ta rời đi ngay lập tức, có lẽ là để xử lý vết thương.<br><br>Người thanh niên lại bừng tỉnh: \"Ba, con bị sao vậy?\"<br>“Hồng Húc, con thấy thế nào?” Lôi Chấn Vũ lo lắng hỏi.<br><br>“Cảm thấy người rất yếu, muốn nghỉ ngơi.<br><br>” Người thanh niên trông suy sụp, có vẻ rất mệt mỏi.<br><br>Lôi Chấn Vũ không nghi ngờ lời nói của Trình Kiêu, cung kính hỏi: \"Thần y, con trai tôi vừa rồi tinh thần rất tốt, sao bây giờ lại mệt mỏi như vậy?\"<br>Trình Kiêu hừ lạnh một tiếng: \"Nếu như bị lệ khí tiếp tục xâm nhập, cậu ta nhất định sẽ chết!\"<br>Lôi Chấn Vũ bật ra một tiếng rồi trực tiếp quỳ xuống với Trình Kiêu: \"Thần y, làm ơn làm ơn làm phước cứu con trai tôi, chỉ cần muốn bao nhiêu cứ nói!\"<br>Lôi Chấn Vũ dường như đã quan sát thấy Trình Kiêu nhìn Ninh Cát Sơn, vội vàng cầu xin Ninh Cát Sơn: \"Viện trưởng Ninh, ngài cũng giúp tôi cầu xin thần y đi!\"<br>Lôi Chấn Vũ cũng là một ông lớn có thể xếp vào top ba ở Hà Tây, Ninh Cát Sơn đương nhiên muốn nể mặt.<br><br>\"Cậu em, y như từ mẫu, mong cậu giúp đỡ!<br>Trình Kiêu gật đầu, đột nhiên nhìn Lôi Chấn Vũ, nói: \"Bây giờ, chỉ cần tìm ra nguồn gốc của lệ khí, loại bỏ lệ khí, sau đó tu dưỡng một khoảng thời gian là có thể khôi phục.<br><br>\"<br>Lôi Chấn Vũ tỏ vẻ khó hiểu: \"Nhưng nguồn gốc lệ khí là ở đâu? Tôi hoàn toàn không biết!\"<br>Trình Kiêu nhìn ông ta, nhìn đến mức khiến Lôi Chấn Vũ cảm thấy rợn tóc gáy: \"Nguồn gốc lệ khí là ở nhà ông, bởi vì chính ông cũng đã bị lệ khí xâm nhập rồi.<br><br><br>\"<br>“Cái gì!” Lôi Chấn Vũ sắc mặt thay đổi.<br><br>\"Thảo nào dạo này tôi cảm thấy khó chịu, đến bệnh viện khám thì không phát hiện ra bệnh gì.<br><br>\"<br>\"Thần y, tôi cầu xin anh giúp tôi tìm ra nguồn gốc lệ khí, tôi sẵn sàng trả 15 tỷ!<br>Ninh Cát Sơn cũng vội vàng chắp tay nói: \"Đúng vậy, cậu em, đưa phật đưa đến tây phương, mong cậu giúp ngài Lôi đi!\"<br>Trình Kiêu tuy rằng không quan tâm đến tiền bạc, nhưng dù sao muốn đi ngang ở thế giới phàm trần này, không có tiền thật sự không thể.<br><br>“Dẫn đường đi!” Trình Kiêu nói.<br><br>“Mời Thần y!” Lôi Chấn Vũ vui mừng khôn xiết.<br><br>Người nhà họ Lôi rời đi, Ninh Cát Sơn đi theo xem cuộc vui, chỉ còn lại Tôn Mạc trong phòng bệnh.<br><br>Nhìn bóng dáng rời đi của Trình Kiêu, khuôn mặt xinh đẹp của Tôn Mạc hiện lên một tia tức giận.<br><br>\"Hừm, Trình Kiêu, coi như anh may, đến như vậy mà cũng đoán đúng, đến cả Lôi Chấn Vũ và Viện trưởng Châu cũng tin lời nói mê tín của anh, nhưng không thể lừa được tôi đâu!\"<br>Biệt thự nhà họ Lôi, kiến trúc theo phong cách Châu Âu rất sang trọng.<br><br>“Mời thần y!” Lôi Chấn Vũ mở khóa cửa bằng dấu vân tay của mình rồi nói.<br><br>Ngay khi Trình Kiêu đến gần biệt thự nhà họ Lôi, anh đã cảm nhận được luồng lệ khí rất mạnh ở đây, lúc đầu chỉ là phỏng đoán, nhưng bây giờ cuối cùng đã xác nhận được.<br><br><br>Nguồn gốc của lệ khí là ở nhà họ Lôi.<br><br>Mọi người bước vào nhà, Trình Kiêu bước rất chậm, những người khác cũng đi chậm lại, rất thận trọng.<br><br>Lôi Hồng Húc là một con nhà giàu thế hệ thứ hai, ăn chơi có tiếng, nhìn thấy Lôi Chấn Vũ luôn anh minh thần võ, giờ lại tỏ ra vẻ mặt như một tên ăn trộm, anh ta không thể nhịn được cười ra tiếng.<br><br>\"Ba, ba thực sự tin rằng có lệ khí trong nhà chúng ta?\"<br>“Câm miệng!” Lôi Chấn Vũ hung hăng trừng mắt nhìn anh ta, Lôi Hồng Húc sợ hãi lập tức im lặng.<br><br>“Thần y, đã tìm ra nguồn gốc của lệ khí chưa?” Lôi Chấn Vũ kính cẩn hỏi.<br><br>“Còn chưa.<br><br>” Trình Kiêu nhẹ giọng đáp.<br><br>Nhà họ Lôi đã bị lệ khí xâm chiếm từ lâu, cả tòa nhà tràn ngập sự lệ khí, giống như một chậu nước trong bị nhuộm đen như mực, không dễ gì tìm được thứ mực đen nhỏ vào dòng nước đầu tiên kia.<br><br>“Hoàn toàn không có gì, sao có thể tìm ra được chứ!” Lôi Hồng Húc thì thào nói, anh ta cảm thấy Trình Kiêu là kẻ dối trá đến nhà anh ta lừa tiền.<br><br>Đột nhiên, ánh mắt Trình Kiêu nhìn chằm chằm vào bức tượng ngọc Địa Tạng Vương Bồ trên bệ thờ.<br><br>\"Tìm thấy rồi!\"<br>Trình Kiêu bước nhanh tới và cẩn thận quan sát tượng Địa Tạng Vương Bồ tát.<br><br>\"Đây là nguồn gốc của lệ khí.<br><br>\"<br>Lôi Chấn Vũ không thể giải thích được: \"Đây là Địa Tạng Vương Bồ tát, sao có thể là nguồn gốc của lệ khí?\"<br>“Đúng vậy, con cho là tên này đến đây để lừa tiền nhà chúng ta đấy.<br><br>” Lôi Hồng Húc nói nhanh.<br> <br><br>Trình Kiêu sắc mặt bình tĩnh, hỏi ngược lại: \"Địa Tạng Vương Bồ Tát sống ở đâu?\"<br>Biểu cảm của Lôi Chấn Vũ thay đổi, nói: \"Tôi hiểu rồi!\"<br>Trình Kiêu nói: \"Mà bức tượng Địa Tạng Vương Bồ tát này có oán niệm rất sâu, nếu tôi đoán không lầm, chủ nhân trước đây của bức tượng Địa Tạng Vương Bồ tát này lẽ ra đã chết trong buồn bực sầu não.<br><br>\"<br>Lôi Chấn Vũ tỏ vẻ kinh ngạc: \"Thần Y, ngài nói đúng không sai, tượng Địa Tạng Vương Bồ Tát này do tôi mua từ một cuộc đấu giá với giá rất cao.<br><br>Chủ nhân trước đây của nó là một thư sinh nghèo túng.<br><br>\"<br>“Tuy thư sinh đầy bụng tài học, nhưng lúc bấy giờ gian thần hoành hành, con đường kẻ sĩ đen tối, vị thư sinh này cả đời không thể có công danh, cho nên để lại oán niệm cực kì sâu.<br><br>\"<br>Trình Kiêu gật đầu: \"Đúng vậy, oán niệm tích tụ càng ngày càng nhiều, cuối cùng sẽ biến thành lệ khí, lâu ngày đến gần sẽ bị lệ khí cắn nuốt!\"<br>\"Bắt đầu tâm phiền khó chịu, khi nghiêm trọng sẽ trở nên điên khùng, gặp người là cắn!<br>Lôi Chấn Vũ nói: \"Tôi sẽ tìm người chôn nó thật xa.<br><br>\"<br>Trình Kiêu vung tay lên ngăn lại: \"Đưa nó cho tôi, coi như thù lao.<br><br>\"<br>\"Cái này! thần y không sợ bị lệ khí cắn nuốt sao?\"<br>Trình Kiêu cười nhẹ, lộ ra mạnh mẽ tự tin: \"lệ khí? Vẫn là không hại được tôi!\"<br>\"Thần y muốn vậy thì tôi sẽ giao cho thần y.<br><br>Nhưng thù lao tôi đã đáp ứng với thần y trước đó cũng vẫn sẽ chuyển qua!<br>Lôi Chấn Vũ rất thông minh, cảm thấy Trình Kiêu tuyệt đối không phải người thường, có thể là đồ đệ của cao nhân nào đó, kết giao trước nhất định không sai đâu được.<br><br>Lôi Hồng Húc tỏ vẻ khó hiểu, thấp giọng hỏi Tuần Châu bên cạnh: \"Mẹ, ý của họ là gì? Địa Tạng Vương Bồ tát sống ở đâu?\".<br><br>"]