["<br>Lời vừa nói ra, mấy người đồng thời nhìn về phía Trình Kiêu.<br>Lý Ngôn trưng ra biểu cảm giễu cợt cười lớn một tiếng: \"Trình Kiêu, ai cũng biết anh chỉ là một kẻ ăn bám vô dụng, anh lấy tiền ở đâu ra?\"<br>\"Đừng nói là lát nữa Mạc mua đồ xong, bảo anh đi lấy hóa đơn anh lại kiếm cớ chạy trốn đấy nhé!\"<br>Triệu Cương âm dương quái khí châm chọc: \"Một số người ấy mà, sống trên đời đừng nên phùng má giả làm người mập thì hơn, đợi lát nữa nếu như không có tiền thanh toán, vậy chẳng phải sẽ khiến Mạc mất mặt theo sao?\"<br>Vương Hiểu Hi càng thêm thẳng thắn, nhìn Trình Kiêu hỏi: \"Trình Kiêu, anh có tiền à?\"<br>Y Linh cũng không tin Trình Kiêu có tiền, cô nghĩ Trình Kiêu bị Lưu Tào Khang chèn ép nên mới cậy mạnh nói ra những lời này.<br>\"Trình Kiêu, mấy thứ đó không rẻ đâu, anh phải suy nghĩ thật kỹ.<br><br>Đừng vì kích động nhất thời mà đáp ứng chuyện vượt quá phạm vi năng lực của bản thân.\"<br>Kiếp trước Y Linh đã từng giúp đỡ Trình Kiêu, đời này cô gái tựa như tiên nữ trước mặt vẫn thiện lương như vậy.<br>Trình Kiêu cười nhạt với Y Linh, nói: \"Yên tâm đi, nếu tôi đã đáp ứng thì tự nhiên có thể làm được.\".<br><br>||||| Truyện đề cử: Bạn Chanh |||||<br>Tôn Mạc lạnh lùng nhìn chằm chằm Trình Kiêu, trầm giọng nói: \"Đừng khoe mẽ nữa, anh lấy tiền ở đâu ra?\"<br>Lúc Lôi Chấn Vũ biếu tặng Trình Kiêu thẻ tử kim, Tôn Mạc không có mặt ở đó.<br><br>Mặc dù lúc ở Biển Lam cô đã từng nhìn thấy Trình Kiêu lấy ra một lần, nhưng cô không biết trong thẻ tử kim có thêm 15 tỷ Lôi Chấn Vũ biếu tặng Trình Kiêu.<br>\"Cô không cần phải xen vào, muốn mua gì thì cứ mua.\" Sắc mặt Trình Kiêu thản nhiên, Tôn Mạc đã thành công khơi mào sự phẫn nộ của anh.<br>Tôn Mạc chỉ muốn nhắc nhở Trình Kiêu không nên khoa trương, miễn cho lát nữa không xuống đài được, chính mình sẽ chỉ gặp phải nhục nhã lớn hơn.<br> <br>Nhưng khi thấy cái loại biểu cảm cao ngạo không ai bì nổi của Trình Kiêu, Tôn Mạc bỗng nhiên không muốn nói thêm gì nữa.<br><br>Nếu anh ta đã muốn thể hiện, vậy thì hãy để anh ta tự mất mặt xấu hổ đi!<br>Thấy Trình Kiêu mắc bẫy, Lý Ngôn nhất thời cười thầm đắc ý, bèn nói: \"Ba cô gái xinh đẹp, các em có thể thỏa thích chọn quần áo.<br><br>Nhớ kỹ, đừng nên tiết kiệm tiền cho bọn anh, cơ hội chỉ có lúc này thôi đó nha!\"<br>\"Đi, hôm nay chúng ta hãy làm thịt hết bọn họ!\" Vương Hiểu Hi quay sang nháy mắt mấy cái với Lý Ngôn, rồi lôi kéo Tôn Mạc và Y Linh đi đến quầy bán đồ hiệu đắt đỏ nhất.<br>Vương Hiểu Hi rất quen thuộc chỗ này.<br><br>Mua sắm xong, Cô ta nhanh chóng kéo theo túi lớn túi nhỏ quay trở lại cùng Tôn Mạc và Y Linh.<br>\"Đi, đi tính tiền!\" Vương Hiểu Hi liếc nhìn Trình Kiêu, ánh mắt lộ ra vẻ chờ mong.<br><br>Cô ta rất muốn chứng kiến khoảnh khắc Trình Kiêu xấu mặt.<br>Y Linh liếc qua Lý Ngôn, biểu cảm áy náy nói: \"Xin lỗi, tôi chỉ nhìn trúng một món quần áo, thế nhưng Hiểu Hi lén nhét cho tôi nhiều như vậy.<br><br>Một lát nữa hãy để tôi tự thanh toán đi!\"<br>Lý Ngôn làm bộ cả giận nói: \"Y Linh, em nói vậy là khinh thường anh sao? Vừa nãy đã thống nhất rồi mà.<br><br>Các em cứ mua thỏa thích, đàn ông bọn anh đến thanh toán là được! Anh còn cảm thấy em mua quá ít ấy chứ?\"<br>\"Đúng vậy đó Tiểu Linh Linh, Lý đại thiếu người ta nhiều tiền, để người ta ga lăng xíu đi mà!\" Vương Hiểu Hi biết Lý Ngôn muốn theo đuổi Y Linh, nhưng khổ nỗi Y Linh lúc nào cũng lạnh nhạt với anh ta.<br><br><br>Cô ta là đang cố ý tạo cơ hội cho Lý Ngôn thể hiện.<br>Y Linh không nói chuyện.<br>Lý Ngôn nhìn về phía Trình Kiêu, trên mặt lộ ra nụ cười nhạt nhìn có chút hả hê: \"Trình Kiêu, đi tính tiền thôi!\"<br>\"Nếu như không có tiền thì có thể hỏi vay Cậu cả Lưu của chúng tôi, tôi tin tưởng Cậu cả Lưu sẽ rất rất sẵn lòng giúp đỡ người khác đấy.\"<br>Tôn Mạc nhìn Trình Kiêu, vô cùng ghét bỏ quay đầu đi.<br>Trình Kiêu không để ý đến lời châm chọc khiêu khích của bọn họ, anh đi tới quầy thu tiền đặt thẻ tử kim mà Lôi Chấn Vũ đã tặng lên quầy.<br>\"Tính tiền đi!\" Trình Kiêu bình thản nói.<br>\"Yo, dám tính tiền thật kìa!\" Lý Ngôn nở nụ cười xấu xa, trong mắt tràn đầy khinh miệt.<br>Triệu Cương cười lạnh nói: \"Cố làm ra vẻ thôi, tôi không tin một người bất tài ăn bám như anh ta lại có đồng nào để mà trả đấy.<br><br>Quần áo Hiểu Hi chọn chắc cũng phải tốn hết mấy chục triệu.\"<br>Tôn Mạc nhíu mày, tiền trên người Trình Kiêu cho tới bây giờ cũng sẽ không vượt quá sáu con số, giá trị đống quần áo này phải đến hơn trăm triệu, anh lấy đâu ra tiền để trả?<br>\"Được rồi, đừng thể hiện nữa.<br><br>Trên người anh có bao nhiêu tiền tôi còn không biết sao? Bày đặt tỏ vẻ như vậy có ích lợi gì không!\" Tôn Mạc mắng.<br>Nghe Cô ta nói, đám người Lý Ngôn và Triệu Cương càng thêm đắc ý.<br><br><br>Chỉ có Y Linh là nhìn về phía Trình Kiêu với vẻ thương hại.<br>Trình Kiêu lẳng lặng nhìn Tôn Mạc, không đau khổ cũng không vui vẻ, giọng nói rất bình thản: \"Trước đây có lẽ cô rất hiểu tôi.<br><br>Nhưng kể từ hôm nay trở đi, cho dù cô có đi tìm đến cuối cuộc đời, thứ duy nhất cô có thể nhìn thấy chỉ có thể là dấu chân của tôi mà thôi!\"<br>\"Để đồ lên đi, cô tự nhiên sẽ biết tôi có tiền hay không.\"<br>Anh đường đường là Đại đế Thương Sinh, chỉ e ngay cả cái dấu chân anh Tôn Mạc cũng không đuổi kịp.<br>Sắc mặt Tôn Mạc tái nhợt, bình thường cho dù Cô ta nhục mạ thế nào, Trình Kiêu cũng tuyệt đối không dám đôi co nửa lời.<br><br>Vậy mà giờ đây, anh ta dám công khai khinh thường cô ngay trước mặt nhiều người như vậy!<br>Tương phản quá lớn khiến cho Tôn Mạc không thể chấp nhận nổi.<br>\"Được, nếu như anh đã muốn mất mặt, tôi đây sẽ thành toàn!\" Tôn Mạc để một đống quần áo xuống quầy hàng, lạnh lùng nói: \"Tính tiền.\"<br>\"Tổng cộng một trăm mười triệu bốn trăm!\" Nhân viên phục vụ phía sau quầy nói xong bèn nhặt tấm thẻ tử kim của Trình Kiêu lên.<br>Mấy người bọn họ lẳng lặng nhìn cô nhân viên cà thẻ, vẻ mặt như đang xem kịch vui.<br><br>Tất cả đều đang chờ nhân viên nói: Xin lỗi anh, thẻ không đủ tiền.<br>Đáng tiếc, cô nhân viên nhanh chóng đặt lại thẻ lên bàn, nói: \"Thưa anh, thanh toán đã xong, hoan nghênh lần sau trở lại!\"<br>Cái gì!<br>Vẻ mặt Lý Ngôn và Triệu Cương dại ra!<br>Vương Hiểu Hi vô cùng nghi hoặc.<br>Khóe môi Y Linh bỗng nhiên lộ ra một nụ cười, trong ánh mắt nhìn Trình Kiêu mang theo thần sắc hứng thú.<br>Ánh mắt Tôn Mạc thì rất phức tạp, Cô ta nhìn Trình Kiêu không nói được lời nào.<br>Sắc mặt Lưu Tào Khang có chút khó coi, đáy mắt hiện lên vẻ âm trầm.<br>\"Tại, tại sao lại như vậy? Cái tên vô dụng này sao có thể có tiền được? Lẽ nào anh ta đã sớm có chuẩn bị?\" Lý Ngôn nhìn Lưu Tào Khang biểu cảm khó coi bên cạnh, nuốt nước bọt một cái, sợ Lưu Tào Khang trách tội.<br> <br>Vốn muốn mượn cơ hội này làm nhục Trình Kiêu, sau đó để Lưu Tào Khang thanh toán giúp Tôn Mạc nhằm lấy lòng Lưu Tào Khang.<br>Bây giờ sự tình hỏng bét hết cả, trái lại để Trình Kiêu có cơ hội thể hiện.<br>Trình Kiêu thản nhiên quét mắt nhìn Tôn Mạc, giọng nói không mang theo chút tình cảm nào: \"Thu hồi mấy thứ cô muốn mua đi!\"<br>\"Chờ một chút!\"<br>Lúc này, Lưu Tào Khang luôn không hé răng bỗng nhiên lên tiếng.<br>Trong ánh mắt đầy nghi hoặc của mọi người, Lưu Tào Khang tiến lên hai bước, đứng trước quầy móc một tấm chi phiếu từ trong túi ra ném lên bàn.<br><br>Anh ta nhìn cô nhân viên phục vụ nặng nề nói: \"Hóa đơn của vị tiểu thư này tôi sẽ thanh toán!\"<br>Cô nhân viên sửng sốt một chút, khó hiểu nhìn Lưu Tào Khang nói: \"Thật xin lỗi thưa anh, hóa đơn của cô ấy đã được vị khách kia thanh toán!\"<br>Sắc mặt Lưu Tào Khang âm trầm, mở miệng nói: \"Gọi quản lý của các người tới đây!\"<br>\"A...!Loại chuyện này cũng không cần gọi quản lý của chúng tôi đâu nhỉ?\" Cô nhân viên nhìn khí thế của đám người Lưu Tào Khang cũng biết họ không phải người bình thường.<br><br>Dù biết bây giờ anh ta đang cố tình gây sự, Cô ta cũng không dám đắc tội.<br>Lý Ngôn lạnh lùng quát một tiếng: \"Bảo cô gọi thì cô gọi đi, nhiều chuyện như vậy làm gì! Cô biết người đứng trước mặt mình là ai không?\"<br>\"Được được, tôi lập tức đi gọi!\" Nhân viên bán hàng sợ hãi vội vàng chạy đi gọi quản lý.<br>Rất nhanh sau đó một người đàn ông trung niên mặc đồng phục làm việc đi tới, trên mặt trưng ra nụ cười khuôn mẫu hỏi: \"Hai vị, xin hỏi có chuyện gì vậy?\"<br>Thực ra cô nhân viên đã sớm báo cáo mọi chuyện cho ông ta rồi, nhưng vẫn phải dựa theo trình tự mà làm.<br>Lưu Tào Khang không nói gì cả, trực tiếp đẩy tấm chi phiếu tới trước mặt quản lý: \"Trả tiền lại cho cậu ta, hóa đơn của cô ấy tôi sẽ thanh toán!\"<br>Quản lý vừa nhìn đã nhận ra Lưu Tào Khang.<br><br>Tuy ông ta cũng không rõ thân phận của Lưu Tào Khang nhưng biết anh ta là khách quen ở đây, gia thế khẳng định không tầm thường, ông ta cũng không dám đắc tội..<br><br>"]