[" ","CHƯƠNG 494","Sắc mặt Thư Nam càng lạnh lùng hơn: “Vậy để ta mở mang một chút thuật khống chế lửa của ngươi!”","“Tọa nguyện của ngươi!”","Vừa dứt lời, Trình Kiêu giơ hai tay lên, hai ngọn lửa cao ba thước được nắm trong lòng bàn tay hắn, bùng cháy hừng hực.","Toàn bộ nơi này lại rơi vào im lặng lần nữa!","“Trời ạ, anh, anh thật sự có thể khống chế ngọn lửa!”","“Đây còn là người sao?”","“Trình đại sư này quả nhiên thần bí khó lường mà! Vậy mà lại có thể triệu hồi ngọn lửa như vậy!”","Những đại lão kia, bao gồm cả Lôi nữ vương, đều lộ vẻ khiếp sợ.","Ngay cả Thư Nam, trong con ngươi đen nhánh cũng lóe lên một tia bất ngờ.","Hai tay Trình Kiêu phất một cái, hai ngọn lửa nhanh chóng bắn về phía Thư Nam.","Cơ thể Thư Nam lập tức bắt đầu bốc cháy.","“Sư tôn!” Mấy tên đệ tử của Âm Thi Môn lo lắng hét lên.","Trình Kiêu vẫn bình tĩnh nhìn Thư Nam bị lửa lớn bao trùm. Anh biết ngọn lửa này tuy có thể thiêu chết đệ tử của Thư Nam, nhưng lại không làm gì được Thư Nam.","“Diệt!”","Thư Nam quát lạnh một tiếng, ngọn lửa quanh thân lập tức bị chân khí dập tắt.","“Đây cũng không phải là lửa phàm, khó trách mấy đệ tử đó của ta lại trúng chiêu của ngươi!”","“Bây giờ, để ta xem thực lực thật sự của ngươi nào!”","Bóng dáng Thư Nam lóe lên rồi biến mất tại chỗ.","Trình Kiêu thong dong điềm tĩnh, chậm rãi vươn tay về phía bên trái.","Bùm!","Bóng dáng của Thư Nam lập tức lộ ra.","Trình Kiêu chắp hai tay sau lưng, giọng điệu bình thản: “Tốc độ của ngươi vô dụng đối với ta.”","Thư Nam nhíu mày, hắn ta cảm thấy Trình đại sư trước mặt này vượt ngoài tưởng tượng của hắn ta.","“Đồng Thi Công!”","Thư Nam quát khẽ một tiếng, trên người tản mát ra một luồng hắc khí. Nhưng hắn ta không biến thành cương thi như lão Nhị và lão Tam, hắn ta vẫn giữ nguyên hình dáng ban đầu.","Chỉ là đôi mắt đen kịt kia càng sâu thẳm hơn, thậm chí bật ra hai luồng hắc quang.","“Lục Hợp quyền!”","Tốc độ của Thư Nam lần nữa lại tăng lên, những người bình thường kia thậm chí gần như không thấy được bóng dáng hắn ta.","Hơn nữa, lực lượng và phòng ngự của Thư Nam cũng được tăng cường mạnh mẽ.","“Cuối cùng cũng có một đối thủ ra dáng một chút.”","Toàn thân Trình Kiêu đột nhiên toát ra chiến ý mạnh mẽ.","Sau khi trọng sinh, cho tới bây giờ chưa bao giờ gặp được một đối thủ có thể để anh ra hết sức đánh một trận."]