[" ","CHƯƠNG 492","Thay vào đó là kính sợ vô cùng!","Những đàn em của bảy thành phố phương Nam, ai ai cũng ngây ngẩn cả người.","“Thắng, thắng cuộc?”","“Trình đại sư cũng quá lợi hại rồi! Một quyền đấm chết A Long A Hổ, hai ngày trước chúng ta giao thủ cùng bọn hắn, mười người chúng ta bị hai người bọn họ đánh vô cùng thê thảm!”","“Khó trách đại ca chúng ta đều phải cung cung kính kính đối với Trình đại sư, tôi còn tưởng rằng đại ca chúng ta bị lừa, không nghĩ tới Trình đại thực sự lợi hại như thế!”","“Vừa rồi chúng ta mắng Trình đại sư, không biết anh ta có nghe thấy hay không.”","Một số đàn em thấp thỏm trong lòng.","Bọn người Tô Lương Tử và Lôi nữ vương, không có kinh ngạc chút nào, hai người kia ngay cả võ giả đều không phải, sao có thể là đối thủ của Trình Kiêu?","Bị Trình Kiêu miểu sát, chỉ là chuyện trong dự liệu.","Thanh niên mặc áo đen nhìn Trình Kiêu, ánh mắt thờ ơ, đang muốn tiến lên, thủ hạ Nhị đệ tử bỗng nhiên nói: “Sư tôn, người này thực lực sâu xa, nghe đồn hắn ta là người của Liệt Hỏa Môn, có thể điều khiển lửa!”","“Người giết Đại sư huynh, Ngũ sư đệ và Cửu sư đệ, chắc chắn là hắn ta!”","“Con xin đi lên trước dò thực lực cửa hắn ta!”","Thanh niên mặc áo đen gật gật đầu, trong mắt lóe lên một vòng vui mừng: “Đi thôi, cẩn thận!”","“Vâng!”","Lão nhị vẻ mặt nghiêm túc đi tới.","“Trình đại sư, xin chỉ giáo!” Nói xong, lão nhị trực tiếp thi triển Đồng Thi Công, biến thành cương thi cao hơn hai mét, phòng ngự tốc độ lực lượng đều gia tăng gấp bội.","Mặc dù đã từng gặp qua lão tam biến thân, nhưng nhìn thấy lão nhị biến thân, tất cả mọi người vẫn là không nhịn được hít sâu một ngụm khí.","Nhìn thấy lão nhị với bộ dáng như lâm đại địch, Trình Kiêu cười nhạt một tiếng: “Ngươi không phải đối thủ của ta, để sư phó ngươi tới đi!”","Lão nhị trầm giọng nói: “Vậy cũng chưa chắc!”","Trình Kiêu không nói nhảm cùng ông ta, bổ ra một chưởng.","“Đại đạo mười tám thức, Đoạn Sơn Thức!”","Trình Kiêu ra chiêu, nhìn không có bất kỳ uy thế gì, không nhanh cũng không chậm, liền như là một lão già đang đánh Thái Cực tại công viên.","Nhưng trong lòng lão nhị bỗng nhiên lật lên song to gió cuộn cuồn.","Trong mắt ông ta, một chưởng kia của Trình Kiêu như là bàn tay đánh nứt trời, có thể phá hủy hết thảy trở ngại phía trước.","“Tham Vân Trảo!”","Lão nhị không dám chậm trễ chút nào, lập tức sử dụng tuyệt kỹ áp đáy hòm.","Ầm!","Trình Kiêu một chưởng kia tựa như trước giờ không chịu trở ngại gì, trực tiếp phá phòng ngự của lão nhị, khắc vào ngực lão nhị.","Cả người Lão nhị bay ra ngoài."]