[" ","CHƯƠNG 423","Trương Manh một tiếng la này, lập tức khiến tất cả ánh mắt đều tập trung tới người Trình Kiêu.","Tần Thủ trực tiếp che mặt, Trình Kiêu à Trình Kiêu, cậu không có tiền thì nói với tôi, tớ chuyển khoản cho cậu. Cậu đến thăm bệnh nhân, tốt xấu cũng làm ra vẻ chứ, xách nửa rổ hoa quả, còn là người khác ăn để thừa , ngay cả tớ cũng cảm thấy mất mặt!","Mấy nữ sinh ký túc xá Trương Manh, ánh mắt nhìn Trình Kiêu cũng đều tràn đầy xem thường, ngay cả tính cách Lâu Tĩnh Nhu tốt nhất, cũng là âm thầm nhíu mày.","Coi như cậu không có tiền, nhưng cũng không thể mang hoa quả người khác ăn để thừa đi thăm bệnh người chứ!","Đây không phải thăm hỏi bệnh nhân, mà là nhục nhã.","Mấy người Lôi Công và Bác Sĩ cũng thấy hơi xấu hổ, mặc dù bọn họ cũng thấy ngứa mắt với Trương Manh và Nghiêm Học Văn, nhưng Trình Kiêu làm như thế, quả thật có chút quá đáng.","Trương Manh len lén nhìn ba mình một chút, trong lòng thầm nghĩ, lần này hẳn là có thể chuyển dời sự chú ý của ba mình!","Nhưng ba Trương Manh rõ ràng không đúng theo suy nghĩ của Trương Manh, lực chú ý của mọi người đều tập trung ở trên người Trình Kiêu, nhưng ông ta chỉ là lạnh nhạt nhìn Trình Kiêu một chút, liên dời đi ánh mắt.","Từ quần áo Trình Kiêu, ông ta đã nhìn ra Trình Kiêu xuất thân rất phổ thông, tự nhiên không tặng nổi quà tốt gì, có thể lấy ra nửa rổ hoa quả đã rất tốt.","Mà thái độ ba Trương Manh đối nhân xử thế, khẳng định không giống như Trương Manh.","Ông ta cảm thấy người khác có thể đến thăm con gái mình, cũng đã là nể mặt con mình, con bé này còn đi so đo người khác đưa quà gì, đây mới là thật không hiểu chuyện!","Như người thân đi chúc tết năm mới, thân thích nhà ai đến còn so đo mang quà tặng gì! Coi như quà tặng là hàng giả, cũng chỉ có thể nhìn thấu mà không nói thấu, cho người ta mặt mũi.","Còn có một điều, ba của Trương Manh nhìn ra Trương Manh muốn chuyển dời lực chú ý của ông ta, ngăn cản ông ta tiếp tục tra hỏi Nghiêm Học Văn.","“Được rồi, con đừng uổng phí tâm cơ. Tìm ra ân nhân nhà chúng ta, việc này quan trọng hơn bất cứ gì.”","“Hôm nay, nhất định phải hỏi rõ ràng!”","Ba của Trương Manh nhìn về phía Nghiêm Học Văn, nghiêm túc nói: “Nhóc, cậu gọi điện thoại đi!”","Lần này, lực chú ý của mọi người lần nữa bị kéo lại, trong nháy mắt đã ném việc nhỏ như lông gà vỏ tỏi của Trình Kiêu sang một bên đi.","Ba của Trương Manh đây cũng là biến tướng giải vây giúp Trình Kiêu, không thì Trương Manh chắc chắn sẽ hung hăng trào phúng một phen với Trình Kiêu.","Nghiêm Học Văn biết hôm nay chắc chắn là không tránh thoát được cuộc gọi này, mà anh ta cũng muốn biết đến cùng có phải lão ba mình giúp nhà họ Trương hay không.","Vì vậy, Nghiêm Học Văn lấy điện thoại cầm tay ra trước mặt mọi người bắt đầu gọi điện thoại cho ba mình.","Ánh mắt mọi người đều đang nhìn Nghiêm Học Văn, trong khoảng thời gian này Nghiêm Học Văn là phong quang vô hạn, phú nhị đại như Tần Thủ, Lý Hoành Đồ và Thẩm Dũng vốn hào quang tỏa ra khắp bốn phía đều bị anh ta che đi.","Hơn nữa còn ôm được mỹ nữ, mặc dù tính cách Trương Manh rất tồi tệ, nhưng tướng mạo và dáng người được nói là đỉnh cấp, rất nhiều nam sinh vẫn coi cô ta là nữ thần.","Cho nên, có rất nhiều người đều hy vọng Nghiêm Học Văn bị cha anh ta thông báo, không phải nhà bọn họ cứu được nhà Trương Manh.","Thế thì tiền vốn Nghiêm Học Văn dùng để phách lối, chính là một chuyện cười."]