[" ","CHƯƠNG 359","Chỉ cần phát đến bên trên website trường, vậy bọn họ chẳng phải có thể mở rộng tầm mắt sao?","Trình Kiêu đóng lại điện thoại, ánh mắt đạm mạc.","Nói thật, cho dù là sau này anh rời đi Địa Cầu, trong lòng vẫn như cũ có một tia chấp niệm với Điền Thúy Thúy, không phải yêu, cũng không phải hận, chỉ là một phần bởi vì toàn tâm toàn ý đưa ra, lưu lại không nỡ.","Nhưng là bây giờ nhìn thấy Điền Thúy Thúy và Vương Vũ Hàm đánh nhau, tất cả những ý tứ về Điền Thúy Thúy ở trong lòng Trình Kiêu, toàn bộ biến mất không còn một mảnh.","Sau đó, Trình Kiêu rời đi ký túc xá.","Ngày đầu tiên khai giảng, chính là đến báo danh. Sửa sang lại ký túc xá, chuẩn bị tinh thần, chuẩn bị bắt đầu học kỳ mới.","Trình Kiêu không có tiếp tục lưu lại trường học, mà là đi đến một nhà quán bar ở phụ cận trường học.","Quán bar Lạc Trần!","Tên quán bar này hơi đặc biệt, rất nhiều người cũng không rõ ràng vì sao quán bar lại đặt tên vậy.","Nhưng Trình Kiêu rất rõ ràng hàm nghĩa cái tên này.","Hoặc là nói đó căn bản không phải một cái tên, mà là một câu chuyện.","Một câu chuyện bi thương thiên sứ rơi vào phàm trần.","Nữ chủ nhân đoạn chuyện xưa này, chính là chủ bar, chị Lạc Lạc.","Trình Kiêu từ lúc vào đại học, đã làm công ở chỗ này, trở thành một nhân viên phục vụ bar Lạc Trần.","Mà tiền lương, mỗi tháng 9 triệu, đã xem như cao nhất trong đám.","Dù sao chỉ là làm thêm, tiền lương này đã rất cao, là chị Lạc Lạc giúp đỡ anh.","Mà lại là loại trợ giúp yên lặng, không cầu hồi báo. Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Bởi vì nếu như nói rõ cho Trình Kiêu, Trình Kiêu chắc chắn sẽ không tiếp nhận, hơn nữa còn sẽ thương tổn lòng tự trọng của Trình Kiêu.","Chị Lạc Lạc cân nhắc rất chu đáo, hơn nữa nhìn người cũng rất chuẩn.","Chỉ là cô ta tuyệt đối nghĩ không ra, tất cả tiền lương của Trình Kiêu, cuối cùng đều rơi vào túi Điền Thúy Thúy.","Bây giờ vẫn chưa tới giữa trưa, quán bar mặc dù mở cửa, nhưng cũng không có kinh doanh.","Trình Kiêu trực tiếp đi vào, tia sáng lập tức biến lờ mờ.","Có điều Trình Kiêu không có chút nào ấn tượng.","Mấy tên nhân viên quét dọn đang quét vệ sinh, một cô gái tóc ngắn trang điểm nhẹ, ước chừng chừng ba mươi tuổi, mặc áo len màu đen, thành thục vũ mị, đang ngồi ở đằng sau quầy bar hút thuốc.","Thuốc lá kiểu nữ, tại trong tay cô từng chút đốt hết, lại có loại tiêu điều không hiểu.","“Chị Lạc Lạc, tôi tới.” Trình Kiêu vô thanh vô tức đi đến trước quầy bar, thản nhiên nói, khóe miệng lộ ra mỉm cười thản nhiên.","Người phụ nữ yêu kiều chỉ là nhàn nhạt nhìn Trình Kiêu một cái, sau đó ‘ừm’ một tiếng, liền không có nói gì nữa.","Nụ cười khóe miệng Trình Kiêu biến mất.","Trong trí nhớ của anh, mỗi một lần chị Lạc Lạc nhìn thấy anh, đều sẽ lộ ra nụ cười hiền hòa.","Thế nhưng lần này mới phân biệt một tháng rồi gặp lại lần nữa, lại chỉ nghe được một tiếng ừm nhàn nhạt."]