[" ","CHƯƠNG 143","Có lẽ ông ta đã thêu dệt không ít chuyện ngay trước mặt Điểm Thế Dạ.","Tân Gia Lạc bắt đầu vui vẻ, anh ta lập tức chạy tới tranh thủ cáo trạng trước: “Chú Điểm, thằng nhóc Trình Kiêu này thực sự quá mức vô lễ. Vừa nãy con đã nhắc nhở nó, chủ tịch Vương là khách quý chú mời tới, vậy mà nó vẫn cứ đắc tội với ông ấy!”","Triệu Cao phẫn nộ quát: “Tân Gia Lạc, mày đừng có mà nói bậy. Trình Kiêu làm sai chỗ nào? Đều là do cái ông họ Vương đó đùa giỡn lưu manh, Trình Kiêu muốn giúp Hách Tuệ Tuệ nên mới động thủ.”","Hách Tuệ Tuệ cũng vội vàng nói: “Chú Điểm, không phải lỗi của Trình Kiêu đâu ạ, là do ông ta…”","Điểm Thế Dạ sầm mặt, ngăn cản Hách Tuệ Tuệ nói tiếp.","“Được rồi, chủ tịch Vương đã nói với chú những chuyện đã xảy ra. Dù sao chủ tịch Vương cũng là trưởng bối, đám vãn bối các cháu sao lại không tôn trọng người lớn chút nào hết vậy?”","“Trình Kiêu, mau xin lỗi chủ tịch Vương đi!”","Trong đám khách mời của Điểm Thế Dạ, thân phận địa vị của Vương Khánh Sinh là cao nhất.","Hơn nữa Vương Khánh Sinh còn là hoạ sĩ nổi tiếng Hà Tây, Điểm Thế Dạ trăm triệu lần không dám đắc tội.","Về phần mấy đứa bạn học của Điểm Hương như Trình Kiêu, ở trong mắt Điểm Thế Dạ chẳng qua chỉ là một đám trẻ con chưa trưởng thành mà thôi.","Vì thế chân tướng ra sao, ai đúng ai sai, đối với Điểm Thế Dạ căn bản không có gì đáng nói.","Mặc kệ như thế nào, ông ta đều phải chừa chút thể diện cho Vương Khánh Sinh.","Kiếp trước Trình Kiêu không hiểu lắm con người của Điểm Thế Dạ, nhưng từ thái độ ông ta xử lý vấn đề, Trình Kiêu cơ bản đã nắm được tám chín phần.","Một câu thôi, ông ta là dạng người quen luồn cúi điển hình.","Nếu Điểm Thế Dạ đã không cố kỵ cảm nhận của đám người Trình Kiêu, vậy thì Trình Kiêu tự nhiên cũng sẽ không khách khí với ông ta.","Hai tay Trình Kiêu cắm vào túi quần, anh hơi ngẩng đầu lên nhàn nhạt nói: “Bảo tôi xin lỗi ông ta? Ông ta còn không xứng!”","Vương Khánh Sinh rất muốn nổi điên, nhưng đang diễn trò trước mặt Điểm Thế Dạ, ông ta phải duy trì hình tượng thân sĩ của mình.","“Chú em Điểm, chú thấy rồi chứ? Thằng nhóc này cuồng vọng thế đó! Đây là đang vả vào mặt chú đấy, vừa nãy lúc chú không có ở đây, nó còn muốn động tay đánh tôi nữa kìa!”","Triệu Cao và Hách Tuệ Tuệ kinh ngạc nhìn về phía Trình Kiêu. Trước đây ấn tượng Trình Kiêu để lại cho bọn họ luôn là nhẫn nhục và chịu đựng, không ngờ chỉ mới một thời gian không gặp, tính cách Trình Kiêu lại xuất hiện sự thay đổi lớn như vậy!","Điểm Thế Dạ đích thân mở miệng bắt Trình Kiêu xin lỗi, Trình Kiêu không chỉ từ chối mà còn muốn nhục nhã Vương Khánh Sinh ngay trước mặt Điểm Thế Dạ.","Tuy rằng Vương Khánh Sinh xứng đáng bị như vậy, nhưng lúc đó sẽ khiến cho Điểm Thế Dạ không thể xuống đài được.","“Trình Kiêu, ông ấy là ba của Điểm Hương!” Hách Tuệ Tuệ nhỏ giọng nhắc nhở.","Khuôn mặt Trình Kiêu không chút biểu cảm, chẳng thèm phản ứng với lời nói của Hách Tuệ Tuệ. Nếu Điểm Thế Dạ không phải là ba của Điểm Hương, Trình Kiêu cũng sẽ không ôn hòa đứng đây nói chuyện với ông ta.","Điểm Thế Dạ nhíu mày, ông ta cảm thấy mình đã xem nhẹ những người trẻ tuổi này, nhất là thằng nhóc đang đứng trước mặt.","&nbsp;"]