[" ","CHƯƠNG 418","Mà Đế Lạc Phỉ Khắc liền giống với một vị mỹ nhân mang lớp sa che mặt cổ điển, để cho người ta kìm lòng không được đắm chìm trong đó.","Giờ phút này, một số người ngồi hai bên bàn lớn hình chữ nhật, Mã Tài, Tạ Thiên Hoa, Hàn Quốc Mạnh, Trịnh Thiên Hoa …, còn có hai người Trình Kiêu cũng không nhận ra, nghĩ đến hẳn là đại lão mới nhậm chức của Tần Châu và Khánh Châu.","Đương nhiên, hai người đại lão này đã hoàn toàn là thuộc hạ Trình Kiêu.","Nhìn thấy Trình Kiêu đi vào, đám người cuống quít đều đứng người lên.","“Cung nghênh Trình đại sư!”","Trình Kiêu trực tiếp ngồi ở chủ vị, thản nhiên nói: “Đều ngồi đi!”","“Tạ Trình đại sư!”","Đám người lúc này mới ngồi xuống.","Hàn Quốc Mạnh lần nữa nhìn về Trình Kiêu, trong lòng phức tạp, không nghĩ tới thanh niên đã từng bị ông ta xem thường, giờ phút này vậy mà chỉ có thể để ông ta ngưỡng vọng.","Mã Tài vỗ xuống bàn tay, lập tức, cửa phòng mở ra, mấy nữ nhân viên phục vụ mặc sườn xám, dáng người cao gầy lần lượt đi tới.","Trong tay mỗi người đều bưng một cái mâm tròn bạch ngọc tinh xảo, để lên bàn.","Cam đoan trước mặt mỗi người đều sẽ có bốn cái mâm tròn.","Trong mâm là một vài hoa quả kỳ quái, nhìn qua rất tiên diễm, phấn hồng ướt át, hiển nhiên không phải mọc ở quốc thổ Á tộc.","Mã Tài cung kính cười nói: “Trình đại sư, đây đều là hoa quả tươi bên Nam Mĩ vận chuyển tới, ngài nếm thử!”","“Ừm.” Trình Kiêu cũng không khách khí, nếu như anh không ăn, tin tưởng những đại lão đang ngồi này cũng không dám ăn.","Nói là tiệc ăn mừng, còn không bằng nói là mấy vị đại lão báo cáo tình huống làm việc cho Trình Kiêu.","“Thế lực Tập đoàn Thanh Mông trên cơ bản đã bị thanh trừ, tập đoàn Thanh Mông triệt để rời khỏi Hà Tây, có điều tập đoàn Thanh Mông dù sao cũng là xí nghiệp lớn, vẫn chưa chém tận giết tuyệt bọn họ.”","“Nhưng, coi như bọn họ Đông Sơn tái khởi tại địa phương khác, cũng chỉ có thể kéo dài hơi tàn, đã không đáng để lo!”","Mã Tài dẫn đầu báo cáo.","Trình Kiêu nghe mấy vị đại lão báo cáo tại Đế Lạc Phỉ Khắc mà người bình thường cả một đời đều không thể đến được, trường học bên này lại xảy ra một sự kiện không lớn không nhỏ.","Nghiêm Học Văn lái xe máy mang theo Trương Manh đua xe, xảy ra tai nạn xe cộ, cũng may không có xảy ra án mạng.","Có điều hai người đều đã được đưa vào bệnh viện trung tâm Hà Tây.","Sau khi mấy cô gái trong phòng ktx Trương Manh biết, liền mua đồ, tiến đến thăm hỏi.","Lâu Tĩnh Nhu cũng gọi điện thoại cho Tần Thủ, cô ta cảm thấy mấy tên nam sinh ký túc xá Tần Thủ cũng hẳn là đi xem một chút. Dù sao cũng cùng một chỗ ăn cơm hai lần, không đi sợ không dễ nhìn.","Nhất làở giữa còn có Lâu Tĩnh Nhu.","Bạn gái phân phó, Tần Thủ tự nhiên sẽ làm theo."]