[" ","CHƯƠNG 145","“Con… Con muốn chọc ba tức chết có phải không!” Điểm Thế Dạ thiếu chút nữa nhảy dựng lên, nhưng lại không có cách nào. Từ trước tới nay ông ta chưa từng thấy Điểm Hương quật cường như vậy bao giờ, cho nên ông ta mới tin tưởng Điểm Hương nói ra thì nhất định sẽ làm được.","Nếu như không mở triển lãm tranh, vậy ông ta còn cố sức bảo vệ Vương Khánh Sinh làm cái gì?","Bất đắc dĩ, Điểm Thế Dạ không thể làm gì khác hơn là lúng túng nhìn về phía Vương Khánh Sinh, áy náy nói: “Chủ tịch Vương, là tôi dạy dỗ không nghiêm, để ông chê cười rồi!”","“Thế nhưng con gái tôi từ nhỏ đã bị tôi chiều hư, nếu như ép uổng quá, tôi lo con bé sẽ thực sự làm ra chuyện ngu ngốc.”","“Không bằng chuyện này tạm thời để đó, chờ triển lãm tranh qua đi rồi tính sau nhé?”","Vương Khánh Sinh vốn định lợi dụng Điểm Thế Dạ để làm nhục Trình Kiêu, không ngờ Trình Kiêu này ngay cả Điểm Thế Dạ cũng không nể mặt, ông ta liền mất đi chỗ dựa.","Hiện tại Điểm Hương còn đứng về phía Trình Kiêu, Vương Khánh Sinh một bàn tay không vỗ lên tiếng, tất nhiên không dám tiếp tục đối nghịch cùng Trình Kiêu.","“Nếu Chú em Điểm đã nói như vậy, tôi phải nể tình thôi chứ sao giờ. Trước hết chuyện này cứ như vậy đi, triển lãm tranh cho xong cái đã.” Vương Khánh Sinh làm bộ hào phóng nói.","Điểm Thế Dạ còn thật sự cho rằng Vương Khánh Sinh nể mặt ông cho nên mới nguyện ý tha cho Trình Kiêu.","Ông ta bèn bày ra vẻ mặt cảm kích khom mình hành lễ với Vương Khánh Sinh: “Tôi thay đám trẻ không hiểu chuyện cảm ơn chủ tịch Vương!”","“Chú em Điểm không cần khách khí, chúng ta qua bên kia, để cho đám trẻ bọn nó chơi cùng nhau đi!” Vương Khánh Sinh thực sự không chịu nổi ánh mắt của Trình Kiêu. Cậu ta nhìn đến độ phía sau lưng ông ta lạnh toát, thầm nghĩ phải mau nhanh thoát đi thôi.","“Được, mời chủ tịch Vương!” Hai người Điểm Thế Dạ bỏ đi.","“Anh Trình Kiêu, thực sự rất xin lỗi, để anh chịu thiệt rồi!” Hai tay Điểm Hương nắm chặt cạnh váy, buồn rầu nói.","Trình Kiêu khẽ gõ yêu lên trán Điểm Hương, mỉm cười nói: “Em thậm chí còn xích mích với chú Điểm, anh có thiệt gì đâu!”","“Đi thôi, mau dẫn bọn anh đi xem tác phẩm lớn của em nào, tiện thể giảng giải cho mấy người không hiểu nghệ thuật như bọn anh một chút.” Trình Kiêu nói sang chuyện khác, để Điểm Hương không xoắn xuýt chuyện vừa rồi nữa.","Quả nhiên, nghe thấy Trình Kiêu cảm thấy hứng thú đối với tranh của mình, Điểm Hương rất hưng phấn.","“Được, em dẫn mọi người đi xem!” Điểm Hương đi trước dẫn đường, bắt đầu giảng giải về một bức tranh.","Ở phía sau, đám người Tân Gia Lạc nhìn mà đố kị không ngớt.","“Anh Lạc, hoa khôi Điểm Hương thật sự là tốt đến quá mức với cái thằng vô dụng Trình Kiêu đó rồi! Thật là làm cho người ta tức chết mà, không biết Trình Kiêu đã bỏ bùa mê thuốc lú gì cho hoa khôi Điểm Hương nữa!”","Tân Gia Lạc cũng rất buồn bực, Trình Kiêu là cái thá gì mà Điểm Hương lại đối xử với nó tốt như vậy, khiến Tân Gia Lạc ngay cả lòng muốn chết cũng có.","“Đừng nói nữa, trước hết cứ để cho cái thằng vô dụng đó đắc ý một lúc đi, rất nhanh tao sẽ khiến nó dập đầu cầu xin tha thứ ngay trước mặt tôi!” Tân Gia Lạc lại có chủ ý mới.","Sau khi buổi triển lãm tranh kết thúc, Điểm Thế Dạ tổ chức một bữa tiệc rượu ở khách sạn Lam Thiên để chiêu đãi khách khứa."]