[" ","CHƯƠNG 251","Trình Kiêu mắt nhìn đứa bé kia, bắt đầu ở mấy chỗ huyệt vị trên người đứa bé kia có tiết tấu xoa bóp.","Nói cũng kỳ quái, theo Trình Kiêu xoa bóp, đứa bé kia đột nhiên không khóc, còn khanh khách cười không ngừng đối với Trình Kiêu.","“Đứa nhỏ này cũng không sao nữa, chỉ là đầy bụng, sau khi trở về chỉ cần xoa bóp mấy huyệt vị vừa rồi kia, mỗi ngày mười lần, kiên trì nửa tháng là được.”","Người phụ nữ vui mừng: “Cám ơn bác sĩ, cậu thật sự là thần y đó!”","Ba người Vu Minh Vọng đang viết kết quả khám bệnh, bỗng nhiên cùng nhau ngừng bút, nhìn Trình Kiêu suy tư!","Trình Kiêu đi trở về chỗ ngồi, Tô Thanh Nham nói với Mạc Hoa Đình: “Mạc lão, ông trước đi!”","“Được!” Mạc Hoa Đình đứng người lên, chuẩn bị đi qua.","Lúc này, Vu Minh Vọng đột nhiên đứng lên, thở dài một tiếng: “Không cần so nữa, ván này chúng tôi thua!”","Đám người phía dưới sững sờ, nhìn Vu Minh Vọng, đồng loạt lộ ra vẻ nghi hoặc.","Ngược lại là mấy ban giám khảo, nhìn Vu Minh Vọng mỉm cười gật đầu nói: “Ông Vu thật là hạng người trung nghĩa!”","Lý Tô Tần Châu không hiểu hỏi: “hiệu trưởng Tần, vì sao đột nhiên nhận thua? Ban giám khảo không phải còn không có tuyên bố kết quả sao?” Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Tần Học Minh kinh ngạc nhìn mặt Trình Kiêu không thay đổi, thở dài một tiếng: “Ở ván thứ hai, nhóc con kia không hề rời đi chỗ ngồi, cũng đã nhìn ra bệnh nhân bị gì, cũng viết ra phương thuốc phụ trợ. Lúc này, chúng ta cũng đã thua.”","Nghiêm Lạc Đan đứng một bên nhỏ giọng hỏi: “Hiệu trưởng, tôi không rõ!”","Tần Học Minh mỉm cười nhìn về phía Nghiêm Lạc Đan, mặc dù cô bé này là thần y tương lai của Tần Châu, nhưng so với những danh y chân chính Vu Minh Vọng, còn kém xa lắm.","“Nếu như chỉ từ ván thứ hai, tôi cũng không nhìn ra. Có điều kết hợp ván thứ ba, tôi mới hiểu được y thuật của cậu ta đã cao minh đến tùy từng người mà dùng trình độ khác nhau. Chúng ta thua không oan!”","Lý Tô nhíu mày hỏi: “Như thế nào tùy từng người mà dùng trình độ khác nhau? Xem bệnh bốc thuốc không lấy bệnh tình làm tiêu chuẩn, chẳng lẽ muốn nhìn người mới kê đơn thuốc sao? Đây không phải làm bậy sao?”","Tần Học nói rõ nói: “Ở ván thứ hai, bệnh nhân kia chính vào tráng niên, có thể nói là trên có già dưới có trẻ. Mọi người có phương án điều trị đều là lấy điều trị dạ dày làm chủ. Có điều muốn chữa trị khỏi dạ dày, không ba ngày trở lên là không thể nào.”","“Nhưng mà, nhóc con kia lại lấy điều trị dạ dày làm chủ, lấy thuốc xổ làm phụ, có thể lập tức để bệnh tình người bệnh đạt được làm dịu, không cần chậm trễ sinh hoạt cùng công việc.”","“Rồi đến ván thứ ba, bệnh nhân đổi thành đứa trẻ hơn một tuổi. Cậu ta lại chỉ là lợi dụng Trung y xoa bóp, để đứa trẻ chậm rãi khôi phục. Xoa bóp là phương pháp chữa bệnh chậm nhất, cậu đã biết cậu ta vì sao dùng loại phương pháp này?” Tần Học Minh hỏi lại bọn người Lý Tô.","Nghiêm Lạc Đan nói: “Bởi vì đứa trẻ đều là thịt đầu tim ba mẹ, phàm thuốc thì có ba phần độc, dùng xoa bóp mặc dù chữa bệnh chậm, nhưng không có tác dụng phụ, có ích đối với đứa trẻ mà công năng thân thể cũng chưa hoàn thiện ”","Tần Học Minh gật gật đầu, nói: “Cậu ta ở ván thứ hai, dùng thuốc xổ để tên đàn ông tráng niên cấp tốc đại tiện thông suốt, mặc dù có chút tác dụng phụ, nhưng lại không ảnh hưởng công việc sinh hoạt, dù sao người một nhà đều cần anh ta kiếm tiền.”","“Ván thứ ba, dùng xoa bóp với đứa bé, mặc dù chữa bệnh chậm, nhưng sẽ không sinh ra tác dụng phụ gì. Đối đứa trẻ về sau trưởng thành có lợi, cũng làm cho ba mẹ đứa trẻ yên tâm.”"]