["<br>Trình Kiêu quan sát Ông Lôi, ánh mắt trông như thể nhìn thấu được nội tâm Ông Lôi.<br>“Hẳn là lúc còn trẻ bà bị nội thương nhưng lại mạnh mẽ vận dụng lực lượng trong cơ thể dẫn đến thương thế trở nên nghiêm trọng hơn.<br><br>Hiện tại mỗi lần phát tác, hai đại huyệt Thiên Trì và Phượng Phủ của bà sẽ đau nhức như bị kim châm.”<br>Ông Lôi liên tục gật đầu, kích động nói: “Thần y nói không sai chút nào, mỗi lần phát tác tôi đều sống không bằng chết.<br><br>Tôi cũng từng đi khắp Á tộc tìm kiếm danh y nhưng thực sự không một ai có thể trị dứt được bệnh của tôi.”<br>Trong mắt Ông Lôi lộ ra sự mệt mỏi rã rời: “Thậm chí có đôi khi tôi còn định chấm dứt mạng sống của mình, loại đau khổ này thực sự khó có thể chịu đựng nổi.”<br>Vân Nguyệt đau lòng nhìn Ông Lôi, nói: “Chị đại tuyệt đối không được nói như vậy, em tin tưởng nhất định sẽ có người trị hết bệnh cho chị!”<br>Ông Lôi nhìn Trình Kiêu hỏi: “Thần y, rốt cuộc bệnh của tôi phải làm sao mới có thể trị hết?”<br>Sắc mặt Trình Kiêu vẫn bình thản, cứ như nắm hết mọi thứ trong lòng bàn tay: “Muốn chữa dứt bệnh cho bà thực ra rất đơn giản, chỉ cần một viên thuốc cùng một bộ châm cứu là được.”<br>“Nhưng nếu muốn bệnh này vĩnh viễn không tái phát, trừ khi bà chịu phóng hết linh khí tu luyện nhiều năm ra ngoài.”<br>“Thần y, linh khí cậu nói chắc là chân khí trong cơ thể tôi phải không? Nếu như có thể trị hết, cho dù phải buông bỏ tu vi của mình tôi cũng tình nguyện.<br><br>Nỗi đau đó quá mức kinh khủng!” Dứt lời, trong mắt Ông Lôi hiện rõ vẻ sợ hãi, hiển nhiên là đã quá ám ảnh với cơn đau dày vò mình nhiều năm.<br>Trình Kiêu nói: “Nếu bà đã đồng ý buông bỏ tu vi thì cứ dựa theo lời tôi nói đi tìm dược liệu, chờ kiếm được đầy đủ dược liệu tôi sẽ bắt đầu luyện đan ngay.”<br>Ông Lôi vội hỏi: “Vân Nguyệt, mau mau chuẩn bị giấy bút để thần y viết dược liệu.”<br> <br>Trình Kiêu ghi xuống một ít dược liệu rồi đưa cho Ông Lôi.<br>Sau khi xem xong, Ông Lôi khẽ nhíu mày: \"Nhân sâm năm trăm năm, thủ ô năm trăm năm, linh chi năm trăm năm...\"<br>\"Thần y, những dược liệu này cũng bình thường thôi, nhưng năm trăm năm thì rất rất khó tìm.\"<br>Lúc này Trình Kiêu mới nhớ ra đây là Địa Cầu, không thể so với giới tu tiên, dược liệu năm trăm năm vô cùng hiếm thấy.<br>\"Nếu thực sự tìm năm trăm năm không được thì cũng có thể dùng dược liệu ít năm hơn để thay thế, chỉ có điều năm càng ít thì hiệu quả đan dược luyện ra cũng càng thấp.\"<br>\"Tôi sẽ cố hết sức!\" Ông Lôi tất nhiên là muốn Trình Kiêu luyện ra đan dược có hiệu quả tốt nhất: \"Vân Nguyệt, mau phân phó mọi người dốc hết toàn lực đi tìm những dược liệu cần thiết mà thần y yêu cầu!\"<br>\"Rõ, thưa chủ nhân!\" Vân Nguyệt khom người nhận lệnh.<br>Ông Lôi nhìn Trình Kiêu, trong mắt mang theo sự cung kính: \"Thần y còn gì muốn phân phó không?\"<br>Trình Kiêu thản nhiên nói: \"Không có, nhưng tôi có một số vấn đề muốn hỏi bà.\"<br>\"Thần y cứ hỏi đi, phàm là những chuyện tôi biết thì nhất định sẽ không giấu giếm!\" Ông Lôi cung kính nói.<br>\"Theo lời bà nói, bà gọi lực lượng trong cơ thể mình là chân khí.<br><br>Vậy thế gian này còn có bao nhiêu người giống như bà?\"<br>Kiếp trước Trình Kiêu chưa bao giờ tiếp xúc qua với những người như Ông Lôi, anh được sư tôn trực tiếp mang đến Đại đạo tông.<br><br>Thời điểm tu thành tiên đế, anh quay về Địa Cầu thì nơi này đã không còn tồn tại từ lâu.<br>Ở nơi Địa Cầu biến mất, Trình Kiêu cảm giác được khí tức linh lực tán loạn.<br><br><br>Anh kết luận Địa Cầu hẳn là bị hủy diệt trong đại chiến giữa những người tu tiên.<br>Sở dĩ Trình Kiêu suy đoán như vậy là vì trên Địa Cầu chắc cũng có người tu tiên tồn tại, tuy nhiên đây chỉ là suy đoán mà thôi.<br>Đời này anh vừa sống lại đã gặp ngay nhân vật nhìn có vẻ giống người tu tiên, chỉ có điều tu vi của họ thực sự quá yếu.<br>So với những người tu tiên chân chính, thực lực của Ông Lôi và Vân Nguyệt yếu hơn gấp vạn lần.<br>Mặc dù như thế, Trình Kiêu vẫn sinh ra hứng thú đối với thân phận của hai người.<br>Ông Lôi nhìn Ninh Cát Sơn nói: \"Viện trưởng Ninh, phiền ông tránh đi một lát!\"<br>Ninh Cát Sơn vội vàng đáp: \"Vâng!\"<br>Nhìn Ninh Cát Sơn đi xa, Ông Lôi mới lên tiếng: \"Thực không dám đấu diếm, người như tôi còn có rất nhiều.<br><br>Nhưng so với hàng tỉ người bình thường kia, số lượng chúng tôi chỉ có thể dùng lông phượng và sừng lân để hình dung.\"<br>\"Trong cộng đồng chúng tôi có một thân phận, đó chính là tu luyện giả võ đạo, thế nhân gọi chúng tôi là võ giả!\"<br>\"Ý bà nói trong số những người bình thường cũng có người biết sự tồn tại của các người?\" Trình Kiêu hỏi.<br>\"Đúng vậy, nhưng kẻ biết võ giả tồn tại tất nhiên có thân phận và địa vị không tầm thường.<br><br>Còn những người sinh hoạt ở tầng thấp hơn thì rất hiếm người biết võ giả tồn tại.\" Ông Lôi đáp.<br><br>\"Các người có xưng hô thống nhất như vậy, chắc cũng có một hệ thống cấp bậc riêng phải không?\" Trình Kiêu nghĩ, có thể những võ giả này chính là truyền thừa của người tu tiên ở Địa Cầu không chừng.<br>Người tu tiên có hệ thống cấp bậc riêng, như vậy võ giả tất nhiên cũng có.<br>Ông Lôi gật đầu nói: \"Đương nhiên là có.\"<br>\"Cảnh giới đầu tiên là Hậu Thiên, sau đó là Tiên Thiên, cao hơn nữa là Hóa Cảnh.<br><br>Một khi võ nhập Hóa Cảnh, người đó chính là tông sư võ đạo!\"<br>Nói đến tông sư võ đạo, ánh mắt Ông Lôi lộ ra vẻ nóng bỏng: \"Tông sư võ đạo chính là tồn tại đứng ở đỉnh cao nhất trong giới võ đạo, nhân vật được ví như thần long trên trời cao.<br><br>Trong một vạn võ giả cũng khó mà xuất hiện được một người!\"<br>Trình Kiêu đại khái hiểu được hệ thống cấp bậc của võ giả, nhưng đối với thực lực tương ứng, anh vẫn chưa rõ lắm.<br>\"Với tu vi của bà thì đang ở cấp bậc nào?\" Trình Kiêu muốn xem Ông Lôi như mốc tham chiếu để hiểu hơn về hệ thống cấp bậc võ giả.<br>\"Tôi là võ giả Tiên Thiên đại thành, Vân Nguyệt là võ giả Hậu Thiên tiểu thành.\" Ông Lôi thành thật trả lời.<br>Đột nhiên Ông Lôi có chút tò mò nhìn Trình Kiêu, hỏi: \"Thần y, tôi thấy tu vi của cậu ít nhất cũng phải là Tiên Thiên đỉnh phong.<br><br>Vì sao nhìn cậu có vẻ như chẳng biết gì về các cấp thực lực trong giới võ đạo thế?\"<br>Trình Kiêu tỉnh bơ nói: \"Sư tôn của tôi chỉ dạy tôi tu luyện, không nói gì với tôi cả, nên tôi căn bản không rõ hệ thống cấp bậc của võ giả.\"<br>\"Thì ra là thế!\" Ông Lôi nửa tin nửa ngờ.<br>Tuổi tác của Trình Kiêu sợ là mới có hai mươi tuổi, có thể dạy ra võ giả Tiên Thiên còn trẻ như vậy nhất định là một vị tiền bối cao nhân.<br>Làm sao một người như vậy mà ngay cả điều cơ bản nhất như hệ thống cấp bậc võ giả cũng không dạy cho đồ đệ chứ?<br>Chỉ có hai khả năng: Một, Trình Kiêu đang nói dối.<br> <br><br>Hai, vị cao nhân kia là một lão hồ đồ.<br>Trình Kiêu đã hỏi xong những gì mình muốn biết, bèn đứng lên nói: \"Tôi để số điện thoại lại cho bà, chờ bà tìm được những dược liệu tôi muốn thì hãy gọi điện thoại cho tôi.\"<br>\"Được.\" Ông Lôi cung kính gật đầu, tư thái ưu nhã trước đó cũng không dám bày ra trước mặt Trình Kiêu nữa.<br>\"Ừm, tôi đi về trước.\" Trình Kiêu xoay người rời đi.<br>\"Chờ chút đã, thần y còn chưa nói cần bao nhiêu thù lao đấy?\" Ông Lôi hỏi.<br><br>Nếu như Trình Kiêu không cần thù lao, bà lo lắng Trình Kiêu sẽ cho bà leo cây.<br>\"Chuyện thù lao thì chờ sau khi trị khỏi bệnh của bà rồi nói, hiện tại tôi chưa nghĩ ra mình muốn cái gì.\"<br>Nói xong, Trình Kiêu chắp hai tay sau lưng thong dong rời đi.<br>Ninh Cát Sơn trở lại cửa viện, nói với Ông Lôi: \"Ông Lôi, tôi đi tiễn Trình thần y về trước!\"<br>\"Làm phiền Viện trưởng Ninh!\" Ông Lôi chắp tay nói.<br>Thấy Trình Kiêu và Ninh Cát Sơn rời khỏi, Vân Nguyệt trước đó đi thông báo cho thuộc hạ tìm kiếm dược liệu đi tới.<br>\"Chủ nhân, lời của anh ta có thể tin được không? anh ta thật sự có thể chữa hết bệnh của ngài sao? Với lại nhìn anh ta trẻ quá, có đúng là có thực lực Tiên Thiên đỉnh phong không? Chẳng lẽ cảnh giới của anh ta còn cao hơn chủ nhân một cấp?\" Vân Nguyệt có chút hoài nghi.<br>Ánh mắt Ông Lôi lộ ra vẻ ngưng trọng: \"Vân Nguyệt, cô phải nhớ kỹ, về sau chỉ có thể làm bạn với người này, tuyệt đối không được trở thành kẻ địch!\"<br>\"Cô cho là cậu ta chỉ có thực lực Tiên Thiên đỉnh phong thôi sao? Nhầm to, thân phận thật sự của cậu ta chắc hẳn là một tông sư võ đạo!\"<br>\"Cái gì!\" Trên mặt Vân Nguyệt hiện vẻ khiếp sợ.<br>Tông sư võ đạo, đây chính là tồn tại đứng trên đỉnh cao nhất trong giới võ đạo, mà Trình Kiêu trẻ tuổi như vậy, sao có thể là một tông sư võ đạo?.<br><br>"]