[" ","CHƯƠNG 133","Vương Nguyên Bồi trầm giọng nói: “Được rồi, đừng có ồn ào nữa, công đạo tự ở trong tâm mỗi người! Chân tướng của sự thật ra sao, tin tưởng trong lòng mọi người đều đã hiểu rõ. Nếu như ai không tin Trình thần y thì cứ chờ một tháng sau sẽ rõ.”","“Một tháng sau, nếu như bệnh nhân khỏi hẳn, ai không tin Trình thần y, coi như thay mặt toàn bộ các bác sĩ trong giới y học Hà Tây chúng ta xin lỗi Trình thần y!”","Nói xong, Vương Nguyên Bồi nhìn về phía Trương Trường Phúc.","Ninh Cát Sơn lớn tiếng nói: “Được, tôi tán thành đề nghị của ông Vương!”","Vẻ mặt Trương Trường Phúc âm trầm nhưng không nói được lời nào.","Trình Kiêu có trị được bệnh hay không, người có mắt đều hiểu, ngay cả chính ông ta cũng tin tưởng đó thôi, chỉ là ông ta muốn mượn cớ sinh sự, tước sạch danh dự của Ninh Cát Sơn.","Thế nên Trương Trường Phúc tự nhiên không dám phản bác Vương Nguyên Bồi.","“Nếu ông Vương đã tin tưởng cậu ta, tôi đây tự nhiên là tôn trọng sự lựa chọn của ông Vương.” Trương Trường Phúc mặt mày âm trầm nói.","“Mọi chuyện nơi này đã xong, tôi xin đi trước.” Trương Trường Phúc thực sự không còn mặt mũi tiếp tục ở lại chỗ này thêm nữa.","Mã chuyên gia cũng nói theo: “Buổi chiều tôi có hẹn với bệnh nhân, thứ cho không thể tiếp chuyện!”","Nói xong Mã chuyên gia cũng tất tả đi theo Trương Trường Phúc.","Còn có mấy bác sĩ trước đó khinh thường Trình Kiêu, nói Trình Kiêu là thầy bói bịp bợm, lúc này cũng không còn mặt mũi nào ở lại, nhân cơ hội cáo từ bỏ đi.","Ngược lại cũng có các bác sĩ lòng dạ vô tư, bị y thuật của Trình Kiêu thuyết phục, họ thành tâm chúc mừng Trình Kiêu.","“Trình thần y tuổi còn trẻ mà lại có y thuật thần kỳ như vậy, đây là phúc của vạn dân Á tộc ta!”","“Trước đó chúng tôi có mắt như mù, mạo phạm Trình thần y, mong rằng Trình thần y thứ tội!”","Trình Kiêu quét mắt nhìn mọi người, biết bọn họ thật tâm xin lỗi, mà anh cũng không để chuyện trước đó ở trong lòng.","“Mọi người không cần nói xin lỗi tôi, dù sao những gì trước đây mọi người nói tôi cũng không để tâm.”","Câu trả lời của Trình Kiêu khiến bọn họ hổ thẹn, hóa ra trước đó bọn họ châm chọc khiêu khích, Trình Kiêu còn chẳng thèm để ý.","Đây là coi thường họ sao?","Có bác sĩ cười khổ.","Vương Nguyên Bồi và Ninh Cát Sơn cảm thấy thái độ của Trình Kiêu đối với những bác sĩ thật tình nói xin lỗi có chút quá mức.","Đang định nhắc nhở Trình Kiêu đừng quá kiêu ngạo, nhưng nghĩ lại chẳng phải chính mình cũng nảy sinh sự hoài nghi đối với Trình Kiêu hay sao, nào còn mặt mũi để chỉ trích Trình Kiêu?","Tôn Đại Hải nhìn Trình Kiêu, biểu cảm có chút phức tạp, có xấu hổ, có khiếp sợ, thậm chí còn có sự bất ngờ.","“Thảo nào lúc trước cậu ta từng nói bản lĩnh của cậu ta không phải thứ mình có thể tưởng tượng. Ban đầu mình còn tưởng cậu ta cuồng vọng tự đại, không ngờ những gì cậu ta nói đều là thật.”","Trước đó ông ta khinh thường Trình Kiêu, nói Trình Kiêu hồ đồ, thậm chí ngay cả cơ hội giải thích cũng không cho.","Thế nhưng Trình Kiêu lại thể hiện ra y thuật cao minh như thế, hung hăng tát thẳng vào mặt Tôn Đại Hải, cũng thực sự khiến Tôn Đại Hải lấy làm kinh hãi!"]