[" ","CHƯƠNG 323","Tiểu Ngọc tìm tới một chiếc xe, sau đó hai người cùng tiến về núi Tố Kim.","Khoảng cách hai mươi dặm không xa, cũng chỉ là lộ trình chạy xe nửa giờ.","Núi Tố Kim cũng không lớn, độ cao so với mặt biển không đủ một ngàn mét, mà thế núi cũng rất phẳng.","Hai người xuống xe tại chân núi, sau đó lên núi.","“Trình đại ca, anh biết những viên đá này sao?” Tiểu Ngọc có chút hiếu kỳ, Trình Kiêu loại thổ hào đều không xem mấy chục tỷ ra gì, thế mà nhìn trúng mấy tảng đá vụn này.","Chẳng lẽ những viên đá này là bảo bối gì?","“Những viên đá này cũng không phải là bảo vật gì, nhưng trùng hợp có tác dụng lớn với tôi.” Trình Kiêu tránh nặng tìm nhẹ trả lời.","Không phải anh cố ý giấu diếm, thật ra coi như Trình Kiêu nói cho Tiểu Ngọc, là Kim Tinh Thạch trong Ngũ Hành nguyên thạch, Tiểu Ngọc cũng nghe không hiểu.","Có điều, Trình Kiêu mua được những viên đá này, ẩn chứa nguyên lực kim loại cũng không nhiều.","Nhưng, đã nơi này có thể sản xuất Kim Tinh Thạch, Trình Kiêu cảm thấy chắc chắn còn có chất lượng tốt hơn.","Vừa mới tiến núi không bao lâu, Trình Kiêu cũng cảm giác được nguyên lực kim loại càng ngày càng đậm hơn.","“Xem ra nơi này khẳng định có Kim Tinh Thạch với chất lượng không tệ.”","Trình Kiêu dựa vào cảm ứng, hướng phía nguyên lực kim loại nồng nặc nhất tiến lên, tốc độ của anh càng lúc càng nhanh, Tiểu Ngọc ở phía sau đều theo không kịp.","“Trình đại ca, anh chậm một chút, chờ tôi một chút!” Tiểu Ngọc thở hồng hộc hô.","Trình Kiêu thả chậm bước chân, chờ Tiểu Ngọc, sau đó hai người cùng đi một giờ, rốt cục đi tới nơi mà Trình Kiêu cảm ứng mãnh liệt nhất.","Một mặt vách đá to lớn.","Khối vách đá cỡ một sân bóng rổ, trên đó bao trùm một tầng nham thạch màu xanh. Bề ngoài nham thạch chỉ là đá bình thường, nhưng Trình Kiêu từ ở bên trong cảm ứng được nguyên lực kim loại nồng đậm.","“Xem ra nơi này rất có thể là một tòa mỏ Kim Tinh Thạch.”","Trình Kiêu nhìn về phía Tiểu Ngọc nói: “Cô đi về trước đi, tôi đoán chừng cần ngày mai mới có thể trở về, giúp tôi truyền lời.”","“Vâng, Trình đại ca chính mình cẩn thận!” Tiểu Ngọc nói.","“Ừ.”","Trước kia Tiểu Ngọc thường xuyên đến ngọn núi này, Trình Kiêu để cô ta một người trở về, cô ta cũng không sợ hãi.","Trình Kiêu cũng là nghĩ đến điểm này, mới yên tâm để Tiểu Ngọc một mình trở về.","Tiểu Ngọc rời đi, Trình Kiêu dò xét mặt vách đá này.","“Bằng vào thực lực bây giờ, muốn phá vỡ vách đá này đào móc Kim Tinh Thạch, sợ là cần một chút thời gian.”","“Có điều vì Ngũ Hành nguyên thạch, phí chút thời gian cũng không sao.”","Trình Kiêu xòe bàn tay ra, một đoàn hào quang màu xám bao vây lấy hai tay Trình Kiêu.","Trình Kiêu trực tiếp chộp tới vách đá, vậy mà muốn dùng máu thịt con người đào móc vách đá."]