[" ","CHƯƠNG 141","Một nghệ thuật gia được người khác tôn kính cuồng nhiệt như thế sao đến lúc nghe nói đến vợ và con gái mình lại bỗng nhiên xổ ra một tràng thô tục?","Đây không phải là làm nhục nghệ thuật sao?","Trình Kiêu quét mắt nhìn cả bọn Hách Tuệ Tuệ trợn mắt há hốc mồm, tiếp tục nói với Vương Khánh Sinh: “Ông có thể khuyên bạn tôi vì nghệ thuật buông thả thân thể mình, vì sao đổi thành vợ và con gái ông thì lại không được?”","“Hay là nói ông căn bản chỉ đang mượn cái mác đánh giá nghệ thuật để ngụy trang, hòng lừa dối các nữ sinh?”","Mấy cô gái bị đầu độc đứng xung quanh hoàn toàn tỉnh ngộ, nhất thời cả đám bắt đầu chửi Vương Khánh Sinh xối xả.","“Đê tiện, vô sỉ, cái thằng già dê này, suýt chút nữa chúng ta đã bị ông ta lừa rồi!”","“Đuổi ông ta đi đi, đúng là làm dơ bẩn nghệ thuật!”","Một đám sinh viên bắt đầu ồn ào.","Tân Gia Lạc cuống quít hét lớn: “Các cậu điên rồi hả? Ông ấy là chủ tịch Vương, thủ hạ đắc lực nhất của cậu ấm Lôi Hồng Húc bên tập đoàn Chấn Vũ! Các cậu đắc tội nổi sao?”","Đông đảo sinh viên lập tức tỉnh táo lại, đừng nói tập đoàn Chấn Vũ, chỉ riêng tập đoàn Phúc Vương của Vương Khánh Sinh, bọn họ cũng đắc tội không nổi.","Cả đám chỉ có thể nhẫn nhịn phẫn nộ, nghẹn đỏ mặt đứng tại chỗ, căm tức nhìn Vương Khánh Sinh.","Vương Khánh Sinh nhìn Trình Kiêu, vẻ mặt oán độc: “Thằng nhóc đáng chết này, thiếu chút nữa ông đây đã thành công rồi, đều tại mày phá hỏng chuyện tốt của tao!” Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Hai người các cậu, dạy dỗ nó cho tôi!” Vương Khánh Sinh quay ra khoát tay với hai gã thanh niên mặc vest đen đứng ở phía sau. Bọn họ một trước một sau lập tức xông lên vây quanh Trình Kiêu.","“Các người muốn làm gì!” Hách Tuệ Tuệ hốt hoảng la lớn.","“Mày nói xem làm gì! Thằng nhóc này dám phá hỏng chuyện tốt của tao, còn dám vũ nhục người nhà tao, không dạy dỗ một chút, sau này mặt mũi Vương Khánh Sinh tao biết để ở đâu!” Nói xong, Vương Khánh Sinh quát to một tiếng với hai tên vệ sĩ: “Đánh nó!”","“Oắt con, đừng trách chúng tôi, muốn trách thì trách chính bản thân cậu không mở to mắt, ngay cả chủ tịch Vương mà cũng dám đắc tội!”","Hai gã vệ sinh nhào tới định bắt Trình Kiêu.","“Trình Kiêu, cẩn thận!” Một nam sinh mập mạp kinh hô.","Nam sinh này tên là Triệu Cao, hồi học cấp ba ngồi cùng bàn với Trình Kiêu, có quan hệ rất tốt với Trình Kiêu.","Lẽ ra người bình thường sẽ không có cái tên như cậu ta, vậy mà hết lần này tới lần khác Triệu Cao còn rất yêu thích.","Tân Gia Lạc thấy tình huống này, trên mặt lộ ra vẻ đắc ý. Loại cảm giác không tốn chút công phu nào đã có thể báo thù thật sự là quá đã.","“Trình Kiêu, dám đắc tội với tao, mày chắc chắn sẽ không có kết cục tốt.”","Thế nhưng ngay sau đó, vẻ tươi cười trên mặt Tân Gia Lạc chợt cứng đờ.","Trình Kiêu trực tiếp vung ra một quyền, hai gã thanh niên kêu lên một tiếng đau đớn rồi té thẳng xuống đất. Đối phó với người bình thường, Trình Kiêu giải quyết đơn giản như bóp chết hai con kiến."]