["<br>Vẻ mặt Ngô Trung Kiên sững sờ, hoàn toàn không hiểu rốt cuộc anh ta đã nói sai chỗ nào.<br><br>Một đoàn người đi vào trong nhà ăn cơm, sau khi ăn cơm xong Lâm Ngọc Ngân giúp Phương Anh dọn dẹp mà Viễn Quân Dao thì dẫn Lâm Thanh Thảo đi ra ngoài chơi, Ngô Trung Kiên thì một thân một mình đi vào trong vườn hoa, không biết rốt cuộc thằng nhóc này làm gì ở trong đó.<br><br>Mà Trần Hùng lại đi vào trong phòng làm việc với Viễn Trọng Chi.<br><br>Sau khi đi vào phòng làm việc Viễn Trọng Chi đặt một cái usb vào trong tay Trần Hùng nói: \"Trong usb này có tất cả tài liệu liên quan đến nhà họ Tô, ngoài ra còn có tài liệu về tập đoàn Ngọc Tề ở Tô Hàng.<br><br>\"<br>\"Đồng thời còn có giới thiệu của tất cả gia tộc có quyền thế hàng đầu ở phía nam, những thứ này hẳn là sẽ có ích với cháu.<br><br>\"<br>Trần Hùng nhận usb mà Viễn Trọng Chi đưa cho cười nói: \"Chú Trọng Chi chú luôn miệng nói chú già rồi nên không muốn bị giày vò nữa, nhưng mà cháu cảm thấy những năm này chú đã chuẩn bị không ít.<br><br><br>\"<br>Viễn Trọng Chi cũng cười nói: \"Chuẩn bị không chắc chắn phải làm chuyện kia, chẳng qua chỉ phòng ngừa chu đáo mà thôi, cháu xem không phải bây giờ phải dùng tới rồi sao?\"<br>\"Trần Hùng, nếu như cháu muốn đối phó với nhà họ Tô thì Tô Quang Huy của nhà họ Tô là một cửa để đột phá rất tốt.<br><br>\"<br>\"Tô Quang Huy?\"<br>\"Ừ, đến lúc đó cháu xem tài liệu ở bên trong usb thì sẽ hiểu.<br><br>Thực ra bây giờ nhà họ Tô đã không còn lớn như lúc trước nữa, bây giờ ở Tô Hàng thứ khó đối phó nhất không phải là nhà họ Tô mà là tập đoàn Ngọc Tề.<br><br>\"<br>Trần Hùng cũng không quá lo lắng về chuyện đó, những năm này khi còn ở nước ngoài anh đã trải qua tất cả mọi chuyện nên trong mắt anh những gia tộc lớn ở phía nam chỉ là sâu kiến mà thôi.<br><br>Viễn Trọng Chi hỏi: \"Cháu chuẩn bị đối phó với Tô Cẩn Lương như thế nào?\"<br>Trần Hùng lắc đầu nói: \"Cháu vẫn đang nghĩ, cháu đang đợi động tác tiếp theo của cô ta, cái gọi là địch không động ta cũng không động, địch động vậy thì ngày tận thế của cô ta sẽ không còn xa.<br><br>\"<br>Viễn Trọng Chi gật đầu nói: \"Tô Cẩn Lương là một quân cờ rất tốt, không phải vạn bất đắc dĩ thì tốt nhất cháu đừng động tới cô ta, có thể làm cho cô ta trở thành thứ để cháu sử dụng là tốt nhất.<br><br>\"<br>\"Cháu đang có ý này.<br><br><br>\" Trần Hùng nói: \"Nhưng mà cho tới bây giờ cháu vẫn chưa nghĩ ra rốt cuộc phải đối phó với người phụ nữ kia như thế nào, giết thì rất dễ dàng nhưng thu phục lại rất khó.<br><br>\"<br>\"Quan trọng nhất là lần này cô ta đến thành phố Bình Minh đã trực tiếp trốn tránh mũi nhọn làm cho cháu dao động, như vậy cũng có thể nói rõ người phụ nữ này cũng không đơn giản.<br><br>\"<br>Viễn Trọng Chi cười nói: \"Vậy thì đi một bước nhìn một bước vậy.<br><br>\"<br>\"Bây giờ Vạn Hoa chia thành hai phe nam bắc, sở dĩ phía nam vẫn luôn không có loại gia tộc quyền thế như ở phía bắc xuất hiện, cũng bởi vì phía nam quá loạn nên vẫn luôn không có người có thể cầm lái xuất hiện, Trần Hùng chú hy vọng cháu có thể trở thành người cầm lái của phía nam.<br><br>\"<br>\"Ha ha, chú Trọng Chi nghĩ quá xa rồi.<br><br>Cho dù sau này phía nam thật sự xuất hiện một người cầm lái thì cũng chỉ có thể là chú chứ không phải cháu.<br><br><br>\"<br>Sắc mặt Viễn Trọng Chi sa sầm giống như đoán được gì đó: \"Trần Hùng, chẳng lẽ cháu…\"<br>\"Cháu không có hứng thú với vị trí vua của phía nam, sở dĩ cháu đi tới bước này là vì muốn đối phó với nhà họ Trần mà thôi, cho nên từ sau đó phía nam đối với cháu mà nói cuối cùng cũng chỉ là một người khách qua đường mà thôi.<br><br>\"<br>Viễn Trọng Chi cảm thấy hết cách: \"Cho nên đến lúc đó cháu vẫn sẽ vứt cục diện rối rắm này cho chú sao?\"<br>Trần Hùng nhún vai: \"Chú Trọng Chi, không phải chú đã bày sẵn rồi sao, cháu không vứt cho chú thì vứt cho ai đây?\"<br>Nói rồi Trần Hùng hơi gian xảo vỗ vai Viễn Trọng Chi: \"Chú Chi chú cũng chỉ mới hơn năm mươi tuổi nên cũng không tính là già, chú cho cháu ba tới năm năm cháu sẽ dẫn chú lên đỉnh cao nhất của Vạn Hoa để ngắm phong cảnh, chú cảm thấy thế nào?\"<br>\"Đỉnh cao nhất của Vạn Hoa!\" Trong chớp mắt Viễn Trọng Chi đột nhiên hơi giật mình.<br><br>Trần Hùng nói với kiểu trong câu có ý: \"Chú Chi, nhà họ Tần ở Thành phố Hàng của Kinh Điềm có quan hệ không tầm thường với mẹ nuôi phải không?\"<br>Cơ thể Viễn Trọng Chi run bần bật, ông ấy nhìn Trần Hùng với vẻ mặt không thể tưởng tượng nổi nói: \"Trần Hùng, cháu! Làm sao cháu biết những chuyện này?\".<br><br>"]