["<br>Vừa dứt lời, Trần Hùng khẽ đẩy nhẹ, hoà thượng kia nháy mắt từ trong lòng bàn tay Trần Hùng bay ra ngoài, đụng vào trên vách tường bên ngoài hành lang, ầm một tiếng!<br>Trong chớp nhoáng này, Tô Cẩn Lương đứng trợn tròn mắt trong phòng.<br><br>Trần Hùng đi ra khỏi phòng, không hề ngừng lại mà trực tiếp rời khỏi.<br><br>Sau khi Tô Cẩn Lương ngây ngốc tại chỗ mấy giây mới phản ứng lại, cô ta vội vàng từ trong phòng xông ra ngoài: “Thích Trùng, anh làm sao thế?”<br>Hoà thượng che bả vai bò dậy từ dưới đất, trên mặt mang theo vẻ đau đớn: “Cô chủ, nghe tôi khuyên, đừng chọc vào người này.<br><br>”<br>Tô Cẩn Lương đột nhiên cảm thấy hơi tê dại trong lòng, cô ta không thể tin nổi nhìn hoà thượng nói: “Thích Trùng, chẳng lẽ anh?”<br>“Tôi không phải đối thủ của anh ta.<br><br>”<br>Tô Cẩn Lương như bị sét đánh, ngay sau đó cô ta như phát điên vọt vào trong phòng, sau đó cầm cung nỏ ẩn hình trên giường lên.<br><br>Cô ta vọt tới phía trước cửa sổ, đúng lúc Trần Hùng từ khách sạn đi ra, xuất hiện ngay trong tầm mắt cô ta.<br><br>“Trần Hùng, anh đã không bằng lòng quy thuận tôi thì tôi sẽ huỷ hoại anh.<br><br>”<br>Tô Cẩn Lương nhắm chuẩn Trần Hùng chuẩn bị bóp cò.<br><br><br>“Cô chủ, đừng.<br><br>”<br>Hoà thượng vọt lên, muốn ngăn cản nhưng vẫn muộn một bước.<br><br>Chỉ thấy Tô Cẩn Lương bóp cò, mũi tên này nháy mắt bay ra ngoài, trực tiếp bắn về phía Trần Hùng bên kia.<br><br>Đây chính là cung nỏ cao cấp nhất trên thế giới, có thể bắn xuyên một con voi cách xa ba trăm mét, uy lực cực lớn, thậm chí ngay cả súng ống cũng không sánh nổi uy lực của mũi tên này.<br><br>Vụt vụt!<br>Mũi tên dài phá không, lao thẳng về phía Trần Hùng, nhưng ngay khoảnh khắc mũi tên này bắn về phía Trần Hùng, Trần Hùng tiện tay đảo tay một cái, nhẹ nhàng giữ mũi tên này trong tay.<br><br>“Bắt… Bắt được rồi.<br><br>”<br>Tô Cẩn Lương sửng sốt, lúc cô ta còn đang ngẩn ra thì cảm thấy gương mặt mát lạnh.<br><br>Giống như có thứ gì đó xẹt qua gương mặt cô ta, sau lưng truyền đến một tiếng ong.<br><br>Cô ta bỗng nhiên quay đầu thì thấy mũi tên vừa rồi mình bắn ra lúc này đang ghim trên vách tường, vang lên ong ong.<br><br><br>Tô Cẩn Lương chỉ cảm thấy tê cả da đầu, mà hoà thượng một bên cũng có cảm giác trợn mắt há hốc mồm.<br><br>“Bắn… Bắn ngược về?”<br>Tô Cẩn Lương đột nhiên cảm thấy trên mặt nóng bỏng, cô ta vô ý thức sờ gương mặt mình, có máu tươi chảy xuống trên mặt cô ta, mũi tên vừa rồi xẹt qua gương mặt cô ta, vạch ra một vệt máu.<br><br>“Thích Trùng.<br><br>”<br>“Tôi đây thưa cô chủ.<br><br>”<br>“Anh có thể làm được như thế không?”<br>Trần Hùng im lặng một lát, sau đó nói: “Có lẽ tôi có thể bắt được mũi tên, nhưng tuyệt đối không bắn ngược về được, cô chủ, tôi cảm thấy chúng ta vẫn nên về Tô Hàng đi, nơi này rất nguy hiểm, kể cả ông chủ Đình đó cũng không chắc chắn bảo vệ được cô.<br><br>”<br>“Không được.<br><br>”<br>Tô Cẩn Lương lại lắc đầu liên tục nói: “Chuyện trước đó vẫn chưa xong, tôi không thể về Tô Hàng, Thích Trùng, anh có biết không, đây là cơ hội duy nhất để tôi đạp Tô Văn Mãnh xuống, ai nói phụ nữ không bằng đàn ông, con mẹ nó nhất định phải phá vỡ quan niệm truyền thống buồn nôn này.<br><br>”<br>Nói xong, Tô Cẩn Lương hung hăng đấm một cú lên vách tường bên cạnh: “Trần Hùng này càng lớn mạnh thì càng có chỗ tốt với chúng ta, tôi không tin tôi không trị được anh ta.<br><br>”<br>Trên mặt Tô Cẩn Lương nở nụ cười tự tin và mê hoặc: “Thích Trùng, Trần Hùng sở dĩ không bằng lòng quy thuận tôi là vì lợi thế trong tay chúng ta vẫn chưa đủ, anh có tin qua một thời gian ngắn nữa anh ta sẽ chủ động đến cầu xin tôi không.<br><br>”.<br><br>"]