["<br>“Lâm Ngọc Ngân đang ở đâu?”<br>Bụp!<br>Lại thêm một quyền nữa bị đánh ra, lại thêm một tên nhân viên khác của tập đoàn bị Hòa Thượng đánh bay ra.<br><br>“Nói cho tôi biết, Lâm Ngọc Ngân đang ở đâu?”<br>“Tôi, tôi chỉ là một nhân viên quét rác, anh….<br><br>”<br>“Chát!”<br>Tên Hòa Thượng này thật sự là một kẻ độc ác, đến cả bác gái quét rác cũng không buông tha, anh ta vung một cái tát, bác gái quét rác bị anh ta tát lăn ra mặt đất.<br><br>Hơn hai mươi giây ngắn ngủi trôi qua, bên trong phòng khách đã trở nên lộn xộn ngổn ngang, tiếng kêu đau đớn vang lên khắp sảnh lớn.<br><br>Ngay khi Hòa Thượng đang chuẩn bị bước lên tầng thì thấy đám người Lâm Thanh An đang vội vã đi xuống.<br><br>Đi theo phía sau bọn họ còn có bảy, tám bảo vệ nữa.<br><br>Những bảo vệ này đều là những người có thân thủ tốt nhất, đồng thời số chín của Hang Sói là Hà Quách Tùng cũng ở đây.<br><br>Trước đây Trần Hùng đã lập ra một quy định, mỗi ngày Hang Sói đều phải cử ra mấy thành viên của Hang Sói đến đến đây để bảo vệ tập đoàn Ngọc Thanh và người nhà của Trần Hùng.<br><br><br>Trước đây tập đoàn Ngọc Thanh luôn có hai thành viên của Hang Sói bảo vệ, nhưng bây giờ ở thành phố Bình Minh đã không còn có ai dám đến gây sự với tập đoàn Ngọc Thanh nữa, cộng thêm với việc bây giờ mấy thành viên của Hang Sói đang điên cuồng tập luyện nâng cao sức mạnh, cho nên Trần Hùng không muốn làm phiền mấy người này tiến bộ, cho nên cũng chỉ sắp xếp cho một người đến bảo vệ tập đoàn Ngọc Thanh, hôm nay chính là lượt của số chín Hà Quách Tùng!<br>“Cậu là ai, tìm chủ tịch Ngân của chúng tôi có việc gì? Bây giờ chủ tịch Ngân của chúng tôi không có ở công ty, cậu có chuyện gì thì cứ nói với tôi.<br><br>”<br>Bây giờ Lâm Ngọc Ngân thật sự không có ở công ty, mà cùng Trần Hùng đi tới tỉnh thành.<br><br>Nếu Lâm Ngọc Ngân không ở đây, Lâm Thanh An sẽ là người hoàn toàn phụ trách mọi chuyện của tập đoàn Ngọc Thanh.<br><br>Hòa Thượng ngẩng đầu nhìn về phía Lâm Thanh An, trên mặt vẫn mang theo sự tà ác vô tận như cũ: “Không ở đây?”<br>“Thật sự không ở đây, cô ấy đã đi tỉnh thành, nếu cậu tới đây để hóa duyên thì chúng tôi có thể cho cậu một ít tiền, đừng ở đây gây sự nữa.<br><br>”<br>Hòa Thượng cười ha ha, nói: “Không hóa duyên, nếu Lâm Ngọc Ngân không ở đây, vậy tập đoàn Ngọc Thanh này là do ông quyết định?”<br>“Do tôi quyết định.<br><br>”<br>Lâm Thanh An nói: “Tôi là phó tổng giám đốc của tập đoàn Ngọc Thanh, rốt cuộc cậu đến đây là có việc gì, có chuyện gì thì có thể nói trực tiếp với tôi cũng được.<br><br>”<br><br>“Tôi muốn bắt Lâm Ngọc Ngân, nếu cô ta đã không ở đây, vậy thì bắt ông đi.<br><br>”<br>Hòa Thượng nói chuyện rất thẳng thắn, không loanh co lòng vòng, anh ta vừa dứt lời đã sải bước đi lên muốn bắt Lâm Thanh An.<br><br>Hai bảo vệ lập tức ngăn ở trước mặt Hòa Thượng, quát lớn một tiếng: “Làm càn!”<br>Nhưng mà Hòa Thượng đã lập tức ra tay, trái phát phải phát, lập tức đánh hai tên bảo vệ bay ra ngoài.<br><br>“Cao thủ!”<br>Thấy cảnh này, Hà Quách Tùng ở bên cạnh lập tức nhíu mày, đồng thời cả người cũng bí mật tích tụ năng lượng.<br><br>Lúc này, mấy tên bảo vệ khác đã bao vây Hòa Thượng lại, Hòa Thượng đảo mặt nhìn từng người bảo vệ này, khóe miệng lại cong lên một nụ cười tà ác.<br><br>Bụp bụp bụp bụp!<br>Bên trong sảnh lên tiếng đánh nhau vô cùng có tiết tấu, trong đó xen lẫn cả những tiếng kêu thảm.<br><br>Sau một lát, những người bảo vệ này đều bị Hòa Thượng đánh bay ra ngoài, thậm chí có người bị Hòa Thượng đánh vào đầu, chỗ xương đầu nổ tung, thất khiếu chảy máu.<br><br>“Không chịu nổi một đòn.<br><br>”<br>Hòa Thượng cười nhạo một tiếng, lại dời ánh mắt về phía Lâm Thanh An.<br><br>Lâm Thanh An vô thức lùi lại một bước, mà Hòa Thượng thì lại đưa tay bắt lấy ông ấy.<br><br>.<br><br>"]