["<br>Tô Cẩn Lương đứng ở một bên, giữ chặt nỏ vô hình trong tay, trong lúc lơ đãng tay cô ta đã ướt đẫm mồ hôi.<br>Trần Hùng đưa lại điện thoại vào tay Tô Cẩn Lương, nói: \"Tôi phải đi giết em trai cô đây, cô đi cùng tôi đi.\"<br>Nói xong câu đó, Trần Hùng đứng ngay lên, đi ra bên ngoài khách sạn với một nhóm thành viên của Hang Sói.<br>Sau khi trời chạng vạng tối, màn đêm buông xuống giữa bầu trời.<br><br>Mưa nhỏ rơi tí ta tí tách, sau quốc khánh, thành phố Bình Minh này đã ớn lạnh hơn rồi.<br>Đây là biệt thự một gia đình ở ngoại ô thành phố Bình Minh, là Tô Văn Mãnh sau khi đến thành phố Bình Minh đã đặc biệt thuê chỗ này.<br>Tô Văn Mãnh là một cậu chủ của gia tộc bậc nhất phương nam, độ xa hoa lãng phí thật sự cao hơn Tô Cẩn Lương rất nhiều.<br>Cậu ta không quen ở khách sạn, cho nên mỗi lần đến một chỗ mới lạ đều tìm một nơi riêng biệt để ở, ở ngắn hạn thì thuê, còn hơn một tuần thì mua luôn.<br>Tô Văn Mãnh cả người mặc toàn hàng hiệu, tay đeo đồng hồ xịn đang ngồi vểnh trên một chiếc ghế sô-pha da thật trong phòng khách lớn của biệt thự, thích ý thoải mái ngồi uống rượu vang.<br>Đối diện cậu ta là một hòa thượng mặc quần áo màu đen, chính là người lần trước đã đến tập đoàn Ngọc Thanh gây chuyện.<br>\"Nào, Thiên Trùng, chúng ta cạn ly.\"<br><br>Tô Văn Mãnh quơ quơ chén rượu với Thiên Trùng, cười tủm tỉm nói.<br>Thiên Trùng cũng cầm ly rượu vang trên bàn lên, cạch ly với Tô Văn Mãnh: \"Cậu chủ, không biết chúng ta làm như này có được như ý không hay lại bị phản tác dụng?\"<br>Tô Văn Mãnh cười ha ha nói: \"Sao lại bị phản tác dụng chứ? Cái tôi muốn chính là cho tên Trần Hùng ấy biết thực lực của tôi.<br><br>Như thế anh ta mới bằng lòng theo tôi.<br><br>cũng vì vợ anh ta không ở công ty, nếu không cậu bắt về cho tôi rồi, thì cho dù tôi có trêu đùa cô vợ trước mặt anh ta, anh ta có khi chẳng dám xì hơi.<br><br>Thiên Trùng cậu tin không?\"<br>Thiên Trùng cười híp mắt: \"Đương nhiên tôi tin, chuyện này cũng chẳng phải chuyện cậu chưa từng làm.\"<br>\"Cậu mà chẳng làm rồi.<br><br>Ha ha.\"<br><br>Tô Văn Mãnh và Thiên Trùng đều nở nụ cười, sau đó hai người lại cạch ly, uống một hơi cạn sạch ly rượu vang trong tay.<br>\"Cậu chủ, bao giờ Trần Hùng mới đến?\" Thiên Trùng hỏi.<br>\"Sắp rồi.\"<br>Tô Văn Mãnh trả lời một tiếng rồi để ly rượu vang trong tay sang một bên: \"Cái lão già kia đã giết chết chưa?\"<br>\"Chưa.\" Thiên Trùng hỏi: \"Cậu định giết ông ta sao? Thế thì bây giờ tôi đi làm ngay.\"<br>Dứt lời, Thiên Trùng đã đứng lên rồi, chuẩn bị đi xuống tầng hầm của biệt thự xử lý gọn gàng Lâm Thanh An luôn.<br>Tô Văn Mãnh lại vội vàng gọi cậu ta lại nói: \"Không cần gấp Thiên Trùng.<br><br>Trần Hùng còn chưa đến kìa, vội thế làm gì, đợi anh ta đến rồi, nếu anh ta dám không đồng ý yêu cầu của tôi thì đến lúc đó cậu ra tay vẫn chưa muộn.\"<br>Thiên Trùng lại ngồi xuống sô pha, gật đầu: \"Nếu như anh ta dám không đáp ứng yêu cầu của cậu thì tôi cũng giết luôn anh ta.\"<br>\"Giết anh ta, xong đi giết cả Viễn Trọng Chi.<br><br>Tỉnh Tam Giang này ai không phục cậu tôi giết người ấy.\"<br>Rất khó tin những lời này lại được nói ra từ miệng của một hòa thượng.<br><br>Hòa thượng này thật sự là sát khí quá mạnh rồi..<br><br>"]