["<br>Nói đến đây, Trần Hùng đứng dậy, sau đó đi về phía cửa sổ, lấy điện thoại di động ra.<br><br>Anh ấn đến một số điện thoại, rất nhanh điện thoại đã được kết nối, bên kia truyền đến giọng nói của Hoàng Phương: \"Ông chủ, chúng tôi đã đến Tô Hàng rồi.<br><br>\"<br>\"Ừ, vậy thì hành động đi.<br><br>\"<br>Sau khi phân phó một câu đơn giản, Trần Hùng cúp điện thoại, sau đó lại trở về bên Lâm Ngọc Ngân, tiếp tục trấn an cô.<br><br>Lúc này, hai giờ chiều, mà giống như mưa rào buổi tối kéo dài.<br><br>Tô Hàng bên này cứ đến mùa thu, trong một tháng, có gần một nửa thời gian đều là những ngày mưa như này.<br><br><br>Trên một cây cầu lớn, hơn mười chiếc xe Off-road xếp thành một hàng, đang chạy băng băng trên cây cầu này.<br><br>Một chiếc xe Off-road chạy ở phía trước nhất, ngồi trong đó là một đại ca xã hội đen với hai tay đeo nhẫn kim cương, xăm đầu rồng trước ngực.<br><br>Người này biệt danh là Long Ngũ, chính là một đại ca ngầm vô cùng nổi danh trong khu vực Tô Hàng, đồng thời ông ta còn có một thân phận khác, là một trong những giám đốc của Thương Minh của phía Nam, một con chó dữ của nhà họ Tống.<br><br>Mấy năm nay nhà họ Tống ỷ vào Thương Minh của phía Nam mà làm ẩu làm càng, không ngừng vơ vét của cải, mà những công ty này lại chỉ có thể tức giận mà không dám nói, trong đó có nguyên nhân rất lớn chính là nhà họ Tống có Long Ngũ đứng sau, mà trên mặt đất, nhà họ Tống đồng thời có một cái ô che chắn.<br><br>\"Ông Ngũ, rốt cuộc là đã xảy ra chuyện gì rồi, vội vàng gọi chúng tôi tới đây, đây rốt cuộc là muốn đi đâu?\" Bên cạnh Long Ngũ, một người đàn ông trung niên đầu đinh hỏi.<br><br>\"Đi bắt người.<br><br>\" Long Ngũ trả lời.<br><br>Đầu đinh nói: \"Bắt người nào, loại chuyện này để cho người phía dưới đi là được, tại sao lại cần Ngũ gia ông tự mình ra tay.<br><br>\"<br>\"Lâm Ngọc Ngân và Trần Hùng của tập đoàn Ngọc Thanh, hai giờ trước, Trần Hùng đó đã đập vỡ xương cốt toàn thân của cậu cả nhà họ Tống, hơn nữa còn bắt cậu ấy uống ba chai rượu vang loại mạnh và ba bình thủy tinh, cậu nói tôi có phải đích thân ra tay không?\"<br>Sắc mặt của đầu đinh đột nhiên thay đổi, ngạc nhiên hỏi: \"Cái Tập đoàn Ngọc Thanh này có gì chứ, bọn họ thật to gan, ngay cả Tống Hàn Thu cũng dám động đến.<br><br>”<br>\"Tống Hàn Thu là con trai duy nhất của Tống Văn Hồng, bây giờ Tống Văn Hồng đã tức giận đến phát điên rồi, chúng ta ăn cơm của nhà họ Tống, nhưng đừng làm hỏng chuyện này.<br><br>\"<br>\"Lát nữa tôi muốn bắt sống, nếu bọn họ dám phản kháng thì cứ trực tiếp đánh tàn phế rồi mang đi cũng được.<br><br><br>\"<br>“Vâng, ông Ngũ.<br><br>”<br>Hơn mười chiếc xe Off-road đi thẳng về phía trước, nhưng mà, ngay khi những chiếc xe này lái đến giữa cây cầu này, trên làn đường đối diện, lại đột nhiên có mấy chiếc xe off-road đi chệch khỏi làn đường, lái tới bên này, chặn đường đi của đoàn xe.<br><br>Đoàn xe trong nháy mắt bị ép dừng lại, Long Ngũ đang định nhắm mắt thư giãn liền mạnh mẽ mở mắt ra: \"Có chuyện gì xảy ra vậy?\"<br>\"Phía trước có xe lái sai đường, tôi xuống xem thử chút.<br><br>\"<br>Tên đầu đinh mở cửa xe đi xuống, phía sau anh ta còn có hai người đàn ông vạm vỡ mặc đồ đen đi theo.<br><br>Mà đối diện, năm chiếc xe off-road bày ra một cách lộn xộn, ngăn cản tất cả đường đi bên này.<br><br>Cửa xe bên kia cũng mở ra, một đám người từ trên đi xuống, trên người mỗi người đều tràn ngập một luồng khí thế bá đạo và liều lĩnh.<br><br><br>Những người này, vừa nhìn đã biết không phải là người bình thường.<br><br>Sự thật cũng vậy, đám người này, chính là thành viên của Hang Sói, lần này toàn bộ Hang Sói lên đường, do người đại diện sói Hoàng Phương tự mình dẫn đầu, toàn bộ đều đến Tô Hàng.<br><br>Mà nhiệm vụ đầu tiên bọn họ tới Tô Hàng chính là ở đây ngăn chặn đám người Long Ngũ này.<br><br>\"Các người là ai, mau lái xe đi, đừng cản đường.<br><br>\"<br>Tên đầu đinh hô một tiếng về phía này, mà lúc này, Khôi Huy Thiệu của Hang Sói lấy tay sờ con dao ở bên hông, bước đi về phía này.<br><br>\"Các người là người của nhà họ Tống, các người muốn bắt chủ tịch của tập đoàn Ngọc Thanh sao?\"<br>Tên đầu đinh sửng sốt, kiêu ngạo chỉ vào Khôi Huy Thiệu nói: \"Con mẹ mày là ai, nếu đã biết bọn tao là người của nhà họ Tống, còn không mau cút ra! \".<br><br>"]