["<br>Tôn Ngọc Vinh tặc lưỡi: “Có hay không cũng chỉ mỗi mình anh ta biết.<br><br>Cậu nói xem nếu ba trăm năm mươi tỷ kia mà quyên vào ngân sách của tập đoàn Ngọc Tề của chúng ta thì tốt biết mấy.<br><br>Chết tiệt.”<br>Uông Trình cười không nói, trong lòng anh ta thầm nghĩ nếu số tiền lớn này thật sự đi vào ngân sách của tập đoàn thì quả thật sẽ bị ăn sạch sẽ, đến cặn bã cũng không thừa lại.<br><br>“Tổng giám đốc Tôn, bức tranh tám con ngựa của Từ đại sư sẽ bắt đầu được bán đấu giá trong tối nay, chúng ta có cần dự trù tính toán trước một chút không?”<br>“Tính toán trước?”<br><br>Tôn Ngọc Vinh cười ha ha, nói: “Tôn Ngọc Vinh tôi một khi đã muốn thứ gì đó còn cần phải tính toán trước sao? Đến lúc đó chỉ cần tôi ra giá, để xem ai dám tranh với tôi?”<br>“Anh nói cũng đúng.” Uông Trình cũng nở nụ cười.<br>Lúc này, chương trình đấu giá chính thức bắt đầu, những món đồ chuẩn bị cho buổi đấu giá tối này được lục tục mang ra trưng bày.<br>Bởi vì mục đích là làm từ thiện cho nên những giá của những món được mang ra đấu giá phải thấp hơn giá trị thật của nó, hơn nữa cũng không có đưa ra giá khởi điểm.<br><br>Cái này cũng coi như là một số phúc lợi của tổ chức từ thiện dành cho những người tham gia làm từ thiện.<br>Tuy nhiên, đối với những phiên đấu giá từ thiên như thế này, mọi người ở đây đều có suy nghĩ muốn làm từ thiện thông qua cách thức đấu giá, cho nên khi mỗi món đồ, vật phẩm lần lượt được đưa ra, cũng đã có không ít người tham gia cạnh tranh.<br>Chỉ bằng cách này, cái giá cuối cùng sẽ luôn vượt qua giá khởi điểm, cho nên người bán bình thường sẽ không bị lỗ vốn.<br>Trần Hùng nói trắng ra là không có một chút hứng thú nào đối với buổi đấu giá này.<br><br>Sau khi phiên đấu giá bắt đầu được một lát, anh lại cầm điện thoại di động lên tiếp tục chơi trò Sokoban của mình.<br>Ngược lại, Lâm Ngọc Ngân và Đặng Văn Vũ theo dõi rất nghiêm túc, nhưng sau buổi đấu giá này bọn họ lại không tìm thấy được thứ gì mình thích.<br>Khoảng chừng một tiếng sau, món đồ quý nhất, có giá trị nhất của buổi đấu giá được ra mắt.<br>Bức tranh này nghe nói là do chính tay Từ đại sư tạo nên lúc bấy giờ, nó tượng trưng cho hình ảnh ngựa lao nhanh, phi xa ngàn dặm.<br>Lúc bức tranh tám con ngựa này được mang lên bàn đấu giá, cả hội trường lập tức vang lên tiếng nghị luận sôi nổi.<br>Đôi mắt của Đặng Văn Vũ trở nên sáng ngời, nói: “Tổng giám đốc Ngọc Ngân, chi nhánh ở bên này của tập đoàn Ngọc Ngân chúng ta mới được thành lập không lâu, mặt tiền của cửa hàng cũng cần phải trang hoàng cái gì đó, bức tranh tám con ngựa này thật sự rất phù hợp.”<br><br>“Với cả ở buổi đấu giá này tập đoàn Ngọc Thanh cũng cần thiết phải phô bày ra một chút.<br><br>Hiện tại đã là báu vật cuối cùng rồi, cho nên chúng ta nhất định phải dành lấy bức tranh tám con ngựa này.”<br>“Ừ.”<br>Lâm Ngọc Ngân khẽ gật đầu, đáp: “Anh nói phải, một lát nữa anh chịu trách nhiệm ra giá đi, bất kể đắt hay rẻ, nhiều hay ít, đều phải lấy nó cho bằng được.”<br>“Được thôi.”<br>Lúc này, Phó Văn Lâm đang bắt đầu giới thiệu về bức tranh tám con ngựa cùng với ý nghĩa ẩn sâu bên trong hình ảnh kia.<br>Trên thực tế thì cái này không cần phải giới thiệu gì nhiều.<br><br>Dù sao bức tranh tám con ngựa này ở trong giới kinh doanh và giới tài phiệt đã rất nổi tiếng rồi.<br>Hơn nữa không chỉ riêng gì Lâm Ngọc Ngân và Đặng Văn Vũ, có rất nhiều người khác cũng đang thể hiện ra ý muốn mãnh liệt với bức tranh tám con ngựa này.<br>Tám con ngựa của Từ đại sư có giá trị thật là ba sáu tỷ, nhưng giá khởi điểm lại là hai mươi bốn tỷ, mỗi lần tăng giá là tăng ba tỷ.<br><br>Theo nguyện vọng của những người đến xem trong hội trường, cái giá cuối cùng của bức tranh tám con ngựa này chắn hẳn cũng phải vào tầm trên dưới bốn lăm tỷ.<br>Sau khi nói một lượt qua thông tin của phần đấu giá này, Phó Văn Lâm dõng dạc tuyên bố chính thức bắt đầu đấu giá.<br>Chỉ trong lần đầu tiên đã có rất nhiều người sẵn sàng giơ bảng đấu giá.<br><br>Mà ở phía bên này Đặng Văn Vũ cũng cùng lúc giơ bảng lên, chuẩn bị kêu giá.<br>Nhưng đúng lúc này, một giọng nói vô cùng kiêu ngạo đột nhiên vang lên: “Bức tranh này, tôi rất thích nói, hai tư tỷ.<br><br>Tôi chỉ kêu giá một lần, các người cứ nhìn mà liệu.”.<br><br>"]