["<br>“Ừm!”<br>Trần Hùng gật đầu, trả lời: “Một trăm bảy mươi lăm tỷphí gia nhập liên minh, cũng không phải quá nhiều, cứ đưa cho bọn họ là được rồi, không phải sao?”<br>Nhưng Lâm Ngọc Ngân lại cười khổ một tiếng, nói: “Chỉ là một trăm bảy mươi lăm tỷ phí gia nhập liên minh này thì cũng được, nhưng bọn họ còn có yêu cầu quá đang hơn nhiều.<br><br>”<br>“Yêu cầu quá đáng hơn sao?”<br>Trần Hùng hơi nghi ngờ một chút, hỏi: “Yêu cầu gì?”<br>Lâm Ngọc Ngân trả lời: “Một khi tập đoàn Ngọc Thanh chúng ta gia nhập Thương Minh phía nam, sau này mỗi tháng cần phải nộp một phần ba lợi nhuận ròng làm hội phí.<br><br>”<br>“Một phần ba lợi nhuận ròng?”<br><br>Lông mày Trần Hùng nhíu lại ngay lập tức: “Sao lại có loại quy định như thế này?”<br>“Em cũng không biết, em luôn có cảm giác Thương Minh phía Nam đang nhắm vào Ngọc Thanh chúng ta, các tập đoàn khác ở phía nam muốn gia nhập Thương Minh, hầu hết đều chỉ cần nộp phía gia nhập là được rồi, rất ít khi phải đối mặt với việc nộp lợi nhuận làm hội phí như thế này.<br><br>”<br>“Mà một khi chúng ta nộp một phần ba lợi nhuận ròng, lại thêm nộp thuế nhà nước, thì căn bản tập đoàn Ngọc Thanh chúng ta căn bản cũng không còn lợi nhuận gì nữa, với lại một khi xảy ra vấn đề gì, rất có thể sẽ bị lỗ vốn.<br><br>”<br>“Đây có lẽ là bởi vì Ngọc Thanh chúng ta phát triển quá nhanh trong thời gian này, quá nổi tiếng cũng là nguyên nhân, cho nên Thương Minh phía nam muốn chỉnh đốn Ngọc Thanh chúng ta một chút.<br><br>”<br>Trần Hùng hỏi: “Không gia nhập Thương Minh này, được không?”<br>“Trên lý thuyết thì được, nhưng Thương Minh ở phía nam hình thành từ sớm, đã có quy mô rồi, nếu như chúng ta không gia nhập, đến lúc đó chắc chắn sẽ bị nhằm vào, lúc đó sẽ càng có nhiều vấn đề hơn.<br><br>”<br>“Cho nên, chúng ta muốn tiến vào phía nam toàn diện, thì không thể không đụng đến Thương Minh phía nam!”<br>Nói đến đây, Lâm Ngọc Ngân cũng không muốn nói thêm cái gì, chuyện này thật sự làm cho cô sứt đầu mẻ trán.<br><br>Trần Hùng thì lại dùng tay chống cằm, có chút háo hức lẩm bẩm nói: “Nhà họ Thẩm ở Tô Hàng? Gia tộc này ở phía nam ảnh hưởng như thế nào vậy?”<br>Lâm Ngọc Ngân trả lời: “Cũng coi như là giàu có, nghe nói nhà họ Thẩm là một gia tộc uy tín lâu năm ở Tô Hàng bên kia, có tin đồn nói là hậu duệ của Thẩm Thiên Tam.<br><br><br>”<br>“Mấy chục năm trước đây nhà họ Thẩm cũng được xem như là gia tộc quyền thế nhất ở phía Nam, mà lúc đó Thương Minh của phía nam là do nhà họ Thẩm đứng đầu để thành lập, đã tồn tại được hơn nửa thế kỷ rồi.<br><br>”<br>“Nhưng khoảng gần hai mươi năm qua, với sự tác động của các doanh nghiệp mới, nhà họ Thẩm cũng sớm xuống dốc rồi, cũng đã bị xóa tên khỏi các gia tộc quyền lực hàng đầu phía nam, nhưng đến cuối cùng, bọn họ vẫn nắm trong tay Thương Minh của phía nam như cũ, có tiếng nói rất lớn trong giới kinh doanh phía nam.<br><br>”<br>Trần Hùng gật đầu nói: “Tô Hàng là khu kinh tế lớn nhất toàn bộ phía nam, các tập đoàn kinh doanh ở các tỉnh đều sẽ tập trung đến vùng này.<br><br>Mà mấy năm gần đây Tô Hàng thật sự có thay đổi rất lớn, bây giờ đã tạo thành thế cục nửa thành trời tây Đông tề, cảm giác sức ảnh hưởng của nhà họ Thẩm đã yếu đi rất nhiều.<br><br>”<br>“Mà Thương Minh của phía Nam cũng nhằm vào kha khá doanh nghiệp và tập đoàn phía nam, giống như tập đoàn Ngọc Tề, nhà họ Tô cũng Trạng Nguyên phủ Tây Thục, những gia tộc hàng đầu thật sự này rất quyền thế, khinh thường không thèm gia nhập Thương Minh gì đó, nhưng việc buôn bán của bọn họ cũng sớm đã không còn hiệu quả nhất ở phía nam.<br><br><br>”<br>Lâm Ngọc Ngân nói: “Cũng không biết chuyện này còn có thể bàn bạc tiếp hay không, nếu như phía bên Thương Minh phía Nam tiếp tục kiên trì giữ những điều kiện kiểu này, tập đoàn Ngọc Thanh chúng ta có lẽ phải thay đổi mục tiêu chiến lược.<br><br>Nếu không thể phát triển ở phía nam thì phát triển mạnh lên phía Bắc cũng được, mở ra lối đi riêng.<br><br>”<br>Trần Hùng ngay lập tức lắc đầu nói: “Tập đoàn Ngọc Thanh chủ yếu kinh doanh trang phục, mà văn hóa phía bắc không quá phù hợp với triết lý thiết kế của Ngọc Thanh chúng ta, cho nên phát triển ở phía bắc thì khó hơn phía nam nhiều.<br><br>”.<br><br>"]