["<br>Đáy mắt Tô Văn Hùng hiện lên một tia kinh ngạc, trong lòng Tô Cẩn Lương lúc này cũng ngẩn ra.<br><br>Bọn họ đều không nghĩ rằng Thích Trùng sẽ trả lời ra một câu như vậy.<br><br>Thích Trùng không bao giờ nói dối, đây là điều mà cả Tô gia ai cũng biết rõ, vì vậy anh ta đã nói như thế, Tô Văn Hùng cũng không có lý do để tiếp tục hỏi nữa.<br><br>Tô Cẩn Lương cảm nhận được rõ ràng cỗ sát khí bên ngoài từ đường nhanh chóng rút lui.<br><br>Mà lúc này thần sắc thù địch trong mắt Tô Văn Hùng lúc này cũng nhanh chóng biến mất, đổi lại là ánh mắt ôn hòa hơn vài phần.<br><br>“Cẩn Lương, con mau đứng dậy đi.<br><br>”<br>Thái độ của Tô Văn Hùng thế mà trong nháy mắt có thể quay ngoắt một trăm tám mươi độ, thậm chí ôn nhu của Tô Văn Hùng dành cho Tô Cẩn Lương lúc này từ trước đến nay cũng chưa từng có.<br><br>Trong phút chốc, Tô Cẩn Lương có chút hoảng hốt.<br><br>Cô đứng dậy khỏi mặt đất, nhìn cha mình với đôi mắt đỏ hoe, và nói: “Cha, con không giết em trai con.<br><br>”<br>“Được rồi, Cha tin tưởng con.<br><br><br>”<br>Tô Văn Hùng nặng nề gật đầu, ông ấy khi nãy còn nổi giận đùng đùng lại có thể không hoài nghi gì nữa.<br><br>Mà ngay lúc lực vừa mới chịu đựng trong lòng, trong phút chốc liền biến mất.<br><br>Cô tự nhiên nghĩ tới tin tức bị đốt chỉ còn lại cái vỏ, gặp phải loại chuyện như thế này, đa phần mọi người nhất định sẽ gào khóc lớn đến tan nát cõi lòng.<br><br>Nhưng mà người trong gia đình này lại cười tươi chụp ảnh trước đống đổ nát.<br><br>Chuyện này đều đã trở thành kết cục đã định, không có khả năng bù đắp lại, nếu đã như vậy chi bằng hãy thay đổi suy nghĩ của mình.<br><br>“Cha, nếu như không có chuyện gì nữa, con xin phép đi trước.<br><br>”<br>“Đi đi.<br><br>” Tô Văn Hùng khoát tay: “Trần Hùng lần này đến Tô Hàng, vậy tuyệt tối không thể để cậu ta có khả năng sống sót quay trở về, ngoài ra con nói vợ anh ta cũng đến đây?”<br>“Đúng thế thưa cha.<br><br>”<br>“Vậy thì để vợ hắn ta cũng chôn cùng Văn Mãnh.<br><br><br>”<br>“Vâng, cha.<br><br>”<br>Rời khỏi trang viên Tô gia, Tô Cẩn Lương đã tự mình lái chiếc Mercedes-Benz chạy như bay trên quốc lộ.<br><br>Trong xe chỉ có cô và Thích Trùng,&nbsp;Tô Cẩn Lương ra sức đạp ga, tốc độ xe không ngừng tăng tốc, rất nhanh đã vượt quá 140km/h.<br><br>Cảnh vật ngoài cửa sổ không ngừng bị bỏ lại phía sau, hóa thành ánh sáng lấp lánh, giống như xuyên qua tiến vào trong đường hầm thời không.<br><br>“Haha, hahaha, hahahahaha!”<br>Trong xe Tô Cửu An đột nhiên cười như điên, càng cười càng điên cuồng, cười đến càng thêm dữ tợn.<br><br>Vẻ mặt của Thích Trùng đang ngồi kế bên có chút không đúng, giống như trong lòng đang rất lo lắng.<br><br>Kít!<br>Đột nhiên có tiếng phanh gấp từ chiếc Mercedes-Benz, đang chạy với tốc độ cao, cả chiếc xe đã trượt về phía trước hơn chục mét rồi mới dừng lại.<br><br>Tô Cẩn Lương vẫn cười như cũ, cô quay đầu sang nhìn bên cạnh Thích Trùng nói: “Thích Trùng, anh lại phá giới rồi, anh đã nói dối, hahahaha.<br><br>”<br>Thích Trùng trầm mặc không đáp lại, trên mặt biểu cảm càng thêm rối rắm hơn.<br><br>“Thích Trùng, hơn một tháng rồi, cuối cùng tôi cũng có thể nở nụ cười như bây giờ, anh biết không, Tô Văn Hùng chắc chắn nghi ngờ tôi, tôi đoán ông ấy thậm chí muốn giết cả tôi, bởi vì ông ấy tin chắc là tôi đã giết Tô Văn Mãnh.<br><br>”.<br><br>"]