["<br>Mà đang ngồi bên cạnh anh lại là Viễn Trọng Chi.<br>“Sao đã chạy đến đây nhanh vậy, cháu còn chưa giải quyết rõ ràng chuyện của nhà họ Tô mà?”<br>Sáng sớm hôm nay, Viễn Trọng Chi đã đến Tô Hàng, ban đầu ông ta và Trần Hùng đã giao hẹn với nhau rằng chờ sau khi Trần Hùng giải quyết triệt để chuyện nhà họ Tô xong thì bọn họ mới tới.<br><br>Chỉ là Trần Hùng không ngờ ông già này lại sốt ruột như thế.<br>Viễn Trọng Chi cười ha ha nói: “Không phải chú muốn tới mà là đám Ngụy Tuấn và Ngô Trung Kiên nghe nói cháu sắp quyết chiến với Từ Vân của chùa Kim Lôi tại Hổ Quyển, bọn họ cứ khăng khăng muốn đến, ngăn cũng không ngăn được.”<br>“Ha ha.”<br>Trần Hùng ngược lại có thể hiểu được tâm trạng của mấy người Ngụy Tuấn và Ngô Trung Kiên.<br><br><br>Hai người này đều có thể xưng từng là võ sĩ, mà hôm nay anh quyết chiến với Từ Vân, đã có thể coi là trận chiến đỉnh cao tại phương Nam.<br>Cho nên mấy tên này sao có thể bỏ qua cơ hội này được chứ.<br>Không chỉ là Ngụy Tuấn và Ngô Trung Kiên, trên thực tế, các cao thủ siêu cấp của mấy thành phố lớn ở phương Nam, đều đang vội vàng lên đường đến Hổ Quyển.<br><br>Mặc dù không phải người nào trong bọn họ đều được tiến vào đấu trường để quan sát trận đấu, nhưng cho dù đứng ở bên ngoài cảm thụ được bầu không khí kia một chút thôi thì cũng là đáng giá.<br>“Ngoài Ngô Trung Kiên và Ngụy Tuấn ra, còn có những người nào đến nữa?”<br>“Đám Mạnh Hùng và Đao Kiệt cũng đến đây, đồng thời còn có một nhóm người tinh nhuệ của nhà họ Viễn chúng tôi.<br><br>Lần này tới đây, chúng tôi tính là ở lại nơi này, hôm nay chờ cậu giải quyết xong chuyện của nhà họ Tô thì chúng ta có thể chuẩn bị cho bàn cờ tiếp theo được rồi.”<br>“Còn có, Kiều Khải Liêm của nhà họ Kiều đã phái Ngũ Sinh Tiêu thuộc hạ của anh ta dẫn theo người tới đây.<br><br>Mặc dù nhà họ Kiều không đảm đương nổi chủ lực trong bàn cờ lớn ở phương Nam lần này, nhưng nhà họ Kiều vẫn muốn góp một phần sức lực.”<br>“Ừm.”<br>Trần Hùng gật đầu nói: “Chú Chi, nếu chú đã đến rồi, vậy việc bố trí và dàn xếp những người này đều giao cho chú cả.”<br>“Khu biệt thự ven hồ Tây Tử đã được cháu mua lại toàn bộ rồi, sau này, nơi đó sẽ là căn cứ chính của chúng ta tại phía Nam.”<br>“Được.”<br>“Đại sư Từ Vân đó không chỉ nổi tiếng ở Tô Hàng, thậm chí tại toàn bộ phía Nam đều có danh tiếng cực lớn.<br><br><br>Trần Hùng, trận đấu lần này cháu có nắm chắc không?”<br>Trần Hùng cười nói: “Nếu như ngay cả chút lòng tin này cũng không có, vậy thì bàn cờ này không cần thiết phải đánh tiếp nữa rồi.”<br>Viễn Trọng Chi dựa vào ghế được làm bằng da thật của chiếc Sedan, cười nói: “Nói cũng đúng.<br><br>Có điều chú có một cảm giác, đối thủ tiếp theo mà chúng ta phải đối mặt còn khó ứng phó hơn rất nhiều so với Từ Vân hiện tại.”<br>“Đúng vậy.”<br>Trần Hùng cảm thán: “Đây chỉ là gia tộc đứng cuối trong những gia tộc quyền thế hàng đầu tại phía Nam, nhưng đã xuất hiện loại nhân vật như thế, nói không chừng những gia tộc quyền thế hàng đầu khác vẫn còn có sự tồn tại biến thái nào đó.”<br>“Ha ha ha.”<br>Viễn Trọng Chi bỗng nhiên bật cười, Trần Hùng có chút ngơ ngác, hỏi: “Chú Chi, bỗng nhiên chú cười cái gì vậy?”<br>“Không có, chỉ là đột nhiên nhớ tới chút việc thú vị mà thôi.”<br>“Chuyện thú vị gì vậy?” Trần Hùng không hiểu.<br>Viễn Trọng Chi hỏi: “Trần Hùng, chú cảm thấy con người của Ngụy Tuấn kia, ông ta có thích phụ nữ không?”<br><br>Trần Hùng sững sờ một giây, nói: “Chú Chi, lối suy nghĩ của chú quả thật là xoay chuyển quá nhanh, nhanh đến mức cháu cũng không theo kịp tiết tấu của chú.”<br>“Chú không phải đang nói đùa đó chứ? Người đàn ông này, có chỗ nào là không thích phụ nữ cơ chứ?”<br>Viễn Trọng Chi nhấn mạnh: “Chú nói chính là Đao Cuồng Cửu Nam.”<br>Trần Hùng dường như bỗng nhiên phản ứng lại, cười nói: “Nói như vậy thì cũng khá đúng.<br><br>Người như Ngụy Tuấn, cả đời hình như chỉ có niềm yêu thích với đao, đao chính vợ của ông ta.<br><br>Đúng rồi, thời gian này ông ta luyện đao đến đâu rồi?”.<br><br>"]