["<br>Tô Cẩn Lương phân phó một tiếng, Thích Trùng quy củ lui sang đứng một bên, còn Tô Cẩn Lương lại tiến lên từng bước, đánh giá người da đen trước mặt này một lượt.<br><br>“Cô gái, tôi rất lợi hại đó.<br><br>”<br>Lập tức trong đôi mắt của Tô Cẩn Lương mơ hồ hiện lên sự tàn khốc, lạnh lùng, cô ta gằn từng chữ một: “Anh có tin ngay bây giờ tôi có thể trả thêm ba mươi lăm tỷ nữa để đồng bọn tạm thời này lấy mạng của anh không?”<br>Đôi đồng tử của người da đen co rút cực mạnh, trong lúc nhất thời không biết nên trả lời như thế nào.<br><br>“Hừ.<br><br>”<br>Tô Cẩn Lương hừ lạnh một tiếng rồi xoay người rời đi.<br><br>Thích Trùng theo sau Tô Cẩn Lương, một đường rời khỏi tòa nhà này, khi xuyên qua một con đường tắt, Thích Trùng đột nhiên lên tiếng: “Cô chủ, bên kia có một nhóm người đang ẩn nấp, bọn họ so với đám người vừa rồi còn khủng bố hơn gấp nhiều lần.<br><br><br>”<br>“Tôi biết.<br><br>”<br>Tô Cẩn Lương nhẹ nhàng gật đầu, sau đó đánh mắt nhìn về phía một tòa nhà khác cách đó không xa.<br><br>Lúc này, phía sau cánh cửa sổ của tòa nhà đằng kia có một bóng người đứng ở nơi đó, dường như là đối phương đang nhìn qua Tô Cẩn Lương bên này.<br><br>Trong lúc vô tình, khóe miệng Tô Cẩn Lương nhếch lên một độ cong vô cùng kỳ quái.<br><br>Hai người trở lại ngang chạy đi.<br><br>Nơi này dường như lại trở về vẻ yên tĩnh vốn có của nó, hơn nữa bốn lạ thường.<br><br>Lúc này, tại vị trí của tòa nhà mà Tô Cẩn Lương nhìn qua, có một gã đàn ông tóc dài, một thân áo khoác ngoài, mang kính râm đứng ở nơi đó.<br><br>Mà phía sau anh ta còn có một đám người có vóc dáng cao lớn, mặc đồng phục tác chiến đặc biệt, hơn nữa toàn bộ thủ hạ còn được trang bị vũ khí vũ trang đầy đủ.<br><br>Đây là mà đám lính đánh thuê, đoàn lính nhóm người lính đánh thuê này chính là người đàn ông tóc dài mặc áo khoác, tên của anh ta cũng là Bạo Phong.<br><br>Mà địa vị của nhóm lính đánh thuê này trên thế giới còn cao hơn nhiều so với Báo Châu Mỹ và Băng Xà, đây là đoàn lính đánh thuê cao cấp hàng đầu thế giới.<br><br>“Thủ lĩnh, cô gái kia có phải là người muốn tìm anh để hợp tác không?”<br>Một người đàn ông đứng phía sau, trên lưng gã còn mang một khẩu súng AK, hỏi.<br><br>Lúc trước khi Báo Châu Mỹ bọn họ nhập cảnh, trong suốt quá trình tất cả các loại vũ khí hạng nặng mang trên người đều không thể đưa vào, bởi vì việc kiểm tra ở đây thật sự quá nghiêm ngặt.<br><br>Nhưng không biết đoàn lính đánh thuê Bạo Phong kia rốt cuộc đã dùng đến thủ đoạn gì mà tất cả các loại vũ khí đều được cho phép đưa vào.<br><br><br>“Đúng vậy, chính là cô ta.<br><br>”<br>Bạo Phong gật đầu nói: “Trong trận chiến ở Núi Bồng Lai, nhờ may mắn chúng ta để lại tai mắt từ trước mới đoán được âm mưa của tên Dạ Tu La kia, nếu không số phận của chúng ta cũng sẽ giống như đám người Báo Châu Mỹ, chôn vùi dưới chân núi Bồng Lai.<br><br>”<br>Thủ hạ ở sau lưng Bạo Phong cười lạnh một tiếng: “Thủ lĩnh, tôi cảm thấy anh hình như có chút đánh giá rất cao điện chủ Thiên Vương điện thì phải.<br><br>Trận chiến kia, nếu lúc đó chúng ta ở trên núi, nói không chừng người chết chính là Trần Hùng.<br><br>”.<br><br>Truyện Mỹ Thực<br>“Thật vậy sao?”<br>Bạo Phong xoay người nhìn thuộc hạ của mình, sau đó tháo kính râm trên mặt xuống: “Nhìn thẳng vào mắt của tôi, lặp lại những lời vừa rồi của cậu một lần nữa.<br><br>”<br>“Thủ lĩnh.<br><br><br>”<br>Lúc này người kia lập tức có chút khẩn trương, trong nhất thời không biết nên làm cái gì cho phải.<br><br>Bạo Phong lại mang kính râm lên, nói: “Tự tin thì có thể, nhưng tuyệt đối không thể tự đại.<br><br>Đối phó với Trần Hùng không hề dễ dàng như cậu tưởng tượng đâu.<br><br>Nếu không phải là tình huống cực kỳ bất đắc dĩ thì đừng để phát sinh bất cứ xung đột gì với Thiên Vương điện, huống hồ, người ta vẫn là điện chủ Thiên Vương điện.<br><br>”<br>Người kia vội vàng gật đầu, sự tồn tại của Bạo Phong trong lòng những người bọn họ chính là sự tồn tại của một vị thần.<br><br>Nếu như tên Trần Hùng kia làm cho vị thần trong lòng bọn họ kiêng kị như vậy, thì có thể chứng minh một điều rằng, người kia cũng là một người cực kỳ kinh khủng.<br><br>.<br><br>"]