["<br>Ngay sau đó, Phó Văn Lâm lập tức đọc to tên của những công ty đã quyên góp, đồng thời nói rõ số tiền mà bọn họ dùng để quyên góp.<br>Lần quyên góp này, các công ty trong thương hội phía Nam quả thật vung tay tương đối hào phóng, nhưng dưới sự tính toán của mọi người cho dù có nhiều công ty, xí nghiệp quyên góp rất nhiều tiền, chung quy lại tổng cộng cũng nhiều hơn một trăm bảy mươi tỷ đồng.<br>Vẫn còn ba trăm năm mươi tỷ nữa, số tiền lớn như vậy là lấy từ đâu ra đây?<br>Phó Văn Lâm đọc tiếp: “Cuối cùng là hội trưởng hội thương mại phía Nam, cô Lâm Ngọc Ngân của tập đoàn Ngọc Thanh đã quyên góp số tiền ba trăm năm mươi tỷ.”<br>Oanh.<br>Lời này vừa nói ra giống như có một quả bom to đùng rơi xuống hội trường và trực tiếp nổ tung.<br><br>“Tập đoàn Ngọc Thanh quyên góp hai mươi lăm tỷ? Đây chẳng phải là điên rồi sao?”<br><br>“Cho dù chỉ là muốn tạo tiếng thơm, cũng không nhất thiết phải quyên tiền nhiều như vậy chứ.<br><br>Cái này đúng là quá phô trương rồi.”<br>Dựa theo tình huống bình thường mà nói, tập đoàn Ngọc Thanh với tư cách là đầu tàu lãnh đạo của hội thương mại phía Nam, lần này chính xác là quyên góp càng nhiều tiền sẽ càng thu về được nhiều tiếng tăm cho tập đoàn Ngọc Thanh.<br><br>Nhưng chỉ cần bọn họ quyên góp khoảng một trăm tỷ thôi cũng đủ khiến cho phía Nam bên này chấn động một trận không nhỏ rồi.<br>Thế mà cuối cùng tập đoàn Ngọc Thanh lại trực tiếp cúng luôn ba trăm năm mươi tỷ.<br>Điều này quá là dọa người.<br>Sự xuất hiện của loại tình huống này chỉ có thể xảy ra hai trường hợp.<br><br>Đầu tiên là, Lâm Ngọc Ngân kia là một tên ngốc, còn trường hợp thứ hai là Lâm Ngọc Ngân và Phó Văn Lâm giống nhau, đều là những người thật lòng thật tâm muốn đóng góp một phần cho công cuộc làm từ thiện.<br>“Là Ngọc Thanh của tôi sao?”<br>Lúc này, ngay cả khi không tập trung để ý đến mọi thứ xung quanh, Trần Hùng từ nãy đến giờ vẫn luôn chuyên tâm dán mắt vào điện thoại để chơi game, cũng không nhịn được mà cảm thán một câu, thậm chí điện thoại trong tay anh suýt chút nữa đã rơi xuống đất.<br>“Vợ… Vợ à, em thật sự đã quyên góp ba trăm năm mươi tỷ sao?”<br>Trần Hùng bày ra vẻ mặt không thể tưởng tượng nổi nhìn chằm chằm vào Lâm Ngọc Ngân.<br>Lâm Ngọc Ngân cũng rất thản nhiên nói: “Đúng vậy, có vấn đề gì không chồng? Anh sẽ không trách em vì đã quyên nhiều tiền như vậy đâu, đúng không?”<br><br>Lúc nói ra lời này, Lâm Ngọc Ngân cũng cảm thấy có chút hốt hoảng, dù sao bây giờ ngồi nghĩ lại về con số này cô vẫn cảm thấy có hơi đáng sợ.<br>Nhưng Lâm Ngọc Ngân không thấy hối hận.<br><br>Cô là một cô gái lương thiện, cho nên lần này gặp được một người thật sự tốt bụng và chân chính như Phó Văn Lâm, trong lòng cô thầm nghĩ muốn mình có thể cống hiến một phần cho công cuộc làm từ thiện.<br>“Đương nhiên rồi.”<br>Trần Hùng bối rối hết xoa rồi lại nắn cái gáy của mình, cũng may Trần Hùng anh giàu có.<br><br>Nếu anh thật sự chỉ biết dựa vào vợ mình, ở rể nhà vợ thì e rằng sau khi nghe xong con số kia, có lẽ anh đã ngất xỉu ngay tại chỗ.<br>Trên sân khấu, Phó Văn Lâm khom người lịch sự cảm ơn những người đã quyên góp lần này: “Tôi thay mặt cho các em nhỏ khó khăn trên vùng núi, xin chân thành cảm ơn mọi người vì đã ủng hộ.<br><br>Cảm ơn mọi người đã vì công cuộc làm từ thiện mà cống hiến.”<br><br>“Tiếp theo đây sẽ là phiên đấu giá từ thiện của chúng ta.”<br>Phía dưới hội trường lập tức vang lên tiếng vỗ tay nhiệt liệt.<br>Lúc này, ở trong một góc khác của hội trường, một người đàn ông trung niên mặc vest đang ngồi bắt chéo chân ở trên ghế tựa, mà những vị trí xung quanh anh ta đều trống trơn, giống như chẳng một ai dám lại gần ngồi với anh ta.<br>Người này vô cùng bá đạo, anh ta không phải là ai khác mà chính là một trong sáu thành viên hội đồng quản trị và ban giám đốc của tập đoàn Ngọc Tề, đồng thời cũng là em trai của chủ tịch Tôn Tề Thiên, Tôn Ngọc Vinh.<br>“Ha ha ha, cười chết tôi, tập đoàn Ngọc Thanh này là đồ ngốc sao? Thế mà lại tự dâng lên ba trăm tỷ, nhìn xem Phó Văn Lâm trên sân khấu đi kìa, chắc chắn trong lòng đều vui như nở hoa.<br><br>Số tiền hơn ba trăm tỷ này chín mươi phần trăm sẽ rơi vào túi riêng của anh ta chứ ai.”<br>Uông Trình là trợ lý đồng thời cũng là vệ sĩ của Tôn Ngọc Vinh đứng một bên nói: “Tổng giám đốc Tôn, tôi nghe nói tên Phó Văn Lâm này thật sự sẽ cầm toàn bộ số tiền được quyên góp này để làm từ thiện, anh ta chắc hẳn sẽ không đến mức bỏ vào túi tiền riêng của mình.”.<br><br>"]