["<br>Liên quan tới những chuyện này của Tô Hàng nhà họ Tô, giải thích khá phiền, bởi vì ngay cả bản thân Trần Hùng cũng còn không thể xác định nhà họ Tô này rốt cuộc là địch hay là bạn.<br><br>Cuối cùng Lâm Ngọc Ngân cũng không hỏi quá nhiều, dù sao những chuyện này cô cũng không cần biết quá nhiều, bởi vì những chuyện Trần Hùng cần phải làm kia không phải việc Lâm Ngọc Ngân có thể tìm hiểu, cô chỉ cần quản lý tốt tập đoàn Ngọc Thanh là được.<br><br>Tiên Hiệp Hay<br>Cho tới nay, Lâm Ngọc Ngân sống dưới sự che chở của Trần Hùng, trong lòng Lâm Ngọc Ngân vẫn luôn có một nguyện vọng, nói đúng ra là một mục tiêu.<br><br>Cô hy vọng có một ngày có thể phát triển Ngọc Thanh đủ lớn mạnh, sau đó giúp ngược lại Trần Hùng, bọn họ là vợ chồng, cho nên chỉ có lúc thực lực ngang nhau, bọn họ mới xem như cùng nắm tay nhau tiến lên chân chính.<br><br>Cho nên Lâm Ngọc Ngân biết đường mình đi còn rất dài rất dài, cô cũng còn phải vô cùng cố gắng mới có thể thực hiện nguyện vọng này.<br><br><br>“Mười bảy tháng mười là sinh nhật Thanh Thảo đúng không?” Trần Hùng đột nhiên đổi chủ đề, hỏi Lâm Ngọc Ngân.<br><br>“Vâng!”<br>Lâm Ngọc Ngân gật đầu: “Ngay tuần sau, Thanh Thảo sẽ được sáu tuổi.<br><br>”<br>Trần Hùng gật đầu nói: “Trước đó sinh nhật Thanh Thảo trôi qua thế nào?”<br>Nhớ lại sinh nhật Lâm Thanh Thảo ngày xưa, trong lòng Lâm Ngọc Ngân khó chịu như bị kim đâm.<br><br>Trước khi Trần Hùng chưa về, mẹ con Lâm Ngọc Ngân và Lâm Thanh Thảo ở nhà họ Lâm nhận đủ loại sỉ nhục, trước đấy Lâm Thanh Thảo chưa từng có được một sinh nhật ra hồn.<br><br>Hơn nữa rất khéo chính là sinh nhật Lâm Thanh Thảo và Lâm Tú Minh cùng một ngày, cho nên hàng năm vào đúng ngày mười bảy tháng mười, nhà họ Lâm cũng sẽ tổ chức tiệc sinh nhật cho Lâm Tú Minh.<br><br>Mà trên tiệc sinh nhật, Lâm Tú Minh giống như ánh trăng được sao vây quanh, tiếp nhận đủ loại chúc phúc của nhà họ Lâm.<br><br>Mà Lâm Thanh Thảo cùng sinh nhật lại chỉ có thể ngồi ở một góc hẻo lánh của bữa tiệc, xám xịt ăn bánh gatô người khác để lại, thậm chí còn có thể bị người ta mắng nhiếc chửi bới, vô cùng đáng thương.<br><br>“Tuần sau chúng ta chuẩn bị một bữa tiệc sinh nhật cho Thanh Thảo đi.<br><br>” Trần Hùng nói: “Không cần làm quá long trọng, nhưng có thể mời chú Viễn và mẹ nuôi bọn họ tới.<br><br><br>”<br>“Vâng!”<br>Lâm Ngọc Ngân gật đầu nói: “Em cũng nghĩ như vậy, nói đến Thanh Thảo bây giờ cũng sắp tròn sáu tuổi rồi, cũng vẫn chưa đường đường chính chính trải qua một cái sinh nhật, em thiếu nợ con bé nhiều lắm.<br><br>”<br>Trần Hùng ôm Lâm Ngọc Ngân vào trong ngực nói: “Là anh thiếu nợ mẹ con em, chẳng qua em yên tâm, từ nay về sau anh sẽ không để mẹ con em nhận chút uất ức nào nữa.<br><br>”<br>Buổi chiều, Trần Hùng đi đón Lâm Thanh Thảo tan học.<br><br>Trên đường từ nhà trẻ về, Trần Hùng nắm tay Lâm Thanh Thảo hỏi: “Lâm Thanh Thảo, mấy ngày nữa chính là sinh nhật sáu tuổi của con, đến lúc đó Lâm Thanh Thảo muốn quà gì, cha mua cho con.<br><br>”<br>Lâm Thanh Thảo có hơi kinh ngạc nhìn Trần Hùng: “Sinh nhật?”<br>Lâm Thanh Thảo dường như vô cùng lạ lẫm với hai chữ “sinh nhật” này, những người bạn nhỏ khác mỗi khi sắp đến ngày sinh nhật đều sẽ vô cùng chờ mong đến mức trước một hai tháng đã bắt đầu hỏi cha mẹ sinh nhật mình lúc nào đến.<br><br><br>Mà Lâm Thanh Thảo lại chưa từng nhắc đến sinh nhật của mình nửa chữ, thậm chí cô bé còn có hơi sợ hãi với việc này.<br><br>Trần Hùng một tay nâng Lâm Thanh Thảo lên nói: “Chẳng lẽ con không nghĩ tới sinh nhật sao?”<br>Lâm Thanh Thảo có hơi giật mình, sau đó rụt rè gật đầu nói: “Thanh Thảo muốn sinh nhật, nhưng sinh nhật hàng năm trước kia Thanh Thảo đều không vui.<br><br>”<br>“Vì sao?”<br>Lâm Thanh Thảo trả lời: “Sinh nhật Thanh Thảo và Tú Minh cùng một ngày, vào sinh nhật năm ngoái, dì nhỏ Tú Minh mua một cái bánh gatô rất lớn ở tiệc sinh nhật, lúc ấy Thanh Thảo muốn ăn một miếng, nhưng lại bị dì nhỏ Tú Minh ném xuống đất.<br><br>”.<br><br>"]