["<br>\"Cô ta nói Thảo là con hoang nên không xứng ăn bánh sinh nhật, lúc ấy mẹ và dì Tú Minh đã là ầm ĩ kết quả còn bị đánh một bạt tai.<br><br>\"<br>\"Sau đó con và mẹ bị đuổi ra khỏi bữa tiệc, sau đó mẹ ôm Thảo khóc đến nỗi rất đau lòng.<br><br>\"<br>Nói tới đây đôi mắt của Lâm Thanh Thảo đột nhiên đỏ hoe, hơn nữa trong hốc mắt còn có nước mắt.<br><br>\"Cha, Thảo nhớ rõ hàng năm khi tới sinh nhật của con mẹ đều sẽ khóc cho nên Thảo không muốn tổ chức sinh nhật, bởi vì Thảo không muốn nhìn thấy mẹ khóc.<br><br>\"<br>Nghe Lâm Thanh Thảo nói những lời này trong lòng Trần Hùng giống như là bị kim đâm làm cho rất khó chịu.<br><br>Thật rất khó có thể tưởng tượng được những năm mà anh vắng mặt rốt cuộc hai mẹ con đã phải chịu oan ức nhiều như thế nào.<br><br>Nhưng mà bây giờ thì tốt rồi, Lâm Tú Minh ghê tởm kia đã chết hơn nữa đám người ác độc nhà họ Lâm cũng đã nhận sự trừng phạt tương ứng, bây giờ Trần Hùng sẽ luôn làm bạn ở bên cạnh hai mẹ con và sẽ không để cho họ phải chịu bất cứ sự oan ức nào.<br><br><br>\"Thảo bây giờ cha đã trở về nên cha sẽ bảo vệ con và mẹ, tuyệt đối sẽ không để cho mẹ phải khóc nữa.<br><br>\"<br>\"Năm nay cha và mẹ sẽ tạo cho Thảo một sinh nhật thật là vui vẻ được không?\"<br>\"Vậy cha sẽ mua bánh kem cho Thảo sao?\"<br>Trần Hùng cười trả lời: \"Đương nhiên là phải mua rồi hơn nữa còn phải mua cho Thảo một cái bánh kem thật lớn, đến lúc đó Thảo có thể mời bạn về nhà cùng chúc mừng cho Thảo được không?\"<br>\"Vâng.<br><br>\"<br>Lâm Thanh Thảo liên tục gật đầu cười vui vẻ: \"Bây giờ Thảo đã có mấy người bạn ở trong lớp, vậy cha ơi bà nội Phương Anh còn có dì Quân Dao có đến không.<br><br>\"<br>\"Ừ, tất cả mọi người đều sẽ đến!\"<br>Lâm Thanh Thảo vui vẻ vỗ tay: \"Tuyệt quá, rốt cuộc Thảo cũng có thể tổ chức sinh nhật rồi.<br><br>\"<br><br>Một tuần lễ nháy mắt trôi qua, cuối cùng ngày mười bảy tháng mười cũng tới.<br><br>Trần Hùng không định tổ chức tiệc sinh nhật cho Lâm Thanh Thảo ở ngoài khách sạn mà dự định tổ chức một bữa tiệc chúc mừng sinh nhật cho cô bé ở ngay trong nhà, bởi vì ở trong nhà sẽ cảm thấy càng thêm ấm áp.<br><br>Sáng sớm Lưu Ánh Nguyệt đã lôi kéo Lâm Thanh Dũng đi ra ngoài mua thức ăn, mà Trần Hùng và Lâm Ngọc Ngân thì ở trong nhà sắp xếp hiện trường.<br><br>Biệt thự rất lớn, bên ngoài cũng có vườn hoa cho nên dư sức tổ chức một bữa tiệc sinh nhật ở đây.<br><br>Một nhà ba người bận rộn cho tới trưa, rốt cuộc cũng sắp xếp xong hiện trường để tổ chức tiệc sinh nhật.<br><br>Đồng thời Lưu Ánh Nguyệt và Lâm Thanh Dũng cũng đã mua thức ăn trở về và đang bận rộn ở trong phòng bếp.<br><br>Sắp đến buổi trưa Lâm Thanh Thảo thay một bộ quần áo mới xinh đẹp, cả người giống như là công chúa nhỏ ở trong truyện cổ tích.<br><br>Bạn học của Lâm Thanh Thảo cũng lần lượt đến, không lâu sau cả nhà Viễn Trọng Chi cũng tới.<br><br>Cả biệt thự lập tức trở nên náo nhiệt, bữa tiệc sinh nhật mừng Lâm Thanh Thảo sáu tuổi cũng chính thức bắt đầu.<br><br>Trong bữa tiệc sinh nhật bạn học của Lâm Thanh Thảo đều tặng cho cô bé những món quà được chuẩn bị tỉ mỉ và lời chúc mừng sinh nhật đồng thời Trần Hùng cũng bê một cái bánh kem lớn đi ra.<br><br>Trên bánh kem được cắm sáu cây nến, Trần Hùng đốt nến mỉm cười nhìn Thảo nói: \"Thảo, đây là bánh sinh nhật cha đặc biệt chuẩn bị cho con, tiếp theo mọi người sẽ hát chúc mừng sinh nhật con, sau đó Thảo nhắm mắt cầu nguyện nhé!\".<br><br>"]