["<br>Nhưng ít ra, người ta người ta cũng không phải dạng tay trái quyên góp tiền, tay phải lại thu về, mà thật sự người ta đã bỏ tiền ra ủng hộ, như vậy vẫn có thể chấp nhận được.<br><br>Bất luận là họ quyên góp chỉ vì danh tiếng, nhưng dù sao họ cũng đã cống hiến một phần cho sự nghiệp từ thiện, hơn nữa nếu dùng phương pháp truyền thông tin trên truyền thông, có thể sẽ hấp dẫn được rất nhiều người có tiền hoặc công ty khác đến quyên góp, ủng hộ, cũng chỉ có như vậy mới đủ khả năng làm cho sự nghiệp từ thiện tiếp tục được duy trì.<br><br>Lúc này, Phó Văn Lâm bước lên sân khấu, xoay người về phía mọi người cúi gập người một góc 90 độ, coi như thay lời cảm ơn gửi tới mọi người.<br><br>\"Cảm ơn mọi người đã tới tham gia bữa tiệc từ thiện tối nay của Quỹ Sao Quang chúng tôi.<br><br>Đồng thời ngay tại đây, chúng ta cùng nhiệt liệt ăn mừng thương hội phía Nam được thành lập.<br><br>Quỹ Sao Quang chúng tôi, đồng thời cũng là một thành viên của thương hội phía Nam, Phó Văn Lâm tôi thực sự vinh hạnh, có thể trở thành một trong những người góp sức vào việc xử lý công việc của thương hội phía Nam.<br><br>\"<br><br>\"Hôm nay! \"<br>Trên sân khấu, Phó Văn Lâm dùng một giọng nói chân thành, tha thiết để giới thiệu về thương hội phía Nam, cùng với các hạng mục quyên góp tiền từ thiện.<br><br>Đối với việc này, Trần Hùng cũng không quá quan tâm, anh mở điện thoại trong tay, rảnh rỗi chơi game.<br><br>Lâm Ngọc Ngân ở một một bên nói với Trần Hùng: “Chồng, đối với việc quyên góp tiền từ thiện lần này, em lấy danh nghĩa của tập đoàn Ngọc Thanh, quyên góp một số tiền lớn, chồng sẽ không để ý chuyện này chứ?\"<br>Trần Hùng cười nói: \"Tất cả công việc của tập đoàn Ngọc Thanh đều do em phụ trách, đồng thời quyên góp tiền vốn là một phần cống hiến công ích, chỉ cần em cảm thấy Phó Văn Lâm này có thể tin tưởng được, quyên góp nhiều hay ít đều do em quyết định.<br><br>\"<br>\"Cảm ơn chồng đã đồng ý.<br><br>\"<br>Lâm Ngọc Ngân cười, thực sự cảm ơn Trần Hùng đã thông cảm cho cô.<br><br>Lúc này, Phó Văn Lâm đã tuyên bố tất cả các khoản cộng trừ thu được từ buổi đấu giá từ thiện tối hôm nay, tổng cộng là bốn tám nghìn chín trăm tỷ.<br><br>Sau khi con số này được công bố, trong nháy mắt hội trường buổi đấu giá từ thiện nổi lên một trận nghị luận, thậm chí trên mặt nhiều người bộc lộ rõ vẻ sợ hãi, cùng biểu cảm không thể nào tin nổi.<br><br>Ngay lập tức, các phóng viên truyền thông cũng đã chuẩn bị sẵn tinh thần, viết các bài báo, thông báo tin tức về con số khổng lồ này.<br><br>Thật sự chuyện này có chút khoa trương rồi.<br><br>\"Bữa tiệc từ thiện tối nay tính toán cộng trừ số tiền quyên góp thu được con số bốn tám nghìn chín trăm tỷ, số tiền này có phải kinh khủng quá rồi không?\"<br><br>\"Phải biết rằng trước kia đối với những bữa tiệc từ thiện buổi tối như này, bình thường cũng chỉ thu được ba mươi đến sáu mươi tỷ, một lần nhiều nhất cũng chỉ có trên chín mươi tỷ.<br><br>Tại sao tối nay lại có thể thu được nhiều như vậy?\"<br>Mọi người trong bữa tiệc không ngừng bàn tán, đặc biệt là những người ở ngoài thương hội phía Nam, bọn họ khiếp sợ đến nỗi mặt mũi nhanh chóng đã biến sắc.<br><br>Có người giải thích nói: \"Hôm nay là ngày thương hội phía Nam chính thức được thành lập, các công ty ở thương hội chắc chắn đã quên góp không ít, nhằm mục đích để tăng lên danh tiếng của thương hội.<br><br>\"<br>\"Như vậy cũng hợp lý nhưng quyên góp đến tận bốn tám nghìn chín trăm tỷ, vậy không lẽ thương hội phía Nam đều là những người cực kỳ giàu có, có thể hô mưa gọi gió phải không?\"<br>Âm thanh bàn luận không ngừng vang lên, trên thực tế ngay cả Phó Văn Lâm đứng ở trên sân khấu, thời điểm ông nhìn thấy con số này, trong lòng cũng có chút run rẩy.<br><br>Chỉ là một bữa tiệc từ thiện tối mà có thể gom góp được số tiền bằng mấy lần kêu gọi ủng hộ, chuyện này thực sự là quá phi thường rồi.<br><br>\"Mọi người phía dưới trật tự, từ từ tôi sẽ đọc danh sách tên người và công ty cùng với số tiền mà họ đã quyên góp.<br><br>\"<br><br>Phó Văn Lâm cầm lấy mic, đứng dậy công bố: \"Công ty bất động sản của thương hội phía Nam, quyên góp mười tám tỷ.<br><br>\"<br>\"Xí nghiệp thép Bảo Thắng của thương hội phía Nam, quyên góp chín tỷ.<br><br>”<br>\"Tập đoàn thời trang Mina của thương hội phía Nam, quyên góp mười hai tỷ.<br><br>\"<br>\"Tập đoàn Hòa Phát, quyên góp hai tỷ sáu trăm triệu.<br><br>\".<br><br>"]