["<br>Trần Hùng cười nhẹ một tiếng, nói: \"Chuyện em trai Tô Văn Mãnh của cô giải quyết như thế nào rồi?\"<br>Tô Cẩn Lương vội vàng trả lời: \"Cha em bởi vì chuyện Tô Văn Mãnh chết nên đã ngã bệnh, những người khác ở trong gia tộc cũng rất tức giận, bây giờ đang điều tra tung tích của đám sát thủ đã giết Tô Văn Mãnh.<br><br>Bây giờ ở nhà họ Tô bên này có không ít việc làm ăn ban đầu do Tô Văn Mãnh xử lý cũng đã giao cho em đến xử lý.<br><br>\"<br>\"Ha ha.<br><br>\"<br>Trần Hùng cười cười, không có tiếp tục hỏi nhiều.<br><br>\"Anh Hùng, lần này anh đến Tô Hàng, có chuyện gì thì cứ việc dặn dò em.<br><br><br>\"<br>Trần Hùng thì lại lắc đầu nói: \"Bây giờ tôi đang ở trong kỳ nghỉ, không có chuyện gì đâu, cô cứ đi làm chuyện của mình đi.<br><br>\"<br>\"Nhưng mà anh Hùng, em nghe nói bây giờ tập đoàn Ngọc Thanh của bọn anh có ý muốn đến Tô Hàng phát triển, đang thảo luận với Thương Minh của phía Nam kia! \"<br>Vậy mà Tô Cẩn Lương còn chưa có nói xong câu này, Trần Hùng đã đột nhiên cắt đứt lời của cô ta: \"Tô Cẩn Lương, làm sao cô biết được những chuyện này, cô đây là đang điều tra tôi hay sao?\"<br>Trái tim của Tô Cẩn Lương đột nhiên thấy vô cùng lạnh lẽo, vội vàng nói: \"Em không dám đâu anh Hùng, bình thường hễ có doanh nghiệp ở bên ngoài muốn mở trụ sở ở Tô Hàng, nhà họ Tô bọn em cũng sẽ nhận được tin tức từ đường dây tin tức, đó cũng không phải là cố ý điều tra anh.<br><br>\"<br>\"Ha ha, Tô Cẩn Lương, tôi hi vọng cô đừng có quên những lời mà tôi đã từng nói với cô trước đó, đừng có ý nghĩ phản bội tôi, bằng không cô sẽ phải chết rất thảm đó.<br><br>\"<br>\"Vâng, anh Hùng.<br><br>\"<br>Trần Hùng khoát tay, nói: \"Tôi biết gia tộc quyền thế hàng đầu giống như nhà họ Tô của bọn cô đã sớm khinh thường việc hợp tác cùng với liên minh cấp thấp như Thương Minh của phía Nam, cho nên chuyện này không cần cô phải quan tâm, cho dù Tô Cẩn Lương cô có ra mặt, nhà họ Tống người ta cũng không nhất định sẽ nể mặt, anh nói có đúng hay không?\"<br>Tô Cẩn Lương gật đầu một cái, nói: \"Đúng vậy anh Hùng, nhà họ Tống ở Tô Hàng này cũng không kém!\"<br>\"Cô đi làm chuyện của mình đi, nếu như thật sự có cần, tôi sẽ gọi điện thoại cho cô.<br><br>\"<br>\"Vâng, anh Hùng!\"<br>Sau khi Tô Cẩn Lương rời đi, Trần Hùng và Lâm Ngọc Ngân tiếp tục ở lại đây thêm một buổi chiều, mà phiền phức của Phùng Tuyết hôm nay coi như là đã hoàn toàn được giải quyết xong, mỗi người trong đoàn phim Bạch Xà đều vô cùng vui mừng, bọn họ không nghĩ tới là Trần Hùng lại có thể lợi hại như vậy, ở Tô Hàng bên này vẫn là người đứng đầu.<br><br><br>Buổi tối Trần Hùng và Lâm Ngọc Ngân cùng đoàn phim ăn một bữa cơm, sau đó quay về căn hộ.<br><br>Lúc màn đêm buông xuống, bên trong biệt thự của Tô Cẩn Lương.<br><br>Ở trước bể bơi của biệt thự, Tô Cẩn Lương mặc một bộ bikini đang bơi lội ở bên trong bể bơi.<br><br>Bây giờ thời tiết đã sắp bước vào mùa đông, nhiệt độ ở Tô Hàng không tới mười độ, mà Tô Cẩn Lương lại như giống như là đang ở mùa hè vậy, bơi vài vòng qua lại ở bên trong bể bơi.<br><br>Cuối cùng cả người của cô ta lặn xuống nước, nín thở, rồi ngâm mình ở trong nước rất lâu.<br><br>Dòng nước lạnh như băng không ngừng kích thích da thịt của cô ta, thậm chí ngay cả đại não của cô ta cũng bị khí lạnh kích thích vô cùng mạnh mẽ.<br><br>Trước kia Tô Cẩn Lương cũng không có thói quen bơi vào mùa đông như này, thậm chí vào mùa hè cô ta cũng rất ít khi dùng cái bể bơi trong nhà này.<br><br>Tô Cẩn Lương thích đẹp, cô ta thích cho sữa vào bồn tắm lớn ở trong phòng tắm, rải cánh hoa lên trên, tắm sữa tươi để làm đẹp.<br><br>Đây là cách mà cô chủ lớn có tiền nhà người ta thích dùng, dù sao thì con gái cũng đều thích đẹp.<br><br><br>Mà kể từ sau khi Tô Cẩn Lương trở về từ thành phố Bình Minh, thói quen của cô ta lại thay đổi hoàn toàn, mỗi ngày cô ta sẽ đều ngâm mình ở bên trong bể bơi gần một tiếng đồng hồ, cho dù là trời nắng hay mưa.<br><br>Lúc này Tô Cẩn Lương đang nín thở một hơi dài, lặn cả người xuống dưới đáy bể bơi, dòng nước lạnh như băng ở chung quanh không ngừng đè ép mỗi một nơi trên cơ thể của cô ta, thật giống như là nhốt cô ta vào trong một không gian vô cùng chật hẹp vậy.<br><br>Cũng chỉ có ở trong không gian chật hẹp vô tận như vậy thì trái tim của Tô Cẩn Lương mới có thể ổn định nhiều hơn một chút, sự nóng nảy ở trong lòng kia cỏa cô ta mới có thể yên tĩnh hơn một chút.<br><br>Tô Cẩn Lương thật sự cứ muốn được giống như bây giờ mãi, ngủ một giấc thật ngon ở dưới đáy bể bơi này.<br><br>Nhưng mà ngay vào lúc này, cô ta đột nhiên cảm giác được sự lạnh lẽo từ trong lồng ngực, cô ta mở choàng mắt ra, một giây kế tiếp, cả khuôn mặt của cô ta trở nên vô cùng dữ tợn, trong sự dữ tợn, còn hàm chứa cả sự sợ hãi vô cùng.<br><br>.<br><br>"]