["<br>Vừa mới chạm mặt, Viễn Quân Dao đã giơ nắm tay nhỏ lên với Trần Hùng, động viên tinh thần cho anh.<br><br>Trần Hùng hơi cạn lời, cũng lười để ý tới con nhóc này.<br><br>Đoàn người đi lên đảo, vừa lúc chạm mặt với đám người của Tô Cẩn Lương.<br><br>Trong nháy mắt bốn mắt nhìn nhau, ánh mắt Tô Cẩn Lương hơi né tránh.<br><br>Tuy cô ta vẫn luôn giả vờ trấn định để cho mình thoạt nhìn chẳng kiêng kỵ Trần Hùng cái gì cả, nhưng loại sợ hãi mà Trần Hùng đã tạo thành cho cô ta này đã ăn sâu vào máu từ lâu rồi.<br><br>Bởi vậy bất kể là Tô Cẩn Lương có ngụy trang thế nào đi chăng nữa, thì trái tim của cô ta vẫn luôn kiêng kị sợ hãi Trần Hùng.<br><br>\"Trần Hùng, hôm nay đại sư Từ Vân đích thân ra tay, chắc chắn có thể tiễn anh về Tây thiên, báo thù cho cha, em trai và chú Hai của tôi.<br><br><br>\"<br>\"Đúng, Trần Hùng, hôm nay cậu chết chắc rồi, cậu giết chết gia chủ của nhà họ Tô, cậu cả cùng với cậu hai, món nợ này hôm nay nhà họ Tô chúng tôi sẽ tính toán kỹ càng với cậu.<br><br>\"<br>\"Không sai, Trần Hùng, hôm nay ở trên Hổ Quyển này, chính là nơi táng thân của cậu.<br><br>\"<br>Xung quanh liên tiếp vang lên những tiếng trách mắng, thậm chí có không ít người đỏ cả mắt, hận không thể ngay lập tức xông lên xử lý Trần Hùng.<br><br>Trần Hùng cảm thấy buồn cười, xem ra quả thật Tô Cẩn Lương này có chút thủ đoạn đó, nhanh như vậy mà đã nắm cả nhà họ Tô ở trong tay mình rồi, hơn nữa cô ta đã đổ hết tất cả tội lỗi lên trên người Trần Hùng từ lâu.<br><br>Hôm nay nếu như Trần Hùng thật sự bị đánh bại, vậy thì Tô Cẩn Lương sẽ khống chế cả nhà họ Tô.<br><br>Thủ đoạn của người phụ nữ này thật đúng là không bình thường.<br><br>Trần Hùng cũng lười giải thích nhiều, dù sao một lát nữa cũng sẽ có người đến giải thích giúp anh thôi.<br><br>Bây giờ cứ để cho Tô Cẩn Lương kiêu ngạo thêm một lúc nữa đi.<br><br>Trần Hùng xoay người đi về một hướng khác, nơi đó có một mảnh đất trống là nơi mà một lát nữa anh sẽ quyết chiến với Từ Vân.<br><br>Lục tục lục tục, người đến xem cuộc chiến đều đã tụ tập được kha khá rồi, hồn đảo có diện tích không tính là lớn có chi chít mấy trăm người đứng đó, có vẻ hơi chật chội.<br><br>Xung quanh nghị luận xôn xao, mà Trần Hùng đã tới địa điểm quyết chiến từ lâu rồi.<br><br>Nhưng đại sư Từ Vân ở bên kia vẫn ngồi trên thuyền thả cần câu như cũ.<br><br><br>Nhiều người đứng ở chỗ này chờ trận quyết chiến bắt đầu như vậy nhưng đại sư Từ Vân lại không hề sốt ruột một chút nào, ông ta vẫn nhìn chằm chằm không chớp mắt vào bong bóng cá ở mặt hồ kia.<br><br>\"Người đều đến hết rồi, vì sao vị hòa thượng kia còn không tới đây?\"<br>Viễn Quân Dao thấy Từ Vân vẫn ngồi ở trên thuyền kia ra vẻ, trong lòng cô ta khó tránh khỏi hơi oán giận: \"Tên hòa thượng kia thật tự cao tự đại, thế mà lại dám để cho anh Trần Hùng của tôi chờ ông ta, giả vờ cái gì chứ?\"<br>\"Con câm miệng cho cha.<br><br>\"<br>Viễn Trọng Chi hung tợn trừng mắt liếc nhìn Viễn Quân Dao một cái, Viễn Quân Dao thè lưỡi với Viễn Trọng Chi rồi đi về phía Ngô Trung Kiên ở bên kia.<br><br>\"Tôi nói này đầu gỗ, anh xem hôm nay anh cứ hấp tấp chạy tới đây như thế, sợ đến chậm thì trận đấu kia sẽ bắt đầu, bây giờ biết sai rồi chứ hả? Tên hòa thượng kia vẫn còn ra vẻ nữa kìa, anh có muốn đi qua đó gọi ông ta một tiếng không?\"<br>\"Tôi có tên, gọi là Ngô Trung Kiên.<br><br>\"<br>Ngô Trung Kiên hơi không vui vì Viễn Quân Dao gọi anh ta như vậy, anh ta đã nói cho Viễn Quân Dao rất nhiều lần để cho cô ta sửa lại, nhưng đối phương lại vẫn không muốn sửa miệng.<br><br>\"Tôi không đánh lại vị hòa thượng kia.<br><br><br>\" Ngô Trung Kiên lắc đầu rồi nói.<br><br>Viễn Quân Dao bĩu môi: \"Bảo anh đi mời ông ta chứ không phải bảo anh đi đánh nhau với ông ta mà.<br><br>\"<br>\"Thế sao cô không đi đi?\" Ngô Trung Kiên hỏi.<br><br>\"Nhưng tôi là con gái.<br><br>\"<br>Viễn Quân Dao thiếu chút nữa bị Ngô Trung Kiên làm cho tức chết, sau đó cô ta thở phì phì xoay người rời đi, cả đời này cô ta cũng không muốn gặp lại tên đàn ông này nữa.<br><br>.<br><br>"]