["<br>Lạc Tiến thu chứng minh nhân dân của mình lại, anh ta cười nói: \"Tôi là người ở vùng khác, đến Tô Hàng du lịch thôi.<br><br>Nghe nói trên Hổ Quyển này có một sòng bạc trên thuyền rất có danh tiếng ở Tô Hàng nên muốn đến đây chơi một chút.<br><br>\"<br>Bảo vệ trả lời: \"Khách hàng trên thuyền của chúng ta đều là được đặc biệt mời tới, nếu như không được mời, vậy thì phải đem đủ vốn mới được.<br><br>\"<br>\"Bao nhiêu tiền mới có tư cách bước lên chiếc thuyền này?\" Lạc Tiến hỏi.<br><br>Bảo vệ trả lời: \"Ít nhất mười lăm tỷ.<br><br>\"<br>\"Ừ.<br><br>\" <br>Lạc Tiến cười rồi nói: \"Thẻ ngân hàng của tôi cũng đã đưa cho các người rồi, các người có thể kiểm tra tài sản bất cứ lúc nào.<br><br>\"<br>Bảo vệ trả lời: \"Người của chúng tôi đã bắt đầu kiểm nghiệm rồi.<br><br>\"<br>Vào đúng lúc này, một tên bảo vệ khác cầm theo tấm thẻ ngân hàng kia của Lạc Tiến đi trở về, cung kính trả lại vào trong tay Lạc Tiến.<br><br><br>\"Anh này, xin phối hợp để chúng tôi kiểm tra, sau đó thì anh có thể lên thuyền được rồi.<br><br>\"<br>\"Được.<br><br>\"<br>Lạc Tiến giơ hai tay ra, tên bảo vệ kia cầm cây thăm dò kim loại quét tới quét lui trên người Lạc Tiến.<br><br>Rất nhanh, cây thăm dò kim loại truyền đến tiếng kêu tít tít tít.<br><br>\"Anh này, trên người anh đó là vũ khí sao?\" Bảo vệ nhíu mày nói.<br><br>\"Ấy, đừng có hiểu lầm.<br><br>\"<br>Lạc Tiến cười rồi đưa tay về phía ngực mình, sau đó anh ta lấy ra một bộ bài tú lơ khơ được làm từ vàng kim nguyên chất.<br><br>\"Đây là vật may mắn của tôi, chẳng lẽ ngay cả cái này mà các người cũng không cho phép mang lên thuyền hả? Tôi nghĩ các người sẽ không tìm được bộ bài tú lơ khơ giống y như của tôi trên chiếc thuyền này đâu.<br><br>\"<br>Bảo vệ vội vàng gật đầu rồi nói: \"Cái này anh có thể mang lên thuyền, chúng tôi đã kiểm tra xong rồi, mời vào.<br><br>\"<br>\"Làm phiền rồi.<br><br><br>\"<br>Lạc Tiến bỏ bài tú lơ khơ vào trong túi của mình, sau đó anh ta sải bước đi lên chiếc thuyền cược này.<br><br>Sau khi Lạc Tiến đi vào thì người bảo vệ này nhìn một tên đồng bọn khác rồi hỏi: \"Tôi cứ luôn cảm thấy tên Lạc Tiến hơi quen, cậu có từng nghe về anh ta không?\"<br>\"Không có ấn tượng gì cả.<br><br>\"<br>Tên bảo vệ trả lời: \"Lúc trước chúng ta cũng tiếp xúc với người phương Đông ở nước chiến tranh loạn lạc bên kia cũng không ít, có thể là nhớ trùng rồi.<br><br>Chẳng qua là số định mức trên thẻ ngân hàng của anh ta, thật sự rất dọa người.<br><br>\"<br>\"Bao nhiêu?\"<br>Bảo vệ thần bí giơ ngón tay ra.<br><br>\"Ba mươi tỷ?\" Đồng tử của tên bảo vệ kia hơi hơi co rụt lại.<br><br>\"Không đúng.<br><br>\" Người bảo vệ này lắc đầu.<br><br>\"Ba trăm tỷ?\"<br>\"Cũng không đúng, là hơn ba nghìn tỷ.<br><br>\"<br>Lúc này, Lạc Tiến đã đi vào bên trong chiếc thuyền cược rồi.<br><br>Bởi vì sân bãi hạn chế cho nên diện tích bên trong của chiếc thuyền này cũng không tính là lớn.<br><br>So với mấy cái địa bàn chân chính ở Las Vegas, diện tích của chiếc thuyền này thật sự là quá nhỏ.<br><br>.<br><br>"]