["<br>Trần Hùng nhìn những chuyện đang xảy ra vào lúc này bằng ánh mắt thờ ơ, mỉm cười.<br><br>“Không, các người không thể làm như thế được.<br><br>”<br>Tô Cẩn Lương liên tục lắc đầu, giờ phút này cô ta thật sự rất hoảng sợ.<br><br>Trong phút chốc, dường như cả thế giới đều phản bội Tô Cẩn Lương, chỉ còn một mình Thích Trùng vẫn luôn ở lại bên cạnh cô ta.<br><br>“Đi thôi, cô chủ.<br><br>”<br>Thấy tình huống không ổn, Thích Trùng kéo lấy tay Tô Cẩn Lương chuẩn bị rời đi.<br><br>“Chặn bọn họ lại.<br><br><br>”<br>Tô Thiên Du gầm lên một tiếng, đám lính tinh nhuệ của nhà họ Tô vốn đang bao vây họ đám người Trần Hùng bây giờ đồng loạt quay giáo hướng về phía Thích Trùng và Tô Cẩn Lương, bao vây hai người bọn họ lại.<br><br>Tô Cẩn Lương ngẩn người, mọi chuyện lúc này thực sự đến quá đột ngột khiến cho cô ta hoàn toàn không hề có một chút chuẩn bị trước nào.<br><br>Một tay Thích Trùng nắm lấy tay cô ta, một tay còn lại đánh bay đám lính tinh nhuệ của nhà họ Tô đang lao lên xung quanh, anh ta muốn dẫn Tô Cẩn Lương rời khỏi đó.<br><br>Thích Trùng quả thực rất mạnh, nhưng một người làm sao có thể chống lại nhiều người, huống chi đám người tinh nhuệ này của nhà họ Tô cũng không hề yếu kém, trong lúc nhất thời bọn họ hoàn toàn không có cách nào đột phá vòng vây.<br><br>“Hòa thượng kia thật là lợi hại, thật không ngờ loại phụ nữ lòng dạ rắn rết như Tô Cẩn Lương thế mà bên người lại có một tên hòa thượng trung thành đi theo cô ta như vậy.<br><br>”<br>“Chúng ta có cần đi qua đó giúp đỡ một chút không?” Lạc Tiến đứng ở bên cạnh hỏi.<br><br>Trần Hùng lắc đầu nói: “Đây là chuyện nội bộ của nhà họ Tô, người mù như anh tham gia làm gì?”<br>“Nói cũng đúng, vậy thì đứng xem kịch vui vậy.<br><br>”<br>Lúc này, Thích Trùng đã dùng hết tất cả sức lực, liên túc đẩy lùi đám người tinh nhuệ của nhà họ Tô ra, đã đi đến gần bờ.<br><br>“Anh Thích Trùng, đưa chị cả đến đây.<br><br>”<br>Trên bờ có mấy chiếc thuyền ca nô đang đậu, bên cạnh ca nô có một đám người đang đứng đó, tất cả bọn họ đều là người của phe Khuất Tử ở Tô Hàng.<br><br><br>Người nói chuyện là một thanh niên trẻ tuổi trên người mặc toàn hàng hiệu, anh ta tên là Vương Huỳnh, là cậu chủ của gia tộc lớn họ Vương ở Tô Hàng.<br><br>“Ha ha ha, tôi vẫn chưa xong đâu.<br><br>”<br>Lúc này Tô Cẩn Lương vốn còn đang sững sờ, dường như đột nhiên có phản ứng lại.<br><br>Cô ta quả thực vẫn chưa thể chết được, thân phận hiện tại của cô ta vẫn là chị cả của phe Khuất Tử ở Tô Hàng.<br><br>Mặc dù không có gia tộc nào trong phe Khuất Tử này hiển hách được như nhà họ Tô, nhưng chỉ cần Tô Cẩn Lương đem bọn họ cột chung lại với nhau, vậy thì nhất định có thể chống lại nhà họ Tô.<br><br>Cô ta, Tô Cẩn Lương, vẫn có thể lấy lại tất cả những gì thuộc về cô ta.<br><br>Bỗng nhiên Thích Trùng nghiến răng gầm lên một tiếng, sau đó liều mạng dẫn Tô Cẩn Lương xông về phía Vương Huỳnh.<br><br>“Bảo vệ cô chủ thật tốt, đưa cô ấy đi.<br><br>”<br>Thích Trùng đẩy Tô Cẩn Lương về phía đám người Vương Huỳnh, sau đó xoay người, đối mặt với hàng chục tinh nhuệ của nhà họ Tô đang xông lên, hai mắt Thích Trùng đỏ như máu, hôm nay anh ta đã dự định sẽ bỏ mạng mình lại đây.<br><br><br>Cũng như trước đây anh ta đã nói với Tô Cẩn Lương, cho dù anh ta có phải đánh đổi cả tính mạng của mình thì anh ta cũng sẽ bảo vệ Tô Cẩn Lương được an toàn.<br><br>Nhưng ngay khi Thích Trùng đang chuẩn bị chết một cách oanh liệt thì phía sau anh ta lại vang lên một tiếng hét thảm của Tô Cẩn Lương.<br><br>Thích Trùng đột ngột quay người lại, nhìn thấy một cảnh tượng mà dù anh ta có nằm mơ cũng không thể ngờ được.<br><br>Chỉ thấy trên tay Vương Huỳnh bỗng nhiên xuất hiện một con dao, đâm thẳng vào bụng của Tô Cẩn Lương không chút do dự.<br><br>Cùng lúc đó, những người khác của phe Khuất Tử cũng lần lượt bao vây Tô Cẩn Lương, nắm đấm của bọn họ liên tục đánh vào người Tô Cẩn Lương.<br><br>Máu tươi từ miệng Tô Cẩn Lương phun ra liên tục.<br><br>Cô ta mở to hai mắt, nhìn đám người Vương Huỳnh ở trước mặt với vẻ mặt khó tin: “Tại! Tại sao?”.<br><br>"]