["<br>“Vâng, điện chủ.<br><br>”<br>“Được rồi, cứ như thế đi.<br><br>”<br>Trần Hùng xua tay: “Hai ngày nay các người thành thật ở lại đây cho tôi, không được chạy ra ngoài gây phiền phức cho tôi.<br><br>”<br>“Yên tâm đi đại ca, anh biết đấy, trong mười tám đại tướng, em là quy tắc nhất, em nhất định sẽ trông coi Tô Quang Huy, tuyệt đối sẽ không chạy lung tung.<br><br>”<br>Trần Hùng thở dài một tiếng, anh thật sự tin rằng mấy ngày này Lạc Tiến sẽ không chạy lung tung, dù sao ở Tô Hàng cũng không có sòng bạc nào cả.<br><br><br>Trần Hùng lái xe trở về căn hộ, anh đã nói với Lâm Ngọc Ngân về chuyện thu mua khu biệt thự, hơn nữa anh đã sớm chọn được một căn biệt thự tốt rồi, đợi qua đoạn thời gian này anh sẽ cùng Lâm Ngọc Ngân chuyển đến đây.<br><br>Từ sau khi liên minh thương mại phía Nam giải tán, bên phía nhà họ Thẩm cũng nhận phải sự trừng phạt xứng đáng, mà bây giờ sự phát triển của tập đoàn Ngọc Thanh ở Tô Hàng cũng rất thuận lợi.<br><br>Kết quả là trong đoạn thời gian này Lâm Ngọc Ngân vẫn luôn rất bận, dường như ngày nào cũng đều bận từ sáng đến tối.<br><br>Dù sao bây giờ tập đoàn Ngọc Thanh mới tiến vào Tô Hàng chưa lâu, cái gọi là vạn sự khởi đầu nan, rất nhiều chuyện đều cần Lâm Ngọc Ngân phải tự mình xử lý, đợi qua đoạn thời gian bận rộn này chắc sẽ tốt hơn một chút.<br><br>Màn đêm buông xuống, Trần Hùng đã làm xong bữa tối từ lâu rồi, đợi Lâm Ngọc Ngân trở về.<br><br>Lâm Ngọc Ngân đẩy cửa ra, cô có chút mệt mỏi, sắc mặt cũng không được tốt, sắc mặt căng thẳng.<br><br>“Về rồi sao?”<br>Trần Hùng đi qua cầm lấy túi xách trong tay cô, nói: “Anh đã nấu cơm rồi, em đi rửa tay rồi ăn cơm thôi.<br><br>”<br>Lâm Ngọc Ngân đi rửa tay, sau đó đi ra ngồi trước bàn ăn, nhìn một bàn thức ăn Trần Hùng chuẩn bị cho mình, nhưng cô lại không có chút khẩu vị nào cả.<br><br>“Sao vậy vợ, sao hôm nay anh lại cảm thấy em có chút không đúng vậy?”<br>Lâm Ngọc Ngân nhìn Trần Hùng, muốn nói lại thôi.<br><br>Trần Hùng khẽ nhíu mày, nói: “Rốt cuộc làm sao vậy, công ty xảy ra chuyện sao?”<br>Lâm Ngọc Ngân lắc đầu nói: “Chồng, có phải anh có chuyện gì giấu em không?”<br><br>“Chuyện gì giấu em chứ?” <br>Trần Hùng có chút khó hiểu, nói: “Chúng ta là vợ chồng, chuyện gì cũng phải thành thật với nhau, anh có thể có chuyện gì giấu em được chứ?”<br>“Hơn nữa em cũng biết đấy, anh ngoại trừ em ra, tuyệt đối sẽ không nhìn trúng người phụ nữ nào khác.<br><br>”<br>Nhưng Lâm Ngọc Ngân lại lắc đầu: “Em không phải nói đến cái này.<br><br>Hai ngày nữa, có phải anh phải đến Hổ Quyển đánh nhau với người ta đúng không?”<br>Trong lòng Trần Hùng lộp bộp một tiếng, sao Lâm Ngọc Ngân lại biết chuyện này chứ?<br>Lần này đến Tô Hàng, Lâm Ngọc Ngân và Trần Hùng đều bận việc riêng của mình, mà chuyện Trần Hùng muốn làm, tương đối nguy hiểm.<br><br>Đam Mỹ H Văn<br>Cho nên vì để Lâm Ngọc Ngân không lo lắng, có một số chuyện Trần Hùng không hề muốn nói với Lâm Ngọc Ngân.<br><br>Mà Tô Hàng lớn như vậy, Lâm Ngọc Ngân lại có rất nhiều chuyện phải làm, theo lý mà nói không nên nghe thấy chuyện này mới đúng.<br><br>Nhưng Trần Hùng đã đánh giá thấp tầm ảnh hưởng của trận chiến lần này với Từ Vân.<br><br><br>Đừng nói là Lâm Ngọc Ngân, cho dù chỉ là một người bình thường ở Tô Hàng cũng đều nghe thấy tin đồn này.<br><br>Dù sao sức ảnh hưởng của chùa Kim Lôi ở Tô Hàng rất lớn, thậm chí được rất nhiều người xưng là đền thần, mà cao tăng của chùa Kim Lôi được người dân gọi là thần từ lâu rồi.<br><br>Lần này chùa Kim Lôi đích thân khiêu chiến với Trần Hùng, thậm chí rất nhiều người đều gọi chuyện này là trừ ma.<br><br>Giống như trận chiến mười năm trước của Từ Hứa Đông đánh bại ác quỷ Thái Tuế trên Hổ Quyển vậy, chỉ trong thời gian hai ngày ngắn ngủi, chuyện này thậm chí còn được người ta làm thành câu chuyện, lưu truyền trong thành phố.<br><br>Nếu như Lâm Ngọc Ngân đã biết chuyện này rồi, vậy Trần Hùng cũng không giấu nữa, mà loại chuyện này, cũng không có gì phải giấu cả.<br><br>.<br><br>"]