["<br>Vì vậy độ nổi tiếng của Trần Hùng so với những ngôi sao kia vẫn còn kém xa.<br>Lấy phim Bạch Xà làm ví dụ, bây giờ phim Bạch Xà đang vô cùng nổi tiếng ở Tô Hàng, mà nữ chính của phim Phùng Tuyết cũng trở thành một nhân vật được nhiều người biến đến ở Tô Hàng.<br>Nếu như Trần Hùng và Phùng Tuyết cùng nhau đi trên một con đường, nhất định sẽ không ít người tìm Phùng Tuyết xin chữ ký, trực tiếp bỏ qua Trần Hùng.<br>Chiều, mưa lớn, bầu trời xám xịt khiến con người cảm thấy vô cùng áp lực.<br>Trong cao ốc trụ sở chính của tập đoàn Ngọc Tề, sáu thành viên hội đồng quản trị đang ngồi trên sô pha, hoặc là hút tẩu, hoặc là uống cà phê.<br>Tôn Tề Thiên đang đứng trước cửa sổ sát đất lớn, tâm trạng của ông ta hoàn toàn không tốt.<br>“Từ Vân thất bại thế nào?”<br>Một lúc lâu sau, cuối cùng Tôn Tề Thiên cũng lên tiếng, hỏi.<br>Phía sau ông ta có hai người, chính là Mông Diệc và Tả Khâu.<br>Mông Diệc là một người thô thiển, bình thường chỉ biết sử dụng võ lực, cho nên loại câu hỏi này anh ta hoàn toàn không thể sắp xếp câu từ mà trả lời được.<br>Mà Tả Khâu đứng bên cạnh nói: “Khi Trần Hùng đó đánh với Từ Vân, vừa mới bắt đầu còn giữ lại sức mạnh, nhưng thật ra Trần Hùng đó ít ra có thể đánh được ba Từ Vân.”<br><br>“Tất nhiên, đây chỉ là suy đoán của tôi, tình hình thật sự thế nào thì không ai biết được.”<br>Lời này vừa nói ra, đồng tử của tất cả mọi người đều co lại.<br><br>Tả Khâu có thể coi là người có mắt nhìn nhất trong ba vương bài của tập đoàn Ngọc Tề, cho nên suy đoán của ông ta đúng đến tám chín phần.<br>Sức mạnh thật sự của Từ Vân thế nào, có rất ít người biết, nhưng ông ta là chủ trì của chùa Kim Lôi, đồng thời cũng là cao tăng nổi tiếng ở Tô Hàng, chỉ dựa vào danh tiếng này cũng có thể nói rõ hòa thượng này nhất định vô cùng lợi hại.<br>“Ý chính là ba người cậu, Mông Diệc còn có Dương Đạo cộng lại cũng không nhất định sẽ là đối thủ của tên Trần Hùng kia sao?” Tôn Tề Thiên hỏi.<br>Tả Khâu gật nhẹ, mặc dù không chắc chắn lắm, nhưng đại khái không sai.<br>“Tên này rốt cuộc có lai lịch thế nào? Tại sao lại xuất hiện vào lúc mấu chốt thế này chứ?”<br>Trong mắt Tôn Tê Thiên hiện lên tia âm hiểm, có điều một tia âm hiểm này chỉ là thoáng qua, rất nhanh đã biến mất.<br>“Anh, em đã tra ra được một số thông tin.<br><br><br>Lần này tên Trần Hùng kia đến đây, chắc là vì sự phát triển của tập đoàn Ngọc Thanh ở phía Nam, chắc là không giống với con đường của chúng ta đâu.” Tôn Ngọc Vinh đứng lên nói.<br>“Đã nói với cậu rồi, khi họp đừng có gọi tôi là anh.”<br>Trong lòng Tôn Ngọc Vinh co rút lại, vội vàng nói: “Vâng, chủ tịch.”<br>“Nếu như chỉ là một tập đoàn Ngọc Thanh, vậy thì không cần phải sợ.<br><br>Nhưng tập đoàn Ngọc Thanh và nhà họ Tô có thể có xung đột như không?” <br>Tôn Tề Thiên nhìn em trai mình, dáng vẻ hận không thể rèn sắt thành thép: “Trần Hùng tính kế với nhà họ Tô, bây giờ đến cả thần bảo vệ của nhà họ Tô cũng thất bại trong tay Trần Hùng, tiếp theo e rằng nhà họ Tô cũng sẽ trở thành vật trong túi anh ta.”<br>Tôn Ngọc Vinh rất không vui mắng: “Mấy năm nay tập đoàn Ngọc Tề chúng ta vẫn luôn đấu với nhà họ Tô, đã rút gần hết xương sống của bọn họ rồi, làm giảm sức mạnh của nhà họ Tô.<br><br>Vốn dĩ quả ngọt này phải để tập đoàn Ngọc Tề chúng ta thu hoạch mới đúng, kết quả lại bị tên Trần Hùng chiếm lời, mẹ nó.”<br>“Chuyện này không thể bỏ qua như vậy được, e rằng dã tâm của tên Trần Hùng kia không chỉ dừng lại ở nhà họ Tô.<br><br>Chủ tịch, tôi nghĩ chúng ta phải nhanh chóng ra tay, nếu không sẽ mất cơ hội.”<br>Tôn Kỳ Thiên châm tẩu thuốc, hít sâu một hơi nói: “Tên Trần Hùng này xuất hiện thật sự không đúng lúc mà.”.<br><br>"]