["<br>Phía sau sân thượng, có một người đàn ông mặc kiểu áo Tôn Trung Sơn màu đen, bước chân lên trên chỗ bậc thềm đi tới, trên người anh ta mang theo hơi thở có cảm giác không tầm thường một chút nào.<br><br>\"Đại ca Thanh Long, về phần chuyện của Trần Hùng kia, nếu như Thanh Cảnh Môn chúng ta đã tiếp nhận, chẳng lẽ bây giờ chúng ta không phải là nên làm một chút gì đó sao?\"<br>\"Có cần tôi thông báo cho người phụ trách của Thanh Cảnh Môn đóng quân ở Tam Giang, để cho bọn họ đi xử lý chuyện này?\"<br>Thanh Long quay đầu, nhìn về phía người đàn ông mặc kiểu áo Tôn Trung Sơn kia, trả lời: \"Xử lý, xử lý như thế nào?\"<br>\"Để cho người ở bên kia trực tiếp qua đó ngăn cản Trần Hùng lại sao, anh cảm thấy, bọn họ có bản lĩnh đó hay sao?\"<br>\"Nhưng mà, chúng ta đã tiếp nhận việc này rồi.<br><br>\" Người đàn ông mặc kiểu áo Tôn Trung Sơn đáp lại.<br><br>\"Đúng vậy, tiếp nhận.<br><br>\" Thanh Long trả lời: \"Sau khi tiếp nhận, việc mà chúng ta phải làm, chính là cái gì cũng đều không làm cả.<br><br><br>\"<br>\"Cái gì cũng đều không làm?\" Người đàn ông không hiểu.<br><br>\"Đúng vậy.<br><br>\"<br>Thanh Long nói: \"Cứ kệ Trần Hùng làm gì thì làm đi, anh ta cũng không thể gây ra được chuyện gì lớn, mà cho dù có gây ra chuyện gì, thì Thanh Cảnh Môn chúng ta cũng có thể mạnh mẽ đè chuyện này xuống thay cho cậu ta.<br><br>\"<br>Người đàn ông mặc kiểu áo Tôn Trung Sơn bày tỏ không hiểu, nói: \"Đại ca Thanh Long, vì sao chúng ta phải làm như vậy? Anh làm gì mà phải quan tâm đến Trần Hùng như vậy?\"<br>Thanh Long bắt đầu cười ha ha, sau đó quay đầu lại, vô cùng nghiêm túc nhìn cái tên thuộc hạ này của mình, nói: \"Khi tôi làm việc gì, có khi nào cần phải giải thích với cậu là tại sao sao?\"<br>Người đàn ông mặc kiểu áo Tôn Trung Sơn kia nghe vậy thì giật mình, vội vàng gật đầu: \"Đã biết, đại ca Thanh Long!\"<br>Lúc này, ở thành phố Bình Minh bên này.<br><br>Mấy nghìn người bao vây chung quanh khách sạn, đã sớm dẫn đến sự chấn động lớn.<br><br>Nhưng mà dưới sự phối hợp từ phía chính phủ với Thanh Cảnh Môn làm ra các loại phong tỏa, trận bao vây này có thể được nói thành quay phim truyền hình.<br><br>Thậm chí ở bên ngoài còn có tổ quay phim chuyên nghiệp được mời tới, sắp xếp bày biện chỗ này trở thành dáng vẻ quay phim truyền hình.<br><br>Mà lúc này, ở bên trong khách sạn, Tô Cẩn Lương cũng đã sớm thấy được động tĩnh ở phía bên ngoài.<br><br>Cô ta đã gọi rất nhiều cuộc điện thoại, nhưng mà ở chỗ này tất cả tín hiệu đều bị chặn.<br><br>Tô Cẩn Lương đứng ở trước cửa sổ, trong tay cầm một ly cà phê, nhìn cảnh tượng náo động ở bên ngoài kia, trên mặt lại không có lộ ra một chút khẩn trương nào.<br><br><br>\"Thích Trùng, những người này đều là vì chúng ta mà tới.<br><br>\" Tô Cẩn Lương bình tĩnh nói.<br><br>Hòa thượng đứng một bên trả lời: \"Cô chủ, tôi đã nói rồi, cô không nên đi chọc cái người tên Trần Hùng đó, bây giờ chúng ta đã bị bao vây, trường hợp như vậy, cho dù có là đang ở Tô Hàng, thì cũng không thể làm được gì.<br><br>\"<br>Tô Cẩn Lương đặt ly cà phê trên tay xuống, nhìn về phía hòa thượng ở bên kia, nói: \"Tôi đúng thật là đã xem thường anh ta rồi!\"<br>\"Cô chủ, để tôi bảo vệ cô rời đi.<br><br>\"<br>Trên người hòa thượng đột nhiên tỏa ra một loại hơi thở vô cùng mạnh mẽ, vì Tô Cẩn Lương, anh ta nguyện ý lấy tính mạng của mình ra để đánh cược.<br><br>Nhưng Tô Cẩn Lương lại lắc đầu nói: \"Không đi được đâu, mấy nghìn người đều bao vây cả khách sạn lại.<br><br>Nếu Trần Hùng đã dẫn người đánh đến đây, vậy thì chúng ta xuống gặp bọn họ một lúc đi.<br><br>\"<br>Lúc này, ở trong đại sảnh của khách sạn, một đám người cao lớn mặc đồ đen lao ra từ trong khách sạn.<br><br><br>Tất cả những người này đều là vệ sĩ âm thầm bảo vệ ở xung quanh Tô Cẩn Lương, cô chủ lớn của một gia tộc quyền thế giống như Tô Cẩn Lương, bên người ngoại trừ có hòa thượng cao thủ như này đi theo ở bên ngoài, thì chắc chắn cũng có không ít người khác âm thầm đi theo.<br><br>Bình thường những người này tất nhiên là sẽ không xuất hiện ở trước mặt của Tô Cẩn Lương, nhưng mà một khi Tô Cẩn Lương gặp nạn, bọn họ sẽ sẽ xuất hiện ngay lập tức.<br><br>\"Bắt đầu một giây từ lúc này, trên địa bàn thuộc về Tô Hàng của nhà họ Tô, bất cứ người nào tự tiện xông vào đều giết không tha.<br><br>\"<br>Cho dù là có ở trong tình cảnh bị bao vây như thế này, thì những người vệ sĩ này của nhà họ Tô vẫn giữ nguyên dáng vẻ đứng ở trên cao nhìn xuống như cũ.<br><br>Bọn họ cho là mang danh tiếng của nhà họ Tô ra là có thể hù dọa được người khác, là có thể khiến cho mấy người Trần Hùng rút lui.<br><br>.<br><br>"]