["<br>Thích Trùng vẫn cứ đứng trên bờ, thấy Tô Cẩn Lương chậm chạp mãi chưa lên, anh ta hơi sốt ruột.<br><br>Vì thế, Thích Trùng định nhảy xuống hồ bơi, kéo Tô Cẩn Lương lên.<br><br>Thế nhưng vào lúc anh ta sắp nhảy xuống, đột nhiên Tô Cẩn Lương từ dưới hồ bơi trồi lên.<br><br>“Thích Trùng, anh cũng muốn xuống đây tắm rửa sao?”<br>Nhìn thấy tư thế chuẩn bị nhảy xuống dưới của Thích Trùng, Tô Cẩn Lương cười nói.<br><br>Lúc này Thích Trùng mới thở phào nhẹ nhõm một hơi, nói: “Không có, tôi chỉ là…”<br>“Anh đang lo rằng tôi giống như lần trước, suýt nữa chết trong hồ bơi sao?”<br>“Ừm!”<br>Người tu hành không nói dối, cho nên Thích Trùng gật đầu không chút do dự.<br><br>“Ha ha, tôi đã nói rồi, bây giờ tôi đã không sợ Tô Văn Mãnh nữa, Tô Văn Mãnh không dám đến tìm tôi nữa đâu, tôi không sao cả.<br><br>”<br><br>Tô Cẩn Lương bơi về phía Thích Trùng, nhìn sang Thích Trùng thông qua những giọt nước trước mắt, cũng không biết vì sao, Thích Trùng lúc này trong mắt Tô Cẩn Lương, lại có một cảm giác rất đặc biệt.<br><br>Thực ra Thích Trùng cũng rất đẹp trai, nếu như anh ta để tóc, thậm chí ngay cả những tiểu thịt tươi trên tivi cũng không đẹp trai bằng anh ta.<br><br>Hơn nữa anh ta quen mặc đồ màu trắng, cho nên cả người nhìn như sẽ cho người ta một khí chất không nhuốm khói bụi trần gian.<br><br>Nếu đặt Thích Trùng trong một cuốn thuyết võ hiệp, anh ta chắc chắn là nhân vật chính!<br>“Thích Trùng, anh có muốn xuống đây tắm rửa với tôi không?” Tô Cẩn Lương không hề thẹn thùng hỏi.<br><br>Thích Trùng lắc đầu, rõ ràng là muốn từ chối.<br><br>Nhưng Tô Cẩn Lương lại không quan tâm phản ứng của Thích Trùng, đột nhiên cô ta nắm lấy cổ chân của Thích Trùng, dùng sức kéo, cả người Thích Trùng bị Tô Cẩn Lương kéo vào trong hồ bơi.<br><br>Tùm một tiếng, toàn thân Thích Trùng ướt sũng, bộ áo tơ lụa màu trắng bị ướt dính chặt vào người anh ta, giống như trong phút chốc đã phác họa thân hình đẹp đẽ của anh ta.<br><br>Nhìn dáng vẻ hoảng loạn lại có chút thẹn thùng của Thích Trùng, Tô Cẩn Lương ha ha cười lớn, cô ta không ngừng tạt nước lên mặt của Thích Trùng, cười nói: “Thích Trùng, anh sao vậy, có phải tắm rửa chung một hồ nước với tôi nên anh xấu hổ rồi?”<br>Mặt của Thích Trùng chợt đỏ lên: “Cô đừng đùa nữa.<br><br><br>”<br>Nói xong, Thích Trùng định ra khỏi hồ bơi, đột nhiên Tô Cẩn Lương lại bổ nhào về phía anh ta, kề sát người mình vào lưng của Thích Trùng.<br><br>“Thích Trùng, đây gọi là uyên ương hí thủy.<br><br>”<br>“Cô đừng đùa giỡn nữa.<br><br>”<br>Mặt của Thích Trùng đã đỏ đến mang tai, trước đây, cho dù anh ta vô tình chạm vào tay của Tô Cẩn Lương, cũng sẽ có cảm giác tội lỗi vô cùng, huống chi bây giờ Tô Cẩn Lương lại cố tình trêu chọc anh ta.<br><br>Những ngày qua, anh ta luôn cảm thấy Tô Cẩn Lương hơi thay đổi, cô ta giống như cố ý muốn biểu lộ cái gì đó với mình.<br><br>“Cô buông tôi ra.<br><br>”<br>Thích Trùng muốn thoát khỏi Tô Cẩn Lương, nhưng lại không dám dùng quá nhiều sức, bởi vì anh ta sợ mình làm Tô Cẩn Lương bị thương.<br><br>Nhưng Tô Cẩn Lương vẫn không chịu buông tha, Thích Trùng càng chống cự, hình như cô ta càng phấn khích.<br><br>Cuối cùng, Tô Cẩn Lương như con bạch tuộc bám lên người Thích Trùng, hơn nữa còn khẽ thổi một hơi bên tai anh ta: “Thích Trùng, anh nói thật đi, anh có thích tôi không?”.<br><br>"]