["<br>Ngay lúc này, Hà Quách Tùng, người vẫn luôn tích tụ năng lượng đã chớp lấy thời cơ, vọt lên tung một chưởng, lập tức khiến Hòa Thượng bị đánh bay ra.<br><br>Cơ thể Hòa Thượng đứng ở cửa sảnh lớn, Hà Quách Tùng lại lần nữa vọt lên.<br><br>Chỉ thấy Hà Quách Tùng vung một quyền đánh về phía Hòa Thượng.<br><br>Hòa Thượng dùng hai tay ngăn cản, bùm một tiếng, sức lực to lớn khiến Hòa Thượng lùi lại mấy bước, cuối cùng lùi đến mảnh đất trống bên ngoài cửa.<br><br>Hà Quách Tùng từ bên trong lao ra, vẻ mặt lạnh lùng nhìn Hòa Thượng, nói: “Tôi không cần biết anh là ai, cho dù là ai phái anh tới đây thì nơi này không phải là nơi mà anh có thể tác oai tác quái.<br><br>”<br>“Hì hì hì!”<br>Hòa Thượng lại lần nữa cười toe toét, lộ ra hàm răng trắng bóng, nhìn vô cùng rét lạnh.<br><br>“Không ngờ lại có thể gặp một đối thủ không tệ.<br><br>”<br><br>Hòa Thượng dường như rất hài lòng với biểu hiện của Hà Quách Tùng, đến mức cả người anh ta bây giờ dường như có chút điên cuồng: “Hôm nay, một là cậu đánh chết tôi, hai là tôi đánh chết cậu!”<br>Vừa dứt lời, Hòa Thượng đã lap về phía Hà Quách Tùng.<br><br>Hà Quách Tùng cảm giác có một cỗ áp lự như núi đang đánh tới, anh ta không dám khinh địch, lập tức chuẩn bị ứng chiến.<br><br>Bụp bụp bụp!<br>Tiếng đấm đá không ngừng vang lên, Hà Quách Tùng đối mặt với mấy quyền cước như mưa của Hòa Thượng thì chỉ chống đỡ được mấy chiêu đã bị Hòa Thượng đánh bay ra ngoài.<br><br>“Thật là lợi hại!”<br>Trong lòng Hà Quách Tùng trầm xuống, hơi nhún chân, ngay khi Hòa Thượng xông tới, anh ta quét chân một cái.<br><br>Rắc!<br>Á!<br>Tiếng hét thảm thiết của Hà Quách Tùng lập tức vang lên, thế mà cái chân anh ta quét ra bị Hòa Thượng bắt được, một tay Hòa Thượng giữ lấy mắt cá chân của Hà Quách Tùng, một tay khác bổ vào chân anh ta.<br><br>Rắc một tiếng, âm thanh kia giống như cục gạch bị vỡ thành hai nửa, cái chân này của Hà Quách Tùng đã bị Hòa Thượng đánh gãy.<br><br>Tiếng lêu thảm thiết của Hà Quách Tùng khiến cho người ta tê cả da đầu, mà Hòa Thượng cũng không có một tý tâm địa Bồ Tát gì cả.<br><br><br>Cái này gọi là nhân lúc người ta bị bệnh đến đòi mạng, sau khi Hòa Thượng đánh gãy chân Hà Quách Tùng xong thì không hề nghỉ ngơi chút nào, ngay sau đó anh ta nắm lấy cổ tay của Hà Quách Tùng, dùng sức bẻ gãy.<br><br>Rắc rắc!<br>Đó là âm thanh của tiếng xương bị gãy, sau đó chiếc xương bị gãy kia đã đâm xuyên qua cơ thể của Hà Quách Tùng.<br><br>Hà Quách Tùng đau đến mức muốn ngất đi, Hòa Thượng lại tiếp tức nắm lấy cổ anh ta, nhắc anh ta lên giữa không trung.<br><br>Nắm đấm của Hòa Thượng không chút lưu tình nào rơi vào bụng Hà Quách Tùng, mỗi một quyền rơi xuống, ruột gan trong bụng Hà Quách Tùng như muốn vỡ ra, mà trên miệng anh ta cũng phun ra một ngụm máu tươi.<br><br>Hòa Thượng đánh liên tục mười mấy quyền vào bụng Hà Quách Tùng.<br><br>Mãi cho đến khi Hà Quách Tùng không còn động tĩnh gì thì mới dừng lại.<br><br>Lúc này bụng Hà Quách Tùng đã máu thịt be bét.<br><br>Hòa Thượng ném Hà Quách Tùng ra đất, hai mắt đối phương vẫn trợn trừng như cũ, số chín của Hang Sói cứ như vậy bị một Hòa Thượng mặc áo đen đánh chết, chết không nhắm mắt!<br>Lâm Thanh An ở cửa sảnh lớn nhìn thấy cảnh này thì trợn tròn cả mắt!<br>Ngay lập tức, tập đoàn Ngọc Thanh loạn thành một đống, mà Hòa Thượng thì lại lần nữa đi về phía Lâm Thanh An, nhưng lần này không còn ai dám tiến lên ngăn cản Hòa Thượng nữa.<br><br>“Nếu Lâm Ngọc Ngân không ở đây thì ông đi với tôi đi, dù sao Hòa Thượng tôi cũng phải mang một người về để giao nộp.<br><br>”.<br><br>"]