["<br>Tô Cẩn Lương như bị sét đánh, vẻ mặt cô ta khiếp sợ nhìn về phía bên kia.<br>\"Tô Quang Huy, điều này sao có thể?\"<br>Tô Quang Huy cùng với thần cược Lạc Tiến đi xuống ca nô, đi theo đàn em của Trình Vô Ân đi về phía bên này.<br>\"Tô Cẩn Lương, cô không chỉ có đích thân giết em trai của mình, còn tính kế cha ruột của cô, cuối cùng còn phái lính đánh thuê quốc tế tới giết tôi.<br><br>Đây đều là người thân của cô, trên đời này, sao lại có người phụ nữ độc ác như cô chứ?\"<br>Tô Thiên Du và Tô Hiểu Tư ở bên cạnh Tô Cẩn Lương đều sửng sốt: \"Tô Cẩn Lương, đây thật sự là cô làm.\"<br>\"Khốn kiếp.\"<br>Tô Cẩn Lương lại tát một cái tát qua, nhưng trong nháy mắt này, Tô Thiên Du cũng nhanh chóng né đi.<br><br>\"Tô Quang Huy, không phải ông đã chết rồi sao?\"<br>\"Ha ha, nếu không có Trần Hùng trợ giúp, rất có thể tôi đã thật sự rơi vào tay cô rồi.\"<br>Tô Quang Huy hừ lạnh một tiếng: \"Tô Cẩn Lương, tự mình kết thúc đi.\"<br>\"Ha ha ha, Tô Quang Huy bây giờ ông là cùng một bọn với Trần Hùng đó hả? Cho nên ông là phản đồ của nhà họ Tô, căn bản tôi không phái người đi giết ông, đây đều là do ông bịa ra để đổ tội cho tôi.<br><br>Ông đã bị Trần Hùng mua chuộc rồi.\"<br>Vào lúc này, thế mà Tô Cẩn Lương lại còn muốn quật ngược lại.<br>Mà thần cược Lạc Tiến ở một bên thì lại cười tủm tỉm lấy mộ cái điện thoại ra, mở một đoạn ghi âm lên.<br>Đây là đoạn ghi âm cuộc trò chuyện giữa Tô Cẩn Lương và đoàn lính đánh thuê Bạo Phong, bên trên đã thu lại hết tất cả cuộc nói chuyện giữa cô ta và Bạo Phong.<br>Sau khi đoạn ghi âm này bị đưa ra, sắc mặt của tất cả mọi người của nhà họ Tô đều thay đổi toàn bộ, Tô Cẩn Lương cũng đứng ngẩn ra tại chỗ.<br>Cô ta có nằm mơ cũng sẽ không nghĩ đến, đoàn lính đánh thuê Bạo Phong thế mà lại bán cô ta.<br>“Tô Cẩn Lương, lá gan của cô cũng thật là lớn, thế mà lại dám thuê đoàn lính đánh thuê quốc tế giết chú hai của cô.\"<br>\"Cái chết của cha cô và em trai cô, cũng là do một tay cô bày ra hết đúng không?\"<br>\"Tô Cẩn Lương, cô cái người phụ nữ này sao lại độc ác như vậy chứ?\"<br>Tô Thiên Du và Tô Hiểu Tư lập tức nhảy ra, bắt đầu dẫn tiết tấu.<br>Tô Cẩn Lương hận đến mức nghiến răng nghiến lợi, cô ta la lớn: \"Anh bị ngu hả? Chẳng lẽ anh không nhìn ra đây là một ván cờ mà Tô Quang Huy và Trần Hùng thiết kế ra sao? Tô Cẩn Lương tôi mới là gia chủ của nhà họ Tô, các người nhanh chóng giết hết tất cả bọn họ cho tôi.\"<br><br>Hiện trường có nhiều người như vậy, nhưng lại không có bất kỳ một ai nghe theo sự phân phó của Tô Cẩn Lương.<br>Tô Thiên Du và Tô Hiểu Tư hừ lạnh một tiếng: \"Gia chủ nhà họ Tô cũng là bị cô giết chết, đúng không?\"<br>\"Anh đừng nói hưu nói vượn.\"<br>\"Chính là cô ta đã giết.\"<br>Nhưng vào lúc này, một tên đàn ông mặc đồ đen đi ra từ bên trong đám người, người đàn ông này chính là vệ sĩ của Tô Cẩn Lương.<br>\"Anh...\"<br>\"Tô Cẩn Lương, cô đừng giảo biện nữa, tất cả những thứ này đều là do cô làm ra hết cả, chúng tôi vẫn luôn canh giữ xung quanh cô âm thầm bảo hộ cho cô, cho nên chuyện của cô chúng tôi đều biết hết toàn bộ.\"<br>\"Tất cả những thứ này đều là do cô thiết kế ra, em trai cô là do đích thân cô giết chết, cha của cô cũng là bị cô tính kế.<br><br>Cô muốn loại bỏ hết tất cả phe đối lập, sau đó lại ngồi lên trên vị trí gia chủ nhà họ Tô.<br><br><br>Một nhà Tô Huyền Minh, cũng là do cô bảo chúng tôi ra tay.<br><br>Tô Cẩn Lương, cô nhận tội đi.\"<br>\"Anh… thế mà anh lại bán đứng tôi.\"<br>Tô Cẩn Lương xông lên phía trước, muốn đạp một cước lên trên người người này, nhưng anh ta nhanh chóng né tránh: \"Tô Cẩn Lương, muốn trách thì cứ trách, cô không xem chúng tôi là người.\"<br>Nói tới đây, người đàn ông trực tiếp xoay người đi về phía Tô Quang Huy ở bên kia, anh ta nói: \"Xin ông Hai ra tay, thanh lý môn hộ thay cho nhà họ Tô.\"<br>Cũng trong lúc này, Tô Thiên Du và Tô Hiểu Tư cũng trực tiếp nhảy tới trận doanh của Tô Quang Huy ở bên kia: \"Xin ông Hai thanh lý môn hộ.\"<br>Ngay sau đó, những bậc cấp cao khác ở nhà họ Tô cũng bắt đầu thảo phạt Tô Cẩn Lương, Tô Cẩn Lương không lâu trước vẫn còn cao cao tại thượng dường như đột nhiên lại trở thành chuột chạy qua đường..<br><br>"]