["<br>\"Thưa cô, tôi không hiểu.<br><br>\" Hòa thượng lắc đầu.<br><br>Tô Cẩn Lương cười ha ha, đột nhiên nghĩ đến một vấn đề rất thú vị: \"Thích Trùng, anh nói nếu như đổi lại là Tô Văn Mãnh thì cậu ta sẽ dùng cách gì để thu hút Trần Hùng?\"<br>Hòa thượng tiếp tục lắc đầu tỏ vẻ không biết.<br><br>\"Anh đúng là cái mõ mà.<br><br>\" Tô Cẩn Lương tự hỏi tự trả lời: \"Nếu như là Tô Văn Mãnh thì cậu ta chắc chắn sẽ dùng thủ đoạn bạo lực nhất để thể hiện sự mạnh mẽ của cậu ta trước mặt Trần Hùng, sau đó ép buộc làm cho Trần Hùng khuất phục.<br><br>\"<br>\"Vì vậy tôi mới nói Tô Văn Mãnh không có đầu óc, hoàn toàn không thích hợp ngồi ở vị trí gia chủ đời tiếp theo của nhà họ Tô.<br><br><br>\"<br>Nói đến đây Tô Cẩn Lương xoa nhẹ huyệt thái dương của mình mấy lần: \"Trần Hùng này thích ăn mềm chứ không ăn cứng nên tôi phải lên kế hoạch thật tốt.<br><br>\"<br>\"Thưa cô, cô thật sự không có ý định về Tô Hàng sao!\"<br>\"Đương nhiên phải về nhưng mà trước tiên phải thu phục Trần Hùng và giết chết Viễn Trọng Chi rồi mới trở về.<br><br>\"<br>\"Được rồi!\"<br>Mặc dù trong lòng hòa thượng vẫn muốn khuyên Tô Cẩn Lương nhanh chóng rời khỏi thành phố Bình Minh nhưng mà đối phương đã không muốn thì hòa thượng cũng sẽ không cưỡng cầu quá nhiều.<br><br>Từ trước cho tới nay Tô Cẩn Lương nói gì hòa thượng sẽ làm theo đó.<br><br>\"Thích Trùng, sau này anh sẽ rời khỏi tôi sao?\"<br>Tô Cẩn Lương đột nhiên hỏi một vấn đề không thể hiểu thấu.<br><br>Hòa thượng nói với vẻ mặt không hiểu: \"Đi đâu?\"<br>Tô Cẩn Lương trả lời: \"Vừa rồi Trần Hùng nói anh ta cảm thấy rất hứng thú với anh, nói rằng có một chỗ rất thích hợp với anh, chẳng lẽ anh không muốn biết đó là nơi nào sao?\"<br>\"Thích Trùng, anh nói xem có phải tôi là một cái lồng sắt vẫn luôn nhốt anh ở bên trong, mà trên thực tế anh cũng không thích ở bên trong cái lồng này không?\"<br>Hòa thượng im lặng suy nghĩ một lúc lâu, người xuất gia không nói dối cho nên hòa thượng sẽ không nói dối, một lúc sau anh ta trả lời: \"Thực ra tôi cũng không biết.<br><br>\"<br>\"Ha ha!\"<br>Tô Cẩn Lương thản nhiên nở nụ cười, cười đến nỗi cảm thấy hơi đắng chát.<br><br><br>Trong phòng làm việc trên tầng cao nhất ở trong thành phố, sau khi biết mục đích Tô Cẩn Lương lấy mảnh đất ở Tề Canh Bình đám người Trương Văn Long đều giận tím mặt.<br><br>\"Điên rồi, thực sự điên rồi, Tô Cẩn Lương là một người bị bệnh thần kinh, cô ta muốn xây một lò hỏa táng ở trong thành phố của chúng ta, uổng công cho cô ta nghĩ ra.<br><br>\"<br>\"Nếu như người phụ nữ kia thực sự dám làm như vậy thì ông đây chắc chắn sẽ dẫn người đi xử lý cô ta.<br><br>\"<br>\"Mẹ kiếp, thực sự là khinh người quá đáng, nơi này là thành phố Bình Minh địa bàn của chúng ta, cô ta thật là ngông cuồng, quá hung hăng càn quấy!\"<br>Một đám nhân vật lớn của thành phố Bình Minh đều cảm thấy rất tức giận, hận không thể ngay lập tức dẫn người đi giết chết Tô Cẩn Lương kia.<br><br>Sự thật đúng là như vậy, trước khi Trần Hùng đến thành phố Bình Minh, những người này là những nhân vật lớn hô mưa gọi gió ở trong thành phố này, sau khi Trần Hùng đến họ càng đi lên đỉnh cao hơn.<br><br>Lúc trước đã không có ai dám bắt nạt họ chứ huống chi là sau này.<br><br>Mà bây giờ Tô Cẩn Lương hoàn toàn muốn cưỡi ở trên đầu họ, đổi lại là ai thì cũng sẽ không thể nuốt trôi cơn tức này.<br><br>Trần Hùng đứng ở trước cửa sổ nghe những nhân vật lớn này tức giận phàn nàn, trong lòng không bị kinh động gây nên cơn sóng lớn nào.<br><br><br>\"Tất cả câm miệng cho tôi.<br><br>\"<br>Trần Hùng thản nhiên nói, trong phòng họp lập tức trở nên im lặng.<br><br>Trần Hùng đảo mắt nhìn từng người ở trong phòng nói: \"Đi giết chết Tô Cẩn Lương sao? Bây giờ cô ta có Lăng Uyên Đình chống đỡ ở phía sau, các người dám động đến cô ta sao?\"<br>Lý Minh trả lời: \"Nhưng mà anh Hùng, người phụ nữ này nhằm vào trong thành phố như vậy, nếu như không để cho cô ta thấy sự đáng sợ của chúng ta thì cô ta sẽ thực sự nghĩ rằng chúng ta dễ bị bắt nạt.<br><br>\"<br>\"Cô ta không nhằm vào trong thành phố mà là nhằm vào tôi.<br><br>\".<br><br>"]