["<br>“Muốn giết Tô Cẩn Lương này các người còn non lắm.”<br>Thần kinh của Tô Cẩn Lương căng thẳng, toàn thân trên dưới đều phát ra hơi thở tàn bạo, cô ta một chân dẫm lên ga, Bentley màu đỏ tựa như một con ngựa hoang mất cương, lao về phía trước nhanh như chớp.<br>Cô ta nghĩ rằng mình có thể dựa vào tốc độ cực nhanh của Bentley mà đẩy được xe của đối phương ra, sau đó chạy trốn.<br><br>Tuy nhiên, rất nhiều hiệu ứng hình ảnh trong phim đều là lừa đảo.<br>Xe của Tô Cẩn Lương phóng đến, căn bản là không thể đẩy lùi được mấy chiếc xe việt dã đằng trước được, ngược lại còn làm cho xe của mình đâm vào rồi dừng lại.<br>Lực đâm mạnh mẽ làm đầu của Tô Cẩn Lương đập mạnh vào vô lăng phía trước, đập đến mức máu chảy đầy đầu.<br>Lúc này, túi khí an toàn cũng bắn ra ngoài, thiếu chút làm cho Tô Cẩn Lương ngất ngay tại chỗ.<br><br>Có điều, trong lòng cô ta luôn có giọng nói không ngừng nhắc nhở hiện tại cô ta tuyệt đối không thể ngất được, nếu không cô ta không những sẽ chết, mà còn chết rất nhục nhã.<br>Bên cạnh, một đám người hướng về bên này vây lại, bọn họ mở cửa xe của chiếc Bentley, chuẩn bị lôi Tô Cẩn Lương từ trên xe xuống.<br>“Đây chính là cô chủ của nhà họ Tô từng làm mưa làm gió ở Tô Hàng đó, thật sự là vừa mạnh mẽ vừa xinh đẹp.”<br><br>Xung quanh đã có người săm soi dáng người của Tô Cẩn Lương: “Hơn nữa còn rất gợi cảm.”<br>“Mấy anh trai này, dù sao còn một lúc nữa trời mới sáng, không bằng chúng ta chơi cô ta một chút rồi lại giết sau?”<br>“Đang có ý này.<br><br>Ha ha ha.”<br>Xung quanh vang lên thanh âm gian ác.<br>Sau đó có một người đàn ông dáng dấp thô kệch, mặt mũi đầy sẹo đưa tay ra để cởi dây an toàn trên người Tô Cẩn Lương, chuẩn bị lôi cô ta xuống.<br><br>Tuy nhiên ngay lúc này, Tô Cẩn Lương vốn đang mơ màng lại đột nhiên cầm một thứ gì đó bên cạnh lên, hung hăng dí vào người đàn ông này.<br>Đó chính là gậy điện phòng thân, hơn nữa còn là loại có điện thế cao.<br>Trong bóng đêm, thậm chí còn thấy được cả dòng điện chạy trên người đàn ông, toàn thân anh ta run rẩy mấy lần, trực tiếp bị Tô Cẩn Lương giật điện cho ngã xuống đất.<br>Tất cả mấy người còn lại đều giật mình, mà lúc này Tô Cẩn Lương đã nhảy xuống xe, cô ta giơ cây gậy điện trên tay lên, giật điện liên tiếp mấy người ngã xuống đất.<br>Sau đó Tô Cẩn Lương xoay người, nhanh chóng chạy về phía trước.<br><br>Cô ta đeo giày cao gót, không tiện để chạy, vẫn chưa chạy được mấy bước đã trẹo chân, sau đó lảo đảo mấy cái liền ngã xuống đất.<br><br>Gậy điện phòng thân trong tay cũng bởi vì nắm không vững mà lăn ra ngoài, cô ta vẫn muốn đi nhặt nó lại, nhưng lại bị chân của một người đá bay.<br>“Mẹ nó! Cô chạy đi, chạy nữa đi.”<br>Có người ngồi xổm xuống, một tay nắm lấy tóc Tô Cẩn Lương, sau đó dùng mũi hướng vào cổ Tô Cẩn Lương hít mạnh một hơi, vẻ mặt hưởng thụ.<br>“Các anh là ai? Thả tôi ra.<br><br>Tôi chính là cô chủ nhà họ Tô, dám động vào tôi, các anh chán sống rồi sao?”<br>Cho dù gặp phải tình huống như thế này, Tô Cẩn Lương vẫn duy trì vẻ kiêu ngạo của cô chủ nhà họ Tô như cũ.<br>Đám người xung quanh cười lớn, nói: “Tô Cẩn Lương, đến lúc này rồi, cô không cần phải tiếp tục giả vờ với ông đây đâu.<br><br>Hôm nay có người sai chúng tôi đến giết cô, cho nên cô nhất định phải chết.”<br>Trong lòng Tô Cẩn Lương cuối cùng vẫn có chút hoảng nói: “Là ai phái các anh tới, Tô Thiên Du? Tô Hiểu Tư hay Tô Huyền Minh?”<br>Những cái tên trong miệng Tô Cẩn Lương đều là những người khá lợi hại của dòng thứ nhà họ Tô, bọn họ là những người có tỉ lệ cao nhất ra tay với Tô Cẩn Lương vào thời điểm này.<br>“Bọn họ cho các anh bao nhiêu, Tô Cẩn Lương tôi đưa gấp đôi.”.<br><br>"]