["<br>Ánh mắt Tống Hàn Thu lúc này vẫn không ngừng xoay chuyển trên người Lâm Ngọc Ngân, đứng núi này trông núi nọ.<br><br>Mà trợ lý Trần Tân Lâm ở một bên thì mở miệng nói: \"Cô Ngân, một trăm bảy mươi năm tỷ phí gia nhập, cộng thêm 30% lãi ròng, đây là quy định, mà quy định thì chính là không thể thay đổi.<br><br>\"<br>Lâm Ngọc Ngân vội vàng đưa tư liệu mình chuẩn bị ngay từ đầu ra, và nói: \"Nhưng tôi cảm thấy các anh làm như vậy sẽ không được lâu dài, các anh cũng không thể chỉ để ý đến chút lợi ích trước mắt này, tôi hy vọng các anh có thể xem bản kế hoạch tiếp theo của Ngọc Thanh chúng tôi, tôi tin rằng sau khi các anh xem xong, nhất định sẽ thấy được mặt lợi của cả hai bên.<br><br>\"<br>Tuy nhiên, Trần Tân Lâm cũng không có ý định xem tiếp tư liệu của Lâm Ngọc Ngân, mà cười nói: \"Cô Ngân, chẳng lẽ cô còn không hiểu ý của chúng tôi, đây là quy định, chúng tôi không thể bởi vì cô, mà phá vỡ quy định.<br><br>\"<br>Nhưng lời này của Trần Tân Lâm vừa dứt, Tống Hàn Thu ngồi một bên lập tức đứng lên.<br><br><br>Anh ta đưa tay nhận lấy bản tư liệu Lâm Ngọc Ngân đưa tới, nhân tiện muốn bắt tay Lâm Ngọc Ngân.<br><br>Lâm Ngọc Ngân phản ứng cực nhanh, trước tiên rút tay về, không thể để Tống Hàn Thu thành công.<br><br>Tống Hàn Thu cười ha hả, nói: \"Cô Ngân, kỳ thật, quy định này là do người ta đặt ra, quy định là thứ không thể thay đổi, còn con người thì có thể, chuyện này, chúng ta có thể bàn bạc.<br><br>\"<br>Trần Tân Lâm ở một bên trong lòng ngẩn ra, vừa rồi không phải đã nói rõ phải hung hăng làm giá với tập đoàn Ngọc Thanh sao, sao Tống Hàn Thu nhanh như vậy liền thay đổi chủ ý rồi?<br>Nhưng Trần Tân Lâm rất nhanh liền hiểu được ẩn ý của Tống Hàn Thu, tên này là nhìn trúng Lâm Ngọc Ngân rồi, hơn nữa lúc trước các công ty khác muốn gia nhập Thương Minh ở phía Nam, Tống Hàn Thu cũng làm không ít những chuyện tương tự, hơn nữa mỗi một lần, Tống Hàn Thu đều có thể như nắng hạn găp mưa rào.<br><br>Lâm Ngọc Ngân vội vàng nói: \"Anh Thu, nếu anh đã nói vậy, vậy trước tiên mời anh xem tư liệu mà tôi đưa cho anh đã.<br><br>\"<br>“Không cần vội.<br><br>”<br>Tống Hàn Thu đặt tư liệu sang một bên, nói với Trần Tân Lâm ở bên cảnh: \"Tân Lâm, đi đến tủ rượu lấy rượu tới, tôi muốn uống với Cô Ngân một ly trước.<br><br>\"<br>Trần Tân Lâm hiểu ý liền cười, lập tức đi về phía tủ rượu.<br><br>Anh ta từ lấy ra một bình vodka và hai cái ly từ trên cao, lại tiện thể lấy ra một bình bột màu trắng nhỏ từ trong túi, đổ vào trong ly rượu.<br><br><br>Loại chuyện bỏ thuốc này, Tống Hàn Thu và Trần Tân Lâm thường xuyên làm, từ sớm đã vô cùng thuần thục.<br><br>Anh ta bưng rượu tới, Tống Hàn Thu lập tức đẩy ly bị bỏ thuốc về phía Lâm Ngọc Ngân, nói: \"Cô Ngân, việc làm ăn này, từ trước đến nay đều là giải quyết trên bàn rượu, nào, lần đầu gặp mặt, để biểu đạt thành ý giữa hai bên chúng ta, trước tiên hãy uống một ly được không?\"<br>Lâm Ngọc Ngân lịch sự từ chối nói: \"Xin lỗi anh Thu, tôi không biết uống rượu.<br><br>\"<br>\"Không biết uống rượu sao? Uống một ngụm nhỏ cũng không sao chứ, cô Ngân không nên không nể chút mặt mũi này của tôi chứ?\"<br>Trong giọng điệu của Tống Hàn Thu xen lẫn một chút tức giận, rõ ràng là đang nói, Lâm Ngọc Ngân cô tới đây cầu xin tôi, tôi bảo cô uống một chút rượu cô cũng không muốn, vậy đây có phải là không muốn nói tiếp hay không?<br>Lâm Ngọc Ngân cũng ý thức được điều này, nghĩ đến Trần Hùng đang chờ ở bên ngoài, cô cũng sẽ không thể xảy ra vấn đề gì, vì thế cô liền nhận ly rượu kia.<br><br>\"Anh Thu, lần đầu tiên gặp mặt, tôi kính anh một ly.<br><br>\"<br>Hai người cụng một cái, Lâm Ngọc Ngân nhẹ nhàng nhấp một ngụm vodka.<br><br><br>Có thể là rượu này thật sự là quá mạnh, rượu này vừa uống, cô liền kịch liệt ho khan vài tiếng.<br><br>Tống Hàn Thu đối diện cũng đặt ly rượu lên miệng, vừa uống vừa híp mắt nhìn Lâm Ngọc Ngân.<br><br>“Cô Ngân cô không sao chứ, cô có muốn uống một ly nước không?”<br>“Không cần đâu.<br><br>”<br>Lâm Ngọc Ngân vội vàng khoát tay, nói: \"Anh Thu, bây giờ rượu tôi cũng uống rồi, chúng ta có thể bắt đầu rồi chứ?\"<br>\"Đương nhiên là được rồi.<br><br>\".<br><br>"]