["<br>Khi Lâm Ngọc Ngân nhìn thấy Trần Hùng ra mặt, cô kiên quyết đáp: “Cạnh tranh công bằng, tại sao lại muốn nâng lên đến tình trạng tập đoàn, phải chăng lòng dạ của anh Tôn đây đã quá nhỏ mọn rồi phải không?”<br>“Cô! ” Tôn Ngọc Vinh cực kỳ giận dữ.<br><br>Trần Hùng lại thản nhiên nói: “Rốt cuộc thì anh có tăng giá không? Nếu không tăng, vậy thì bức tranh này là của tôi.<br><br>”<br>Cơ mặt Tôn Ngọc Vinh co giật kịch liệt mấy cái, cười lạnh nói: “Được rồi, nếu như anh đã muốn chơi, vậy thì tôi sẽ chơi với anh đến cùng.<br><br>”<br>“Ba mươi lăm tỷ lẻ một nghìn.<br><br>”<br>Khán giả một phen xôn xao, Phó Văn Lâm ở bên kia vội vàng nói: “Thưa cậu Tôn, mỗi lần tăng giá nhất định không được thấp hơn ba tỉ.<br><br><br>”<br>“Ông đây vui là được, ông ngăn tôi à?” Nói xong, Tôn Ngọc Vinh quay đầu, nhìn Trần Hùng với vẻ khiêu khích.<br><br>“Bảy mươi tỉ.<br><br>” Trần Hùng nâng thẻ hai lần, tràn đầy tự tin.<br><br>“Tôi! ”<br>Không chỉ Tôn Ngọc Vinh kinh ngạc, mà Phó Văn Lâm và tất cả những người khách có mặt ở đó cũng đều sợ ngây người.<br><br>Cái người này thật sự trực tiếp tăng giá gấp đôi giá ban đầu vậy hả?<br>Vừa rồi, Tôn Ngọc Vinh còn nói phải cùng người ta chơi tới cùng, vậy mà vừa mới nói xong thì người ta đã lập tức chơi lớn như vậy.<br><br>Trong lúc nhất thời, Tôn Ngọc Vinh có một cảm giác đã đâm lao thì phải theo lao, mặt của anh ta lại càng nóng hơn, tuy bảy mươi tỉ cũng không tính là nhiều, nhưng không phải làm như anh được.<br><br>Nhưng bây giờ anh ta và Trần Hùng đã bước lên bàn cân rồi, anh ta không thể sợ hãi được: “Bảy mươi tỉ lẻ một nghìn.<br><br>”<br>“Một trăm bảy mươi lăm tỉ.<br><br>”<br>Điên rồi, tất cả mọi người đều phát điên rồi, toàn bộ phòng đấu giá trực tiếp rơi vào khung cảnh náo động.<br><br>Một trăm bảy mươi lăm tỉ, mức giá này quá kinh khủng, bức tranh này có giá trị nhiều nhất cũng chỉ năm mươi hai tỉ rưỡi, vậy mà người ta trực tiếp ra giá một trăm bảy mươi lăm tỉ, đây có phải là tiền nhiều quá nên xài đến phát điên rồi không?<br>Phó Văn Lâm ở đằng kia cũng mở to hai mắt, vẻ mặt đầy kinh ngạc.<br><br><br>Mà vẻ mặt của Tôn Ngọc Vinh lại khó coi giống như vừa ăn phải phân, anh ta đã nhận ra nếu anh ta còn tiếp tục cạnh tranh với Trần Hùng, vậy thì sẽ càng mất mặt hơn.<br><br>Một trăm bảy mươi lăm tỉ, Tôn Ngọc Vinh lấy ra được số tiền đó, nhưng mất cả trăm tỉ vì cạnh tranh với Trần Hùng thì không đáng.<br><br>“Khốn kiếp, mày dám đối nghịch với ông đây.<br><br>”<br>Tôn Ngọc Vinh đã có chút thẹn quá hóa giận, anh ta hung hăng nhìn Trần Hùng và Lâm Ngọc Ngân ở bên kia: “Có muốn biết chữ chết viết như thế nào không hả?”<br>Trần Hùng cười nói: “Thế nào, muốn động tay à?”<br>Đầu Tôn Ngọc Vinh nóng lên, trực tiếp nhìn về phía Uông Trình bên cạnh.<br><br>Uông Trình là cao thủ đã làm bạn ở bên cạnh Tôn Ngọc Vinh nhiều năm, mặc dù sức chiến đấu của anh ta không bằng ba con át chủ bài của tập đoàn Ngọc Tề, nhưng chắc chắn cũng không kém.<br><br>Khi Tôn Ngọc Vinh yêu cầu anh ta ra tay, Uông Trình chắc chắn sẽ không do dự, anh ta xoay xoay nắm tay của mình sau đó đi về phía Trần Hùng.<br><br>“Dám khiêu chiến với tổng giám đốc Tôn của tập đoàn Ngọc Tề, tôi thấy chắc là anh chán sống rồi.<br><br>”<br>Uông Trình vừa nói chuyện vừa đi về phía Trần Hùng.<br><br><br>Nắm đấm của anh ta giống như một cái búa sắt, mạnh mẽ đánh một quyền về phía trán của Trần Hùng.<br><br>Nhưng mà! <br>Bốp.<br><br>Trần Hùng đứng dậy, hời hợt đánh ra một quyền, khi hai nắm đấm va chạm vào nhau phát ra tiếng răng rắc, sau đó toàn thân Uông Trình bay ngược ra ngoài rơi xuống đất, chỉ trong nháy mắt tiếng hét thảm thiết vang lên khắp phòng đấu giá.<br><br>Chỉ bằng một cú đấm này, toàn bộ cánh tay của đại cao thủ Uông Trình đã bị Trần Hùng phế bỏ.<br><br>Hiện trường hoàn toàn yên lặng, nhưng tiếng hét thảm thiết của Uông Trình khiến người khác cảm thấy da đầu tê tái.<br><br>Tôn Ngọc Vinh cũng cảm thấy lạnh sống lưng, nhìn Trần Hùng hỏi: “Anh! Rốt cuộc thì anh là ai?”.<br><br>"]