["<br>\"Ha ha ha.<br><br>\"<br>Tô Văn Hùng lại phá ra cười ha ha, nói: \"Chỉ là một Tam Giang vương mà cũng đòi đấu với dòng họ quyền thế ở phía Nam chúng ta, ông ta là cái thá gì?\"<br>Tô Văn Hùng rất coi thường cái gọi là Tam Giang vương đó, làm một dòng họ quyền thế ở phía Nam, Tô Văn Hùng cũng có tự tin như vậy.<br><br>Nhưng Tô Cẩn Lương lại không cho là như vậy, cô ta đã nhìn thấy sự khủng bố của Trần Hùng, cho nên trong lòng cô ta biết rất rõ rằng chuyện này tuyệt đối không đơn giản như vậy.<br><br>\"Cha, không cần biết mục đích cuối cùng của Trần Hùng và Viên Trọng Chi là gì, nhưng lần này Trần Hùng đã tới Tô Hàng, vậy thì nhất định phải báo thù cho em trai.<br><br>\"<br>\"Con đã nghĩ kỹ rồi, mấy ngày nữa, con sẽ nghĩ cách dẫn Trần Hùng vào địa bàn của chúng ta, sau đó chúng ta mai phục trước và sẽ bắt con ba ba trong rọ, nghe nói một thời gian trước có một nhóm lính đánh thuê và sát thủ đỉnh cao thế giới đã tiến vào trong biên giới Vạn Hoa, ngay cả thợ săn tiền thưởng cũng lén lút đi tới, hình như bọn họ đang đuổi giết một người nào đó và đã gây ra động tĩnh rất lớn.<br><br>\"<br>\"Bây giờ có rất nhiều người trong đám người đó vẫn chưa rời khỏi Vạn Hoa, nếu chúng ta muốn giết Trần Hùng thì có lẽ có thể thuê những sát thủ đó ra tay.<br><br>\"<br><br>Tô Văn Hùng nói: \"Chẳng lẽ mày nghĩ cao thủ của nhà họ Tô chúng ta chưa đủ để đối phó với Trần Hùng đó sao?\"<br>Tô Cẩn Lương trầm mặc hai giây, sau đó nặng nề gật đầu, nói: \"Cha, trừ phi thần hộ mệnh của chùa Kim Lôi ra tay, chứ nếu chỉ dựa vào cường giả của nhà họ Tô chúng ta thì có lẽ chưa chắc đã giết được Trần Hùng, nhưng nếu như chưa đến thời khắc sống còn của nhà họ Tô thì thần hộ mệnh của chùa Kim Lôi sẽ không thể ra mặt.<br><br>\"<br>Tô Văn Hùng gật đầu, nói: \"Những năm gần đây mày và em trai vẫn luôn bất hòa với nhau, không ngờ lần này mày lại để ý như thế.<br><br>\"<br>Trong lòng Tô Cẩn Lương khẽ giật mình, cô ta luôn cảm giác hình như trong những lời này của Tô Văn Hùng có ý gì khác.<br><br>Cô ta vội vàng nói: \"Dù gì thì Tô Văn Mãnh cũng là em trai ruột của con, nó bị người khác hại chết, con thân làm chị gái tất nhiên sẽ phải báo thù cho nó, vả lại tất cả cũng do con vô dụng, lúc đó con tận mắt nhìn thấy Trần Hùng giết chết Tô Văn Mãnh mà chỉ có thể đứng một bên chứ không giúp được gì, con hận Trần Hùng thấu xương.<br><br>\"<br>\"Thật sao?\"<br>Tô Văn Hùng lại chuyển đề tài, tiếp theo ông ta lại quát lớn một tiếng: \"Tô Cẩn Lương, mày quỳ xuống cho tao.<br><br>\".<br><br><br>Ngôn Tình Hài<br>\"Sao ạ?\"<br>Trong lòng Tô Cẩn Lương run lên bần bật, nhìn Tô Văn Hùng với vẻ mặt không thể tưởng tượng nổi.<br><br>\"Quỳ xuống.<br><br>\" Tô Văn Hùng lại quát lớn.<br><br>Linh cảm xấu trong lòng Tô Cẩn Lương lại càng thêm mãnh liệt, nhưng cô ta vẫn cố tự an ủi mình, tuyệt đối không được hoảng sợ.<br><br>\"Cha, sao cha lại bảo con quỳ ạ?\"<br>\"Tại sao con lại phải quỳ chứ?\"<br>Lúc này hai mắt Tô Văn Hùng đỏ ngầu, trong mắt hiện đầy tơ máu, gân xanh trên trán nổi lên.<br><br>Một tiếng bộp vang lên, Tô Văn Hùng đập một cái vòng ngọc lên cạnh bát hương trên bàn: \"Tô Cẩn Lương, tao biết từ trước đến nay mày không để người cha này vào trong mắt, bây giờ, mày quỳ xuống ngay trước mặt mẹ mày cho tao.<br><br>\"<br>Cái vòng ngọc này là di vật mẹ Tô Cẩn Lương để lại, cũng là bảo vật gia truyền của mẹ cô ta, lúc đó bà ta đã giao cái vòng tay này lại cho Tô Văn Hùng trước khi chết, nói là lúc Tô Cẩn Lương lấy chồng thì sẽ coi cái vòng ngọc này là của hồi môn của Tô Cẩn Lương.<br><br>Mà trước đây, Tô Cẩn Lương nhìn thấy chiếc vòng tay này thì như nhìn thấy lại mẹ.<br><br>.<br><br>"]