["<br>Tống Hàn Thu suy nghĩ một lát rồi nói: \"Trong khoảng thời gian này, nơi chúng ta đi nhiều nhất chính là thuyền đánh bạc của Tô Quang Huy, khi bắt đầu còn chơi tương đối nhiệt tình, nhưng bây giờ thì cũng hơi chán rồi.<br><br>\"<br>Trần Tân Lâm gật đầu nói:<br>\"Nói cũng đúng, đúng là chơi đến chán ngán rồi.<br><br>\"<br>\"Đúng rồi, nghe nói mấy ngày trước bên ông Lý nhập khẩu một đám sư tử lông vàng của nước Nga, tối nay có cần bảo ông ta đưa đến biệt thự, chúng ta làm bữa tiệc hoang dã đặc biệt.<br><br>\"<br>“Đến từ danh tộc chiến đấu sao?”<br>Tống Hàn Thu giống như đột nhiên nảy lên một chút hứng thú: \"Mạnh mẽ không?\"<br>Trần Tân Lâm cười gian trá, nói: \"Điều đó thì chắc chắn rồi, rượu vang đỏ này uống quen rồi, đổi khẩu vị, nếm thử vodka cũng khá là thú vị đấy.<br><br>\"<br>“Ha ha, được.<br><br><br>”<br>Tống Hàn Thu cười lớn rồi nói: \"Sở thích của tôi chính là mạnh mẽ, hôm nay nhân dịp chiếm được tập đoàn Ngọc Thanh, hai anh em chúng ta cùng chúc mừng, cứ làm tiệc hoang dã như anh nói đi.<br><br>\"<br>Lúc này, ở hành lang ngoài cửa truyền đến tiếng bước chân giày cao gót, sau đó có người tới gõ cửa văn phòng.<br><br>\"Người phụ trách của tập đoàn Ngọc Thanh đến, chuẩn bị sẵn sàng, chúng ta một lúc sẽ gõ cô ta một bút.<br><br>\"<br>Hai người ngừng việc tán gẫu lại, Tống Hàn Thu cũng ngồi thẳng người, trong nháy mắt từ một tên cậu chủ ăn chơi biến thành một người ưu tú của văn phòng, người cầm quyền của một công ty lớn.<br><br>“Mời vào.<br><br>”<br>Cửa văn phòng bị người ta đẩy ra, Lâm Ngọc Ngân mặc một bộ âu phục nhỏ, vớ màu da, đi đôi giày cao gót từ ngoài cửa bước vào.<br><br>Vì lần đàm phán này, Lâm Ngọc Ngân đã chuẩn bị vô cùng tỉ mỉ, cho dù là chuẩn bị tư liệu hay là cách ăn mặc, vẻ bên ngoài đều rất là để tâm.<br><br><br>Lúc này cả người Lâm Ngọc Ngân tràn ngập một luồng khí chất hoàn hảo, cùng với ngũ quan tinh xảo của cô, thật sự là vô cùng xinh đẹp.<br><br>Trong nháy mắt cô bước vào cửa, Tống Hàn Thu và Trần Tân Lâm liền trực tiếp bị Lâm Ngọc Ngân thu hút.<br><br>Trong lòng Tống Hàn Thu liền ngẩn ra, anh ta hoàn toàn không ngờ chủ tịch của tập đoàn Ngọc Thanh lại xinh đẹp như vậy, trong phút chốc, anh ta liền bị Lâm Ngọc Ngân hấp dẫn.<br><br>Hơn nữa vừa rồi Tống Hàn Thu còn đang thảo luận chủ đề về phụ nữ với Trần Tân Lâm, mà nhanh như vậy đã có một người đẹp xuất sắc như vậy đến đây, trong lòng Tống Hàn Thu càng thêm kích động.<br><br>Anh ta nổi tiếng là cậu chủ ăn chơi của thế hệ Tô Hàng này, kiểu phụ nữ nào cũng thử qua nhiều rồi, bây giờ yêu cầu và mắt nhìn cũng càng ngày càng cao.<br><br>Đã lâu rồi, Tống Hàn Thu không tìm được một người làm mình hài lòng, nhưng trong giây phút Lâm Ngọc Ngân xuất hiện, Tống Hàn Thu biết rõ rằng mình đã rung động rồi.<br><br>\"Xin chào anh Thu, tên tôi là Lâm Ngọc Ngân, là người phụ trách của tập đoàn Ngọc Thanh, lần này tới đây! \"<br>“Cô Ngân, mời ngồi.<br><br>”<br>Lâm Ngọc Ngân còn chưa nói hết câu, Tống Hàn Thu liền vội vàng mở miệng, mà ánh mắt của anh ta cũng bắt đầu không ngừng chú ý lên người Lâm Ngọc Ngân.<br><br>Lâm Ngọc Ngân cảm giác được ánh mắt Tống Hàn Thu có chút không ổn, nhẹ nhàng nhíu mày.<br><br>\"Anh Thu, lần này tôi tới đây, là muốn nói chuyện Ngọc Thanh gia nhập Thương Minh của phía Nam, điều kiện gia nhập này, chúng ta có thể bàn bạc kỹ càng được không?”.<br><br>"]