["<br>\"Đơn giản một chút, lắc xúc xắc đi.<br><br>\" <br>Lạc Tiến nói: \"Ba ván thắng hai, ông lắc, tôi đoán, hoặc là tôi lắc, ông đoán.<br><br>\"<br>\"Được thôi.<br><br>\" <br>Tô Quang Huy đồng ý một tiếng, ông ta để người ta bưng hai bộ xúc xắc lên rồi nói: \"Hay là chúng ta đồng thời lên đi, cùng nhau lắc, cùng nhau đoán, người tới là khách.<br><br>Nếu cậu đoán trúng số của tôi, hoặc là tôi không đoán trúng được số của cậu, thì đều tính là cậu thắng, được không?\"<br>Tô Quang Huy này cũng có chút điên cuồng, ông ta cực kỳ tin tưởng vào kỹ thuật đổ xúc xắc của mình, cho nên ông ta căn bản không chấp nhận Lạc Tiến thắng ông ta.<br><br>Lạc Tiến cũng không từ chối, nếu ông ta đã muốn tìm đường chết như vậy rồi thì được thôi.<br><br><br>Vì thế, Tô Quang Huy lập tức đẩy một bộ xúc xắc về phía Lạc Tiến, một cái chung, cộng thêm sáu viên xúc xắc, hai người đồng thời lắc xúc xắc bên trong cái chung, lắc cùng nhau.<br><br>Bên trong phòng khách quý vang lên một trận tiếng xúc xắc lắc thanh thúy, không thể không nói quả thật Tô Quang Huy này rất giỏi, viên xúc xắc kia lắc chính là ba hoa chích choè, lắc đến đầu váng mắt hoa, mà bên phía Lạc Tiến này thì lại cầm cái chung, tùy ý lắc lắc vài cái trên bàn đánh bạc, thật giống như là tên nhóc kia chỉ đang chơi đùa lung tung một chút thôi vậy.<br><br>Lúc mấy cấp cao của thuyền cược ở bên cạnh nhìn một màn như vậy đều mang vẻ mặt mơ màng, một đám đều đang nghĩ xem người anh em này là đang nghiêm túc không.<br><br>Ngay cả xúc xắc mà anh ta cũng không biết lắc, là ai cho anh ta dũng khí dám đến đây cược mạng với ông chủ Tô vậy chứ?<br>Tất cả mọi người đều cho rằng Lạc Tiến không có khả năng thắng, đừng nói người anh ta đối mặt chính là Tô Quang Huy, cho dù là đối mặt với bất kỳ một người nào khác ở đây, dựa vào kỹ thuật đổ xúc xắc vụng về này của Lạc Tiến cũng không thể thắng được.<br><br>Vẫn là câu nói kia, vận may ở trước mặt Tô Quang Huy căn bản là không thể thực hiện được.<br><br>Dù sao thì Tô Quang Huy có thể có được thành tựu như hôm nay, chính là dùng cá cược để lập nghiệp đó.<br><br>Cuối cùng, Tô Quang Huy cầm cái chung trong tay đặt lên trên bàn đánh bạc, mà Lạc Tiến ở bên này cũng dừng việc lắc lại.<br><br>Vẻ mặt Tô Quang Huy mỉm cười nhìn về phía Lạc Tiến ở bên này, ông ta nói: \"Bao nhiêu điểm?\"<br>\"Một hai ba bốn năm sáu.<br><br>\"<br>Lạc Tiến tựa như là tùy ý mà nói ra dãy số, căn bản không hề suy nghĩ một chút nào, hoàn toàn chính là đoán bậy: \"Tổng cộng! \"<br>Nói xong Lạc Tiến lại rất tùy ý tính toán một chút: \"Tổng cộng là hai mươi mốt điểm.<br><br>\"<br>\"Cậu thua rồi.<br><br><br>\"<br>Tô Quang Huy mở chung ra: \"Tôi lắc ra được sáu số một.<br><br>\"<br>Cao thủ giống như Tô Quang Huy lắc xúc xắc đã có thể làm được đến mức muốn cái gì là có thể lắc ra cái đó rồi, hơn nữa sau khi lắc ra, ông ta còn có thể dùng sự chấn động rất nhỏ để thay đổi số, cho nên bất kể thế nào đi nữa, Lạc Tiến cũng không thể thắng được.<br><br>Có thể làm được được loại trình độ này, tuyệt đối được cho là cao thủ kĩ thuật đổ xúc xắc cao cấp.<br><br>Chẳng trách Tô Quang Huy vẫn luôn tự tin như vậy, kĩ thuật đổ xúc xắc của ông ta gần như là có thể xứng với cái danh xưng vua đổ xúc xắc này rồi.<br><br>\"Không, ông thua.<br><br>\" <br>Lạc Tiến như cười như không mà nhìn Tô Quang Huy ở phía đối diện, anh ta nói: \"Không tin ông nhìn xem.<br><br>\"<br>Tô Quang Huy vẫn còn đang cười, ông ta cho rằng Lạc Tiến điên rồi, lắc xúc xắc thì ông ta đã sớm lắc thành dày công tôi luyện rồi, làm sao ông ta có thể thua được cơ chứ.<br><br>Chẳng qua khi ông ta nhìn về phía sáu viên xúc xắc ở trên bàn cá cược kia, trong nháy mắt vẻ mặt trên mặt Tô Quang Huy cứng lại.<br><br><br>Bởi vì mặt trên xúc xắc này vốn nên là sáu số một, lại không hiểu làm sao lại biến thành một hai ba bốn năm sáu, hai mươi mốt điểm như trong miệng Lạc Tiến đã nói.<br><br>\"Điều này sao có thể?\"<br>Tô Uyên hóa đá ngay tại chỗ, căn bản không thể chấp nhận được sự thật này.<br><br>Đây hoàn toàn tựa như nhìn thấy quỷ vậy.<br><br>Không chỉ có ông ta cảm thấy không thể tin được với điều này, mà các cấp co của thuyền cược ở bên cạnh cũng mang vẻ mặt khiếp sợ.<br><br>Tên Lạc Tiến này, thế mà lại đoán trúng số của Tô Quang Huy.<br><br>Đây rốt cuộc là chuyện gì xảy ra chứ?<br>Tô Quang Huy không có khả năng lắc sai, sao số của xúc xắc này lại đột nhiên thay đổi?.<br><br>"]