["<br>“Có ý nghĩ như vậy, hì hì.<br><br>”<br>Ngô Trung Kiên rất ngây thơ cười với Trần Hùng: “Ngứa tay.<br><br>”<br>Mặc dù Trần Hùng và Ngô Trung Kiên không tiếp xúc nhiều với nhau, nhưng anh chàng này có tính cách dứt khoát, cho nên bây giờ Trần Hùng cũng coi như tương đối hiểu anh ta.<br><br>Anh ta cũng là một người mê võ, hơn mười tuổi đã bắt đầu khiên chiến với các cao thủ võ lâm Vạn Hoa rồi, sau khi đến nhà họ Viễn, lại gặp phải người mê võ Ngụy Tuấn này, cho nên Ngô Trung Kiên ngứa tay là chuyện rất bình thường.<br><br>“Cậu vẫn nên thôi đi, đao của ông ấy bây giờ chỉ giết người, không hợp với cậu, không làm tốt thì một đao của ông ấy sẽ chém chết cậu đấy.<br><br>”<br>Nhưng Ngô Trung Kiên lại rất có tự tin nói: “Chú Ngụy không giết được tôi, nhiều nhất chỉ chặt đứt mấy khúc xương mà thôi.<br><br><br>”<br>“Sao gãy xương cốt từ trong miệng cậu nói ra lại giống như cắt tóc vậy?”<br>Trần Hùng có chút mơ màng, luôn cảm thấy đầu óc của những người mê võ có chút không bình thường: “Đúng rồi, cậu không có chuyện gì làm hay sao lại đến đây xem Ngụy Tuấn luyện đao? Cậu không theo đuổi Viễn Quân Dao sao?”<br>“Không theo đuổi được.<br><br>”<br>Ngô Trung Kiên vô cùng bất lực: “Cô ấy luôn thích đi mua sắm, một khi đi mua sắm luôn thích bắt tôi cầm quần áo túi xách cho cô ấy.<br><br>Anh Trần Hùng, anh xem tôi dù sao cũng là võ trạng nguyên tương lại, hai tay này của tôi dùng để đánh đấm, thích hợp để xách túi sao?”<br>“Ha ha, cậu mẹ nó đúng là thích hợp độc thân.<br><br>”<br>Nếu đổi lại Trần Hùng là con gái, cũng sẽ không nhìn trúng Ngô Trung Kiên.<br><br>Lúc này, Trần Hùng nhìn Ngụy Tuấn đang chém đao trong sân, luôn cảm thấy có chút kỳ lại, nhưng rốt cuộc kỳ lạ ở chỗ nào, anh cũng không nói ra được.<br><br>Anh đi vào sân, sau đó đến trước mặt Ngụy Tuấn: “Chú Ngụy, đao này của chú, có chút không đúng.<br><br>”<br>Ngụy Tuấn dừng đao trong tay: “Chỗ nào không đúng vậy?”<br>Trần Hùng lắc đầu nói: “Không nói ra được, nhưng tôi luôn cảm thấy thiếu cái gì đó.<br><br>Đoạn thời gian này, chú không cảm thấy có gì không hợp sao?”<br>“Ha ha, tôi có thể có gì không hợp chứ, hơn nữa con đao này cũng chỉ có một chiêu, tôi không thể nào tẩu hỏa nhập ma được đúng không?”<br><br>“Cũng đúng.<br><br>”<br>Trần Hùng giơ hai tay ra sau đầu, không nói gì nữa, anh ở lại chỗ Ngụy Tuấn không lâu, thì rời khỏi khu biệt thự ven Tây Hồ.<br><br>Cổng khu biệt thự, một chiếc xe màu đỏ đã dừng ở đây từ lâu.<br><br>Không còn gì nghi ngờ, người ngồi trong con xe này nhất định là ngưởi của Lục Phiến Môn.<br><br>Lần trước Thanh Long nói với Trần Hùng, đợi sau khi Trần Hùng giải quyết xong chuyện nhà họ Tô thì sẽ nói cho Trần Hùng biết tiếp theo đó Lục Phiến Môn bọn họ muốn làm cái gì.<br><br>Bây giờ chuyện của nhà họ Tô đã được giải quyết rồi, Lục Phiến Môn cũng nên thực hiện lời hứa rồi.<br><br>Trần Hùng không hề do dự, trực tiếp mở cửa xe lên xe.<br><br>Có điều Trần Hùng lại không hề biết người trong xe, anh cũng không quan tâm.<br><br>Xe đỏ khởi động, chạy về phía một gian trà lâu, gian trà lâu này chính là trà lâu lần trước Trần Hùng và Thanh Long gặp mặt, lúc này người đợi anh ở đây lại không phải là Thanh Long, mà là Mã Dương.<br><br><br>Mã Dương và Trần Hùng từ lần đầu gặp nhau đã có cảm giác không đúng, hình như ngay từ đầu Mã Dương đã không thích Trần Hùng, cho nên Trần Hùng cũng không cần phải nể mặt tên này.<br><br>“Đại ca cậu đâu, tôi đã nói rồi, cậu không có tư cách mặt đối mặt nói chuyện với tôi.<br><br>”<br>Trần Hùng vừa vào thì nói một câu như vậy, có thể thấy không hề nể mặt Mã Dương chút nào cả.<br><br>Nhưng thần kỳ là lần này Mã Dương lại không hề tức giận, ngược lại còn vô cùng khách khí với Trần Hùng.<br><br>Anh ta đứng dậy, chắp tay hành lễ với Trần Hùng: “Anh Trần Hùng, lúc trước là do tôi quá vô lễ, nếu như có chỗ nào đắc tội đến anh Trần Hùng, mong anh Trần Hùng không tính toán với tôi.<br><br>”.<br><br>"]