["<br>“Đại ca của cậu?” Tô Quang Huy khó hiểu.<br><br>Lạc Tiến cười vỗ bả vai Tô Quang Huy nói: \"Tôi đưa ông đi gặp anh ấy, nhưng trước đó ông phải cho người của ông thông báo tin tức ra bên ngoài, nói ông đã chết.<br><br>\"<br>“Ừm, được rồi.<br><br>” Tô Quang Huy vội vàng gật đầu.<br><br>Sau khi Tô Quang Huy sắp xếp xong xuôi, ông ta lái ca nô cùng Lạc Tiến quay trở lại bờ.<br><br>Cùng lúc đó, trong một nơi ưu nhã ở Tô Hàng, Trần Hùng đã thay quần áo, chờ ở đây từ rất lâu rồi.<br><br>Lúc này, Lạc Tiến dẫn theo Tô Quang Huy đi tới.<br><br>\"Đại ca.<br><br>\"<br>Nhìn thấy Trần Hùng, trên mặt Lạc Tiến nở một nụ cười đã mất đi từ lâu, anh ta mở rộng vòng tay, hướng về phía Trần Hùng hô lên một tiếng.<br><br>Trong số mười tám vị đại tướng ở Thiên Vương điện, thần cược Lạc Tiến được coi là hạng người đáng tin cậy hơn cả, nên Trần Hùng cũng không giống với khi gặp gỡ đám Đường Gia Huy.<br><br><br>Trần Hùng đứng dậy ôm lấy Lạc Tiến: \"Vất vả rồi.<br><br>\"<br>“Nhân lúc đi du lịch, tôi mang người đến cho anh.<br><br>\"<br>\"Ừm.<br><br>\"<br>Trần Hùng gật đầu, nhìn Tô Quang Huy phía sau Lạc Tiến, nói: \"Ông muốn uống cái gì?\"<br>Tô Quang Huy lắc đầu, nhìn Trần Hùng từ trên xuống dưới, ông ta luôn cảm thấy người này có chút quen thuộc, nhưng nhất thời không nhớ ra được.<br><br>Trần Hùng cười nói: \"Xin chào, ông Hai, tự giới thiệu một chút, tôi là Trần Hùng.<br><br>\"<br>\"Cậu chính là Trần Hùng.<br><br>\"<br>Đồng tử Tô Quang Huy hơi co rụt lại, đương nhiên ông ta biết Trần Hùng.<br><br>Trong khoảng thời gian Tô Cẩn Lương, Tô Văn Mãnh và Trần Hùng dây dưa không rõ, thêm vào đó là chuyện của Thẩm thị và liên minh thương nghiệp phía Nam, ở Tô Hàng này sợ rằng có không ít nhân vật lớn biết Trần Hùng là ai.<br><br><br>Hơn nữa, Tô Quang Huy lại chính là ông hai của nhà họ Tô.<br><br>Tô Quang Huy không khỏi nghi hoặc, làm sao mà người thanh niên đến từ một thành phố nhỏ như tỉnh Tam Giang này lại có thể đột nhiên dính líu đến tổ chức siêu cấp ở nước ngoài như Thiên Vương điện được?<br>Trần Hùng nhìn thấy sự nghi ngờ trong mắt Tô Quang Huy, không khỏi mỉm cười, sau đó uống một ngụm nước trên bàn.<br><br>Lạc Tiến ở một bên giải thích: \"Anh ấy là đại ca của tôi.<br><br>\"<br>“Đại ca của cậu sao?” <br>Tô Quang Huy nói: “Cậu Lạc cũng là người nước Vạn Hoa sao? Cho nên Trần Hùng là anh em của cậu? Lần này cậu từ nước ngoài vội vã trở về là vì giúp đỡ cho người anh em của mình sao?”<br>Lạc Tiến cười nói: \"Ông Tô, ông thử nhìn xem, tuổi tác của tôi với đại ca của tôi như thế nào?\"<br>\"Cái này…\"<br>Tô Quang Huy nhất thời không nói nên lời, Lạc Tiến đã ba mươi tuổi, còn Trần Hùng mới ngoài hai mươi, trông như thế nào cũng không thấy giống như anh trai của Lạc Tiến.<br><br>Trần Hùng nói: \"Không cần phải đoán nữa.<br><br>Tô Quang Huy, tôi là điện chủ của Thiên Vương điện, cho nên Lạc Tiến mới gọi tôi là đại ca.<br><br>\"<br>\"Cái gì?\"<br>Bộ não của Tô Quang Huy như bị nhồi một quả bom, mà quả bom này lập tức phát nổ trong đầu của ông ta, như thể nó đã làm cho toàn bộ não của ông ta bị chập mạch.<br><br>Tô Quang Huy sửng sốt một hồi lâu, mãi đến khi Lạc Tiến nhẹ nhàng vỗ vào vai của ông ta: \"Ngồi đi.<br><br>\"<br>Tô Quang Huy cuối cùng cũng có phản ứng lại, khi ông ta ngồi đối diện với Trần Hùng, tâm trạng của bản thân đã hoàn toàn thay đổi.<br><br>.<br><br>"]