["<br>Trần Hùng nói: \"Cô ta muốn xây lò hỏa táng ở Tề Canh Bình vậy thì cứ để cho cô ta xây, cùng lắm thì chúng ta đổi hướng xây một con đường khác từ trong thành ra ngoài.<br><br>\"<br>\"Nếu như cô ta thực sự dám xem tiền không phải là tiền, làm xằng làm bậy vậy thì chúng ta sẽ tiếp nhận và chậm rãi chơi cùng với cô ta.<br><br>\"<br>Một đám nhân vật lớn của thành phố Bình Minh bỗng nhiên tỉnh ngộ, nói đến đốt tiền thì ai có thể đốt tiền bằng Trần Hùng chứ?<br>Cho dù nhà họ Tô là gia tộc hàng đầu ở phía nam thì cũng không sánh được!<br>\"Các người nên làm gì thì làm cái đó đi đừng để ý tới người phụ nữ kia là được rồi.<br><br>\"<br>\"Thay đổi hướng sửa đường chỉ là dự định xấu nhất mà thôi, tôi sẽ không cho cô ta có cơ hội xây lò hỏa táng ở trong Tề Canh Bình.<br><br>\"<br>Sau khi nói xong những lời này Trần Hùng lười nói thêm đi thẳng ra khỏi phòng làm việc.<br><br>Sáng ngày hôm sau một nhà ba người Trần Hùng đi ra ngoài, sau đó lái xe tới tỉnh thành.<br><br>Trần Hùng thực sự không để Tô Cẩn Lương vào trong mắt.<br><br><br>Trên thực tế trái lại Trần Hùng hy vọng Tô Cẩn Lương nhanh chóng làm một số chuyện, bởi vì chỉ khi nào Tô Cẩn Lương kiếm chuyện thì Trần Hùng mới có cơ hội thông qua cô ta để đột phá cánh cửa tiến vào phía nam.<br><br>Đây cũng là lý do tại sao hôm qua Trần Hùng lại cố ý khiêu khích làm cho Tô Cẩn Lương tức giận, nếu như cô ta không kiếm chuyện mà vẫn luôn giằng co thì Trần Hùng sẽ tương đối khó xử lý.<br><br>Khi cả nhà Trần Hùng đi vào nhà họ Viên ở tỉnh thành cả nhà Phương Anh đã chuẩn bị xong đồ ăn đang chờ cả nhà Trần Hùng đến.<br><br>\"Tới rồi!\"<br>Viễn Trọng Chi và Phương Anh tự mình đến trước cửa nghênh đón cả nhà Trần Hùng.<br><br>\"Chú Chi, mẹ nuôi!\"<br>Trần Hùng và Lâm Ngọc Ngân lập tức chào hỏi hai người Viễn Trọng Chi, cùng lúc đó Lâm Thanh Thảo rất lễ phép kêu: \"Ông nội Chi, bà nội nuôi!\"<br>\"Thanh Thảo thật là ngoan.<br><br>\"<br>Đây là lần đầu tiên Viễn Trọng Chi và Phương Anh gặp Lâm Thanh Thảo, Phương Anh và Viễn Trọng Chi vừa nhìn đã thấy thích cô bé này.<br><br>Phương Anh lập tức đưa bao lì xì đã chuẩn bị tốt cho Lâm Thanh Thảo sau đó đưa tay bế Lâm Thanh Thảo lên: \"Thảo, nghe nói cháu rất thích ăn sườn kho nên hôm nay bà nội đã đặc biệt nấu cho cháu một phần, lát nữa Thảo nếm thử xem tay nghề của bà nội như thế nào rồi đánh giá nhé?\"<br>\"Vâng!\" Lâm Thanh Thảo cũng không rụt rè, dùng sức gật đầu.<br><br><br>Một đoàn người cười ha hả đi vào nhà họ Viên, thực sự có loại cảm giác như về nhà ngoại vậy.<br><br>Mới vừa đi vào trong, Viễn Quân Dao cũng đi về phía bên này: \"Anh Hùng, chị Ngọc Ngân!\"<br>Sau đó Viễn Quân Dao nhìn thấy Phương Anh bế Lâm Thanh Thảo thì hai mắt cô ta tỏa sáng: \"Đây là Thảo sao? Thật là một cô bé xinh đẹp.<br><br>\"<br>\"Nhanh để chị bế nào, chị dẫn em đi chơi nhé.<br><br>\"<br>Sau đó Viễn Quân Dao trực tiếp bế Lâm Thanh Thảo, khuôn mặt của Lâm Thanh Thảo đỏ lên nói: \"Thực ra Thảo đã lớn rồi nên không cần phải bế nữa.<br><br>\"<br>\"Ha ha ha!\"<br>Mọi người ở xung quanh cười to, Viễn Quân Dao thả Lâm Thanh Thảo xuống dưới rồi nắm tay của cô bé: \"Lát nữa chị dẫn em đi chơi được không?\"<br>\"Vâng!\" Lâm Thanh Thảo dùng sức gật đầu.<br><br>Đúng lúc này bên cạnh vang lên một giọng nói rất không hài hòa: \"Quân Dao em và Trần Hùng cùng một thế hệ cho nên em hẳn phải bảo Thảo gọi em là dì mới đúng.<br><br>\"<br>Giọng nói này là giọng nói của Ngô Trung Kiên – tiểu trạng nguyên ở Tây Thục, thực ra Trần Hùng cũng cảm thấy rất ngạc nhiên đã lâu như vậy mà thằng nhóc này vẫn còn ở trong nhà họ Viên!<br>Phụ nữ ghét nhất là bị người khác nói mình già, mà Ngô Trung Kiên nói chuyện rõ ràng giống như không có suy nghĩ.<br><br>Viễn Quân Dao tức giận trừng mắt nhìn Ngô Trung Kiên chỉ ngón tay về phía ngoài cửa: \"Anh cút!\".<br><br>"]