["<br>Trong lúc tuyệt vọng, Huỳnh Đức chỉ có thể đến trụ sở chính của Nam Đô Phong Nhã ở cách Tam Giang không xa, hy vọng có thể gặp mặt đàm phán trực tiếp với Nam Đô Phong Nhã.<br><br>Huỳnh Đức từ ngoài bước vào, rồi sau đó ngồi đối diện với Tôn Chí.<br><br>“Xin chào chủ tịch Chí, mục đích tôi đến đây lần này là vì diễn đàn của tập đoàn Ngọc Thanh tại Nam Đô Phong Nhã, những điều đó! ”<br>Tuy nhiên, Huỳnh Đức còn chưa kịp nói xong một câu, Tôn Chí đã cười mỉm ngắt lời anh ta: “Anh Đức, vấn đề này không có gì để bàn cả.<br><br>”<br>“Cái gì?” Huỳnh Đức liền nhíu mày lại ngay lập tức.<br><br>“Những lời nhận xét về thương hiệu Ngọc Thanh trên diễn đàn hoàn toàn là phỉ báng và ác ý, Nam Đô Phong Nhã các ông phải xử lý nó, chứ không phải là dung túng đến mức đổ thêm dầu vào lửa.<br><br>”<br>“Nam Đô Phong Nhã các ông, với tư cách là diễn đàn tân truyền thông lớn nhất ở miền nam đất nước thì khi làm ra những việc này thì phải chịu trách nhiệm về mặt pháp lý.<br><br><br>”<br>Tôn Chí khinh thường bật cười: “Anh đang uy hiếp tôi sao? Trách nhiệm pháp lý à, có bản lĩnh thì anh cứ kêu người đến bắt tôi đi.<br><br>”<br>“Ha ha ha, Huỳnh Đức, nói thật cho anh biết, Nam Đô Phong Nhã của tôi là cố ý nhắm vào tập đoàn Ngọc Thanh của anh đấy, nhưng như thế thì đã sao nào? Ai bảo tập đoàn Ngọc Thanh của anh chướng mắt đến như vậy, vậy mà lại dám đối đầu Thương Minh của miền Nam, dám đối đầu với nhà họ Tống.<br><br>”<br>“Chuyện này không có gì để thảo luận hết, anh quay trở về nói với Lâm Ngọc Ngân là cứ chờ chết đi.<br><br>”<br>“Ông! ”<br>Huỳnh Đức tức giận vô cùng: “Cho nên Tôn Chí à, ông đã hạ quyết tâm muốn đối đầu với tập đoàn Ngọc Thanh của chúng tôi đúng không?”<br>Tôn Chí cười nói: “Hình như anh đã nhầm lẫn rồi, không phải là tôi hạ quyết tâm muốn đối đầu với các anh, mà là quyết tâm muốn ép chết các anh, ha ha ha.<br><br>”<br>“Ông đừng có hối hận.<br><br>”.<br><br>Đọc thêm nhiều truyện ở ( TгùмTruy ệЛ.<br><br>vN )<br>Huỳnh Đức gằn nói ra từng chữ một.<br><br>“Hối hận à? Hối hận cái gì chứ?”<br>Tôn Chí cười nói: “Tập đoàn Ngọc Thanh của các anh sẽ sớm xong đời thôi, chẳng lẽ anh cho rằng Nam Đô Phong Nhã tương lai tới sẽ đến cầu xin anh giúp chuyện gì hay sao? Đang đùa cái gì vậy?”<br><br>“Ông nhất định sẽ hối hận.<br><br>”<br>Huỳnh Đức lạnh lùng “hừ” một tiếng, rồi xoay người rời đi.<br><br>“Không tiễn nhé.<br><br>”<br>Tôn Chí chế nhạo, hoàn toàn không hề có chút xíu ý định níu giữ lại nào cả, trong mắt tràn đầy vẻ châm chọc.<br><br>Sau khi Huỳnh Đức rời đi, Tôn Chí vẫn tiếp tục hút xì gà và lướt xem các bài viết trên diễn đàn, trông rất là hài lòng.<br><br>Tuy nhiên, vào đúng lúc này, một thông báo đột nhiên hiện lên trên màn hình máy tính.<br><br>“Tống Văn Hồng ông chủ của nhà họ Tống ở Tô Hàng, bởi vì hối lộ, giết người, tống tiền, cưỡng hiếp và nhiều tội danh khác nên đã bị bắt đi rồi.<br><br>Đồng thời, chính quyền ở phía Nam đã thành lập một đội điều tra đặc biệt để điều tra về Thương Minh của phía Nam.<br><br>”<br><br>“Cái gì?”<br>Nhìn thấy tin tức này, Tôn Chí đứng bật dậy khỏi ghế ngay tại chỗ, một dự cảm không tốt liền lan tỏa ra khắp cơ thể ông ta.<br><br>“Không thể nào, đùa cái gì vậy, cái tin đồn này từ đâu ra?”<br>“Tống Văn Hồng làm sao mà có thể bị bắt được chứ, đây chắc chắn là tin giả, mẹ nó, những phương tiện truyền thông hiện nay vì để thu hút sự chú ý mà tin nhảm nhí gì cũng bịa ra được, thật là kinh tởm quá đi mất.<br><br>”<br>Tôn Chí chửi bới những tin tức trên màn hình ầm ĩ, hoàn toàn quên mất bản thân ông ta cũng có làm về ngành truyền thông.<br><br>Tuy nhiên, đây thật sự không phải là tin đồn nhảm gì cả, vào buổi chiều hôm đó, những tin tức tiêu cực khác về Thương Minh của phía Nam liên tiếp nổ ra, ngay cả các phóng viên của Nam Đô Phong Nhã cũng thông qua các kênh riêng của mình mà thu thập được không ít tin tức.<br><br>Tin tức này hoàn toàn không phải là vô căn cứ, mà chính là sự thật.<br><br>.<br><br>"]