["<br>“Nếu ông là phó tổng giám đốc của tập đoàn Ngọc Thanh, nếu bắt ông thì chắc chắn Trần Hùng sẽ sốt ruột, hì hì!”<br>Nói xong, Hòa Thượng bắt lấy Lâm Thanh An đang không dám phản kháng, cứ như thế rời khỏi tập đoàn Ngọc Thanh.<br><br>!.<br><br>Mà lúc này, nhà họ Viên ở tỉnh Tam Giang!<br>Sau khi Lâm Ngọc Ngân nhận điện thoại của Đặng Văn Vũ xong thì lập tức trợn tròn mắt.<br><br>Có một tên đi vào tập đoàn Ngọc Thanh, đánh chết Hà Quách Tùng và một bảo vệ, bắt Lâm Thanh An đi, rốt cuộc chuyện này là sao?<br>Lâm Ngọc Ngân không dám giấu diếm, lập tức nói chuyện này cho Trần Hùng.<br><br>Tất nhiên khi Trần Hùng biết chuyện này xong, vẻ mặt anh lập tức nổi mây đen dày đặc.<br><br>“Tô Cẩn Lương, cô thật là giỏi!”<br>Lệ khí vô tận tràn ra từ người Trần Hùng, giờ phút này anh đã nổi giận, hoàn toàn nổi giận.<br><br>Đến mức cả Lâm Ngọc Ngân ở bên cạnh cũng bị Trần Hùng dọa sợ, cô khẩn trương nói: “Trần! Trần Hùng, anh đừng như vậy, em sợ!”<br><br>Trần Hùng hít sâu vào một hơi, cố gắng bảo trì bình tĩnh.<br><br>Anh quay đầu nhìn Lâm Ngọc Ngân, nghiêm túc nói: “Ngọc Ngân, em với Thảo ở im ở nhà họ Viên, đừng đi đâu cả, anh quay lại Thành phố Bình Minh một chuyến.<br><br>Trần Hùng vừa nói vừa lấy điện thoại ra gọi điện cho Tám ngón tay điên: “Tám ngón tay điên, anh lập tức đi tới biệt thự núi Vọng Nguyệt bảo vệ bố mẹ vợ tôi, mặt khác thông báo cho Hoàng Phương, bảo tất cả thành viên của Hang Sói chuẩn bị sẵn sàng chiến đấu.<br><br>”<br>Lúc này ở chỗ Hang Sói, tất cả các thành viên vẫn như thường ngày, vẫn đang tiến hành huấn luyện cường độ cao.<br><br>Hiện tại bọn họ vẫn chưa biết Hà Quách Tùng đã chết, mà lúc Tám ngón tay điên nhận điện thoại của Trần Hùng, anh ta vẫn đang nằm trên lốp xe ngủ, lúc này anh ta lập tức bật dậy.<br><br>Hành động của anh ta khiến cho tất cả các thành viên của hang sói chú ý, sau đó giọng nói của Tám ngón tay điên truyền khắp toàn bộ Hang Sói: “Thành viên Hang Sói chuẩn bị sẵn sàng chiến đấu, Trần Hùng, anh định làm gì đấy?”<br>“Hà Quách Tùng chết rồi! Bị người ta đánh chết!”<br>Lời này vừa nói ra khiến Tám ngón tay điên ngây người, các thành viên khác của Hang Sói ở xung quanh cũng ngây người.<br><br>Mặc dù bình thường các thành viên của Hang Sói huấn luyện đánh nhau vô cùng ác, nhưng mà cùng đi ra từ nói này, bọn họ là anh em tốt nhất, là người nhà của nhau.<br><br><br>Mà lúc này bọn họ nghe thấy anh em của mình chết, hai mắt của tất cả mọi người lập tức đỏ bừng.<br><br>“Trần Hùng, chuyện này, rốt cuộc có chuyện gì xảy ra?”<br>Mặc dù Tám ngón tay điên ngoại trừ lần đầu tiên tới đây đánh ngã tất cả mọi người, thời gian còn lại gần như là để ngủ, gần như không tham gia huấn luyện gì của Hang Sói.<br><br>Nhưng chung quy gì thì anh ta cũng là thành viên của Hang Sói, là số một Hang Sói, khi anh ta biết tin Hà Quách Tùng chết, anh ta cũng đau buồn từ tận đáy lòng.<br><br>“Tôi không có thời gian giải thích với anh, cứ làm theo những gì tôi nói đi, mặt khác thông báo với tất cả thành viên của Hang Sói, mọi thứ nghe theo sự sắp xếp của Hoàng Phương, chờ tôi thông báo.<br><br>”<br>Nói xong câu đó, Trần Hùng lập tức cúp máy.<br><br>Mà lúc này, ở bên ngoài Hang Sói truyền tới tiếng ô tô.<br><br>Thần kinh của tất cả mọi người ở đây lập tức trở nên căng thẳng, sau đó lao ra bên ngoài như ong vỡ tổ.<br><br>Bên ngoài, có một chiếc xe bán tải đang chở thi thể của Hà Quách Tùng đến đây, Hoàng Phương đang nói chuyện với lái xe.<br><br>Lưu Trọng và Trần Đại Lực lập tức lao về chiếc xe bán tải, khi bọn họ nhìn thấy Hà Quách Tùng đang nằm bên trong xe bán tải, trong miệng bọn họ phát ra âm thanh như là dã thú đang gào thét.<br><br>.<br><br>"]