["<br>Trần Hùng gật đầu nói: “Ông tính tổng giá tiền đi.<br><br>Đúng rồi, chỗ các ông có kèm theo dịch vụ tu sửa không?”<br>“Dọn dẹp sạch sẽ, xách đồ vào ở, cho nên tính ra biệt thự của chúng tôi cũng không gọi là đắt, dù sao cậu Hùng cũng biết, việc tu sửa chính là cái động không đáy, lắp đặt vào sẽ trở nên rất đắt.”<br>“Ừm.” <br>Trần Hùng gật đầu: “Tổng cộng bao nhiêu tiền?”<br>Trợ lý bên cạnh ông chủ Lưu đã bắt đầu nhanh chóng ấn trên máy tính để tính toán.<br>Rất nhanh cô ta đã tính ra: “Anh Hùng, tổng cộng là bốn nghìn tỷ.”<br>Ông chủ Lưu ở một bên lo Trần Hùng không mua, vội vàng nói: “Cậu Hùng, nếu như cậu thật sự muốn, chúng tôi có thể miễn phí chi phí tu sửa ba năm cho cậu.”<br>“Được.”<br>Trần Hùng vô cùng thẳng thắn lấy tấm thẻ kia đưa qua: “Cầm đi quẹt đi, mật mã là sáu số 6, tôi ký tên bên này.”<br>“Xong… xong rồi sao?”<br><br>Mấy người ông chủ Lưu đều ngây ra, thành công dễ dàng như thế sao?<br>Mà lúc này, Trần Hùng đã cầm bút lên rồi nhanh chóng ký tên trên bản hợp đồng.<br>Ông chủ Lưu ở bên cạnh chỉ cảm thấy đây dường như là một giấc mơ: “Cậu Hùng, cậu không nhìn hợp đồng chút nào sao?”<br>Trần Hùng lắc đầu nói: “Không cần thiết, nếu như ông dám lừa, toàn thế giới cũng không có chỗ cho ông dung thân.”<br>Ông chủ Lưu bỗng nhiên cảm thấy sau lưng mình không hiểu sao lại có một luồng hơi lạnh.<br>Cũng không biết tại sao, câu nói vừa nghe liền biết là nói đùa này, nhưng khi từ trong miệng Trần Hùng nói ra, ông chủ Lưu lại tin tưởng không chút nghi ngờ gì.<br>Rất nhanh, người trợ lý đi quẹt thẻ đã hoàn thành xong nhiệm vụ, kích động đem thẻ trả lại.<br>“Anh Hùng, đây là thẻ của anh.”<br>Trần Hùng cất tấm thẻ đi, sau đó đứng lên: “Được rồi, giao dịch hoàn thành.<br><br>Mấy ngày nữa, tôi sẽ dẫn người đến ở, các ông phải làm tốt công tác chuẩn bị cho tôi.”<br>“Quẹt thẻ...!thành công rồi.”<br>Ông chủ Lưu chỉ cảm thấy não của mình có chút không đủ dùng, tấm thẻ trong tay cậu ta thật sự có thể quẹt ra mấy nghìn tỷ sao?<br><br>Mãi cho đến khi Trần Hùng đã rời đi được rất lâu, dường như mấy người nhân viên ở đây mới kịp phản ứng lại.<br>Ngay sau đó, cả phòng tiêu thụ vang lên một trận reo hò.<br><br>Điều này thật không thể tin nổi, tòa biệt thự này của bọn họ vốn dĩ thiếu chút nữa là không bán được, không ngờ hôm nay lại có một đại gia như thế đến đây, mở miệng liền muốn mua lại toàn bộ cả khu biệt thự.<br>Không thể không cảm thán đại gia này thật là ngầu, mua một tài sản mấy nghìn tỷ mà như đi chợ mua mấy mớ rau vậy, đến giá còn không thèm mặc cả.<br>Đi ra khỏi tòa nhà của phòng tiêu thụ, Trần Hùng lái xe đi về hướng chung cư Ngọc Thanh.<br>Trên xe, Trần Hùng gọi một cuộc điện thoại cho Viễn Trọng Chi, cuộc gọi được kết nối, giọng nói của Viễn Trọng Chi được truyền tới từ bên kia: “Hùng à, chúc mừng nha, không ngờ cháu đã làm cho tập đoàn Ngọc Thanh đứng vững gót chân ở phía Nam nhanh như vậy.”<br>“Hiện tại chú phát hiện mấy cái gia tộc quyền thế ở phía Nam, ở trước mặt cháu cũng không là gì cả.”<br>“Chú Chi đừng nịnh cháu nữa, lần này là có cao nhân hỗ trợ.”<br>Trần Hùng trả lời: “Bàn cờ lớn ở phía Nam sắp khởi động rồi, chúng ta cũng phải chuẩn bị sẵn sàng từ sớm.<br><br>Chú Chi, cháu đã mua một khu biệt thự ở Tô Hàng, chú có thể bắt đầu triệu tập người đến đó được rồi.”<br>Viễn Trọng Chi tại đầu dây bên kia im lặng một lúc rồi trả lời: “Hùng à, nhà họ Tô chưa diệt, nếu chúng ta qua đó quá gấp, sợ rằng sẽ dẫn đến rất nhiều rắc rối không cần thiết.<br><br>Cháu nhất định phải gấp gáp như thế sao?”<br>Trần Hùng cười nói: “Cháu không đặt nhà họ Tô vào mắt, chắc là mấy ngày nữa, nhà họ Tô cũng sẽ giống như nhà họ Thẩm, biến thành tro bụi tại Tô Hàng này.”.<br><br>"]