["<br>\"Trần Hùng tôi biết hôm nay anh giết chết Tô Văn Mãnh thì khẳng định sẽ không bỏ qua cho tôi, cho nên tôi đã nhanh hơn anh một bước giết chết Tô Văn Mãnh trước anh lập công để tham gia vào đội hy vọng có thể bảo đảm mạng sống của mình.<br><br>\"<br>\"Từ giờ trở đi Tô Cẩn Lương tôi sẽ là người của Trần Hùng anh, làm nô tỳ hay làm gì đều tùy ý anh phân công.<br><br>\"<br>Người phụ nữ này không chỉ có thủ đoạn độc ác hơn nữa đầu óc cũng xoay chuyển vô cùng nhanh.<br><br>Cô ta đoán không sai, sau khi Trần Hùng giết chết Tô Văn Mãnh quả thực dự định tiện tay giết chết cô ta.<br><br>Mà Trần Hùng đồng thời cũng từng suy nghĩ thu nhận Tô Cẩn Lương để dùng, dù sao tiếp theo anh muốn sắp xếp toàn bộ phía nam thành một bàn cờ lớn nên cần phải có một quân cờ như Tô Cẩn Lương.<br><br>Nhưng mà Trần Hùng không tìm thấy lý do để giữ Tô Cẩn Lương lại, bởi vì một khi thả người phụ nữ này về Tô Hàng thì cô ta sẽ thoát khỏi tầm kiểm soát của mình bất cứ lúc nào, như vậy không bằng trực tiếp giết chết cô ta để tránh trở thành kẻ gây họa về sau.<br><br><br>Mà bây giờ Tô Cẩn Lương làm như vậy Trần Hùng cũng không tìm ra lý do để giết cô ta.<br><br>Cô ta giết chết em trai ruột của mình, một khi chuyện này lộ ra ngoài thì nhà họ Tô sẽ không cho Tô Cẩn Lương đất dung thân.<br><br>Kể từ đó Tô Cẩn Lương hoàn toàn cắt đứt đường lui của mình, giao tính mạng của bản thân cho Trần Hùng.<br><br>Trần Hùng đi về phía Tô Cẩn Lương đưa tay nắm cằm của cô ta phát ra cảm khái từ tận đáy lòng: \"Tô Cẩn Lương cô thật sự là một con rắn độc màu sắc sặc sỡ.<br><br>\"<br>Tô Cẩn Lương trả lời: \"Trần Hùng, tôi đã lập công để tham gia vào đội nên anh hãy thả tôi đi.<br><br>\"<br>Bây giờ Tô Văn Mãnh đã chết nên Tô Văn Hùng chỉ còn lại một đứa con gái là tôi, anh thả tôi trở về và cho tôi thời gian, tôi có thể cam đoan không lâu sau cả nhà họ Tô đều sẽ rơi vào trong tay của tôi.<br><br>\"<br>\"Đến lúc đó tôi sẽ trở thành chủ nhà họ Tô vậy thì nhà họ Tô dĩ nhiên sẽ là của anh.<br><br>\"<br>Trần Hùng cười nói: \"Tô Cẩn Lương đừng xem tôi như là một kẻ ngu, cô không có năng lực kiểm soát nhà họ Tô, cho dù cô có thể đối phó với cha của mình giống như đối phó với em trai cô thì nhà họ Tô vẫn còn một người là Tô Quang Huy đấy, cô không thể đấu lại Tô Quang Huy.<br><br>\"<br>Con ngươi Tô Cẩn Lương bỗng nhiên co rụt nói: \"Vì vậy cho dù tôi lập công để tham gia vào đội thì anh vẫn không nguyện ý bỏ qua cho tôi sao?\"<br>Trần Hùng rút tay khỏi cằm Tô Cẩn Lương nói: \"Cô yên tâm tôi sẽ không giết cô, cô nói đúng tiếp theo tôi muốn tiến quân vào phía nam nên không thể không có át chủ bài.<br><br><br>\"<br>\"Tô Cẩn Lương từ giờ trở đi cô sẽ là con chó của tôi.<br><br>\"<br>\"Vâng chủ nhân.<br><br>\"<br>Tô Cẩn Lương lập tức đổi giọng trực tiếp gọi Trần Hùng là chủ nhân.<br><br>Trần Hùng cười thờ ơ nói: \"Đứng lên đi, nhưng mà Tô Cẩn Lương cô đừng nghĩ tới chuyện phản bội tôi, nếu như cô thực sự có suy nghĩ đó thì tôi có mười nghìn cách để cô sống không bằng chết.<br><br>\"<br>Tô Cẩn Lương vội vàng gật đầu nói: \"Chủ nhân xin hãy yên tâm, tôi tuyệt đối không dám có hai lòng với anh.<br><br>\"<br>\"Vậy cô định giải quyết chuyện Tô Văn Mãnh bị giết khi đến thành phố Bình Minh như thế nào, cô dự định trở về giải thích với cha của cô và người của nhà họ Tô như thế nào?\"<br>Tô Cẩn Lương trả lời: \"Những năm này nhà họ Tô của tôi ở bên ngoài đã gây thù hằn không ít nên gần như hàng năm tôi và Tô Văn Mãnh đều sẽ lọt vào sự ám sát của mấy nhóm sát thủ, nhưng bởi vì chúng tôi vẫn luôn ở Tô Hàng cộng với bên người có không ít người bảo vệ cho nên những sát thủ kia vẫn luôn không thể làm được.<br><br><br>\"<br>\"Mà lần này Tô Văn Mãnh rời khỏi Tô Hàng gặp phải sát thủ nên bị sát thủ xử lý, đó cũng không phải chuyện kỳ lạ gì.<br><br>\"<br>\"Thậm chí tôi có thể mua một số sát thủ quốc tế để họ thả tin tức xử lý Tô Văn Mãnh ra ngoài, cứ như vậy nhà họ Tô sẽ không nghi ngờ chúng ta.<br><br>\"<br>Trần Hùng suy nghĩ một lát sau đó gật đầu.<br><br>Gia tộc quyền thế giống như nhà họ Tô đã có đầy đủ tư cách liên hệ với các loại sát thủ và lính đánh thuê quốc tế, vì vậy lý do này của Tô Cẩn Lương cũng không phải là khuyết điểm gì.<br><br>.<br><br>"]