["<br>Tô Cẩn Lương cảm giác mình sắp không thở nổi nữa rồi, cuối cùng cô ta không thể nín thở được nữa.<br><br>Ùng ục ùng ục! <br>Tô Cẩn Lương bắt đầu sặc nước, sau đó hai chân của cô ta cũng bắt đầu quẫy đạp lung tung trong vô thức.<br><br>Cô ta chỉ muốn thoát khỏi Tô Văn Mãnh nhưng lại phát hiện cậu ta đột nhiên khỏe một cách lạ thường, mình không thể thoát khỏi đối phương.<br><br>Ùng ục ùng ục, ùng ục ùng ục! <br>Rất nhiều nước tràn vào trong miệng rồi chảy vào phổi khiến Tô Cẩn Lương cảm giác càng ngày càng khó chịu.<br><br>Hai mắt cô ta trừng lớn, trong mắt tràn đầy tơ máu, chẳng mấy chốc đã kiệt sức.<br><br>Tô Cẩn Lương cảm giác mình sắp phải chết rồi, thậm chí cô ta còn nhìn thấy một nửa linh hồn của mình đã vọt ra khỏi cơ thể, cô ta biết mình sắp xong đời rồi, sắp phải xuống dưới suối vàng cùng với Tô Văn Mãnh rồi.<br><br>Tô Cẩn Lương đang ở dưới bể bơi mà lại cảm giác như mình đang bị chôn thây dưới đáy biển vực sâu, cô ta cảm thấy bất lực, cảm thấy tuyệt vọng.<br><br><br>Nhưng, trong khoảnh khắc cô ta cảm giác linh hồn của mình sắp thoát khỏi cơ thể mình rồi thì trên đỉnh đầu cô ta chợt vang lên tiếng tùm.<br><br>Một bóng người màu trắng nhảy vào trong nước, sau đó dùng tốc độ nhanh nhất bơi về phía Tô Cẩn Lương.<br><br>Người đó là Thích Trùng, lúc này, trong mắt Tô Cẩn Lương, Thích Trùng giống như là thiên thần được ông trời phái xuống cứu cô ta, thậm chí Tô Cẩn Lương còn có thể thấy được ánh sáng trên người Thích Trùng.<br><br>Thích Trùng dùng tốc độ nhanh nhất bơi về phía Tô Cẩn Lương, sau đó nắm lấy tay Tô Văn Mãnh.<br><br>Anh ta dùng sức cố đẩy ta Tô Văn Mãnh ra khỏi cổ Tô Cẩn Lương, nhưng Tô Văn Mãnh lại vô cùng ngoan cố, mãi vẫn không chịu buông Tô Cẩn Lương ra.<br><br>Hòa thượng hơi tức giận, anh ta tức giận nhìn về phía Tô Văn Mãnh, dường như còn khẽ quát: \"Buông ra.<br><br>\"<br>Giờ khắc này, trong lòng Tô Cẩn Lương chợt cảm thấy yên tâm, cái cảm giác này giống như chỉ cần hòa thượng ở bên cạnh mình thì cả đời này cô ta sẽ không gặp phải chuyện gì bất trắc.<br><br><br>Nhưng cảnh tượng mà hòa thượng nhìn thấy lúc này lại không phải là Tô Văn Mãnh đang bóp cổ Tô Cẩn Lương, trên thế giới này làm gì có mấy chuyện vớ vẩn như là có ma quỷ chứ?<br>Tất thảy đều chỉ là tưởng tượng của Tô Cẩn Lương mà thôi, lúc này Tô Cẩn Lương đang tự bóp cổ mình và không ngừng giãy dụa.<br><br>Cuối cùng, hòa thượng dùng sức đẩy hai tay của Tô Cẩn Lương trên cổ cô ta ra, bởi vì Tô Cẩn Lương bóp quá chặt nên lúc đẩy tay ra, móng tay đâm sâu vào thịt và rạch mấy đường trên cổ cô ta chảy máu.<br><br>Hòa thượng ôm lấy Tô Cẩn Lương, sau đó liều mạng bơi lên.<br><br>Chỉ là một khoảng cách ngắn ngủi hai ba mét, nhưng đối với Tô Cẩn Lương thì lại dài dằng dặc như là khoảng cách từ trái đất tới mặt trăng vậy.<br><br>Phù phù! <br>Cuối cùng, hòa thượng kéo Tô Cẩn Lương nổi lên trên mặt nước, trong khoảnh khắc nổi lên khỏi mặt nước, Tô Cẩn Lương lập tức há to miệng hít làn không khí trong lành, ngay sau đó cô ta bèn ho dữ dội.<br><br>Cơn ho khan này khiến lồng ngực cô ta rất khó chịu, như sắp nổ tung, cô ta ho khan một hồi lâu rồi mới dừng lại được.<br><br>Mà lúc này, hòa thượng đã ôm Tô Cẩn Lương vào bờ, trên gương mặt anh ta vẫn đang vô cùng sợ hãi.<br><br>Tô Cẩn Lương ngẩng đầu nhìn hòa thượng, nỗi sợ hãi trong mắt cô ta vẫn chưa giảm bớt, nhưng đồng thời lại có thêm cả sự ngỡ ngàng, mù mờ.<br><br>Hòa thượng hít sâu một hơi, nói với Tô Cẩn Lương: \"Cô lại bị ma chướng rồi!\".<br><br>"]