["<br>Lúc Ngọc Thanh gặp nguy hiểm, những người này tỏ ác ý ra mặt giẫm đạp lên công ty, không chỉ chấm dứt hợp tác trước đó với Ngọc Thanh mà còn bỏ đá xuống giếng, hận không thể giẫm chết tập đoàn Ngọc Thanh giống như Nam Đô Phong Nhã.<br><br>Mà bây giờ tập đoàn Ngọc Thanh lại lội ngược dòng trở mình, thậm chí còn hành động dứt khoát trở thành sự tồn tại đứng đầu thương hội phía Nam.<br><br>Cứ như thế, những công ty này đều hoảng hốt, bọn họ đều muốn xây dựng lại mối quan hệ tốt với Ngọc Thanh, hợp tác với Ngọc Thanh lại một lần nữa.<br><br>Nhưng giống như lời Lâm Ngọc Ngân nói lúc bắt đầu, trên thế giới này nào có chuyện tốt như thế, lúc bắt đầu bọn họ đã vô tình thì bây giờ đừng trách Ngọc Thanh bất nghĩa.<br><br>Lần này, thái độ của Ngọc Thanh vô cùng kiên quyết, lúc trước hễ là người đắc tội với Ngọc Thanh thì chắc chắn không còn đường nào mà bàn bạc nữa.<br><br><br>Ngọc Thanh không chỉ cắt đứt mọi hợp tác với bọn họ mà còn hủy tư cách tham gia thương hội phía Nam của bọn họ.<br><br>Còn về phần sau này Ngọc Thanh có lợi dụng thương hội phía Nam để đối phó với những công ty này không thì không ai có thể nói chắc chắn được.<br><br>Một tuần sau, tất cả mọi chuyện đã được giải quyết xong xuôi, cùng lúc đó dưới sự giúp đỡ của phía ban ngành chính phủ, thương hội phía Nam chính thức đăng ký, do người đứng đầu tập đoàn Ngọc Thanh, Lâm Ngọc Ngân làm hội trưởng thương hội phía Nam.<br><br>Cùng lúc đó, những tập đoàn có quan hệ tốt với Ngọc Thanh, khi tập đoàn Ngọc Thanh gặp khó khăn không bỏ đá xuống giếng mà lại giúp đỡ Ngọc Thanh vượt qua khó khăn thì lại có cơ hội quản lý thương hội phía Nam.<br><br>Sau khi thương hội phía Nam được đăng ký, không qua bao lâu thì chính thức thành lập, mà chắc chắn nó sẽ không trở thành công cụ vơ vét của cải giống như bên liên minh phía Nam, mà thực sự tuân theo mục đích thành lập thương hội, mọi người cùng nhau cố gắng, cùng nhau tiến bộ.<br><br>Trong khi gây rắc rối cho Thương Minh phía Nam, tập đoàn Ngọc Thanh cũng chính thức mở rộng thị trường offline ở phía Nam.<br><br>Bên Tô Hàng cũng bắt đầu vận chuyển lại, sau khi mở cửa hàng offline thì thương hiệu trang phục của Ngọc Thanh cũng được chuyển từ thành phố Bình Minh đến nhà kho Tô Hàng, chính thức bắt đầu triển khai ở phía Nam.<br><br>Đồng thời, Huỳnh Đức cũng không khiến Lâm Ngọc Ngân thất vọng, ngày thứ ba sau khi nói chuyện điện thoại với Lâm Ngọc Ngân, quả nhiên Tôn Chí đã bị chính phủ đưa đi, Nam Đô Phong Nhã bị điều tra, tình hình bấp bênh.<br><br>Mà Huỳnh Đức lại nhân cơ hội này ra tay quyết đoán, mua lại Nam Đô Phong Nhã để nó trở thành chỗ dựa lớn nhất trên mạng lưới phía Nam của Ngọc Thanh.<br><br><br>Tất cả đều phát triển theo chiều hướng tốt.<br><br>Mà chuyện Trần Hùng giúp Lâm Ngọc Ngân liên hệ với bên Thương Minh phía Nam, sau đó cũng nên bắt đầu làm chuyện của mình.<br><br>Lần này anh đến Tô Hàng, mục đích chính là bày một bàn cờ lớn với phía Nam, một khi bàn cờ bắt đầu thì sẽ không còn đường quay đầu nữa.<br><br>Nửa đêm, trong một trang viên xa hoa.<br><br>Trang viên này to như thế, cũng rất có phong thái, các loại đèn sáng lên vào buổi đêm, sẽ khiến người ta có cảm giác vô cùng xa hoa.<br><br>Nhưng trước đây, chỗ này cũng giống như đêm nay, trong trang viên không có quá nhiều đèn sáng, có cũng chỉ là đèn đường!<br>Chỗ này là trang viên nhà họ Tống, trong một tuần trước, chỗ này vẫn còn ăn chơi trác táng, mà bây giờ lại giống như hoang tàn.<br><br><br>Sau khi nhà họ Tống sụp đổ, các công ty lớn của nhà họ Tống đều bị niêm phong lại, đồng thời nhà họ Tống cũng có rất nhiều quản lý cấp cao thuộc dòng họ chính bị chính phủ đưa đi, những người còn lại lấy tài sản của nhà họ Tống chạy khỏi Tô Hàng để bảo vệ tính mạng.<br><br>Cái gọi là thiếu chút nữa tan đàn xẻ nghé chính là ý này.<br><br>Mà lúc này lại có một đám người đứng trong phòng khách trang viên nhà họ Tống.<br><br>Đám người này tổng cộng gần năm mươi người, trong tay mỗi người đều cầm một con dao lạnh lẽo, thậm chí còn có vài tên giắt súng bên eo.<br><br>.<br><br>"]