["<br>Trần Tân Lâm bên cạnh hỏi: “Hàn Thu, lần này tập đoàn Ngọc Thanh muốn xin gia nhập Thương Minh của phía Nam,&nbsp; ở miền nam phát triển, không chỉ phải đưa cho chúng ta một trăm bảy năm tỷ phí gia nhập, đồng thời mỗi quý về sau&nbsp; còn phải trích lợi nhuận ròng đưa cho chúng ta 30% làm phí thành viên, như vậy có phải có chút quá đáng không.<br><br>”<br>“Trước đây các công ty khách muốn gia nhập vào Thương Minh của phía Nam, chúng ta chỉ lấy của bọn họ nhiều nhất 10% lợi nhuận ròng.<br><br>”<br>“Quá đáng ư?”<br>Tống Hàn Thu hỏi lại một câu, nhìn Trần Tân Lâm cười nói: “Tân Lâm à, từ trước đến nay nói về mức độ tham lam thì của cậu so với tôi còn lớn hơn, sao lần này ngược lại sợ sệt thế?”<br>Trần Tân Lâm trầm mặc một lát, rồi mới đáp: “Không có, tôi chỉ là cảm thấy tập đoàn Ngọc Thanh này là một con cừu béo, chúng ta phải từ từ, nếu như ngay từ đầu đã dọa cừu béo chạy mất, vậy chính là mất nhiều hơn được rồi.<br><br>”<br><br>“Hahaha.<br><br>”<br>Tống Hàn Thu &nbsp;cười lớn,&nbsp;anh đưa tập tài liệu đến bên Trần Tân Lâm, mặt đầy tự tin.<br><br>“Yên tâm đi, tư liệu về tập đoàn Ngọc Thanh này tôi đã xem đi xem lại rất nhiều lần, chắc chắn không thể chạy mất được.<br><br>”<br>“Công ty này được thành lập tại thành phố Bình Minh của Tam Giang, đến nay còn chưa được một năm, nhưng tốc độ tăng trưởng của có thể được người dùng mô tả là điên cuồng.<br><br>”<br>“Hoạt động kinh doanh trực tuyến của tập đoàn Ngọc ở nước ngoài còn có một lượng khách hàng trung thành, đồng thời đại diện phát ngôn giúp cho công ty này cũng là mấy ngôi sao đang nổi, tình hình khá là náo nhiệt.<br><br>”<br>“Nhưng mà công ty này chỉ nhắm vào trực tuyến, mà ngoại tuyến ở tập đoàn Ngọc Thanh ở Tam Giang thành phố Bình Minh lại dậm chân tại chỗ, còn chưa đủ khả năng có thể vươn ra khỏi Tam Giang, mà lần này,&nbsp; của phía Nam của chúng ta như vậy, chính là muốn để công ty bọn họ phát triển ngoại tuyến tại phía Nam.<br><br>”<br>“Tân Lâm này, chúng ta bây giờ có thể được coi là nắm giữ điểm yếu của Tập đoàn Ngọc Thanh, trực tuyến của họn họ phát triển rất nhanh, nhưng mà ngoại tuyến lại không thể đạt được đến quy mô lớn.<br><br>Một khi tình trạng này mất cân bằng, điều này sẽ rất nguy hiểm không có lựa chọn, bọn họ bắt buộc phải sát nhập vào Thương Minh của phía Nam, không có con đường thứ hai.<br><br><br>”<br>Trần Tân Lâm có chút đăm chiêu nói: “Nhưng mà, cậu không sợ là bọn họ sẽ trực tiếp từ bỏ thị trường phía Nam, lựa chọn tiến quân ra bắc?”<br>“Miền Bắc?”<br>Tống Hàn Thu liên tục lắc đầu nói: “Cái này lại càng không thể, tập đoàn Ngọc Thanh kia làm về trang phục, còn hai miền Nam Bắc từ trước đến nay có không ít khác biệt địa phương, phong cách trang phục nhất định cũng sẽ chênh lệch, tập đoàn Ngọc Thanh sẽ không mạnh dạn đến thế, vứt bỏ đi thị trường phương Nam, mà lựa chọn đi phương bắc phát triển.<br><br>”<br>“Khiêm mình mà nói, cho dù bọn họ thật sự có dự tính đó, ham muốn của bên phía Bắc cũng chưa chắc sẽ nhỏ hơn so với chúng ta.<br><br>”<br>Nói đến đây cả Tống Hàn Thu và Trần Tân Lâm đều cười lên, bọn họ không biết đã làm kiểu này bao nhiêu lần với các công ty lớn ở phía Nam, cái việc tận dụng lợi thế của mình bọn họ đã làm không ít lần, sớm đã quen từ lâu.<br><br>Ngày nay Thương Minh của phía Nam sớm đã trở thành thủ đoạn phát tài cho nhà họ Tống, đặc biệt là mấy năm gần đây, nhà họ Tống càng làm ăn phát đạt.<br><br>Sở dĩ nhà họ Tống muốn làm như vậy nhất định là có nguyên do.<br><br><br>Phải biết rằng rất nhiều năm trước nhà họ Tống cũng chỉ là một gia tộc có quyền thế ở phương Nam, lúc đó nửa phía Tây thành phố còn chưa có.<br><br>Mà người ngoài nhắc tới Tô Hàng sẽ nhắc đến nhà họ Tống đầu tiên, đó là đời sau của Tống Mặc Tam, đó cũng chính là dòng họ có tiền nhất Tô Hàng.<br><br>Chỉ có điều rất sớm nhà họ Tống đã bắt đầu suy tàn, thời kỳ thảm nhất thậm chí thiếu chút nữa diệt cả họ, cuối cùng vẫn là dựa vào nhập Thương Minh của phía Nam vượt qua giai đoạn khó khăn ấy.<br><br>Ngày nay, nhà họ Tống trắng trợn lợi dụng lợi thế của Thương Minh của phía Nam, bọn họ có dã tâm muốn dùng Thương Minh của phía Nam như một công cụ kiếm tiền nhanh chóng để nhà họ Tống lấy lại được vinh quang trước đây.<br><br>.<br><br>"]