["<br>Lần này Bôn Lôi nghe theo lệnh của Trần Tôn Long đến chỗ Trần Hùng đưa quà mừng sinh nhật cho Lâm Thanh Thảo, làm ra vẻ như Trần Tôn Long muốn làm tròn chức trách của một ông nội một chút, biểu đạt một chút tấm lòng của mình với đứa cháu nội gái này.<br><br>Nhưng trên thực tế, mặc kệ là Trần Hùng hay là Viễn Trọng Chi, đều nhìn thấy một mặt khác của sự việc.<br><br>Trước đó giữa nhà họ Trần với Trần Hùng đã xảy ra xung đột mấy lần, hơn nữa mỗi lần đều là nhà họ Trần chịu thiệt.<br><br>Dựa vào tính cách của lão thái quân và mẹ nhỏ của Trần Hùng thì bọn họ nhất định sẽ không ngồi yên, tiếp theo đây, bọn họ nhất định sẽ chuẩn bị làm ra hành động càng thêm điên cuồng hơn nữa.<br><br>Mà trước đây, bên nhà họ Trần kia vẫn luôn có Trần Tôn Long chống đỡ, nhưng bây giờ Trần Tôn Long đã tự mình đến thành phố Bình Minh rồi, điều này đã nói rõ Trần Tôn Long đã có chút chống đỡ không nổi nữa.<br><br>Viễn Trọng Chi nói: \"Trần Hùng, chú lại cho rằng, một người cha dù bất kể ra sao cũng sẽ không bỏ rơi con mình không lo, chuyện năm ấy có thể có hiểu lầm gì không?\"<br>\"Còn có thể có hiểu lầm gì?\"<br>Trần Hùng thổn thức một tiếng: \"Chú Chi, ông ta cũng coi như là có một đời kiêu hùng, giống như cung đình thời cổ đại vậy, hoàng đế vì bảo vệ ngai vàng của mình mà hy sinh một đứa con cũng đâu phải chuyện gì lạ lẫm.<br><br><br>\"<br>Viễn Trọng Chi nói: \"Thế nhưng nếu ông ta thật sự có ý chí sắt đá như vậy thì hôm nay cũng sẽ không làm hết thảy những chuyện này.<br><br>\"<br>\"Ha ha, ai biết được trong đầu ông ta lại đang tính toán việc gì chứ? Cũng có lẽ là ông ta biết được bối cảnh ở nước ngoài của cháu nên muốn lợi dụng cháu thôi.<br><br>\"<br>Trần Hùng đứng dậy, nhìn về phía cầu vồng lập loè phương xa, nói: \"Có một số chuyện một khi đã tạo thành khúc mắc thì sẽ khó mà cởi bỏ được.<br><br>\"<br>\"Bây giờ cháu mặc kệ ông ta làm ít hay nhiều gì vì cháu, cháu đều sẽ không tha thứ cho ông ta, hơn nữa những gì mà nhà họ Trần nợ cháu, cháu đều sẽ lấy về gấp bội lần.<br><br>\"<br>Viễn Trọng Chi không nói gì thêm nữa, dù sao trong loại chuyện này, ông ấy có nói nhiều cũng chẳng giúp ích được gì.<br><br>\"Trần Hùng, bây giờ thời gian của chúng ta không nhiều nữa, cho nên bên phương Nam này chúng ta có được càng nhanh càng tốt, nếu như có thể, chú hy vọng cháu có thể điều động một ít lực lượng của điện Đức Hoàng ở nước ngoài đến đây.<br><br>\"<br>\"Mặc dù phương Nam không có cái loại gia tộc quyền thế siêu nhất lưu như nhà họ Trần.<br><br>Nhưng những gia tộc quyền thế nhất lưu kia cũng không dễ đối phó.<br><br>\"<br>\"Cháu hiểu.<br><br>\"<br><br>Trần Hùng gật đầu: \"Về phần có muốn điều động lực lượng của điện Đức Hoàng hay không thì đến lúc đó hãy nói tiếp đi.<br><br>Đúng rồi, Tô Cẩn Lương tự tay giết em trai Tô Văn Mãnh của mình, bây giờ cô ta cam nguyện làm con cờ của cháu, chú Chi, chú nói xem con cờ này có ổn định không?\"<br>\"Không ổn định.<br><br>\"<br>Viễn Trọng Chi trả lời chắc như đinh đóng cột: \"Loại phụ nữ này quá đáng sợ rồi, so với Kiều Tiết Dũng trước kia còn đáng sợ hơn, loại tình huống đó, nếu cô ta không quả quyết giết chết Tô Văn Mãnh thì sẽ không sống nổi.<br><br>\"<br>\"Mà người có dũng khí, ra tay dứt khoát như vậy thì sao lại có thể cam nguyện thần phục người khác?\"<br>Trần Hùng gật đầu nói: \"Cháu cũng nghĩ như vậy, người phụ nữ này là một thanh kiếm hai lưỡi, nhưng không thể không nói tiếp sau đây cô ta rất có ích với cháu, nhưng cháu cũng không thể không đề phòng cô ta.<br><br>\"<br>Viễn Trọng Chi cũng đứng dậy, nói: \"Vẫn là kiến nghị ban đầu của chú, bên phương Nam này nếu đã muốn theo vào tay nhà họ Tô, vậy cháu cứ dành ra chút thời gian nghiên cứu cho rõ về Tô Quang Huy, ông hai nhà họ Tô đi, người này đáng tin hơn Tô Cẩn Lương.<br><br>\"<br>\"Vâng.<br><br><br>\"<br>Trần Hùng đáp một tiếng, nói: \"Chú Chi, tiếp sau đó chúng ta đến Tô Hàng phát triển, mà chú cũng không thể dừng lại được, một khi cháu có thu hoạch ở bên Tô Hàng kia, một bàn cờ lớn ở phương Nam này cũng coi như đã bày xong rồi.<br><br>\"<br>\"Mà bàn cờ lớn này còn phải đánh nhanh, một khi đã khởi động thì cũng có nghĩa là đi thẳng đến kết cục, cho nên chú phải bắt đầu bố trí đối với những gia tộc quyền lực nhất lưu khác ngoài Tô Hàng rồi.<br><br>\"<br>\"Ha ha ha.<br><br>\"<br>Viễn Trọng Chi cười lớn lên, nói: \"Yên tâm đi, về mấy chuyện này chú đã bắt đầu bố trí từ lâu rồi, một khi bàn cờ lớn này của cháu khởi động toàn diện, chú có thể đảm bảo, chú sẽ đem toàn bộ gia tộc quyền thế nhất lưu đều kéo vào bàn cờ lớn đó cho cháu.<br><br>\".<br><br>"]