["<br>“Đừng tưởng rằng cô lấy danh nghĩa nhà họ Tô đầu tư vào thành phố Bình Minh thì có thể có được cái ô dù kia của Lăng Uyên Đình, chọc giận tôi thì Lăng Uyên Đình cũng không gánh nổi cô đâu.<br><br>”<br>Nói tới đây, trên người Trần Hùng lập tức bùng nổ ra một cỗ khí thế cực kỳ sắc bén, chỉ một thoáng nhiệt độ của cả căn phòng dường như hạ xuống mấy độ.<br><br>Từ trước đến nay Tô Cẩn Lương chính là loại người không sợ trời không sợ đất, nhưng cũng không biết vì sao trong chớp mắt này sau lưng cô ta đột nhiên toát ra luồng hơi thở lạnh lẽo.<br><br>Chẳng qua rất nhanh Tô Cẩn Lương đã trở nên bình tĩnh lại.<br><br>“Ha ha ha, Trần Hùng, anh đang uy hiếp tôi sao?”<br>“Có phải uy hiếp không thì tự trong lòng cô hiểu rõ.<br><br><br>”<br>Ánh mắt sắc bén kia của Trần Hùng nhìn sang, lộ ra hết sự sắc bén, trong lòng Tô Cẩn Lương run lên, hơi không dám nhìn thẳng Trần Hùng.<br><br>Cô ta hít sâu một hơi, cố gắng để trong lòng mình bình tĩnh, Tô Cẩn Lương đã lớn như vậy, nhưng đây là lần đầu gặp người như Trần Hùng.<br><br>“Trần Hùng, đã nói tới mức này, tôi cũng lười quanh co lòng vòng với anh, vậy tôi sẽ nói rõ.<br><br>”<br>“Được.<br><br>” Trần Hùng gật đầu.<br><br>Tô Cẩn Lương nói: “Quan hệ của anh và Tam Giang Vương Viễn Trọng Chi là gì, tôi cũng đã hiểu rõ đôi chút rồi, hơn nữa tôi cũng biết bản lĩnh của anh rất lợi hại, còn nữa bên cạnh anh còn dẫn theo một nhóm cao thủ cũng có thân thủ rất lợi hại đúng không?”<br>“Đúng.<br><br>” Trần Hùng không hề kiêng kỵ gì mà gật đầu.<br><br>Tô Cẩn Lương tiếp tục nói: “Vài năm trước đây anh ra nước ngoài phát triển, rốt cuộc là làm gì tôi không rõ, nhưng tôi nghĩ nhất định là làm việc đao kiếm đổ máu kia, Trần Hùng, bây giờ anh trở về Vạn Hoa, nếu như anh thật sự muốn tìm vợ con anh về hưởng hạnh phúc thì anh cũng không cần phải đi liên lạc với người như Viễn Trọng Chi đó.<br><br><br>”<br>“Nhưng mà sau khi anh về thì năm lần bảy lượt giúp đỡ Viễn Trọng Chi giải quyết nguy cơ, cuối cùng giúp ông ấy leo lên vị trí Tam Giang Vương, có lẽ tất cả những việc anh làm ấy khẳng định có mưu đồ khác nhỉ?”<br>“Anh muốn phát triển thế lực và địa bàn của mình ở Vạn Hoa, chia đất xưng vương, Viễn Trọng Chi chẳng qua là ván cầu của một bước trong kế hoạch thực hiện của anh thôi đúng không?”<br>“Một khi anh lông cánh đầy đủ thì việc đầu tiên anh làm chính là xử lý Viễn Trọng Chi, thay thế vị trí Tam Giang Vương, đúng không?”<br>Tô Cẩn Lương nói ra đạo lý rõ ràng, nghe giống như đúng là rất có lý.<br><br>Chẳng qua những lời này của Tô Cẩn Lương trong mắt Trần Hùng thật sự quá buồn cười.<br><br>Thấy Trần Hùng chậm chạp không trả lời, Tô Cẩn Lương có hơi đắc ý nhìn anh: “Sao hả Trần Hùng, bị tôi nói trúng rồi đúng không?”<br>“Chẳng qua Trần Hùng à, có dã tâm thì tốt, nhưng cũng phải dựa theo năng lực của mình mà làm chứ.<br><br>”<br>“Chính là Tam Giang ở phương Nam vốn cũng không có giá trị gì cả, cho dù anh xử lý Viễn Trọng Chi, giành lấy vị trí Tam Giang Vương thì thế nào? Anh như vậy ở phương Nam không thể nào mở ra một nền móng mới.<br><br><br>”<br>“Nhưng mà Trần Hùng à, tôi có thể cho anh cơ hội, nhà họ Tô chúng tôi chính là gia tộc quyền thế hạng nhất ở phương Nam, nếu anh bằng lòng làm việc cho tôi thì tôi có thể cam đoan chờ sau khi nhà họ Tô chúng tôi trở thành gia tộc lớn trong các gia tộc quyền thế siêu hạng nhất của phương Bắc, Trần Hùng anh chính sẽ chính là gia tộc quyền thế hạng nhất phương Nam, thế nào?”<br>Đây chính là mục đích Tô Cẩn Lương tìm Trần Hùng, cô ta muốn lôi kéo Trần Hùng để anh trở thành con chó làm việc cho mình, sau đó giúp cô ta đánh chiếm thiên hạ, đánh tới khi phát triển nhà họ Tô thành gia tộc quyền thế siêu hạng nhất của phương Bắc.<br><br>Không thể không nói hạng đàn bà con gái như Tô Cẩn Lương này lại dã tâm bừng bừng, nhìn khắp phương Nam cũng không có gia tộc quyền thế siêu hạng nhất, thế mà Tô Cẩn Lương đã nhắm đến ý định kia.<br><br>“Ha ha ha!”<br>Ngay lúc Tô Cẩn Lương cho rằng mình thắng chắc, Trần Hùng lại cười phá lên, anh cười rất khoa trương, thậm chí ngay cả nước mắt cũng sắp rơi xuống.<br><br>.<br><br>"]