["<br>Lời như vậy không phải lần đầu tiên Trần Hùng nói ra, hơn nữa, anh tuyệt đối không hề nói đùa.<br><br>Chuyện lần trước của nhà họ Kiều, nếu không phải Bôn Lôi chủ động đầu hàng, sợ rằng ông ta đã trở thành vong hồn dưới đao của Trần Hùng từ lâu rồi.<br><br>Mà Bôn Lôi lúc này cũng còn chưa rõ Trần Hùng rốt cuộc kinh khủng đến mức nào, thẳng cho tới khi Trần Hùng đến phương Bắc, sau khi giết chết Thượng Quan Anh Hùng, một trong Tam Vương của nhà họ Trần, Bôn Lôi xem như mới chân chính biết được Trần Hùng bây giờ khủng bố và mạnh mẽ đến mức nào.<br><br>Lúc trước Bôn Lôi không tin Trần Hùng có tư cách đấu với nhà họ Trần, nhưng sau chuyện lần đó của Thượng Quan Anh Hùng, trong lòng Bôn Lôi đã có chút phỏng đoán mơ hồ, giữa Trần Hùng với nhà họ Trần chắc chắn sẽ nổ ra một trận chiến, mà nhà họ Trần rất có thể mới là phe yếu thế.<br><br>Cuối cùng, Bôn Lôi chỉ có thể thở dài một tiếng, xoay người rời khỏi biệt thự.<br><br>Ông ta cho rằng có thể thông qua lần chủ động này để hoà hoãn phần nào mối quan hệ giữa Trần Hùng và Trần Tôn Long, nhưng sự thật lại khiến ông ta thất vọng vô cùng.<br><br>Trần Tôn Lòng chủ động cũng không thể khiến mối quan hệ cha con giữa họ hoà hoãn chút nào, trái lại còn khiến thù hận của Trần Hùng đối với cha anh, đối với nhà họ Trần càng sâu đậm thêm.<br><br>Đi khỏi biệt thự, Bôn Lôi một đường đi đến chân núi Vọng Nguyệt, đi thẳng đến cổng lớn khu biệt thự núi Vọng Nguyệt.<br><br>Ở cổng lớn lúc này, có một chiếc xe Benz màu đen đậu ở đó, đằng sau chiếc xe có một người đàn ông trung niên vô cùng khí phách.<br><br><br>Người đàn ông này chính là Trần Tôn Long, sợ là ngay cả Trần Hùng cũng không ngờ được, bởi vì sinh nhật của Lâm Thanh Thảo, Trần Tôn Long vậy mà có thế không từ ngàn dặm mà tự mình đi đến thành phố Bình Minh ở phương Nam.<br><br>Chỉ là đến trước cửa nhà, Trần Tôn Long rốt cuộc cũng không đạp ra bước cuối cùng, có lẽ là, chính ông ta vẫn chưa làm tốt chuẩn bị để gặp Trần Hùng.<br><br>Bôn Lôi đến trước chiếc xe Benz này, trên mặt mang theo vẻ đắng chát, món quà kia được ông ta cầm trong tay như một củ khoai lang nóng phỏng tay.<br><br>Mới vừa rồi, Bôn Lôi có nghĩ tới việc ném thẳng món quà này đi, sau đó lừa gạt Trần Tôn Long là Lâm Thanh Thảo đã nhận món quà rồi.<br><br>Nhưng mà sau cùng Bôn Lôi vẫn không làm chuyện như vậy, loại chuyện này, ông ta làm không nổi.<br><br>\"Ông chủ!\"<br>Thấy Trần Tôn Long ngồi trong xe, mặc dù bề ngoài vẫn khí phách vô cùng, nhưng Bôn Lôi đâu phải chỉ mới ở cùng ông ta một hai năm.<br><br>Cho nên, chỉ là với một ánh mắt cũng đủ để Bôn Lôi đoán ra được trong lòng Trần Tôn Long rốt cuộc đang nghĩ tới cái gì.<br><br>Ông ta nhất định là đang vô cùng mất mát đó!<br><br>\"Ông chủ, cậu chủ cậu ấy…\"<br>Có vài lời đã lên tới miệng rồi, Bôn Lôi rốt cuộc vẫn không thể nói ra.<br><br>Trên mặt Trần Tôn Long hiện lên nét cười nhàn nhạt, nụ cười này lại nhìn có vẻ hơi đắng chát.<br><br>\"Lên xe đi, thực ra tôi đã đoán được kết quả này từ sớm rồi.<br><br>\"<br>\"Mười năm rồi, nó vẫn luôn hận tôi, dù sao năm đó tôi cũng quá hèn nhát.<br><br>\"<br>Nói đến đây, Trần Tôn Lòng hít một hơi thật sâu, trong lời nói tràn đầy sự bất đắc dĩ.<br><br>Ông ta là gia chủ nhà họ Trần, gia tộc quyền thế nhất phương Bắc, dùng cách hình dung dưới một người trên vạn người cũng không quá đáng.<br><br>Nhưng mà, chính là loại hào hùng một phương như vậy, trong lòng rốt cuộc có bao nhiêu đau khổ thì cũng chỉ ông ta tự mình hiểu rõ.<br><br>Bôn Lôi ngồi lên xe, nhìn không được mà nói: \"Ông chủ, thật ra chuyện năm đó cũng không thể trách ông, ông cũng là…\"<br>\"Im miệng.<br><br>\".<br><br>"]