["<br>Hạ Băng Tâm mới tắm xong đang ngồi ở trước bàn trang điểm thoa kem dưỡng.<br><br>Bỗng nhiên Hàn Lạc Thần xuất hiện từ phía sau, hai bàn tay đặt nhẹ trên vai cô, đầu cúi gần sát chấm tai cô thì thầm:<br>“Mấy ngày ở bệnh viện khiến gân cốt anh mềm nhũn hẳn ra.<br><br>Em nói xem anh có nên tập thể dục một lát không nhỉ?”<br>Vì đang tập trung vào việc thoa kem dưỡng cho nên Hạ Băng Tâm không hề nhận ra sự lưu manh trong lời nói của Hàn Lạc Thần.<br>“Ò… anh muốn thì cứ tập…”<br>Đến khi giật mình sự tỉnh thì mọi chuyện đã thành, lời cô vừa nói đã sập ngay vào cái bẫy mà anh giăng ra.<br><br>Đương nhiên Hàn Lạc Thần sẽ không bỏ qua cơ hội, lại càng không để cô có thể phản kháng, anh nhanh tay bế cô lên giường và bắt đầu vào việc.<br>Từng lớp quần áo vướng víu đều bị anh lột sạch, bờ môi anh cưỡng đoạt làn môi mềm không chút phòng bị của người phụ nữ xinh đẹp trước mặt.<br><br>Hai cánh môi điêu luyện luồn lách vào giữa chiếc miệng xinh xinh của cô, sau đó đâm thẳng cuỗng lưỡi vào trong tinh nghịch.<br>Hai thân thể quấn chặt lấy nhau, chiêu trò khích tướng của anh thành công áp đảo lí trí cô, đưa cô dần chìm sâu trong sự hưởng thụ.<br>Đôi môi anh tinh tế di chuyển dần xuống vùng đồi nhấp nhô, cẩn trọng nhích lên từng nhịp rồi dừng lại m.út mát nhũ h.oa màu hồng nhỏ xinh.<br><br>Kết hợp ngay sau đó là đôi bàn tay ma lực vuốt ve khắp cơ thể cô, dần dần tiếp cận tới nơi “hang động thần bí” giữa “ngã ba đồng bằng” của cô.<br>Bàn tay anh nhẹ xoa đều nơi cửa hang ra vào khiến thân thể cô run run lên vì kh.oái cảm.<br><br>Dòng chất lỏng không tên từ trong chầm chậm chảy ra, cặp chân thon dài của cô thi thoảng lại co quắp lại.<br> <br>Lúc ấy, đôi tay anh banh nhẹ cặp chân làm vướng bận đó ra, trực tiếp đâm thẳng một vật nhọn cứng cáp vào trong “hang động thần bí” bắt đầu khám phá.<br>Vận tốc thúc đẩy vào ra liên tục tăng dần theo thời gian, kéo theo đó là nhịp thở hổn hển lên cao hơn.<br>Đôi môi mềm của anh hưởng thụ bầu ngực trắng nõn căng tròn, lúc nhẹ nhàng liế.m láp, khi m.út mát điên cuồng.<br><br>Kết hợp uyển chuyển với tốc độc thúc đẩy của vật c.ứng bên dưới.<br>Cuộc chiến lên tới đỉnh điểm khi thân thể cô quắp chặt lấy anh, bờ lưng cong cong như tôm, “hang động thần bí” đóng chặt miệng ra vào.<br><br>Cho tới khi chất lỏng màu trắng nóng hổi bắn thẳng vào trong mới khiến anh dừng lại.<br>——————————————-<br>Show thời trang ở Mỹ của Hạ Băng Tâm thành công ngoài mong đợi và kết thúc sớm hơn dự định.<br><br>Cô cố tình âm thầm trở về nước mà không báo trước với Hàn Lạc Thần.<br><br>Hơn nữa còn mang về một bất ngờ lớn dành cho anh.<br>Nhìn thấy vợ đột ngột xuất hiện trong phòng khiến Lăng Trạch Hàm vô cùng xúc động.<br><br>Anh nhào tới ôm chầm lấy, không nói lời nào mà trực tiếp bế lên giường.<br>Anh cháy bỏng hôn lên làn môi mềm của cô, nụ hôn nồng nàng như để khoả lấp đi bao nỗi nhớ.<br>Khi tay anh bắt đầu mò mẫn vào nơi nhạy cảm thì cô liền ngăn lại.<br>“Khoan đã.<br><br>Em có quà này muốn tặng anh.”<br>Anh tỏ ra không quan tâm, tiếp tục vào việc chính.<br>“Để xem sau đi.<br><br>Anh thực sự rất nhớ em…”<br>Cô vẫn tiếp tục ngăn cơn điên cuồng của anh lại.<br>“Không được… Bắt buộc anh phải xem ngay bây giờ.”<br>Không còn cách nào khác Hàn Lạc Thần chỉ đành đồng ý với vợ xem quà trước.<br>Từ trong vali Hạ Băng Tâm lấy ra một chiếc hộp quà màu xám nhỏ rồi đưa sang tay chồng.<br>Hàn Lạc Thần cẩn thận mở món quà, bên trong đó trống rỗng, chỉ có một vật nhỏ dài dài.<br>“Đây là gì?”<br>“Que thử thai.”<br>Anh chầm chầm lấy ra xem, bên trên đó in hằn hai vạch đỏ chót.<br><br>Thế nhưng trông sắc mặt anh lại không chút bất ngờ nào, chỉ nhiu mày khó hiểu.<br>“Hai vạch có nghĩa là sao?”<br>“Có thai.”<br><br>“Có…”<br>Dường như anh phản ứng hơi chậm đi nhiều so với những gì cô tưởng tượng.<br><br>Vì quá xúc động mà anh vội lao tới ôm chầm lấy cô, trên khoé mắt lã chã những giọt nước mắt đầy hạnh phúc.<br>“Cảm ơn vợ.”<br>Cái ôm thắt chặt khiến Hạ Băng Tâm cảm thấy khó thở, cô vội đẩy anh ra.<br>“Buông em ra.<br><br>Anh làm em và con nghẹt thở rồi đó.”<br>“Xin… xin lỗi…”<br>Amh nhẹ buông tay rồi quỳ chân xuống ghé sát tai vào bụng vợ.<br>“Anh làm gì thế?”<br>“Nghe xem thử con chúng ta thế nào?”<br>“Bây giờ chắc là con mới bằng hạt đỗ, làm sao mà anh nghe thấy được.”<br>Mặc dù có nhiều sự luống cuống và vụng về khi lần đầu làm ba nhưng trông Hàn Lạc Thần vui biết bao nhiêu.<br>Đó là sự kiện chấn động của nhà họ Hàn suốt nhiều tháng liền.<br><br>Trong nhà đâu đâu cũng ngập tiếng cười giòn tan và hạnh phúc.<br>——————————————<br>Tại resot Viễn Lăng…<br>Hạ Băng Tâm không hiểu vì sao Trình Nhu lại bảo cô mặc chiếc đầm trắng rồi tới resot năm sao này đợi.<br><br>Sau đó, cô ấy lại gọi điện chỉ dẫn đường cho cô tự mình đi vào trong.<br>Giữa trung tâm chính tụ họp khá đông khách mời, từ trong đám đông đó Hàn Lạc Thần lịch lãm trong bộ vest trắng bước dần về phía Hạ Băng Tâm, trên tay anh cầm bó hoa tươi rất đẹp.<br>“Đồng chí Hạ Băng Tâm, cô có đồng ý cùng Hàn Lạc Thần bước lên lễ đường một lần nữa hay không?”<br>Mọi thứ xảy đến quá bất ngờ khiến Hạ Băng Tâm xúc động đến rơi nước mắt, cô thẫn người nhìn Hàn Lạc Thần một lúc lâu rồi cũng khoác chặt tay lên cánh tay anh.<br>“Tôi đồng ý…”<br> <br>Đám cưới diễn ra trong sự chúc phúc của khách mời, trước niềm hạnh phúc vô bờ bến của cô dâu và chú rể.<br>Tuy không phải là lần đầu cô sánh vai anh lên lễ đường nhưng là lần đầu tiên cô thấy mình hạnh phúc.<br><br>Vẫn cùng là một chú rể nhưng giờ đây anh thật lòng muốn cưới cô, muốn lấy cô làm vợ, muốn cùng cô sinh con đẻ cái, muốn tôn sùng cô như nữ hoàng.<br>Sau màn trao nhẫn cưới sẽ tới lúc đọc lời tuyên thệ vợ chồng.<br>Chú rể mở lời trước:<br>“Bà xã, sau này em sẽ là nữ hoàng của đời anh.<br><br>Tuy rằng con đường để chúng ta đến với nhau không được suôn sẻ nhưng cuối cùng chúng ta vẫn nắm tay nhau đi đến hết đời này.<br><br>Con người anh luôn chìm đắm trong bóng tối cho tới khi bắt gặp đôi mắt sáng như vì sao của em.<br><br>Và anh đã yêu em ngay từ cái nhìn đầu tiên ấy, anh yêu dáng vẻ thơ ngây năm em mười lăm tuổi và yêu cả sự quyết đoán, tự lập của hiện tại.”<br>Tiếp sau lời chú rể sẽ tới cô dâu:<br>“Hàn Lạc Thần điều em muốn nói với anh rất ngắn gọn nhưng anh phải nghe cho thật kĩ: em yêu anh, yêu bằng cả trái tim, yêu nhiều hơn cả những gì anh yêu em.”<br>Trên đời này có những chuyện biến hoá thật khôn lường.<br><br>Năm cô mười lăm tuổi cô từng gặp anh nhưng lại vô tình bỏ lỡ nhau.<br><br>Năm hai mươi lăm tuổi định mệnh cho cô gặp anh thêm một lần nữa, lần này cô nhất định sẽ nắm lấy thật chặt không bao giờ vứt, không bao giờ buông..<br><br>"]