["<br>Toàn thân anh trở nên mỏng manh nhẹ tựa bông, không còn một chút sức lực để phản kháng.<br><br>Vì thế cô chỉ cần một cú đẩy nhẹ cũng đủ khiến anh nằm lăn bên giường.<br>Bỏ mặc anh thờ thẫn cô vùng vằng chạy ra khỏi nhà.<br><br>Một mình cô lang thang trên con phố tấp nập, sự huyên náo khiến cô lạc bước và cô đơn, khoé mi ngấn lệ cô mơ màng nhìn mọi thứ thật vô nghĩa.<br>Cô cứ tưởng sức chịu đựng của mình lớn lắm! Nhưng bây giờ cô mới hiểu nó mong manh đến nhường nào.<br><br>Mặc dù cô có thể đoán trước được mọi thứ nhưng cô cũng không cách nào đón nhận được.<br><br>Con người cô đâu phải chưa từng nhận phải sự sỉ nhục, ấy vậy mà giây phút nghe những lời kia phát ra từ miệng anh cô lại chẳng tài nào kiềm chế được bản thân mình.<br><br>Thậm chí cô cảm thấy có chút đau lòng.<br>Cô nhếch mép môi cười đểu: đời người thật là hư vô.<br>Bóng đèn pha giọi sáng từ phía sau lưng khiến đầu óc cô thức tỉnh.<br><br>Theo bản năng cô quay đầu lại nhìn, đôi tay chếnh choáng đưa lên che lấy mặt.<br>Một dáng hình cao lớn bước xuống, sự chói nhoà khiến cô nhìn không rõ mặt người ấy, nhưng tận sâu trong thâm tâm cô thầm mong là anh đuổi theo mình.<br><br>Chỉ cần người đó chính là anh thì cô sẽ ngoan ngoãn quay về.<br>“Băng Tâm… Sao cô lại ở đây?”<br>Giọng nói ấy nghe sao mà xa lạ quá! Rốt cuộc chẳng phải là anh.<br><br>Thì ra là do bản thân cô nghĩ nhiều rồi.<br><br>Anh sẽ không tới.<br><br>Cho dù bây giờ có người báo tin cô gặp tai nạn thì chắc gì anh đã tới.<br> <br><br>Huống hồ gì bây giờ cô vẫn bình an.<br>Khi người đàn ông kia tới gần Hạ Băng Tâm mới nhìn rõ đó là ai.<br>“Lục Viễn… Sao anh nhận ra tôi?”<br>“Đương nhiên cô trong mắt tôi luôn có ám hiệu đặc biệt.<br><br>Vì thế cho dù cô biến thành gì tôi cũng sẽ nhận ra.”<br>Hạ Băng Tâm bật cười thành tiếng, khoé mi loè nhoè trở nên lấp lánh:<br>“Không ngờ bác sĩ Lục cũng biết cách nói đùa đó nhỉ?”<br>Lục Viễn không trả lời vội, anh ta cởi chiếc áo vest khoác lên người Hạ Băng Tâm.<br>“Ngoài trời lạnh lắm! Sao cô ăn mặc mỏng manh thế này?”<br>Hạ Băng Tâm cúi đầu nhìn tà áo vest xanh than, mép môi mỉm cười.<br>“Tại vì ban nãy đi vội quá cho nên không kịp khoác thêm áo.”<br>“Lên xe tôi trước đi, ở ngoài lạnh lắm!”<br>Vừa lúc Hàn Lạc Thần đuổi tới, khi nhìn thấy Hạ Băng Tâm khoác áo của Lục Viễn lại thoải mái bước lên xe anh ta thì anh tức đến điên người.<br><br>Hai chân anh sững sờ, ánh mắt chao đảo nhìn chiếc áo khoác trên tay mình rồi lại nhìn đôi nam nữ ở phía xa xa.<br>“Thật là nực cười…” Hàn Lạc Thần nhếch khoé môi thầm oán trách trong bất lực.<br><br>Anh quay lưng rời đi như chưa từng tới.<br>Suốt cả chặng đường Hạ Băng Tâm không nói câu gì chỉ lặng lẽ nhìn ra bên ngoài cửa kính.<br><br>Cô tỉ mỉ quan sát mọi thứ bên lề đường.<br><br>Dường như cô muốn tập trung trí nhớ, sức lực vào đó để vơi đi bao sầu ưu muộn phiền.<br>Thấy cô có vẻ khang khác cho nên Lục Viễn chợt hỏi:<br>“Hôm nay làm sao thế? Trông cô hình như có tâm sự thì phải? Cãi nhau với Lạc Thần à.”<br>Hạ Băng Tâm quay sang nhìn Lục Viễn hỏi ngược:<br>“Tôi nhớ không nhầm thì anh là bác sĩ ngoại khoa cơ mà? Sao cứ bị chuyên ngành tâm lí ảnh hưởng thế hả?”<br>Lục Viễn thở dài:<br>“Tôi chỉ thấy tò mò thôi! Dù sao trước giờ tôi luôn là người duy nhất bên cạnh Lạc Thần, bỗng nhiên cô chen vào khiến tôi không quen.<br><br>Chỉ muốn xem thử hai người đã tới mức rạn nứt hay chưa thôi!”<br>Hạ Băng Tâm bật cười:<br>“Bác sĩ Lục anh cũng ác quá rồi đó.”<br>Lục Viễn nhìn Hạ Băng Tâm cười nhẹ:<br>“Không ác thì làm sao mà đụng tay vào dao kéo được.<br><br>Khi tôi phẫu thuật sẽ phải cứa vào da người sống, đến khi hết thuốc tê họ sẽ đau đến chết đi sống lại.<br><br>Khoảnh khắc ấy tôi chợt nghĩ: nghề bác sĩ này đúng là vừa nhân đạo lại vừa độc ác.”<br>Hạ Băng Tâm hoàn toàn bị thuyết phục cô gật đầu lia lịa:<br>“Cũng đúng.”<br>Lục Viễn nói tiếp:<br>“Trên đời này có những chuyện không thể theo ý mình được.<br><br>Có thể cô sẽ nghĩ ông trời bất công nhưng thật ra ông trời lại rất công bằng.<br><br>Sẽ không có ai trên đời này toàn ý, ai rồi cũng sẽ tới lúc muộn phiền vì không như ý.<br><br><br>Chủ yếu là bản thân người đó có dám đối mặt hay không mà thôi! Con đường phía trước vẫn phải bước đi không thể vì bất cứ thứ gì mà dừng lại được.<br><br>Có thể con đường có sẵn nhưng đi theo cách nào là sự lựa chọn của cô.”<br>Những lời lẽ ấy tuy không hoa mỹ, không khoa trương nhưng nó đọng lại nhiều suy nghĩ trong lòng Hạ Băng Tâm.<br>“Không ngờ anh lại sâu sắc tới thế! Không giống như tên ác quỷ Hàn Lạc Thần.”<br>Lục Viễn hơi khựng lại nhưng cũng nhanh chóng nở nụ cười xua tan đi sự sầu ưu:<br>“Cô nói mấy lời này không sợ tôi mách lại với Hàn Lạc Thần sao?”<br>“Giỏi lắm thì chịu thêm một đòn công kích nữa thôi! Con người ta khi đã dần quen với mọi sự ép buộc thì sẽ không còn cảm thấy sợ nữa.”<br>Cổ họng Lục Viễn hơi ứ nghẹn:<br>“Tôi đùa cô đó, sẽ không nói đâu! Thực ra Hàn Lạc Thần không xấu xa tới mức đó.<br><br>Chỉ là anh ta là người không giỏi biểu lộ cảm xúc mà thôi! Cô cứ dần dần tìm hiểu là sẽ rõ thôi!”<br>Hạ Băng Tâm bếu môi phản bác lại:<br>“Anh ta mà không xấu xa chắc là trên thế gian này không còn ai xấu xa nữa.”<br>“Thế sao cô lại đồng ý cưới?”<br>Câu hỏi khiến Hạ Băng Tâm sững lại, khoé mi cô chợt ướt đẫm:<br>“Là vì di nguyện của mẹ.”<br>Thấy vậy Lục Viễn có chút hối hận, dường như anh đã khơi mào cho nỗi đau chôn kín trong lòng cô.<br>“Xin lỗi…”<br>“Không sao.”<br>Sau khi quay trở về phòng, Hạ Băng Tâm nằm lăn trên ghế sô pha nghĩ ngợi, thi thoảng lại lên tiếng thở dài.<br>Hàn Lạc Thần trở người liên tục, không tài nào ngủ nổi.<br><br>Cuối cùng, anh cất tiếng hỏi:<br>“Cô đi đâu về thế?”<br>“Tôi tưởng anh ngủ rồi chứ! Chỉ là ra ngoài đi dạo chút thôi!”<br>“Với Lục Viễn sao?”<br>“Ừm… Sao anh biết?”<br>“Thấy anh ta đưa cô về.”<br>Không khí bỗng chốc lại trở nên đặc quánh khi cả hai bọn họ đều im lặng.<br>Dẫu đã là vợ chồng nhưng hai bọn họ chưa bao giờ ngủ chung giường.<br><br>Thường thường người nào ngủ sau sẽ phải nằm ở sô pha.<br><br>Trước đây, Hàn Lạc Thần đều trở về nhà rất muộn vì thế cô có thể thuận lợi xâm chiếm giường.<br><br> <br>Nhưng hôm nay cô lại là người trở về muộn cho nên đành cuộn mình trên sô pha.<br>Suốt cả đêm dài đằng đẵng Hạ Băng Tâm không tài nào ngủ nổi, một phần vì diện tích quá hẹp cứ mỗi khi trở người là cô sẽ văng xuống đất đau điếng, một phần vì lạnh.<br>Cứ mỗi lúc như thế cô lại ngước mắt nhìn lên giường, Hàn Lạc Thần càng ngủ say bao nhiêu thì cô lại thấu hận bấy nhiêu.<br>Phải tới tận trời loá lem sáng cô mới chợp mắt được một lúc.<br><br>Thời gian yên bình chưa bao lâu sóng gió lại ập tới.<br><br>Cô chỉ mới quay trở mình thì vừa lúc Hàn Lạc Thần đi ngang qua, nhìn thấy cô suýt ngã anh phản xạ đỡ lại.<br><br>Không ngờ cô ôm lấy cổ anh, gồng mình kéo sát lại gần.<br>“Hàn Lạc Thần… anh…”<br>Khi anh cố lay người dậy thì cô càng ương ngạnh nói lớn:<br>“Anh ở yên đó cho tôi.”<br>Vừa lúc cánh cửa phòng hé mở, Giang Bách Hợp hí hửng đi vào:<br>“Tâm Tâm, con… dậy chưa?”<br>Cảnh tượng trước mặt phút chốc khiến bà ta ngớ người nhưng cũng nhanh phản ứng lại:<br>“Hai đứa tiếp tục… tiếp tục đi.<br><br>Mẹ không làm phiền nữa.”<br>“Không… không phải như mẹ nghĩ đâu!”<br>Lời nói của Hàn Lạc Thần còn chưa dứt thì cánh cửa phòng đã đóng rầm lại.<br><br>Anh bất lực thở dài, cố ý hất mạnh cô rơi xuống đất.<br><br>Cô đau đến mức choàng tỉnh:<br>“Anh làm cái gì vậy hả? Điên sao?”<br>“Cô mới điên thì có…”.<br><br>"]