["<br>Những ngày liền sau đó Hạ Băng Tâm gấp rút chuẩn bị mẫu sản phẩm để tham gia vòng hai cuộc thi thiết kế.<br><br>Điều khiến cô lo lắng nhất là túi tiền của mình đã cạn kiệt vì thế việc lựa chọn vải gặp chút khó khăn.<br><br>Không thể chọn qua loa nhưng cũng không thể chọn quá kĩ lưỡng.<br><br>Tóm lại là cô không có nhiều sự lựa chọn.<br>Cô úp đầu lên mặt bàn tự đày đọa trí não của bản thân, giọng than vãn thảm thương.<br>“Phải làm sao đây? Không thể bỏ qua cơ hội tốt như này được.”<br>Cứ như thế Hạ Băng Tâm cũng không biết mình đã gục đầu ngủ thiếp đi từ lúc nào.<br><br>Trong giấc ngủ mê man cô liên tục lẩm bẩm.<br>“Không có vải thì làm sao may mẫu bây giờ?”<br>Đúng lúc Hàn Lạc Thần quay trở về, nghe tiếng cô nói mớ thì anh nán lại xem.<br><br>Đôi mắt anh chăm chăm nhìn vào bản vẽ tếnh toáng trên bàn rồi lại quay sang phía Hạ Băng Tâm, trong vô thức anh nhếch lên nụ cười nhẹ nhàng.<br>“Đồ ngốc! Sao không biết mở miệng ra nói một tiếng chứ!” Tận sâu trong thâm tâm Hàn Lạc Thần thốt lên.<br>Tiếng gõ cửa phòng vang lên đánh thức lí trí Hàn Lạc Thần, anh bước ra mở cửa.<br>“Mẹ có chuyện gì sao?”<br>“Tâm Tâm đâu?”<br>Ánh mắt Hàn Lạc Thần ám chỉ về phía Hạ Băng Tâm đang ngủ gục trên bàn.<br>Thấy vậy Giang Bách Hợp bèn kéo tay Hàn Lạc Thần đi khỏi.<br><br>Họ dừng bước ở đầu cầu thang, Giang Bách Hợp dè dặt hỏi:<br>“Mấy hôm nay Tâm Tâm làm gì mà cứ nhốt mình trong phòng suốt vậy?”<br>Hàn Lạc Thần dựa lưng vào tường, hai tay khoanh trước ngực, anh điềm tĩnh đáp lời:<br>“Chẳng phải mẹ bảo cô ấy tham gia cuộc thi thiết kế của B&amp;J sao?”<br>Giang Bách Hợp hơi ngạc nhiên hỏi ngược:<br>“Làm sao con biết?”<br> <br>Mép môi Hàn Lạc Thần nhếch nhẹ như vừa cười:<br>“Với đầu óc của cô ấy cơ bản không thể nào nghĩ tới được.”<br>Ngẫm một chốc Hàn Lạc Thần lại nói tiếp:<br>“Có điều… Cô ấy đang thiếu vải để may sản phẩm mẫu đó.”<br>Giang Bách Hợp hí hửng nói:<br>“Chuyện này thì dễ.”<br>Hàn Lạc Thần thấy vậy cũng bật cười:<br>“Với thiết kế của cô ấy cần dùng tới vải tơ tằm.<br><br>Và còn nữa… nếu mẹ đưa trực tiếp cô ấy sẽ không nhận đâu!”<br>Nói xong Hàn Lạc Thần rời đi.<br><br>Giang Bách Hợp nhìn theo bóng lưng con trai lẩm bẩm:<br>“Rõ ràng là quan tâm người ta mà lúc nào cũng ra vẻ thờ ơ lạnh nhạt.”<br>Hạ Băng Tâm vừa thức dậy đã nghe tiếng rục rịch ở dưới nhà, cứ ngỡ có chuyện gì lớn lắm, cô vội vã chạy ra xem.<br>“Mẹ… sao thế?”<br>Giang Bách Hợp nở nụ cười mừng rỡ, đôi mắt bà sáng trong, sắc mặt niềm nở.<br>“Mẹ định mang số vải kia đi cho chứ để trong nhà lâu ngày không dùng đến lãng phí quá! Làm ảnh hưởng đến con sao?”<br>Băng Tâm lắc đầu:<br>“Không có ạ.<br><br>Nhưng mà… mẹ có thể… cho con được không?”<br>Giang Bách Hợp gật đầu:<br>“Được chứ! Con cần thì cứ lấy đi.<br><br>Quản gia Hàn đưa số vải đó lên phòng cô chủ.”<br>Nỗi lòng Hạ Băng Tâm nhẹ nhõm hẳn.<br><br>Cô cứ nghĩ mình thật may mắn.<br><br>Lúc quay trở về cô không ngừng hát hò nhảy múa.<br><br>Thấy vậy tản băng Hàn Lạc Thần cũng phải bật cười.<br>Rất nhanh chóng vòng hai cuộc thi thiết kế đã diễn ra.<br><br>Hạ Băng Tâm mang theo mẫu sản phẩm tới J&amp;K, trong lòng phập phồng căng thẳng, thi thoảng lại chu môi thở phì phào.<br>Lúc chuẩn bị đi tới hậu trường chính, Hàn Lạc Thần cố ý đi vòng qua phòng chuẩn bị của các thí sinh.<br><br>Anh đứng bên ngoài cửa kính giõi theo Hạ Băng Tâm đang tỉ mỉ chỉnh tranh lại mẫu váy trên cơ thể người mẫu.<br><br>Theo vô thức anh nhếch lên nụ cười nhẹ.<br><br>Điều đó khiến toàn thể nhân viên kinh ngạc đến đờ người.<br>Chỉ một nụ cười nhưng dấy lên một luồng sóng dư luận không hề nhỏ.<br>“Hàn tổng vừa cười sao? Tôi không nhìn nhầm chứ?”<br>“Tôi cũng thấy.”<br>“Thời thế sắp loạn lạc rồi.<br><br>Hàn tổng cười chắc là sắp đến ngày tận thế mất thôi!”<br>Cuộc thi diễn ra khá suôn sẻ, lần lượt các thí sinh bước lên sân khấu trình diễn và giới thiệu thành phẩm của chính mình.<br>Từ sau sân khấu Hạ Băng Tâm tự tin bước ra, mọi thứ vẫn diễn ra bình thường cho tới khi cô nhìn tới ghế ban giám khảo.<br><br>Đôi mắt cô trố tròn kinh ngạc, mép môi run run như muốn nói nhưng lại chẳng thể nói ra.<br><br>Do cô ngốc hay vì anh giấu quá kĩ.<br><br>Rõ ràng cô biết rõ giám đốc B&amp;J mang họ Hàn nhưng lại không ngờ tới người ấy lại chính là anh.<br><br>Đúng thế… anh đã cho cô một ngạc nhiên không hề nhỏ.<br>Hàn Lạc Thần… Chẳng trách hôm ấy anh lại hỏi cô những câu kì quái tới vậy.<br>Thành phần ban giám khảo cuộc thì lần này bao gồm: tổng giám đốc B&amp;J Hàn Lạc Thần, giám đốc thiết kế B&amp;J giám đốc đại diện Sanshin, thiết kế chính Sanshin.<br><br>Liếc nhìn thấy bọn họ đều mang khí chất độc lạ.<br><br>Quả không hổ danh “trùm thời trang”, gu ăn mặc của họ quả thực khiến người ta kính nể.<br>Hạ Băng Tâm chậm rãi đưa mic lên nói:<br>“Xin chào tất cả mọi người, tôi tên Hạ Băng Tâm.<br><br>Thiết kế của tôi mang tên “hạnh phúc”.<br><br>Có thể sẽ có nhiều người hỏi tôi: vì sao lại đặt cái tên đơn giản như thế? Là bởi vì tôi muốn mọi người hiểu được thời trang và cuộc sống luôn đi liền cùng với nhau.<br><br>Chúng ta yêu thời trang, yêu cái đẹp thì cũng nên bắt đầu từ những thứ đơn giản nhất.<br><br>Có người từng nói với tôi rằng: Cảm hứng không cần tìm ở đâu xa xôi mà nó ở ngay bên cạnh ta.<br><br>Vì thế tôi mong trang phục do mình thiết kế ra sẽ được nhiều người biết đến, tuy không phải cao cấp nhưng nó mang tới sự đặc biệt mà ai cũng muốn sở hữu.”<br>Sau lời nói là tràng pháo tay rộn rã.<br><br>Dường như mọi căng thẳng trong Hạ Băng Tâm cũng tan biến.<br><br>Ánh mắt cô nhìn về phía Hàn Lạc Thần tựa như gió xuân phảng phất.<br><br>Một làn hơi chứa nóng chứa lạnh cứ bao vây lấy đôi mắt cô.<br>Cô mỉm cười nhẹ, anh gật đầu đáp lại.<br><br>Hành động tì.nh chàng ý thiếp ấy khiến Liễu Nguyên ngồi cạnh thắp đỏ ánh lửa hận thù.<br><br>Cô ta đã bên anh lâu như vậy nhưng đến một ánh nhìn để tâm anh cũng chưa từng trao gửi.<br><br>Vậy mà lại công khai đưa tình ý với một cô thiết kế không tên tuổi.<br> <br><br>Đối với cô ta đó là một niềm sỉ nhục lớn vô cùng.<br>Tiếp theo đó sẽ là câu hỏi được ban giám khảo đưa ra nhằm đánh giá thực lực.<br>Liễu Nguyên hỏi:<br>“Tại sao trang phục của em lại sử dụng vải tơ tằm mà không phải chất liệu khác? Theo tôi được biết tơ tằm là một loại vải khá đắt và chỉ giới thượng lưu mới dám sử dụng tới nhưng em lại nói muốn được nhiều người có thể sở hữu.<br><br>Có phải lời nói của em nó không khớp lắm hay không?”<br>Hạ Băng Tâm nhẹ cười đáp lại:<br>“Tơ tằm đúng là khá đắt nhưng trang phục của em chỉ sử dụng tơ tằm làm nền móng còn lại sẽ sử dụng những lại vải thông thường làm đệm.<br><br>Như thế sẽ không tiêu tốn nhiều thời gian mà giá cả cũng khá hợp lý.”<br>Liễu Nguyên lại tiếp tục hỏi:<br>“Em làm như thế liệu có hạ thấp giá trị sử dụng của loại vải thượng hạng kia không?”<br>Hạ Băng Tâm trả lời:<br>“Chất vải nó không nói lên giá trị trang phục.<br><br>Theo em một bộ đồ tốt nên được sáng tạo và kết hợp hài hoà.”<br>Câu trả lời của Hạ Băng Tâm thực sự sắc bén khiến Liễu Nguyên trở nên câm nín.<br><br>Cô ta dường như không thể nào bắt bẻ nổi nữa.<br>“Cho hỏi em học thiết kế ở trường nào?”<br>Hạ Băng Tâm hơi hoảng, hai tay cô run run bấu chặt lấy vạt áo, ánh mắt lo sợ liếc nhìn xung quanh.<br><br>Tất cả mọi người đều im lặng khiến cô càng sợ hãi.<br><br>Giọng nói của cô cũng vì thế mà nghẹn ngào.<br>“Tôi… tôi chưa từng học qua trường chính thức.<br><br>Chỉ mới học bổ túc.”.<br><br>"]