["<br>Bị ném một cú mạnh xuống sàn khiến toàn thân Hạ Băng Tâm nhức nhói.<br><br>Khung sườn trái của cô âm ỉ như gãy vụn.<br><br>Cô đau đến nhăn nhó, đôi lông mày chau lại, càng cố gượng dậy lại càng đau tái tê.<br>“Á…á…”<br>Qua hai lần gắng đứng dậy không thành, Hạ Băng Tâm chỉ đành bất lực ngồi bệt xuống sàn.<br><br>Ánh mắt cầu cứu cô liếc nhìn sang phía Hàn Lạc Thần.<br>Anh tỏ ra thờ ơ với cô, vẫn bình tĩnh chọn quần áo, thi thoảng mép môi lại nhếch lên nụ cười nhẹ.<br>“Xin tôi đi… tôi giúp cô.” Hàn Lạc Thần chợt nói.<br>“Đừng nằm mơ.”<br>“Thế cô cứ ở đó tự mình vật lộn đi.”<br>Lời nói vừa dứt thì anh đi thẳng tới phòng thay đồ chỉnh trang chuẩn bị tới công ty.<br><br>Hạ Băng Tâm nhìn theo bóng lưng lạnh lẽo ấy, lòng dấy lên nỗi phẫn nộ lớn vô cùng.<br>Phải mất một lúc Hạ Băng Tâm mới có thể gắng gượng đứng dậy, cô mon men tới gần đầu giường kéo ra một miếng thuốc dán giảm đau, ánh mắt đảo nhìn xung quanh dò xét, khi không thấy anh xuất hiện cô mới cẩn thận vén áo lên xem xét vết thương.<br>Tấm áo vừa vén lên tới nửa thì anh thình lình xuất hiện, cô đứng hình tại chỗ, đôi mắt trố tròn lên nhìn anh.<br>Hàn Lạc Thần liếc nhìn vết ửng đỏ bên sườn trái của Hạ Băng Tâm bèn có chút áy náy.<br><br>Có lẽ ban nãy anh thực sự đã dùng lực quá mạnh mới khiến cô thương tích tới như thế.<br><br>Anh chậm rãi tiến tới gần, đoạt lấy miếng dán trong tay cô, cẩn thận dán vào vết ửng đỏ, rồi cất giọng xuýt xoa hỏi.<br>“Đau không?”<br>Hạ Băng Tâm hốt hoảng giật mình thức tỉnh, cô ậm ờ nói:<br>“Anh làm gì vậy? Tôi đâu cần anh giúp.”<br> <br>“Cô đang ngại sao? Dù gì thì đây cũng đâu phải lần đầu tiên tôi nhìn thấy thân thể cô.”<br>“Vô liêm sỉ.”<br>Cô bối rối đứng dậy rời khỏi phòng, từng bước chân xuống cầu thang là từng vết âm ỉ trong những đốt xương sườn.<br><br>Cô không ngờ nó lại đau tới vậy.<br>Vừa lúc Giang Bách Hợp đi ngang qua, khi nhìn thấy sắc mặt nhợt nhạt của Hạ Băng Tâm bà ta liền cất tiếng hỏi:<br>“Con làm sao thế?”<br>Hạ Băng Tâm xuýt xoa:<br>“Ban nãy do con không cẩn thận nên bị ngã thôi! Không sao cả.”<br>Giang Bách Hợp cất tiếng cười đầy ẩn ý:<br>“Thật sự do không cẩn thận nên ngã sao? Chứ không phải do quá sức à…?”<br>Trong khi Hạ Băng Tâm luống cuống không hiểu chuyện gì xảy ra thì đúng lúc Hàn Lạc Thần xuất hiện.<br><br>Anh vờ ho nhẹ mấy tiếng:<br>“Không phải sáng nay mẹ có hẹn với mấy bà bạn thân sao? Giờ này còn đứng đây không sợ muộn à?”<br>“Ồ phải rồi… Mẹ đi trước đây.”<br>Giang Bách Hợp vội vã rời đi.<br><br>Hạ Băng Tâm kéo tay Hàn Lạc Thần giữ lại:<br>“Ban nãy mẹ hỏi vậy là có ý gì?”<br>“Làm sao mà tôi biết được…” Hàn Lạc Thần đáp qua loa rồi cũng rời khỏi đó.<br>Hạ Băng Tâm lắc đầu: “Mẹ con nhà này quả thực khó hiểu.”<br>Quản gia từ trong bếp chạy ra hỏi:<br>“Cô chủ có cần tôi dọn bữa sáng ra không?”<br>Ánh mắt quạnh hiu Hạ Băng Tâm liếc nhìn khoảnh không trống vắng trong căn nhà rộng lớn.<br><br>Cô buồn bã lắc đầu:<br>“Không cần đâu! Tôi muốn ra ngoài hít thở khí trời một lát.”<br>Cô lê thê dạo bước trên con phố tấp nập, ánh nắng đầu đông lởn vởn nhẹ nhàng trên đôi vai cô.<br><br>Tia nắng he vàng khiến đôi mắt cô trở nên kiêu sa lấp lánh.<br><br>Cô lặng lẽ nhìn theo người phụ nữ đang cầm trên tay một nhành hoa Bách Hợp, nở nụ cười tươi tắn trên bờ môi.<br>Cô nhớ mẹ mình cũng yêu loại hoa này, mẹ từng nói: “Hoa Bách Hợp tuy không lộng lẫy như hoa hồng, cũng không mơn mởn như hoa mẫu đơn nhưng nó mang một vẻ đẹp thuần khiết và nhẹ nhàng vốn có.<br><br>Mẹ yêu hoa Bách Hợp vì nó giống con.<br><br>Sau này khi con thấy nhớ mẹ hãy ngắm nhìn hoa Bách Hợp, như thế sẽ không còn thấy cô đơn trên cõi đời này nữa.”<br>Có lẽ hoa Bách Hợp là thứ còn sót lại duy nhất trên đời an ủi cô mỗi lúc cô thấy nhớ mẹ.<br><br>Nó là sợi dây vô hình gắn kết tình mẫu tử thiêng liêng, giúp cô không còn cảm thấy lạc lõng.<br><br>Cô yêu mẹ, cô càng yêu những thứ mà mẹ từng thích.<br>Bất chợt một đôi tay vỗ trên bờ vai yếu mềm khiến cô thức tỉnh.<br><br>Trình Nhu và Ôn Diêu vừa tới, bầu không khí trở nên lắng lại.<br>“Sao hai người lại tới đây?” Hạ Băng Tâm hỏi.<br><br>“Đi ngang qua thấy cậu nên nán lại.” Trình Nhu nói.<br>Ôn Diêu nãy giờ vẫn không rục rịch chỉ lặng lẽ quan sát Hạ Băng Tâm.<br><br>Dáng vẻ cô gầy gò, sắc mặt âm u, đôi mắt trào tâm sự.<br><br>Dường như sự ngây ngô, không nhục chí trước kia hoàn toàn tiêu biến.<br><br>Thay vào đó là sự bất lực và thờ ơ như nước.<br><br>Rốt cuộc nhà họ Hàn đã làm gì mà biến cô thay đổi nhiều tới thế?<br>Giọng Ôn Diêu hơi nghẹn ngào hỏi:<br>“Băng Tâm… Em sống có tốt không?”<br>Làn môi Hạ Băng Tâm nở nụ cười gượng, ánh mắt né đi sự thăm dò của Ôn Diêu.<br>“Vẫn tốt.<br><br>Nhà họ Hàn thật sự không thiếu thứ gì cả.”<br>Ôn Diêu bặm chặt miệng cố ghì cảm xúc xuống, anh gắng lắm mới có thể giữ lại chút bình tĩnh.<br>“Băng Tâm… tốt của em là vậy sao? Em bây giờ trông có giống người nữa không hả?”<br>Hạ Băng Tâm cố cười đáp tiếp:<br>“Em không giống người thì anh nói em giống gì?”<br>Ôn Diêu bất lực, anh ta quay lưng về phía cô liên tục thở dài.<br>“Anh biết em vì di nguyện của mẹ nên mới cưới hắn.<br><br>Nhưng hắn không xứng để em làm như vậy.”<br>“Sao anh biết anh ấy không xứng?”<br>“Là vì…”<br>Ôn Diêu còn chưa kịp mở lời đã bị Hạ Băng Tâm cắt ngang:<br>“Thôi được rồi.<br><br>Em không muốn nghe mấy thứ này nữa.<br><br>Khó khăn lắm em mới có thời gian ra ngoài thảnh thơi.”<br>Thật sự Ôn Diêu không can tâm, anh ta định nói thêm gì đó liền bị Trình Nhu cản lại.<br>Ba người họ cùng bước vào quán cà phê gần đó, vô tình Hàn Lạc Thần cùng Lục Viễn đang ngồi bên trong.<br> <br>“Băng Tâm…” Lục Viễn ngạc nhiên thốt lên.<br>Trình Nhu ngây ngốc nhìn theo ánh mắt Lục Viễn.<br><br>Nhưng dường như anh ta không có chút đoái hoài đến mà chỉ chăm chăm nhìn Hạ Băng Tâm.<br><br>Giây phút ba người đàn ông cùng nhằm vào một cô gái thực sự rất gay gắt, điều đó khiến Băng Tâm cảm thấy ớn lạnh.<br>“Băng Tâm… bọn họ đều nhìn cậu đó.” Trình Nhu ghé sát tai Hạ Băng Tâm nói.<br>“Đừng nói nữa.<br><br>Tìm cơ hội chuồn thôi!” Hạ Băng Tâm nghiến răng nghiến lợi đáp lời.<br>Thế nhưng khi cả hai vừa quay lưng liền bị Lục Viễn tiến tới cản lại.<br>“Đã tới đây rồi thì vào ngồi một lát đi.”<br>“Chúng tôi sực nhớ còn có việc cho nên phải đi trước đây.”<br>Lục Viễn dùng ánh mắt hiền hoà nhìn sang Trình Nhu, giọng anh nhẹ nhàng như tiếng dương cầm nốt trầm thấp.<br>“Trình Nhu, cô thì sao?”<br>Đây là lần đầu tiên Lục Viễn chủ động bắt chuyện đương nhiên Trình Nhu sẽ không muốn bỏ qua.<br><br>Hơn nữa hồn vía của cô đã bị sự ôn nhu của anh ta cuốn bay đi mất rồi.<br>“Ò, tôi rảnh.”<br>Hai mắt Hạ Băng Tâm trợn tròn, cô liếc xéo Trình Nhu vẻ oán hận.<br>Trình Nhu cười ghé bên tai Hạ Băng Tâm thì thầm:<br>“Xin cậu đó… Vì tớ một lần thôi! Vào trong một lát có được không?”<br>Không cho Hạ Băng Tâm cơ hội phản kháng, Trình Nhu đã kéo cô ngồi gọn bên cạnh Hàn Lạc Thần.<br>“Trình Nhu… cậu được lắm!”<br>Đương nhiên, Ôn Diêu không còn cách nào khác đành mon men tiến tới ngồi xuống với dáng vẻ không ưng thuận..<br><br>"]