["<br>Căng tin nhận tin chấn động, tổng giám đốc Hàn sẽ cùng ăn cơm với nhân viên, một phần để đánh giá chất lượng bữa ăn, một phần nữa muốn tạo nên mối quan hệ thân thiết và hữu nghị.<br>Tin tức vừa được phòng tổng giám đốc phát ra thì đã làm cánh phụ nữ phải lụi tim.<br><br>Dường như chiếc đồng hồ nhận được sự chú ý hơn bao giờ hết, từng phút từng giây được người người chờ đợi.<br>Hạ Băng Tâm đang chăm chú vào bản vẽ thì đột nhiên Lăng Vy xuất hiện, cô ấy đập mạnh xấp tài liệu xuống trước mặt cô.<br><br>Một luồng hơi nóng phát ra từ thân thể Lăng Vy, trông cô ấy có vẻ tức giận.<br>“Sao thế Lăng Vy?”<br>“Đám người phòng kế hoạch dám khiêu khích phòng chúng ta.<br><br>Bọn họ dám nói chúng ta không nên tới căng tin ăn trưa vì như sẽ phải muối mặt.<br><br>Cái gì mà phòng chúng ta không có nhan sắc? Cái gì mà Tiêu Vu Mẫn phòng họ khuynh nước khuynh thành, đẹp tới mức động lòng người, ngay cả Hàn tổng cũng mê đắm.<br><br>Thật không biết tốt xấu mà.”<br>Nhìn thái độ nóng như lửa của Lăng Vy khiến Hạ Băng Tâm cảm thấy buồn cười.<br>“Chỉ vì câu nói không căn cứ ấy của người ta khiến cô tức tới mức này sao?”<br>Hai con mắt Lăng Vy ẩn chứa nỗi niềm uất ức, có lẽ vừa bị người ta chèn ép lắm! Giọng cô ấy run run:<br>“Bọn họ nói thế khác nào đang chửi vào mặt tôi và cô.<br><br>Thật sự quá đáng, quá ghê tởm.<br><br>Hàn tổng mà thèm để ý tới loại phụ nữ ẻo lả ấy sao?” Lăng Vy hào hứng nhìn sang Hạ Băng Tâm.<br><br>“Lát nữa rồi xem ai mới là người muối mặt.<br><br> <br>Băng Tâm cô phải xả cơn hận này dùm tôi.”<br>Hạ Băng Tâm đờ người tại chỗ, ngón tay cái tự chỉ về phía mình:<br>“Tôi sao? Tôi thì làm được gì chứ?”<br>“Dù sao cô cũng là người được Hàn tổng để ý nhất trong công ty.”<br>“Có lẽ cô đã hiểu nhầm gì rồi… đó…”<br>Bạch Tử Hiên bình thường không thích chen chân vào chuyện phụ nữ đấu đã lẫn nhau nhưng lần này cũng đã không thể trơ mắt làm ngơ nữa.<br><br>Anh kéo ghế lại sát Hạ Băng Tâm, thủ thỉ nói:<br>“Băng Tâm… đây không phải là vấn đề cá nhân Lăng Vy nữa rồi, mà là danh dự của cả phòng thiết kế chúng ta.<br><br>Bọn họ là vì sếp Viên trực tiếp bị tổng giám đốc đuổi việc, cứ tưởng phòng chúng ta như hổ mất đầu, cho nên mới tỏ thái độ khinh thường như thế.<br><br>Cô không thể để đám người kia hống hách như thế được.”<br>Hạ Băng Tâm cúi đầu thở dài:<br>“Nhưng tôi làm gì có năng lực đó.”<br>Hai bàn tay cùng vỗ lên đôi vai yếu mềm của Hạ Băng Tâm, tiếng nói một nam một nữ đồng thanh.<br>“Cô làm được.”<br>“Nếu không phải cô thì không có ai làm được cả.”<br>Đôi môi cô nhếch lên nụ cười nhạt nhẽo:<br>“Mọi người đề cao tôi quá rồi.”<br>“Không nói nhiều, tới giờ rồi, đi ăn thôi!” Lăng Vy lôi Hạ Băng Tâm dậy khỏi bàn làm việc.<br>“Không đi.”<br>Mặc cho Hạ Băng Tâm có phản kháng thế nào cũng không địch lại nổi sự hiếu thắng của Lăng Vy.<br><br>Cuối cùng cô vẫn phải đặt chân tới căng tin, cảm giác như sắp có trận chiến ác liệt diễn ra.<br>Liếc thấy đám người phòng kế hoạch ngang nhiên ngáng đường, Hạ Băng Tâm kéo Lăng Vy quay đầu:<br>“Chúng ta qua bên kia đi.”<br>Lăng Vy cố chấp giữ lại:<br>“Sao phải đi?”<br>“Lăng Vy, ở đây đông người đừng gây sự.<br><br>Có được không?”<br>Cuộc trò chuyện của hai cô bị đám người phòng kế hoạch phá vỡ.<br><br>Đứng đối diện với Hạ Băng Tâm là Tiêu Vu Mẫn, ánh mắt dò xét ả ta chăm chăm nhìn cô, vẻ mặt đắc ý khinh bỉ, mép môi nhếch lên nụ cười bễu cợt.<br>“Tưởng thế nào hoá ra cũng chỉ được như này thôi sao?”<br>Lăng Vy tính vốn nóng nảy, nghe điệu bộ mỉa mai kia không chịu nổi liền nói lại ngay:<br>“Ý cô là gì?”<br>Diệp Du từ phía sau lưng Tiêu Vu Mẫn bước lên, ánh mắt và nụ cười của ả hiện rõ sự xảo quyệt mưu mô.<br>“Là cô ta tầm thường chứ sao? Loại tầm thường như này mà cũng dám chèo kéo tổng giám đốc cơ đấy.<br><br>Tôi đang thắc mắc làm sao mà cô ta lại bỏ bùa mê tổng giám đốc để anh ấy đuổi việc Viên Tinh Tinh không lí do đó.”<br>Lăng Vy nắm chặt hai tay, cố ghì cảm xúc xuống, giữ chút bình tĩnh nói tiếp:<br>“Hứ… người ta tầm thường mà lại khiến tổng giám đốc phá vỡ đi quy tắc riêng của mình.<br><br>Còn hơn những kẻ khoe khoang chỉ biết ở đây nịnh hót.”<br>Diệp Du vẫn không chịu buông tha, ả ta cố ý nói tiếp:<br>“Cô nghĩ mình là quản lý phòng thiết kế thật sao? Chẳng qua được một chút hời mà còn dám lên mặt à.”<br><br>Cuối cùng, Hạ Băng Tâm vẫn không thể đứng im nhìn người mình bị bắt nạt, cô xoay đầu sang nhìn Diệp Du thẳng thừng nói:<br>“Nếu xét về vai vế ở trong công ty thì chúng ta đều như nhau.<br><br>Nếu xét về tình về lý thì các cô mới là người gây sự trước.<br><br>Chúng tôi chỉ là thuận gió đẩy thuyền thôi! Các người có quyền nói thì chúng tôi cũng có quyền phản biện.”<br>Mũi tên của bọn họ thực chất để chĩa về phía Hạ Băng Tâm, đương nhiên sẽ không bỏ qua cơ hội phản đòn.<br><br>Diệp Du nói:<br>“Hạ Băng Tâm, cô đừng nghĩ mình nhận được sự ưu ái của tổng giám đốc.<br><br>Cũng đừng ảo tưởng trèo cao, coi chừng ngã đau.”<br>Đôi mắt Hạ Băng Tâm bình lặng trước bão tố, cô cười nhẹ, nụ cười mang đầy hàm ý.<br>“Ai trèo cao ngã đau thì còn chưa biết đâu!”<br>Diệp Du tiếp tục khiêu khích:<br>“Thế thì cô không biết rồi.<br><br>Sếp Tiêu của chúng tôi là thanh mai trúc mã của Hàn tổng đó.”<br>Thực sự thì cái mác “thanh mai trúc mã” khiến Hạ Băng Tâm có chút lay động.<br><br>Không phải cô không biết về lời đồn Hàn Lạc Thần thiên vị Tiêu Vu Mẫn.<br><br>Chỉ có điều nó có thật hay không thì chưa ai chứng minh cả.<br>Đáy mắt cô tĩnh lặng như nước nhìn Tiêu Vu Mẫn, mép môi thầm mỉm cười:<br>“Như thế thì đã sao?”<br>Tiêu Vu Mẫn nham hiểm nhìn sâu vào đôi mắt Hạ Băng Tâm.<br><br>Sau một lúc im lặng xem chiến trận cuối cùng cô ta cũng chịu lên tiếng:<br>“Tôi không chỉ là thanh mai trúc mã mà còn là hôn phu của Hàn Lạc Thần.<br><br>Vì thế hôm nay tôi lấy danh nghĩa vợ chưa cưới của anh ấy đề nghị cô tránh xa Lạc Thần một chút.<br><br>Đừng cố tạo nên sóng gió gây nên hiểu nhầm.”<br> <br>Một đòn chí mạng của Tiêu Vu Mẫn thực sự khiến Hạ Băng Tâm bị lung lay.<br><br>Cô không muốn tin là thật nhưng cũng không thể không tin.<br><br>Lòng cô rối bời như mớ bòng bong, thần trí cô bắt đầu xuất hiện ảo giác, khắp thân thể cứng đờ như khúc gỗ khô oằng mình giữa cơn bão tuyết.<br>Cô cũng không rõ từ bao giờ mình lại để ý tới chuyện của anh như thế.<br><br>Cô chỉ biết khi nghe những tin tức ấy lòng cô quặn thắt lại, đau đớn có, tuyệt vọng có, thất vọng có.<br>Cô biết mình chỉ là vợ anh trên danh nghĩa.<br><br>Có lẽ nào Tiêu Vu Mẫn mới là người anh yêu thực sự?<br>Lăng Vy thấy thế liền đỡ lấy Hạ Băng Tâm:<br>“Mấy người đừng ở đó mà ăn nói lung tung.”<br>Tiêu Vu Mẫn đắc chí, ả ta được nước lấn tới mà nói tiếp:<br>“Cô thử nghĩ xem Viên Tinh Tinh dù không mắc lỗi gì cũng bị đuổi khỏi công ty không chút luyến tiếc nào.<br><br>Còn tôi cho dù là làm sai số liệu khiến công ty chịu tổn thất nhưng Lạc Thần vẫn không nỡ đuổi việc.<br><br>Thực sự tôi không muốn làm người quan trọng với anh ấy cũng không được.”<br>Dường như sự phẫn nộ và uất nghẹn khiến Hạ Băng Tâm không thể nói được nên lời.<br><br>Đầu óc cô quay cuồng mụ mị, phải cố gắng lắm mới giữ được thăng bằng.<br><br>Nhịp đập trái tim cô rung lên như từng đợt sóng vỗ, không khí nặc mùi đánh mõ giương oai khiến cô không thể nào chịu đựng nổi.<br><br>Cô rời đi trong nỗi thất vọng và đau lòng..<br><br>"]