["<br>Quán bar nhộn nhịp xập xình, ánh đèn xanh đỏ quyện lẫn tạo nên một không gian ảo mộng.<br>Viên Tinh Tinh một mình ngồi trong góc quán uống rượu.<br><br>Hương vị thơm nồng của rượu kết hợp cùng điệu nhạc remix thật là chill.<br>Vào lúc cô ta bắt đầu ngà say thì một người đàn ông cao lớn bước tới gần cố ý tiếp cận.<br>“Tôi có thể ngồi cùng em một lát được không? Uống một mình như thế thì có gì vui.”<br>Viên Tinh Tinh bỏ mặc anh ta không thèm đếm xỉa tới, cô ta liên tục nâng ly lên uống cạn.<br>Rất nhanh chóng cô ta đã ngà say, thần thức không còn tỉnh táo nữa.<br><br>Người đàn ông cao lớn nhân cơ hội đó đỡ cô dậy, đi thẳng lên phòng nghỉ vip của quán bar.<br>Mùi hương nhè nhẹ trên cơ thể Viên Tinh Tinh quyến rũ anh ta tới lạ.<br><br>Nhất thời anh ta không kìm nén được mà nhào về phía cô ta.<br>Một cuộc ân ái diễn ra, Viên Tinh Ti.nh hoàn toàn không còn khả năng phản kháng, cứ thuận theo tự nhiên mà đáp lại.<br>Khi cô ta tỉnh rượu thức dậy đã thấy mình nằm cạnh người đàn ông lạ.<br>“Sao… sao tôi lại ở đây? Anh đã làm gì tôi rồi.”<br>Người đàn ông chống tay lên đầu, nghiêng người sang phía Viên Tinh Tinh, nở nụ cười thoả mãn.<br>“Đương nhiên là làm những gì cần làm rồi.<br><br>Có điều thật không ngờ cô gái như em mà vẫn còn trinh cơ đấy.<br><br> <br>Nhưng mà anh thích.”<br>Đôi mắt Viên Tinh Tinh xám xịt lại, cô ta vung tay định tát liền bị anh ta cản lại.<br>“Đồ vô liêm sỉ.<br><br>Anh có tin tôi báo công an không hả?”<br>Sắc mặt người đàn ông kia điềm tĩnh đến khó tin, anh ta cố ý vòng tay qua eo ép sát cô ta vào người mình.<br>“Theo anh thấy thì đêm qua em cũng sướng lắm! Cái miệng xinh này của em cứ rên không ngừng.”<br>Đương nhiên với chút sức lực mèo cào của Viên Tinh Tinh thì sẽ không làm gì được người đàn ông cao lớn ấy.<br><br>Sự phẫn nộ chỉ có thể ẩn duật tận sâu trong đáy mắt cô ta.<br>“Cứ coi như chuyện này chưa từng xảy ra đi.<br><br>Tôi và anh cũng chưa từng gặp nhau.”<br>Vuốt ve bên gò má mềm mại của Viên Tinh Tinh, hắn cười khẽ:<br>“Như thế này mới đúng chứ!”<br>Có một điều mà Viên Tinh Tinh không thể ngờ được đó là người đàn ông kia lại quay clip ân ái của hai người lại rồi tung lên mạng.<br><br>Cái tên cô ta trở thành hattag tìm kiếm hàng đầu.<br><br>Dường như cô ta đi tới đâu cũng bị người khác phỉ nhổ và bàn tán.<br>——————————-<br>Biệt thự Hàn gia…<br>Hạ Băng Tâm vừa đọc xong tin tức liền quay sang nhìn chồng.<br>“Lạc Thần… những chuyện này đều là do anh sắp xếp đúng không?”<br>Ban đầu Hàn Lạc Thần nhất mực chối nhưng so với sự cố chấp của Hạ Băng Tâm thì anh quả thực không kiên trì nổi.<br><br>Chầm chậm bước về phía vợ, anh ôm chầm cô từ phía sau, giọng nói thủ thỉ tâm tình.<br>“Phải, là do anh… Nhưng mà cô ta đáng bị vậy.”<br>Đương nhiên Hạ Băng Tâm hiểu rõ những gì Hàn Lạc Thần đang làm đều là vì mình.<br><br>Cho nên cô cũng không nỡ trách móc anh.<br><br>Cô choàng tay ôm lấy cổ anh, mỉm cười ngọt ngào.<br>“Cảm ơn anh… vì đã nghĩ cho em.”<br>Mép môi Hàn Lạc Thần vểnh lên nụ cười yêu thương, anh đáp lại:<br>“Cảm ơn suông vậy thôi sao?”<br>Hạ Băng Tâm cười nhẹ rồi nhướng người hôn lên làn môi mềm của anh.<br><br>Bờ môi mỏng của anh vểnh nhẹ nụ cười rồi lại tỏ vẻ thần bí nói:<br>“Như này vẫn chưa đủ lắm!”<br>Hạ Băng Tâm nhíu mày hỏi lại:<br>“Thế anh còn muốn gì nữa?”<br>“Tất nhiên là ăn em rồi…”<br>Dứt lời anh liền bế bổng cô ném lên giường, thân hình vạm vỡ của anh áp sát lên người cô ngay sau đó.<br><br>Cái nhìn chứa đựng tình si và âu yếm mà họ dành cho nhau thoáng chốc biến căn phòng nhỏ trở nên thật hạnh phúc.<br>Anh bắt đầu vờn nhẹ hôn lên môi cô, nụ hôn dạo đầu êm dịu và ngọt ngào.<br>Cô vắt tay lên cổ anh rồi đáp lại, càng lúc càng say nồng và cuồng si.<br>Tiếp đó anh cởi bỏ đi lớp quần áo trên người mình, rồi mò mẫn giúp cô lột bỏ mọi chướng ngại.<br>Cuối cùng chỉ còn lại hai làn da nóng hổi chạm vào nhau, đôi bàn tay anh dần di chuyển xuống, ban đầu là vuốt ve nh.ũ hoa và ng.ực, sau đó xuống “ngã ba bí hiểm” để khám phá.<br>Sau màn dạo đầu uyển chuyển anh bắt đầu đâm sâu vào bên trong “hang động kì bí”.<br><br>Hai thân thể quyện chặt lấy nhau, thi thoảng lại run run vì sung sướng.<br>Suốt cả quá trình anh luôn đan chặt lấy tay cô, thi thoảng lại ghé sát tai thì thầm hỏi:<br>“Có đau không?”<br>“Thích không?”<br>Còn cô chỉ im lặng, nhưng trên khuôn mặt đã hiện rõ vẻ đê mê như bay bổng lên tận chín tầng mây.<br>Cuộc vui kết thúc khi một luồng chất lỏng màu trắng tung hoa, anh thở hổn hển nằm lăn sang cạnh cô.<br>Cô quay sang nhìn anh, khẽ dùng tay lau nhẹ những giọt mồ hôi trên vầng trán anh.<br>“Anh lại vui quá mức mà quên cho ra ngoài nữa rồi đó.”<br>Đôi tay anh nhẹ vuốt ve gò má mềm mại của cô, môi hé nụ cười hạnh phúc.<br>“Hay em đừng uống thuốc nữa, để vậy sinh cho anh một đứa con.”<br>“Nhưng mà…”<br>Cô còn chưa kịp mở lời anh đã dùng ngón tay mình chặn đầu môi.<br>“Em chỉ cần sinh còn nuôi cứ giao lại cho anh.<br> <br><br>Cứ yên tâm, sau khi sinh em vẫn đi làm còn anh sẽ chăm con.”<br>Những lời lẽ đó thật êm tai làm sao, cô vui vẻ nhìn người chồng nằm cạnh.<br><br>Chầm chậm chạm cánh mũi mình lên cánh mũi anh.<br>“Được… Sinh con thì sinh con.”<br>Hàn Lạc Thần nhẹ lay sống mũi cô trêu chọc:<br>“Luôn tiện sinh hai đứa đi.”<br>Hạ Băng Tâm bếu môi phản đối lại:<br>“Anh đừng tham lam…”<br>Ánh mắt thần bí anh nhìn cô, môi hé nụ cười nhè nhẹ:<br>“Tham sao? Thế thì… ba đứa hay bốn đứa mới không tham.”<br>Cô nhíu mày nhăn nhó, vếu má anh vẻ giận dữ:<br>“Hàn Lạc Thần anh xem em là cái máy đẻ đó à.”<br>Anh lắc đầu yêu thương đáp:<br>“Đương nhiên không phải rồi.<br><br>Em là vợ anh, là mẹ của con anh, là nữ hoàng của gia đình chúng ta.”<br>Lời đáp khiến cô bật cười thành tiếng, trong tiếng cười chứa đựng bao nhiêu niềm hạnh phúc bất tận.<br>“Em thấy anh càng ngày càng lẻo mép rồi đó.”.<br><br>"]