["<br>“Rốt cuộc em bị cái gì vậy?” Hạ Băng Tâm vừa thở hổn hển vừa hỏi.<br>Hàn Lạc Thần bất lực thở dài:<br>“Em bị bà Giang cho uống thuốc k.ích thích.”<br>Ngước đôi mắt yếu ớt nhìn lên, Hạ Băng Tâm khó khắn lắm mới thốt được nên lời:<br>“Chắc là… từ nay về sau em không nên tuỳ tiện nhận bất cứ thứ gì của người khác nữa.”<br>Hàn Lạc Thần nửa trách móc nửa chiều chuộng nhìn cô.<br>“Ai bảo em tham lam… anh còn chưa kịp cản lại thì em đã dốc lên uống sạch.”<br>Giọng nói của cô mỗi lúc một lạc lõng, hình như cơn dụ.c vọng đang dần khoả lấp đi lí trí cô.<br>“Em nào ngờ mọi chuyện nó lại như này… Nhưng mà em khó chịu lắm!”<br>“Hạ Băng Tâm em phải ráng lên…”<br>“Không được rồi… em ráng không nổi nữa…”<br>Cô vừa dứt lời đã càn quấy đè anh nằm xuống giường, đang định cởi từng khuy áo liền bị anh giữ hai tay lại.<br>“Băng Tâm… Em làm gì thế? Tỉnh táo lại đi…”<br>“Không được… không được… em thật sự tỉnh táo không nổi.”<br>Cả hai cùng giằng co bất ngờ xé rách tấm áo ngủ mỏng manh của cô.<br><br>Trong khi cô vẫn không mảy may để ý thì anh lại sững sờ bất động.<br>Thân hình thon gọn hiện ra ngay trước mắt anh, làn da trắng mịn như tuyết, bộ nội y đen huyền bí che đi phần ngực căng tròn.<br><br>Tấm thân gầy gò quyến rũ khiến anh liên tục nuốt ực nước bọt vào trong.<br>Anh càng cố chống chế, cô càng điên loạn làm càn, vào lúc cô định sà thân mình vào lòng anh thì bất ngờ anh cuộn người né tránh, dùng tấm chăn cuộn tròn người cô lại.<br>Cô vùng vẫy, anh ra sức dùng chăn bịt kín, vòng tay anh ôm chặt lấy tấm chăn dày cộm.<br>Rất lâu sau đó cô mới mệt lả mà ngủ thiếp đi, anh cũng rũ rượi nằm xuống bên cạnh.<br>Ánh nắng cuối đông dịu nhẹ phảng phất bên ngoài khung cửa sổ, vệt trời dần chuyển màu xanh thăm thẳm.<br> <br><br>Không khí mùa xuân dần ùa về, tiết trời se se lạnh đặc trưng.<br>Đôi mắt đẹp của Hạ Băng Tâm chớp chớp choàng tỉnh, điều đầu tiên xuất hiện trước mắt cô là bản mặt trắng trẻo điển trai, vầng trán cao đĩnh đạc, sống mũi lai Tây, làn môi mềm mại quyến rũ.<br><br>Nhất thời cô bị vẻ đẹp ấy làm cho lu mờ đầu óc.<br><br>Khi lí trí thức tỉnh mới thấy mình thật vô liêm sỉ.<br>“Thôi chết…”<br>Cô vén tấm chăn lên xem, tấm áo ngủ bị xé nát tươm, lộ ra thân hình trầ.n trụi.<br><br>Không kìm chế được bản thân, cô kích động đá phắt anh lăn xuống giường.<br>Bị bất ngờ khiến anh giật mình tỉnh giấc, sống lưng đau như vừa bị người ta đánh suốt đêm, anh nhăn mày đỡ lấy vết thương đứng dậy.<br>“Hạ Băng Tâm… em làm gì vậy hả?”<br>Cô run rẩy thu mình lại, dựa lưng lên đầu giường, cuộn chặt tấm chăn che đi những chỗ hở hang, giọng nói ấp úng dè chừng.<br>“Sao anh lại ngủ trên giường? Tối qua anh đã làm gì rồi?”<br>Hàn Lạc Thần tức muốn phát điên, anh nói:<br>“Em không nhớ lại xem đêm qua mình thế nào sao?”<br>Kí ức mờ nhạt dần hiện về trong cô, tuy rất ảo mộng nhưng lại rất chân thật.<br>“Anh không lợi dụng lúc em không tỉnh táo mà làm gì đó chứ?”<br>Hàn Lạc Thần nuốt ực nỗi oan khuất:<br>“Anh mà làm gì thì bây giờ em còn nguyên vẹn được vậy chắc.”<br>“Thế sao… đồ áo của em lại thế này?”<br>“Còn thế sao nữa… Do em tự mình làm ra đó.”<br>Hạ Băng Tâm câm nín, cô nhiu trán đau khổ, thâm tâm cô thầm oán trách.<br>“Có mất mặt không cơ chứ!”<br>Ánh mắt xám hối cô nhìn anh, miệng khẽ cười nhẹ mấy tiếng đầy gượng gạo.<br>“Xin lỗi… Nhưng mà anh có thể ra ngoài trước được không? Em cần thay quần áo.”<br>“Lần sau đừng có mà uống bừa nữa… lỡ như là chất độc thì em mất mạng rồi đó.<br><br>Chẳng biết đề phòng người khác gì cả.”<br>Nói xong thì anh cũng rời đi, dù sao quân tử không bao giờ lợi dụng lúc người khác không tỉnh táo mà làm việc trái lương tâm.<br><br>Suốt cả đêm anh đã không bị đánh gục, huống hồ gì dăm ba phút ngắn ngủi này.<br>Trên đường tới công ty, Hạ Băng Tâm cứ định hỏi gì đó lại thấy ngại ngùng nên thôi! Hàn Lạc Thần thấy thế bèn lên tiếng:<br>“Yên tâm đi, hôm qua không có gì quá giới hạn cả, cũng chỉ là hôn đôi cái thôi!”<br>Hai mắt Hạ Băng Tâm xoe tròn:<br>“Hôn… hôn sao?”<br>“Là em bắt ép anh phải hôn.<br><br>Hơn nữa cũng đâu phải lần đầu tiên, em ngại cái gì chứ!”<br>“Chỉ có mặt mo như anh mới không thấy ngại.”<br>Hai tay cô ép lấy bờ má nóng hổi của mình, môi quăn lên oán thán.<br><br>Hàn Lạc Thần thấy thế liền bật cười thành tiếng:<br>“Anh còn chưa đòi em chịu trách nhiệm mà em đã mắng anh là mặt mo rồi sao? Em đúng thật là có lương tâm quá đấy!”<br>Cô lơ mơ ấp úng:<br>“Trách… trách nhiệm cái gì chứ? Anh đừng đòi hỏi quá đáng.”<br>Anh ra vẻ thảm hại đáng thương, giọng nói pha chút tinh nghịch:<br>“Chăm sóc em suốt một đêm, bị hành đến bầm dập tơi tả, mới sáng ra bị đá một cú đau đến chết đi sống lại, mà không thể nhận được một chút đền bù nào hay sao?”<br>Cuối cùng cô vẫn là người phải thoả hiệp:<br>“Anh muốn gì thì cứ nói thẳng ra, đừng vòng vo mãi nữa.<br><br>Chỉ cần không quá đáng là được.”<br>Anh cười nhẹ, nụ cười đầy thoả mãn:<br>“Một bữa ăn do tự tay em nấu.<br><br>Thế nào… không quá đáng chứ?”<br>Cô gật đầu chấp thuận:<br>“Cũng được.<br><br>Dù gì em cũng không muốn mắc nợ người khác.<br><br>Nhưng mà chuyện này bắt buộc phải chấm dứt tại đây, không được phép nhắc lại, càng không được để bất cứ ai biết được.”<br>“Được thôi! Không có gì khó cả.”<br>Cánh tay cô chỉ về hướng ngã tư phía trước mặt, xoay người sang phía anh rồi nói:<br>“Anh cứ dừng lại ở kia đi.<br><br>Em tự mình đi bộ tới công ty.”<br>Anh không những không nghe mà còn tăng tốc nhanh hơn bình thường, sau cuối dừng lại trước cửa B&amp;J.<br><br>Ánh mắt anh ra hiệu bảo cô xuống, thấy cô vẫn chần chừ anh bèn mở lời.<br>“Em còn muốn anh bế em xuống nữa sao?”<br>Hai hàm răng Hạ Băng Tâm nghiến lên ken két, cô phẫn uất đến cực độ.<br> <br>“Hàn Lạc Thần… Anh cố ý đúng chứ?”<br>“Mau xuống xe đi, nhiều người đang nhìn lắm đó.”<br>“Anh biết thế mà còn đỗ xe ở đây sao?”<br>Mép môi Hàn Lạc Thần nhếch lên nụ cười nhẹ nhàng, nụ cười trái ngược hoàn toàn với bản mặt lạnh của anh.<br>“Đương nhiên là để mọi người nhìn thấy rồi.”<br>“Anh…”<br>Cô đành bất lực bước xuống xe trước mọi ánh mắt hiềm nghi và căm phẫn xung quanh.<br><br>Cô có cảm giác như đâu đâu cũng là hố sâu chờ cô nhảy vào.<br>Ai mà không biết tất cả các mỹ nữ trong B&amp;J đều ngưỡng mộ Hàn Lạc Thần, để được đứng gần anh một lát thì bọn họ phải mất rất nhiều ngày để toan tính, ấy vậy mà cô lại bước xuống từ xe anh.<br><br>Rõ ràng Hàn Lạc Thần đang cố ý chơi khăm cô đây mà.<br>Lăng Vy từ bên cánh trái chạy tới khoác vào cánh tay Hạ Băng Tâm, tò mò hỏi:<br>“Sao cô lại xuống từ xe Hàn tổng?”<br>“À thì… tình cờ gặp nên anh ấy cho hoá giang.”<br>“Không đúng… Đừng nói là cho người khác hoá giang mà ngay cả khi phụ nữ đứng gần anh ta đều không ưng thuận.<br><br>Có phải cô với Hàn tổng đang lén lút hẹn hò không?”<br>Hạ Băng Tâm búng lên vầng trán Lăng Vy, vẻ mặt cô phơi ra dài thọng.<br>“Cô ảo tưởng cũng không cần tới mức đó chứ! Cái tên máu lạnh kia có cho tôi cũng không cần.”<br>Lăng Vy ghé sát tai Hạ Băng Tâm thầm thì:<br>“Cô phải biết bây giờ cô đã là kẻ thù của mấy chục người ở B&amp;J rồi đó.”<br>“Kệ đi… tôi không quan tâm…” Hạ Băng Tâm sải chân bước đi, dửng dưng đáp lại..<br><br>"]