["<br>Buổi sáng đầu tiên của những ngày đông rét mướt, khí trời đặc quánh một màu xám đen, tiết trời lạnh lẽo mang theo độ ẩm khô khốc.<br><br>Ngoài đường người người đã mặc những chiếc áo phao lông cừu dày cộm, đầu đội mũ len phủ ấm, khăn choàng kín cổ cao tường.<br>Hạ Băng Tâm một mình ngồi ở trạm chờ xe buýt, cô niềm nở ngắm nhìn mọi thứ xung quanh.<br><br>Chưa bao giờ cô thấy yêu khung cảnh vội vã trước mặt đến như thế.<br><br>Có lẽ cũng bởi tâm trạng thoải mái cho nên suy nghĩ cũng tích cực hơn.<br>Cô bước lên chuyến xe buýt số sáu, sau khi đi qua hai trạm là sẽ tới trước cửa công ty.<br><br>Cánh cổng J&amp;K cao lớn, cô ngước nhìn lên cao hít thở sâu rồi thẳng đường đi vào trong.<br>“Xin chào, em là nhân viên mới đến nhận việc.”<br>Sau khi hoàn tất thủ tục nhận việc ở phòng nhân sự, Hạ Băng Tâm được dẫn tới phòng thiết kế.<br><br>Cô nhanh chóng làm quen với tất cả mọi người.<br>Mọi thứ vẫn diễn ra êm đẹp cho tới khi một người phụ nữ trẻ xuất hiện.<br><br>Mọi ánh mắt đều đổ dồn về phía cô ta.<br><br>Một trong số nhân viên cũ cất tiếng nói:<br>“Trưởng phòng Viên, nhân viên mới tới rồi.”<br>Hạ Băng Tâm quay đầu lại, ánh mắt của hai người phụ nữ như đối đầu nhìn nhau, cả hai đều kinh ngạc trước thực tại phũ phàng.<br>Trưởng phòng Viên- Viên Tinh Tinh bạn học cũ của Hạ Băng Tâm.<br><br>Đã bảy năm trôi qua hai bọn họ chưa từng gặp lại nhau.<br><br>Ấy thế mà lại gặp nhau trong hoàn cảnh như thế này.<br> <br>Viên Tinh Tinh và Hạ Băng Tâm trước kia khá thân thiết nhưng kể từ sau khi cô bị hãm hại thì Viên Tinh Tinh cũng mất hút.<br><br>Lúc ấy, cô cũng cảm thấy kì lạ nhưng cho dù cô có tìm kiếm như thế nào cũng không thấy bóng dáng cô ta.<br><br>Bây giờ đây cô ta đứng ngay trước mắt cô nhưng cô lại chẳng thể hỏi được điều gì.<br>Đôi mắt Hạ Băng Tâm tròn xoe không chớp, khoé mi cay cay như muốn rơi nước mắt.<br><br>Ngược lại, Viên Tinh Tinh điềm tĩnh nhìn cô, vẻ mặt cô ta dửng dưng như mọi chuyện trong quá khứ chưa từng xảy ra.<br><br>Thậm chí ánh mắt cô ta còn dấy lên sự khinh thường và độc đoán.<br>Nhưng rất nhanh chóng Viên Tinh Tinh đã lấy lại dáng vẻ ân cần và dịu dàng trước mắt tất cả mọi người.<br>“Xin chào.<br><br>Tôi là Viên Tinh Tinh, trưởng phòng thiết kế.<br><br>Sau này có việc gì cần cứ tìm tôi.”<br>Viên Tinh Tinh vừa quay lưng thì Hạ Băng Tâm chợt nói:<br>“Cô không nhớ tôi sao?”<br>Lời nói khiến Viên Tinh Tinh dừng bước, sắc mặt cô ta nhợt nhạt hẳn đi.<br>“Hai chúng ta quen nhau sao?”<br>“Trường trung học Yên Xuân… Lớp 9a3.”<br>Hít một hơi thật sâu, Viên Tinh Tinh nguỵ trang bằng lớp vỏ bọc dày cộm, bờ môi cô ta gắng mỉm cười:<br>“Có lẽ do trí nhớ tôi không tốt cho nên đã dần quên đi những chuyện cũ rồi.<br><br>Xin lỗi…”<br>Hạ Băng Tâm quay trở về bàn làm việc trong trạng thái nặng nề.<br><br>Cô đờ đẫn nhìn vô định, mọi thứ một lần nữa rơi vào bế tắc.<br><br>Cô biết rõ một khi chưa có đáp án về vụ việc năm xưa thì bản thân mình cũng sẽ không được yên ổn.<br>Đồng nghiệp nam ngồi cạnh cố ý dịch gần tới chỗ Hạ Băng Tâm khẽ nói:<br>“Xin chào.<br><br>Tôi là Bạch Tử Hiên.<br><br>Có cần gì thì cứ nói với tôi.”<br>“Được.<br><br>Cảm ơn.”<br>“Cô quen với trưởng phòng Viên sao?”<br>“Bạn học cũ thôi!”<br>Cuộc nói chuyện ngắn ngủi ấy đánh thức lí trí Hạ Băng Tâm, cô bắt đầu lao vào công việc.<br><br>Mặc kệ quá khứ ra sao.<br><br>Mặc kệ Viên Tinh Tinh có thế nào.<br>Đây là lần đầu tiên Hạ Băng Tâm chính thức vào làm việc cho một công ty lớn.<br><br><br>Trước kia cô chưa từng nghĩ sẽ làm một công việc ổn định, thay vào đó cô luôn làm việc bán thời gian, một ngày cô làm tới hai đến ba công việc cùng một lúc.<br><br>Chỉ có như thế cô mới vừa có tiền lo viện phí cho mẹ vừa có thể tranh thủ thời gian trông nom.<br>Mặc dù không giỏi giao tiếp nhưng nhờ vào sự khôn khéo của mình Hạ Băng Tâm đã nhanh chóng làm quen được với những đồng nghiệp mới.<br><br>Công việc phát triển khá thuận lợi.<br>Buổi chiều sau tan ca, Hạ Băng Tâm có hẹn với Trình Nhu và Ôn Diêu ở quán cà phê gần công ty.<br><br>Cô kể cho bọn họ nghe về Viên Tinh Tinh.<br>Trình Nhu hồi tưởng lại kí ức mờ nhạt xưa cũ rồi nói:<br>“Năm đó trước ngày chúng ta rời khỏi Yên Xuân tớ có nghe một người bạn nói sau khi cậu vào karaoke thì có thấy Viên Tinh Tinh cũng vào trong đó.<br><br>Không lẽ chuyện ấy thật sự có liên quan tới cô ta.”<br>Hạ Băng Tâm bất lực lắc đầu:<br>“Bây giờ cô ta vờ như không quen biết tớ.<br><br>Chỉ e là chúng ta có muốn biết thì cô ta cũng sẽ không nói gì.”<br>Rất nhiều năm qua đi như vậy rồi, mọi chuyện cũng đã lắng xuống, nhưng cô vẫn không cách nào gỡ bỏ nổi nút thắt trong lòng mình.<br><br>Cô đã ôm nó quá lâu rồi, cô thật sự mệt mỏi rồi.<br><br>Nhưng cô lại không cách nào tìm kiếm ra được manh mối gì của ngày đó.<br><br>Chưa kể có những thứ sẽ bị lu mờ đi bởi thời gian.<br>Màn đêm buông xuống phủ khắp thành phố, Hạ Băng Tâm lê thê bước trên con đường nhộn nhịp, nhưng lại chẳng có thứ gì thu hút được cô.<br><br>Mọi thứ trong mắt cô đều trở nên nhàm chán và vô vị.<br>Lúc cô quay trở về nhà đã qua giờ cơm tối, nghe thấy tiếng mở cửa Hàn Lạc Thần tức tốc chạy tới hỏi:<br>“Cô đi đâu mà giờ này mới chịu về thế?”<br>Hạ Băng Tâm ngơ ngác nhìn lên:<br>“Tôi có hẹn với bạn, sau đó đi dạo một lúc thôi!”<br>“Có phải ở công ty có chuyện gì không?”<br>“Không có.”<br>“Hôm nay tôi phải tham dự cuộc họp quan trọng ở Hàn Thị cho nên không tới J&amp;K được.”<br>Lời nói của Hàn Lạc Thần còn chưa dứt thì Hạ Băng Tâm đã lơ mơ đi vào trong.<br> <br><br>Hiện tại cô chẳng khác gì người hồn xiêu phách lạc, có nói gì cũng nghe không thấu nổi.<br><br>Chẳng hiểu vì sao từ lúc gặp Viên Tinh Tinh cô lại trở nên nặng nề như thế.<br>Hàn Lạc Thần quay trở về phòng thấy Hạ Băng Tâm đang thơ thẩn bên ghế sô pha liền gọi ngay cho thư kí.<br>“Thư kí Lưu… Điều tra giúp tôi nhân viên mới của phòng thiết kế hôm nay ở công ty có xảy ra việc gì không?”<br>Thông tin cần thiết nhanh chóng được gửi lại bằng tin nhắn:<br>“Không có gì đặc biệt.<br><br>Sau khi làm quen với đồng nghiệp mới thì cô ấy bắt đầu làm việc, bữa trưa ăn cơm ở căng tin xong lại quay về phòng làm việc.”<br>Hàn Lạc Thần càng nghĩ càng không hiểu rốt cuộc cô là vì điều gì mà phản ứng dữ dội tới thế.<br><br>Hình như có điều gì đó tác động mạnh tới tâm lý của cô.<br>Hàn Lạc Thần lo lắng bước đến gần, anh chậm rãi ngồi xuống cạnh cô, dè dặt hỏi:<br>“Băng Tâm… Có chuyện gì xảy ra sao?”<br>Cô ngước mắt sang nhìn anh, khẽ lắc đầu:<br>“Không có gì cả.<br><br>Mọi việc đều rất thuận lợi.”<br>Tối hôm đó, Hàn Lạc Thần cứ trăn trở mãi không tài nào ngủ nổi.<br><br>Bên tai anh cứ văng vẳng lại những lời bác sỹ tâm lý nói vào mấy ngày trước.<br><br>Hiện tại tâm trạng cô đang rất bất ổn, cứ cảm giác như lúc nào cũng phập phồng lo âu.<br><br>Chỉ e nếu còn kéo dài mọi chuyện sẽ vượt ngoài tầm kiểm soát..<br><br>"]