["<br>Vụ nội gián đã kết thúc nhưng việc cấp bách trước mắt là phải hoàn thành xong bộ sưu tập thời trang để ra mắt vào ngày mai.<br><br>Để chỉnh sửa thiết kế cũ sang mới thì không khó nhưng đòi hỏi sự tỉ mỉ và kiên trì.<br><br>Vì thế cả B&amp;J và Sanshin đồng quyết định cùng tập trung nhân lực nhằm dốc toàn bộ sức lực vào đêm nay để hoàn thành mục tiêu.<br>Các mẫu thiết kế cũ tuy mượt mà nhưng thiếu sự chỉn chu và khéo léo.<br><br>Hơn nữa Hạ Băng Tâm vừa mới nảy ra suy nghĩ nhằm thả hồn vào bên trong.<br><br>Cô quyết định sẽ không tháo gỡ tất cả mà chỉ sửa lại đường viền và hoạ tiết nổi bật.<br>Người phụ trách chính là Hàn Lạc Thần và phòng thiết kế của B&amp;J, còn lại sẽ đính hoạ tiết nhỏ lên trên theo chỉ dẫn.<br><br>Họ đồng tâm hiệp lực và đồng lòng quyết đánh bại đối thủ.<br>Trời vừa hửng sáng thì cơ bản mọi thứ đều đã hoàn thiện.<br><br>Chỉ còn lại khâu kiểm duyệt và sửa lỗi cuối cùng.<br>Tất cả mọi người đều thở phào nhẹ nhõm, dường như bao nhiêu cố gắng của họ đều được đền đáp xứng đáng.<br>“Mọi người vất vả rồi.<br><br>Hôm nay về nhà nghỉ ngơi đi.<br><br>Cứ xem như là một ngày phép có lương vậy.<br><br>Nhưng mà vẫn cần có người ở lại để cùng chúng tôi tới phòng trưng bày thiết kế chuẩn bị.”<br>Hạ Băng Tâm tiếp lời Hàn Lạc Thần ngay sau đó:<br>“Cứ để phòng thiết kế chúng tôi ở lại đi.”<br>Cô bước gần tới vị trí Bạch Tử Hiên và Lăng Vy, vỗ nhẹ tay lên vai họ như để khích lệ tinh thần.<br>“Tôi biết là hai người đều mệt nhưng mà đây vốn là công việc của chúng ta cho nên không thể thoái thác được.”<br> <br>Hai người họ quay sang nhìn sau, Lăng Vy khẽ gật gật đầu:<br>“Không sao.<br><br>Chúng tôi vẫn còn gắng được.”<br>Buổi trình diễn thời trang liên doanh giữa B&amp;J và Sanshin diễn ra thuận lợi.<br><br>Có thể nói trong cái rủi lại gặp cái may, cũng nhờ bị Joli chơi xấu cho nên bọn họ mới có thể đề ra phương án hoàn thiện bộ sưu tập lần này.<br>Những chiếc đầm trắng tinh khôi hài hoà cùng các loại hoa sặc sỡ, quyện thêm màu xanh của cỏ bất tử.<br><br>Nó không chỉ mang tới sự mới mẻ mà còn khiến người ta đắm say ngắm nhìn, không cách nào rời mắt được vì quá thu hút.<br>Những người có mặt đều đánh giá cao, vinh hạnh nhất là nhà thiết kế tầm thế giới Jani cũng có mặt, anh ta có vẻ khá hài lòng về bộ sưu tập của B&amp;J.<br><br>Lại càng hứng thú muốn gặp mặt nhà thiết kế trẻ đứng sau.<br>“Xin chào, tổng giám đốc Hàn.”<br>“Xin chào, Jani… Thật vinh hạnh cho chúng tôi vì anh cũng tới.”<br>“Tôi thật sự rất thích bộ sưu tập này.<br><br>Nó vừa kết hợp hài hoà lại tinh xảo đến từng đường kim mũi chỉ.<br><br>Không biết tôi có thể gặp nhà thiết kế của bộ sưu tập này có được không?”<br>“Được chứ! Xin mời…”<br>Thấy Jani đứng trước mặt mình Hạ Băng Tâm vô cùng kinh ngạc.<br><br>Cô đờ đẫn tới mức anh ta đã chìa tay lên được một lúc mà chưa thấy cô có bất cứ phản ứng gì.<br><br>Chỉ tới khi Hàn Lạc Thần ra ám hiệu cô mới đặt tay mình vào đôi bàn tay rắn rỏi trước mặt.<br>“Xin chào Jani… Tôi thật không ngờ lại được gặp anh ở đây.<br><br> <br>Tôi thật sự rất hâm mộ thiết kế của anh.”<br>Hàn Lạc Thần nhận thấy sự cuống quýt của Hạ Băng Tâm, anh bèn thay cô giới thiệu về mình:<br>“Đây là Hạ Băng Tâm, trưởng phòng thiết kế B&amp;J.”<br>Jani cười thân thiện đáp lại Hạ Băng Tâm:<br>“Tôi lại thấy hâm mộ tài năng sáng tạo của cô Hạ đây.<br><br>Có điều tôi khá ngạc nhiên khi một tài năng thiên phú lại còn trẻ như này.<br><br>Sau này hi vọng là sẽ có cơ hội được hợp tác.”<br>Hạ Băng Tâm cười khách sáo, cô có chút ngượng ngùng:<br>“Để anh chê cười rồi.<br><br>Tôi chỉ là thiết kế theo tuỳ hứng của bản thân thôi.<br><br>Cũng không có gì đặc biệt cả.”<br>Quay lưng ngoảnh mặt về các mẫu thiết kế, Jani lấy hết kinh nghiệm mười năm trong ngành ra bình phẩm:<br>“Chưa nói đến sự sáng tạo mà tôi sẽ nói tới các đường kim mũi chỉ may bên sườn eo.<br><br>Sự uyển chuyển và tỉ mỉ ấy thực sự rất ít người làm được.<br><br>Ngay đến cả tôi, người đã rèn luyện mười năm trên kim chỉ mà còn chưa thể thành thạo hơn là bao.<br><br>Một thiết kế trẻ như cô mà đã làm ra được thành phẩm như vậy hứa hẹn sẽ có tương lai.”<br>Những lời khen ấy đến từ một nhà thiết kế lớn như Jani thực sự Hạ Băng Tâm không ngờ đến.<br>Vì buổi trình diễn của B&amp;J diễn ra tốt đẹp áp đảo khí thế Joli khiến Lộ Giản Vân tức sôi máu.<br><br><br>Ông ta nhất quyết điều tra ra nhà thiết kế của họ, đích thân tới chiêu mộ Hạ Băng Tâm về.<br>Vừa tan ca rời khỏi công ty chưa được bao lâu thì Hạ Băng Tâm bị hai người đàn ông cản đường.<br>“Cô Hạ… chủ tịch của chúng tôi muốn nói chuyện với cô.”<br>Đôi lông mày của cô nhiu lại, hai người đàn ông trước mặt lạ hoắc khiến cô không thể đoán được là ai.<br>“Chủ tịch các người là ai?”<br>“Tới nơi là cô sẽ biết thôi!”<br>Nhìn bản mặt hung hãm và lạnh tanh của hai bọn họ thì cô cũng đoán ra được cho dù mình có mọc cánh cũng khó lòng mà thoát được.<br><br>Không còn cách nào khác, cô chỉ đành liều mạng đi theo.<br>Nơi cô được dẫn tới là một quán cà phê lớn giữa lòng thành phố.<br><br>Dù gì thì nơi đông người vẫn được coi là an toàn, lòng cô vơi đi mấy phần lo lắng.<br>Dường như một người đàn ông chừng tuổi ngũ tuần đang ngồi sẵn chờ cô.<br><br>Có điều cô vừa nhìn liền biết mình không quen người ấy, lại càng không hiểu ý đồ của ông ta là gì.<br>“Ông là ai?”<br>Người đàn ông ngoái đầu lại nhìn, đôi mắt lạnh của cô khiến ông ta cảm thấy có chút quen thuộc.<br>“Cô gái đứng sợ.<br><br>Ta chỉ muốn nói chuyện với cô một chút thôi.<br><br>Cô chắc là Hạ Băng Tâm của B&amp;J nhỉ?”<br>Hạ Băng Tâm càng lúc càng không hiểu người đàn ông kia ruốt cuộc là ai và đang muốn điều gì ở cô.<br><br>Dường như sâu trong đáy mắt ông ta ẩn chứa sự nham hiểm khó lường.<br>“Ông muốn gì?”<br>Lộ Giản Vân giơ tay về phía ghế đối diện ý muốn mời cô ngồi.<br>“Ta là chủ tịnh Joli, ta muốn mời cô về công ty ta làm giám đốc thiết kế.<br><br>Lương sẽ gấp năm lần của B&amp;J.<br><br>Thế nào hả?”<br>Nghe tới Joli thì Hạ Băng Tâm đã ngầm hiểu ra vấn đề.<br> <br><br>Lòng cô nhẹ nhõm hơn, cô thong thả nâng ly trà lên uống, ánh mắt dò xét nhìn Lộ Giản Vân.<br>“Gấp năm lần sao? Hình như tôi vẫn thấy chưa vừa ý lắm!”<br>Lộ Giản Vân cười nham hiểm, trông ông ta khá hài lòng về Hạ Băng Tâm.<br>“Nói đi.<br><br>Cô muốn bao nhiêu?”<br>Hạ Băng Tâm đặt ly trà xuống bàn, nhẹ nhàng và chậm rãi như lúc cô nâng lên vậy.<br>“Gấp mười lần thì sao?”<br>Trợ lí đứng sau Lộ Giản Vân trợn mắt kinh ngạc, anh ta thốt lên:<br>“Cô muốn ăn cướp sao? Một nhà thiết kế vô danh tiểu tốt như cô mà dám ra giá trên trời thế sao?”<br>Sắc mặt Băng Tâm điềm tĩnh như nước, cô cười đều nhìn thẳng vào đôi mắt sâu huyền bí của Lộ Giản Vân.<br>“Chủ tịch Lộ cũng thấy vậy sao?”<br>Lộ Giản Vân quả nhiên là lão già, lời lẽ của ông ta vừa sắc bén vừa nham hiểm.<br>“Đương nhiên là không phải.<br><br>Có điều cái giá mà cô đưa ra khá chát, tôi muốn biết nếu Joli đồng ý giá đó sẽ đổi lại được những gì?”<br>Dù muốn hay không thì Hạ Băng Tâm lúc này cũng không thể chạy trốn, cô chỉ có thể bình tĩnh mà đối đáp tiếp:<br>“Ý chủ tịch Lộ là không đáng.”<br>“Tôi là người làm ăn, nếu muốn bỏ ra số tiền lớn thì cũng phải xem giá trị của nó có đáng không chứ!”<br>Hạ Băng Tâm lập tức đứng phắt dậy, vốn dĩ định kéo dài thời gian rồi tìm cơ hội bỏ trốn nhưng sự quả quyết của Lộ Giản Vân khiến cô có chút muốn đi ngay.<br><br>Chỉ e nếu còn ở lại sẽ chưa kịp chạy đã bị dồn vào đường cùng.<br>“Thế ông tìm nhầm người rồi.<br><br>Tôi lại không thích bị người ta dò xét.<br><br>Xin lỗi, tôi không hứng thú với công ty ông nữa.<br><br>Tạm biệt! Không hẹn gặp lại.”<br>Lạ thay khi hai người đàn ông vệ sĩ cản lại thì ông ta lại phất tay cố ý để cô đi..<br><br>"]