["<br>Trong màn đêm mịt mù bất chợt loé ra một luồng ánh sáng nhàn nhạt khiến Hạ Băng Tâm sợ hãi, cô run rẩy tự thu mình rồi bấu chặt lấy cánh tay, cô gần như nín thở, thân thể run lên bần bật.<br>Bên tai cô văng vẳng lại tiếng bước chân chắc nịch mỗi lúc một gần, bóng tối khiến cô nhìn không rõ người ấy là ai nhưng dáng vóc phổng phao ấy cô có thể đoán ra được người đang tới là Hàn Lạc Thần.<br>Anh dừng bước ngay phía sau lưng cô, ánh mắt sắc như dao chăm chăm nhìn dáng vẻ sợ sệt đáng ghét của cô, giọng anh như tản băng khổng lồ đè nặng lên đôi vai gầy của cô khiến nó tê tái.<br>“Đã có khí thế đến đây rồi còn tỏ vẻ sợ hãi cái quái gì.<br><br>Hạ Băng Tâm, cô đúng là không có liêm sỉ.<br><br>Đánh đổi sự hi sinh của mẹ mình để nhận lấy cuộc sống giàu sang phú quý sao? Nhưng mà cô yên tâm, tôi sẽ không để cô đắc ý lâu đâu!”<br>Nắm chặt lòng bàn tay mình, Hạ Băng Tâm lấy hết dũng khí lao đao đứng dậy, cô chợt quay đầu rồi dùng ánh mắt căm phẫn chăm chăm nhìn vào đôi mắt giết người của Hàn Lạc Thần.<br>“Anh nói gì tôi đều được nhưng tôi cấm anh nhắc tới mẹ tôi bằng lời lẽ như thế.”<br>Hàn Lạc Thần tiến lên một bước, khoảng cách giữa hai người sát hơn, anh nhếch mép môi giễu cợt.<br>“Cô nên nhớ mình đang ở đâu.<br><br>Ở đây tôi là chủ còn cô chỉ là một đứa ở mà thôi! Cho nên cô không có quyền đưa ra bất cứ yêu cầu gì với tôi cả.”<br>Những giọt lệ tuôn rơi trên gò má ửng đỏ lên vì giận dữ của Hạ Băng Tâm, bây giờ thì cô thực sự hiểu cái giá của sự nương nhờ ở đậu là như thế nào.<br><br>Là cho dù cô có ấm ức cũng không có quyền lên tiếng, là cho dù cô có tức đến phát điên cũng không có quyền đánh đập, là cho dù có bất công thì cô cũng là người phải hứng chịu.<br><br>Cô thật sự không muốn, càng không can tâm chôn vùi cuộc đời mình tại nơi lạnh lẽo này.<br> <br>Cứ nhìn thấy vẻ mặt nai tơ của cô lại khiến anh không thể nào làm chủ nổi cảm xúc của chính mình.<br><br>Anh như thiêu thân lao về phía cô ghì chặt cô vào tường, ánh mắt như ngọn lửa hừng hực muốn thiêu sống cô, mà ngay cả đến bản thân cô cũng không hiểu rốt cuộc mình đã làm sai điều gì để bị đối xử như vậy.<br>“Có phải cô thích lấy thân báo đáp lắm hay không?”<br>Đứng trước sự tàn bạo và mạnh mẽ của anh thì đầu óc cô trở nên trống rỗng.<br>“Tôi… không có…”<br>Sự luống cuống của cô lại càng chạm tới giây thần kinh tức giận của anh.<br><br>Không cho cô cơ hội phản kháng, anh cúi xuống hôn tới tấp lên bờ môi run run không chút phòng bị của cô.<br><br>Thân thể cao lớn của anh đè nặng lên dáng hình mỏng manh của cô, bờ môi anh cứ cắn mạnh lên làn môi mềm mại của cô khiến nó tê rát.<br><br>Cô càng mím chặt môi phản kháng thì anh càng điên cuồng xâm chiếm, cứ mỗi lần như thế anh sẽ cắn thật mạnh để cô phải kêu lên, và anh thành công luồn cánh lưỡi vào khoang miệng cô mà cựa quậy.<br>Dần dần anh tiến xuống cằm cổ rồi tới hõm ngực, cảm giác ướt át khiến Hạ Băng Tâm kinh tởm, cô âm thầm rơi xuống những giọt nước mắt đầy căm phẫn và tuyệt vọng.<br><br>Cô không còn phản kháng lại nữa mà buông lỏng toàn thân mặc anh làm gì thì làm.<br>Đột nhiên anh cũng ngưng lại, ánh mắt anh chăm chăm nhìn hõm ngực cô một chốc rồi nhếch mép môi cười nhạt.<br><br>Bây giờ trông anh có khác gì kẻ biế.n thái đội lốp người không cơ chứ!<br>“Không phải cô thích lấy thân báo đáp lắm sao? Lên giường với tôi cô phải vui mới phải.”<br>Hai lòng bàn tay Hạ Băng Tâm nắm chặt, cô như người mất hồn đứng dựa lưng vào tường, những giọt nước mắt tuôn trào khiến tầm nhìn bị hạn chế nhưng cô nhìn thấy rất rõ sự lưu manh trên khuôn anh.<br><br>Không gian lắng lại trong sự đau đớn và tuyệt vọng của cô.<br>Thấy cô vẫn im lặng anh tức giận văng tay đẩy mạnh cô ra rồi đi mất hút.<br>Cô như cành cây khô không còn khả năng bám víu mà ngã sụp xuống sàn, khắp thân thể đau ê ẩm nhưng chẳng thể nào sánh bằng trái tim vụn vỡ từng mảnh của cô.<br>Cô oà khóc nức nở như ai oán đầy bi thương.<br><br>Tiếng nấc hoà cùng dòng nước mắt như cuộn thành một dòng sông dữ dội tận sâu trong lòng cô.<br><br>Đáy mắt cô chứa đựng một mảng tối dập dềnh cứ trôi miên man trên dòng sông ấy.<br><br>Càng muốn tìm đường quay về lại càng mịt mờ vô tận.<br>Cô ngước đôi mắt ướt át nhìn lên sàn nhà trắng đục thầm rủa.<br>“Hàn Lạc Thần… anh là đồ khốn!”<br>Bất giác lúc ấy cô lại nhớ tới mẹ, cố kìm những giọt nước mắt mà mỉm cười quặn thắt.<br><br>“Mẹ ơi… con phải làm sao đây?”<br>Hàn Lạc Thần bước vội xuống từng nấc cầu thang, mỗi bước chân như chứa cả một nỗi thấu hận nặng nề không đáy.<br>Anh bước vào căn phòng cạnh cầu thang dưới tầng hai, đóng rầm cửa lại, nằm dài lên giường, liên tục thở dài đằng đẵng.<br><br>Rõ ràng anh cũng đâu muốn làm như thế nhưng chẳng hiểu sao lúc ấy dã tính trong anh cứ hồng hộc xông ra ngoài khiến anh không tài nào kiểm soát nổi.<br>Đêm đầu tiên ở tại nhà họ Hàn đối với Hạ Băng Tâm như cả một thế kỉ đã trôi qua.<br><br>Thật sự chậm, rất chậm, vô cùng chậm.<br><br>Một mình cô chơi vơi trong màn đêm tĩnh lặng, cứ hễ nhắm mắt lại thì cô sẽ nhìn thấy hình bóng mẹ lởn vởn trong suy nghĩ.<br><br>Cô nghe thấy mẹ nói với mình rằng: nhà họ Hàn là nơi có thể giúp cô thực hiện được ước mơ, cũng là chốn duy nhất để mẹ con cô được ở gần nhau hơn.<br>Sáng sớm hôm sau Hạ Băng Tâm cũng chịu ra khỏi phòng, cô thơ thẩn bước xuống từng nấc cầu thang, mải chìm trong luồng suy nghĩ lan man mà vô tình đụng trúng Hàn Lạc Thần.<br><br>Cho tới lúc cô ý thức được thì khoảng cách giữa hai người gần như bằng không.<br><br>Hạ Băng Tâm hốt hoảng lùi về sau.<br>“Xin… xin lỗi…”<br>Ánh mắt Hàn Lạc Thần vẫn hung hăng và lạnh lẽo nhìn Hạ Băng Tâm, giọng anh hắt hiu như tiếng nói vọng về từ âm tào địa phủ.<br>“Cô không chỉ không có liêm sỉ mà còn không có mắt với não nữa nhỉ?”<br>Hạ Băng Tâm bị ánh mắt người đối diện đóng băng tại chỗ, cô bất động như cành gỗ khô, bờ môi mấp mé nhưng cổ họng bị ứ nghẹn không thốt nổi thành lời.<br>Vừa lúc đó, Giang Bách Hợp đi từ dưới lên, nhận thấy sự bất thường của hai đứa trẻ thì lên tiếng hỏi:<br>“Sao thế?”<br>Hàn Lạc Thần quay lưng, anh vừa thong dong bước xuống dưới vừa nói:<br>“Lần sau mẹ nhớ bảo Tâm Tâm của mẹ cẩn thận một chút.<br> <br><br>Cầu thang nhà mình không có mắt đâu, ngã ra đó rồi chúng ta đền không nổi mất.”<br>“Hàn Lạc Thần… Con nói gì vậy?”<br>“Con có ý tốt nhắc nhở thôi!”<br>Giang Bách Hợp vội vàng chạy tới chỗ Hạ Băng Tâm:<br>“Con bị ngã sao?”<br>Hạ Băng Tâm đờ đẫn lắc đầu:<br>“Không có.” Nhưng va phải Hàn Lạc Thần còn đau hơn là bị ngã.<br>“Lần sau nhớ cẩn thận chút há.”<br>“Vâng…”<br>Bữa sáng đầu tiên của Hạ Băng Tâm ở nhà họ Hàn dường như là thứ khiến cô suốt đời không thể nào quên được.<br><br>Cô có cảm giác như những hạt cơm trắng dẻo kia khi nuốt xuống cổ họng cứng ngắc chẳng khác gì thuốc súng.<br>Vẻ mặt Hàn Lạc Thần chẳng khác gì “tản băng vạn năm chưa bao giờ tan chảy”, khí hàn từ đó phát ra tạo nên một luồng hơi lạnh lẽo thấu tận tim gan.<br><br>Chưa kể cứ mỗi lúc nhìn lên bản mặt dữ bạo đó cô lại nhớ tới cảnh hôn điên cuồng tối hôm qua.<br><br>Lòng cô vừa nơm nớp vừa phẫn nộ, chỉ hận không thể lập tức xông tới mà lột đi lớp vỏ bọc lạnh lùng ấy, để xem thử trái tim anh đúc kết từ gỗ đá hay cỏ cây mà có thể dửng dưng đến vô tình..<br><br>"]