["<br>Ba cặp mắt của người bị trói chao đảo nhìn nhau, tất cả đều không hiểu lí do gì khiến Viên Tinh Tinh phải chơi trò mạo hiểm như vậy.<br>“Viên Tinh Tinh… cô như này là sao?” Hạ Băng Tâm gắt giọng hỏi.<br>Một chân quỳ xuống đất, tay nâng nhẹ cằm Hạ Băng Tâm lên, giọng nói của Viên Tinh Tinh vừa đay vừa nghiến nghe thật chói tai.<br>“Không phải cô rất muốn biết ba ruột của mình sao? Bây giờ tôi sẽ cho hai ba con cô cùng nhau xuống hoàng tuyền để hàn huyên chuyện cũ.<br><br>Mà quên mất… hai người làm gì có chuyện cũ đâu mà hàn huyên.”<br>Không chỉ có Hạ Băng Tâm kinh ngạc mà đến Lộ Giản Vân cũng không dám tin.<br>“Cô nói vớ vẩn gì đó.<br><br>Muốn gì thì mau nói đi.<br><br>Đừng vòng vo nữa.”<br>Viên Tinh Tinh cố ý hắt mạnh tay khiến mặt Hạ Băng Tâm ngoắt sang bên, rồi đứng dậy nói tiếp:<br>“Tôi nói vớ vẩn sao? Chắc là ông không biết người yêu cũ mình mang thai đâu nhỉ? Bà Hạ Liên sau khi chia tay với ông đã có thai Hạ Băng Tâm.<br><br>Vợ ông vì sợ cô ta sẽ quay trở về tranh giành gia sản cho nên đã tìm đủ mọi cách để khiến mẹ con Hạ Liên sống không không yên ổn.”<br>Ánh mắt sắc như dao của Viên Tinh Tinh lại chĩa mũi về phía Hạ Băng Tâm.<br>“Chắc cô còn nhớ chuyện lộ ảnh nóng năm ấy nhỉ? Đó đều là do vợ ông ta thuê tôi làm đó.<br><br>Có trách thì nên trách người cha đẻ của cô vô tâm và vô tình mà vứt mẹ con cô ở lại để cưới người khác.”<br>Lộ Giản Vân dường như suy sụp, sống mũi cay cay đầy xúc động.<br> <br>“Những gì cô nói đều là thật sao?”<br>Ánh mắt Viên Tinh Tinh nóng như rực lửa, mép môi cô ta nhếch lên nụ cười đểu cán.<br>“Chẳng lẽ tôi còn đi lừa người sắp chết được sao? Lộ Giản Vân trên thương trường ông là kẻ thường dùng mưu hèn kế bẩn, trong tình yêu ông là kẻ phụ tình, đối với tình phụ tử thì ông là kẻ khốn kiếp.<br><br>Loại người như ông đâu có xứng để tiếp tục sống trên cõi đời này nữa.”<br>Toàn thân Lộ Giản Vân run lên bần bật, ông ta đau lòng nhìn sang phía Hạ Băng Tâm, sự bất lực và hối hận ẩn duật tận sâu trong đáy mắt người đàn ông ấy.<br><br>Dường như bao nhiêu mưu mô, thủ đoạn đã biến ông trở thành người xấu xa trong mắt cô.<br><br>Ấn tượng duy nhất của cô đối với người ba ruột là sự khốn kiếp và lừa lọc.<br><br>Thật đáng để thất vọng, thật không đáng để vị tha.<br>Khoé mắt Hạ Băng Tâm rưng rưng, hai hàng nước mắt nóng hổi rơi trên đôi gò má lạnh tanh, trái tim cô như có thứ gì đó bóp nghẹn, vô cùng đau đớn và xót xa.<br>Hàn Lạc Thần nhân cơ hội Viên Tinh Tinh không để ý mà dịch về phía Hạ Băng Tâm.<br><br>Anh chầm chậm nắm hai tay mình lên đôi tay lạnh của cô, lúc cô giật mình quay sang nhìn anh thì anh ghé tai cô thầm thì:<br>“Bây giờ không phải lúc ôn chuyện cũ, chúng ta phải thoát ra trước cái đã.<br><br>Em giúp anh kéo dài thời gian để anh cởi dây thừng ở tay em.”<br>Hạ Băng Tâm thoáng gật đầu đồng ý, cô khẽ nhắm hai mắt để ngăn lại dòng chảy của cơn mưa tuyệt vọng.<br>“Viên Tinh Tinh… cô nghĩ tôi sẽ tin những gì cô nói sao? Cho dù ông ấy có là ba tôi thật thì cô cũng không có quyền gì mà nhận xét cả.”<br>Quả nhiên những lời đó đã chọc vào giây thần kinh tự phụ của Viên Tinh Tinh, cô ta lườm Băng Tâm một cái rồi lại nói tiếp:<br>“Tôi lại thích làm trái lời cô đó.<br><br>Hạ Băng Tâm… cô không thấy hận ông ta một chút nào sao? Lẽ nào cô không nghi ngờ cái chết đột ngột của mẹ mình một chút nào sao?”<br>Đúng thế trước lúc Hạ Liên ra đi tinh thần vẫn còn rất tỉnh táo, hơn nữa bác sĩ còn nói là bệnh tình chuyển biến tốt.<br><br>Nhưng không lâu sau đó bà đột ngột ngừng thở, cô cứ nghĩ là do sức khoẻ mẹ yếu nên không còn muốn chống chọi với những cơn đau nữa.<br>“Ý cô là gì?”<br>Viên Tinh Tinh ghé thấp miệng xuống sát tai Hạ Băng Tâm thì thầm.<br><br>Mặc dù vậy nhưng âm lượng cô ta phát ra đủ để hai người bên cạnh nghe thấy.<br>“Trước khi mẹ cô chết thì Đinh Thuần Á đã có mặt.<br><br>Cô nghĩ xem hai chuyện này có thực sự là tình cờ sao?”<br>Từng câu từng chữ như lưỡi dao sắc lẹm đâm xuyên vào trái tim Hạ Băng Tâm.<br><br>Cô đau đến quặn lòng, tuyệt vọng tới vô cùng tận.<br>“Làm sao mà cô biết những chuyện này?”<br><br>“Cô nghĩ tôi sẽ làm việc cho người ta không công sao? Ít nhiều gì tôi cũng phải chừa đường lui cho mình chứ! Có chết thì tôi cũng phải lôi các người chết chung.”<br>Với tính khí của Viên Tinh Tinh thì quả thực sẽ không dễ dàng nghe người khác sai khiến, mà ít ra cô ta cũng phải nắm được một vài bí mật của đối phương.<br>Đối với Hạ Băng Tâm thì sự thật này khó lòng chấp nhận, cô thực sự không ngờ người đứng sau thâu tóm tất cả những tội ác lại là vợ của ba mình.<br>Rõ ràng là mẹ con cô chưa từng có ý định tranh giành sản nghiệp gì, cũng chưa từng làm hại ai, tại sao bà ta cứ phải dồn cuộc sống của mẹ con cô vào đường cùng?<br>Lộ Giản Vân lòng đau như cắt, nước mắt rơi như mưa.<br><br>Ông xót xa cho Hạ Liên đã mất.<br><br>Ông không ngờ người phụ nữ chung chăn gối với mình suốt bao năm lại thâm độc tới mức đó.<br><br>Ông hận chính bản thân mình vì suốt một đời chỉ biết mưu mô tính toán nhưng lại không bảo vệ được người mình yêu.<br>“Viên Tinh Tinh… mọi chuyện đều là lỗi của tôi không liên quan gì tới hai đứa nó.<br><br>Mau thả chúng ra đi, có gì thì cứ nhắm vào tôi là được.”<br>Viên Tinh Tinh bị thù hận che mờ mắt, cô ta không còn phân biệt đúng-sai được nữa.<br>“Không liên quan sao? Cuộc đời tôi thành ra như bây giờ đều do họ ban cho.<br><br>Tại sao cứ phải là Hạ Băng Tâm nổi bật và tài giỏi hơn tôi? Tại sao cô ta cứ xuất hiện để ngáng chân tôi? Những năm tiểu học tôi luôn xếp đầu lớp.<br><br>Từ khi sang trung học, lúc cô ta chuyển đến thì vị trí đứng thứ nhất luôn thuộc về cô ta, cho dù tôi có cố gắng thế nào cũng chỉ dừng lại ở hạng hai.<br><br>Khi tôi đang ổn định ở B&amp;J thì cô ta một lần nữa xuất hiện và chiếm đoạt mọi cố gắng của tôi.<br><br>Người ta nói tôi là kẻ dậm chân tại chỗ, người ta nói tôi không có tư cách gì để đấu với cô ta.<br><br>Các người có hiểu cảm giác ấy là thế nào không?”<br>Nãy giờ Hàn Lạc Thần vẫn im lặng nhưng hiện tại thì không thể nữa.<br> <br>“Viên Tinh Tinh cô nói sai rồi.<br><br>Đó đều xuất phát từ lòng ghen tỵ của cô.<br><br>Ngay từ ban đầu cô đã ác cảm với Băng Tâm, cô đã làm điều sai trái với cô ấy trước.<br><br>Và trên đời này luôn có luật nhân quả, những gì hôm nay xảy ra với cô đều là hậu quả mà cô tự mình gây nên.”<br>Đương nhiên Viên Tinh Tinh sẽ không can tâm, cô thấu hận nhìn thẳng vào ánh mắt lạnh lùng của Hàn Lạc Thần.<br>“Hậu quả sao? Chẳng phải đều là vì anh sao? Tôi vì yêu anh mà bỏ qua tự tôn và sĩ diện, vì anh mà cố gắng.<br><br>Vậy mà anh không những không để tâm mà còn sỉ nhục tôi trước mặt cấp dưới của tôi.<br><br>Còn bây giờ anh vì cô ta mà không từ thủ đoạn để dụ dỗ tôi, tạo nên scandal chấn động khiến tôi không còn mặt mũi để gặp bất cứ ai.”<br>Giọng Hàn Lạc Thần gắt gỏng:<br>“Cô cũng biết đến mặt mũi sao? Thế còn Băng Tâm thì sao? Cô đã bao giờ nghĩ tới những gì mà cô ấy phải chịu chưa? Khi đó cô ấy mới mười lăm tuổi, so với cô bây giờ thì còn quá nhỏ để biết mình phải làm gì.<br><br>Nhưng cô vẫn nhẫn tâm đẩy cô ấy vào đường cùng, không cho cô ấy chút cơ hội sinh tồn nào.<br><br>Cô khiến cô ấy phải biệt từ quê nhà tới nơi khác, buộc cô ấy rơi vào trầm cảm một thời gian dài.<br><br>Những gì hôm nay cô chịu đều là nghiệp mà cô từng làm trong quá khứ, chỉ là tôi trả lại cho cô thôi!”.<br><br>"]