["<br>Hai tháng sau…<br>Truyền thông rầm rộ đưa tin về vụ động đất mới xảy ra ở vùng núi thuộc tỉnh Vĩnh Xuyên.<br><br>Phải nói đó là một thiên tai kinh hoàng nhất từ trước tới nay, thiệt hại không đếm xuể.<br>Vì thế chính phủ phát động tinh thần thiện nguyện khắp cả nước.<br><br>Các y bác sĩ tham gia cứu thương, bộ đội truy tìm và giúp đỡ những mắc kẹt, còn lại toàn dân có thể tham gia dựa theo khả năng của mình, chỉ cần có ích, đều đáng được biểu dương.<br>Nhận thấy thành phố xa hoa này quá nhiều phiền muộn, đúng lúc Trình Nhu cũng muốn tìm một nơi để giải toả, cho nên cô quyết định đăng kí tham gia chuyến tình nguyện của tỉnh đoàn.<br>Chỉ sau hai ngày đăng kí cô đã nhận được thông báo chấp thuận, xuất phát ngay trong đêm muộn, Trình Nhu chỉ kịp thu dọn đồ đạc cá nhân cần thiết, rồi vội vàng tới nơi tập kết.<br>Khi trời hửng sáng đoàn thiện nguyện vừa tới nơi, hiện thực khốc liệt hơn nhiều so với trên tin tức, một mảng hoang tàn trải rộng mênh mông, núi đồi cây cối đều ngã quỵ, nhà cửa bị vùi lấp.<br><br>Người tị nạn nhiều vô kể, họ không còn nhà để về, không còn chốn để dung thân.<br>Thật sự khiến người ta cảm thấy xót xa…<br>Mặc dù, đội ngũ y bác sĩ khắp cả nước tề tụ đông đủ nhưng vẫn còn một số người bị thương vẫn chưa kịp thời điều trị, tổn thất lần này thực sự lớn.<br>Ai ai khi đặt chân tới vùng đất hoang tàn này đều cảm thấy nuối tiếc cho sự phồn hoa trước kia.<br> <br><br>Tuy không được lộng lẫy, xa hoa như phố thị nhưng vùng quê này cũng thuộc top những khu vực phát triển của Vĩnh Xuyên.<br>Không chỉ người dân không ngủ mà ngay cả các đoàn thiện nguyện đang dồn hết mọi sinh lực hi vọng sẽ vớt vát được thêm nhiều mạng người, cứu nguy những người cần tới.<br>Sau khi tiếp tế lương thực cho tất thảy người dân, Trình Nhu nhiệt tình theo dân quân lên đồi tìm kiếm người mất tích, bóng đèn pin dập dờn trong màn đêm bao la thực khiến người ta kinh hãi, nhưng nỗi kinh hãi ấy nào có thể sáng bằng sự thống khổ của người dân nơi đây.<br>“Nếu như cô thấy sợ có thể quay về đoàn trước.” Một người cứu hộ nói với Trình Nhu.<br>“Không sao, tôi vẫn có thể tiếp tục.” Trình Nhu từ chối lời khuyên của chàng trai trẻ, một phần vì thương cảm tạo nên sự cố chấp, phần nữa là vì cô không muốn bản thân có thời gian thảnh thơi mà nghĩ ngợi chuyện không đâu! Thay vì ủ dột một mình, chi bằng cô cùng mọi người góp sức tìm kiếm người bị nạn.<br><br>Mặc dù cô biết sức lực mình không bằng ai, tài năng cũng hạn hẹp, nhưng dù sao có thêm một người cũng là góp thêm chút hi vọng nhỏ.<br>Dạo bộ suốt cả đêm, lại chưa có gì vào bụng khiến toàn thân Trình Nhu run rẩy, hơi thở của cô yếu ớt hẳn đi.<br><br>Cho đến khi quay lại được lều trại cô đã dần lịm đi.<br>Một cô gái chung đoàn với cô đã cho cô uống ít nước, đợi tới khi tỉnh lại liền đưa chút thức ăn cho cô.<br>“Muốn cứu người thì cần chú ý tới sức khoẻ của mình trước đã.”<br>“Tôi biết rồi.” Trình Nhu mỉm cười nhẹ, nhận lấy túi thức ăn trên tay cô gái kia.<br><br>“Cảm ơn.”<br>Ăn vội chỗ thức ăn, Trình Nhu lại tiếp tục lao ra ngoài chạy vạy, dù mệt muốn đứt hơi nhưng cô không thể ngồi một chỗ nóng ruột được.<br><br>Hơn nữa, cô tới đây cũng đâu phải để ngồi chơi.<br>Nói thật lòng, những người chung chuyến tuyến với Trình Nhu, ai ai cũng đem lòng ngưỡng mộ cô gái nhỏ bé nhưng tinh thần quật cường ấy.<br><br>Cô giống như là ánh sáng rực rỡ trong bầu trời tối tăm.<br><br>Là người thúc giục và tiếp thêm nguồn động lực cho toàn đội.<br>Mãi đến ngày thứ năm, họ mới có chút thời gian để thở, tất cả mọi việc dần ổn thoả hơn lúc đầu rất nhiều, những người trong danh sách mất tích đều đã được tìm thấy.<br><br>Thật khiến người ta thở phào nhẹ nhõm.<br><br>Trình Nhu lấy điện thoại từ trong túi áo ra, mấy ngày qua cô không để ý gì tới điện thoại, trước khi đi cũng không kịp báo với bất cứ ai, có lẽ có người đang rất lo lắng cho cô.<br><br>Tiếc thay, nơi này vừa hẻo lảnh, lại mới xảy ra động đất cho nên không có sóng, cô chỉ đành bất lực cất đi.<br>Quá nửa đêm, ngoài kia ầm ĩ gọi lớn, thanh âm khàn đặc nhưng lại lọt thẳng vào tai Trình Nhu, khiến cô tỉnh giấc.<br>“Mau tới khu B ứng cứu, bên đó có quá nhiều người bị thương và mất tích.<br><br>Mau lên! Mau lên!”<br>Chỉ kịp khoác tấm áo choàng lên mình rồi chạy vội ra khỏi lều, Trình Nhu vun vút lao theo đám đông đi vào con đường đen mịt, ánh đèn dập dịu phảng phất trông thực mơ hồ, thế giới núi rừng bạt ngàn bao la càng khiến người ta thấy kinh hãi.<br>Một tiếng động nhỏ phát ra, Trình Nhu đột nhiên ngưng bước lại, cô lần theo âm thanh ấy tìm kiếm, phát hiện hai người đang bị vùi lấp dưới lớp đất đá dày, họ đang thoi thóp từng nhịp thở, cố gắng bảo vệ chút sự sống mỏng manh cuối cùng.<br>“Tới đây đi.<br><br>Có người mắc kẹt ở đây này.”<br>Nghe thấy tiếng gọi, mấy phút sau, những chàng thanh niên cao ráo xấn lại, cẩn thận gỡ từng ngọn cây, đào bới từng tấc đất, để đưa hai người ở dưới lên an toàn.<br>Trong lúc Trình Nhu không để ý thì đột nhiên một cành cây khổng lồ đang ngã về phía mình, khi cô định thần được thì cành cây ấy đã áp sát gần về phía cô.<br>“Cẩn thận…”<br>Thanh âm quen thuộc vang bên cánh tai cô, không rõ là vì sao cô lại có thể thoát chết trong gang tấc, chỉ là khi cô mở mắt, đã thấy mình nằm gọn trong một vòng tay.<br><br>Người ấy vì bảo vệ thân thể cô mà tự đẩy mình làm lá chắn, lấy thể xác của bản thân để đỡ lấy cô.<br>“Em không sao chứ!”<br> <br>Giờ bình tĩnh lại, Trình Nhu mới nhận thấy, giọng nói này không chỉ quen mà còn rất thân thuộc, như thể cô đã được nghe rất nhiều lần.<br>Lục Viễn!<br>Là anh sao?<br>Sững sờ quay đầu, đích thực là anh, sao anh lại ở nơi này? Sao anh biết là cô gặp nguy hiểm? Sao anh cứu cô?<br>Lũ lượt những câu hỏi ập vào đầu khiến Trình Nhu nhiễu loạn.<br>Nhưng trước tiên là cô phải đứng dậy trước, không thể nằm mãi trên người anh như này được, thật xấu hổ và mất mặt.<br>Sau khi đỡ anh đứng dậy, cô bèn tỏ ra vẻ khách sáo mà chào hỏi.<br>“Bác sĩ Lục, trùng hợp thật.”<br>Vẻ mặt mệt mỏi của Lục Viễn hé nở nụ cười như trút bỏ được bao muộn phiền.<br><br>Đột nhiên, anh ôm chầm lấy Trình Nhu, cái ôm thắt chặt như để thoả nỗi nhớ, như để chứng thực tất cả đều là thật, để anh có thể thở phào một cách nhẹ nhõm hơn.<br>“Không phải trùng hợp.<br><br>Là anh xin bệnh viện tới đây thiện nguyện, để tìm em.”.<br><br>"]