["<br>Hàn Lạc Thần quay trở về nhà khá muộn, trên người sặc sụa mùi rượu, vừa lúc gặp Hạ Băng Tâm ở phía trước cầu thang.<br>Anh lạnh lùng lướt qua cô như chưa từng gặp, còn cô nán lại nhìn theo bóng lưng anh.<br><br>Dáng hình anh cao ráo và săn chắc, đôi chân dài miên man đang rải bước trên từng bậc cầu thang đầy mệt mỏi.<br><br>Giá như anh có thể vơi bớt đi mấy phần lạnh lùng thì chắc hẳn sẽ là cực phẩm.<br><br>Chỉ đáng tiếc cái nết khó ở ấy biến anh thành một con quái thú không ai dám tới gần.<br>Suy đi tính lại Hạ Băng Tâm vẫn xuống bếp pha một ly nước ấm mật ong mang lên phòng cho Hàn Lạc Thần.<br><br>Cô cứ lòng vòng ở ngoài rất lâu mà không dám gõ cửa.<br><br>Bất chợt cánh cửa phòng mở toang trước vẻ mặt ngỡ ngàng của cô, đứng đối diện là Hàn Lạc Thần.<br>“Chuyện gì?”<br>“À thì… tôi mang cho anh ly nước mật ong… mà thôi!”<br>“Không cần đâu!”<br>“Nhưng mà tôi đã mang tới rồi thì anh…”<br>Ánh mắt anh trừng trợn đáng sợ, dường như anh đang cảm thấy người phụ nữ trước mặt quá phiền hà.<br>“Tôi đã nói là không cần.”<br>Hạ Băng Tâm bặm chặt miệng, ngước khoé mi cay cay lên nhìn anh.<br>“Tôi đúng là ngu ngốc mới chạy đi quan tâm anh.”<br>Dứt lời thì cô thẳng thắn bước qua ngay trước mắt anh, vừa tức giận đổ ly nước đi vừa lẩm bẩm:<br>“Cái đồ khó ưa, khó ở.<br><br>Từ nay về sau tôi mà còn quan tâm anh nữa thì tôi sẽ là thú cưng.”<br> <br>Như thế cứ mỗi khi đi qua phòng Hàn Lạc Thần thì Hạ Băng Tâm không thèm đoái hoài tới nữa.<br>Cuộc điện thoại lúc nửa đêm, Hạ Băng Tâm đang cuộn mình trong chăn say ngủ, lơ mơ nhấc máy:<br>“Cô là bạn của Trình Nhu sao? Cô ấy đang ở trong bệnh viện.”<br>“Tôi biết rồi….”<br>Cuộc điện thoại đã kết thúc nhưng hai mắt Hạ Băng Tâm vẫn nhắm tít lại.<br><br>Một lát sau, cô mới hốt hoảng bật người ngồi dậy.<br>“Trình Nhu… đang ở bệnh viện…”<br>Không kịp suy nghĩ nhiều Hạ Băng Tâm khoác áo lên rồi chạy vụt ra khỏi nhà.<br><br>Bây giờ là thời điểm đêm khuya rất khó gọi xe, cô đành tự mình chạy bộ.<br><br>Bất ngờ lúc qua đường không cẩn thận suýt nữa thì tai nạn.<br><br>Cô ngã nhào xuống đất đầy đau đớn nhưng vẫn cố bò nhổm người đứng dậy.<br>Người đàn ông trên xe bước xuống hỏi han:<br>“Cô không sao chứ! Hay là tôi đưa cô đến bệnh viện làm kiểm tra.”<br>“Không sao tôi đang có việc gấp phải vào bệnh viện ngay bây giờ.<br><br>Lát nữa tôi sẽ tự mình đi kiểm tra.<br><br>Cảm ơn.”<br>Hạ Băng Tâm định chạy đi thì đột nhiên Lục Viễn kéo lại:<br>“Tôi cũng đang trên đường tới bệnh viện, lên xe đi.”<br>Không kịp suy nghĩ nhiều Hạ Băng Tâm chỉ đành làm liều bước lên xe người đàn ông lạ.<br><br>Nhịp tim cô cứ đập loạn xạ, vẻ mặt nơm nớp lo sợ khiến cô ngồi không yên.<br>Vừa tới trước cửa bệnh viện cô vội vàng vứt lại tiếng cảm ơn rồi chạy vụt vào trong.<br>“Y tá, cho tôi hỏi phòng cấp cứu nằm ở đâu?”<br>“Bên đó…”<br>“Cảm ơn…”<br>Mặc cho vết thương trên cơ thể mình rỉ máu, Hạ Băng Tâm vẫn liều mạng chạy, nhịp thở hổn hển khiến lồng ngực cô căng phồng.<br>Cánh cửa phòng cấp cứu vừa đóng kín lại, Hạ Băng Tâm đứng sững khi nhìn thấy Trình Nhu bị đẩy vào trong, cô gần như ngã quỵ.<br>Bất chợt một người đàn ông cao ráo đỡ lấy cô từ phía sau.<br>“Không sao chứ!”<br>Lục Viễn trong bộ y phục xanh giải phẫu, khuôn mặt bịt kín khẩu trang, lộ diện đôi mắt đẹp như những ngôi sao lấp lánh.<br><br>Đối với cô gái trong vòng tay anh ta có chút say mê mĩ miều.<br>Hạ Băng Tâm bật khóc nức nở, bám víu lấy tay bác sĩ:<br>“Xin anh hãy cứu cô ấy.”<br>“Được…”<br>Khoảnh khắc Lục Viễn đi vào trong thì ánh đèn phòng phẫu thuật vụt sáng.<br><br>Hạ Băng Tâm thấp thỏm ngồi ở dãy ghế cạnh hành lang, hai tay cô víu chặt lấy nhau, ánh mắt cứ liên tục nhìn về phía cánh cửa phòng cấp cứu.<br>Ca phẫu thuật kéo dài trong suốt sáu tiếng đồng hồ, Lục Viễn từ từ bước ra, anh ta chậm rãi gỡ khẩu trang xuống thông báo:<br>“Phẫu thuật rất thành công.<br><br><br>Bệnh nhân thoát khỏi nguy hiểm rồi.”<br>Đôi môi Hạ Băng Tâm thoáng vụt nụ cười, tay ôm lấy lồng ngực trái thở phào nhẹ nhõm.<br>“Cảm ơn, cảm ơn…”<br>“Cô ấy đã không sao rồi nhưng cô thì có sao đấy!”<br>Ánh mắt Hạ Băng Tâm cúi xuống chỗ vết thương dưới bắp chân, một vệt máu tươi đỏ chảy dài.<br>“Không sao.<br><br>Sát trùng chút là được.”<br>Sự cứng đầu của cô càng thu hút Lục Viễn.<br><br>Anh ta kéo tay cô đi thẳng tới phòng làm việc riêng, cẩn thận lau rửa những vết thương trên da cô rồi nói:<br>“Vết thương tuy nhỏ nhưng nếu không được xử lý kịp thời thì sẽ thành lớn đó.<br><br>Cô biết không? Huống hồ vết thương này một phần lỗi cũng là do tôi gây ra.”<br>Hạ Băng Tâm có chút kinh ngạc, ban nãy vì lo cho Trình Nhu mà khiến cô đến nhìn người gây tai nạn cũng quên mất, lại còn tuỳ tiện lên xe người ta.<br><br>Có đôi lúc cô cũng không hiểu nổi bản thân mình ra sao nữa.<br>“Là anh sao? Không sao… Anh cũng vì gấp gáp tới cứu bệnh nhân mà.”<br>“Nhưng không ngờ bệnh nhân tôi cứu lại là người nhà cô.”<br>“Phải, thật trùng hợp.”<br>Cuộc trò chuyện giữa hai bọn họ cũng nhanh chóng kết thúc, Hạ Băng Tâm quay trở về phòng bệnh chăm sóc Trình Nhu.<br>Trời vừa hửng sáng Hạ Băng Tâm đã vội vã quay trở về nhà họ Hàn.<br><br>Cô vừa bước từ cửa vào đã chạm ngay bản mặt lạnh của Hàn Lạc Thần.<br>“Cô bây giờ giỏi nhỉ? Đi cả đêm không về luôn cơ đấy!”<br>Hạ Băng Tâm cố nuốt cảm xúc, bình tĩnh đáp lại:<br>“Không cần anh quan tâm.”<br>Sắc mặt Hàn Lạc Thần lúc ấy tựa như bầu trời sắp nổi trận cuồng phong dữ dội.<br><br>Tận sâu trong đáy mắt anh như một vực thẳm sâu chỉ cần cô sảy chân nhất định sẽ bị nuốt chửng.<br><br> <br>Mặc dù, anh đã cố giấu tất cả sau lớp vỏ bọc lạnh lùng nhưng dường như sự phẫn nộ bộc phát quá dữ giằng khiến anh không thể nào kiểm soát nổi.<br>Nhưng Hạ Băng Tâm cũng không còn sức lực và tâm trí để chú ý tới nữa.<br><br>Cô cứ thẫn người ra, sắc mặt trắng bệch như tuyết, đôi mắt lờ mờ, những cái chớp mi thưa thớt hẳn đi.<br><br>So với việc phải đối mặt với sự hung bạo của anh thì cô càng lo Trình Nhu bao giờ mới được tỉnh lại.<br><br>Tuy rằng vết thương đã không còn đáng ngại nhưng do mất máu quá nhiều và tổn thương não bộ khiến cô ấy hôn mê sâu, đến các bác sĩ cũng không ai dám chắc bao giờ cô ấy sẽ tỉnh lại.<br>Giang Bách Hợp từ trong phòng bếp bước ra, khi thấy Hạ Băng Tâm bà hớn hở đi tới nhưng nhìn thấy vẻ thấy thần của cô đột nhiên khiến bà khựng lại.<br>“Tâm Tâm, sao thế? Lạc Thần nó lại bắt nạt con sao?”<br>“Không có.”- Hạ Băng Tâm lắc đầu.<br><br>“Dì Giang, mấy ngày tới có thể cho con ra ngoài được không?”<br>“Sao thế?… Con đừng giận.<br><br>Để dì xử lí Hàn Lạc Thần giúp con.”<br>Hạ Băng Tâm vội vã níu tay Giang Bách Hợp lại:<br>“Không phải.<br><br>Chỉ là con muốn tới bệnh viện chăm sóc một người bạn thôi!”<br>“Thật sao? Con sẽ không rời khỏi nhà chứ!”<br>“Vâng…”<br>“Chỉ cần không phải là ra khỏi nhà thì bất kể điều gì dì cũng đều chấp thuận cả.<br><br>Nhưng con phải biết giữ gìn sức khoẻ đó.”.<br><br>"]