["<br>Câu trả lời khiến luồng dư luận trở nên hỗn loạn vô cùng.<br><br>Rất nhiều luồng đánh giá ảnh hưởng tới Hạ Băng Tâm.<br><br>Sự xì xào bên dưới khán đài khiến cô trở nên chếnh choáng, mọi thứ xuất hiện trước mắt cô dần mờ nhoè đi, hai chân cô không còn sức lực chống trụ, đầu óc quay cuồng mụ mị.<br>Mọi thứ trên tay cô đều rơi xuống đất, thân thể cô ỉu xìu rồi dần ngã xuống.<br><br>Hàn Lạc Thần thấy vậy bèn lao như bay tới đỡ lấy cô, mọi hành động đều dứt khoát và nhanh gọn.<br><br>Anh chưa từng để ý tới hình tượng hay đôi mắt ai.<br><br>Trong đầu anh lúc ấy chỉ lo sợ cô sẽ thật sự xảy ra chuyện.<br>Trước sự kinh ngạc của rất nhiều người Hàn Lạc Thần bế bổng Hạ Băng Tâm lên rồi rời đi.<br>“Băng Tâm… tỉnh lại đi…”<br>Anh đưa cô tới bệnh viện trong tinh thần hốt hoảng:<br>“Lục Viễn mau tới đây đi.”<br>Khi nhìn thấy Hạ Băng Tâm đang ngất lịm đi thì Lục Viễn có chút lo lắng.<br><br>Anh cẩn thận khám xét toàn diện rồi thở phào nói:<br>“Cô ấy không sao?”<br>Hàn Lạc Thần trừng mắt, sắc mặt hiện rõ vẻ lo lắng:<br>“Không sao mà vẫn còn hôn mê thế kia.”<br>Lục Viễn nhẹ nhàng phân trần:<br>“Do cô ấy mắc phải chứng bệnh tâm lý khá nặng.<br><br>Cho nên có thể do tâm lý gây nên.”<br>Một lúc lâu sau, Hạ Băng Tâm lơ mơ tỉnh lại, cô đảo nhìn xung quanh rồi cất giọng hỏi:<br>“Đây là đâu?”<br>Hàn Lạc Thần nghe tiếng nói liền chạy tới:<br>“Tỉnh rồi sao? Đây là bệnh viện.”<br>Hạ Băng Tâm cố gượng người ngồi dậy, cô ngạc nhiên hỏi tiếp:<br> <br>“Sao tôi lại ở đây?”<br>“Cô bị ngất nên tôi đưa tới đây.<br><br>Bác sĩ bảo cô không sao chỉ là gặp vấn đề tâm lý thôi!”<br>Không gian đột nhiên lắng lại, Hạ Băng Tâm trầm ngâm im lặng.<br><br>Một luồng suy nghĩ kinh rợn cứ tuôn trào trong đầu óc cô khiến cô không cách nào khống chế nổi bản thân mình.<br>Thấy người cô thu lại mà run lên bần bật anh liền tiến tới ngồi cạnh và ôm cô vào lòng.<br>“Không sao… không sao… Có tôi đây rồi.”<br>Lục Viễn đứng bên ngoài cửa chờ rất lâu đến lúc mọi thứ đều ổn định anh ta mới bước vào.<br>“Băng Tâm… Bệnh tình của cô khá nặng nên đi gặp bác sĩ tâm lý sớm đi.”<br>Những năm qua cô vẫn luôn tự dối lòng rằng mình không sao cả.<br><br>Nhưng mỗi khi có chuyện gì bất ngờ xảy ra thì cô sẽ luôn nghĩ tới đêm hôm đó.<br><br>Cái đêm kinh hoàng khiến cô trở nên lo sợ về mọi thứ.<br><br>Cô cứ tưởng bản thân đủ bản lĩnh để vượt qua nhưng không ngờ mình lại chưa từng làm được.<br><br>Mặc dù mọi thứ đã trở thành quá khứ nhưng cô vẫn không thể khống chế nổi cái bóng của chính mình.<br><br>Dường như nó đã ăn sâu vào trong tiềm thức và trở thành nỗi sợ không tên.<br>Vì không mắc phải chứng bệnh gì nghiêm trọng cho nên Hạ Băng Tâm được xuất viện ngay sau đó.<br><br>Trên đường trở về nhà cô luôn trong trạng thái ủ rũ.<br><br>Bao năm qua vì lo cho mẹ, vì tất bật kiếm tiền cô đã dần lãng quên đi mọi thứ.<br><br>Chẳng hiểu sao hôm nay bỗng nhiên lại trực trào khiến cô không cách nào chống đỡ nổi.<br>Hàn Lạc Thần thấy vậy bèn hỏi:<br>“Cô đã gặp phải chuyện gì sao?”<br>Đôi mắt Hạ Băng Tâm ngấn lệ, giọng cô nghẹn ngào kể lể:<br>“Trước kia tôi từng sống ở Yên Xuân.<br><br>Từng bị người ta hãm hại chụp ảnh cùng người đàn ông lạ.<br><br>Sau đó, số ảnh đó bị phát tán lên mạng, đi tới đâu cũng bị chỉ trích.<br><br>Cũng vì như thế mà mẹ con tôi mới phải bỏ nhà đi tới nơi này.<br><br>Cứ nghĩ thoát ra khỏi thị phi là sẽ tiếp tục sống nhưng không ngờ lại ám ảnh lớn tới vậy.”<br>“Vì thế cô sợ hãi những lời bàn tán sao?”<br>“Phải.”<br>Con người ta khi trải qua một thứ gì đó kinh hãi sẽ để lại một tâm lý khó quên.<br><br>Dường như cứ tưởng thời gian đằng đẵng có thể phai mờ đi tất cả nhưng thì ra chúng vẫn chưa từng qua đi.<br><br>Có lẽ do cô quá hèn nhát cứ mãi không chịu đối diện.<br><br>Có lẽ vì cô cứ cố chôn chặt nó sâu trong lòng cho nên mới bị nó đè nén.<br>Thấy hai con cùng về Giang Bách Hợp tỏ ra rất vui vẻ.<br><br>Nhưng khi nhận thấy sắc mặt Hạ Băng Tâm tái bệch bà chằm chằm nhìn con trai, nghiến răng hỏi:<br>“Hàn Lạc Thần… Con lại làm gì khiến Băng Tâm buồn sao?”<br>Hàn Lạc Thần đơ như tạc tượng, đôi lông mày anh nhiu lại:<br><br>“Mẹ xấu tính quá rồi đó.<br><br>Cứ thấy cô ấy buồn liền đổ hết mọi tội lỗi về phía con sao?”<br>Hạ Băng Tâm níu tay Giang Bách Hợp cản lại:<br>“Mẹ à… Hôm nay là anh ấy cứu con.”<br>Hai mắt Giang Bách Hợp tròn xoa như kinh ngạc lắm:<br>“Nó… cứu con.<br><br>Thật không? Hay là nó bắt con bao biện cho nó.”<br>Hạ Băng Tâm bật cười rồi gật gật đầu:<br>“Là thật.”<br>“Vậy thì tốt.”<br>Đôi mắt ngấn lệ Hạ Băng Tâm liếc nhìn hai mẹ con Hàn Lạc Thần.<br><br>Trước kia cô luôn nghĩ tới nhà họ Hàn là địa ngục nhưng thời gian qua cô thực sự cảm thấy ấm áp.<br><br>Mặc dù cô và Lạc Thần không hoà thuận gì mấy nhưng những lúc quan trọng anh lại đứng ra giúp cô.<br>Từ ngày mẹ mất cô luôn chơi vơi, cũng may có người nhà họ Hàn bầu bạn, có mẹ chồng thương cô giống như con gái, có anh chồng thường ngày cãi vã để cô không có thời gian u sầu.<br><br>Tất cả khiến cô có thể dễ dàng vơi đi nỗi đau mất đi người thân duy nhất trên đời.<br>Sáng hôm sau Hàn Lạc Thần ra khỏi nhà từ sớm, anh ghé qua bệnh viện gặp Lục Viễn.<br>“Cậu có quen bác sĩ tâm lý nào không?”<br>Lục Viễn có chút kinh ngạc hỏi lại:<br>“Cậu biết quan tâm tới người khác từ bao giờ vậy?”<br>Hàn Lạc Thần không kiên nhẫn nói tiếp:<br>“Trả lời đúng câu hỏi đi.”<br>Lục Viễn nhếch môi cười nhẹ:<br>“Có.<br><br>Đây là danh thiếp của cô ấy.”<br>“Cảm ơn.”<br>Lục Viễn chậm rãi nâng ly trà lên nhâm nhi vài ngụm rồi nói:<br>“Đừng cảm ơn khiến tôi tổn thọ mất.<br><br>Thay vì cảm ơn tôi thì hãy thuyết phục cô ấy tới gặp bác sĩ càng sớm càng tốt.”<br>“Điều đó không cần cậu lo.”<br>Trong suốt buổi họp sáng hôm đó Hàn Lạc Thần thả hồn bay khắp mọi nơi.<br><br>Anh không chú tâm tới nội dung cuộc họp, cũng chưa từng bắt lỗi ai.<br><br> <br>Ánh mắt anh nhìn lên màn hình máy chiếu nhưng chưa từng đọc qua một chữ nào.<br>Lưu Tố Như liên tục lay gọi nhưng Hàn Lạc Thần vẫn không chút rục rịch gì.<br>“Hàn tổng… Hàn tổng…”<br>Phòng họp trở nên căng thẳng khi mọi ánh mắt đều đổ dồn về phía Hàn Lạc Thần.<br><br>Một lúc sau đó anh mới bình tâm trở lại.<br>“Nhìn tôi làm gì.<br><br>Tập trung vào cuộc họp đi.”<br>Giám đốc thiết kế ngần ngại nói:<br>“Chúng tôi trình bày xong rồi.<br><br>Hàn tổng anh cho đánh giá đi.”<br>“Được.”<br>Tất cả mòn mỏi chờ đợi câu tiếp theo của Hàn Lạc Thần nhưng kết quả anh lại im lặng.<br><br>Chẳng ai trong số họ hiểu nổi ý tứ trong chữ “được” của anh.<br><br>Dường như càng bí hiểm thâm sâu lại càng khiến họ trở nên run sợ.<br><br>Mọi ánh mắt đều hiện rõ vẻ lắng lo, tay chân run lẩy bẩy.<br>Giám đốc truyền thông vừa trình bày ý kiến chưa được năm giây đã bị hai chữ “tan họp” của anh làm cho đứng hình.<br>Lưu Tố Như đuổi theo sau anh cẩn thận hỏi:<br>“Hàn tổng hôm nay anh không khoẻ sao?”<br>“Không sao.<br><br>Cô đừng đi theo tôi.<br><br>Cứ làm việc của mình đi.”<br>“Được.”.<br><br>"]