["<br>Suốt chặng đường tới công ty, Hàn Lạc Thần lơ đãng như người vô hồn.<br><br>Chẳng phải lúc nãy anh còn nói khí thế lắm cơ mà? Bây giờ thấy hối hận rồi sao?<br>Chưa bao giờ anh cảm thấy day dứt như hiện tại.<br><br>Lòng anh rối bời với bao cảm xúc.<br><br>Lí trí đang dần sứt mẻ vì phải đấu tranh với con tim.<br><br>Từ trước tới nay anh vẫn luôn như thế, luôn để sự lạnh lùng vô cảm che lấp đi ý muốn của bản thân.<br><br>Chưa bao giờ dám thừa nhận những thứ anh cho là phù phiếm, giống như tình yêu.<br>Cái gì mà tình yêu?<br>Cái gì mà lời hẹn ước?<br>Rốt cuộc người nói yêu ta là thật lòng hay giả tạo, là dùng con tim để đối đáp hay chút lí trí mỏng qua loa?<br>Nếu là thật lòng sao người ra đi không một câu từ biệt, để ta cứ mãi ngóng trông… ?<br>Bảy năm trước, anh gặp một thiếu nữ ở làng quê bình dị.<br><br>Khi ấy anh nửa thiếu niên nửa người lớn nhưng những lời anh nói đều là thật.<br>Cô ấy có dáng hình thanh mảnh, mái tóc dài đen mượt, sống mũi cao Tây, làn da mịn màng như tuyết, nụ cười đẹp như tiên nữ dáng trần.<br><br>Anh yêu cô ấy, bị cô ấy hớp hồn ngay từ lần đầu gặp mặt.<br>Về sau anh luôn tìm cách để gặp gỡ chơi đùa cùng cô ấy.<br><br> <br>Dần dần trở nên thân quen.<br>Trước khi trở về thành phố, anh đã hẹn gặp cô ấy bên cây Đinh Lăng ngoại thành.<br><br>Chàng trai năm ấy khác với anh hiện tại, chàng trai ấy gan dạ đối diện với lòng mình, chàng trai dám tỏ tình với cô gái, đương nhiên cũng được cô gái chấp thuận.<br><br>Hai người hứa hẹn chờ nhau, chờ tới lúc anh quay lại, chờ tới lúc tương phùng.<br>Nhưng khi anh quay lại cô bé ấy đã rời đi.<br><br>Không ai biết cô đã đi đâu.<br><br>Nhưng người ta đồn đại là cô cặp kè với người đàn ông già nua để dựa dẫm.<br><br>Người ta chê bai khinh miệt chửi rủa cô ấy rất vô nhân tính.<br><br>Sự ngây thơ đơn thuần của thủa ấy dần tan biến, thay vào đó là nỗi lòng oán hận tận cam lai.<br>Cuối cùng sau lời đính ước còn lại gì? Còn lại bóng dáng người xưa nhạt nhoà giả tạo hay còn lại dư âm sau những điều khủng khiếp mà cô ấy từng gây ra.<br>Thời gian qua đi, anh vẫn thi thoảng quay về chốn cũ, hi vọng sẽ gặp lại cô ấy thêm một lần nữa để được nghe một lời giải thích.<br><br>Nhưng cô ấy chưa từng quay về, có lẽ là chưa từng nhớ tới anh, chưa từng nghĩ đang còn có một người chờ cô ở nơi xưa cũ.<br>Tưởng chừng là mối lương duyên nhưng giữa đường bị đứt đoạn khiến cậu thanh niên thủa ấy suy sụp.<br><br>Cũng vì thế mà trở nên lạnh lùng vô cảm, chủ động tránh xa nữ sắc, khép chặt cánh cửa trái tim để vùi chặt nỗi đau ngày ấy.<br>Mặc dù vậy cho đến tận bây giờ anh vẫn không hoàn toàn gỡ bỏ đi hiềm nghi sâu trong cõi lòng.<br><br>Thi thoảng nghĩ lại vẫn cảm thấy nhói đau.<br>Xe vừa dừng trước cửa công ty thì Hạ Băng Tâm hốt hoảng chạy tới gần.<br><br>Anh vô tình lái xe vun vút lao đi ngay trước sự hồ hởi của cô.<br>Anh thực sự không biết phải làm sao để đối diện với chính mình, với cô và với cả Lục Viễn.<br>Bữa trưa hôm đó, Hạ Băng Tâm không tới nhà ăn, cô tranh thủ ra ngoài hẹn gặp Trình Nhu.<br>Hai người ngồi đối diện nhau trong quán cà phê hạng sang giữa lòng thành phố.<br>Hạ Băng Tâm rầu rĩ kể lể:<br>“Hazzza… Thời gian qua tớ cứ nghĩ Hàn Lạc Thần đã thay đổi.<br><br>Anh ấy đã quan tâm tớ hơn trước nhưng thì ra tất cả chỉ là giả dối, chỉ là không muốn bà Giang đau lòng mà thôi! Thế còn tớ, anh ta có từng nghĩ đến cảm xúc của tớ chưa? Tính tình lúc nóng lúc lạnh, vừa có chút cảm giác ấm áp đã bị anh ta đẩy xuống hầm băng đầy lạnh lẽo.<br><br>Cứ tưởng rằng anh ta đã có chút rung động nhưng không ngờ tớ mới là người động lòng trước.”<br>Trình Nhu chống cằm, hướng mắt nhìn sang Hạ Băng Tâm hỏi:<br>“Thế còn bác sĩ Lục thì sao? Tớ thấy anh ấy có vẻ cũng thích cậu.”<br>Hạ Băng Tâm dùng tay búng trán Trình Nhu, cô nói:<br>“Cậu bị điên rồi sao? Tớ là người đã có gia đình rồi đó.”<br>Khuôn mặt Trình Nhu nheo lại, cặp lông mày nhấp nhô lên xuống liên tục.<br>“Nhưng tớ cảm thấy bác sĩ Lục tốt hơn tên họ Hàn đó gấp trăm lần.<br><br><br>Dù sao hai người chỉ kết hôn trên danh nghĩ, không tình cảm, không con cái, thì có gì ràng buộc đâu!”<br>“Đúng là bọn tớ kết hôn chỉ trên danh nghĩa nhưng mà hôn nhân đâu phải chuyện đùa.<br><br>Dù sao cũng liên quan tới hai gia đình nữa mà.”<br>Trình Nhu cười bất lực, cô khẽ gật đầu ưng thuận:<br>“Ò… Cũng phải… Người có gia đình có khác, chững chạc hơn hẳn.”<br>Hạ Băng Tâm cười nhạt:<br>“Cậu còn trêu tớ sao?”<br>“Không dám…” Trình Nhu lắc đầu “Là thật lòng đó.<br><br>Dạo gần đây cậu trưởng thành hơn nhiều rồi…”<br>Thời gian hơn một tiếng nghỉ trưa nhanh chóng kết thúc, Hạ Băng Tâm băng băng chạy về công ty.<br>Vừa tới trước cửa phòng thiết kế đã đụng ngay Hàn Lạc Thần.<br><br>Anh đang đứng chờ cô:<br>“Em đi đâu thế?”<br>Cô chậm rãi bước tới, nở nụ cười nhẹ trên vành môi:<br>“À… em có hẹn nên ra ngoài một lát.<br><br>Dù gì cũng là giờ nghỉ trưa, nhất định không làm chậm trễ công việc đâu!”<br>“Được, vậy em vào làm việc đi…”<br>Lời nói khiến Hạ Băng Tâm có chút luyến tiếc.<br><br>Anh chờ cô chỉ để nói mấy lời vô vị ấy thôi sao? Rốt cuộc anh xem cô là gì? Anh muốn thì anh lại gần, anh không cần thì anh đẩy ra xa.<br>Buổi tối ở nhà họ Hàn, cả anh và cô đều ngồi chung một phòng, thở chung một bầu không khí nhưng lại chẳng ai nói với ai câu gì.<br><br>Họ ngồi quay lưng về nhau, ngước nhìn bầu trời đen mịt lất phất tuyết, nghĩ ngợi rất nhiều chuyện trên đời.<br>Cho dù là quá khứ, hiện tại, hay tương lai rồi cũng sẽ có những chuyện bắt buộc phải đi trái với ý muốn của bản thân.<br><br> <br>Cũng như thể có những ngày nắng ráo rồi sẽ có ngày mưa rơi.<br><br>Đó là quy luật của cuộc sống.<br>Hạ Băng Tâm nhớ tới những tháng ngày âm u ở Yên Xuân, nhớ tới hình ảnh mẹ vật vã với những cơn đau dữ dội.<br><br>Cô nhớ tới mình từng bị cả thế giới chỉ chích, nhớ tới tháng ngày chật vật vì đồng tiền.<br><br>Những lúc ấy cứ ngỡ đã tồi tệ lắm rồi, chắc chắn sẽ không vượt qua được.<br><br>Nhưng cô lại không ngờ bản thân có thể làm được, làm rất tốt.<br>Hiện tại tuy không lao đao như ngày ấy nhưng bao nhiêu vụn vặt trong cuộc sống dồn nén cũng khiến cô thấy mệt mỏi.<br><br>Ngày trước dù thế nào cũng có mẹ ở bên sẻ chia, bây giờ cô chỉ có thể một mình chống chọi lại tất cả.<br><br>Thắng thua, thành bại đều phải tự dựa vào chính mình.<br>Luồng suy nghĩ khiến tâm hồn cô bay lơ lửng, cho đến khi gục trên bàn ngủ thiếp đi lúc nào chẳng hay.<br><br>Chỉ tới khi anh quay đầu lại nhìn thì cô đã ngủ say.<br>Anh chậm rãi bước tới gần, vén mái tóc mềm của cô lên để ngắm nhìn gương mặt thánh thiện ấy thật kĩ.<br><br>Một lát sau anh nhẹ bế cô lên giường ngủ, cẩn thận đắp tấm chăn lên người cô, rồi tắt điện.<br><br>Anh nằm trên tấm ghế sô pha vừa chật vừa ngắn đã mấy tháng qua vẫn không tài nào quen nổi, phải thao thức rất lâu sau mới ngủ được..<br><br>"]