["<br>Bầu không khí tại văn phòng của Lục Cảnh Quân có phần căng thẳng...<br>- Lục Cảnh Quân, chuyện của Tần Nam và Nhan Nhược Y...!là anh làm sao?<br>Lục Cảnh Quân vốn là đang bận xử lí công việc, thấy cô tới thì cũng chịu rời khỏi bàn giấy, ngồi ghế sofa cùng cô...!tuy vậy tay anh vẫn cầm trên tay bản báo cáo mà Chu Mạc đem tới, thậm chí mắt vẫn còn đeo kính...<br>Thấy anh vẫn thả mình vào công việc mà lơ đi lời cô nói, giống như chỉ là đổi chỗ để làm việc thôi vậy, đến đây Hướng San lập tức bất mãn, rướn người tháo kính anh xuống:<br>- Này, em tới đây là có chuyện muốn nói với anh cơ mà, anh không thể rời mắt khỏi cái bản báo cáo ấy được ư? Hay anh đi mà làm bạn trai với cái công việc ấy đi nhá?<br>Lục Cảnh Quân liếc thấy dáng vẻ làm mình làm mẩy của Hướng San, thở dài, đặt bản báo cáo xuống, nhấc cả người cô ngồi lên đùi mình, hôn nhẹ vào bờ môi đỏ đang chu lên làu bàu không dứt của cô, kiên nhẫn dỗ dành:<br>- Được rồi, đừng dỗi, cả chiều nay anh là của em, em muốn kể chuyện gì anh cũng đều nghe hết.<br>Hướng San nghe được câu này thì hết sức hài lòng, nhịn lại cảm giác muốn hôn một miếng trả lại anh, cô nghiêm mặt hỏi:<br>- Chuyện của Tần Nam và Nhan Nhược Y...!là anh làm sao?<br> <br>Lục Cảnh Quân thản nhiên gật đầu.<br>Hướng San nghe đến đây thì hít sâu một hơi, nói:<br>- Vì sao anh lại làm thế? Vì chuyện hôm qua em kể anh sao?<br>Lục Cảnh Quân nghe đến đây liền ngừng lại...!mắt liếc thấy một cọng tóc trên đầu Hướng San không yên phận ngóc lên, anh vô cùng tỉ mỉ vuốt gọn xuống, đoạn thừa nhận:.<br><br>Truyện Đam Mỹ<br>- San San...!mấy hôm trước em lúc nào cũng bồn chồn không yên, lại thêm cả giấc mơ phi lý này...!em đã kể anh nghe về chuyện thế giới này là một cuốn sách...<br>- Em biết chuyện này khó tin nhưng...<br>- Anh chẳng cần biết chuyện này tin được hay không, anh chỉ chắc chắn rằng, anh không thể chấp nhận được việc em cứ mãi trong tình trạng cảm thấy thiếu an toàn như thế.<br><br>Anh muốn dứt điểm chuyện này ngay lập tức, tống tên họ Tần đó vào tù.<br>Hướng San cúi đầu, mím môi, một lúc mới chậm chạp nói:<br>- Nhưng...!họ là nam nữ chính của thế giới này, nếu như anh đối đầu với họ, chẳng phải là anh đang làm đúng theo kịch bản sao? Là một kẻ phản diện...!mà kết cục của phản diện...<br>- Em nghĩ...!nếu bọn họ thật sự trong sạch, anh có thể hại bọn họ được sao? Rõ ràng cũng chẳng phải là loại người tử tế gì cho cam, anh chỉ là nắm chặt mấy việc dơ bẩn mà bọn họ từng làm rồi công khai mà thôi.<br>Hướng San nghe vậy thì lắc lắc đầu, im lặng.<br><br>Lục Cảnh Quân nắm lấy vai của Hướng San:<br>- Em nói anh là gì cũng được hết! Phản diện thì phản diện, anh chỉ muốn cho em thấy rằng anh có thể bảo vệ chu toàn được cho em, vậy nên đừng nghĩ nữa, để anh lo...!nhé?<br><br>Lục Cảnh Quân dịu dàng nâng đôi tay, áp lên mặt của Hướng San, cô cũng nghiêng đầu chạm tay vào tay anh, cụp mắt bất lực: <br>- Anh ngốc quá! Chỉ cần tránh xa bọn họ không phải là xong rồi sao? Sao anh cứ thích lao vào mồi lửa vậy?<br>Lục Cảnh Quân nghe vậy thì bật cười:<br>- Em từ bao giờ mà trở nên nhát gan như vậy thế này?<br>Nghe thấy câu nói này của anh, lòng tự ái của Hướng San lại bốc lên ngùn ngụt, cô nhíu mày vùng ra khỏi người anh:<br>- Ừ, em nhát gan đấy! Em phải trải qua cảm giác biết trước bản thân tương lai có thể phải đối mặt với cái chết kinh khủng thế nào, chứng kiến cảnh em trai ở cảnh tù tội vì tự tay giế.t chết kẻ thù đã lấy mạng em, chứng kiến cảnh ba và dì suy sụp rồi lần lượt qua đời, cả nhà cứ thế bị huỷ hoại...<br>Lục Cảnh Quân không thể nghe thêm được nữa, anh đứng dậy kéo cô vào lòng, ôm thật chặt...<br>Lúc ôm cô, anh không biết là cô run hay anh đang run nữa...<br>Lục Cảnh Quân sợ! Thậm chí còn không muốn nghĩ đến mấy lời đó từ cô nữa...<br>Hiện tại anh lại càng muốn phá đám Tần Nam và Nhan Nhược Y hơn, muốn xử lí tận gốc chuyện này...<br>...<br>Lúc này Hướng San đang ở trong gian phòng kế bên gian làm việc của Lục Cảnh Quân...<br> <br>Sau chuyện vừa rồi, cô chủ động muốn ở một mình để ngồi tĩnh tâm...<br>Giờ nghĩ lại khuôn mặt của anh lúc đó cũng tội ghê, rõ ràng là không tình nguyện xa cô chút nào nhưng cũng hết mực tôn trọng cô...<br>Thật ra Hướng San cũng đã thông suốt rồi, vì hiện tại hầu hết những tình tiết bất lợi cũng chưa xảy ra...<br>Cô nên lạc quan hơn mới đúng!<br>Đang mải suy nghĩ linh tinh liền nhận được một cuộc gọi từ một dãy số lạ...<br>- Alo?<br>- Hướng San, em có thể tới gặp chị được không? Chị muốn nói chuyện với em về chuyện của Cảnh Quân.<br>- Chị Tư Nhiên sao?<br>....<br><br>"]