["<br>Lục Cảnh Quân đang họp ở công ty giải trí CQ...<br>Điện thoại trên bàn đột ngột rung lên một cái...!anh chưa kịp liếc tới thì điện thoại sập nguồn...<br>Lục Cảnh Quân:...<br>Nãy quên mất không sạc...<br>Thôi, cứ để vậy đi.<br>30 phút sau cuộc họp kết thúc, Lục Cảnh Quân sạc điện thoại rồi khởi động lên, liền thấy tài khoản xã hội của mình bị tag vào một nhóm chat lạ lẫm: Nhóm bậc phụ huynh lớp B.<br>Anh nghi ngờ ấn vào thì thấy màn hình chuyển tiếp liên hồi...<br>Ồn ào quá nhỉ...<br>@ Chủ nhiệm Lưu: đề nghị phụ huynh của em Vương Hướng San mau chóng tiếp nhận thông tin và có hình phạt thích đáng đối với em tại nhà.<br>Lục Cảnh Quân:...<br>Từ bao giờ anh đã được up level tới tận cấp bậc phụ huynh rồi? Anh còn chưa có vợ nữa mà?<br>Cuối cùng Lục Cảnh Quân dùng vài phút quý giá trong giờ làm để lướt lên đầu cuộc trò chuyện để đọc hiểu vấn đề...<br>@Phụ huynh Giang Dã<br>@Phụ huynh Hướng San<br>@Phụ huynh Lý Trạch<br>@Phụ huynh Tần Hoàng<br>Đề nghị 4 vị phụ huynh của 4 em học sinh nêu trên nên quản giáo các em ấy nghiêm túc hơn nữa.<br>Vào hồi 11h15 trưa nay, vì bạn Hướng San mà 3 bạn nam còn lại đã gây ra một cuộc ẩu đả đánh nhau.<br> <br><br>Đây chính là hệ luỵ của hành vi yêu sớm, đề nghị phụ huynh của 4 em này lưu ý.<br>@Phụ huynh Tần Hoàng: Ô, thằng nhóc Tần Hoàng này biết tỉnh ngộ rồi sao? Lại đi đánh nhau vì con bé Hướng San? Tín hiệu tốt này!<br>@Phụ huynh Lý Bạch: Vương Hướng San lại là con cái nhà ai? Sao con trai tôi có thể đánh nhau vì lí do ngớ ngần này? Cháu ở nhà ngoan lắm, đề nghị thầy xem xét!<br>@Phụ huynh Giang Dã: Đã gửi 1000000 đồng cho @Chủ nhiệm Lưu: Thầy vất vả rồi!<br>Lục Cảnh Quân:...<br>Anh chăm chú ngồi like từng đoạn tin nhắn một để xác nhận bản thân đã đọc, sau đó liền gửi một tin nhắn dài ngoằng sặc mùi bênh vực.<br>@Phụ huynh Vương Hướng San: San San nhà tôi rất ngốc lại dễ bị lừa.<br><br>Mong các vị về quản con trai mình cho tốt, tránh xa San San nhà tôi ra, còn có chưa đủ 18 tuổi đã dính vào yêu đương là phạm pháp!<br>Thầy chủ nhiệm Lưu:...<br>Đám người này nói chuyện hoàn toàn không ăn nhập với nhau một xíu nào, rốt cuộc họ có chịu về dạy bảo lại tụi nhỏ không vậy?<br>...<br>Sau khi tan học, bác tài như thường lệ tới đón Hướng San.<br><br>Vừa về đến nhà liền thấy dì Diệp tập dưỡng sinh ngoài vườn, cô buồn cười chạy qua xem.<br>Đó giờ Hướng San chỉ biết mấy điệu nhảy khi.êu gợi vô nghĩa ở bar chứ đã thấy kiểu nhảy nào lạ lùng như này đâu? Vì thế cô cố gắng bắt chước theo từng động tác của dì, chọc quê dì mãi.<br>Thấy dì Diệp vừa nạt cô vừa vung quạt múa, Hướng San cười không nhặt được mồm...<br>Cười mệt muốn sái quai hàm, Hướng San cảm thấy khát nước, liền chạy vào nhà lấy cốc nước...<br>Uống một ngụm nước mát lạnh, cô sảng khoái chẹp miệng một tiếng, vừa đưa cốc kề môi uống tiếp vừa quay qua, liền thấy Lục Cảnh Quân ngồi lù lù trên sofa từ bao giờ, đang lẳng lặng nhìn cô mà không nói lời nào...<br>Hướng San hú hồn con chồn trực tiếp phun bằng sạch nước trong miệng ra, sau đó liền ho không ngừng được.<br><br>Lục Cảnh Quân thấy mặt cô đỏ bừng mà ho muốn nổ cổ, anh nhíu mày, vươn tay bật đèn, bàn tay có tiết tấu vỗ vỗ lưng cô, tiện tay đưa cho cô cái khăn lau nữa...<br>Qua một hồi lâu, Hướng San rốt cuộc cũng ngừng ho, nước mắt giàn giụa cùng khuôn mặt đỏ bừng, không ngừng oán trách anh:<br>- Chú tính ám sát cháu à? Ngồi đó không bật đèn lại còn không nói tiếng nào?<br>Hướng San đợi mãi không thấy người kia đáp lại liền không kiên nhẫn gọi một tiếng:<br>- Chú Lục?<br>Thêm khoảng 2-3 giây nữa, cô mới nghe thấy người kia trầm trầm hỏi cô:<br>- Cháu...!đang yêu sớm à?<br>Hướng San ngơ ngác loading câu hỏi, máy móc trả lời:<br>- Không ạ? À...!trước thì có nhưng cháu mới bị đá rồi.<br>Lại thêm vài giây trầm mặc...!<br>- ...!Lâu chưa?<br><br>Hướng San gãi gãi má, chậm rãi nhẩm nhẩm:<br>- Cũng...!cũng phải nửa tháng rồi ấy ạ!<br>- Là cái tên ở đồn cảnh sát?<br>Hướng San ngẩn người, sau đó gật gật đầu:<br>- Đúng ạ! Là cậu ta ạ, tên Tần Hoàng!<br>Lục Cảnh Quân nheo mắt nhìn Hướng San:<br>- Bị đá mà không thấy buồn sao? <br>Hướng San giật giật khoé môi...<br>Chú Lục đây là...!đang muốn nói cô lòng dạ sắt đá à?<br>- Ban đầu thì cháu buồn lắm chứ...!mà sau đó liền cảm thấy tên đó thiểu năng quá! Có lẽ là nhờ ngày nào cũng uống sữa bò theo lời chú nên cháu đã sáng mắt ra?<br>Lục Cảnh Quân nghe vậy không nhịn được giương khoé môi, nhưng rất nhanh liền nghiêm túc trở lại, trầm giọng cảnh cáo:<br>- Không yêu sớm!<br>Hướng San tức khắc vẻ mặt cũng trở nên nghiêm túc theo, cô giơ tay hứa:<br>- Cháu tuyệt đối không yêu sớm nữa!<br>...<br>Thoắt cái đã hết học kì 2, Hướng San hài lòng nhìn bảng điểm tổng kết năm trên tay...<br>Toán với Anh điểm trung bình là trên 9<br>Văn trên 8 <br>Chú Lục phụ đạo đình của chóp thật!<br>Xíu cô phải qua siêu thi mua dâu tây mang tới công ty chú cảm ơn thật tốt mới được.<br>Bỗng nhiên từ phía sau, Hướng San bị ai đó quàng vai bá cổ, là Giang Dã, cậu ta hớn hở khoe:<br>- Aloooo, San San ơi đi ăn mừng điii! Hú hú!<br>Hướng San chưa kịp hiểu gì liền thấy Giang Dã giơ bảng điểm lên:<br>- Nhìn đi! Tất cả các môn tao điểm trung bình đều trên 5 đấy, này phải ăn mừng chứ còn gì nữa?<br> <br>Hướng San ngạc nhiên, khoa trương nói:<br>- Ờ, tao đang nghĩ, có khi nào bác Giang nếu biết chuyện sẽ phải mở tiệc 3 ngày 3 đêm không?<br>Giang Dã cười không khép được mồm:<br>- Há há, chứ sao? Giờ tao mà đem về khoe cái này đảm bảo lão đi ngủ cũng nhe răng cười khà khà ấy chứ!<br>Hướng San liếc nhìn phía sau Giang Dã không có bóng dáng 2 tên kia, tò mò hỏi:<br>- Uyên An với Lạc Bình đâu rồi? Điểm cao không?<br>Giang Dã nghe vậy thì nhíu mày đáp:<br>- Lạc Bình thì chỉ có một môn dưới 5, còn lại đều trên 5...!Còn thằng mập Uyên An...!chậc...<br>Hướng San nghe đến đây liền hiểu...<br>Uyên An là con trai đích tôn nhà họ Uyên, dáng vẻ mập mạp cao lớn trái ngược với bản tính hướng nội nhút nhát của cậu ấy, đối với người lạ sẽ vô cùng cảm thấy xấu hổ mà nói chuyện lí nhí.<br><br>Vậy mà với đám bạn thân quen thì cực kì nhiệt tình, cực kì cute...<br>Trong đám anh em, cậu ta cũng là người chăm học nhất hội, có những khi cả lũ rủ nhau đi bar, thì cậu ta cũng phải liều mạng mang theo 1 cuốn tập để ngồi đọc, nói là không có thì không yên tâm được...<br>Chăm học là thế, nhưng kết quả học tập lại luôn đứng bét hội...<br>Và lần này cũng không ngoại lệ...<br>Tất cả các môn của Uyên An điểm trung bình đều là dưới 5.<br>Cuối cùng Hướng San theo Giang Dã và Lạc Bình đi ăn nướng để an ủi Uyên An....<br><br>"]