["<br>Như thường lệ Lục Cảnh Quân lại bị chặn đường ở cổng trường…<br>- Thằng Cảnh Quân kia rồi, anh em, đừng để nó chuồn mất, vây lại cho tao!<br>Thanh niên cầm đầu sau khi phân phó anh em xong liền hất cằm với anh:<br>- Sao? Anh em tao đều đến cả rồi, xem mày còn dám vênh váo được không?<br>Lục Cảnh Quân cười khinh bỉ, nhếch môi nói:<br>- Mày đánh không lại tao nên đi gọi người? Sao mày không gọi cả bố mẹ tới đây này, để tao táng cả nhà mày luôn cho gọn?<br>- Thằng chó, hôm nay tao sẽ đánh vỡ cái bản mặt ngứa mắt của mày, xem mày có còn ra vẻ được với lũ con gái ở trường được nữa không.<br><br>Anh em đâu, cùng lên một lượt cho tao!<br>Tức thì 4 tên cùng lên vây Lục Cảnh Quân, thậm chí đứng ngoài có khi còn nghe được tiếng đấm đá bùm bụp còn vang lên, đủ biết trận này dữ đến đâu.<br>Lục Cảnh Quân chật vật né tránh, cũng đã bị dính đòn rất nhiều nhưng vẫn lì lợm đánh lại, còn nghĩ là hôm nay chắc chắn sẽ không tàn cũng phế trở về nhà, mà đúng lúc này, một giọng nói non nớt vang lên:<br>- Ô, mấy anh đang chơi đấu vật hả?<br>Giống như tất cả đều được ấn công tắc tạm dừng, đều không nhịn được đưa mắt tìm kiếm xung quanh...<br>Một hồi liền phát hiện một nha đầu lùn tịt với hai bím tóc ngoe nguẩy, đôi mắt mở to tròn xoe, trên lưng còn đeo một chiếc ba lô nhỏ xíu, còn tay lại xách một túi dâu tây, đang nghiêng đầu tò mò hỏi, không nhận được câu trả lời liền ngây ngô hỏi lại:<br>- Các anh chơi đấu vật ạ? San San cũng muốn chơi nữa…<br>Cả bọn đang đứng ngốc một hồi, chợt túi dâu của nha đầu kia giống như bị ma làm vậy, thủng một lỗ nhỏ, và rồi dâu tây cứ thế lần lượt lăn xuống…<br>Bầu không khí im lặng đến quỷ dị, mơ hồ còn có thể nghe thấy tiếng bò kêu cách đó không xa...<br>- Ê… bọn mày… tao thấy điềm lắm nhá!<br>Một tên mập vừa dứt lời, nha đầu kia cũng chớp mắt phản ứng lại, cúi đầu nhỏ nhìn dâu tây vừa rơi xuống đất, đã bẩn hết cả…<br>- Các bạn dâu tây… không còn ăn được nữa rồi… hic hic… oaaaaaa<br>Nha đầu kia hít một hơi, giống như đang cố lấy hết sức từ lúc mới sinh ra, gào khóc thật lớn…<br>Mà người qua đường giống như cũng đã bắt đầu phát giác… cho rằng 5-6 thằng đầu gấu đang bắt nạt một đứa nhỏ liền bắt đầu chỉ chỏ quát mắng.<br>Cả đám nghe vậy liền chột dạ, dù sao họ cũng mới chỉ 16-17 tuổi, vẫn còn khá sĩ diện và nhát gan, đều kéo nhau chạy biến…<br>Vậy là chỉ còn Lục Cảnh Quân với cô nhóc kia đứng tại chỗ…<br>Lục Cảnh Quân quay lưng định rời đi…<br>Lại liếc thấy bóng dáng cục nấm nhỏ kia vẫn đang nhắm tịt mắt, há miệng hết cỡ mà gào khóc thật lớn,<br> <br>Lục Cảnh Quân:...<br>Anh thở dài một tiếng… cúi người chậm chạp nhặt từng quả dâu một, cho vào một cái túi khác, nhét vào bàn tay nhỏ kia…<br>Cô nhóc ngơ ngác nhìn anh, sau đó lại nhìn cái túi mới trong tay, rốt cuộc cũng đã ngừng khóc…<br>Lục Cảnh Quân cảm thấy hài lòng, mặt lạnh quay bước rời đi...<br>Chỉ là đi được một đoạn, nghe thấy tiếng thở hổn hển phía sau, không nhịn được ngoảnh lại…<br>Cục nấm kia đang lạch bạch theo anh, nhưng vì chân ngắn quá, phải vất vả lạch bạch chạy theo….<br>Nha đầu đó tông thẳng vào chân anh rồi ngã ngửa ra sau cái bộp… giống như vì đau quá, hít hít cái mũi nhỏ, giống như lại chuẩn bị gào khóc:<br>Lục Cảnh Quân:...<br>Anh vội cúi người, dựng nha đầu đứng vững, tiện tay phủi bụi trên áo váy của nó:<br>- Không được khóc!<br>Nha đầu kia ngẩn ra nhìn anh, thật sự không khóc nữa…<br>- Theo tôi làm gì?<br>Nghe vậy cô bé chìa túi dâu ra nói:<br>- Anh trai ơi… các bạn dâu này bẩn mất rồi… San San không ăn được…<br>- Đem rửa đi!<br>- Rửa ở đâu ạ? San San ko biết…<br>Lục Cảnh Quân:...<br>Trong công viên, Lục Cảnh Quân bất tri bất giác ngồi với cục nấm dính người kia:<br>- Nhà ở chỗ nào?<br>Nha đầu cắn một miếng dâu vừa được rửa sạch phồng má nói:<br>- Nhà San San gần lắm luôn, chỉ cần đi đi là tới nè.<br>Lục Cảnh Quân:...<br>Đi đi là tới?<br>Dứt lời còn trèo lên người anh, chọc dâu tay vào mặt anh, vô cùng có thiện chí mời:<br>- Anh trai ăn dâu tây nè, ngon lắm!<br>Lục Cảnh Quân kéo bàn tay nhỏ xíu của nhóc kia ra xa khỏi mặt, sau đó bất lực há miệng, mùi vị dâu tây chua chua ngọt ngọt thơm thơm tan ra trong miệng…<br>- Nếu là nhà gần thì em tự về đi nhé.<br> <br>- Vâng! Bái bai anh trai! Cảm ơn anh đã rửa dâu tây giúp San San!<br>Lục Cảnh Quân gật gật đầu, chậm chạp sải bước rời đi…<br>San San vừa ăn dâu tây vừa ngân nga hát… lúc trời đã chập choạng tối, San San đang ăn liền dừng lại…<br>- Mẹ bảo ông mặt trời xuống núi đi ngủ thì phải về nhà…<br>Nghĩ nghĩ, cô nhóc tụt xuống ghế…<br>Vừa lon ton chạy ra ngoài cổng… liền thấy bóng dáng cao lớn của ai đó trước mắt:<br>- Ơ… anh trai còn chưa đi à?<br>- Anh đưa e về!<br>- A… được không ạ?<br>Lục Cảnh Quân không trả lời đi trước, San San chậm chạp đuổi theo sau…<br>Đột nhiên người phía trước khom người, đưa lưng về phía nhóc:<br>- Lên đây, em đi chậm quá, đến đêm mới về đến nhà mất…<br>Hướng San thấy vậy nhoẻn miệng cười, chạy ào tới…<br>Suốt quãng đường, cô nhóc trên lưng cứ chi chi nha nha đến phiền:<br>- San San có nặng không anh trai?<br>- Không nặng.<br><br>- Vậy mà mẹ suốt ngày chê San San nặng.<br>- …<br>- Anh ơi… San San sắp 5 tuổi rồi.<br>- Ừ…<br>- Anh ơi… anh ăn gì mà đẹp trai thế?<br>- …<br>Đến khi đưa cô về đến nhà, bên trong giống như có chút ầm ĩ, San San thấy ba mẹ liền ở trên lưng anh mà vẫy với họ:<br>- Ba mẹ, San San đi mẫu giáo về rồi!<br>Vương Chí Tôn cùng Mai Khuyên nghe giọng con gái liền hốt hoảng chạy ra:<br><br>- Trời ơi, bảo bối ơi, con đi đâu thế? Có biết ba mẹ lo lắng lắm không? Sao lại chạy trốn khỏi mẫu giáo thế?<br>- Các bạn nam trong lớp cứ đấu vật với nhau mà không cho San San chơi cùng ấy, San San cảm thấy chán quá liền chốn đi.<br>Mai Khuyên bất lực giảng giải:<br>- Các bạn đánh nhau là để tranh nhau chơi với con mà… con không ngăn cản họ lại trốn đi là sao?<br>Vương Chí Tôn lúc này mới để ý con gái là đang trên lưng 1 cậu nhóc:<br>- Ô...!là con trai lão lục đây mà?<br>Hướng San liền nói:<br>- Anh trai này tốt bụng lắm ba, sau khi anh ấy đấu vật với các anh trai khác, liền rửa các bạn dâu cho con, sau đó còn cõng con về nữa cơ…<br>Lục Cảnh Quân:...<br>Hình như hơi chi tiết quá…<br>Thấy con gái bảo bối còn muốn tiếp tục nhiều lời nữa, Vương Chí Tôn liền bịt miệng nhóc lại, còn Mai Khuyên cười nói với Lục Cảnh Quân:<br>- Ôi trời, cảm ơn cháu nhiều lắm nhé, may mà có cháu không thì con bé lại mải chơi chạy lung tung mất.<br><br>Cháu vào nhà ăn tối với nhà cô luôn nhé?<br>- Dạ không, là tiện đường thôi ạ, nãy bố mẹ cháu gọi rồi, cháu phải về luôn rồi.<br><br>Chào cô chú.<br>- À, vậy hả… vậy cháu về cẩn thận nhé.<br><br>Cả nhà cô cảm ơn cháu nhiều lắm!<br>Thấy Lục Cảnh Quân chuẩn bị ra về Hướng San liền vẫy tay nói lớn:<br>- Anh về cẩn thận nhé, cảm ơn anh vì đã rửa các bạn dâu giúp San San, hẹn gặp lại, San San yêu anh.<br>Tức thì Mai Khuyên cùng Vương Chí Tôn lại được một phen hú hồn, Vương Chí tôn nghiêm mặt nói:<br>- San San, sao có thể tùy tiện nói yêu người khác dễ dàng thế hả?<br>- Con đều nói với ba mẹ thế mà?<br>- Không giống nhau!<br>- San San thấy giống nhau mà… San San cảm thấy yêu anh ấy giống như yêu bố mẹ luôn.<br>Vương Chí Tôn nghe vậy thì mếu máo… con gái mới 4 tuổi rưỡi đã biết yêu rồi, ông phải làm sao đây…<br>Lục Cảnh Quân không nhịn được vừa đi vừa lắc đầu bật cười…<br>Một thời gian sau… nghe ba nói… nhà họ Vương vậy mà xảy ra chuyện… Vương phu nhân đột ngột qua đời trong vụ tai nạn liên hoàn khi đang trên đường đi đón con gái…<br>Lục Cảnh Quân cùng ba tới nhà họ Vương…<br> <br>Nha đầu kia giống như lại lớn hơn một chút, mái tóc ngắn không được thắt gọn gàng nữa, mắt đỏ hoe nhìn anh hỏi:<br>- Anh ơi… mẹ của San San đâu rồi, em hỏi mà ai cũng chỉ ôm em rồi khóc, không ai trả lời em hết….<br>Lục Cảnh Quân cảm thấy hơi bối rối, nhất thời có chút không biết nói gì cho phải...<br>Nhóc con thấy ba cứ ngồi khóc mãi mà không màng tới nó, lại thấy anh cứ ấp úng không thôi, liền mếu máo:<br>- Mẹ đã bỏ San San với ba đi xa rồi ạ?<br>Tức thì từ lúc đó tiểu nha đầu đó cứ khóc mãi không thôi… dáng vẻ thập phần khổ sở, khiến Lục Cảnh Quân tốn bao công sức dỗ dành…<br>Lục Cảnh Quân 16 tuổi đầu gỗ… không biết dỗ dành an ủi trẻ nhỏ thế nào chỉ biết thành thật nói ra những điều tốt đẹp với nó...<br>Mãi mới nín khóc được một lúc, tiểu nha đầu ngước mắt nhìn anh, hít hít cái mũi ửng đỏ, dù đang đau lòng muốn chết nhưng vẫn ngây ngô nói:<br>- San San muốn sau này cưới anh được không? Anh chăm sóc cho San San rất chu đáo, San San rất thích… mẹ đã từng nói… sau này San San phải chọn cưới một anh trai thật tốt thì mẹ mới vui…<br>Cảnh Quân nghe vậy … lần đầu tiên anh gật đầu mà không suy nghĩ nhiều…<br>Sau đó nhà họ Vương chuyển đi… anh cũng chẳng còn được gặp nha đầu đó nữa…<br>Vào một ngày mưa, anh có nghe thấy tiếng động lạ, tiến gần thì nhận ra có mèo kêu ở công viên…<br>Là một con mèo bị bỏ rơi…<br>Đôi mắt nó… giống với nha đầu kia thật…<br>Chỉ là anh ko biết nuôi mất con vật nhỏ nhỏ như vậy, đành đưa cho bạn cùng bàn nhờ nuôi hộ…<br>Ngày biết tin mèo chết, anh có hơi hụt hẫng… bất giác lại nhớ đến nha đầu ngày nào...<br>Mấy vật nhỏ… đúng là không hợp với anh… hở một chút liền bỏ đi hết đi hết rồi…<br>…..<br>Lúc Lục Cảnh Quân tỉnh dậy, ánh nắng buổi sớm len lỏi, hòa cùng tiếng chim hót líu lo làm anh cảm thấy mơ màng…<br>Ban nãy là anh mơ à?<br>Cúi xuống liền thấy trong lòng là cô nhóc trong mơ hiện tại đã phá kén xinh đẹp hơn, anh vừa thấy lạ lẫm vừa thấy quen thuộc...<br>Bất giác nhếch khóe môi, anh hôn vào trán cô, ôn nhu nói:<br>- Chào buổi sáng, bảo bối!<br>Vừa dứt lời, người trong lòng liền cựa quậy, rúc vào sâu trong lòng anh hơn, nói mớ:<br>- San San yêu anh lắm lắm.<br>Lục Cảnh Quân nghe đến đây bất giác ngẩn người…Lát sau cẩn thận ôm người trong lòng rồi lại cười ngây ngốc.<br>Nha đầu này...!đến cả khi ngủ cũng nói mớ yêu anh...<br>Lặng người ngắm cô gái thở đều đều an ổn Lục Cảnh Quân không nhịn được hôn cô thêm mấy cái nữa:<br>- Nghiện bảo bối đến chết mất thôi!!!<br>( Xong ngoại truyện).<br><br>"]