["<br>Quả nhiên, dì cả của Hướng San tới rồi...!tới sớm hơn 3 ngày lận...<br>Đâu thể nói cho đám Giang Dã chuyện này được, ngộ nhỡ bọn họ đi cướp băng vệ sinh của các bạn nữ thì sao? Với độ đần của đám này, cô khẳng định là có khả năng xảy ra chuyện như vậy...<br>Hơn nữa, giờ đã vào giờ học rồi, làm sao có thể nhờ ai được nữa cơ chứ?<br>Ngồi nửa ngày mà không biết làm thế nào, cuối cùng cô đành do dự gọi cho dì Diệp...<br>- Alo?<br>- Dì Diệp ơi...<br>- Ơi! San San đó hả? Con đang trên trường mà nhỉ? Có chuyện gì sao?<br>- Dạ...!chuyện là, đang trong giờ học...!mà...!con lại tới...!cái kia, con lại không đem theo băng vệ sinh...<br>- Ôi trời, con đang trong lớp ư?<br>- Con...!con đang trong nhà vệ sinh...<br>- Ừ, ngồi đó chờ dì tới nhé.<br>- Vâng, con cảm ơn dì.<br>...<br>Dì Diệp vừa cúp máy liền nhớ ra nồi cháo đang sôi sùng sùng trước mặt:<br>- Chết dở, còn chưa nấu xong nồi cháo nữa, giờ mà bỏ đi là hỏng luôn nồi cháo mất rồi.<br><br>Mình đã cất công đun từ sáng đến giờ để bồi bổ cho hai đứa nhỏ mà...<br> <br>Dì Diệp nghĩ ngợi một hồi liền lấy điện thoại trong túi ra:<br>- Alo, Cảnh Quân hả con? Cháu có thừa cô thư kí nào thì kêu người ta đem đồ tới trường cho San San được không?<br>Lục Cảnh Quân đang duyệt báo cáo như thường lệ, nghe dì Diệp nói chuyện trong điện thoại thì nhíu mày:<br>- Nó quên đồ sao?<br>Dì Diệp thở dài:<br>- Ừ, nó đến kì sinh lí lại không đem đồ dự phòng.<br>- ...!Vâng, cháu...!sẽ sắp xếp.<br>Lục Cảnh Quân tháo kính ra, nhìn thấy Chu Mạc đang vò đầu làm báo cáo...!<br>Dù sao cũng không thể nhờ cậu ta tới đem đồ đó được, con bé đó lòng tự trọng cao...!lại hay xấu hổ không đâu nữa...<br>...<br>Hướng San vô định ngồi lướt điện thoại, đột nhiên điện thoại lại đổ chuông, cô toát mồ hôi hột nhấn nút nghe:<br>- Chú Lục ạ...<br>- Đang ở đâu?<br>Hướng San ngồi ngốc đáp lại:<br>- Dạ ở trường...<br>Đầu dây bên kia ngừng một chút lại hỏi:<br>- Ở phòng nào?<br>Hướng San vô tình thốt lên:<br>- Phòng vệ sinh...!a...<br>Còn định giải thích thì điện thoại đã cúp máy mất rồi.<br><br>Hướng San máy móc khoá màn hình, tự hỏi...!sao tự dưng chú ấy lại gọi hỏi mình đang ở đâu? <br>Mà đột nhiên từ bên ngoài chợt vang lên tiếng gõ cửa làm cô giật bắn mình...<br>Chả có nhẽ, chú ấy lại mò đến tận đây để đưa thứ đó cho mình? Dì Diệp không đến được sao?<br>- Hướng San trong đó ư?<br>Hướng San vểnh tai lên nghe ngóng, tự nhủ, là giọng nữ, không phải người kia sao?<br>- Dạ vâng ạ, có chuyện gì thế ạ?<br>- Lục tổng nhờ chị tới đưa đồ cho em, chị sẽ chuyền vào trong này.<br>- Vâng ạ, em cảm ơn chị nhiều lắm.<br><br>_Hướng San thở phào nhẹ nhõm.<br><br>....<br>Xong xuôi thì cũng đã là 10 phút sau, Hướng San vừa ra ngoài liền thấy chị gái bên ngoài vẫn đứng đợi cô đó giờ...<br>Ồ, chẳng phải là chị gái hôm nọ đưa cà phê cho chú Lục ở công ty đây sao?<br>Diêu Ly Nghiên nhìn thiếu nữ kia một hồi, trên mặt không có một tia thân thiện nào:<br>- Em không phải là họ hàng với Cảnh Quân!<br>Hướng San ngơ ngác:<br>- Vâng, em là tới ở nhờ thôi ạ!<br>- Em định ở đó tới bao giờ?<br>Hướng San cau mày nghĩ ngợi một hồi:<br>- Em cũng chưa biết nữa...<br>Diêu Ly Nghiên thấy dáng vẻ không để ý tình hình của Hướng San bất giác trở nên nóng lòng, giọng nói chuyện với cô bất giác lớn hơn:<br>- Em rốt cuộc cảm thấy...!một thiếu nữ mới lớn như em ở nhà của anh ấy mà thích hợp à? Em không thấy ngại à? Hay em cần chị phải đứng đây dạy dỗ em một trận?<br>Hướng San cau mày, nãy giờ cô chịu đứng đây nói chuyện là vì chị ta đã giúp cô mang đồ tới, nhưng mà chị ấy cứ luôn thái độ khó chịu với cô cũng làm cô cảm thấy vô cùng phản cảm:<br>- Chị gái à? Em cũng đâu có tới nhà bà chị ăn mất miếng cơm nào của nhà bà chị đâu? Chú Lục đồng ý cho em ở thì tức à chú ấy thấy điều này thích hợp.<br><br>Vậy chị lấy tư cách gì mà đứng đây đòi dạy dỗ em?<br>Diêu Ly Nghiên lập tức trở nên tức giận hơn, chỉ thẳng vào mặt cô nói:<br>- Thật sự không hiểu, ba mẹ em nghĩ gì mà ném em tới nhà người khác ăn ở như vậy! Đúng là không biết xấu hổ mà!<br>Hướng San không nhịn được nói:<br>- Chị không hiểu thì chị tới tìm ba tôi mà nói chuyện.<br><br>Đừng có đứng ở đây hét vào mặt tôi, chị mà còn hét là tôi đánh đấy!<br>- Tôi đứng đây cho em đánh này.<br> <br><br>Xem em có dám đánh không? Tôi là thư kí riêng và duy nhất của Cảnh Quân đó! <br>- Ồ tôi lại sợ chị quá.<br><br>Tôi cứ thích tiền trảm hậu tấu đấy.<br><br>Chị cứ tới đây để tôi đánh, sau đó về mách lại với chú ấy cũng không muộn nè.<br><br>Bị tôi đánh rồi chị không những có cơ hội tâm tình với chú Lục nè, mà còn được một vé chỉnh hình free từ bác sĩ Vương Hướng San không chuyên này nữa.<br><br>Hời quá còn gì nữa?<br>Liếc thấy Vương Hướng San thật sự xắn tay áo định làm thật thì Diêu Ly Nghiên hoảng hốt chửi bới cô một tràng dài sau đó xách váy chạy biến đi...<br>Hướng San thấy vậy thì lắc đầu thở dài...<br>Cô chỉ có thể sống đến năm 18 tuổi...!vì là lúc ấy cô sẽ bị một tên điên nào đấy đâm cho 21 nhát dao liên tiếp...!mà không rõ lí do.<br>Nhiều khi cô cũng dặn lòng rằng...!nên tém tém cái nết lại, bớt gây thù chuốc oán để tăng tỉ lệ sống sót...!nhưng cứ gặp mấy trường hợp thế này thì tém thế nào được?<br>Cứ tưởng bản thân sắp làm quen được với một chị gái xinh đẹp thì lại thành ra thế này đây....<br><br>"]