["<br>Tần Nam chính là nam chính của thế giới này...<br>Năm 19 tuổi, anh ta sang nước M du học, 5 năm sau, vừa tốt nghiệp liền trở về nước rồi nộp CV vào làm ở công ty CQ của Lục Cảnh Quân...<br>Không lâu sau, anh ta lập hẳn một công ty riêng, trực tiếp không e ngại đối đầu với công ty CQ của Lục Cảnh Quân, từng bước đưa ra hàng loạt các cáo buộc khiến cổ phiếu của CQ sụt giảm nghiêm trọng, khiến rất nhiều các nghệ sĩ gạo cội của CQ cũng không nhịn được lần lượt huỷ hợp đồng để kí hợp đồng mới với công ty của Tần Nam...<br>Hướng San thật sự thắc mắc...<br>Chú Lục lợi hại lại hành động cẩn thận, quyết đoán, ranh mãnh như vậy...!tại sao kết cục lại bị người này đánh bại?<br>Là người này thật sự có bản lĩnh, hay...!chỉ là do có vận may hơn người?<br>Mà nam chính đáng lẽ ra phải tận sang năm mới trở về nước mới đúng...<br>Cốt truyện tại sao lại bắt đầu sớm hơn một năm? Lẽ nào...!là do cô sao?<br>Hướng San im lặng đánh giá Tần Nam, mà dường như anh ta cũng đã nhận ra ánh mắt của cô, đôi mắt đào hoa đột nhiên lại nháy với cô một cái...<br>Hướng San:...<br>Hay thật, tính cách của cái thằng nam chính này vậy mà chính là cái loại nam nhân mà cô dị ứng nhất...<br>Tần lão gia cũng để ý thấy cô, vô cùng ngạc nhiên nói:<br>- San San vậy mà trông khác quá, lâu quá rồi cháu không đến nhà chơi với Tần Hoàng rồi đó, 2 đứa giận dỗi nhau à?<br>Vương Chí Tôn ngay lập tức đánh hơi thấy mùi đáng ngờ, nhíu mày hỏi:<br>- Hai đứa này quen nhau sao?<br>Tần lão gia cười lớn:<br> <br>- Chứ sao nữa lão già này? Bọn nó vốn là đã hẹn hò với nhau từ lâu rồi, tính đến giờ cũng đã là hơn một năm rồi.<br><br>Tôi đây thậm chí còn tính đến ngày xung hỉ của hai đứa nhỏ này đấy!<br>Tần phu nhân ăn mặc khoa trương đứng bên cạnh Tần lão gia, bà ta dửng dưng nhìn Hướng San, dáng vẻ vô cùng kiêu ngạo, luôn nhìn người khác bằng ánh mắt cao hơn nửa cái đầu...<br>Nếu là ngày trước, vì để lấy lòng bà ta, cô nhất định sẽ tới nịnh nọt lấy lòng bà ta...<br>Nhưng chuyện đó tất nhiên sẽ không bao giờ lặp lại nữa...<br>Tần phu nhân nheo mắt nhìn dáng vẻ thờ ơ của Hướng San...<br>Con nhỏ này...!cuối cùng cũng khôn ra, biết ăn mặc giống người hơn rồi?<br>Cơ mà trông vẫn thật ngứa mắt làm sao, nó lại ngang nhiên nhìn thẳng bà ta bằng cái dung mạo hồ ly tinh đó? Quả là không khác gì mẹ ruột nó một chút nào!<br>Không chỉ Vương Chí Tôn, mà ngay cả Tư Minh cũng giật mình, cậu ta dè dặt hỏi:<br>- San San, là thật? Chị có bạn trai rồi?<br>Hướng San còn chưa kịp nói gì, Tần Hoàng liền nói luôn:<br>- Không phải...!Con và Vương Hướng San đã chia tay rồi ạ!<br>Tần lão gia nghe vậy sụ mặt hỏi:<br>- Chia tay từ bao giờ?<br>- Gần...!gần nửa tháng rồi ạ!<br>Tần lão gia nghe vậy lập tức lấy cây gậy ba toong gõ nhẹ vào người Tần Hoàng:<br>- Cái thằng nhóc này lại làm gì có lỗi với Hướng San nên để con bé giận đúng không?<br>Tần Hoàng mặt đen sì, nhưng không có nói gì...<br>Tần phu nhân đúng lúc này mới vỡ lẽ, thảo nào con nhỏ đó lại phá lệ không tới lấy lòng với bà, ra là bị con trai bà ta đá rồi.<br>Trước kia, mẹ ruột của Hướng San, luôn là chủ đề bàn tán trong giới hào môn, bà ấy được đánh giá là mỹ nhân trong mỹ nhân.<br><br>Thậm chí hiện tại, ngay cả khi bà ấy đã không còn, thỉnh thoảng có một số người vẫn không ngừng cảm thán cái nhan sắc đó.<br><br>Đây vẫn luôn là cái gai trong lòng Tần phu nhân..<br><br>Tần phu nhân không nhịn được quan sát Hướng San một hồi, cái tư sắc này thậm chí còn xinh đẹp hơn cả mẹ nó ngày xưa nữa...<br>Thật khiến người khác chán ghét!<br><br>Trùng hợp là gia chủ của bữa tiệc - nhà họ Nhan cũng đang tới phía này định nhập cuộc, Nhan Nhược Y vừa thấy Tần Hoàng, liền vui vẻ chạy qua:<br>- A Hoàng, em qua lâu chưa?<br>Tần Hoàng hơi câu khoé môi:<br>- Em mới tới thôi!<br>Nhan Nhược Y gật gật đầu, đoạn lại dè dặt hỏi:<br>- Hôm nay...!chị trông thế nào?<br>Tần Hoàng không do dự gật đầu:<br>- Trông chị xinh lắm!<br>Đám người xung quanh:...<br>Mà phía sau Nhan Nhược Y là Nhan lão gia, Nhan phu nhân...!có cả Nhan Đình dặt dè đứng phía sau nữa.<br>Nhan Đình vừa nhìn thấy Hướng San mắt lập tức sáng lên, làm cô cảm thấy buồn cười không thôi...<br>Nhan lão gia thấy dáng vẻ của Nhan Nhược Y, không hài lòng nói:<br>- Y Y, trước mặt khách khứa, con đứng đắn chút!<br>Nhan Nhược Y nghe vậy thì giật mình, cha là đang nói mình không đứng đắn sao? Cô ta mắt đỏ bừng chỉ chực chờ khóc...<br>Tần lão gia hết nhìn Hướng San, lại nhìn Nhan Nhược Y, khó tin hỏi con trai:<br>- Tần Hoàng? Con đây là ý gì? Con có bạn gái mới rồi?<br>Nhan Nhược Y lúc này mới để ý tình hình hiện tại, vội vàng lúng túng chào hỏi Tần lão gia:<br>- Dạ, cháu chào bác, cháu mới hẹn hò với A Hoàng được nửa tháng ạ.<br>Tần lão gia nghe vậy lập tức đen mặt...<br>Rõ ràng là nhà họ Vương có thế lực hơn hẳn nhà họ Nhan, thậm chí, có nhiều việc nhà họ Tần phải nhờ vả nhà họ Vương giúp đỡ thì mới nên chuyện.<br> <br><br>Vốn tưởng là nắm chắc mối hôn sự tốt này, vậy mà thằng con trai thứ hai của ông thế mà lại ngu dốt đến cái mức không còn lời nào để nói.<br>Tần lão gia không nhịn được, gõ mạnh cái gậy xuống nền, hoàn toàn không nể mặt người nhà họ Nhan:<br>- Không, trước giờ ta chỉ chấp nhận con quen với cô bé Hướng San kia! Ta không đồng ý chuyện này!<br>Nhan lão gia và Nhan phu nhân rốt cuộc đều là người hiền lành, tuy Tần lão gia nói có chút khó nghe nhưng họ cũng không dám phản bác, chỉ yên lặng đứng đó...<br>Mà Tần phu nhân rốt cuộc cũng lên tiếng, vỗ nhẹ vào lưng Tần lão gia:<br>- Ôi trời cái ông này, miễn là Tần Hoàng thích là được.<br><br>Tôi thấy con bé nhà họ Nhan này cũng đâu tệ? Cũng ngoan ngoãn lễ phép lắm, Hướng San còn phải học hỏi cô bé này nhiều!<br>Nhan Nhược Y nghe vậy lập tức phấn chấn hẳn lên, cảm kích nhìn Tần phu nhân.<br>Tần phu nhân lại không thèm cho Nhan Nhược Y lấy một ánh mắt, bà ta nhếch môi nhìn Hướng San...<br>Chỉ cần không phải là nó, thì dù Tần Hoàng có thích ai bà cũng không quan tâm.<br>Tần lão gia nghe bạn đời của mình thì chán nản vuốt mặt:<br>- Đúng là mẹ nào con nấy, ngu ngốc hệt như nhau!<br>Nhà họ Vương có một đứa con gái duy nhất, là miếng mồi béo bở, giờ con trai ông nhả ra, chắc chắn sẽ có rất nhiều kẻ sẽ nhân cơ hội hòng tranh thủ kết thân với nhà họ Vương..<br><br>"]