["<br>Chẳng mấy mà đã đến ngày khai giảng vào lớp 12 của Hướng San! <br>Tháng 9 tựu trường, trời đã bước vào thu, không khí mát mẻ vô cùng dễ chịu! <br>Vừa vào tới cổng trường, Lục Cảnh Quân trong xe liền nói với Hướng San:<br>- Còn chưa có khai mạc, cứ ở trong xe đi, bên ngoài vừa loạn vừa nóng!<br>Bởi hôm nay trường Hướng San tổ chức lễ khai giảng, cho nên có mời một vài khách mời tới thuyết giáo truyền tải động lực và cảm hứng học tập cho học sinh lớp 12 chuẩn bị bước vào kì thi đại học sắp tới.<br><br>Trong các vị khách mời, Lục Cảnh Quân cũng được đích thân hiệu trưởng nhà trường trịnh trọng gửi lời mời! <br>Vì vậy mà Lục Cảnh Quân tiện đường đưa Hướng San tới trường, hiện tại còn rủ cô ngồi trong xe cho yên tĩnh nữa! <br>Hướng San lắc đầu:<br>- Trong đó có bạn của cháu, lâu quá rồi cháu không gặp họ nên muốn vào luôn ý, còn có hôm nay cũng mát mẻ mà chú!<br>Lục Cảnh Quân nghe vậy cũng không nói gì thêm, hất hất tay ý bảo cô đi đi.<br> <br><br>Hướng San thấy vậy cười hì hì nói:<br>- Vậy chú cứ ở đây nhá, cháu vào trước, chứ cứ ngồi đây chuẩn bị nội dung để phát biểu trước toàn trường đi nhé!<br>Lục Cảnh Quân nghe vậy thì búng nhẹ vào trán cô một cái, nhếch môi kiêu ngạo nói:<br>- Sao phải chuẩn bị?<br>Hướng San xoa xoa trán nhỏ, bĩu môi nói:<br>- Chú đừng có chủ quan, xíu nữa cháu ngồi dưới bắt lỗi chú! Chú mà nói vấp, cháu ngồi cười chú nguyên ngày cho mà xem!<br>Mắt thấy cô gái nhỏ tung tăng vào cổng trường, trước khi đi còn theo thói quen quay lại nhìn Lục Cảnh Quân, thấy anh thoải mái mở cửa kính hít khí trời, cánh tay rắn rỏi tuỳ ý đặt trên vô lăng, như có như không nhìn cô, Hướng San liền vẫy vẫy mấy cái rồi mới đi vào! <br>Vì được nuôi dưỡng, chăm sóc cần thận, duy trì một lối sống lành mạnh, Hướng San vì thế ngày càng rạng rỡ hơn, xinh đẹp, tràn đầy sức sống của thiếu nữ, hệt như một bông hoa buổi sớm đang nở rộ.<br><br>Mọi người ai thấy cô ai cũng không nhịn được nhìn lâu thêm, một chút cũng không muốn rời mắt.<br><br>Nhu cầu hóng dưa của người trẻ tuổi đều vô cùng cao, vì vậy ai trong trường cũng đều biết chuyện cô bị hiểu nhầm là tiểu tam! <br>Từ đầu đến cuối, họ chính là những người biết rõ chuyện tình cảm giữa Hướng San và Tần Hoàng nhất, chỉ là lười ra mặt vì ngại phiền phức, nghĩ đến chuyện này họ lại bất giác chột dạ! <br>Hướng San đương nhiên biết lí do họ tỏ thái độ ngượng ngùng, nhưng cô cũng không để tâm lắm, dù sao chuyện cũng xong rồi! <br>Giang Dã đứng phía sau Hướng San từ bao giờ, cậu ngẩn người! <br>Nha đầu này, từ bao giờ mà lại càng ngày càng xinh đẹp thế này?<br>Hướng San đương nhiên nhận ra cậu, mắt sáng lên:<br>- Giang Dã, mày đến muộn hơn tao nhá, phạt mày xíu bao tao ăn lẩu! <br>Giang Dã mặt vẫn còn chưa hết đỏ, lúng túng vươn tay ghì cổ Hướng San, hòng che giấu dáng vẻ thất thố của mình:<br><br>- Nhỏ này, vô lý vãi chưởng!<br>Chợt, một cảm giác mềm mại ở làn da của cô gái truyền đến, Giang Dã giống như là bị bỏng vội đẩy Hướng San qua một bên, làm cô không nhịn được hỏi:<br>- Này, mày lên cơn gì đấy?<br>Giang Dã không dám nhìn cô, hàm hồ nói:<br>- Lạc Bình với Uyên An kìa!<br>Hướng San nghi ngờ nhìn sang, quả nhiên thấy bóng dáng một gầy một mập đang lững thững đi về phía này của bọn họ, không thèm để ý Giang Dã nữa, chạy về bên ấy trêu đùa! <br>Giang Dã không kìm được nhìn lén Hướng San từ xa, đưa tay lên ép chặt vào ngực, che giấu nhịp tim đập thình thịch không ngừng của bản thân, mặt vẫn còn chưa hết đỏ, bực bội làu bàu:<br>- Con mẹ nó, phiền thật!<br>Năm nay nhà trường thật sự vô cùng đầu tư, đặc biệt mời rất nhiều khách mời! <br>Trong đó, thậm chí còn có cả Nhan Nhược Y với tư cách là cựu học sinh ưu tú của trường vô cùng vinh dự lên phát biểu! <br>Nhan Nhược Y vừa đỗ một trường đại học cũng gọi là thuộc top, đồng thời là một nghệ sĩ mới, kí hợp đồng với công ty giải trí CQ, dù hiện đang vướng vào lùm xùm khó nói, nhưng profile vẫn cứ gọi là uy tín! <br>Tuy vậy đám học sinh phía dưới phần lớn đều không phục! <br>Một số không nhịn được nói:<br>- Hừ, con mụ này thì truyền cảm hứng cái quái gì? Cảm hứng làm tiểu tam ư?<br> <br>- Này bạn kia, vốn là cùng học một trường sao phải ăn nói khó nghe thế? Không phải chị ấy đã lên bài đính chính rồi sao? Dù sao Tần Hoàng với Vương Hướng San chia tay thì chị ý mới tiến tới mà? Này đâu thể gọi là tiểu tam? <br>- Mẹ, tôi nói nhá, ai biết được Tần Hoàng cùng Nhan Nhược Y kia chim chuột kia từ lúc nào? Mà cứ cho là vậy, thế cậu nói xem, tại sao lúc drama nổ ra khiến ai cũng nghĩ Vương Hướng San là tiểu tam ấy, sao chị ta không lên bài thanh minh luôn đi? Còn cố tình đợi đến khi bản thân gặp chuyện mới mở cái mồm ra? Rõ ràng là vừa ăn cướp vừa la làng, kết cục là gậy ông đập lưng ông đó thôi! Rõ rành rành như thế mà bạn còn bênh được, tôi đến ạ bạn luôn đấy.<br><br>Bạn đây là bị ngu hay là giả ngu thế?<br>- Bạn! <br>Giang Dã ngồi một bên nghe hai bên cãi nhau, bực bội gãi đầu, không nhịn được gắt lên:<br>- Ồn ào quá, cãi cùn vừa thôi! Phiền thấy mẹ!<br>Hướng San chớp mắt nhìn bạn nam vừa phân tích một hồi lâu cái drama vừa rồi để bênh cô, không nhịn được nở nụ cười với cậu ta, còn gật đầu tỏ ý cảm ơn nữa.<br><br>Mà bạn nam kia thấy cô cười với mình, trực tiếp ngơ ngẩn, quay lưng ôm ngực!.<br><br>"]