["<br>- Con nói là Lục Cảnh Quân phụ đạo học tập cho con?<br>Hướng San gật đầu:<br>- Giờ con nghĩ kĩ rồi, con muốn bản thân phải học thật tốt, để có thể giống Tư Minh, có thể tự lo cho bản thân!<br>Tư Minh nghe vậy thì ngượng ngùng đỏ mặt, nhưng cũng không nói gì thêm, chỉ chăm chú ngồi một chỗ đọc sách trông hệt như một ông cụ non...<br>Vương Chí Tôn và Lại Hoa nghe Huớng San nói vậy thì nhìn nhau, một lát sau đột nhiên vỗ đùi cái đét một cái, đến Tư Minh ngồi cạnh mà còn thấy đau thay, vậy mà Vương Chí Tôn giống như không có cảm giác gì, ông cười lớn, nói:<br>- Đúng vậy, con cháu nhà họ Vương chúng ta phải có chí lớn như vậy!<br>Kết quả là hôm đó, Hướng San rời đi trước ánh nhìn trông ngóng của cả nhà...<br>Để có thể thay đổi kết cục trong giấc mơ, Hướng San cảm thấy cô nên nỗ lực một chút.<br>Trước mắt là nên bắt đầu bằng việc đơn giản nhất, đó là học tập thật tốt...!<br>...!và tất nhiên là phải uống thêm nhiều sữa để tăng IQ theo như lời chú Lục thường dặn.<br>_______________<br>Ngay hôm Hướng San tới công ty CQ của Lục Cảnh Quân để xin lỗi anh thì anh cũng có nói là sẽ cho phép cô đi chơi vào buổi tối, nhưng cô chỉ được đi chơi khi đã học bài xong và phải cam đoan là sẽ trở về trước 9 giờ tối.<br>Với cái sự cuồng công việc, luôn cho rằng buổi tối là thời gian nghỉ ngơi duy nhất của con người như Lục Cảnh Quân, có lẽ đây đã là sự nhân nhượng lớn nhất rồi.<br> <br>Cơ mà hôm nay đám Giang Dã cũng vừa vặn bị cấm túc rồi, Giang Dã thậm chí còn bị ba xích chân vào chân giường, thằng bé thậm chí còn chụp ảnh hiện trường, trông thảm không chịu được rồi gửi vào nhóm, khiến Hướng San cười không nhặt được mồm.<br>Vậy nên, ngày hôm nay là ngày mà Hướng San vô cùng rảnh rỗi làm ổ trên ghế sofa, xem phim truyền hình cùng dì Diệp.<br><br>Lục Cảnh Quân cũng đã tan làm từ sớm, hiếm có dịp chịu không ngồi duyệt báo cáo, nghiêm túc nhíu mày ngồi xem phim truyền hình...<br>Thành ra cả Lục Cảnh Quân và Hướng San đang được dì Diệp bổ não những tình huống vô cùng cẩu huyết và vô lí của các nhân vật trong phim.<br><br>Đột nhiên điện thoại của Hướng San đổ chuông, Lục Cảnh Quân tiện tay lên với lấy đưa cho cô...<br>Hướng San cong mắt cười rồi nhận lấy, cô liếc mắt nhìn điện thoại, là số lạ, sau đó thuần thục nhấn nút nghe:<br>- Alo?<br>- Alo Hướng San hả? Hôm nay chị có tới lớp tìm em, nhưng lại không thấy em đi học.<br>Là Nhan Nhược Y? Nữ chính vẫn chưa tha cô à?<br>Cứ nghĩ sau chuyện lần trước, cô cùng chị ta và cả Tần Hoàng kia nữa sẽ không còn liên quan.<br><br>Vậy mà không hiểu chị ta bị gì mà cứ liên tục quấn lấy cô bắt chuyện, khiến cô cảm thấy cực kì bài xích...<br>Hướng Nhan không thích chị ta!<br>Trong giấc mơ, cô cảm thấy rõ ràng, lần nào cô gặp hoạ, ít nhiều gì cũng đều sẽ dính dáng đến nữ chính...<br>Không lẽ vì cô là nữ phụ, nên mối liên kết giữa nhân vật chính và phụ không thể cắt đứt?<br>- Alo? Hướng San?<br>Tâm trí Hướng San nghe tiếng Nhan Nhược Y mà giật mình trở về thực tại, cô hàm hồ hỏi:<br>- Chị từ đâu mà có số điện thoại này? <br>- A...!chị lấy số điện thoại của em từ máy của Tần Hoàng đó!<br>Hướng San nhíu mày...!cái giọng điệu này, giống như đang khoe khoang vậy, là cô nghĩ nhiều?<br>Mà Tần Hoàng cậu ta còn chưa xoá số điện thoại của cô trong máy ư?<br><br>Nghe có hơi trẻ con, nhưng thật sự cô đã xoá sạch mọi liên lạc liên quan đến cậu ta rồi.<br>Hướng San không kiên nhẫn hỏi:<br>- Chị gọi em có việc gì sao?<br>- Tối mai ba mẹ tổ chức sinh nhật cho chị, em tới nhé?<br>- Em bận rồi!<br>Hướng San thầm nghĩ, thân thiết gì đâu mà còn đi ăn sinh nhật nhau? Rườm rà quá.<br>- Vậy thì tiếc quá...!đám Giang Dã cũng tới đó, ba mẹ chị đich thân tới mời họ đó!<br>- ...!Họ đi đâu có nghĩa là em sẽ đi được đâu chị?<br>- Còn có rất nhiều nhân vật lớn tới đó em, nghe nói ba chị mời cả vị Lục gia trong truyền thuyết cũng tới đó, em không đi thì thật tiếc quá.<br><br>- ...<br>Hướng San lập tức cúp máy luôn...!Truyện Hot<br>Bà chị này, rảnh quá hay gì không biết, tốn 10 phút cuộc đời chỉ để ngồi \"flex\" cho cô nghe mấy chuyện không đâu của chị ta...<br>Lục Cảnh Quân bên này vừa thấy cô ngừng gọi điện thoại liền đưa cho cô một cốc sữa bò.<br><br>Hướng San nhìn thấy cốc sữa to bự chảng này thì uể oải, than ngắn thở dài:<br>- Chúuuu...!đã đến giờ đi ngủ đâu?<br> <br>- Đâu phải đi ngủ mới được uống?<br>Vậy là Hướng San đành phải không tình nguyện ngồi uống từng ngụm lớn.<br>Cô chợt nhớ một chuyện:<br>- Chú, sinh nhật con gái Nhan gia á, chú có đi không?<br>Lục Cảnh Quân nghe cô hỏi thì nhíu mày suy nghĩ một chút rồi gật đầu:<br>- Được mời, nhưng không đi, bận!<br>Hướng San âm thầm giơ ngón cái cho hành động không nể nang ai của Lục Cảnh Quân.<br><br>Quả không hổ là nhân vật phản diện.<br>Tối đó, Hướng San không phải học bài, Lục Cảnh Quân muốn cô nghỉ ngơi sớm một chút, còn kêu là sắc mặc cô hiện giờ phờ phạc như một con cò mất ngủ nữa...<br>Hoá ra chú Lục còn biết sử dụng biện pháp tu từ nói quá nữa...!haha...<br>Một chút cũng không hài hước!.<br><br>"]