["<br>Từ ngày trở về nhà, Hướng San mỗi ngày đều là đi mua sắm với dì Lại Hoa...<br>Bởi vì dáng người đẹp không tì vết cho nên mỗi khi thử bộ nào, vừa bước ra ngoài thì đều khiến mấy đám người xung quanh nhìn chằm chằm không chớp mắt...<br>Hướng San:...<br>Cứu...!cứ có cảm giác bản thân giống khỉ trong vườn thú...<br>Dì Lại Hoa thì khỏi phải nói, cười như muốn lên trời rồi, mỗi lần Hướng San thử một bộ, dì ấy lại hét: \"Lấy\" một lần...<br>Thật ra khu trung tâm mua sắm này đứng tên dì Lại Hoa, là gia sản nhà họ Lại để cho dì, vậy nên khỏi phải nói dì ấy hào phóng đến mức nào, thiếu điều muốn mang cả cái trung tâm này đem về cho Hướng San mặc dần...<br>....<br>Vì hôm nay là cuối tuần, Nhan Nhược Y cũng không có lịch diễn, vậy nên cô ta cùng Tần Hoàng, còn có Diêu Ly Nghiên với vai trò trợ lí riêng, đến trung tâm thương mại mua sắm...<br>Dạo này tâm trạng Nhan Nhược Y đặc biệt tốt, cảm giác mọi việc đều vô cùng thuận lợi...<br> <br>Đầu tiên là con bé Nhan Đình kia đã cút xéo khỏi nhà, trở về hầu hạ cho 2 ông bà già ở cái nơi khỉ ho cò gáy kia rồi...!Cô biết là Nhan ba và mẹ đều không muốn con bé đó rời đi, nhưng suy cho cùng nó đâu phải là con cái ruột thịt nhà họ Nhan, họ lấy quyền gì mà giữ nó ở lại?<br>Thiên kim duy nhất nhà họ Nhan rốt cuộc chỉ có mình Nhan Nhược Y này...<br>Tiếp theo là công việc quay diễn của cô cũng không tệ, công ty giải trí CQ không hổ danh thuộc top đầu, mọi hợp đồng hay thoả thuận đều vô cùng rõ ràng, nhưng mà Nhan Nhược Y luôn cho rằng bản thân vừa trẻ trung vừa có tài năng lại xinh đẹp tới mức này thì xứng đáng với nhiều tài nguyên tốt hơn nữa...<br>Mấy bà chị đồng nghiệp có nhắc nhẹ với cô rằng, ai chứ Lục tổng là nói không với quy tắc ngầm...<br>Nhan Nhược Y nhếch môi...!đã là đàn ông, lại còn là một người đàn ông thành công lại vô cùng có ngoại hình như Lục tổng thì ai mà không có nhu cầu? Chỉ là nhu cầu cao hay thấp thôi...<br>Có điều Nhan Nhược Y nhạy bén cảm nhận được dạo này Tần Hoàng cậu ta không còn quan tâm chăm sóc cô như trước nữa.<br><br>Mặc dù chuyện cô giận cậu ta hôm vừa rồi là cậu ta dã xin lỗi, nhưng cảm giác giống như hai người đã bất giác có khoảng cách khó nói nào đó...<br>Vì vậy hôm nay cô muốn đi mua sắm, sẽ dùng cát - xê suốt một tuần chăm chỉ đi diễn để sắm cho mình những trang phục thật lộng lẫy, vừa để cho Tần Hoàng hôm nay phải sáng mắt, vừa khiến lúc mặc đi đến gặp Lục tổng khiến anh ta có ấn tượng với cô hơn...<br>Dù sao thì từ nhỏ đến lớn, Nhan Nhược Y đã quá quen với cảm giác là tâm điểm chú ý trong mọi trường hợp rồi, giống như cả thế giới này ai cũng được sinh ra chỉ để ngắm nhìn cô vậy...<br>Nhưng bấy nhiêu đó vẫn chưa đủ, cô muốn ai cũng phải say mê cô, vì vậy cô phải nỗ lực đứng trên vị trí cao nhất để có thể ngạo nghễ nhìn xuống...<br>Diêu Ly Nghiên có gợi ý rằng, cô nên theo đuổi style quyến rũ trưởng thành một chút, thì sẽ dễ gây ấn tượng hơn...<br>Nhan Nhược Y không do dự mà tới thẳng trung tâm thương mại lớn nhất thành phố.<br><br>Nghe nói nơi này do Lại gia làm chủ, Lại gia nào thì cô không biết chỉ biết rằng nơi này thật sự vô cùng hoành tráng...<br>Chỉ là có đánh chết cũng không nghĩ tới, lại có thể gặp Vương Hướng San ở nơi này...<br>Vương Hướng San đang mặc trên người một chiếc đầm dài đến gối, xẻ tà tới đùi, màu hồng ánh vàng, cổ chữ v, phối lưới mỏng nhạt màu, chiết eo tôn dáng.<br><br><br>Khuôn mặt chỉ make up nhẹ nhàng, đôi mắt long lanh với lông mi dài và dày tự nhiên ngơ ngác nhìn xung quanh khiến cả người vừa ngây thơ vừa quyến rũ đến nao lòng...!<br>Một cỗ đố kị từ từ dâng lên khiến cổ họng Nhan Nhược Y nghen lại, bộ dáng đó đâu khác nào hồ ly tinh?<br>Vừa ngoảnh lại, cô ta cứng đờ khi thấy dáng vẻ ngơ ngẩn của Tần Hoàng ngắm nhìn thiếu nữ phía trước đến nỗi không chớp mắt...<br>Nhìn cả đám nhân viên đều vây kín Hướng San, Nhan Nhược Y từ từ siết chặt bàn tay...<br>Lại là nó...<br>Ngay từ lần đầu tiên gặp nó, cô đã vô cùng không có cảm tình với nó...<br>Con nhỏ hồ ly tinh đó luôn là cái gai trong mắt cô...<br>Diêu Ly Nghiên làm sao không nhận ra sự khó chịu của Nhan Nhược Y? Cô ta liền lớn tiếng nói:<br>- Nhân viên ở đây đâu hết rồi? Không thấy có khách đang ở đây sao? Cái này còn phải nhắc à? Thái độ phục vụ của các cô thiếu chuyên nghiệp như vậy mà cũng được làm ở nơi này?<br>Tức thì đám nhân viên lập tức giật mình, 2-3 nhân viên nhanh nhẹn chạy tới tiếp Nhan Nhược Y...<br>Nhan Nhược Y tuy là trong lòng thầm khó chịu, nhưng vẫn vô cùng mềm mỏng nói:<br>- Không...!không sao đâu, thật ra mình em cũng có thể tự chọn đồ được mà ạ! Không phiền mọi người đâu ạ.<br> <br>Tức thì mấy nhân viên lập tức cảm thấy có cảm tình với Nhan Nhược Y, cũng cảm thấy thật sự có lỗi, vội nhiệt tình giới thiệu và tư vấn đồ với cô ta...<br>Ngay cả Tần Hoàng cũng thầm tự kiểm điểm bản thân vô sỉ, rồi khôi phục bộ dáng điềm nhiên như không có gì, tỉnh táo lại mà dời mắt khỏi Hướng San rồi đi theo Nhan Nhược Y...<br>Hướng San thấy người tản bớt thì như trút được gánh nặng, thở phào một hơi rồi tiếp tục ngắm chiếc váy trong gương...<br>Aaa, sáng giờ cô thử bao nhiêu đồ ở đây, lần nào cũng có người khen xinh, nhưng bản thân cô cũng thấy bình thường, duy chỉ có bộ này là cô đặc biệt ưng nè...<br>Hướng San bảo một cô bé nhân viên gần đấy gói hàng cho mình, còn bản thân thì đi tìm dì Lại Hoa...<br>Dì ấy bảo là đi kiếm thêm đồ cho cô, mà cô thấy riêng bộ này là ưng lắm rồi ý, dù sao đồ ở nhà cô cũng nhiều lắm rồi, chưa kể còn có đồ mà chú Lục chuẩn bị cho nữa, mang về nhà thì thật lãng phí...<br>Mà bên này sau khi đắn đo nhiều lần, Nhan Nhược Y quyết định chọn chiếc đầm màu đỏ rượu dáng đuôi cá để thử...<br>Nhưng lúc bước ra, mọi người có chút cảm thấy thất vọng...<br>Tần Hoàng thậm chí còn vội vàng nhìn đi hướng khác khiến mặt Nhan Nhược Y biến sắc....<br><br>"]