["<br>Sau khi nói chuyện với Nhan Đình, Hướng San gọi cho Lục Cảnh Quân tới đón...<br>Trong lúc đợi, cô định vào nói với ba mẹ cùng Tư Minh một tiếng trước khi đi.<br>Lại bị Nhan Nhược Y chạy tới cầm tay:<br>- Hướng San, đi vào cùng chị thổi nến và cắt bánh đi!<br>Hướng San nhíu mày, bà chị này sao cứ thích mặt nóng dán mông lạnh vậy? Cô chán ghét thẳng thừng từ chối:<br>- Hôm nay em tới đây chỉ để đưa quà cho Nhan Đình, chứ em bận rồi.<br>Nhan Nhược Y nghe vậy liền uỷ khuất, quay lại nhìn Tần Hoàng đứng ngay cạnh, cười khổ:<br>- Không sao, mặc dù chị buồn lắm, nhưng cũng không thể miễn cưỡng em ấy được.<br>Tức thì Tần Hoàng giương đôi mắt phức tạp nhìn cô.<br>Hướng San:...<br>Nhìn cái khỉ gì? Lại muốn ăn đánh chứ gì?<br>Hướng San không muốn tốn thời gian ở nơi này nghe hai đứa này nói chuyện không đâu, vì vậy đi tới nơi của ba mẹ và Tư Minh để nói lời tạm biệt...<br>Vừa thấy Hướng San thì Vương Chí Tôn đã lèm bèm tên cô:<br>- San San, ba tuyệt đối không tha cho tên nào dám đào góc tường nhà mình đâu!...!Hừ hừ...<br> <br>Ba Vương đã bị chuốc cho say mèm, nên dì Lại Hoa cũng đang véo tai lôi tới:<br>- Con cũng định về hả? Vậy chúng ta cùng trở về! <br>Hướng San nghe vậy liền nói với dì:<br>- Dạ, con mới vừa gọi cho chú Lục tới đón rồi ạ.<br><br>Mọi người cùng ba cứ về nhà trước nhé!<br>Tư Minh nghe vậy nhíu mày:<br>- San San, chị ở bên đó thật sự ổn sao?<br>Hướng San không do dự gật đầu:<br>- Sao lại không? Chú Lục rất hào phóng và thoải mái, tiền ba đưa chị dùng đặc biệt ít bởi bên đấy chị chẳng thiếu thứ gì, hơn nữa từ đấy đến trường lại gần nữa.<br>Cả nhà cô vừa rời đi, Lục Cảnh Quân cũng vừa tới, Hướng San tự nhiên mở cửa xe...<br>Mà từ bên này Nhan Nhược Y đang quan sát Hướng San...<br>Hôm nay Hướng San thật sự làm cô ta cảm thấy bất ngờ...<br>Thật không ngờ Vương Hướng San này lại là thiên kim nhà họ Vương đó.<br><br>Giấu cũng kĩ thật, mà hình như cô ta không ở cùng người nhà, vậy thì cô ta ở đâu?<br>Còn có nếu Tư Minh này là em trai cô ta thì người đàn ông có khí chất lần trước bảo lãnh Vương Hướng San lại là ai? Bọn họ có quan hệ thế nào?<br>....<br>Hướng San không nghĩ, nam chính Tần Nam lại hành động hoàn toàn khác so với giấc mơ của cô...<br>Chính là hắn vậy mà không tới công ty CQ của Lục Cảnh Quân làm việc ngay sau khi về nước, thay vào đó lại tới trường cấp 3 A để làm giáo viên tạm thời...<br>Hắn là tới theo đuổi nữ chính?<br>Thế thì phiền thật, này là môi trường học tập nghiêm túc đấy, vậy mà hắn còn mò tới tận đây chơi trò ngược luyến với nữ chính...!mẹ nó đúng là rảnh!<br>Hướng San mệt mỏi giùm cặp đôi này, cô lười quan tâm, trước mắt cứ phải nghiêm túc học tập đã, muốn làm việc lớn thì trước tiên phải có tri thức đã.<br>Hôm đó, học được nửa buổi, Giang Dã vì quá nhàm chán nên rủ cô đi chơi...<br>- Không, tao phải học thật chăm để còn đỗ đại học X nữa! _Hướng San nghiêm túc đáp.<br><br>Giang Dã nghe vậy thì há hốc mồm...<br><br>Uyên An cùng Lạc Bình thì ý chí học tập lên hừng hực.<br>Bọn họ cũng muốn học tập để đỗ đại học.<br>Giang Dã thấy đám anh em của mình đều bắt đầu công cuộc đi tìm kiếm tri thức, cậu ta cũng miễn cưỡng hưởng ứng phong trào nhàm chán này.<br>Nhưng cậu học thực sự không vào, buồn ngủ chết mất.<br>...<br>Vì là chiều hôm ấy còn có tiết tiếng Anh nữa, nên Hướng San cùng Nhan Đình, còn có đám Giang Dã theo đuôi, kéo nhau đi ăn ở canteen.<br>Từ lúc đi học ở đây, vẫn là lần đầu cô đi tới canteen trường.<br>Mà Giang Dã thì lại bắt đầu giở thói công tử bột, càu nhàu:<br>- Chúng ta trèo cổng đi ra quán đối diện ăn đồ nướng BBQ còn ngon hơn, đồ của canteen như là cho lợn ăn vậy, ai mà nuốt cho nổi...<br>Hướng San ngứa mắt liền giơ chân đạp vào cẳng chân cậu ta:<br>- Mày im đi, muốn trèo thì tự trèo đi, bọn này không thèm!<br>Dứt lời cô khoác tay Nhan Đình đi tiếp vào canteen để xem có những món gì ở đây...<br>Giang Dã mặt mũi đen sì, Lạc Bình cùng Uyên An đồng cảm vỗ vai cậu ta:<br>- Mày nên làm quen thôi, San San đang tập làm học sinh ngoan đấy.<br>- Mày cứ phá đám nó, nó lại nổi điên mà nghỉ chơi đấy!<br>Giang Dã chửi thầm một tiếng:<br>- Mẹ kiếp, học hành làm chó gì không biết!<br>Trong lúc đợi món, Hướng San để ý thấy có một nam sinh cứ ngồi một góc nhìn chằm chằm cô, thấy bị phát hiện, cậu ta ngượng ngùng quay đi, Hướng San khó hiểu nhưng cũng không phản ứng, cô tiếp tục quay sang nói chuyện với Nhan Đình...<br> <br>Khoảng 5 phút sau, đám bạn của nam sinh đó kéo tới, bọn họ sau một hồi bàn luận, thì nam sinh vừa rồi nhìn trộm cộ đột ngột đứng dậy, đi về phía Hướng San, tới khi chỉ cách cô khoảng 5 bước chân, cậu ta giống như là hét lên nói:<br>- Vương Hướng San, mình là Lý Trạch, lớp 11F mình thích bạn, bạn hẹn hò với mình nhé?<br>Hướng San:...<br>Cái gì vậy? Hét vào mặt người ta thế này?<br>Tỏ tình? Giữa một nơi đầy ắp người như này? Cậu bạn này không biết nhìn tình hình ư?<br>Một loạt dấu hỏi chấm hiện ra trong đầu cô...<br>Đám bạn cùng lớp Hướng San lập tức hít vào một hơi...<br>Không xong rồi, bông hoa đẹp nhất lớp bị một thằng đực rựa lớp khác dòm ngó kìa...<br>Hướng San nhìn xung quanh, lần đầu tiên cô bị tỏ tình trực tiếp thế này, cảm giác cực kì khó chịu!<br>Lại thấy Nhan Nhược Y, Tần Hoàng, lại thêm cả Tần Nam cũng đang cùng nhau tới đây nữa...<br>Nhan Nhược Y lập tức chỉ tay về phía căng tin, khoa trương nói:<br>- Ôi trời, hai người mau nhìn, bên kia đông quá...!mau tới xem.<br>Hướng San nhìn thấy dáng vẻ muốn góp vui của đám nam nữ chính, cô thở dài!<br>Đúng là hoạ đơn vô chí, phiền phức chết mất!.<br><br>"]