["<br>Tối đó, Hướng San nhờ bác Hứa chuyển đồ tới ký túc xá...<br>Vốn là chỉ có mỗi chiếc vali nên việc chuyển đồ vô cùng nhẹ nhàng...<br>Vừa tới nơi, Hướng San vào phòng, trước mắt là 3 bạn nữ, trong đó có 2 người đang túm đầu bàn tán gì đó...<br>Thấy Hướng San vào, tất cả không hẹn cùng im lặng...<br>Sau đó lại như không có chuyện gì, tiếp tục nói chuyện lớn hơn...<br>Nghe cái liền hiểu, hoá ra là fan hâm mộ của Nhan Nhược Y, đang tâng bốc cô ta lên tận mây xanh...<br>Ngọc Danh là cô gái ngồi gần chỗ đứng của Hướng San nhất, giọng nói cũng lớn nhất với mái tóc cắt ngắn búp bê, nhuộm nâu trà:<br>- Này, mấy bà xem bộ phim chị Y Y đảm nhiệm vai nữ chính chưa? <br>Hoài Chân ngồi ngay đó, với mái tóc đỏ rực, nhiệt huyết cùng sôi nổi đáp lại:<br>- Trời ơi, còn phải hỏi sao? Ta nói chị Y Y đóng đạt khủng khiếp, vai diễn mà hệt như tính cách thật ngoài đời, hiền lành tốt bụng, cực kì thân thiện, nghe nói lúc đóng phim còn khiến bạn diễn đóng nam chính bấn loạn cơ mà.<br>Hướng San nghe vậy thì vô thức đưa tay lên sờ mũi...<br>Ờm...!cô có nên xen vào bằng cách dối lòng tâng bốc Nhan Nhược Y cho nó tăng tình cảm với các bạn cùng phòng không nhỉ?<br>Đúng lúc này, cô gái còn lại, tên Tư An, dáng vẻ sang chảnh, quần áo phụ kiện lấp lánh loá mắt, mái tóc màu đen tuyền uốn xoăn nhẹ, vừa dặm lại phấn nền vừa nói:<br>- Bà Y Y đỉnh mà, học giỏi, tài năng, lại thân thiện...<br> <br>Dứt lời còn như có như không liếc về phía Hướng San nói:<br>- Đâu có như ai đó, thấy chị ấy nổi tiến liền lao vào ké fame.<br>Hướng San chớp mắt, không thèm phản ứng, từ bỏ ý định kết bạn mà vào tự thu dọn đồ.<br>Ngọc Danh cùng Hoài Chân khó hiểu nhìn nhau...<br>Không phải nói rằng Vương Hướng San này ghê gớm khó ở lắm sao? Trông cũng yên tĩnh mà nhỉ? Không những thế còn xinh gái nữa, mẹ ôi, tưởng trên ảnh là chỉnh sửa mới đẹp vậy, ai ngờ ngoài đời còn lung linh hơn cả ảnh...!Chết tiệt, sao xinh thế nhờ, ngũ quan hài hoà nhìn cuốn thật chứ!<br>Trái với dáng vẻ nhan khống của Ngọc Danh cùng Hoài Chân, Tư An chán ghét lườm Hướng San...<br>Tư An từ lâu đã là ứng cử viên mới của danh xưng hoa khôi trường này sau khi Nhan Nhược Y ra trường, nhưng đột nhiên ở đâu nhảy ra Vương Hướng San này, rõ ràng trước kia gu ăn mặc cũng như phong cách trang điểm của Vương Hướng San này vô cùng kì cục, mà đột nhiên giống như đi phẫu thuật thẩm mĩ, trở nên xinh đẹp, khiến Tư An luôn bị đem ra so sánh với cô ta.<br>Trong trường vì vậy chia ra làm 2 phe, một bên là phong Tư An là hoa khôi, nhưng cũng có một thành phần không nhỏ tự tung hô Vương Hướng San này đẹp hơn cô.<br>Cho đến hôm nay, khi nhận được tin ở chung phòng với Vương Hướng San, cô đã rất tò mò.<br><br>Hiện tại vừa thấy dáng vẻ hồ ly tinh này, Tư An không cam lòng cố tình với Vương Hướng San bằng lời nói khó nghe...<br>Tư An tự hỏi, cô đã ám chỉ rõ ràng lắm rồi mà? Hay là cô ta ngu đến nỗi không hiểu?<br>Vì vậy không nhịn được nói thẳng:<br>- Này, cái người tới nhận phòng muộn kia? Cô không giới thiệu bản thân với bạn cùng phòng là chúng tôi sao?<br>Ngọc Danh cùng Hoài Chân kiềm nén sự mê mẩn nhan sắc Hướng San của bản thân lại, chạy về phía của Tư An, đồng tình nói:<br>- Đúng vậy đó!<br>Hướng San nhìn ba cô gái xúm vào một chỗ nhìn về phía mình với ánh mắt bắt bẻ, cô chớp mắt vô tội, chỉ về phía Tư An:<br>- Chẳng phải bạn nói mình đi ké fame sao? Vậy là cũng tìm hiểu về mình kĩ lắm rồi không phải sao? Cơ mà ngược lại là mấy bạn...!mình không biết mấy bạn nha, không phải mấy bạn mới là người nên đứng giới thiệu bản thân với mình sao?<br>Ngọc Danh với Hoài Chân nghe Hướng San nói vậy thì cứng họng...<br>Đúng là họ đã tìm hiểu về Vương Hướng San, thậm chí đến điểm số năm vừa rồi của cô là bao nhiêu họ cũng biết rõ...<br>Tư An giống như không ngờ Hướng San lại vặn ngược lại câu nói mỉa mai của mình, hai bàn tay nắm chặt...<br>Còn định trực tiếp đứng cãi nhau thì đúng lúc này điện thoại của Tư An vang lên...<br>Ngọc Danh lấy điện thoại đưa cho Tư An...!<br>- Alo? Chị ạ? Chị tới rồi sao? Phòng em ở 409 nhé! Vâng ạ!<br>Cúp điện thoại, Tư An tâm trạng tốt nên không cùng Hướng San cãi lại nữa, kiêu ngạo nói với Ngọc Danh cùng Hoài Chân:<br>- Chị gái tớ qua, mang đồ tới cho tớ!<br><br>Ngọc Danh cùng Hoài Chân nghe vậy thì vui mừng nói:<br>- Trời đất ơi? Chị Tư Nhiên về nước rồi sao?<br>Tư An mặt đã vênh đến trời:<br>- Ừa, mới về gần đây thôi.<br><br>Chị ấy chuẩn bị kí hợp đồng dài hạn với công ty giải trí hàng đầu CQ đấy!<br>- Ôi đúng là idol của tớ, tớ muốn xin chữ kí được không?<br>- Tớ cũng muốn xin chữ kí nữa!<br>...<br>Mặc kệ đám kia chị chị em em cậu cậu tớ tớ, Hướng San chỉ lo thu xếp đồ đạc của bản thân, sau đó chuẩn bị đi tắm...<br>Ký túc xá có 4 phòng tắm, 3 phòng đầu đều đã dính tên, chỉ còn căn phòng cuối cùng là chưa có gì...<br>Hướng San lẳng lặng dính tên của mình, sau đó cảnh giác mở cửa...<br>Hừm...!không có chuyện gì xảy ra...<br>Xem ra là cô nghĩ nhiều rồi, còn nghĩ là 3 đứa kia không ưa cô sẽ giở trò sau lưng cô cơ...<br>Đến khi Hướng San tắm rửa xong xuôi chuẩn bị nghiêm túc học bài thì bên ngoài có tiếng gõ cửa...<br>Tư An nhảy khỏi giường, nói với Ngọc Danh cùng Hoài Chân:<br>- Chị tớ!<br>Ngọc Danh cùng Hoài Chân cũng kích động xuống giường chạy ra cửa...<br> <br>Tư An mở cửa, nói lớn:<br>- Chị...!ơ...!anh Thời Liêm??? Anh cũng tới thăm em sao???<br>Hướng San:...<br>Ở ký túc xá ồn ào quá!<br>Trước ánh mắt mê mẩn của 3 cô gái trước mặt, Thời Liêm nhếch môi đẹp mê người, nháy nháy mắt:<br>- Gặp chị em tới CQ kí hợp đồng, tiện đường đi thăm em luôn nha.<br>Hướng San giật giật khoé môi...<br>Giọng nói ẻo lả này...!con mẹ nó...!sao thằng cha này lại ở đây?<br>Chuồn vào nhà vệ sinh ngồi vậy!<br>Chỉ kịp đứng dậy, Thời Liêm đã thấy cô, nheo mắt, sau đó chớp chớp hỏi dò:<br>- San San?<br>Hướng San:...<br>Sao anh ta biết tên cô? Cô còn chẳng biết anh ta gọi là cái gì nữa mà?.<br><br>"]