["<br>Giang Dã có mái tóc vàng choé như lông gà, mặt mũi cậu ta có thể nói là sáng sủa nhất hội, cậu ta nhếch mày, dịch sang ngồi sát với Hướng San, quàng vai bá cổ với cô:<br>- Đang gặp chuyện buồn, làm chút bia giải sầu chứ?<br>Hướng San nhíu mày, nhớ đến kết cục bị sát hại trong cơn say, trực tiếp hất văng cánh tay của cậu ta sang một bên:<br>- Cút, không uống!<br>Tức thì cả bọn lại chi chi nha nha loạn lên:<br>- Ây ấy, uống đi San San...<br>- Thồi, uống đi San San...!bọn này chưa từng thấy mày uống bia uống rượu lần nào đâu, mày không nể mặt bọn này à?<br>Hướng San trợn mắt, cô là bị đâm chết trong lúc say rượu đấy, liền dứt khoát đứng dậy:<br>- Tao đi về!<br>Cả bọn lại chồm lên kéo cô ngồi xuống:<br>- Ha ha, giỡn thôi, biết mày không uống được đồ có cồn mà.<br>- Mà San San đâu còn nhà mà về? Há há! <br>Giang Dã lại dính lấy cô hỏi:<br>- Này đêm nay không có chỗ ngủ thì tính rúc ở đâu vậy? <br>Hướng San thản nhiên nói không chớp mắt:<br> <br>- Ở đây nè, rủ bọn mày tới đây bồi tao đó.<br>- Thôi đi bà trẻ, chúng tao cũng phải về nhà đấy, trốn mãi mới mò được tới đây, xíu là phải về, chứ không mai ông bà già dậy mà không thấy xác là xong đời đấy.<br>Hướng San bĩu môi:<br>- Anh em như shit...!thế đứng dậy cút về hết đi!<br>Giang Dã nháy mắt với Hướng San:<br>- Hay là...!qua nhà tao ngủ đi? Dạo này tao ra ở riêng rồi, nhà có đầy phòng mà có mình tao à, cũng buồn á!<br>Hướng San nghe vậy thì hào hứng:<br>- Được á nha, tới liền!<br>Tầm 1-2h sáng, cảnh sát ập đến, nghe nói là lầu trên có mấy đứa chơi thuốc, lập tức đám sinh viên bị đuổi hết ra ngoài...<br>Mà cả đám anh em của Hướng San đều đã vui chơi quên trời quên đất, say mèm cả lũ...<br>Mẹ kiếp, thế mà to mồm kêu về sớm đấy, rồi kết cục có tỉnh lại nổi mà lăn về đâu cơ chứ?<br>Lộn xộn cả tiếng, bọn bợm này bá vai bá cổ cô, kéo nhau đến tận đoạn công viên ngồi.<br><br>Hướng San mệt như chó...!bèn dứt khoát đẩy tất cả nằm kềnh xuống bãi cỏ, còn đạp mỗi đứa mấy cái cho bõ tức, bản thân thì nằm vật ra ghế đá ngay đấy...<br>Có nên gọi shipper chuyển phát nhanh tống bọn này về nhà không nhỉ?<br>Mà trong người cô còn có vài tờ tiền lẻ, cầm đi thuê có khi còn bị người ta đấm cho mất...<br>Haizzz...!thảm quá rồi...<br>Hướng San ngửa cổ nhìn trân trân lên trời...<br>Trời đêm nay đẹp thật đấy...<br>Tự dưng nhớ mẹ quá.<br>Đang vắt chân mơ màng ngủ...!đột nhiên bị đèn pha trắng không biết của ai từ đâu đến rọi thẳng vào mặt, Hướng San bực bội đứng phắt dậy...<br>Tổ sư đứa nào vô duyên thế? Không thấy có người đang nằm ngủ à?<br>Đèn vẫn như cũ chiếu thẳng vào mặt cô, là đèn pha của một chiếc ô tô đang đỗ gần đó, Hướng San dứt khoát tới gần định bụng chửi cho chủ xe một trận ra bã...<br>Chỉ là vừa tới nơi...!liền thấy một người đàn ông thân hình cao lớn đang tựa lưng vào xe, miệng còn ngậm điếu thuốc...<br>Mắt thấy bóng dáng thiếu nữ kia im lặng lúng túng nhìn anh, Lục Cảnh Quân lạnh lùng nói: <br>- Làm gì ở đây một mình?<br>Hướng San không ngờ người này vậy mà tới tận đây tìm cô, cô hơi nói lắp:<br>- Đ...!đâu có đi 1 mình? Anh em của tôi đều ở chỗ này! _Dứt lời còn khoa trương chỉ cái đám người đang nằm la liệt trên bãi cỏ kia, gọi là anh em.<br><br>Lục Cảnh Quân đen mặt, quát lên một tiếng:<br>- Lên xe!<br>Vương Hướng San tự dưng bị quát, cô giật nảy mình, lòng thầm mấp máy 3 chữ \"Ôi trời ơi\", nhưng vẫn cứng cổ không chịu đầu hàng:<br>- Quát...!cái gì? Tôi đâu có điếc?<br>Khuôn mặt Lục Cảnh Quân lúc này thật sự rất đáng sợ, toàn thân lạnh lẽo, khiến Vương Hướng San bất giác nhớ đến những lời vừa nãy anh em kể về người này...!cô đột nhiên có cảm giác người này có thể nhào tới đánh mình một trận ra bã mất...<br>Cuối cùng vô cùng mất mặt đáp lại:<br>- Về...!về thì về...<br>Vương Hướng San chột dạ liếc nhìn Lục Cảnh Quân, đoạn lại quay qua nhìn đám anh em đang nằm ườn trên bãi cỏ, âm thầm mặc niệm cho họ...<br>Hiện giờ cô cũng đâu thể cứu họ nổi đâu, ốc còn đang không lo nổi mình ốc đây này...<br>Đêm an lành nhá các anh em!<br>Trên xe Hướng San lưng thẳng tắp không phát ra bất kì tiếng động nào, mà người phía trước cũng chỉ tập trung lái xe...<br>Cuối cùng cũng đến nơi, Hướng San tự giác bước ra xe...!nhìn Lục Cảnh Quân vòng xe ra gara...!<br>Hướng San có chút không biết làm gì...!cô kéo vali, sau đó đành an phận đứng một chỗ trầm mặc...<br>Lục Cảnh Quân vừa đi ra liền thấy Hướng San đơn bạc đứng một chỗ, anh ngừng lại một chút, thở dài rồi sải bước tới, không nói một lời, cầm lấy vali của cô rồi vào nhà trước...<br>Hướng San ngơ ngác nhìn anh kéo vali của mình đi trước, bèn chậm chạp đi theo sau...<br>Vào đến nhà Lục Cảnh Quân đặt vali xuống, nghiêm túc quay lại nhìn Hướng San:<br>- Đây không phải là nơi trông trẻ.<br>Vướng Hướng San sao lại có thể nghe không ra ý của người này chứ? Cô tự động dịch ra ý của anh: Đây không phải nơi trông trẻ, vậy nên cô bớt làm mình làm mẩy cho tôi...<br>Ánh đèn chùm ban đêm chiếu sáng ở mức độ thấp khiến phòng có chút tối...!Hướng San không nhìn rõ vẻ mặt của anh hiện giờ.<br><br> <br>Trong cái chập chờn sáng tối đan xen...!ngững đường nét cơ thể săn chắc của anh không quá khó để nhận ra, anh cứ sừng sững bất động, dù chỉ đứng yên một chỗ cũng vô hình chung như một ngọn núi nặng nề...<br>Hướng San nuốt nuốt nước miếng, cố ý nhìn thật kĩ gương mặt anh, chợt thất thần giây lát khi thấy trên gương mặt điển trai đó là dáng vẻ vô cùng lạnh lùng hững hờ...!hoàn toàn không có một tia nhiệt tình nào...<br>Cô rùng mình...!<br>Nhất định là do trời quá lạnh rồi...<br>Mà Lục Cảnh Quân cũng để ý thấy điểm này, anh cũng bất giác dịu giọng:<br>- Vương Hướng San?<br>Cô không tình nguyện, cất tiếng nhỏ như muỗi kêu:<br>- Vâng...<br>Lục Cảnh Quân thấy dáng vẻ uể oải của cô thì lập tức thấy ngứa mắt:<br>- Nói cho rõ ràng!<br>Hướng San lập tức thẳng tắp lưng lên...!thậm chí tay còn tự giác vung lên trước trán:<br>- Đã rõ! Chú Lục!<br>Lục Cảnh Quân dường như cũng ngạc nhiên trước dáng vẻ này của cô, ho khan một tiếng:<br>- Khụ, được rồi, dì Diệp đưa nó lên lầu giúp tôi!.<br><br>"]