["<br>Kết quả là hôm đó, Hướng San được một phen hết hồn...<br>Tròn 100 thùng sữa liên tục được chuyển tới phòng cô...<br>Sau cùng là Thời Liêm còn đi tới đưa cho Hướng San hai túi đồ, bên trong là đôi dép bông panda và vài hộp dâu tây...<br>Hướng San giật giật khoé miệng...<br>Lố quá rồi!<br>Thời Liêm mặt mũi đen sì, dù Tư An có tiến tới hỏi han cũng không còn tâm trạng nói chuyện với cô ta nữa, trực tiếp đi về phía Hướng San, ánh mắt đau khổ lên án:<br>- Là Lục Cảnh Quân!<br>- ...<br>Nhìn cái đống sữa này, khỏi nói cô cũng biết tác phẩm này là của ai...<br>Hướng San tiễn Thời Liêm đi, chân thành nói:<br>- Anh vất vả rồi.<br>Thời Liêm vừa đi vừa làu bàu:<br>- Mẹ nó, giận dỗi với gái vẫn còn lôi ông vào cho được, bạn bè như cái quần què!<br>Hướng San đỡ trán trước hiện trường toàn sữa...<br>- Ờm, người nhà gửi đồ cho mình, mấy bạn cứ tự nhiên dùng chỗ này nhá, dù sao có mình tôi cũng không hết...!haha...<br>Ngọc Danh nghe vậy không nhịn được nói:<br>- Hãng sữa này cao cấp lắm đấy, bọn tôi cũng được ké à?<br>Hướng San vô cùng thiện chí gật đầu:<br> <br>- Oke mà, cứ tự nhiên.<br>Tư An lập tức đánh vào Ngọc Danh, hướng mắt về phía Hướng San kiêu ngạo nói:<br>- Ai mà thèm...!chúng tôi chúa ghét uống sữa!<br>Hướng San nghe vậy gật gật đầu:<br>- Ồ, chê thì thôi, tôi uống không hết thì có thể dùng để tắm nha.<br>Tư An:...<br>Hoài Chân:...<br>Ngọc Danh:...<br>Có tiền thích thật đấy!<br>Quả nhiên sang vài hôm sau, liền có tin đồn rằng Hướng San đỏng đảnh đến nỗi không chịu tắm bằng nước thường, cô tắm bằng sữa cao cấp mới chịu...<br>Lúc này mọi người vỡ lẽ, bảo sao người ta trắng đẹp như vậy...!hoá ra là đắp tiền lên người nha.<br>Suốt một thời gian sau đó, không biết có bao tin đồn vớ vẩn về cô, nhưng Hướng San vẫn tâm bất dính giữa đời vạn thính, ai mà chẳng có một vài anti fan, thay vì quan tâm bọn họ, ta vẫn nên là tận hưởng cuộc sống hiện tại và tập trung học hành thì hơn.<br><br>Rồi một ngày đẹp trời nào đó vả mặt đám đó bằng thành công của bản thân có phải đã hơn rất nhiều không?<br>Hiện tại, đám Giang Dã cũng đã giống cô, chăm chỉ học hành thật tốt để cùng nhau đỗ đại học...<br>Cho đến một hôm, vừa trở về ký túc xá, Tư An bất ngờ chạy tới phía cô, sắc mặt cực kì kém chìa ra cái điện thoại:<br>- Anh Thời gọi!<br>Hướng San chẳng hiểu gì cả, nhưng vẫn cầm lấy nghe:<br>- Alo?<br>- San San hả? Rảnh không? Tối đi chơi với anh?<br>Hướng San liếc Tư An, cậu ta nặng nề hít thở, xem ra là nóng máu lắm rồi đấy...<br>Cô dở khóc dở cười nói:<br>- Tôi bận rồi!<br>Bên kia nhanh chóng đáp lại:<br>- Tới trường đua xe AL đó! Anh có một cặp vé vip, nghĩ em cá tính như vậy chắc có lẽ sẽ hứng thú! Đi đi, vui lắm!<br>Quả nhiên Hướng San đúng là mê đua xe kinh khủng, cô bắt đầu lay động, tuy vậy vẫn cảnh giác hỏi một câu rất vô tri:<br>- Anh có chắc là không lừa tôi sang biên giới không đấy?<br>- Hả?<br>Thời Liêm khựng lại, sau đó bật cười như nắc nẻ: <br>- Cô bé à, em thì cũng có giá đấy, nhưng anh đâu có dại, chú Lục nhà em xé xác tôi mất.<br>Hướng San bĩu môi...<br>Ông anh này...!toàn nói quá...<br>- Được rồi, vậy khi nào đi vậy?<br>- 8 giờ tối nay nhé!<br><br>Hướng San đưa trả điện thoại cho Tư An, cô ta vội đưa lên tai, nói với Thời Liêm:<br>- Tư An cũng muốn tới nữa!<br>Thời Liêm nghe thế thì khéo léo nói:<br>- À, cái đó em phải hỏi Tư Nhiên chứ, anh có một cặp vé thôi à.<br>- Hic, là vậy sao...<br>Tư An cúi đầu thở mạnh một hơi...<br>Chị Tư Nhiên sao có thể để cô tới cái địa phương đoa cơ chứ, kiểu gì cũng lại ép cô ở nhà học bài.<br>Tư An không nhịn được liếc nhìn Hướng San, cô vẫn như cũ yên tĩnh đeo tai nghe, trên tay còn cầm sách tiếng anh...<br>Tư An nghĩ nghĩ một hồi, lập tức hít thở, tỏ vẻ kiêu ngạo, lấy trong hộc bàn ra đồ vật gì đó, tới chỗ Hướng San, không do dự giật tai nghe của cô...<br>Hướng San vốn đang tập trung luyện nghe tiếng anh, chợt tai nghe bị giật ra, cô theo bản năng sờ lên tai vì đau, nhíu mày nhìn lên thì đối diện là Tư An đang vênh mặt nhìn cô:<br>- Này, tối nay đừng có đi với anh Thời Liêm!<br>Hướng San cạn lời...<br>- Lại lên cơn điên gì đấy? Tôi đi hay không thì liên quan đếch gì đến cô?<br>- Cố tình không hiểu à?<br>Dứt lời, Tư An vứt cái đạch một vật gì đó lên trang sách của Hướng San...<br>Vật đó bị va đập mạnh, vỡ ra liền chảy ra một chất lỏng màu đỏ, lan ra khắp trang sách của Hướng San...<br>Ban đầu bởi màu đỏ chói mắt của vật đó, nên Hướng San có chút giật mình, nheo mắt nhìn kĩ lại, là một con chuột, nhưng là chuột giả...<br>Hướng San nhìn thấy cả trang sách đều là màu mực đỏ, nội dung bên trong đều bị nhoè hết không nhìn ra chữ nữa...<br>Tư An có hơi ngạc nhiên nhìn Hướng San...<br>Cho dù là chuột giả, nhưng bị ném bất ngờ như vậy mà cô ta không kêu lên một tiếng nào sao?<br>Đoạn, thấy Hướng San đứng phắt dậy, cả khuôn mặt trầm xuống, Tư An cảnh giác lùi lại...<br>Chỉ thấy Hướng San từng bước đi ra ngoài...<br>Tư An tim vẫn đập thình thịch thầm vuốt ngực, Vương Hướng San này xem ra chỉ đến thế mà thôi...<br> <br>Nhưng Tư An mới nghĩ đến đây đã thấy Hướng San quay lại, bàn tay giống như đang cầm chặt thứ gì đó, đang bước về phía này...<br>Còn chưa kịp hoàn hồn, Hướng San đã đến trước mặt, dứt khoát kéo cổ áo Tư An, trực tiếp bỏ thứ gì đó vào áo cô ta.<br>Ban đầu nhìn một loạt thao tác cho đến vẻ mặt thản nhiên của Hướng San, Tư An vẫn còn ngơ ngác đứng im không hiểu gì.<br><br>Nhưng giây sau, liền cảm nhận rõ ràng bên trong áo giống như có thứ gì đó lành lạnh, không ngừng ngọ nguậy trong áo mình, mặt trắng bệch, cô ta không ngừng gào thét vùng vẫy...<br>Cuối cùng từ áo cô ta rơi ra một vật màu đen đỏ lẫn lộn...<br>Tư An nhìn xuống...!hoá ra là con chuột giả ban nãy cô ta ném về phía Hướng San.<br><br>Cô ta đờ đẫn, ngã ngồi xuống sàn nhà...<br>Doạ chết cô ta rồi, còn tưởng là Vương Hướng San bị chọc điên mà ném đồ thật vào...<br>Mà Hướng San tiện thể chống chân vào một cái ghế đẩu bên cạnh chỗ ngồi của Tư An, nâng cằm cô ta lên:<br>- Không quản được cái miệng thì ít ra cũng nên quản cái tay mình cho tốt vào chứ? Cô tưởng tôi không biết mấy cái tin đồn xàm xí về tôi trong trường là cô làm sao?<br>Tư An khó khăn nuốt nước miếng, lúng túng nhìn về phía khác, không lên tiếng...<br>Hướng San ép Tư An phải nhìn mình, cứng rắn đe doạ:<br>- Đừng có mà nhảy nhót trước mặt tôi một lần nào nữa, nếu không lần sau tôi thả một đàn chuột cống hôi rình vào tủ quần áo của cô đấy!<br>Tư An nghe vậy thì khẽ run, da gà cũng không nhịn được đua nhau nổi lên...<br>Hướng San buông tay, cô quay về bàn học, lấy quyển sách vừa rồi bị làm hỏng, đưa cho Tư An.<br>Tư An nhìn vẻ mặt lạnh lùng của Hướng San, chậm chạp nhận lấy, sau đó đi về phía bàn học của mình, lấy ra quyển sách giống vậy, còn mới tinh đưa cho Hướng San....<br><br>"]