["<br>Tối ấy, Thời Liêm đúng hẹn mà tới đón Hướng San tới đấu trường đua xe Al.<br>Hướng San phải công nhận là tên này nói nhiều kinh khủng, từ đầu đến cuối, mặc cho cô có trả lời hay không thì anh ta kiểu gì cũng có cách khiến cho câu chuyện không đi vào ngõ cụt...<br>Thảo nào lại có thể chơi được với chú Lục!<br>Lúc đến nơi, còn chưa có nhiều người tới...<br>Đấu trường đua xe Al nghe nói mới được xây gần đây, địa hình tương đối bằng phẳng, xung quanh không có núi đồi cản trở nên tầm mắt khá thoáng, cũng có lần Giang Dã rủ cô tới nhưng chưa sắp xếp thời gian đi được...<br>Hướng San đưa mắt quan sát những tay đua mặc trên người quần áo bảo hộ, khởi động tay để chuẩn bị bắt đầu...<br>Thời Liêm giơ tay xem đồng hồ:<br>- Khoảng gần 2 tiếng nữa mới bắt đầu cơ, San San có muốn chơi đua xe thử không?<br>Hướng San ngạc nhiên:<br>- Được sao?<br>- Được chứ sao, chỉ cần em đủ 18 tuổi và có bằng lái là oke nè!<br>Hướng San nghe vậy thì cảm thấy thật cao hứng nói:<br>- Em muốn vào đua!<br>Thời Liêm đưa cô vào khu vực dành cho các tay đua, bỗng dưng cô thấy một bóng dáng vô cùng quen mắt, trên người mặc bộ đồ đua bó sát màu đen, mái tóc cùng màu, thẳng và mượt khiến cả người toát lên vẻ đẹp vừa bí ẩn vừa quyến rũ, đó là Tư Nhiên - chị gái của Tư An, chị ấy đang vô cùng tập trung kiểm tra và khởi động xe đua...<br>- Chị gái kia cũng là tay đua chuyên nghiệp sao ạ?<br>Thời Liêm cũng ngước mắt nhìn về phía mà Hướng San chỉ tới, anh nhếch môi:<br>- Tư Nhiên sao? Cô ấy đua xe cũng ở mức khá đó, nói thế chứ nhưng thật ra cô ấy là một diễn viên.<br>Hướng San nghe thế thì khẽ gật đầu:<br> <br>- Chị ấy đẹp thật!<br>Thời Liêm liếc nhìn Hướng San, khoa trương nói:<br>- Đương nhiên rồi, tình cũ của chú Lục nhà em đấy!<br>Hướng San sững người...<br>Tình cũ của chú Lục sao?<br>Giấc mơ hoàn toàn không đề cập đến chuyện này...<br>Thời Liêm quan sát dáng vẻ suy tư của Hướng San, lại nói tiếp:<br>- Tư Nhiên ngày xưa đặc biệt nhát gan luôn, vậy mà cô ấy lại vì Lục Cảnh Quân mà nỗ lực học đua xe để được cậu ta chú ý.<br><br>Sau đó hai người đó có hẹn hò một thời gian.<br><br>Tư Nhiên đúng chuẩn là học sinh ngoan, vừa xinh xắn vừa học giỏi.<br><br>Trong khi đó chú Lục của em lại là một thằng cá biệt cực kì quậy phá, thêm cái bản mặt đẹp trai trời sinh, nên hút gái cứ gọi là ầm ầm như máy hút bụi vậy...<br>Đoạn dừng lại nói tiếp:<br>- Chẳng ai rõ tại sao hai người đó lại chia tay, cũng không biết là ai mở lời chia tay trước, chỉ biết là họ chia tay trong hoà bình.<br><br>Vừa hết cấp 3 thì Lục Cảnh Quân liền đi vào quân đội, bạn bè ai cũng nghĩ cậu ta mà vào trong đấy chắc bị hành cho sống dở chết dở rồi, nào ngờ cậu ta ở đó vừa học văn hoá vừa tập luyện.<br><br>Mấy năm sau liền tự lực leo một mạch lên tận chức thiếu tướng, ấy vậy mà chẳng biết cậu ta nghĩ gì lại từ chức để về chơi trò kinh doanh...<br>Hướng San nghe đến đây ngẩn người...<br>Chú Lục hoá ra còn có tuổi trẻ dữ dội như vậy nha...<br>- Vậy còn chị Tư Nhiên thì sao ạ?<br>- Tư Nhiên đi du học, học một trường đại học quốc tế có tiếng, chuyên ngành sân khấu điện ảnh, mới trở về nước gần đây thôi.<br><br>Cô ấy giống như Lục Cảnh Quân, vẫn độc thân.<br><br>Sau khi nghe anh kể về sự thay đổi của Lục Cảnh Quân cũng đã cảm thấy rất bất ngờ, cho đến giờ cả hai vẫn chưa gặp lại nhau...<br>Hướng San im lặng...<br>Tình cũ lâu ngày không gặp, hẳn là sẽ có nhiều kỉ niệm và nhiều lời muốn nói với nhau lắm...<br>Chị Tư Nhiên bằng tuổi chú Lục, cũng đã 29 tuổi rồi, vậy mà còn độc thân, hẳn là vẫn muốn đợi chú Lục...!có thể chú Lục cũng vậy...<br>Có khi lần này...!họ sẽ không bỏ lỡ nhau nữa đâu.<br>Thật may là chú Lục không biết tâm ý của cô, thêm nữa là cô cũng đã chuyển tới ký túc xá rồi, nếu không thì chuyện sẽ thật khó xử...<br>Cả hai cũng thật là đẹp đôi nha.<br><br><br>Hướng San cảm thấy tim nhói lên một cái, ở trong lòng khóc một dòng sông...<br>Huhu, đau khổ quá, bản cô nương thất tình thật rồi, bản cô nương đau mà không dám nói.<br>Tư Nhiên giống như cảm nhận được có người đang nhìn mình, quay ra thì thấy Thời Liêm cùng Hướng San đứng đó, hơi ngạc nhiên sau đó nở nụ cười xinh đẹp...<br>- Thời Liêm? Đến lúc nào thế? A cô bé này...!em là San San phải không? Bạn cùng phòng với Tư An nhỉ?<br>Hướng San mím môi gật đầu...<br>Chợt cô nhớ ra...<br>Không biết Tư An đã mách lẻo với chị ấy chuyện hồi chiều chưa nhỉ?<br>- Em tới chơi đua thử hả?<br>- Dạ!<br>- Đua với chị không?<br>- A...!được sao ạ?<br>...<br>Lục Cảnh Quân tại công ty CQ...<br>Nhân viên công ty ai cũng căng thẳng tột độ, thậm chí, ngoài văn phòng Lục Cảnh Quân còn đang có một đoàn người đang xếp hàng đùn đẩy nhau không ai dám vào báo cáo trước...<br>Mà vị Lục tổng nào đó đang lướt dạo trên diễn đàn trường A, nghiêm túc đọc tin tức...<br>Post 1( cập nhật từ 8 giờ trước)<br>Crush của tôi đang đi ăn lẩu cay ngoài cổng trường nè, tôi có mặt ở quán đó rồi, nhưng lại thấy cô ấy đang cùng bạn thân khác giới ngồi cùng một bàn.<br><br>Tôi phải làm thế nào để gây sự chú ý với cô ấy bây giờ?<br># Ét ô ét#<br># Chờ online gấp#<br>[Hình ảnh]<br> <br>@ Người ẩn danh 1: Xông vào giới thiệu bản thân đi chủ thớt! Dứt điểm đê!<br>@ Người ẩn danh 2: Lầu trên xúi dại à? Người ta đang bận nói chuyện với bạn mà?<br>@ Người ẩn danh 3: Theo tôi thì chủ thớt cứ nên chọn một vị trí đẹp để có thể ngắm rõ cô ấy, sau đó chọn một cơ hội tốt để tiến lên làm quen, còn làm quen thế nào thì cứ tự do phát huy đi.<br>@ Người ẩn danh 4: Bạn nữ này ngoài đời có xinh đẹp giống trong ảnh không?<br>@ Người ẩn danh 5: Vương Hướng San này xinh đẹp thật, tôi ở cùng khu ký túc xá với cô ấy, đẹp vãi chưởng, nét vừa cute vừa cá tính thế nào ý, nhìn cuốn cực!<br>@ Người ẩn danh 6: Tôi ngay cạnh phòng cô ấy đây, vài bữa lại có mấy thằng không chịu học hành mà cứ tới phòng đó tỏ tình, ồn muốn chết.<br><br>May là bạn Giang Dã kia đến đuổi đánh, nếu không chắc loạn.<br>Lục Cảnh Quân đọc đến đây, mặt mũi đen sì rồi...<br>Anh nhìn ảnh chụp của Hướng San và Giang Dã đang ngồi ăn ở trong quán, lại nhìn thấy nồi lẩu cay đỏ lòm đang sôi sùng sục...<br>Nha đầu này rốt cuộc ăn uống kiểu gì kia?<br>Còn ngày nào cũng có nam sinh đến tỏ tình?<br>Thảo nào một tháng rồi mà không thèm nhắn tin hay gọi hỏi thăm anh lấy một câu, xem ra là đang bận ăn chơi thế này rồi...<br>Rốt cuộc là có giống đi học chưa?<br>Lục Cảnh Quân đứng dậy ra ngoài...<br>Vừa mở cửa liền thấy một hàng dài người đứng ngoài, anh mặc nhiên như không thấy gì, trực tiếp làm ngơ rời đi...<br>Đám nhân viên trong lòng khóc lớn...<br>Duyệt báo cáo sếp ơi, báo cáo chất thành núi rồi....<br><br>"]