["<br>Trưa hôm đó, Hướng San về nhà, chỉ thấy mình dì Diệp đang chuẩn bị bữa trưa, cô liền chạy qua chào:<br>- Dì Diệp, con đi học về rồi nè!<br>Dì Diệp thấy cô liền lau tay, chạy chậm qua hỏi:<br>- Ôi con gái, con thấy trong người thế nào rồi?<br>Hướng San nhăn mũi nói:<br>- Con đau bụng huhu!<br>- Lại đây, dì có nấu cháo cho con đây, có rất nhiều thứ bổ máu đấy nha.<br>Hướng San thấy vậy cảm động khụt khịt:<br>- Hic, dì Diệp như thiên sứ vậy, còn cất công chuẩn bị cho con như vậy nữa, con cảm động gớt nước mắt luôn nè.<br>Dì Diệp cười tươi như hoa, dí cái trán của cô:<br>- Đứa nhỏ này, miệng ngọt như mật vậy, làm bà già này sợ quá đi thôi!<br>Hướng San cong mắt cười khì khì...!làm cả gian nhà rộn rã cả lên...<br>...<br>Dì Diệp vừa chuẩn bị đồ ăn cho vào hộp, vừa nói:<br>- Haizz...!con đó...!đừng giận Cảnh Quân nhé! Trông nó cục cằn vậy thôi, chứ dì thấy nó rất quan tâm cháu đấy.<br><br>Chỉ là thằng bé từ nhỏ không có anh em bạn bè gì, nên không biết bày tỏ quan tâm với người khác thế nào thôi.<br><br>Hướng San lặng thinh nghe dì Diệp nói, dì ấy ngừng một chút, lại tiếp tục kể...<br> <br>- Ngày nào nó cũng dặn gì mua dâu tây tươi và sữa bò để tủ lạnh cho cháu ăn dần đó.<br><br>À, có lần dì còn thấy nó nghiên cứu sách dạy trẻ vị thành niên đó.<br><br>Nó nói với dì rằng dạy dỗ con không giống với đám con trai thô lỗ trong quân đội, vì suy cho cùng con vẫn chỉ là một tiểu thư đỏng đảnh một chút, học đòi nổi loạn một chút, chứ thật ra lá gan nhỏ có xíu à...!không thể áp dụng huấn luyện khắc nghiệt của nhà lính với con được.<br><br>Hướng San nghe đến đây rốt cuộc không thể chịu đựng thêm được nữa, cô ngẩng đầu nhìn dì Diệp, ứa nước mắt nói:<br>- Dì Diệp ơi, con thật là tệ quá! Chú ấy tốt với một đứa phiền toái là con như vậy mà con lại nói chú ấy nặng nề đến thế! Con đúng là hư hỏng mà!<br>Dì Diệp cười hiền nhìn Hướng San:<br>- Con nào có phiền toái, từ khi con tới đây, không chỉ khiến dì vui vẻ mà ngay cả Cảnh Quân nó cũng cười nhiều hơn trước nữa, dù con mới tới đây ở có mấy hôm nhưng đã làm cho ngôi nhà lạnh lẽo này trở nên náo nhiệt hơn trước rất nhiều...<br>Đoạn, dì Diệp đưa vào tay Hướng San cái hộp đựng cơm...<br>- Vậy nếu San San nhà chúng ta cảm thấy có lỗi đến vậy thì có dũng cảm đi chuộc lỗi không nè! <br>...<br>Hướng San cúi đầu chào chú tài xế...<br>Cô ngước nhìn toà nhà có tên Tập đoàn CQ trước mặt, hít thở sâu lấy tinh thần rồi khập khiễng đi vào...<br>Lễ tân công ty thấy dáng vẻ xinh đẹp của thiếu nữ trước mặt thì thầm cảm thán trong lòng, đây chẳng phải là cô bé hôm qua đi cùng Lục tổng đó à? Nhưng vẫn giả vờ như không biết gì, nhẹ nhàng hỏi:<br>- Cô bé tới tìm ai nhỉ?<br>- Dạ, em muốn đưa cơm cho chú Lục!<br>Lễ tân nhìn hộp cơm màu hồng hình con heo, trong lòng gào thét 3 chữ \"Đáng yêu quá\" nhưng vẫn cố gắng giữ thái độ chuyên nghiệp:<br>- Cô bé đợi chị thông báo với cấp trên đã nhé! <br>- Vâng ạ!<br>Chị lễ tân sau khi thông báo với Chu Mạc, lập tức được xét duyệt luôn, cô liền nói với Hướng San:<br>- Đi thôi nào, chị đưa em lên gặp Lục tổng nhé!<br>- Dạ, em cảm ơn chị ạ!<br>Thấy dáng vẻ cười tít mắt đáng yêu của Hướng San, chị lễ tân được một phen ôm tim, lại liếc thấy dáng vẻ khập khiễng của cô, chị lễ tân thật lòng lo lắng hỏi:<br>- Chân em không ổn sao? Để chị dìu em nhé! <br>Hướng San cảm kích không thôi, cô khập khiễng đi mỏi hết cả người rồi, đây đúng là cứu tinh của cô mà huhu...<br>...<br>Chu Mạc nghe được tin Hướng San tới đưa cơm liền thông báo cho Lục Cảnh Quân, anh đang kí giấy liền ngừng bút, khó tin hỏi lại:<br>- Cậu nói là Hướng San tới đây?<br>- Đúng ạ!<br>Lục Cảnh Quân yên lặng một lát rồi gật đầu:<br>- Ừ! Khoảng 30 phút nữa tôi mới xong việc.<br>Ý sếp là, 30 phút sau mới tiếp người?<br>Chu Mạc lại nói:<br>- Vậy mấy thứ đồ ban nãy Lục tổng kêu tôi mua cho Hướng San, tôi cũng đưa luôn cho cô bé nha?<br><br>- Tuỳ cậu! _Dứt lời lại xem như không có chuyện gì tiếp tục kí giấy.<br>Chu Mạc bĩu môi, gì mà tuỳ cậu, rốt cuộc ban sáng là ai rối rít hỏi cậu rằng, con gái mà đến kì thì nên chăm sóc ra sao mới đúng?<br>Hừ, không ngờ Lục tổng lại là một tên tsundere* chính hiệu.<br>(*tsundere/ ngạo kiều: ngoài lạnh trong nóng).<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Khả Trì Hạ<br>2.<br><br>Cho Bạc Hà Thêm Đường<br>3.<br><br>Thiếu Phu Bất Lương<br>4.<br><br>Chó Nhỏ Và Những Bức Thư Tình<br>=====================================<br>....<br>Chu Mạc vừa ra ngoài liền thấy lễ tân cùng Hướng San cũng vừa mới tới.<br><br>Chị lễ tân thấy Chu Mạc liền ngượng ngùng cúi chào rồi rời đi.<br>Hướng San thấy Chu Mạc thì vui vẻ nói:<br> <br>- San San chào chú Chu!<br>- Ừ, San San đó hả? Chân làm sao thế kia?<br>- Haha, là cháu tự ngã đó, giờ đi lại cũng khó khăn lắm luôn, vừa nãy may mà có chị lễ tân tốt bụng kia dìu cháu lên đây, không thì chắc cháu phải bò mới lên đây nổi mất!<br>- Đứa nhỏ này? Sao mà phải bò? Công ty đâu có thiếu người?<br>- Hì hì, cháu đùa thôi mà...!à...!chú Chu...!cháu muốn đưa cơm...!<br>- Lục tổng nói là phải 30 phút nữa mới xong việc cơ.<br>- Vậy...!cháu nên đi về ạ?<br>- Về gì? Ở đây đợi xíu! À, còn có Lục tổng kêu chú chuẩn bị cái này cho cháu từ sáng, chú đang định đem cái này về cho cháu mà cháu tới đây luôn rồi tiện ghê.<br><br>Thế nhé, chú đi làm việc đây!<br>- Dạ!<br>Hướng San ngồi ở ghế chờ, nghển cổ nhìn thấy Lục Cảnh Quân vẫn đang nghiêm túc làm việc, bèn lôi điện thoại ra, muốn chơi một trận game...<br>Chẳng bao lâu sau, cửa liền mở, Lục Cảnh Quân đứng ngay trước mặt Hướng San, lạnh mặt hỏi:<br>- Tới đây làm gì?<br>Hướng San giật mình, cô nhìn đồng hồ, nãy giờ mới là 15 phút mà chú ấy đã kết thúc công việc rồi ư? Hay do cô làm ồn? <br>Cô lúng túng đưa hộp cơm ra:<br>- Dạ, dì Diệp kêu cháu đưa cơm tới cho chú!<br>Lục Cảnh Quân liếc nhìn hộp cơm hình con heo, lẳng lặng cầm lấy, lại nói thêm:<br>- Trở về đi, sau này không cần đem cơm tới nữa..<br><br>"]