["<br>Ba Chí Tôn và dì Lại Hoa đã cùng Tư Minh tới nước M...<br>Hiện tại, Hướng San đang ở Lục gia, còn dì Diệp vẫn ở quê chăm con gái...<br>Lục Cảnh Quân vừa trở về liền thấy Hướng San đang cắm mặt vào máy tính bảng, thỉnh thoảng còn cười lên thích thú, anh lập tức khó chịu:<br>- Nhìn xa ra, hỏng mắt!<br>Hướng San thậm chí còn không đáp lời, chỉ ừm một tiếng rồi lặng lẽ để xa tầm mắt hơn một chút...<br>Lục Cảnh Quân không nhịn được hỏi:<br>- Đang làm gì sao?<br>Hướng San hồn nhiên đáp:<br>- Cháu đang đọc ngôn tình cẩu huyết!<br>Lục Cảnh Quân nghe vậy nghiêm mặt:<br>- Bớt đọc mấy thứ thiếu thực tế đó đi!<br>Hướng San nghe vậy thì không đồng tình:<br>- Nhưng mà nó cuốn lắm.<br><br> <br>Chú không biết đâu, trong này viết về cháu trong vai tiểu tam đấy! Đọc mà thấy tức nãy giờ luôn...!không ngờ cháu trong này lại có thể đáng ghét như thế!<br>Lục Cảnh Quân chẳng hiểu gì cả, bèn ngả người ra sofa, đưa tay kéo cà vạt...<br>Thấy cô vẫn tiếp tục đắm chìm vào truyện cũng không nói gì, tiện tay lấy dâu tây vừa mua trong siêu thị ra rửa...<br>Đúng lúc này, điện thoại có người gọi đến, Hướng San nhanh nhẹn chạy ra đưa điện thoại cho anh, sau đó lại chui rúc vào một góc trên sofa cày truyện...<br>- Alo, Lục tổng, lớn chuyện rồi! Chuyện là..,<br>Lục Cảnh lập tức ngắt lời:<br>- Nói trọng điểm!<br>- A...!chuyện là...!cô bé nhà ngài bị lôi cổ lên trang đầu của một tờ báo lá cải, là bị dính scandal với một diễn viên phim mạng mới nổi gần đây tên Nhan Nhược Y, nghệ sĩ công ty chúng ta.<br><br>Cụ thể San San nhà ngài bị tố là tiểu tam, chuyện này vốn là được đưa tin từ 3 tháng trước, nhưng dạo này Nhan Nhược San đang hot nên tin này mới hot theo.<br><br>Thậm chí, hàng loạt câu chuyện ngôn tình cẩu huyết đang được lan truyền, trong đó San San chính là đang đóng vai trà xanh vô cùng đáng ghét...!còn có...<br>- Tiểu tam?<br>- Đúng ạ, nam chính là thằng nhóc Tần Hoàng, nữ chính là Nhan Nhược Y, còn nữ phụ là bé con nhà ngài...<br>Lục Cảnh Quân day day thái dương:<br>- Cậu cũng đang đọc à?<br>- A...!cuốn quá nên tôi...<br>Lục Cảnh Quân nhìn Hướng San ngồi một góc, lại nhớ đến mấy lời vừa nãy con bé nói...!khoé môi giật giật...<br>Vậy mà nha đầu này không thèm kể với anh nghe, thậm chí dáng vẻ hoàn toàn không có chút buồn bực nào luôn...<br>À...!ban nãy nó đã kể anh nghe rồi...<br>Lục Cảnh Quân thở dài, nói với Chu Mạc:<br>- Cậu xử lí tin đó đi!<br>- Lục tổng...!nếu vậy, phải chọn giữa nghệ sĩ công ty chúng ta - Nhan Nhược Y và Hướng San.<br>- Cậu muốn trừ lương?<br>Qua cái ống nghe mà Chu Mạc cũng bất giác rùng mình, liền lập tức nói: <br><br>- Đã hiểu!<br>Chu Mạc thầm vỗ đầu mình một cái, đúng là ngu ngốc mà, chuyện này còn phải hỏi, tất nhiên là sếp sẽ chọn bảo bối San San rồi...<br>Lục Cảnh Quân còn chưa cúp máy, nói tiếp:<br>- Sắp xếp thu mua cổ phần của toà báo kia đi!<br>- Ơ sếp? Chỉ là một toà soạn lá cải thôi mà, chẳng đem lại ích lợi gì cho công ty ta cả...<br>- Ừ, vậy giao cho người khác làm đi!<br>- ...!Không dám! Tôi đi làm ngay đây! Mong sếp giơ cao đánh khẽ chứ lương tôi sắp âm rồi!<br>Lục Cảnh Quân mặt không cảm xúc cúp máy, không thèm nghe bên kia có một người đang kêu gào khổ sở...<br>Lục Cảnh Quân đặt quả dâu lên cái bánh kem bên cạnh...<br>Hướng San khát nước liền quay qua bếp, thấy Lục Cảnh Quân đang nghiêm túc trang trí bánh kem, cô ngạc nhiên...<br>Chú Lục còn biết trò này nữa à?<br>Hướng San hào hứng ra trang trí cùng...<br>Sau vài phút, cái bánh kem vị dâu nho nhỏ xinh xắn cũng đã hoàn thành, Lục Cảnh Quân cùng Hướng San đều vô cùng hài lòng, đột nhiên cô tò mò hỏi:<br>- Chú Lục, nay ngày gì mà có bánh kem thế chú?<br>Lục Cảnh Quân nghe vậy dứt khoát cốc vào đầu Hướng San một cái:<br>- Mải đọc linh tinh rồi đến sinh nhật của chính mình còn không nhớ?<br>Hướng San tự nhiên bị kí đầu thì ôm đầu kêu oai oái, vô cùng oan ức nói:<br>- Sao lại là sinh nhật cháu được? Nay là ngày 20 tháng 8, sinh nhật cháu là 3 tháng trước, 20 tháng 5 cơ mà?<br> <br>Lục Cảnh Quân ngẩn người:<br>- Tài khoản có thông báo: \"Nay là ngày đặc biệt với San San\" không phải sinh nhật sao?<br>Lần này đến lượt Hướng San ngẩn người, giây sau cô lúng túng nói:<br>- A...!trước thì đúng là ngày đặc biệt, nhưng giờ thì không rồi...!ôi...!chú đừng hỏi nữa, cháu không nói đâu!<br>Lục Cảnh Quân đen mặt, vẫn đưa cái bánh kem cho cô:<br>- Vậy cứ coi như nó là cái bánh vị dâu bình thường cũng được!<br>Hướng San chớp chớp mắt, vươn tay nhận lấy...<br>Mắt thấy chú Lục vội sải bước lên phòng, Hướng San ngậm lấy cái thìa cầm trong tay...<br>Nhìn cái bánh kem ngọt ngào ngập tràn dâu tây, Hướng San vui vẻ không thôi...<br>Tuy là nhầm ngày cơ mà chú ấy vậy mà còn chuẩn bị bánh kem để mừng sinh nhật cô nữa...<br>Hướng San cắn quả dâu ngọt lịm lại mọng nước, bất giác cười vu vơ một mình...<br>Làm sao giờ, cô mắc cười quá...<br>Dáng vẻ chú Lục bị quê vừa nãy, cô cảm thấy đáng iu vãi!.<br><br>"]