["<br>Chu Mạc đã về trước, Lục Cảnh Quân phải tự mình lái xe, anh vác Hướng San ra ghế sau, sau đó trở lại ghế lái...<br>Nhìn thiếu nữ mặt mũi đỏ ửng, ngủ ngon lành không biết trời trăng gì...!Lục Cảnh Quân lần thứ n trong ngày thở dài...<br>Đi được nửa đường, Lục Cảnh Quân nhìn qua gương chiếu hậu, thấy Hướng San đã ngóc đầu ngồi dậy, mắt mông lung nhìn ngó xung quanh, anh nghĩ cô đã tỉnh liền đưa cho Hướng San một chai nước suối...<br>Hướng San ngơ ngác nhìn người trước mặt, không biết nghĩ gì mà nhổm người vòng tay qua cổ người ta...<br>Lục Cảnh Quân vốn đang lái xe, chợt xung quanh ngập tràn mùi hương thiếu nữ lẫn mùi rượu nồng, anh vội đánh lái tấp vô lề đường...<br>Nhìn xuống cổ là đôi bàn tay trắng ngần quấn quanh, Lục Cảnh Quân giống như bị lag, có chút không biết phản ứng thế nào...<br>Anh chậm chạp xoay người, đối diện là khuôn mặt ửng hồng, còn nhỏ hơn bàn tay anh, đôi mắt ngập nước long lanh nhìn thẳng vào mắt anh, Lục Cảnh Quân bất giác ngẩn người, sau đó rất nhanh lại kiềm chế nói:<br>- San San, là tôi, tỉnh táo lại!<br>Hướng San nghiêng đầu, chợt đưa sát mặt gần anh hơn, ngân nga nói:<br>- Ô, ở đây có tận 3 chú Lục nè.<br> <br><br>A, biết rồi, là trò Tôn Hành Giả - Giả Hành Tôn phải không? Sự thật chỉ có một, vậy là có 2 kẻ giả mạo chú Lục!<br>Lục Cảnh Quân nghe vậy nhức cái đầu...<br>Con bé vẫn đang xỉn à...<br>- Trở ra ghế sau nằm, đừng quậy nữa!<br>Hướng San nấc lên một cái, sau đó chậm chạp nói:<br>- Ba người, cùng một lúc trả lời câu hỏi sau: San San thích gì nhất?<br>Lục Cảnh Quân nhìn dáng vẻ lắc lư của Hướng San, lại nghe thêm câu hỏi vô tri của cô, dở khóc dở cười, nha đầu này lúc say còn bướng gấp đôi bình thường nữa, anh đành bất lực tham gia giải đố:<br>- Thích nhất? Dâu tây?<br>Hướng San lại nấc lên một cái...!không nói được thành câu...!làu bàu:<br>- Nhức đầu...!muốn nôn...<br>Lục Cảnh Quân kiên nhẫn nói:<br>- Khó chịu sao? Đi ngủ một chút, tỉnh dậy sẽ khá hơn.<br>Huớng San giơ tay làm dấu X trước ngực, lắc đầu:<br>- K...!không, phải nghe đáp án đúng từ chính chủ đã chứ! Hmm...!trả lời sai rồi, cả ba đều không phải chú Lục, San San thích nhất là chú Lục cơ...!thích hơn cả dâu tây!<br>Lục Cảnh Quân ngạc nhiên mở to mắt nhìn Hướng San...<br>Tôi cũng đâu biết cháu thích tôi hơn cả dâu tây đâu? Còn nghĩ là cháu sẽ thù tôi cơ đấy...!<br>Anh im lặng một lát, ma xui quỷ khiến hỏi cô:<br>- Thích...!từ bao giờ?<br><br>Lục Cảnh Quân còn đang đợi câu trả lời thì thiếu nữ trước mặt giống như dựa cả người vào anh, môi anh đào đỏ hồng khẽ chu lên...<br>Trong lòng bùm một tiếng, nha đầu này giống như là đang muốn...<br>Chỉ là không biết vì choáng váng hay sao, Hướng San mất trọng tâm, chệch hướng chạm môi sượt qua má anh...!rồi trực tiếp gục trên vai anh...<br>Lục Cảnh Quân cả người cứng ngắc như tượng, tim thì lại giống như nhảy điệu tăng - gô trong ngực, anh nặng nề thở hắt ra một hơi...<br>Ban nãy...!thiếu chút nữa là...!toang rồi!<br>Anh vậy mà thực sự ngồi yên cho con nhóc này làm loạn...<br>Lục Cảnh Quân ánh mắt phức tạp nhìn Hướng San, sau đó nhẹ nhàng để cô nằm bên cạnh, cởi áo, giảm nhiệt độ trong xe rồi tiếp tục làm như không có chuyện gì lái xe trở về biệt thự...<br>Tuy vậy, dọc đường tâm trạng Lục Cảnh Quân vô cùng bất ổn, thậm chí còn không dám nhìn Hướng San...<br>Đến nhà, anh do dự một hồi, cuối cùng vẫn là tự bế cô vào...<br>Dì Diệp vẫn chưa trở lại, chú Hứa cũng đã hết ca làm việc, nên anh đành phải tự lo liệu hết...<br>Xắn tay áo sơ mi đến khuỷu tay, Lục Cảnh Quân đem chậu nước ấm cùng khăn mặt vào phòng tính lau mặt cho Hướng San...<br>Mà vừa mở cửa, Lục Cảnh Quân cảm thấy căn phòng này ngập tràn mùi hương ngọt ngào của thiếu nữ, xen lẫn với mùi rượu thoảng qua...<br>Bất giác hô hấp anh trở nên dồn dập...<br>Lại nhìn xuống dáng vẻ ngủ yên ổn của Hướng San, nhớ đến những lời vừa rồi của cô, xúc cảm mềm mại nơi cánh môi của thiếu nữ chạm vào má anh, yết hầu Lục Cảnh Quân khẽ trượt lên trượt xuống...<br> <br>Cuối cùng Lục Cảnh Quân nhắm nghiền mắt, vứt cái khăn xuống chậu nước, giống như bỏ chạy ra ngoài...<br>Lục Cảnh Quân tắm xong, đứng thừ người ở ban công...<br>Lúc này anh không còn mặc âu phục cứng nhắc nữa, chỉ mặc một chiếc áo phông rộng, quần soóc lửng, chân còn đi dép lê gấu trúc mà Hướng San mới mua tặng cách đây vài hôm...<br>Trên cổ anh quàng chiếc khăn tắm, mặc cho tóc vẫn nhỏ từng giọt nước...<br>Dù đã tắm rửa, nhưng anh vẫn có cảm giác mùi hương ngọt ngào chỉ thuộc về người kia vẫn còn quanh quẩn đâu đây.<br><br>Lục Cảnh Quân nhìn xuống tay chính mình, cảm giác vừa nãy ôm eo thon nhỏ của cô vẫn còn đấy, anh nhắm mắt lại thì trước mắt lại là hình ảnh đôi môi hồng mọng, mềm mại như muốn trêu ngươi anh kia...<br>Lục Cảnh Quân phiền não không thôi, cảm giác bản thân là bị điên rồi, kể từ lúc cô nói thích anh, anh không kìm được có mấy suy nghĩ không an phận trong đầu...<br>Nha đầu kia mới bao lớn, còn chưa hiểu chuyện, mới lúc trưa còn nói thích một thằng ranh nào đó, vậy mà nãy lại nói là thích anh, đủ hiểu cô còn chưa hiểu thích là thế nào nên mới nói năng lung tung đã đành...!vậy mà anh còn hùa theo...!lại có...!suy nghĩ cầm thú như vậy....<br><br>"]