["<br>Khi Diệp Sơ Hạ không mở miệng, trông nàng thực sự giống như một con búp bê giả tinh xảo và xinh đẹp với thiết kế đặc biệt để thu hút mọi người được trưng bày trong tủ kính, khiến người ta không kìm lòng được muốn mang về nhà sau khi nhìn thấy.<br><br>Nhưng một khi mở miệng, nàng luôn có thể khiến người ta tức giận xì khói.<br><br>Ít nhất là đối với Dịch Nam Yên.<br><br>Khi bác sĩ đưa thuốc, Dịch Nam Yên lập tức đứng dậy.<br><br>Cõng người còn đi giày cao gót đã là một gánh nặng đối với cô, mặc dù đi giày cao gót có thể đi như trên mặt đất bằng phẳng, nhưng so với giày bệt, đi trên giày cao gót mệt hơn rất nhiều.<br><br>Dịch Nam Yên vừa rồi không nhận ra vấn đề, nhưng bây giờ khi cô đứng lên lần nữa, cô cảm thấy giữa hai ch@n đau nhức, điều này khiến cô cau mày, rõ ràng là rất khó chịu.<br><br>Sau khi quét mã QR để thanh toán, Dịch Nam Yên ném cho Diệp Sơ Hạ một cái nhìn ghét bỏ, đưa tay ra trước mặt nàng, ra hiệu nàng vịn vào.<br><br>Diệp Sơ Hạ chớp mắt và nói một cách khách sáo: \"Không cần đâu, em cảm thấy đỡ hơn nhiều rồi, em có thể tự đi, không làm phiền chị Nam Yên.<br><br>\"<br>Dịch Nam Yên khịt mũi, càng cảm thấy không vui nên giọng điệu càng trầm hơn: \"Tùy cô.<br><br>\"<br>Diệp Sơ Hạ dường như không nhận ra, nàng đứng thẳng bằng cái chân lành lặn, bật nhảy đi về phía cửa, búi tóc trên đầu cũng bắt đầu nảy lên theo chuyển động của nàng, trông đáng yêu cực.<br><br>\"Đồ đần!\" Dịch Nam Yên trợn mắt, vươn tay đỡ lấy nàng, \"Muốn ngã nữa à?\"<br>\"Bởi vì có chị Nam Yên ở đây mà ~\" Diệp Sơ Hạ cố ý làm dịu giọng nói của mình, vừa ngoan ngoãn vừa ngọt ngào, sau khi nói xong còn nhìn cô với một nụ cười ngọt ngào, khiến người ta không thể nào tức giận.<br> <br><br>Dịch Nam Yên cảm thấy cô đã hình thành khả năng cưỡng lại điều này, nên cô hừ một tiếng, bày tỏ rằng cô sẽ không dính chiêu này, rồi đỡ nàng ra khỏi phòng khám.<br><br>Bác sĩ ngơ ngác nhìn bóng lưng hai người rời đi, cô gái kia không phải chỉ bị trầy da một chút thôi sao? Tại sao hai người họ lại hành động như thể bị gãy chân và không thể đi được vậy?<br>Dịch Nam Yên không nhận thức được vấn đề này, và Diệp Sơ Hạ cũng chọn lọc bỏ qua, dù sao nàng cũng là người yếu ớt mà, bị thương nghiêm trọng như vậy nên nàng đau không chịu nổi thì có gì lạ đâu?<br>Mặc dù ngay sau khi bôi thuốc nàng cũng không cảm thấy đau nữa, nàng tin rằng ngày mai khi tỉnh dậy sẽ hoàn toàn không cảm thấy đau.<br><br>Nàng di chuyển chậm rãi, tốc độ không khác gì rùa bò, Dịch Nam Yên cố ý nhường nàng, bước đi cũng cực kỳ chậm, nhưng đi đâu thì cô là người chủ đạo.<br><br>Dựa vào người cô, Diệp Sơ Hạ hỏi: \"Chị Nam Yên, chúng ta đi đâu đây?\"<br>\"Về ký túc xá.<br><br>\" Dịch Nam Yên liếc nàng một cái, nghĩ đến ký túc xá của trường không có thang máy, cô liền cảm thấy có chút đau đầu, cõng người đi trên mặt đất bằng phẳng cũng không thành vấn đề, nhưng nếu leo cầu thang mà còn phải cõng người thì chắc cô sẽ xuống lỗ mất.<br><br>\"Về trường làm gì?\" Diệp Sơ Hạ kinh ngạc mở to hai mắt, \"Không phải chúng ta đã hẹn nhau hôm nay em mời chị ăn cơm sao?\"<br>Dịch Nam Yên cười một tiếng, liếc xéo nàng một cái: \"Nhìn lại cô bây giờ, còn muốn đi ăn cơm?\"<br>Mặc dù cô đã lên sẵn kế hoạch cố tình gọi những món đắt tiền để hố tiền Diệp Sơ Hạ, nhưng cô chưa đến nỗi ra chiến trường với vết thương như vậy.<br><br>\"Chúng ta bắt taxi đến đó là được mà!\" Thấy Dịch Nam Yên vẫn không đồng ý, Diệp Sơ Hạ lắc cánh tay của cô làm nũng, \"Em không có sao, chị Nam Yênnn — không phải vừa rồi chúng ta đi khám bác sĩ sao? Anh ấy cũng nói không có gì nghiêm trọng rồi mà, chị Nam Yên ——\"<br>Tiếng chị này thực ra là một xưng hô vi diệu, mặc dù ngày nay các xưng hô anh ơi, chị à linh tinh gì đó có khắp mọi nơi, nhưng không phải ai cũng thích nó, cũng có người sẽ thấy gai mắt khi người khác gọi mình như vậy, cảm thấy đối phương quá tự nhiên như người Hà Nội.<br><br>Nhưng khi một người xinh đẹp, ngay cả khi nàng cư xử thiếu thận trọng, cũng có thể tự gắn filter vào mắt mọi người.<br><br>Thành thật mà nói, Diệp Sơ Hạ không biết Dịch Nam Yên lớn hơn hay nhỏ hơn nàng, nhưng điều này cũng không thể cản nàng gọi cô là chị, cách xưng hô này dễ hạ thấp rào cản tâm lý hơn là gọi thẳng hai từ cuối cùng trong tên của đối phương, đồng thời nó cũng có thể khơi dậy một cách thích hợp mong muốn bảo vệ ở một mức độ nhất định.<br> <br><br>Ngoại trừ trẻ trâu, hầu hết mọi người đều có bản năng bảo vệ con trẻ.<br><br>Mặc dù Diệp Sơ Hạ không liên quan gì với con trẻ nhưng điều đó không ngăn cản nàng lợi dụng nó.<br><br>Ít nhất Dịch Nam Yên rất thích trò này.<br><br>Ngay cả chính Dịch Nam Yên cũng không nhận ra rằng cô thực sự rất thích chiêu này, với tư cách là một người cuồng những thứ dễ thương, cô hoàn toàn không thể chống lại một chiêu này, giống như không biết tự lúc nào mà cô nhặt mười mấy con mèo hoang rồi mang chúng về nhà, chỉ cần chúng mở to đôi mắt tròn xoe nhìn cô, cô sẽ tự nguyện đầu hàng.<br><br>Tất nhiên, không giống như mèo, Diệp Sơ Hạ thực ra không đáng yêu lắm, nhưng nàng trông ngây thơ và có một chất giọng mềm mại, nàng là hình tượng của một cô gái mềm mại mà cả đàn ông và phụ nữ đều không thể cưỡng lại, nên là cô rõ ràng đã hạ quyết tâm đưa quỷ phiền phức Diệp Sơ Hạ này về, thế mà cô vẫn mơ mơ màng màng đồng ý.<br><br>Khi Dịch Nam Yên định thần lại, Diệp Sơ Hạ đã bắt taxi xong, nên áp suất không khí xung quanh thậm chí còn thấp hơn, cô đã không nói một lời nào kể từ khi lên xe, khiến tài xế taxi luôn nói nhiều cũng không dám mở miệng.<br><br>Nhà hàng mà Diệp Sơ Hạ chọn không phải là hạng thấp, ít nhất nếu nàng đến một mình, nàng sẽ không bao giờ ăn ở nơi như thế này, nhưng đối với Dịch Nam Yên, đây vẫn là nhà hàng mà cô thường không đặt chân đến.<br><br>Nhìn thang máy đông đúc, Dịch Nam Yên càng cảm thấy ghét bỏ, nhưng cô không đến nỗi trắng trợn bày tỏ sự khó chịu của mình, khi cửa thang máy ít người hơn, cô mới kéo Diệp Sơ Hạ vào.<br><br>Diệp Sơ Hạ nhận ra rằng Dịch Nam Yên cố tình bảo vệ nàng trong một góc để tránh cho nàng bị người khác va vào, nhưng cô lại bị bàn tay nhớp nháp của đứa trẻ ngồi trong xe nôi chạm vào vài lần.<br><br>May mà nàng chỉ định lừa cô đầu tư cho mình chứ không có ý định lừa cô, nếu không Diệp Sơ Hạ cảm thấy mình nhất định sẽ bị lương tâm cắn rứt.<br><br>Nể tình cô tốt như vậy, Diệp Sơ Hạ cảm thấy rằng ngay cả khi nàng không thích người khác tỏ thái độ với mình, nàng cũng có thể bớt chọc tức cô một chút xíu.<br><br><br>Nàng lùi ra sau, khi sắp chạm vào góc tường, Dịch Nam Yên đã vươn tay kéo nàng lại, vẻ mặt không vui nhìn vào đôi mắt trong veo của nàng: \"Em làm gì vậy? Có biết thang máy bẩn thế nào không?\"<br>Diệp Sơ Hạ mỉm cười và kéo góc áo của cô: \"Chị Nam Yên, chị đứng nhích lại gần em một chút đi, sẽ không chật đâu.<br><br>\"<br>\"! Không cần.<br><br>\" Dịch Nam Yên im lặng một lúc mới nhạt nhẽo nói.<br><br>Dịch Nam Yên không phải loại người vì sĩ diện mà chịu thiệt, ít nhất khi bước vào thang máy, cô không ngần ngại chiếm một chỗ không quá đông người, dù sao cô cũng không thích tiếp xúc thân thể quá nhiều với những người khác, cho nên giữa cô và Diệp Sơ Hạ, vẫn còn một khoảng cách không nhỏ.<br><br>Vì trong thang máy có xe nôi, thang máy cũng không chật lắm nên hành vi của Dịch Nam Yên không khiến những người khác bất mãn.<br><br>Tất nhiên, Diệp Sơ Hạ thấy thoải mái, nhưng Dịch Nam Yên thì không vui lắm, cô không thích trẻ con, đặc biệt là đứa trẻ vừa cho tay vào miệng vừa rồi, nhưng thang máy lên tầng rất nhanh nên Dịch Nam Yên cảm thấy, cô có thể chịu đựng được.<br><br>Khi thang máy đến nơi, Dịch Nam Yên lập tức kéo Diệp Sơ Hạ ra ngoài, dưới sự hướng dẫn của người phục vụ, hai người đến địa điểm mà Diệp Sơ Hạ đã đặt, nhanh chóng lấy khăn ướt ra lau tỉ mỉ vài lần mới thấy thoải mái hơn một chút.<br><br>Diệp Sơ Hạ cười khúc khích, rồi đưa thực đơn cho Dịch Nam Yên: \"Chị Nam Yên, chị muốn ăn gì nè?\"<br>Dịch Nam Yên nhìn chằm chằm vào đôi mắt nàng vài giây, có chút chộn rộn, một lúc sau lại nhìn đi chỗ khác: \"Cô gọi đi, tôi ăn gì cũng được.<br><br>\"<br>Trong lòng cô hừ một tiếng, tự nhủ rằng hôm nay tạm thời cho cô đấy, chờ vết thương của cô lành, xem tôi giày vò cô thế nào!<br>Diệp Sơ Hạ không nhìn thấy cảm xúc phức tạp của cô, khi nghe cô nói vậy, nàng thực sự không cho cô xem thực đơn nữa mà tự mình gọi mọi thứ.<br><br>Thành thật mà nói, Diệp Sơ Hạ thực sự sợ Dịch Nam Yên gọi món.<br><br>Dù sao thì, chi phí bình quân đầu người trong nhà hàng này cũng mấy triệu.<br><br>Với quan niệm tiêu dùng hiện tại của Diệp Sơ Hạ, nàng có thể chấp nhận một bữa ăn cho hai người tối đa trong vòng ba triệu, nếu cao hơn nữa, nàng không chỉ đơn giản là đau lòng thôi đâu.<br> <br><br>Phải biết rằng, nàng thường chỉ chi ba bốn chục nghìn mỗi ngày cho việc ăn uống, và có thể chọn nhà hàng này đã là kết quả của việc Diệp Sơ Hạ cố gắng hết sức không keo kiệt.<br><br>Dịch Nam Yên không hiểu điều này, nhưng cô cũng biết rằng đối phương sẽ không bao giờ đến một nơi như thế này để dùng bữa, thật ra cô cũng biết một chút ít về cuộc sống của những cô gái bình thường, thường không ăn ở canteen, đa số là ăn ở những quán ăn gần trường, Dịch Nam Yên đã vào đó một lần, rồi rời đi khi vẫn chưa gọi đồ ăn, và không bao giờ đến đó nữa.<br><br>Cô không có hứng thú trải nghiệm cuộc sống của người bình thường, khiến bản thân vui vẻ thoải mái là yếu tố đầu tiên cô lựa chọn ăn mặc, giá cả là điều cuối cùng có thể nghĩ đến, và nó cũng là thứ không quan trọng lắm, có cũng được không có cũng chẳng sao.<br><br>Bởi vì hoàn toàn để Diệp Sơ Hạ gọi món, còn cô đang cẩn thận lau tay bằng khăn ướt trong suốt thời gian đó nên không để ý lắm đến những gì Diệp Sơ Hạ gọi, vì vậy sau khi đồ ăn được dọn ra, Dịch Nam Yên trầm mặc.<br><br>Màu đỏ hấp dẫn khiến người ta chỉ nhìn thôi cũng thấy đói, Dịch Nam Yên nhìn chằm chằm vào quả ớt đỏ trên đ ĩa trong vài giây, sau đó ngước lên nhìn Diệp Sơ Hạ.<br><br>Diệp Sơ Hạ ngây thơ nhìn cô: \"Sao vậy?\" Dừng một chút, nàng lo lắng hỏi: \"Chị Nam Yên, chị không thể ăn cay sao?\"<br>Dịch Nam Yên lắc đầu, mẹ cô là người Tứ Xuyên thì làm sao mà cô không ăn cay được, chỉ vì giữ cho làn da luôn khỏe mạnh, nên cô rất ít ăn những món có khẩu vị nặng này.<br><br>(*) Khẩu vị nặng gồm những món mặn, dầu mỡ, cay, nóng,! <br>Dịch Nam Yên có thể chịu trả một cái giá nhất định cho vẻ đẹp của mình, dù sao cô cũng không phải là người tham ăn nên ăn kiêng cũng không khó.<br><br>\"Vậy thì tốt.<br><br>\" Diệp Sơ Hạ thở phào nhẹ nhõm, cười nói: \"Em nghe bạn cùng phòng nói những món Tứ Xuyên trong nhà hàng này rất chính cống, nên em mới chọn nơi này, không biết nó có thật sự ngon như những gì bạn cùng phòng của em đã nói hay không.<br><br>\"<br>Bạn cùng phòng của Diệp Sơ Hạ thật sự đã nhắc đến nơi này, nhưng nguyên nhân cơ bản là để khoe khoang với nàng, nhưng Diệp Sơ Hạ đã kiểm tra trực tuyến và tỷ lệ khả quan rất cao, môi trường gần đó cũng thuận tiện để nàng thực hiện kế hoạch tiếp theo của mình.<br><br>Dịch Nam Yên không tỏ ý kiến, nhưng cô chưa bao giờ nghe những người sành ăn nói về nhà hàng này, nên hương vị chắc cũng bình thường.<br><br>Sự thật đúng như Dịch Nam Yên đã đoán, nấu không ngon bằng đầu bếp nhà cô, nhưng chính cống thì quả thật không phải là tuyên truyền sai sự thật, cô vừa ăn vừa ngước nhìn Diệp Sơ Hạ, thấy làn da nàng bị bao phủ một lớp hồng phấn, chóp mũi vẫn còn đổ mồ hôi, thậm chí đôi mắt còn ngấn nước vì bị cay, cô lập tức sợ hãi: \"Này, em sao vậy?!\".<br><br>"]