["<br>Diệp Sơ Hạ ôm cục nợ siêu nặng tay Newton đi theo Dịch Nam Yên, ánh mắt của nàng không kìm được rơi vào người cô.<br><br>Khác với dáng người quá gầy gò do suy dinh dưỡng lâu ngày của Diệp Sơ Hạ, dáng người của Dịch Nam Yên rất hoàn hảo, chỗ cần gầy thì gầy, chỗ nào cần thịt thì đ ẫy đà, muốn ai đó phát hiện ra một chút khuyết điểm là đang làm khó họ, khiến mọi người chỉ có thể nghĩ đến hai từ tuyệt phẩm trong lòng.<br><br>Nếu một người có khuôn mặt được ông trời ưu ái, lại còn có khí chất mà người thường không sánh được, thì thật sự không còn từ nào khác để hình dung ngoại trừ hai từ tuyệt phẩm.<br><br>Trong \"Nhàn tình ngẫu ký\" của Lý Ngư, có một câu như vậy: Phong thái quyến rũ nơi thân người giống như lửa có ngọn lửa, đèn có ánh sáng, ngọc trai, vỏ sò, vàng bạc có màu sắc quý giá, đều là những thứ vô hình, không phải là hữu hình.<br><br>Nó là vật nhưng không phải vật, không có hình mà như hữu hình, nên nó được gọi là \"tuyệt phẩm\".<br><br>Ý của câu này muốn nói rằng vẻ quyến rũ trên cơ thể người giống như ngọn lửa nhảy nhót, vầng sáng của ngọn đèn và những tia lấp lánh của viên ngọc châu, chính vì những thứ tưởng chừng như hữu hình mà vô hình này mà họ mới xứng với hai từ tuyệt phẩm.<br><br>Tuyệt phẩm, là ở thần thái chứ không phải ở quyến rũ, điểm này được diễn giải một cách sống động trong Dịch Nam Yên.<br><br>Thành thật mà nói, Diệp Sơ Hạ đã hiểu rất rõ về ngoại hình của nàng từ khi còn nhỏ, nàng chắc chắn thuộc hạng xinh đẹp, cho dù đặt chân vào làng giải trí, nàng cũng sẽ không mờ nhạt trong biển người, nhưng lấy vẻ đẹp này so với Dịch Nam Yên thì vẫn còn một khoảng cách.<br><br>Dù không cùng một kiểu nhưng nhan sắc của Dịch Nam Yên chắc chắn là rất được công chúng đánh giá cao.<br><br>Vào lúc này, Diệp Sơ Hạ thậm chí còn tự hỏi liệu nam chính trong tiểu thuyết có bị mù hay không, khi chọn một cô gái ngây thơ yếu đuối có vẻ ngoài ưa nhìn như vậy thay vì một tuyệt thế giai nhân như cô.<br><br>Nếu Diệp Sơ Hạ là nam chính, nàng chọn ai chắc chắn sẽ không do dự!<br>Diệp Sơ Hạ hoàn toàn là một tên \"cuồng\" sắc đẹp, mặc dù từ trước tới giờ nàng chưa từng thể hiện quan điểm này, bất kể nàng tiếp xúc với ai, nàng đều có thái độ tốt, nhưng thực tế là mỗi khi nàng nói chuyện với những người đẹp, tâm trạng của nàng sẽ tốt hơn đôi chút, dù cho đối phương không thích nàng, thậm chí sẽ chế giễu nàng, nhưng chỉ cần không chạm vào điểm mấu chốt của nàng, nể tình gương mặt của của đối phương, thì ác ý của Diệp Sơ Hạ đối với bên kia sẽ ít đi rất nhiều.<br><br>Tuy nhiên, dù là kiểu giai nhân nào thì trên cơ thể cũng sẽ luôn có khuyết điểm, nhưng một số giai nhân dù có khuyết điểm trên cơ thể cũng là điểm cộng riêng cho họ.<br><br>Đây là cảm giác mà Dịch Nam Yên mang đến cho Diệp Sơ Hạ.<br><br> <br>So với vẻ đẹp của loài mèo, nàng tán thưởng vẻ đẹp của con người hơn, huống chi Dịch Nam Yên lại còn đi trước dẫn đường cho nàng, điều này khiến tầm mắt của Diệp Sơ Hạ không thể rời khỏi cô, đến khi Dịch Nam Yên dừng lại, Diệp Sơ Hạ thậm chí còn không nhận ra và va thẳng vào người cô.<br><br>Làn da nhạy cảm lập tức ửng đỏ vì cú va chạm không mạnh này, nhưng Diệp Sơ Hạ không cảm thấy gì, chỉ chú ý đến mùi hương thoang thoảng trên cơ thể Dịch Nam Yên.<br><br>Hương thơm lành lạnh nhàn nhạt khiến người ta vô thức nghĩ đến hoa mai cô độc trong tuyết, là màu sắc quyến rũ duy nhất trong khung cảnh buồn tẻ, như bàn tay tình nhân, tùy ý trêu chọc tâm trí người khác.<br><br>Dịch Nam Yên cau mày tỏ vẻ không vui, có lẽ là do cô đã chịu đựng đủ ánh mắt dò xét của Diệp Sơ Hạ suốt dọc đường, và khi cô quay lại, Diệp Sơ Hạ thậm chí có thể nhìn thấy sự tức giận không thể che giấu trong mắt cô.<br><br>Tuy nhiên, khi bắt gặp ánh mắt của Diệp Sơ Hạ, cơn tức giận dường như bị dập tắt ngay tại chỗ bởi một cơn mưa lớn từ trên trời rơi xuống.<br><br>Cơ thể của Diệp Sơ Hạ dường như được chế tạo đặc biệt cho yêu cầu của cốt truyện, nàng không chỉ rất yếu ớt mà nếu va vào một chút, nước mắt sẽ đọng lại trong đôi mắt ẩm ướt tự nhiên như sương mù của nàng, mũi cũng ửng hồng, rất phù hợp với khuôn mặt phúc hậu vô hại này, khiến cho người ta không đành lòng có những suy nghĩ trách móc nặng nề.<br><br>Dịch Nam Yên cụp mắt xuống, lạnh lùng nói: \"Đợi ở đây.<br><br>\"<br>Nói xong, không đợi Diệp Sơ Hạ phản ứng, cô xoay người mở cửa đi vào, không có chút ý định mời nàng vào, trực tiếp đóng cửa lại.<br><br>Khoảnh khắc cánh cửa đóng lại, Dịch Nam Yên chỉ nghe thấy một tiếng trả lời ngoan ngoãn như mèo sữa.<br><br>Bước chân của Dịch Nam Yên hơi dừng lại, và không biết vì sao, vẻ mặt của cô càng trở nên khó coi hơn.<br><br>Diệp Sơ Hạ đứng ở cửa ôm Newton trong tay, nhìn xuống khuôn mặt béo tròn của Newton, rồi bật ra một tiếng cười khẽ giữa môi và răng.<br><br>Thì ra là không thể cưỡng lại những thứ dễ thương à ~<br>Diệp Sơ Hạ không phải đợi lâu lắm, Dịch Nam Yên nhanh chóng lấy điện thoại di động ra, cô đưa màn hình điện thoại di động đến trước mặt Diệp Sơ Hạ, giọng điệu không tốt, nói: \"Đấy, nhìn rõ chưa?\"<br>Diệp Sơ Hạ chớp mắt, nàng chỉ chú ý đến ngón tay cầm điện thoại của người kia, móng tay sơn màu đỏ tươi, khiến làn da trắng nõn đến mức trông có vẻ đẹp mê hồn.<br><br> <br>Nàng chớp mắt và vô tội nói: \"Chị bé ơi, màn hình điện thoại của chị đen thui à.<br><br>\"<br>Khí thế của Dịch Nam Yên lập tức tiêu tan, cô theo bản năng nhìn sang, quả nhiên, cô nhìn thấy màn hình điện thoại di động đang cầm trong tay đen thui.<br><br>Dịch Nam Yên: \"! \"<br>Môi cô gần như mím thành một đường thẳng, không biết đang tức giận với ai, cô bèn mở khóa và bật lại màn hình, sau khi xác nhận rằng bức ảnh xuất hiện, cô lại giơ nó tới trước mặt Diệp Sơ Hạ.<br><br>\"Thấy rõ chưa?\"<br>Trong bức ảnh có ba chú mèo với bộ lông khác nhau, Newton là một chú mèo màu cam với bộ lông không quá dài, còn chú thứ hai là một chú mèo lông ngắn màu trắng muốt, điều thần kỳ là dưới mắt nó có một sợi lông đen nhỏ như một nốt ruồi, con thứ ba là mèo đồi mồi lông dài, đôi mắt như ngọc lục bảo khiến người ta không thể rời mắt.<br><br>Nhưng điều khiến người ta càng không thể rời mắt chính là Dịch Nam Yên, người được bao quanh bởi ba chú mèo lông xù, ba chú mèo nhỏ khá hiếu động với cô, và một trong số chúng thè chiếc lưỡi nhỏ của mình ra muốn li3m cô, trong ảnh Dịch Nam Yên bất lực né tránh, nhưng mặt mày của cô lại nhuốm màu ấm áp, và hình ảnh ấm áp ấy khó có thể diễn tả được.<br><br>Diệp Sơ Hạ cười tít mắt: \"Thấy rõ rồi.<br><br>\" Nàng chủ động đưa chiếc Newton nặng hơn mười kg ra, \"Chị bé ơi, lần sau chị cẩn thận nhé, Newton đẹp trai như vậy, nếu lần sau đi lạc bị người khác nhặt được có thể sẽ bị bắt về nhà nuôi đấy ạ.<br><br>\"<br>Dưới thái độ ân cần của nàng, Dịch Nam Yên càng thêm buồn bực vô cớ, hếch cằm lên, giọng điệu không tốt: \"Cô có thể đi rồi.<br><br>\"<br>Diệp Sơ Hạ chớp mắt nói: \"Cơ mà chị ơi, chuyến xe buýt cuối cùng đã chạy mất rồi, em không quen đường ở đây lắm, chị có thể đưa em ra ngoài được không? Em ra ngoài bắt taxi.<br><br>\"<br>Giao thông trong khu biệt thự này không thuận tiện, cách xa bến xe buýt, lại còn tan ca sớm nữa, nhưng trước đây Diệp Sơ Hạ vẫn có thể bắt kịp chuyến xe buýt cuối cùng, nhưng lần này vì chậm trễ một chút nên nàng đã bỏ lỡ thời gian lên xe.<br><br><br>Dịch Nam Yên nhìn nàng, không hiểu sao trong lòng có chút chột dạ: \"Chờ chút!\"<br>Cô xoay người đặt con mèo vào trong phòng, sau đó lái chiếc xe thể thao màu đỏ chói dừng trước mặt Diệp Sơ Hạ: \"Lên xe.<br><br>\"<br>\"Cảm ơn chị đẹp, \" Diệp Sơ Hạ cười tủm tỉm nói, \"Chị thực sự là một người tốt.<br><br>\"<br>Dịch Nam Yên siết chặt tay lái, vô cớ cảm thấy mình đang bị chế giễu, cô nghiến răng nói: \"Câm miệng!\"<br>Diệp Sơ Hạ chớp mắt, ngồi lên ghế phụ, Dịch Nam Yên không ngoảnh đầu, hỏi: \"Nhà ở đâu?\"<br>Sau khi đợi hơn mười giây, Diệp Sơ Hạ vẫn phớt lờ cô, khuôn mặt của Dịch Nam Yên lập tức tối sầm lại: \"Tôi đang hỏi cô đó!\"<br>\"Nhưng vừa rồi chị bảo em câm miệng mà.<br><br>\" Diệp Sơ Hạ ấm ức nhìn cô.<br><br>\"! \"<br>Dịch Nam Yên, người vốn có tính tình kém, nghe vậy càng trở nên tồi tệ hơn, hung ác nói: \"Bây, giờ, cô, có, thể, nói, chuyện!\"<br>Nhờ ánh sáng, Diệp Sơ Hạ nhận thấy má và tai của đối phương hơi đỏ, rõ ràng là đang tức giận lắm.<br><br>Người lớn mà thiếu kiên nhẫn như vậy, thảo nào trong nguyên tác lại nhảy nhót tưng bừng đến thế.<br><br>Lo lắng đối phương sẽ tức giận đến mức muốn đánh người, Diệp Sơ Hạ thấy có chuyển biến tốt liền dừng lại, mím môi sợ sệt nói: \"Chị, chị lái xe đến Yến Đại là được.<br><br>\"<br>Dịch Nam Yên nhìn chằm chằm nàng một lúc lâu, sau đó hừ một tiếng rồi phớt lờ nàng, chiếc xe lao đi như một mũi tên bay khỏi dây cung, nhanh đến nỗi lưng của Diệp Sơ Hạ đập thẳng vào lưng ghế, thậm chí còn mang đến cảm giác đau đớn.<br><br>Thật ra từ nhỏ đến lớn Diệp Sơ Hạ trong những tình huống một đối một, nàng rất ít khi chịu thiệt thòi, luôn có thể chèn ép người khác không còn lời gì để nói, bởi vì nàng luôn phân biệt đối xử giữa người này với người khác, và cũng không thích tính công chúa của người khác.<br><br>Trừ khi đối phương gọi nàng là mẹ.<br><br>Thế là lúc này, đôi môi phấn hồng của nàng khẽ hé mở: \"! Hu hu hu.<br><br>\"<br> <br>Dịch Nam Yên sững sờ trong hai giây, sau đó đạp phanh xe, với giọng điệu cứng nhắc khác thường:<br>\"Cô, cô khóc cái gì?!\"<br>Diệp Sơ Hạ mím môi, cố gắng mở to mắt, như đang cố kìm nước mắt, nhìn Dịch Nam Yên đang trông cực kỳ dữ tợn, sụt sịt: \"Đau!\"<br>Dịch Nam Yên vẫn chưa kịp phản ứng, mấy giây sau, đôi mắt cô hiện lên vẻ khó có thể tưởng tượng: \"Cô đừng có nói là, vừa rồi cô va vào lưng ghế, làm cô bị đau đấy nhé?!\"<br>Diệp Sơ Hạ chớp mắt, trông có vẻ hơi xấu hổ và khẽ ừm một tiếng.<br><br>Dịch Nam Yên nghi ngờ rằng nàng đang lừa mình, sao lại có người bánh bèo đến vậy? Cho dù cô không chăm sóc cơ thể cẩn thận hàng tháng thì cơ thể cũng không có yếu ớt như vậy, nhưng kỹ thuật diễn của đối phương quá chân thật, vì vậy Dịch Nam Yên không thể chắc chắn đối phương có đang giả vờ hay không, nên cô dứt khoát quay đầu lại và khởi động chiếc xe thể thao, nhưng tốc độ thực sự đã giảm xuống.<br><br>Diệp Sơ Hạ nhìn những người đi bộ chậm rãi lướt qua ngoài cửa sổ, sau một lúc im lặng, nói: \"Thật ra, chị có thể lái xe nhanh hơn một chút.<br><br>\"<br>Dừng một chút, nàng nói thêm, \"Nhưng đừng lái nhanh quá, em say xe.<br><br>\"<br>\"Câm miệng!\" Mặt Dịch Nam Yên tối sầm, lườm Diệp Sơ Hạ một cái, hít một hơi thật sâu, \"Còn nói nữa là tôi ném cô ra ngoài!\"<br>Diệp Sơ Hạ ngừng nói, khóe miệng nhếch lên, vẻ mặt có hơi ấm ức, dường như cuối cùng cũng bị cô chọc tức, Dịch Nam Yên càng bực hơn, nhưng cô không nói gì nữa, cho đến khi lái xe đến ký túc xá nữ, Diệp Sơ Hạ mở cửa chuẩn bị xuống xe, cô mới ngượng nghịu nói:<br>\"Này!\"<br>Diệp Sơ Hạ quay đầu lại, thấy Dịch Nam Yên không biết từ đâu lấy ra một thanh chocolate, đưa cho nàng: \"Cầm cái này đi.<br><br>\"<br>Nàng chớp mắt, do dự một giây mới cầm lấy chocolate, hỏi: \"Chocolate hết hạn rồi hả?\"<br>Như thể sợ rằng cô sẽ cố tình giày vò mình.<br><br>Sắc mặt Dịch Nam Yên càng đen hơn: \"Không có!\"<br>Diệp Sơ Hạ chớp mắt: \"Cảm ơn chị bé, em có thể hỏi chị! \" thông tin liên lạc không?<br>Nàng chưa kịp nói xong, Dịch Nam Yên đã đóng sầm cửa xe lại, sau đó lập tức khởi động xe rời đi, để lại Diệp Sơ Hạ đứng dưới làn khói xe phun đầy mặt.<br><br>Nàng bóp chocolate nhìn chiếc xe thể thao màu đỏ dần hoà vào màn đêm, quay người đi về phía ký túc xá, mở ra cắn một miếng choco trắng sữa, vị ngọt ngào khiến nàng nhíu mày, nhưng dựa trên nguyên tắc không lãng phí, nàng vẫn nuốt hết tất cả.<br><br>Với tính cách nóng nảy và phong cách ngoài lạnh trong nóng như vậy thì chẳng có gì lạ khi cô không bao giờ đấu lại nữ chính ngu ngốc sướt mướt trong truyện!.<br><br>"]