["<br>Kẻ lừa đảo mãi là kẻ lừa đảo, Dịch Nam Yên không nghĩ mình là người hẹp hòi, nhưng Diệp Sơ Hạ, nói đúng ra, đã lừa cô hai lần, Dịch Nam Yên không thể nuốt trôi cơn tức này, nếu không lừa lại thì nghĩ thế nào cô cũng không cam tâm! <br>Tất nhiên, đối mặt với những kẻ lừa đảo cách làm tốt nhất là báo công an, nhưng mặc dù lúc trước Diệp Sơ Hạ đã lừa cô, nhưng nàng chưa bao giờ chủ động đòi bất cứ thứ gì, tất cả đều do cô chủ động đưa, nếu báo cảnh sát thì không nhất định sẽ bị kết án, cô sẽ phải mất mặt một lần nữa, nghĩ kiểu gì cũng thấy không ổn.<br>Huống chi, Diệp Sơ Hạ cũng trạc tuổi cô, nên có lẽ lúc đó nàng đã không suy nghĩ kỹ, dù sao đó cũng là một số tiền nhỏ nên không cần phải để lại tiền án cho đối phương.<br>Nhưng! Về mặt tình cảm thì nàng phải trả giá!<br>Lừa tiền tôi thì được, nhưng tuyệt đối không được lừa gạt tình cảm của tôi!<br>Dịch Nam Yên luôn mãi canh cánh trong lòng về điều này, nếu cô không lừa lại, cô sẽ nhớ tới mãn kiếp!<br>Diệp Sơ Hạ nằm trên giường, nhìn biểu tượng đang nhập tin nhắn hiển thị ở phía đối diện, nàng có chút khó hiểu, không phải chỉ cần trả lời có đi hay không thôi sao, cần phải xoắn xuýt lâu vậy không?<br>Bất kể là nam hay nữ, lòng ai cũng khó mò như mò kim đáy biển, Diệp Sơ Hạ nhìn một lúc, thấy Dịch Nam Yên không trả lời, dứt khoát ném điện thoại sang một bên, sau đó lướt xem nơi nào có nhiều mèo hoang, dễ xảy ra tình trạng mèo bị bỏ rơi trên Internet.<br>Một lúc sau, điện thoại rung lên, Diệp Sơ Hạ mở ra xem, chỉ thấy đầu dây bên kia gửi đến một chữ \"ừ\" đơn giản đến bất ngờ.<br>Chỉ có mỗi chữ đó thôi mà phải mất nhiều thời gian vậy hả?<br>Diệp Sơ Hạ cảm thấy Dịch Nam Yên là một người phụ nữ kỳ lạ, trông cô có vẻ khó hòa đồng nhưng thực ra cô là kiểu ngu ngon ngoan, với khuôn mặt không dễ trêu, đôi khi chỉ cần liếc một cái là có thể nhìn thấu suy nghĩ của cô, và đôi khi lại dường như không thể nắm bắt.<br>Nhưng không sao, nàng chính là tham tiền của cô, cho nên không cần phải mất công lấy lòng cô như cách nàng đã làm với giáo viên để lấy một ít đãi ngộ đặc biệt, hay vì một chút tiền thuê của chủ nhà.<br>Nàng gửi một sticker rồi tắt điện thoại, lại hướng ánh mắt về phía máy tính, chỉ thấy mũi tên biến thành vòng tròn, chậm rãi xoay tròn.<br>Diệp Sơ Hạ kiên nhẫn chờ đợi.<br> <br>Chiếc máy tính này được đối tượng yêu qua mạng tặng khi nàng vẫn còn là một kẻ lừa đảo trên Internet, hiện tại nó vẫn hoạt động đều nhờ Diệp Sơ Hạ đã bảo trì cẩn thận và chất lượng của chiếc máy tính này quả thực rất xứng đáng với giá tiền.<br>Diệp Sơ Hạ lấy đồ của người khác và sử dụng chúng mà không hề biết xấu hổ, suy cho cùng thì nàng cũng không chủ động xin chúng, người khác đưa ngu gì không xài!<br>Lúc đầu, Diệp Sơ Hạ thiếu tiền chữa bệnh, tiền thuê nhà, điện nước, mua quần áo mua thức ăn, trong lúc cấp bách, nàng vốn định đi ăn xin, nhưng nghĩ đến trật tự hỗn loạn trong huyện, nàng đã từ bỏ kế hoạch này và thay vào đó bắt đầu câu cá trực tuyến.<br>Trên thực tế, ngay từ đầu Diệp Sơ Hạ đã lên kế hoạch giăng lưới hốt trọn nên nàng đã đăng ký hơn chục tài khoản QQ vì mục đích này, lúc đó nàng định lừa mỗi người một chút, để tổn thất của đối phương không quá lớn, báo công an cũng không đủ để khởi kiện, chỉ cần họ không biết sự tồn tại của nhau thì nàng vẫn an toàn.<br>Ai ngờ cuối cùng chỉ có một trong số những con QQ này có ích, người bên kia thật ngu ngốc, nàng còn chưa nói lời nào mà đã dâng đồ đến tận chỗ, lừa đến cuối cùng Diệp Sơ Hạ không nỡ lòng lừa tiếp, đợi sau khi nàng kiếm được tiền định trả tiền lại, thì phát hiện đối phương đã xoá tài khoản QQ, còn trò chơi thì cũng chưa từng chơi lại.<br>Nếu có cơ hội, Diệp Sơ Hạ thực sự rất muốn trả lại tiền.<br><br>Mặc dù lúc trước nàng không còn cách nào khác nhưng làm như vậy vẫn phạm tội.<br><br>Hơn nữa, vẫn có rất nhiều người trên thế giới này đáng thương hơn nàng, nàng làm vậy, nói thẳng ra là không chịu nổi cực khổ nên mới nghĩ đến chuyện lừa tiền.<br>Rốt cuộc, có rất nhiều cách để kiếm tiền, ngay cả khi lạc lối, thì cũng nên hy sinh bản thân thay vì để người khác trả giá cho mình.<br>Nhưng dù Diệp Sơ Hạ biết phân biệt nặng nhẹ nhưng nàng vẫn không cảm thấy áy náy vì điều đó, dù sao nàng cũng đã ích kỷ quen rồi, nàng có thể hiểu và tuân theo những giá trị quan mà cha mẹ và bà của mình đã truyền dạy, nhưng nàng sẽ không bao giờ đồng tình với họ.<br>...<br>......<br> <br>Ngày hôm sau, ý thức về thời gian của Dịch Nam Yên đã khiến cô đến trường rất sớm, nhưng cô muốn cố ý đến muộn, nên sau khi đỗ xe, cô trốn ở một nơi có thể nhìn thấy cổng trường, quyết tâm để Diệp Sơ Hạ đợi nửa ngày mới đi qua.<br>Nhưng cô đến quá sớm, mặt trời còn chưa xuống núi, cho dù Dịch Nam Yên đã chuẩn bị kỹ càng thì cô cũng có hơi không chịu nổi, nhưng chỉ cần nghĩ đến tình trạng chờ đợi trong đau khổ của Diệp Sơ Hạ làm cô không muốn rời đi, cô cắn răng ở yên tại chỗ, cô lại đi giày cao gót, chân đau ảnh hưởng đến tâm trạng của Dịch Nam Yên cũng không mấy tốt đẹp.<br>Đáng tiếc là người ngoài không thể hiểu được tiếng lòng nghiến răng nghiến lợi của cô, mãi đến hơn mười phút trước giờ hẹn, Dịch Nam Yên mới nhìn thấy Diệp Sơ Hạ đi đến cổng trường, trong lòng không khỏi hừ một tiếng, hẹn người ta mà không biết đến sớm một chút, không có chút thành ý nào cả!<br>Nếu Diệp Sơ Hạ biết Dịch Nam Yên đang nghĩ gì, có lẽ nàng sẽ trợn trắng mắt với Dịch Nam Yên.<br><br>Đến sớm hơn mười phút vào một ngày nắng nóng thế này đã là rất chân thành rồi.<br><br>Rốt cuộc, theo sự hiểu biết của nàng về Dịch Nam Yên, đối phương là một người có ý thức về thời gian, mỗi lần đi học đều đến đúng giờ, trong trường hợp này, việc nàng đến sớm hơn mười phút đã xem như một cách làm khôn ngoan.<br>Nhưng Dịch Nam Yên rõ ràng là không biết Diệp Sơ Hạ đã nghiên cứu kỹ lưỡng về bản thân mình, cô bắt đầu bắt bẻ soi mói Diệp Sơ Hạ đang đứng ở cổng trường.<br>Nàng mặc một chiếc váy trễ vai màu trắng, bờ vai vuông vức xinh đẹp, xương quai xanh vươn ra như cánh bướm, làn da trắng nõn lấp lánh dưới ánh sáng, mái tóc được chải vào nhau và buộc thành búi, càng nhìn càng thấy trẻ trung hơn, nếu nói là học sinh cấp 3 thì người ta cũng tin.<br>Dịch Nam Yên cười khẩy.<br>Lớn lên trông giống con người, nhưng mà không chịu làm người!<br>Diệp Sơ Hạ không biết Dịch Nam Yên đã mắng mình vô số lần trong lòng, nàng lấy điện thoại di động ra và gửi cho Dịch Nam Yên một tin nhắn:<br>【 Chị Nam Yên ơi, em đến rồi, chị đi chưa? 】<br><br>Diệp Sơ Hạ không thích đám đông, đặc biệt là trong thời tiết oi bức như thế này, cho nên mỗi khi nàng đến địa điểm đã hẹn sớm, nàng sẽ gửi tin nhắn cho đối phương, bởi vì dưới tiền đề bị thúc giục, miễn là bên kia vẫn coi trọng nàng, hầu như không bao giờ đến trễ.<br>Dịch Nam Yên nhìn thấy tin nhắn nhưng không trả lời, bất kể bây giờ cô nhìn Diệp Sơ Hạ như thế nào, cô đều cảm thấy nàng đang làm bộ làm tịch nên không bỏ lỡ bất cứ cơ hội đả kích nàng, để nàng cũng trải nghiệm cảm giác đương sự đột nhiên mất tích là thế nào.<br>Nhưng cô hoàn toàn quên mất rằng trước đó cô nói chuyện với Diệp Sơ Hạ cũng rất hững hờ, nên không nhận được hồi âm, Diệp Sơ Hạ cũng không hề lo lắng, dù sao với tính cách của Dịch Nam Yên, cô đã đồng ý chuyện gì rồi thì sẽ không đổi ý.<br>Vì vậy sau khi gửi tin nhắn xong, nàng lập tức cất điện thoại di động, hai mắt thả lỏng nhìn một chỗ nào đó trong không khí, vừa đợi người tới, vừa mô phỏng trong đầu cảnh tiếp theo, như vậy thì đợi lát nữa diễn kịch sẽ trôi chảy hơn một chút.<br>Một lúc sau, Diệp Sơ Hạ không đợi được Dịch Nam Yên mà chờ tới một người đến bắt chuyện.<br>\"Người đẹp, đang đợi ai sao?\"<br>Diệp Sơ Hạ định thần lại, liếc nhìn người vừa nói, cau mày, phớt lờ hắn ta rồi bước sang phía bên kia vài bước.<br>\"Ẩy, người đẹp, đừng đi mà!\" Thanh niên nhuộm tóc bảy màu chặn đường Diệp Sơ Hạ, ánh mắt không khỏi rơi xuống bờ vai trần của nàng, vô thức nuốt xuống nước miếng.<br>Lông mày của Diệp Sơ Hạ lập tức cau lại càng chặt hơn, nàng không sợ đối phương dám làm gì ở cổng trường, nhưng cảm thấy ảnh hưởng đến tâm trạng của mình, đoán chừng đợi chút nữa nàng chắc chắn phải đi gọi bảo vệ.<br>Người bình thường bắt chuyện, sau khi bị từ chối sẽ xấu hổ bỏ đi, nhưng có một số người mặt dày không biết thân biết phận, lại như một bã kẹo cao su không vứt đi được.<br>Nhìn thanh niên lêu lổng có chiều cao ngang bằng nàng, dáng người gầy trơ xương, nàng không hề nghi ngờ rằng nàng có thể tự mình giải quyết hắn ta, ngay cả bảo vệ cũng không cần phiền toái.<br>Nhiều năm trôi qua, cơ thể của Diệp Sơ Hạ không được coi là khỏe mạnh, nếu không nàng sẽ không gầy như vậy, nhưng điều này không ảnh hưởng đến thể lực của nàng, dù sao thì theo bối cảnh trong tiểu thuyết, nàng là người lực điền có thể dọn gạch trong công trường lúc mười ba tuổi, chẳng lẽ không có bao nhiêu sức lực sao?<br>Diệp Sơ Hạ đã sử dụng sức mạnh này để thu tiền bảo kê, vì vậy việc đánh nhau không còn xa lạ với nàng, nhưng nàng không muốn phá vỡ hình tượng vì knock out loại người này ở cổng trường, một nơi đông người ra vào như vậy, nên nàng vẫn đang do dự có nên ra tay hay không.<br><br>Đáng tiếc sự im lặng của nàng lại khiến cho thằng vô công rồi nghề này nghĩ rằng nàng thẹn thùng, trên mặt nở một nụ cười tởm lợm: \"Người đẹp đừng ngại, cùng nhau ra ngoài ăn cơm thế nào?\"<br>Vừa nói, hắn ta vừa vươn tay nắm lấy cánh tay của Diệp Sơ Hạ, Diệp Sơ Hạ theo bản năng muốn hất ra, nhưng khi nhìn thấy Dịch Nam Yên bước ra khỏi cửa hàng cách đó không xa, nàng vô thức dừng lại, trong lòng từ từ hiện lên một dấu chấm hỏi.<br>Đến sớm mà không nói với mình là sao? Không lẽ cảm thấy mất mặt vì đến sớm hả?<br> <br>Diệp Sơ Hạ không hiểu suy nghĩ của Dịch Nam Yên, nhưng theo bản năng nàng đã lợi dụng tình huống bất ngờ này, và sự vùng vẫy mạnh mẽ ban đầu của nàng trở nên yếu ớt hơn, như thể nàng đang cố gắng hết sức vùng vẫy nhưng vẫn không thoát được, khắp người đều viết to bốn chữ \"tôi rất yếu đuối\".<br>Thấy vậy, thanh niên lêu lổng càng thêm phấn khích, đang định nói gì đó, nhưng thắt lưng đột nhiên đau nhói, một chiếc giày cao gót màu đỏ rơi xuống đất.<br>Giây tiếp theo, chiếc còn lại cũng nối đuôi bay đến.<br>Dịch Nam Yên chạy chân trần tới và đá thẳng đối thủ xuống đất bằng một cú đá ngang.<br>Diệp Sơ Hạ lập tức chạy đến phía sau Dịch Nam Yên, nắm lấy cánh tay của cô và nói với tông giọng nức nở: \"Chị Nam Yên!\"<br>Dịch Nam Yên lạnh lùng nhìn thằng ất ơ bị mất cảnh giác đang nằm ngửa trên mặt đất, và lạnh lùng nói, \"Cút!\"<br>Ỷ mạnh hiếp yếu luôn là bản năng của một số người, mặc dù Dịch Nam Yên cũng là con gái nhưng cú đá đó cũng đủ khiến thằng lông bông đó phải rút lui, ỉu xìu ôm vết thương bỏ chạy.<br>Thấy người đó rời đi, Dịch Nam Yên cau mày và lại xỏ giày vào, môi mím thành một đường thẳng.<br>Diệp Sơ Hạ nhìn cô một cách sùng bái: \"Chị Nam Yên, chị thật lợi hại!\"<br>Dịch Nam Yên phớt lờ nàng, sau khi đi giày lại, cô nói với Diệp Sơ Hạ bằng giọng điệu khó chịu, \"Sao cô không tránh?\"<br>\"Dạ?\" Diệp Sơ Hạ sửng sốt một chút, sau đó ấm ức nói, \"Em tránh rồi, nhưng mà em yếu, cho nên không có thoát được.\"<br>Dịch Nam Yên nhìn cánh tay và đôi chân thon thả của nàng, cũng không nghi ngờ lời nói của nàng, hung dữ nói với nàng: \"Đồ đần, lần sau nhìn thấy loại người này đến gần phải chạy thẳng vào trường!\"<br>\"Dạ vâng!\" Diệp Sơ Hạ gật đầu thật mạnh, trong mắt tràn đầy cảm động, \"Chị Nam Yên, chị tốt quá!\"<br>Cảnh tượng vừa rồi cũng không làm nàng sợ hãi lắm, nàng lấy điện thoại di động ra nói: \"Chúng ta đi ăn cơm trước đi, em đã đặt chỗ rồi, ủa, sáu giờ rồi này, chị Nam Yên, chị đến đúng giờ quá!\"<br>Dịch Nam Yên, người đã quên mất mục đích đến đây lúc đầu:...!Má!.<br><br>"]