["Bên trong vầng sáng, Tuế Văn cảm giác mình đang ở trong một môi trường không trọng lực, hắn thấy mình bay lên khỏi mặt đất, lơ lửng giữa không trung, ngay sau đó hắn lại rơi xuống, cả người chấn động.<br><br>Sau đó, sương mù bao phủ trước mắt tản ra.<br><br>Sau đại mộng của Vật Kị chấm dứt, Tuế Văn lại về lại hiện thực, giây phút trở về, hắn lập tức nhìn mọi nơi xung quanh, tìm kiếm hình bóng mình muốn tìm.<br><br>\"Ta ở chỗ này.\" Ngõ nhỏ yên tĩnh bị phá vỡ bởi giọng nói, Thời Thiên Ẩm thoát khỏi trạng thái ẩn thân, xuất hiện bên cạnh Tuế Văn.<br><br>Tuế Văn thở dài nhẹ nhõm: \"Có cảm giác gì không?\"<br><br>Thời Thiên Ẩm lắc đầu: \"Không có bất kì cảm giác gì, những chuyện xảy ra trong đó không ảnh hưởng đến hiện thực.\"<br><br>Lúc này Tuế Văn mới có tâm tư xem xét tình huống chung quanh.<br><br>Ánh sáng của ngọn đèn cao áp ánh vào mắt, phía trên có vài vệt đen lộn xộn, nhìn kĩ sẽ thấy đó là những con muỗi đang bay dưới bóng đèn.<br><br>Ánh đèn chiếu sáng lên những con muỗi kia, cũng chiếu sáng lên vách tường thật dài dẫn vào hẻm nhỏ tối tăm, cùng với Trần Mạn đang hôn mê ở đó.<br><br>Cô cũng không mất tri giác hoàn toàn.<br> <br><br>Bây giờ, thỉnh thoảng cô lại nhíu mày, thỉnh thoảng lại mỉm cười, biểu cảm trên gương mặt thay đổi liên tục, ngẫu nhiên còn có vài tiếng tràn ra khỏi yết hầu, nhưng từ đầu đến cuối cô đều không mở mắt.<br><br>Tuế Văn và Thời Thiên Ẩm đã rời khỏi không gian của Vật Kị, nhưng Trần Mạn... Vẫn bị quẩn quanh trong cảnh trong mơ kia chưa thể thoát ra được.<br><br>Tuế Văn nâng tay lên.<br><br>Giống như một bóng đèn sáng lên trong đêm tối, một quả quang cầu giống như quả bóng bàn bị lực lượng nào đó lôi kéo, thoát khỏi vòng tay, như ánh sáng nhập vào lòng bàn tay Tuế Văn.<br><br>Lấy xong vật thuộc về mình, Tuế Văn lại cúi đầu nhìn chuỗi ngọc trên tay Trần Mạn.<br><br>Hạt châu màu đen vẫn lấp loáng hồng quang như cũ.<br><br>Mạt hồng ý kia giống như máu tươi chẳng cam lòng của người trong quá khứ.<br><br>Cho dù quang cầu làm cho vòng tay trở nên lớn mạnh đã bị Tuế Văn thu lại, nguyện vọng của Vật Kị đã được hoàn thành nên ẩn đi nhưng nó vẫn chưa được hàng phục hoàn toàn, cho nên Vật Kị vẫn hoạt động, vây tất cả những người từng sử dụng nó vào không gian kia.<br><br>Còn cách thoát khỏi cảnh trong mơ... Nếu như dựa theo tính nết của cái Vật Kị này, đại khái Trần Mạn sẽ phải tìm được một người yêu cô đến mức nguyện ý bỏ cả tính mạng mình, và cô cũng nguyện ý chết vì đối phương.<br><br>Tuế Văn nhìn Trần Mạn một lúc, không lấy thẻ bài ra mà lấy di động gọi một cuộc điện thoại cấp cứu cho cô.<br><br>Hắn không có ý định trở thành chúa cứu thế.<br><br>Mỗi một kết quả đều được tạo thành từ lựa chọn của bản thân, đây là kết quả Trần Mạn đã lựa chọn.<br><br>Cũng không biết cô sẽ tiếp tục đại mộng dân quốc này đến khi nào.<br><br>Còn Vật Kị có năng lực đặc thù thế này cứ tạm thời gửi ở chỗ Trần Mạn đã, chờ đến khi cần, hắn tới thu phục cũng không muộn.<br><br>Bên ngoài hẻm nhỏ, đèn đường như sao, rực rỡ đầy trời.<br><br>Sau khi xác nhận Thời Thiên Ẩm không có vấn đề gì, lại giải quyết xong việc của Trần Mạn, Tuế Văn gọi một chiếc xe, quay về nhà cùng Thời Thiên Ẩm.<br><br><br>Mất 15, hai người về đến nhà, Tuế Văn đổi sang quần áo ở nhà rộng rãi, nằm thẳng trên giường.<br><br>Mỏi mệt giống như sóng biển, bản thân hắn giống như đá ngầm, không ngừng cọ rửa, đôi tay hắn gối sau đầu, ngáp một cái thật dài, vừa híp mắt lại đã nghe thấy giọng nói của Thời Thiên Ẩm vang lên bên tai: \"Uống một chén rượu không?\"<br><br>Tuế Văn: \"Được.\"<br><br>Thời Thiên Ẩm cầm hai lon bia từ trong tủ lạnh ra.<br><br>Từ sau khi học được cách tự mua đồ, tủ lạnh trong nhà Tuế Văn đã dành riêng một tầng cho cậu để rượu.<br><br>Phẩm rượu của yêu quái rất không tồi, khi hơi say sẽ yên tĩnh ngoan ngoãn, chờ đến khi say nhiều hơn sẽ nhắm mắt ngủ, không chơi trò rượu điên.<br><br>Cũng có thể đối với đủ loại màu sắc hình dạng hương vị rượu của hiện đại chưa quen, cho nên mỗi lần nếm một loại rượu mới cậu đều tiết chế, không uống lung tung.<br><br>Cho nên đối với việc cậu uống rượu, Tuế Văn vẫn rất yên tâm.<br><br>Hắn nhận lấy bia từ trên tay Thời Thiên Ẩm, cho dù thói quen của hắn là uống một cốc sữa bò trước khi ngủ, nhưng hôm nay không giống thường ngày.<br><br>Hắn cầm lon bia Thời Thiên Ẩm đưa, uống một ngụm.<br><br>Lạnh lẽo truyền qua yết hầu.<br><br>Hắn lại nhìn về phía Thời Thiên Ẩm, chuẩn bị chạm lon bia với cậu: \"Nào...\"<br> <br><br>Thời Thiên Ẩm ngồi trên sô pha rũ mắt yên lặng, giọng nói của Tuế Văn làm cậu bừng tỉnh, cậu ngẩng đầu nhìn thoáng qua Tuế Văn, bỗng nhiên giơ lon bia lên, uống một ngụm thật lớn.<br><br>Tuế Văn hoảng sợ, vội vàng nói: \"Không cần vội thế, chúng ta uống từ từ...\"<br><br>Thời Thiên Ẩm không quan tâm đến lời nói của Tuế Văn.<br><br>Bia vào yếu hầu, trên mặt cậu lập tức xuất hiện sắc hồng nhàn nhạt.<br><br>Cậu đặt lon bia xuống, ngồi thẳng người, nhìn Tuế Văn.<br><br>Có hơi nghiêm túc quá.<br><br>Cho nên Tuế Văn cũng ngồi thẳng dậy. Hắn hỏi: \"Làm sao vậy?\"<br><br>Thời Thiên Ẩm cẩn thận và chắc chắn.<br><br>Cậu nói: \"Chúng ta kết hôn đi.\" <br>"]