["\"Tiểu...... Cẩn thận!\" Tuế Văn từ chỗ ngồi đứng bật dậy.<br><br>Tốc độ đứng dậy của hắn rất nhanh, đụng vào ghế dựa dưới chân khiến cho lưng ghế chạm vào bàn đằng sau, tiếng \"loảng xoảng\" thật lớn vang lên. Tiếng vang này khiến cho cả lớp học chú ý, cũng hấp dẫn Đổng Hữu Quân vừa đến trước mặt người phụ nữ, khiến cho ông ta xoay người về phía dưới, nhìn về hướng phát ra âm thanh.<br><br>Đúng vào lúc này!<br><br>Tuế Văn một tay chống lên mặt bàn, thân thể lao qua chiếc bàn dài, trực tiếp nhảy từ chỗ ngồi ra ngoài hành lang.<br><br>Rồi sau đó hắn lao nhanh về phía trước, trong lúc tất cả mọi người còn chưa kịp phản ứng gì đã chạy về phía sau Đổng Hữu Quân, tóm lấy người kéo nhanh về phía sau mình!<br><br>Một tiếng \"ầm\" vang lên!<br><br>Tuế Văn và Đổng Hữu Quân cùng ngã trên mặt đất.<br><br>Thầy giáo Vật lý thất điên bát đảo, nửa ngày không kịp phản ứng mới tức giận nói: \"Tuế Văn, trò làm gì đấy...\"<br><br>Tiếng \"leng keng\" nho nhỏ vang lên.<br><br>Có thứ gì đó rơi trên mặt đất, ngân quang lấp lóe, chiếu đến ánh mắt của Đổng Hữu Quân.<br><br>Âm thanh của Đổng Hữu Quân bỗng nhiên im bặt.<br><br>Ông ta quay đầu, nhìn về phía phát ra âm thanh, thấy một con dao hoa quả thật dài rơi trên mặt đất, giống như rắn bạc bị chặt đứt đuôi vẫn còn nhảy lên.<br><br>Phía sau dao gọt hoa quả là Thời Thiên Ẩm không biết đã đi vào cửa từ khi nào.<br><br>Một tay của cậu vẫn cầm Ipad, tai nghe vẫn nhét ở lỗ tai như cũ, vẻ mặt bình thản. Nhưng một bàn tay khác của cậu lại đang nắm lấy cổ tay của người phụ nữ đang giơ lên cao.<br><br>Người phụ nữ bị cậu nắm tay cao đến mức phải nhón mũi chân.<br><br>Cô như một con búp bê với những khớp nối rỉ sắt, dùng một tư thế vặn vẹo lại kì quái nghiêng nghiêng cơ thể. Cô cố gắng duỗi cánh tay đang bị nắm lấy, nhưng cho dù làm mọi cách cũng không thể xoay chuyển được theo ý mình mong muốn.<br><br>Cô giãy giụa vô lực lại đáng thương.<br><br>Khiến người khác không có cách nào tưởng tượng được chính là từ bàn tay không thể điều khiển này lại rơi xuống một con dao gọt hoa quả.<br><br> <br>\"Phanh.\"<br><br>\"Bang bang.\"<br><br>Từng học sinh ở cạnh cửa phòng học một đứng lên khỏi chỗ ngồi.<br><br>Sau đó là từng đợt bàn tán xôn xao vang lên.<br><br>Tiếng kêu hoảng sợ phát ra như sóng triều.<br><br>Sau 15, xe cảnh sát tiến vào trường học, cảnh sát trực ban đi vào trong trường trung học, đưa Tuế Văn, Thời Thiên Ẩm và vợ chồng Đổng Hữu Quân đến văn phòng cảnh sát để tiến hành lấy lời khai.<br><br>Hai vị cảnh sát đi vào trong trường học một cao một thấp, một lớn tuổi, một còn trẻ.<br><br>Cảnh sát hơi lùn phụ trách Tuế Văn và Thời Thiên Ẩm, anh ta trông rất trẻ, giống như vừa bước vào sự nghiệp cảnh sát chưa được bao lâu, có lẽ cũng chỉ nhiều hơn Tuế Văn và Thời Thiên Ẩm khoảng 4-5 tuổi. Anh ta hỏi Tuế Văn: \"Vì sao cậu lại quyết định đi lên túm lấy thầy giáo?\"<br><br>Tuế Văn: \"Bởi vì tôi thấy người ngoài cửa phòng học mang theo dao.\"<br><br>Thời Thiên Ẩm: \"Giống nhau.\"<br><br>Cảnh sát lùn tiếp tục hỏi: \"Nhưng cậu là người ngồi ở bàn thứ sáu đúng không?\"<br><br>Tuế Văn: \"Đúng.\"<br><br>Thời Thiên Ẩm: \"Ừm.\"<br><br>Cảnh sát lùn: \"Vậy làm cách nào mà cậu có thể nhìn thấy đối phương cầm dao đâm đ ến và trong một thời gian ngắn ngủi như thế vượt qua nửa phòng học túm lấy thầy giáo?\"<br><br>Tuế Văn hiểu được vì sao đối phương hoài nghi. Nhưng hắn rất bình tĩnh, bở vì ngoài việc liên quan đến Vật Kị không thể nói cho cảnh sát thì đều có thể ăn ngay nói thật, không hề giấu diếm: \"Tôi tương đối hiểu biết về chạy bộ.\"<br><br>Thời Thiên Ẩm: \"Ừm.\"<br><br>Người hỏi chuyện không đồng ý lắm.<br><br>Cảnh sát lùn nhìn về phía Thời Thiên Ẩm: \"... Bạn học à, tôi còn chưa bắt đầu hỏi cậu.\"<br> <br><br>Thời Thiên Ẩm vẫn luôn cúi đầu lúc này mới ngẩng đầu lên, cậu dùng đôi mắt lạnh lùng nhìn chằm chằm vào vị cảnh sát một lúc.<br><br>Không khí quỷ dị xảy ra.<br><br>Tuế Văn dịch ghế ngồi lại gần đối phương, bàn tay giấu ở phía sau không một tiếng động chọc chọc vào lưng Thời Thiên Ẩm.<br><br>Thời Thiên Ẩm: \"...... Hừ.\"<br><br>Yêu quái lên tiếng, mi nhấc lên, áp lực vừa rồi nhanh chóng biến mất: \"Ngươi muốn hỏi ta vấn đề gì?\"<br><br>Cảnh sát lùn: \"...\" Nhất thời không nghĩ đến câu hỏi gì hay ho để hỏi cả.<br><br>Thời Thiên Ẩm không để ý, chỉ vì vài phần mặt mũi của Tuế Văn mới hạ mình nói vài câu: \"Những câu hỏi trước đó ta và hắn có câu trả lời giống nhau.\"<br><br>Cảnh sát lùn: \"...\" Lúc này anh ta mới nhận ra lỗ tai Thời Thiên Ẩm vẫn đang cài tai nghe, Ipad trong tay cũng vẫn đang bật video...<br><br>Uy nghiêm của cảnh sát đâu rồi?<br><br>Thật bực mình, học sinh hiện giờ tên này còn đáng ghét hơn tên kia!<br><br>Cảnh sát lùn vẫn còn đang tức giận thì bên cạnh lại xuất hiện tiếng vang.<br><br>Cũng không biết bên kia vị cảnh sát cao cao đó nói gì khiến cho Đổng Hữu Quân kích động phản bác: \"Anh làm gì thế? Anh dựa vào đâu mà đòi mang vợ tôi đến Cục Cảnh sát!\"<br><br>Cảnh sát cao nói: \"Anh không cần gấp gáp, chúng tôi đưa vợ anh về cục cảnh sát chỉ để hỏi theo thủ tục cần thiết...\"<br><br>Cảnh sát cao kia càng làm cho Đổng Hữu Quân trở nên nóng nảy và sốt ruột hơn. Ông ta đầy kích động đứng lên khỏi vị trí, trực tiếp chắn trước mặt người phụ nữ kia: \"Vợ tôi không cần phải đến Cục Cảnh sát, ai cũng không được đưa cô ấy đi!\"<br><br>Cảnh sát cao nhất thời cũng không có gì để nói, ông ta nhìn thoáng qua người phụ nữ phía sau Đổng Hữu Quân, chỉ nhìn thấy một đôi mắt mở lớn vô thần.<br><br>Đôi mắt kia nhìn qua giống như đôi mắt của người chết...<br><br><br>Cảnh sát cao mất tự nhiên dời tầm mắt, tiếp tục nhìn chằm chằm vào Đổng Hữu Quân, tận tình khuyên nhủ: \"Chúng tôi thật sự không định làm gì vợ của anh cả. Cầm dao gọt hoa quả ra khỏi nhà, lại còn có khuynh hướng làm người khác bị thương, cũng chỉ là tình tiết rất nhỏ, sẽ không cấu thành hành vi phạm tội, chúng tôi chỉ định khuyên bảo cô ấy một vài điều thôi...\"<br><br>\"Không được.\" Đổng Hữu Quân vô cùng kiên quyết, ông ta nhìn chằm chằm vào vị cảnh sát kia giống như nhìn vào một tên tội phạm. Ông ta vững vàng đứng chắn trước mặt người phụ nữ, bảo hộ vợ mình kín không khe hở, \"Tôi là đương sự, tôi không yêu cầu, các người không có quyền làm gì đối với cô ấy cả! Nếu như các người cưỡng ép đưa cô ấy đi, tôi sẽ kiện các người!\"<br><br>Cảnh sát cao: \"......\"<br><br>Cảnh sát lùn: \"......\"<br><br>Thôi được rồi, kệ ông ta đi thôi.<br><br>Cảnh sát cao vẫy vẫy tay về phía cảnh sát lùn, tỏ vẻ không còn việc gì nữa, có thể thu quân.<br><br>Hai người đi đến cửa, bước chân của cảnh sát cao chợt dừng, nhịn không được quay đầu lại nói một câu: \"Vợ của anh nhìn có hơi không ổn lắm, nếu như có thể thì quan tâm đ ến tinh thần của cô ấy, đưa cô ấy đến bệnh viện xem thử.\"<br><br>Đổng Hữu Quân đã đi về phía người phụ nữ, ông ta đưa tay lên bả vai của cô, ôm cô vào lòng: \"Không cần anh quan tâm.\"<br><br>Các cảnh sát không nói gì nữa, nhanh chóng rời đi.<br><br>Sau đó, các vị giáo viên ở bên ngoài lần lượt tiến vào, một vài giáo viên thân thiết vội vàng nói với Đổng Hữu Quân: \"Hôm nay tôi lên lớp thay cậu, cậu nhanh chóng đưa vợ mình về nghỉ ngơi đi.\"<br><br>Đổng Hữu Quân hướng về phía người nói chuyện mỉm cười cảm ơn, đỡ vợ mình từng bước rời đi.<br><br>Người phụ nữ cứng ngắc trong ngực ông ta giống như một khúc gỗ, cô không giãy giụa; hơn nữa từ lúc xuất hiện đến giờ, cô cũng không phát ra âm thanh nào cho dù là động tĩnh nhỏ nhất cũng không có, giống như một người câm không thể nói chuyện.<br><br>Người phụ nữ cứng đờ dựa vào người Đổng Hữu Quân, khiến cho tư thế của Đổng Hữu Quân cũng trở nên kì lạ.<br><br>Hai người chậm rãi đi về phía trước, cùng nâng đỡ nhau rời khỏi văn phòng, đi xuống dưới lầu, khuất dần khỏi tầm mắt của mọi người...<br><br>Không khí trong văn phòng trở nên nặng nề.<br><br>Mọi người nhìn hai người rời đi tất nhiên cảm thấy có điều lạ lùng, nhưng trong nháy mắt tiếp theo ai nấy đều vội bận việc của bản thân, giáo viên nói sẽ dạy thay cho Đổng Hữu Quân cũng vẫy vẫy tay về phía Tuế Văn và Thời Thiên Ẩm: \"Được rồi, cùng về lớp với tôi, cũng đã là học sinh năm 3 rồi, không được thả lỏng, không cần chú ý đến những việc không liên quan đến các em.\"<br><br>Tuế Văn thu lại ánh mắt đang nhìn về phía trước.<br><br>Hắn kéo Thời Thiên Ẩm vừa đi về phòng học vừa nói chuyện.<br><br>Những việc vừa phát sinh xoay chuyển trong đầu hắn.<br><br>Hắc kén thật lớn xuyên qua đường đi, cắn nuốt cơ thể con người khiến cho hắn có ấn tượng rất lớn.<br><br>Đi vào phòng học lại gặp phải âm hối nồng đậm tản ra từ Đổng Hữu Quân và vợ ông ta, đó là lực lượng chỉ có thể phát ra từ trong Vật Kị...<br> <br><br>Có điều...<br><br>Điều này không đúng.<br><br>Người làm sao có thể là Vật Kị được?<br><br>Lúc Tuế Văn và Thời Thiên Ẩm trở lại phòng học, trong lớp vẫn đang vang lên tiếng cãi cọ ồn ào, mọi người đều đang sôi nổi nói về chuyện vừa rồi.<br><br>Trong đó, giọng của lớp phó học tập Trần Hề Hề là rõ ràng nhất.<br><br>Cô bé xinh đẹp quay đầu xuống bàn dưới nói chuyện, giọng nói nhẹ nhàng, lời nói cũng không kiêng kị: \"... Trước đó tôi đã nghe được một tin tức nhỏ, nói là bên trong trường đại học đã xảy ra việc giáo viên ở trong trường bị người ngoài trường đâm chết. Vừa rồi làm tôi cũng sợ hết hồn, còn tưởng ban chúng ta cũng sẽ xuất hiện sự kiện đổ máu.\"<br><br>\"Cậu nói cái gì thế hả!\" Một tiếng hét lớn vang lên trong phòng học, Đổng Thâm đã đứng bên cạnh Trần Hề Hề từ lúc nào không hay.<br><br>Bạn học mập mạp hiền lành luôn luôn nở nụ cười lúc này lại không cười.<br><br>Gương mặt trắng nõn của cậu ta đỏ bừng, trên cổ nổi gân xanh rõ ràng, trừng mắt nhìn thẳng vào Trần Hề Hề.<br><br>Trần Hề Hề kinh ngạc chớp chớp mắt: \"Cậu hét cái gì? Tôi cũng chưa nói gì cả.\"<br><br>Đổng Thâm chất vấn Trần Hề Hề: \"Cậu vừa mới nói có giáo viên bị đâm chết, cậu dựa vào đâu mà nói như thế? Cậu cảm thấy đây là việc hay ho đáng để nói đến à?\"<br><br>Trần Hề Hề cũng bực mình: \"Tôi không cảm thấy đây là chuyện tốt đẹp gì! Tôi nói là cũng may trong lớp không xảy ra chuyện như thế!\"<br><br>Đổng Thâm: \"Cậu——\"<br><br>Cậu ta đưa tay ra, tóm lấy cổ áo của Trần Hề Hề, trực tiếp lôi cô bé đứng dậy.<br><br>Lớp học lần thứ hai vang lên tiếng thét chói tai.<br><br>Ở giữa tiếng thét, nam sinh ngồi bên cạnh Đổng Thâm và Trần Hề Hề vội vàng tiến lên, tách hai người ra: \"Được rồi, mọi người đều học chung một lớp, có chuyện gì thì bình tĩnh nói, các cậu định làm gì đây!\"<br><br>Thế nhưng nam sinh gầy như que củi kia căn bản không có cách nào lay động được Đổng Thâm một thân đầy thịt.<br><br>Trên tay Đổng Thâm liên tục dùng sức, tiếng áo bị kéo rách vang lên, từng âm thanh rách toạc cũng xuất hiện.<br><br>Lần này, Trần Hề Hề vốn không sợ trời không sợ đất cũng che ngực lại hét lên: \"Cậu làm gì thế, buông tôi ra, buông tôi ra!\"<br><br>Tiếng hét chói tai do hai người tranh chấp khiến bạn học trong lớp cùng gào thét, lớp học quay cuồng giống như đang nấu phỉ thúy. <br>"]