["Sau khi nói chuyện với Thời Thiên Ẩm, tâm tình của Tuế Văn rất thận trọng.<br><br>Không sai, không phải trầm trọng mà là thận trọng.<br><br>Bên trong sự thận trọng còn có cả vui sướng.<br><br>Mặc kệ Thời Thiên Ẩm xử lý vấn đề bằng cách nào, hắn đều có thể cảm nhận được tình cảm bên trong câu trả lời của đối phương, gần như dùng toàn bộ tình cảm sâu đậm của cậu bao trùm lấy mình.<br><br>Như vậy rất đáng yêu.<br><br>Làm hắn rất muốn...<br><br>Tóm lại, làm hắn cảm thấy, bản thân phải bồi thường thật tốt cho Thời Thiên Ẩm, còn bồi thường bằng cách nào...<br><br>\"Tuế Văn, kì thi tỉnh sắp diễn ra rồi, em nhớ chuẩn bị cho tốt.\" Trong văn phòng, chủ nhiệm lớp gọi Tuế Văn đến nói những lời này.<br><br>Trong đầu Tuế Văn vẫn còn đang suy nghĩ nên bồi thường cho Thời Thiên Ẩm như thế nào, muốn làm thế nào để yêu đương thật tốt với cậu ấy trong thời học sinh THPT này, cho nên bất chợt nghe thấy những lời này, hắn không phản ứng kịp.<br><br>\"Em?\"<br><br>Chủ nhiệm lớp: \"Em không phải là quên mất bản thân còn cuộc thi bán kết đó chứ?\"<br><br>Tuế Văn vội vàng nói: \"Khoan đã, cô, gần đây em học hành thất thường, đi thi trận bán kết cũng chỉ để đưa đồ ăn cho người ta thôi, tốt nhất là không...\"<br><br>Chủ nhiệm lớp: \"À? Em cũng biết bản thân gần đây không học hành đoàng hoàng à?\"<br><br>Tuế Văn nhất thời không biết nói gì.<br><br>Tuế Văn: \"Cái này......\"<br><br>\"Đưa đồ ăn cũng phải đi.\" Chủ nhiệm lớp bình tĩnh, \"Em có thể lựa chọn việc đưa đến điểm đẹp hay là xấu xí.\"<br><br>Tuế Văn lại lần nữa câm nín, tâm tình vô cùng nặng nề.<br><br>Hắn không hề nghĩ đến việc bản thân có thể nhận được hai loại tâm trạng khác hoàn toàn nhau trong cùng một ngày.<br><br>Có điều, lời chủ nhiệm lớp nói vẫn có lý nhất định.<br><br>Nếu như hắn tiếp tục hàng phục Vật Kị, không có được những kiến thức hiện đại nhất định, như vậy toàn bộ thứ hắn có đều chỉ là tri thức THPT, cho nên vẫn nên chuẩn bị sớm, miễn cho nước đến chân cầu rồi lại chỉ còn cách mang chim nhỏ bay ra nước ngoài.<br><br>Sau khi giãy giụa, hắn nói: \"Em đi. Nhưng em có một yêu cầu.\"<br><br>Chủ nhiệm lớp ngạc nhiên nói: \"Còn chưa có thành tích gì đã muốn đưa ra yêu cầu với trường học?\"<br><br>Tuế Văn: \"Không phải phương diện này, bán kết của kì thi tỉnh cũng là ngày bạn em từ nước ngoài về, bọn em đã hẹn gặp mặt rồi, cho nên em sẽ không đi cùng đoàn, tự mình đi là được... Nhưng em chắc chắn không lâm trận bỏ chạy, sẽ đúng giờ có mặt ở chỗ ngồi trong phòng thi, như vậy được không?\"<br><br>Chủ nhiệm lớp nhìn hắn một cái, cười rộ đầy ẩn ý: \"Không muốn đi thi bán kết? Cái ngày này hỏi thăm đúng là chuẩn nhỉ?\" Cô xua xua tay, không cho Tuế Văn cơ hội thứ hai, \"Được rồi, tôi đồng ý, em tự do hành động, đúng giờ có mặt để thi là được.\"<br><br> <br>Tuế Văn rời khỏi văn phòng trở về phòng học.<br><br>Trong phòng học, Thời Thiên Ẩm đang ngồi ở chỗ ngồi của mình, chơi di động.<br><br>Hắn vừa ghé vào xem thì nhận ra trò chơi này đã là một trò khác rồi, trò này Tuế Văn chưa biết.<br><br>Không thể cứ tiếp tục như thế.<br><br>Học bá điểu trong quá khứ chẳng lẽ thật sự trở thành trò chơi điểu à!<br><br>Tuế Văn đưa ngón tay ra, gõ gõ mặt bàn, nghiêm túc nhìn Thời Thiên Ẩm.<br><br>Thời Thiên Ẩm: \"?\"<br><br>Tuế Văn: \"Tôi có chuyện muốn nói.\"<br><br>Thời Thiên Ẩm: \"Nói.\"<br><br>Tuế Văn: \"THPT còn có 1 năm.\"<br><br>Thời Thiên Ẩm: \"Ừm.\"<br><br>Tuế Văn: \"Thi đại học xong rồi tôi sẽ phải vào đại học.\"<br><br>Thời Thiên Ẩm: \"Ừm.\" Cậu khó hiểu nhìn Tuế Văn.<br><br>Tuế Văn: \"Đại học 4 năm.\"<br><br>Thời Thiên Ẩm: \"Ừm?\" Cậu không hiểu gì cả.<br><br>Tuế Văn nói một hơi thật dài: \"Nếu như cậu không thể đỗ cùng một trường đại học với tôi, chúng ta sẽ phải tách ra 4 năm, không thể ở bên nhau!\"<br><br>Lỗ tai Thời Thiên Ẩm dựng thẳng lên.<br><br>Một lát sau, Thời Thiên Ẩm rút đao ra, chém rơi một góc bàn, lạnh lùng nói: \"Không có bất kì thứ gì có thể ngăn cản được việc chúng ta ở bên nhau.\"<br><br>Tuế Văn: \"......\"<br><br>Phản ứng của yêu quái hắn có thể đoán được.<br><br>Cũng may, đang là giữa trưa, mọi người đi ngủ trưa hết rồi nên không ai thấy...<br><br>Nhanh chóng tóm lấy mảnh gỗ từ góc bàn rơi xuống, Tuế Văn đứng tại chỗ tự hỏi, sau đó lập tức sửa lại thái độ của mình.<br><br>Hắn ngồi vào bên cạnh Thời Thiên Ẩm, đặt một cánh tay lên lưng Thời Thiên Ẩm, mềm giọng thủ thỉ: \"Thiên Ẩm.\"<br><br>Tuế Văn đặt tay lên lưng Thời Thiên Ẩm, lưng Thời Thiên Ẩm lập tức thẳng.<br> <br><br>Khi Tuế Văn mở miệng nói chuyện, yêu quái đang ngồi thẳng lưng cơ bắp căng chặt.<br><br>Hôm nay Tuế Văn thật kì lạ, tay giống như mang theo luồng điện, giọng nói cũng mang theo móc câu...<br><br>Tuế Văn hướng dẫn từng bước, yêu quái ăn mềm không ăn cứng: \"Tôi hi vọng chúng ta có thể cùng nhau tiến bộ.\"<br><br>Thời Thiên Ẩm: \"Ừm......\"<br><br>Tuế Văn trầm giọng nói: \"Nhưng gần đây cậu lại ham mê trò chơi, thành tích đã lâu không có sự tiến bộ.\"<br><br>Thời Thiên Ẩm: \"Cái này......\"<br><br>Tuế Văn: \"Xóa trò chơi đi, chăm chỉ làm bài, chúng ta cùng vào đại học. Nếu không...\"<br><br>Thời Thiên Ẩm: \"Nếu không?\"<br><br>Tuế Văn nhìn gương mặt nghiêm túc của yêu quái, nghĩ đến cuộc nói chuyện sớm nay của hai người. Hắn thoáng dừng lại, bỗng nhiên nở nụ cười: \"Nếu không tôi cũng chỉ có thể đưa cậu ra nước ngoài để học tập, tìm hiểu phong cảnh bên ngoài tổ quốc thôi...\"<br><br>Thời Thiên Ẩm cẩn thận suy nghĩ, dưới ánh mắt sáng quắc của Tuế Văn, lấy di động ra.<br><br>Trên màn hình ứng dụng là 6 trò chơi.<br><br>Cậu xóa một cái.<br><br>Tuế Văn khẽ xoa đầu cậu.<br><br>Cậu xóa thêm một cái.<br><br>Tuế Văn lại khẽ xoa đầu cậu.<br><br>Đến khi chỉ còn hai trò chơi cuối cùng, ngón tay cậu dừng lại rất lâu trên màn hình di động.<br><br>Ánh mắt Tuế Văn cũng dừng rất lâu trên tay Thời Thiên Ẩm, bất động.<br><br>Sau vài phút, cuối cùng Thời Thiên Ẩm cũng nhịn đau xóa trò chơi.<br><br>Cuối cùng Tuế Văn cũng lộ ra nụ cười hài lòng, hắn đặt đề thi bản thân đã chuẩn bị tốt lên mặt bàn, ân cần dụ dỗ yêu quái, đánh một gậy lại cho táo ngọt: \"Nghiêm túc làm bài đi, nếu lần này thành tích của cậu có thể tăng lên top 5 những người khá, vậy tôi sẽ đưa cậu đi lên tỉnh du lịch. Chỉ có hai chúng ta thôi.\"<br><br>******<br><br>Ngày tháng không có Vật Kị vừa nhàn nhã vừa thoải mái.<br><br>Tuế Văn đã hoàn toàn trở về thân phận học sinh THPT, lôi kéo chim nhỏ nghiêm túc đi học, nghiêm túc thi cử, kì thi lần này phát huy rất tốt, xếp thứ 5 toàn trường, coi như là thành tích tốt nhất từ trước đến giờ trong cuộc đời THPT của hắn.<br><br><br>Còn Thời Thiên Ẩm cũng tiến bộ rõ rệt, xếp số 200 trong số 500 học sinh, vượt mục tiêu 50 thứ hạng.<br><br>Có được thành tích của Thời Thiên Ẩm, trong lòng Tuế Văn lập tức xuất hiện cảm xúc tự hào \"chim nhỏ nhà ta trưởng thành rồi\", sau đó hắn tủm tỉm cười, hôn một cái lên má Thời Thiên Ẩm.<br><br>\"Ầm\".<br><br>Thời Thiên Ẩm ngây ngẩn cả người.<br><br>Tuế Văn cũng ngây ngẩn cả người.<br><br>Thời Thiên Ẩm giơ tay sờ sờ mặt, hơi nóng; nơi bị đầu ngón tay chạm vào lại càng nóng.<br><br>Nhưng không chán ghét.<br><br>Cậu do dự, ghé sát vào Tuế Văn, định bắt chước động tác của Tuế Văn.<br><br>Tuế Văn nhìn Thời Thiên Ẩm càng ngày càng gần, đến khi đối phương sắp chạm vào mình hắn lại đứng phắt dậy: \"Tuy rằng tiến bộ rất lớn, thế nhưng chúng ta cũng không thể lơi lỏng được, nhanh chóng chuẩn bị hành lí, ngày mai tiếp tục làm đề!\"<br><br>Nguy hiểm thật nguy hiểm thật, thiếu chút nữa thì không nhịn được dừng tại chỗ chờ Thiên Ẩm!<br><br>Một đêm qua đi đã sang thứ sáu.<br><br>Vì để học sinh có thời gian nghỉ ngơi dưỡng sức để tham gia cuộc thi được tổ chức vào thứ bảy, giáo viên dẫn đoàn đã cố ý mua vé xe sáng thứ 6, đến tỉnh thành sớm, nghỉ ngơi sớm.<br><br>Có điều, trước đó Tuế Văn đã thông báo rồi, hai bên sẽ chia nhau ra đi.<br><br>Vì vậy hắn vẫn lên lớp hết buổi học thứ 6, sau khi tan học thì đi tàu với Thời Thiên Ẩm.<br><br>Tàu điện màu trắng giống như con rắn lớn chiếm một khoảng diện tích vừa dài vừa rộng, theo đúng quỹ đạo chạy như bay về phía trước.<br><br>Tốc độ cao khiến cho thùng xe hơi rung động, Thời Thiên Ẩm vẫn luôn đứng ở nơi giao các toa xe, nhìn cảnh đêm mơ hồ ngoài ô cửa sổ.<br><br>Tuế Văn sắp xếp hành lý xong xuôi cũng đi đến cạnh Thời Thiên Ẩm.<br><br>Hắn hỏi đối phương: \"Cảm thấy thế nào?\"<br><br>Thời Thiên Ẩm: \"Ừm... Khá giống với một con rắn lớn trước kia ta từng gặp.\"<br><br>Tuế Văn: \"Ồ?\"<br><br>Thời Thiên Ẩm: \"Con rắn lớn kia cũng dài như vậy, tốc độ nhanh hơn cái xe này, nhưng nó am hiểu môi trường nước hơn, vì nó là một con rắn nước.\"<br><br>Tuế Văn: \"......\" Có một cảm giác rất phức tạp xuất hiện trong lòng hắn.<br><br>Vốn dĩ hắn định nói chuyện với Thời Thiên Ẩm về du thuyền, về máy bay, về các loại giao thông hiện đại khác, nhưng hiện giờ hắn sáng suốt ngậm miệng lại, thuận tiện nuốt những địa điểm du lịch dự định đi cùng Thời Thiên Ẩm sau cuộc thi về.<br><br>Mục đích du lịch gì đó, vẫn nên để đến hai đầu bờ ruộng rồi lại nói.<br><br>Miễn cho kiến thức không đủ lại còn bị phản lại...<br><br>Tuế Văn lại hỏi: \"Rắn lớn kia tên là gì?\"<br><br>Thời Thiên Ẩm sửng sốt: \"Rắn phải có tên à?\"<br><br> <br>Hình như đúng là rắn không cần tên...<br><br>Tuế Văn suy nghĩ, giải thích: \"Tôi thấy nó có vẻ rất lợi hại nên tôi nghĩ là nó có tên.\". <br><br>========== Truyện vừa hoàn thành ==========<br>1. Cách Một Khoảng Sân<br>2. Có Câu Chuyện Ngọt Ngào Và Ngắn Trước Khi Đi Ngủ<br>3. Học Viện Lộc Sơn Có Vị Nhan Tiên Sinh<br>4. Lắng Nghe Anh Nói Yêu Em<br>=====================================<br><br>Thời Thiên Ẩm trầm ngâm: \"Có lẽ là thế, nhưng lúc giết nó ta không hỏi tên nó.\"<br><br>Tuế Văn: \"......Thời tiết hôm nay thật đẹp.\"<br><br>Thời Thiên Ẩm: \"?\" Cậu nhìn lên trời, \"Không có ánh trăng.\"<br><br>Tuế Văn cười trừ hai cái, đang định xem nên chuyển sang dạng đề tài thế nào mới an toàn, lại nghe thấy Thời Thiên Ẩm nói tiếp.<br><br>Thời Thiên Ẩm: \"Cố hương của ta có ánh trăng, rất tròn...\"<br><br>Tuế Văn động lòng. Hắn nghiêng mặt, nhìn Thời Thiên Ẩm: \"Cậu muốn trở về à?\"<br><br>Thời Thiên Ẩm: \"Phải. Ta sẽ trở về, cũng mang ngươi cùng trở về. Để nhìn nơi ta đã được sinh ra, cùng với đồng loại của ta, sau đó...\" Cậu liếc mắt nhìn Tuế Văn, \"Ngươi thích ở đâu thì chúng ta sẽ ở đó.\"<br><br>Hấp dẫn vô hình dễ dàng đâm trúng tim người nhất.<br><br>Mãi cho đến khi xuống khỏi tàu cao tốc, đi vào khách sạn, Tuế Văn vẫn đang suy nghĩ những lời này của Thời Thiên Ẩm.<br><br>Càng cân nhắc, càng cảm thấy chim nhỏ thật đáng yêu.<br><br>Việc này khiến cho hắn thất thần đến tận khi đứng trước mặt nhân viên lễ tân.<br><br>Nhân viên lễ tân tỏ vẻ áy náy: \"Xin lỗi, hệ thống của chúng tôi bị trục trặc nên phòng một giường đôi đã kín chỗ, khách quý, ngài xem dùng phòng có hai giường đơn được không ạ?\"<br><br>Tuế Văn hơi ngoài ý muốn: \"Không còn một gian nào có giường đôi à?\"<br><br>Nhân viên lễ tân nhìn Tuế Văn và Thời Thiên Ẩm, do dự rồi nói: \"Thật ra, còn một căn phòng tình nhân có giường lớn.\"<br><br>Tuế Văn tự nhiên: \"Vậy thì phòng tình nhân đi.\"<br><br>Nhân viên lễ tân nhìn hai người, xác định lại lần nữa: \"Thật sự sẽ chọn phòng tình nhân?\"<br><br>Tuế Văn: \"Thật.\"<br><br>Nhân viên lễ tân không nói nữa, mỉm cười xinh đẹp, giao thẻ khóa phòng cho Tuế Văn: \"Cảm ơn quý khách đã thông cảm, nghỉ ngơi vui vẻ, phòng của hai người ở tầng 9.\"<br><br>Tuế Văn và Thời Thiên Ẩm đến tầng 9, mở cửa, vừa đặt hành lý bên cạnh giường đã ồ một tiếng: \"Vì sao lại là giường nước?\"<br><br>Nói rồi, hắn vỗ vỗ lên mặt giường nước, giường nước rung rinh, chăn mỏng bị động đến mở ra, lộ ra những cánh hoa hồng đỏ.<br><br>Cùng với...<br><br>Một hộp áo mưa.<br>"]