["Thu lại một đống ánh mắt quái dị từ các bạn học, Tuế Văn mang theo cái chổi chạy một mạch đến bên rừng cây nhỏ cạnh sân thể dục, sách cũ cũng nói: Cái chổi này rốt cuộc là đang nghĩ cái gì thế?\"<br><br>Sách cũ cũng rơi vào suy tư: \"Cái này, phần đầu chắc hẳn là nói về việc bản thân nó bị nứt gãy cũng không quan trọng. Còn vế sau đại khái là...\"<br><br>Tuế Văn tức giận: \"Chẳng lẽ nửa câu sau là nó muốn cho mọi người biết nó là một cái chổi rất tốt đẹp?\"<br><br>Vừa dứt lời, Vật Oán bỗng nhiên cuồn cuộn xuất hiện trên cái chổi.<br><br>Tuế Văn và sách cũ đều chú ý cái chổi.<br><br>Một lúc sau, Tuế Văn: \"Tôi nói đúng rồi?\"<br><br>Sách cũ: \"Ta cảm thấy Hàng Vật Sư đúng là đã nói trúng rồi...\"<br><br>Tuế Văn: \"Cho nên nó muốn cho mọi người biết nó là một cái chổi tốt. Mà định nghĩa về một cái chổi tốt là...\"<br><br>Sách cũ: \"Nghiêm túc quét tước vệ sinh, quét sạch sẽ mọi thứ.\"<br><br>Tuế Văn đã rõ.<br><br>Hắn cầm lấy cái chổi, đi về phía trước vài bước, lễ phép đặt nó ở bên cạnh thùng rác trên sân thể dục.<br><br>Sau đó, hắn xoay người rời đi.<br><br>Vừa mới thi xong, không muốn làm vệ sinh.<br><br>Cho dù không thi thì cũng không muốn dùng thời gian vệ sinh để thay thế bất kì việc gì cả.<br><br>Dù sao đèn xanh đèn đỏ ăn cái gì cũng có thể thăng cấp, hắn đâu nhất thiết phải treo cổ ở trên một cái Vật Kị.<br><br>Nhưng mới đi được hai bước, cổ áo Tuế Văn đã bị kéo lại.<br><br>Không biết từ khi nào Thời Thiên Ẩm đã xuất hiện bên cạnh hắn, đặc biệt bình tĩnh tóm lấy Tuế Văn, tay nâng lên, nhấc Tuế Văn lên đặt bên cạnh thùng rác.<br><br>Sau đó Thời Thiên Ẩm nhướng mày: \"Trước đó ngươi đã nói gì với ta?\"<br><br>Tuế Văn giãy giụa không muốn khuất phục: \"Chúng ta có thể tìm Vật Kị khác...\"<br><br> <br>Thời Thiên Ẩm: \"Mỗi một phần sức mạnh đều không thể bỏ qua.\"<br><br>Tuế Văn: \"Nhưng yêu cầu của cái chổi này thật quá đáng!\"<br><br>Thời Thiên Ẩm bình tĩnh chỉ ra: \"Quá mức chỗ nào? Nó chỉ cần ngươi dùng nó để quét tước, cũng không bắt ngươi phải cầm nó liều mạng chém giết.\"<br><br>Tuế Văn hỏi lại: \"Vậy cậu lựa chọn quét tước hay là liều mạng chém giết?\"<br><br>Thời Thiên Ẩm: \"Đương nhiên là liều mạng chém giết.\"<br><br>Không khí lập tức rơi vào im lặng.<br><br>Sau khi im lặng, Tuế Văn trở nên bình tĩnh.<br><br>Nếu nhất định phải lựa chọn giữa quét dọn vệ sinh và liều mạng chém giết, vậy thì vẫn nên quét dọn vệ sinh thì tốt hơn.<br><br>Cuối cùng...<br><br>Hắn móc thẻ bài đèn xanh đèn đỏ trong túi ra, nhìn thoáng qua.<br><br>Loại đồ chơi mini này, cho dù có muốn liều mạng thì cũng không có cách nào liều mạng cả...<br><br>Tuế Văn thở ra một hơi thật dài, nhận mệnh.<br><br>Từ sân thể dục trở lại phòng học, phần lớn học sinh đã về nhà, chỉ còn lại mấy học sinh thay phiên nhau trực nhật.<br><br>Tuế Văn xắn ống tay áo, cầm chổi, gia nhập vào trong hàng ngũ trực nhật.<br><br>Các bạn học chung quanh than thở: \"Tuế Văn, hôm nay đâu phải đến phiên cậu trực nhật?\"<br><br>Tuế Văn giơ cây chổi lên quét mạng nhện trên trần nhà: \"Vì các bạn phục vụ, chẳng phân biệt đến phiên hay không đến phiên.\"<br><br>Đồng học: \"???\"<br><br>Gia hỏa này, làm sao vậy?<br><br>Chẳng lẽ bỗng nhiên quyết định tranh cử chủ tịch hội học sinh, hiện tại bắt đầu tuyên truyền vận động?<br><br> <br>Cho dù bạn học phía sau nghĩ về mình như thế nào thì Tuế Văn vẫn bắt đầu nghiêm túc dọn vệ sinh.<br><br>Hắn cầm chổi, quét từ phòng học đến hành lang, từ hành lang đến cầu thang lên xuống, lại từ cầu thang đi đến nền xi măng trước khu dạy học.<br><br>Gió đêm thổi mành liễu rủ, lá xanh nhè nhẹ phất qua không trung ảm đạm.<br><br>Lao động suốt 2h không ngừng nghỉ, Tuế Văn quét một đường từ phòng học đến đài phun nước bên cạnh, một cây chổi đơn giản phát huy rất nhiều tác dụng trong tay hắn, ngoài cát bụi và lá cây rơi trên đất còn chà lau cả mạng nhện ở góc tường Lan Can, đến cả vụn giấy trong bụi hoa cũng được dọn sạch sẽ... Dù sao thì những thứ có thể làm với cái chổi này Tuế Văn đều thử qua cả.<br><br>Một cái chổi mới tinh nhanh chóng biến thành trụi lủi bụi bặm, trong quá trình quét tước còn không cẩn thận bị một nhánh cây câu mất.<br><br>Tuế Văn thử kéo kéo cái chổi nhưng không kéo xuống được.<br><br>Vì thế hắn đeo một đôi găng tay túi bóng, chuẩn bị kéo cái chổi bị mắc trên nhánh cây xuống, đúng lúc này, Vật Oán vẫn luôn bao phủ trên cái chổi bỗng nhiên rung chuyển, quay cuồng giống như nước đang sôi.<br><br>Tuế Văn còn chưa kịp phản ứng đã nghe thấy tiếng sách cũ:<br><br>\"Hàng Vật Sư, nguyện vọng của cái chổi này đã đạt được, nó đang cảm ơn ngươi!\"<br><br>Trong sôi trào kịch liệt, một điểm đen bay ra từ trong sương mù mờ mịt, nó đen nhánh, đuôi kéo dài như sao băng, bay thẳng rồi nhập vào trong đèn xanh đèn đỏ!<br><br>Giữa lúc đó, đèn xanh đèn đỏ bắt đầu biến hóa.<br><br>Từng luồng sức mạnh tiến vào trong đèn xanh đèn đỏ, đèn xanh đèn đỏ dài ra, xe hơi màu đen bắt đầu biến lớn, sương đen nồng đậm từ cái chổi dung nhập vào đèn xanh đèn đỏ.<br><br>Đến khi sương đen tiêu tán, đèn xanh đèn đỏ lại xuất hiện lần nữa.<br><br>Trụ đèn cao ngất, thân xe hình giọt nước, bỗng nhiên, đèn đỏ sáng ngời, mô tơ vang lên, âm thanh vang vọng trong đêm tối nặng nề. Ở ngã tư, áp bách của chiếc xe tản ra trong sương mù rồi lại buông xuống!<br><br>Sự việc cuối cùng cũng kết thúc.<br><br>Tuế Văn thở ra một hơi thật dài, hắn duỗi tay mở cửa xe, muốn chui vào trong đó nghỉ ngơi hai phút, còn tự hỏi xem lát nữa có thể trực tiếp dùng luôn chiếc xe này về nhà không.<br><br>Nhưng......<br><br>Hắn không thể mở được cửa xe.<br><br><br>Cửa xe đóng chặt.<br><br>Tang.<br><br>Nhưng cho dù thế nào đi nữa thì đêm nay cuối cùng cũng coi như kết thúc viên mãn.<br><br>Cuối cùng của cuối cùng, Tuế Văn trở lại trong phòng học, trả lại cái chổi vào khu vực vệ sinh, ngáp một cái, kéo cơ thể mệt mỏi của mình ngồi tàu điện ngầm với Thời Thiên Ẩm, khi nào về đến miếu rồi lại nghỉ ngơi tiếp.<br><br>Cho dù là trong miếu cũng cần hết hôm nay mới có thể xuất hiện Vật Kị cần hàng phục.<br><br>Ha ——<br><br>Mệt mỏi quá......<br><br>Kì thi cứ như vậy qua hết ngày chủ nhật không một gợn sóng.<br><br>Chờ đến sáng thứ hai, trong trường học lại bắt đầu vang lên tiếng đọc sách lanh lảnh của học sinh. Học sinh trực nhật vẫn đi đến khu vệ sinh để lấy dụng cụ giống như trước, đến khi mở cửa tủ để lấy dụng cụ vệ sinh thì bỗng nhiên phát hiện từ chổi, cây lau nhà, thậm chí là cả thùng nước đều có người cẩn thận lau dọn qua, giờ phút này được sắp xếp chỉnh tề, tỏa sáng lấp lánh bên trong ngăn tủ, so với quá khứ lôi thôi lếch thếch trước kia thật sự là rực rỡ hẳn lên.<br><br>Học sinh đến lấy dụng cụ thoáng sửng sốt, ánh mắt chuyển một vòng trong ngăn tủ, rất nhanh đã nhìn thấy một tờ ghi chú màu xanh lục ở vị trí bắt mắt.<br><br>Trên giấy ghi chú viết:<br><br>\"Yêu quý của công, tiện nghi cho cả cậu và tôi. ^_^\"<br><br>Nhạc đệm nho nhỏ đó không gây ra bất kì gợn sóng nào trong lớp học, phần đọc buổi sáng đã sớm kết thúc, phần chữa bài thi tháng cũng đã được phát cho học sinh.<br><br>Từ khi bài thi được phát, tiếng kêu r3n vẫn luôn vang lên không ngừng.<br><br>Thời Thiên Ẩm cũng nhận được bài thi của mình giống như những bạn học khác.<br><br>Cậu nhìn bài thi thứ nhất, sắc mặt lạnh thêm một lần; xem bài thi thứ hai, sắc mặt lạnh thêm lần nữa, xem đến bài thi thứ ba...<br><br>Dù sao ngày mới vẫn sẽ đến, cho dù là Tuế Văn dọn bàn hay dịch ghế đều cố gắng trốn càng xa càng tốt, không dám tiếp cận Thiên Ẩm.<br><br>Áp suất thấp liên tục bao vây Thời Thiên Ẩm cho đến tận chạng vạng hôm nay.<br><br>Bài thi đã được phát hết, cả thành tích cũng được dán ở bảng tin, từng đợt học sinh đến nhìn xếp hạng của mình rồi xoay người rời đi.<br><br>Chỉ có Thời Thiên Ẩm vẫn luôn đứng trước đó, nhìn chằm chằm vào vị trí số 1 từ dưới lên của mình.<br><br>Một lát sau, bàn tay cắm trong túi của cậu nắm chặt lại, sau đó giữ nguyên tư thế đó chậm rãi rút ra.<br><br>Tuế Văn đi cùng với Thời Thiên Ẩm vừa thấy, một lúc lâu sau không thấy chuôi đao xuất hiện trong tay Thời Thiên Ẩm, hắn bình tĩnh lí trí, nhanh chóng nắm lấy tay Thời Thiên Ẩm, nhét tay Thời Thiên Ẩm vào trong túi một lần nữa.<br><br> <br>Hắn nói: \"Bình tĩnh đã!\"<br><br>Thời Thiên Ẩm: \"Bình tĩnh cái gì?\"<br><br>Một người muốn nhét tay trở lại, một người muốn rút tay ra.<br><br>Hai người bắt đầu phân cao thấp, giằng co qua lại, Tuế Văn bèn ôm lấy toàn bộ cơ thể Thời Thiên Ẩm, mượn sức mạnh của cơ thể để đè nặng lên tay đối phương!<br><br>Xung quanh hai người họ còn có rất nhiều học sinh khác.<br><br>Những học sinh này dùng ánh mắt quái dị nhìn hai người họ, sau đó vô cùng ăn ý tản ra hai bên, để lại không gian cho một đôi yêu nhau này ôm ôm ấp ấp.<br><br>Tuế Văn không rảnh để quan tâm đ ến những người bên cạnh, dù sao thì anh hùng vẫn luôn tương đối cô đơn. Âm thanh của hắn nhanh chóng vang lên: \"Thiên Ẩm, từ từ đã, cho dù cậu có đại khai sát giới trường học, giết sạch những người mạnh hơn cậu đi nữa thì cũng vô dụng thôi. Tháng sau chúng ta còn có kì thi liên khối, tháng sau nữa là thi chung toàn tỉnh, tiếp nữa là thi cả nước! Cậu có thể giết hết người của trường học nhưng cũng không thể giết hết toàn bộ học sinh trung học của cả nước đúng không? Còn không bằng cậu học tập thật tốt, vả mặt tất cả mọi người tại kì thi tiếp theo, đạp bọn họ dưới chân, trở thành người đứng trên ngôi vương!\"<br><br>Quả nhiên, đối với hội chứng tuổi teen thì phải dùng cách nói của hội chứng tuổi teen để giải quyết.<br><br>Tuế Văn vừa dứt lời, hắn lập tức cảm giác được tay Thời Thiên Ẩm thoáng dừng lại, lực rút đao nhẹ hơn rất nhiều.<br><br>Thời Thiên Ẩm hỏi Tuế Văn: \"Kì thi tiếp theo bao giờ bắt đầu?\"<br><br>Cảnh báo kết thúc!<br><br>Tuế Văn lập tức bình tĩnh lại, buông Thời Thiên Ẩm ra, đứng thẳng người nói: \"Cậu hẳn nên hỏi là ban ba khi nào thì không có kì thi diễn ra, kì thi gần nhất... là nửa tháng sau.\"<br><br>\"Đúng rồi,\" Tuế Văn nhìn người trước mặt, nghĩ đến bộ dáng tung tiền xu ở lúc thi trước đó, nhịn không được nói thêm hai câu, truyền thụ kinh nghiệm làm bài, \"Cậu có biết bài vè về bí quyết làm bài thi không?\"<br><br>Thời Thiên Ẩm có hơi chú ý: \"Bí quyết gì?\"<br><br>\"Bí quyết này áp dụng với người không biết đáp án...\", Tuế Văn nói, \"Ba dài một ngắn chọn một ngắn, ba ngắn một dài chọn một dài, thật sự không được thì chọn B.\"<br><br>Tinh thần thực tiễn giàu có, Thời Thiên Ẩm rút bài thi ra thử bí quyết này.<br><br>Sau mấy phút đồng hồ, yêu quái xem xong bài thi lại nhìn Tuế Văn, ánh mắt khác hoàn toàn so với trước đó.<br><br>Ánh mắt kính ngưỡng của Thời Thiên Ẩm vẫn khiến cho người ta cảm thấy thật tốt.<br><br>Tuế Văn lộ ra một nụ cười nhẹ, đang chuẩn bị nói thêm hai câu, hoàng hôn chiếu ánh sáng vàng lên hành lang bỗng nhiên trộn lẫn bóng đen nhè nhẹ, có một hai đường bay đến trước mắt Tuế Văn.<br><br>Tuế Văn dừng lại lời muốn nói. Hắn nhìn chằm chằm vào tia đen phiêu động trên mặt đất vài giây, ngay sau đó xông thẳng lên hành lang phía trước, nhìn ra phía ngoài!<br><br>Ánh mặt trời vẫn còn rực rỡ.<br><br>Bên trong ánh mặt trời rực rỡ, hắc tuyến mỏng nhẹ giống như mưa đen lũ lượt chảy trong vườn trường. <br>"]