["Bỗng có tiếng cười \"Ha hả.\" xuất hiện trong đám người.<br><br>Một nam tử trẻ tuổi phong lưu đứng dậy từ trong đám người, đôi mắt đào hoa khép mở đi đến trước mặt Ôn Mậu, vươn tay ra với Ôn Mậu.<br><br>Tuế Văn nghiêm túc nhìn Nhiếp Nghi, nhìn thấy bóng dáng quen thuộc từ khóe mắt của đối phương.<br><br>Mắt đào hoa, mơ hồ sắc bén.<br><br>Đào Hoa là Nhiếp Nghi, sắc bén là Thời Thiên Ẩm.<br><br>Thời Thiên Ẩm ở trong cơ thể phong lưu này giống như sắc nhọn vô hình ẩn giấu trong đôi mắt đào hoa, vừa mới bị người rút ra một nửa, hoa đào đã rơi rào rạt đầy đất.<br><br>Trong lòng Tuế Văn còn cảm thấy rất thú vị.<br><br>Loại cảm giác này giống như... Khi yêu quái uống rượu hoa đào, say chuếnh choáng, toàn bộ đều trở nên mềm mại đáng yêu.<br><br>Trong lúc Tuế Văn cảm thấy như thế, bàn tay của Thời Thiên Ẩm lướt nhẹ qua tay hắn như có như không.<br><br>Khi tay hai người chuẩn bị chạm nhau, Thời Thiên Ẩm thu tay lại.<br><br>Hệ thống điều khiển lời nói của Thời Thiên Ẩm vừa phong lưu lại vừa cay độc: \"Ôn tiên sinh, cậu thích Phùng tiểu thư à?\" Sau khi thốt ra một lời làm kinh ngạc toàn bộ sảnh yến hội, cậu cũng không quan tâm đến ánh mắt của mọi người, tiếp tục nói, \"Vị hôn thê của tôi thật lợi hại, chỉ đi cùng trên thuyền có một lần mà đã làm cho Ôn tiên sinh đây nhớ mãi không quên, không quan tâm đến an toàn của bản thân, cũng muốn bảo vệ cô ấy...\"<br><br>Cậu hướng về phía Tuế Văn khiêu khích: \"Muốn tôi tặng cho hai người một phần lễ vật, để chúc mừng hai người vừa gặp đã yêu, trái tim cùng chung nhịp đập...\"<br><br>Lời nói của cậu bị một quyền kết thúc.<br><br>Hệ thống điều khiển Tuế Văn, tặng cho cậu một quyền!<br><br>Ngay sau đó, khung nhiệm vụ xuất hiện thông báo mới và nhiệm vụ nhánh 2.<br><br>Đã hoàn thành, dần dần thu được tin tức.<br><br>Sóng gió mãnh liệt:<br><br>Tình địch gặp mặt, cảm thấy đối phương rất ngứa mắt.<br><br>Các ngươi xảy ra tranh chấp.<br><br>Nhiệm vụ vừa xuất hiện, Tuế Văn lập tức có lại quyền khống chế cơ thể mình.<br><br>Hắn nhìn gương mặt của Thời Thiên Ẩm bị để lại vết thương, cảm thấy bực mình.<br><br>Trong lòng hắn kêu gào hai tiếng hệ thống nhưng sau khi xong việc hệ thống đã biến mất.<br><br>Chỉ còn lại một mình hắn, đối mặt với Thời Thiên Ẩm và nhiệm vụ.<br><br> <br>Sau đó, hắn nhìn thấy người giống như tỉnh lại từ cơn say, trên mặt không có đôi mắt đào hoa ẩn tình, chỉ còn lại Thời Thiên Ẩm sắc bén. Đối phương lên tiếng, gương mặt không có cảm xúc gì.<br><br>\"Ngươi đánh ta? Chỉ vì một nữ nhân?\"<br><br>Tuế Văn: \"......\"<br><br>Tuế Văn: \"???\"<br><br>Cậu nghiêm túc mở ra cục diện mới bằng cách này à?<br><br>Hắn nhìn thoáng qua Thời Thiên Ẩm, không hài lòng lắm, cho đến khi đối phương không cảm xúc nhìn lại.<br><br>Nhiệm vụ vẫn còn trước mắt, Tuế Văn nhanh trí trả lời: \"Cái này không liên quan gì đến Phùng tiểu thư cả!\"<br><br>Thời Thiên Ẩm: \"Vậy cùng cái gì có liên quan?\"<br><br>Tuế Văn: \"Cùng... chỉ có liên quan đến cậu thôi.\"<br><br>Thời Thiên Ẩm: \"Cùng ta?\"<br><br>Hai chữ này, Thời Thiên Ẩm nói hơi chậm, giống như lăn qua lăn lại giữa răng lưỡi một lần rồi mới phát ra khỏi miệng.<br><br>Thời Thiên Ẩm lại hỏi: \"Có ý gì?\"<br><br>Tuế Văn: \"Việc này có liên quan đến thái độ của cậu.\"<br><br>Muốn không cãi nhau, vậy chỉ có thể thảo luận sự việc chứ không thảo luận thái độ; ngược lại, muốn cãi nhau, vậy không nói chuyện công việc mà chỉ cần nói chuyện về thái độ là được.<br><br>Tuế Văn vừa nói vừa suy nghĩ.<br><br>Nhiệm vụ vừa rồi nhìn qua thì giống như muốn họ đối đầu vì Phùng Thanh Y, nhưng nếu nghĩ kĩ lại sẽ phát hiện ra hệ thống chưa từng có yêu cầu như thế.<br><br>Hệ thống chỉ nói Tình địch gặp mặt\" và \"Xảy ra tranh chấp\".<br><br>Ai nói \"Tình địch\" là Ôn Mậu và Nhiếp Nghi, chẳng lẽ không thể là Ôn Mậu và Phùng Thanh Y hoặc Nhiếp Nghi và Phùng Thanh Y chắc.<br><br>Tuế Văn dùng thái độ công lược để phân tích tình huống hiện tại, phân tích xong rồi hắn mới phát hiện bản thân vừa có một ý tưởng gay vô cùng.<br><br>Nhưng mà......<br><br>Hắn liếc mắt nhìn Thời Thiên Ẩm một cái.<br><br>Tuy rằng trên mặt đối phương không tỏ vẻ gì nhưng Tuế Văn lại có thể cảm giác được sau chuyện vừa rồi Thời Thiên Ẩm không vui.<br><br>Điều này cũng không có gì lạ cả, tự nhiên bị đánh, là mình thì mình cũng không vui nổi.<br> <br><br>Nghĩ như vậy, Tuế Văn lập tức bị khuất phục.<br><br>Được rồi, làm gay thì làm gay đi, cùng lắm thì đến đâu hay đến đó.<br><br>Hắn thả tự do cho mình, bắt đầu nghiêm túc nói linh tinh, cười lạnh hai tiếng, tiếp tục nói: \"Cái này có liên quan đến thái độ của cậu, một kẻ phong lưu thành tính nam nữ không kiêng như Nhiếp Nghi tiên sinh lại đi bắt bẻ thái độ của vị hôn thê của mình đối với người khác? Khi nói những lời khiến người cười đến rụng răng này, Nhiếp tiên sinh đây chắc chắn là không soi qua gương đúng không? Nếu như không phải thế thì làm sao lại không nhìn thấy mình qua gương chứ?\"<br><br>Thời Thiên Ẩm: \"Ta ——\"<br><br>Tuế Văn lạnh giọng: \"Tôi nguyện thề ở nơi này, giữa tôi và Phùng tiểu thư tuyệt đối không có tình nghĩa nào khác tình bạn cả, tôi không hề làm gì khiến cho Nhiếp tiên sinh phải thất vọng!\"<br><br>Thời Thiên Ẩm: \"Ta......\"<br><br>Một tiếng trống làm tinh thần phấn chấn.<br><br>Tuế Văn nói một hơi không nghỉ, giống như đánh trống, đến tiếng thứ ba hoàn toàn đánh dấu sự thắng lợi cho mình, cũng là câu nói quan trọng nhất.<br><br>Tuế Văn: \"Nhiếp tiên sinh thì sao? Cậu cũng sẽ không làm tôi thất vọng chứ?\"<br><br>Thời Thiên Ẩm: \"......\"<br><br>Thời Thiên Ẩm hoàn toàn im lặng, đối diện với ánh mắt Tuế Văn, nghe giọng nói của hắn.<br><br>Cậu cứng họng, cái loại cứng họng này lại còn mang theo cả sự vui sướng...<br><br>Tóm lại, tâm tình rất phức tạp.<br><br>Cảm xúc của nhân loại thật phức tạp.<br><br>Nếu như là cậu trước kia, vui chính là vui, không vui là không vui, không hề giống như bây giờ, nửa vui nửa buồn, vừa ngọt vừa chua.<br><br>Yêu quái nhíu mày thầm nghĩ.<br><br>Cùng lúc đó, hệ thống nhẹ nhàng chấn động, có một đường ranh giới cắt ngang biểu hiện cho nhiệm vụ hoàn thành.<br><br>Đúng lúc có một tiếng hừ lạnh từ bên cạnh truyền đến.<br><br>Kimura lạnh lùng nói: \"Hung phạm không tìm ra, ai cũng không được rời đi, các ngươi chỉ còn lại 2 tiếng rưỡi, nếu như hết giờ mà các người không giao được người ra... Vậy tất cả các người không cần đi đâu nữa!\"<br><br>Nói xong câu này, Kimura đưa người rời khỏi yến hội lần thứ hai, sau đó là tiếng chuông đồng hồ vang lên, kim phút trực tiếp chuyển đến số 30.<br><br>Thời gian điều tra lại bắt đầu một lần nữa.<br><br><br>Danh sách nhiệm vụ xuất hiện thay đổi lần thứ hai.<br><br>Nhiệm vụ nhánh 1,2 đều đã được đánh dấu hoàn thành.<br><br>Nhiệm vụ nhánh 3 bắt đầu xuất hiện.<br><br>Tuế Văn nhìn nhiệm vụ nhánh trước mắt mình, ở đó viết:<br><br>Sương mù mờ mịt:<br><br>Sau khi nói chuyện với nhau, ngươi cảm thấy hứng thú đối với Nhiếp Nghi, quyết định hành động cùng hắn.<br><br>Thời Thiên Ẩm cũng nhìn nhiệm vụ nhánh của mình:<br><br>Vừa buồn vừa vui:<br><br>Ôn Mậu cứu Phùng Thanh Y, nguy cơ tạm thời dừng lại nhưng vẫn chưa được cởi bỏ hoàn toàn.<br><br>Nhiệm vụ cần hoàn thành.<br><br>Ngươi hi vọng Ôn Mậu có thể giúp mình.<br><br>\"Cái kia......\"<br><br>Khi Tuế Văn và Thời Thiên Ẩm cùng nhìn nhiệm vụ, Trần Mạn cũng đang nhìn nhiệm vụ của mình.<br><br>Nhưng trong khung nhiệm vụ của cô lại không có nhiệm vụ mới sau khi nhiệm vụ chính số 2 biến mất.<br><br>Cô kinh ngạc, lên tiếng:<br><br>\"Tôi không có nhiệm vụ mới, các cậu thì sao?\"<br><br>Trần Mạn lên tiếng, Thời Thiên Ẩm cũng lên tiếng:<br><br>Cậu nhìn Tuế Văn: \"Ngươi cảm thấy ta niêm hoa nhạ thảo?\"<br><br>Tuế Văn: \"Cũng không phải, tôi......\"<br><br>Thời Thiên Ẩm không cho Tuế Văn có cơ hội nói xong, cậu tiếp tục hỏi: \"Ngươi cảm thấy ta phải xin lỗi ngươi?\"<br><br>Tuế Văn: \"Thật sự không phải!\"<br><br>Thời Thiên Ẩm lại nói: \"Lúc ta bị Trần Mạn khống chế, cảm giác của ngươi giống như bây giờ phải không?\"<br><br>Tuế Văn còn còn định lên tiếng phủ nhận, nhưng lúc này, Thời Thiên Ẩm lại giống như nhận ra điều gì: \"Khó trách đoạn thời gian kia ta luôn cảm thấy ngươi luôn lạnh lùng với ta...\"<br><br>Tuế Văn: \"......\"<br><br>Bỗng nhiên không thốt được lời phản bác.<br><br>Tuế Văn thừa nhận bản thân có một chút... Thật sự là có một chút cảm giác không vui khi chim nhỏ cứ thế bay đi.<br> <br><br>Tuế Văn: \"Được rồi, tôi đúng là cảm thấy cậu...\"<br><br>Thời Thiên Ẩm: \"Ta không quan tâm ngươi?\"<br><br>Tuế Văn: \"......\"<br><br>Khoan đã, dạng đối thoại này có phải đã hơi quá rồi không.<br><br>Tuế Văn bắt đầu nghĩ lại.<br><br>Thời Thiên Ẩm: \"Kỳ thật ta cũng thế.\"<br><br>Tuế Văn: \"???\"<br><br>Thời Thiên Ẩm cũng nói ra suy nghĩ của mình, lúc nói ra, cậu cảm thấy không gian cũng sáng sủa hơn: \"Lúc thấy ngươi nói với Trần Mạn \"Ta thích nàng\", ta thấy rất không vui, muốn chém Trần Mạn.\"<br><br>Trần Mạn: \"......\"<br><br>Hai người trước mặt không những liên tục thảo luận những lời vô cùng bất lợi với cô, lại còn hoàn toàn bỏ qua cô.<br><br>Cô muốn làm điều gì đó nhưng lại phát hiện ra mình không làm được bất kì chuyện gì cả.<br><br>Cô cắn chặt răng, xoay người rời đi.<br><br>Trần Mạn rời đi cũng không kinh động đến bất kì ai.<br><br>NPC tất nhiên không thể thay đổi linh hoạt giống như con người, chỉ có thể đảm nhiệm vai trò của một công cụ hỗ trợ điều tra.<br><br>Nhưng mà...<br><br>Tuế Văn vẫn cảm thấy vô cùng xấu hổ khi thảo luận vấn đề rất riêng tư với Thời Thiên Ẩm trước mắt bao nhiêu con người.<br><br>Hắn ho khan hai tiếng, muốn nói chuyện.<br><br>Nhưng Thời Thiên Ẩm lại lần nữa lên tiếng.<br><br>Lúc làm nhiệm vụ, Tuế Văn đã chiếm hết tiên cơ, hiện tại, đến lượt Thời Thiên Ẩm nắm giữ ngôn ngữ.<br><br>Thời Thiên Ẩm: \"Nếu ngươi không thích ta gần gũi với những người khác, vậy từ giờ ta sẽ không đến gần họ nữa.\"<br><br>Nói xong, ánh mắt cậu sáng bừng nhìn Tuế Văn chằm chằm.<br><br>Tuế Văn: \"...... Tôi cũng vậy.\"<br><br>Thời Thiên Ẩm nhướng mày không vui.<br><br>Tuế Văn nghĩ lại lời nói của mình, nhận ra mình nói sai rồi, cho nên hắn bổ sung: \"Tôi cũng sẽ không đến gần những người khác.\"<br><br>Lúc này Thời Thiên Ẩm mới cảm thấy vừa lòng, hạ hàng lông mày đang giương lên của mình xuống, còn mỉm cười thoải mái với Tuế Văn.<br><br>Tuế Văn âm thầm lau mặt, có cảm giác giống như vừa lái xe đã lái xuống mương vậy: \"... Tóm lại, chúng ta bắt đầu đi tìm hiểu manh mối thứ hai đi, là ám hiệu đầu bếp kia đã nhắc đến.\" <br>"]