["Giây phút Trần Mạn ấn đầu ngón tay lên hạt châu kia, chiếc vòng tay trên cánh tay được giấu trong ống tay áo chợt lóe ánh hồng, từng đợt sương đen nhè nhẹ tràn ra khỏi hạt ngọc đen, mỏng nhẹ như sương sớm, mông mông lung lung bao quanh vòng tay.<br><br>Cùng lúc đó, hai chiếc vòng tay giống nhau như đúc sinh ra cảm ứng.<br><br>Trên chiếc vòng tay ở cổ tay Tuế Văn cũng xuất hiện một lớp sương đen mỏng.<br><br>Lực lượng âm hối thuộc về Vật Kị cùng xuất hiện trên tay Trần Mạn và Tuế Văn, cuối cùng Tuế Văn cũng nhận ra.<br><br>Trần Mạn xoay xoay vòng tay.<br><br>Cô quyết tâm không muốn dây dưa với hai tên gia hỏa này nữa, chỉ muốn nhanh chóng cầm lấy vật của mình rồi rời đi.<br><br>Lại một lần nữa cô âm thầm niệm trong lòng:<br><br>Anh ấy thích tôi, anh ấy quan tâm đến tôi, trong mắt trong lòng chỉ có một mình tôi...<br><br>Đồng thời, cô lại nói: \"Tuế Văn, trả lại vòng tay cho em đi!\"<br><br>Lực lượng Vật Kị tiến vào trong cơ thể Tuế Văn.<br><br>Tuế Văn cảm nhận được phần lực lượng này đang dụ dỗ mình, sai bảo mình, thuyết phục mình nghe theo bất kì câu nói nào của Trần Mạn – bởi vì họ yêu nhau sâu sắc, bọ họ không phải hai người, bọn họ là một chỉnh thể thống nhất không thể tách rời.<br><br>Cho dù cảm nhận được lực lượng Vật Kị rất rõ, nhưng đầu óc của Tuế Văn lại rất thanh tỉnh, có thể khống chế được động tác của mình, hắn không giống như Thời Thiên Ẩm, bị khống chế lúc nào không hay.<br><br>Suy nghĩ này khiến cho tinh thần Tuế Văn run lên.<br><br>Cho dù là nguyên nhân gì, Trần Mạn không thể khống chế mình như khống chế Thời Thiên Ẩm đều là chuyện tốt.<br><br>Hắn im lặng không tiếng động dùng tay ra hiệu cho Thời Thiên Ẩm, báo với đối phương mình không bị Trần Mạn khống chế.<br><br>Ngay sau đó, lại giả vờ bị Trần Mạn mê hoặc, chậm rãi đi về phía Trần Mạn.<br><br>Hắn chọn con đường có thể tiếp cận Trần Mạn dễ nhất.<br><br>Đi đến một góc nghiêng, vừa vặn có thể thấy được đôi tay giấu sau lưng của Trần Mạn.<br><br>Hắn tin rằng bí mật giấu trên đôi tay của Trần Mạn.<br><br>Rất nhanh thôi, Thời Thiên Ẩm sẽ lấy được vật trên tay đối phương...<br><br>Cuối cùng Tuế Văn cũng đi đến trước mặt Trần Mạn.<br><br>Trần Mạn đang chờ Tuế Văn đưa đồ cho mình.<br><br>Tuế Văn không đưa tay ra, hắn nghiêng người về phía trước, nói với Trần Mạn:<br><br>\"Cảm giác khống chế người khác có phải vô cùng sung sướng không?\"<br> <br><br>Vừa nói, ánh mắt của hắn vừa đảo qua gương mặt đối phương, trong tầm mắt, gương mặt Trần Mạn đại biến, kinh hoảng thất thố!<br><br>Đúng là lúc này.<br><br>Lần thứ hai Tuế Văn ra hiệu cho Thời Thiên Ẩm đang ẩn thân.<br><br>Cũng đã đến lúc lấy đồ vật kia từ tay của Trần Mạn rồi.<br><br>Vào lúc này.<br><br>Trên con đường cây xanh vang lên một tiếng hét to: \"Trần Mạn!\"<br><br>Trên con đường nhỏ học sinh đi tới đi lui, trong lúc Tuế Văn nói chuyện với Trần Mạn, học sinh cũng đi qua đi lại nơi này, cho nên Tuế Văn không chú ý quá nhiều, đến khi âm thanh kia xuất hiện.<br><br>Tiếng gọi thật to kia làm cho chim sẻ trên cành cây bị giật mình bay lên, côn trùng cũng vội vàng bò ra bốn phía.<br><br>Tuế Văn và Trần Mạn cùng nhìn về phía phát ra âm thanh.<br><br>Cách bọn họ hai bước có cô gái mặt đầy vẻ tức giận không biết đã đứng đấy từ khi nào.<br><br>Cô gái kia đối diện với tầm mắt của Trần Mạn, lập tức tiến lên phía trước, không nói hai lời, nâng tay lên tặng cho Trần Mạn một cái tát.<br><br>Tiếng vang thanh thúy vang xa trên con đường nhỏ.<br><br>Những người xung quanh, dù là đi ngang qua hay đang nghỉ ngơi tại nơi này đều không ngoại lệ dựng thẳng hai tai lên nghe, giống như con thỏ bị tiếng gió làm kinh động, lập tức chuyển ánh mắt đến nơi này.<br><br>Dưới sự kinh ngạc tận cùng, Trần Mạn lui ra phía sau một bước, giơ tay che lên mặt.<br><br>Cô nói: \"Vì sao cậu lại đánh người...\"<br><br>Cô giơ cánh tay lên, tay áo trượt xuống lộ ra vòng tay giấu bên dưới.<br><br>Ánh mắt Tuế Văn dừng ở nơi này.<br><br>Hắn nhìn chuỗi vòng tay giống y đúc cái trên cổ tay mình.<br><br>Ngay lập tức, hắn xác định được đây là vật mình muốn tìm, cũng có suy đoán hoàn toàn mới: Khó trách từ trước đến giờ mình không cảm giác được Vật Kị từ cái vòng tay này.<br><br>Đây là một đôi vòng tay, ngọn nguồn nằm ở chiếc vòng trên tay Trần Mạn, đây mới là đối tượng Vật Kị thật sự dựa vào.<br><br>Suy nghĩ vừa hiện lên, Trần Mạn và nữ sinh kia đã lao vào đánh nhau.<br><br>Chính xác hơn là nữ sinh kia lao lên đánh Trần Mạn, Trần Mạn ban đầu còn ngăn cản, sau đó dứt khoát quay người bỏ chạy!<br><br>Giờ phút này đầu óc cô rất loạn, không có tâm trạng phản kích nữ sinh đang lao lên đánh mình, chỉ muốn nhanh chóng rời khỏi nơi này.<br><br> <br>Một vòng người từ bên cạnh xông đến, nhưng mọi người cũng không tùy tiện lên tiếng, bọn họ đứng cạnh Tuế Văn, cùng Tuế Văn nhìn hai nữ sinh một đuổi một chạy, sau đó biến mất ở cuối con đường.<br><br>Tiếng nghị luận ong ong vang lên hai bên trái phải, giống như ong mật vỗ cánh, bên trong vội vàng còn mang theo 3 phần hưng phấn.<br><br>Tuế Văn trơ mắt nhìn Vật Kị đã đến bên miệng rồi lại vỗ cánh bay đi do sự việc bỗng nhiên phát sinh, nhất thời cũng không quá chắc chắn đây là trùng hợp hay do Trần Mạn đoán được điều gì nên cố ý sắp xếp chuyện này để thoát thân.<br><br>Hắn lui ra phía sau hai bước, rời khỏi đám người.<br><br>Vừa rời đi, bên cạnh bỗng nhiên có tiếng nói xuất hiện: \"Hiện giờ chúng ta phải làm thế nào?\"<br><br>Tuế Văn nhìn sang bên cạnh, thấy Thời Thiên Ẩm xuất hiện từ chỗ khuất.<br><br>Tuế Văn trầm ngâm: \"Việc này... Tuy rằng còn một bước cuối cùng, nhưng chúng ta đã biết thứ cần tìm là gì. Tiếp theo chỉ cần tìm một cơ hội lấy được chuỗi vòng tay trên tay cô ấy là được, không cần gấp gáp, dù sao một chuỗi khác cũng đang trên tay tôi, thiếu đi một nửa cô ấy cũng không thể làm gì ngay được.\"<br><br>Nói xong những lời này, Tuế Văn hậu tri hậu giác phản ứng lại.<br><br>Khoan đã, vừa rồi có phải mình thuận miệng nói cái gì mà từ từ...<br><br>Hắn trái lo phải nghĩ, cảm thấy không yên tâm, lại sửa miệng:<br><br>\"Cái này... Không đúng, chúng ta vẫn nên giải quyết dứt khoát trong đêm nay đi. Buổi tối trong phòng cô ấy có thể sẽ không có người, cứ lấy vòng tay của cô ấy về đây rồi lại nói.\"<br><br>***<br><br>Màn đêm đúng hẹn buông xuống thành phố.<br><br>Ánh đèn từ ngàn vạn gia đình dần sáng lên, biến sắt thép đất đai thành thị thành dáng hình mềm mại mà ban ngày không thể có được.<br><br>Bên trong vô số gia đình ấy có một ban công nhỏ xinh đẹp của một căn biệt thự 3 tầng, nữ chủ nhân cùng những người khác trong gia đình dọn đồ ăn lên bàn, sau đó lên lầu gọi: \"Mạn Mạn, xuống dưới ăn cơm.\"<br><br>Trên lầu yên tĩnh.<br><br>Cho đến một lúc lâu sau đó mới có tiếng Trần Mạn trả lời lại: \"Mọi người ăn trước đi, lát nữa con xuống.\"<br><br>Căn phòng tầng ba thuộc về Trần Mạn đóng chặt cửa.<br><br>Bên trong cánh cửa khép kín phía sau hành lang âm u, ánh sáng phía sau cánh cửa giống như nạm cho nó một chiếc viền bằng vàng khiến cho nó có vẻ đặc biệt thần bí khác hẳn với không khí âm u bên trong...<br><br>Phía sau cửa, Trần Mạn đang ngồi trước bàn học, cẩn thận mở một quyển sổ ghi chép.<br><br>Quyển sổ ghi chép này cũng không biết có từ bao giờ, trang giấy đã ố vàng, cuộn dây cũ mục nát, dường như chỉ cần khẽ dùng sức là có thể làm cho nó bị xé rách hoàn toàn.<br><br>Đây là một cuốn sách Trần Mạn thấy được trong gian tạp hóa của nhà mình, là một cuốn sổ ghi chép do tổ tiên lưu lại.<br><br>Bên trong quyển sách có viết một bí mật làm người nghe kinh sợ.<br><br><br>Chiếc vòng tay kia chính là bí mật này.<br><br>Bậc bề trên trong gia tộc có được một chiếc vòng tay có thể khiến người khác yêu thương mình.<br><br>Trong lòng nàng mang theo bí mật, sử dụng nó, cuối cùng viết nó lên cuốn sổ này, cuối cùng lại bị Trần Mạn phát hiện.<br><br>Năm đó, xuất phát từ tò mò, Trần Mạn dựa vào những lời được ghi chép trong sách, sử dụng thử cái vòng tay này.<br><br>Sau đó, cuộc sống bình thường của cô bỗng nhiên thay đổi.<br><br>Vốn dĩ mọi việc đều rất thuận lợi.<br><br>Cầm lấy chiếc vòng tay này, thích người nào thì giao nó cho người đó, muốn yêu đương với ai thì yêu đương, yêu đương chán rồi thì thu lại, như vậy, những người đó sẽ từ từ rời xa cô, không quấy rầy cô.<br><br>Tất cả đều rất tốt, nếu không có sự kiện phát sinh vào hôm qua...<br><br>Thời Thiên Ẩm đeo vòng tay nhưng lại không chịu ảnh hưởng của mình.<br><br>Tuế Văn lại còn ghê gớm hơn, rõ ràng đeo vòng tay nhưng hoàn toàn không chịu sự khống chế.<br><br>Là vì vòng tay bị nứt à?<br><br>Nếu như mình không thể tác động được lên Tuế Văn, vậy không thể thu lại vòng tay ở chỗ anh ta, nếu như không có chuỗi vòng kia, chuỗi này cũng sẽ...<br><br>Cô cắn răng, lật sách, miệng lẩm bẩm liên tục: \"Chữa trị... Chữa trị...\"<br><br>Nhưng cả một quyển kí sự này cũng không có từ ngữ nào liên quan đến việc chữa trị vòng tay bị hỏng cả.<br><br>Trần Mạn vô cùng thất vọng.<br><br>Đang chuẩn bị gấp sách lại, từ trong cuốn sách lại rơi ra một tờ giấy trắng.<br><br>Cô liếc mắt nhìn một cái, phát hiện bìa da của cuốn sổ này bị bung ra cho nên tờ giấy được giấu trong này mới rơi ra ngoài.<br><br>Cô nhặt tờ giấy kia lên nhìn thoáng qua, ánh mắt dính trên trang giấy, trên đó viết:<br><br>\"Vòng tay này cũng không phải là vạn năng. Nó không thể khống chế được người đã có người trong lòng... Trong lòng có người thương, lúc bị vòng tay ảnh hưởng, ngực sẽ sinh ra đau đớn... Hắn sẽ luôn luôn bồi hồi giữa ngươi và người thương...\"<br><br>\"Lúc này, nếu ngươi thật sự yêu hắn, nhất định phải có được hắn, vậy phải tăng cường sức mạnh của vòng tay.<br><br>\"Cách tăng cường sức mạnh của vòng tay là...\"<br><br>Trần Mạn nhìn phương pháp này.<br><br>Phương pháp rất đơn giản.<br><br>Dùng máu tươi của mình nhỏ lên vòng tay.<br><br>Cô không hề do dự, từ lúc đọc được phương pháp này đã lập tức chuẩn bị.<br><br>Cô đứng dậy bật bản \"Đêm Thượng Hải\", lại tìm dao nhỏ và vật đựng máu.<br><br>Một lần nữa ngồi lại vị trí, xắn ống tay áo lên, dùng dao cắt lên tay, để máu tươi chảy xuống, một đường uốn lượn rồi dừng trên vòng tay.<br> <br><br>Từng giọt máu đỏ rơi xuống, thấm vào hạt vòng tay màu đen.<br><br>Trần Mạn nhắm mắt lại, niệm nguyện vọng của mình giống như trước đây:<br><br>Anh ấy thích tôi, anh ấy quan tâm đến tôi, trong mắt trong lòng anh ấy chỉ có một mình tôi.<br><br>Cho dù cách muôn sông nghìn núi.<br><br>Anh ấy sẽ đến trước mặt tôi, ôm lấy tôi!<br><br>Trần Mạn đang nhắm mắt nên không phát hiện ra.<br><br>Cùng lúc vòng tay nhiễm máu tỏa ánh sáng nhàn nhạt, một quả quang cầu không biết từ đâu xuất hiện trước cửa sổ.<br><br>Rõ ràng cửa sổ đã được đóng rất chặt.<br><br>Nhưng quang cầu này cũng không gặp bất kì trở ngại nào từ cửa kính, nó trực tiếp xuyên vào trong phòng từ bên ngoài.<br><br>Sau đó, cắn nuốt vòng tay!<br><br>***<br><br>Tuế Văn cùng Thời Thiên Ẩm đang ăn cơm ở nhà ăn của trường học.<br><br>Bỗng nhiên, tay trái đang cầm thìa không cẩn thận run lên, thìa không được cầm chắc rơi trên mặt bàn.<br><br>Trong nhà ăn có rất nhiều học sinh đang ngồi ăn cơm.<br><br>Cho nên loại động tĩnh không đáng kể này căn bản không khiến cho bất kì ai chú ý đến.<br><br>Chỉ có Thời Thiên Ẩm và Tuế Văn cùng nhìn về phía cổ tay Tuế Văn.<br><br>Tuế Văn khẽ cử động lại bàn tay, lần thứ hai duỗi tay múc một bát canh.<br><br>Tay hắn cừa chạm vào bát canh lại run lên một lần nữa, thìa canh rơi trong bát canh làm nước canh bắn ra ngoài không ít.<br><br>Hai lần thất thủ liên tiếp cũng không làm Tuế Văn nóng nảy.<br><br>Hắn ung dung thong thả buông đũa, rút khăn giấy, lau nước canh dính lên tay, sau đó dùng tay trái giữ lấy cạnh bàn.<br><br>Trong con mắt của người bình thường, bàn tay kia của hắn dùng sức rất lớn, gân xanh nổi lên.<br><br>Nhưng trong mắt của Hàng Vật Sư, tầng tầng lớp lớp sương đen đang tràn ra từ cổ tay hắn, mạnh mẽ lôi kéo cơ thể hắn, muốn lôi hắn đi đến một nơi.<br><br>Hắn nói với Thời Thiên Ẩm: \"Lúc trước đeo cái vòng tay này, vòng tay này chỉ tiến hành công kích tâm trí cậu thôi phải không?\"<br><br>Thời Thiên Ẩm: \"Chỉ ám chỉ trong suy nghĩ thôi, nếu có cái khác, ta sẽ cảm giác được.\"<br><br>Tuế Văn: \"Tôi cũng đoán thế. Tuy rằng không biết vì sao... Nhưng hiện tại sức mạnh của cái Vật Kị này lại bỗng nhiên tăng lên rất nhiều, không chỉ công kích tâm trí nữa mà muốn trực tiếp khống chế cơ thể của tôi, nó muốn đưa tôi đến một nơi nào đó.\"<br><br>Dứt lời, hắn bỗng nở nụ cười, buông lỏng bàn tay.<br><br>\"Đi thì đi, tưởng ta sợ chắc? Thiên đường có lối ngươi không đi, địa ngục không cửa lại nhất định lao vào...\" <br>"]