["Mặc kệ là trò chơi trinh thám hay giả làm gay kèm trinh thám, tóm lại là phải giải đáp bí ẩn.<br><br>Sau khi Tuế Văn lấy được tài liệu tuyệt mật kia từ trên người Thời Thiên Ẩm, lại nhét vào trong ngực Thời Thiên Ẩm, hơn nữa còn đi cùng Thời Thiên Ẩm về phía công tắc nguồn điện, chuẩn bị tìm hiểu manh mối ở nơi đó.<br><br>Công tắc nguồn điện ở dưới tầng hầm tầng 1.<br><br>Hai người đi xuống dưới dọc theo cầu thang, ánh sáng dần trở nên ảm đạm, giống như ánh sáng rực rỡ của khách sạn dần phai màu.<br><br>Đi qua cầu thang mờ tối xuống phía dưới, đến vị trí lắp đặt nguồn điện, hai bên phải trái sáng ngời.<br><br>Tuế Văn quan sát khu vực này trước.<br><br>Công tắc nguồn điện đặt ở một bên tường cuối hành lang.<br><br>Độ cao nửa người, bên ngoài có khung sắt bảo vệ, khung sắt có cửa, trên cửa có khóa, khóa cũng không được khóa cẩn thận mà chỉ treo ở đó. Đại khái là sự việc vừa rồi xảy ra trong đại sảnh yến hội đã làm ảnh hưởng đến nhân viên sửa chữa nguồn điện, những người đó sau khi kiểm tra sửa lại đã vội vàng rời đi...<br><br>Tuế Văn nghiên cứu cánh cửa quanh công tắc nguồn điện, cũng không vội vàng mở ra mà kiểm tra xung quanh trước.<br><br>Hắn đi đi đi lại một vòng ở con đường này, cũng không tìm thấy đồ vật nào bị đánh rơi.<br><br>Hắn lại nhìn sang hai bên vách tường trái phải, bỗng nhiên nhìn thấy bốn điểm sáng ở chỗ rẽ vào hành lang.<br><br>Hắn dùng tay chạm nhẹ vào điểm sáng này.<br><br>Khẽ di chuyển.<br><br>Lại ngửi.<br><br>Không có hương vị.<br><br>Tạm thời không đoán được là thứ gì, có điều...<br><br>Kết hợp với mặt tường, bốn dấu vết dài ngắn khác nhau rất dễ khiến người ta liên tưởng đến một vài thứ.<br><br>Thứ này chính là......<br><br>Tuế Văn vươn tay.<br><br>Ngón trỏ của hắn đặt ở phía dưới vệt sáng dưới cùng, ba ngón khác buông xuống theo thứ tự, mỗi ngón tay đều đặt chuẩn vào mỗi vệt sáng.<br><br>Thời Thiên Ẩm ở bên cạnh nhìn, lúc này nói: \"Dấu tay?\"<br><br>Tuế Văn: \"Thoạt nhìn thì đúng là như thế. Một người đã đến đây, có vết dầu mỡ, nhìn qua tương đối hoảng loạn...\"<br><br>Nhưng điều này cũng không nói được cái gì.<br><br>Cho dù là trước khi ngắt nguồn điện hay là sau khi nguồn điện được sửa lại chắc chắn đều rất hoảng loạn, trên tay có dầu mỡ lại càng có nhiều nguyên nhân hơn.<br><br>Tuế Văn lại đi về phía công tắc nguồn điện.<br><br>Lúc này, hắn chuẩn bị kéo cửa sắt chỗ công tắc nguồn điện ra để xem có manh mối gì bên trong hay không.<br><br>Nhưng cũng đúng vào lúc này, chỗ cầu thang truyền đến tiếng bước chân.<br><br>Trong không gian hẹp dài, âm thanh trùng điệp tạo ra tiếng vọng âm trầm.<br><br> <br>Có người tới!<br><br>Tuế Văn cả kinh, không chú ý đến Thời Thiên Ẩm ở bên cạnh, duỗi tay ra, làm theo bản năng, ẩn thân vào góc của vách tường chỗ công tắc nguồn, ngay sau đó nhìn sang Thời Thiên Ẩm, phát hiện chung quanh trống không, Thời Thiên Ẩm đã ẩn thân vào trong bóng ma.<br><br>Tiếng bước chân càng ngày càng gần.<br><br>Người tới hẳn là đội tuần tra khách sạn, nhưng cũng có khả năng là binh lính Nhật Bản.<br><br>Bọn họ đi xuống dưới cầu thang, đi vào hành lang, từng bước đến gần nơi Tuế Văn ẩn thân.<br><br>Tiếng tim đập dồn dập theo tiếng bước chân của những người này.<br><br>Tuế Văn giấu mình vào một góc chật chội, tuy rằng mắt không nhìn thấy sự tồn tại của Thời Thiên Ẩm, nhưng hắn có thể cảm nhận được Thời Thiên Ẩm đứng ngay bên cạnh mình. Hắn chỉ khẽ cử động, cánh tay đã chạm được vào cơ thể Thời Thiên Ẩm.<br><br>Lúc này, hắn nhận ra mu bàn tay của mình bị người nhẹ nhàng ấn một cái.<br><br>Là đang hỏi mình có muốn vào trong bóng ma không?<br><br>Tuế Văn suy đoán.<br><br>Hắn không định nhập vào trong bóng ma ngay lúc này... Thật ra hắn cảm thấy tò mò, nếu hai người bọn họ đứng ở chỗ công tắc nguồn bị nhân viên khách sạn hoặc binh lính tuần tra của Nhật Bản nhìn thấy thì có kích phát cái gì không.<br><br>Nếu kích phát chiến đấu, lúc đó lại để Thời Thiên Ẩm đưa hắn vào trong bóng ma hoặc động thủ cũng chưa muộn.<br><br>Còn nếu không kích phát chiến đấu, vậy hắn và Thời Thiên Ẩm càng có thể dùng phương pháp thô bạo hơn để tiến hành điều tra, cũng không lo lắng sẽ ảnh hưởng đến nội dung trò chơi.<br><br>Tuế Văn suy nghĩ.<br><br>Lúc này cũng không thích hợp để lên tiếng, Tuế Văn trở tay cầm lấy tay Thời Thiên Ẩm, chuẩn bị viết chữ lên tay đối phương.<br><br>Nhưng vừa cầm lấy bàn tay đối phương đặt vào trong lòng bàn tay mình, còn chưa viết hết một chữ, bàn tay trong lòng bàn tay hắn lại giãy giụa, suýt chút nữa làm cánh tay Tuế Văn lộ ra khỏi nơi ẩn nấp.<br><br>Đây là làm sao vậy?<br><br>Tuế Văn buồn bực, vội vàng xoa xoa bàn tay Thời Thiên Ẩm, dán chặt người vào trong khoảng trống giữa vách tường và công tắc nguồn.<br><br>Thời Thiên Ẩm lại tiếp tục giãy giụa.<br><br>Có điều lúc này động tác của cậu không lớn như lần đầu nữa.<br><br>Vì thế Tuế Văn động thủ lần thứ hai, viết vào lòng bàn tay đối phương:<br><br>Tạm thời không cần ẩn thân cho tôi, để xem nếu gặp được đội tuần tra thì có thể kích phát chiến đấu hay không...<br><br>Viết xong những lời này, thời gian chậm chạp trôi.<br><br>Bởi vì trong quá trình viết, bàn tay hắn nắm trong tay vẫn luôn không an phận, thường xuyên muốn thu lại.<br><br>Hắn nghe thấy hai người bên ngoài sắp đi đến cuối hành lang, tới vị trí của mình, cũng không cố viết nhiều, vội vàng viết nốt hàng chữ cuối cùng vào lòng bàn tay của Thời Thiên Ẩm:<br><br>Không cần khẩn trương, tuỳ thời hành động!<br><br>Hai binh lính Nhật Bản cuối cùng cũng đi đến cuối hành lang.<br><br>Trong tay bọn chúng câm lưỡi lê, trên eo có súng, một thân trang phục màu vàng đất tương xứng với giày da, tiếng vang lộp cộp xuất hiện theo mỗi bước chân, giống hệt như trong phim truyền hình.<br> <br><br>Khoảng cách giữa chúng và Tuế Văn, Thời Thiên Ẩm chỉ còn 3 bước.<br><br>Nhưng dư quanh khóe mắt của Thời Thiên Ẩm cũng không thèm đặt trên hai kẻ này.<br><br>Cậu bối rối nhìn chằm chằm vào nơi giao nhau của hai bàn tay, trong lòng thầm nghĩ:<br><br>Tay hơi ngứa.<br><br>Nơi bị Tuế Văn chạm vào đều ngứa.<br><br>Là vì khẩn trương ư?<br><br>Cảm thấy... Không giống lắm, Tuế Văn chỉ viết chữ trên tay ta, ta có gì mà khẩn trương?<br><br>Thời Thiên Ẩm cảm thấy thật khó hiểu.<br><br>Trong mấy giây chờ đợi, hai binh lính người Nhật Bản dừng ở nơi cách chỗ Thời Thiên Ẩm khoảng một bước chân.<br><br>Bọn chúng không tiếp tục tiến lên mà trực tiếp xoay người quay trở về dọc theo con đường cũ.<br><br>Bước chân đi một đường gần rồi lại một đường xa, đến khi không nghe thấy âm thanh nữa, Tuế Văn chui ra khỏi chỗ nấp, Thời Thiên Ẩm cũng giải trừ ẩn thân, đứng cạnh Tuế Văn.<br><br>Tuế Văn: \"Thiên Ẩm......\"<br><br>Thời Thiên Ẩm đang tập trung nghiên cứu bàn tay không phòng bị, thình lình bị gọi một tiếng làm cậu có cảm giác như một bàn tay vô hình duỗi lên gãi gãi ngực mình, truyền đến trong lòng.<br><br>Tuế Văn trầm giọng xuống: \"Thiên Ẩm, cậu nhìn bên cạnh xem.\"<br><br>Thời Thiên Ẩm ngẩng đầu nhìn lại.<br><br>Mặt chính diện của công tắc nguồn bề mặt sạch sẽ, không có dấu tay.<br><br>Nhưng mặt bên và bên trên không phải lúc nào cũng được người khác quan tâm, cho dù là người lao công dọn vệ sinh cũng thế.<br><br>Hiện giờ, Tuế Văn nhìn chằm chằm vào một vị trí nhỏ sạch sẽ ở mặt bên của công tắc nguồn đang bị tro bụi bao phủ.<br><br>Nơi sạch sẽ kia cao hơn Tuế Văn khoảng 20-30cm.<br><br>Tuế Văn so lại chiều cao của mình, lại giơ tay vẽ lại độ cao phía trên.<br><br>Tiếp theo, hắn hỏi Thời Thiên Ẩm: \"Độ cao này làm cậu liên tưởng đến điều gì?\"<br><br>Thời Thiên Ẩm chẳng liên tưởng đến cái gì cả.<br><br>Tuế Văn lại nhắc nhở: \"Trên đầu cậu sẽ có cái gì?\"<br><br>Thời Thiên Ẩm: \"Cái gì cũng không có.\"<br><br>Tuế Văn: \"......\"<br><br>Thời Thiên Ẩm miễn cưỡng suy nghĩ: \"... Mũ?\"<br><br><br>Tuế Văn gật gật đầu: \"Tôi cũng nghĩ như thế. Chúng ta đặt một giả thiết, thứ này cọ rơi một mảng tro bụi, đúng là mũ, nếu như vậy thì cái mũ nào lại cao 20-30cm? Hơn nữa trước đó chúng ta còn phát hiện vết dầu mỡ trên dấu tay, từ hai điều này...\"<br><br>Hắn nói rồi, lại đứng yên trong khe hở.<br><br>Tìm được hai chi tiết quan trọng nhất rồi, giây phút này hắn hoàn toàn có thể đoán được việc gì đã xảy ra vào hơn 10 trước trong hành lang này. Thậm chí, chỉ cần hơi nhắm mắt, toàn bộ những hình ảnh đó sẽ tiến vào trước mặt.<br><br>Ánh đèn từ sáng thành tối.<br><br>Ngọn đèn u ám phác họa ra một người.<br><br>Bóng dáng hấp tấp chạy chậm một đường từ cầu thang xuống dưới, đến khi sắp tới tầng ngầm tầng 1, có lẽ là do hoảng loạn, có lẽ là do vội vàng, thân thể hắn hơi lảo đảo, vội vàng chống một tay lên tường để ổn định lại cơ thể.<br><br>Sau đó, điểm cuối của hành lang thật dài đã xuất hiện.<br><br>Hắn đứng trước công tắc nguồn điện.<br><br>Hắn chờ đợi, chưa đợi được đến lúc hành động, lại chờ được bước chân của đội tuần tra.<br><br>Tim hắn căng thẳng đập thình thịch, nhìn trái nhìn phải, vừa thấy được khe hở phía sau công tắc nguồn điện đã nhanh chóng lách mình vào đó.<br><br>Trong góc tối, hắn nghe âm thanh từng bước chân đang đến gần, cảm giác trái tim bị những âm thanh kia nghiền ép.<br><br>Nhưng vận khí thật tốt.<br><br>Đội tuần tra không đi đến cuối cùng.<br><br>Cách điểm cuối còn khoảng 5-6 bước chân, họ quay đầu trở lại.<br><br>Từ khẩn trương đến thả lỏng, hắn cảm thấy hơi choáng váng.<br><br>Hắn thấy đã đến lúc, nhanh chóng rời khỏi góc ẩn thân, thậm chí còn không quan tâm nơi mình ẩn thân có để lại dấu vết gì không. Hắn nhìn thời gian, giây phút ước hẹn đến, hắn mở cánh cửa sắt của công tắc nguồn ra, kéo công tắc nguồn xuống!<br><br>Công tắc nguồn điện được kéo xuống, ánh đèn vụt tắt, bóng tối bao phủ nơi này, trong bóng đêm, bản thân hắn lại trổ hết tài năng!<br><br>Hắn là ——<br><br>Lúc này, Thời Thiên Ẩm đã đoán đúng: \"Đầu bếp!\"<br><br>Tuế Văn cảm thấy rất vừa lòng.<br><br>Mũ đầu bếp cao, trên tay dính dầu, chính là hắn!<br><br>Đã tìm được kẻ hiềm nghi, sự việc tiếp theo sẽ dễ làm.<br><br>Không mất nhiều công sức, Tuế Văn đã tìm được một đầu bếp bên trong phòng bếp của khách sạn, trên mũ của anh ta có vết bẩn.<br><br>Đó là một đầu bếp dáng người mập mạp.<br><br>Có điều, là đầu bếp thì trong 10 người đã có 9 người béo, cho nên béo không phải là đặc điểm, gầy mới là đặc điểm.<br><br>Cho nên Tuế Văn lại nhìn đến người đầu bếp kia một cái.<br><br>Đại khái là hơn 20 tuổi, ngũ quan bình thường, cũng không có gì đặc biệt khiến người ta ấn tượng.<br><br>Vị đầu bếp này đang cắt rau muống, cắt từng đoạn rau một, mỗi đoạn đều nhau.<br><br>Tuế Văn không biết vào thời dân quốc với thời hiện đại, cách làm rau muống có gì khác nhau không, dù sao hắn đã sinh sống ở xã hội hiện đại lâu như vậy cũng chưa bao giờ thấy cách cắt rau muống như thế này.<br><br>Hắn trầm ngâm, duỗi tay vỗ lên bả vai đầu bếp.<br><br>Đầu bếp vô cùng bình tĩnh, không nói không rằng, tiếp tục cắt rau.<br><br>Không thể kích phát?<br> <br><br>Tuế Văn đang thấy khó hiểu, đang muốn tiến lên thì đầu bếp lại lên tiếng.<br><br>Đầu bếp trước thớt lầm bầm, nhìn kĩ thì tay cắt rau còn đang khẽ run.<br><br>\"Việc này không đúng.\"<br><br>\"Không có khả năng.\"<br><br>\"Vì sao sau khi xong việc lại vẫn còn ám hiệu.\"<br><br>\"Dựa theo kế hoạch trước đó đã bàn kĩ, sau khi xong việc thì tìm cơ hội rời đi, không dừng lại, không gặp gỡ...\"<br><br>Tuế Văn cùng Thời Thiên Ẩm nhìn thoáng qua nhau.<br><br>Tuế Văn: \"Nhìn hành động này của hắn...\"<br><br>Thời Thiên Ẩm: \"Cái khách sạn này còn có kẻ thứ 4 tham gia vụ ám sát; hiện tại, người này đang dùng ám hiệu để tập hợp mọi người lại.\"<br><br>Tuế Văn đồng ý với cách nói của Thời Thiên Ẩm. Hắn lại vỗ lên vai đầu bếp lần thứ hai, nhưng lúc này, ngoài việc lặp lại lời trước đó thì không còn nội dung khác.<br><br>Xem ra, tất cả manh mối từ chỗ đầu bếp chỉ có như vậy.<br><br>Tuế Văn tự hỏi: \"Khách sạn lớn như vậy, dùng ám hiệu liên lạc với mọi người nói thì dễ nhưng thực tế lại không dễ như vậy, dù sao hiện giờ người không di chuyển được, bọn họ lại không có khả năng dùng bộ đàm để liên lạc, như vậy... Ám hiệu này chắc chắn sẽ đặt ở nơi tất cả mọi người đều có thể nhìn thấy.\"<br><br>Nói tới đây, Tuế Văn đột nhiên nói: \"Cậu còn nhớ rõ một màn vừa rồi không? Tất cả mọi người trong khách sạn đều chạy đến sảnh yến hội ngây người một lúc. Đây là...\"<br><br>\"Nơi tất cả mọi người đều có thể thấy!\"<br><br>Vòng đi vòng lại một lúc, manh mối lại quay lại sảnh yến hội.<br><br>Hai người cũng không chần chờ, ra khỏi phòng bếp, lập tức đi về phía sảnh chính của yến hội.<br><br>Tới nơi rồi, Trần Mạn đang ngồi ngây người trên sô pha.<br><br>Thi thể vẫn ở vị trí cũ, trong không khí vẫn tràn ngập mùi máu tanh, nhưng Trần Mạn ngồi trên sô pha lại giống như đã quen thuộc, đang cầm đ ĩa bánh kem nhỏ, mặt không đổi sắc ăn từng miếng một.<br><br>Hai người tiến vào, Trần Mạn ngẩng đầu, quan tâm: \"Các cậu tìm được manh mối rửa sạch hiềm nghi cho tôi chưa?\"<br><br>Tuế Văn: \"......\"<br><br>Không xong, nhiệm vụ chính làm quá cao hứng, lập tức quên luôn nhiệm vụ phụ.<br><br>Hắn đứng tại chỗ, đang suy nghĩ xem nên trả lời Trần Mạn thế nào.<br><br>Hiện trường biến đổi, linh lực quỷ dị lần thứ hai buông xuống cơ thể hắn, vây nhốt hắn tại chỗ.<br><br>Đồng thời, một loạt tiếng bước chân dồn dập truyền đến từ phía cửa, dưới sự dẫn dắt của Kimura, một đội binh lính Nhật Bản tiến vào trong sảnh yến hội.<br><br>Mọi người trong yến hội lập tức xôn xao, sôi nổi tránh về hai bên, bộ dáng vô cùng sợ hãi.<br><br>Sau khi Kimura tiến vào cũng không thèm nhìn đến những người này, hắn đi thẳng đến giữa sảnh, ngay sau đó dừng bước, tiếp theo chuyển hướng về phía Trần Mạn đang ngồi, vung tay lên.<br><br>Hai binh lính Nhật Bản lập tức lên đạn, nhắm ngay Trần Mạn.<br><br>Hai binh lính Nhật Bản khác đi thẳng về phía trước, đi đến sô pha, bắt lấy Trần Mạn đang ngồi trên ghế.<br><br>Từ giây phút vang lên tiếng đạn, Trần Mạn đã cứng đờ cả người.<br><br>Cô ngơ ngác nhìn tất cả mọi chuyện đang diễn ra cho đến khi bị hai người nhấc lên mới bừng tỉnh.<br><br>Giây phút bừng tỉnh, tiếng thét chói tai tràn ra khỏi yết hầu.<br><br>\"Cứu —— cứu cứu tôi!\"<br>"]