["Cũng trong khoảng thời gian 8h30 tối đó, dưới bóng cây trong trường, Tuế Văn và Thời Thiên Ẩm đang cùng tản bộ.<br><br>Dưới chân là từng khối từng khối tràn về phía trước phiến đá, hai bên cây cối um tùm, từng tàng lá cành cội nghiêng nghiêng che khuất bầu trời thâm trầm ban đêm càng tạo nên cảm giác quái dị. Gió ào ào thổi qua cây cối như những tiếng nức nở nghẹn ngào đứt quãng, như tiếng th ở dốc nặng nề của nữ quỷ đêm đen.<br><br>Đi trong con đường như vậy, Tuế Văn nghĩ đến rất nhiều những lời đồn đại bên trong trường trung học.<br><br>Ví dụ như đừng bao giờ đến gần cửa phòng giải phẫu, nhiều nhất vẫn là những lời đồn đãi về những tiếng cười quỷ dị truyền đến từ nhà vệ sinh nữ...<br><br>Nhưng mà ngay sau đó, con đường đầy bóng cây ngắn ngủi đã hết, cây cối hai bên đường giống như tấm bình phong đã được thu hồi, phía trước rộng mở, trên sân thể dục rộng lớn còn có vài học sinh đang chạy bộ đêm để rèn luyện, phía sau sân thể dục, khu vực tầng lầu cao nhất của trường học đèn điện sáng trưng, bên trong là đám người ồn ào náo nhiệt, thỉnh thoảng còn có những âm thanh bay ra theo cửa sổ rộng mở, bay qua sân thể dục, truyền vào trong tai Tuế Văn.<br><br>\"Haizz ——\"<br><br>Tuế Văn thở dài một tiếng khó hiểu.<br><br>Cái gì mà vườn trường k hủng bố, cái gì cũng không có, kể cả nơi như WC còn phải xếp hàng để đi thì có cái gì đáng sợ được cơ chứ.<br><br>Huống chi......<br><br>Tuế Văn nhìn thoáng qua Thời Thiên Ẩm vẫn đang ở bên cạnh hắn, lỗ tai vẫn treo tai nghe bài học như cũ.<br><br>Tổ tông yêu quái còn ở nơi này, tiểu yêu tiểu quỷ bình thường nào đó làm gì có chứ, cho dù có thì khả năng cũng không dám mạo hiểm tính mạng để đi ra dọa người được.<br><br>Tuế Văn vừa nhìn sang thì đã bắt gặp ánh mắt nhìn lại của Thời Thiên Ẩm: \"Tìm được rồi?\"<br><br>Tuế Văn: \"Cũng không có.\" Hắn nhíu mày, có hơi hoang mang, \"Tối nay cảm giác của tôi còn mãnh liệt hơn so với ban ngày, tôi cảm thấy mảnh nhỏ xuất hiện bên trong trường nhưng hiện giờ cũng đã đi được nửa khu vườn rồi mà không phát hiện được nơi nào bất thường cả...\"<br><br>Thời Thiên Ẩm cũng không gấp gáp, cậu nói chậm: \"Tiếp tục tìm.\"<br><br>Tuế Văn cũng rất hài lòng với ý tưởng của Thời Thiên Ẩm.<br><br>Hai người tiếp tục đi về phía trước, còn chưa đi quá hai bước, khóe mắt của Tuế Văn thoáng thấy một bóng đen, hắn thuận thế nhìn lại thì thấy trên một bức tường trên sân thể dục nặng nề khí đen, giống như chuẩn bị hạ xuống.<br><br>Đây là Vật Kị đầu tiên Tuế Văn nhìn thấy trong ngày hôm nay, căn cứ vào nguyên tắc đã thấy thì không thể bỏ lỡ, hắn đi về phía trước nói với bức tường: \"Ngươi làm sao thế?\"<br><br>Tường: \"......\"<br><br>Bức tường không có bất kì phản ứng nào, khí đen bao phủ khiến cho nó trở nên cô độc, tối tăm.<br><br>Lúc này, Tuế Văn nghe thấy tiếng nói của sách cũ từ trong quyển sách giáo khoa.<br><br>Từ sau khi bị Tuế Văn hàng phục, sách cũ đã đưa ra rất nhiều yêu cầu kì quái, trong đó phải kể đến yêu cầu đặt vào trong những quyển sách khác của nó, chỉ có bên trong những trang sách tôn quý nó mới thoải mái nói chuyện: \"Hàng Vật Sư, không phải tất cả các Vật Kị đều nói chuyện, chỉ có Vật Kị thông minh như ta mới có thể nói chuyện thôi. Trên thực tế, phần lớn những Vật Húy cơ bản nhất đều không có thần trí, thậm chí chúng nó đều không thể truyền đến bất kì tin tức gì cho ngươi, hơn nữa chúng nó lại vô cùng nhỏ yếu, không có cách nào thừa nhận công kích của các Vật Kị còn lại. Cho nên nếu muốn hàng phục chúng nó, ngươi chỉ có thể làm như giống như đối với ta, thử hoàn thành tâm nguyện của chúng nó.\"<br><br>Tuế Văn: \"Cho nên tâm nguyện của nó là gì?\"<br><br>Sách cũ: \"Không biết.\"<br><br>Tuế Văn: \"......\"<br><br>Sách cũ cũng cảm thấy tủi thân vô cùng: \"Vật Húy này quá yếu ớt, cũng không có thần trí nữa, cho nên ta không nói chuyện với nó được. Có điều nguyên nhân ban đầu hình thành Vật Kị thì đều là do công dụng bản thân nó bị đối xử thô bạo, cho nên từ phương diện này thì Hàng Vật Sư nên xem xét đến việc hoàn thành tâm nguyện của nó là tốt nhất.\"<br><br>Ừm......<br><br> <br>Công dụng của Tường đại khái là dùng để che đậy.<br><br>Tuế Văn ngồi xổm xuống cạnh bức tường, hắn cẩn thận nhìn mặt tường đang bị sương đen bao phủ, bỗng nhiên phát hiện điểm kì lạ, có màu xanh lục thấp thoáng ở nơi giáp với mặt đất của bức tường.<br><br>Tuế Văn dùng tay gẩy gẩy chỗ đó, ngoài ý muốn phát hiện điểm xanh lục đó là một gốc cỏ nhỏ, ở khe hở chưa đầy 1cm này vậy mà lại có một gốc cỏ ngoan cường sinh tồn!<br><br>...... Từ từ, không đúng.<br><br>Tuế Văn lại cẩn thận nhìn cây cỏ nhỏ đó, hắn phát hiện cây cỏ không phải là cùng mọc lên bên cạnh bức tường mà là từ bên phía kia tường thò ra. Vậy chẳng phải là...<br><br>Để nghiệm chứng suy nghĩ của mình, Tuế Văn gõ gõ lên mặt tường, âm thanh thoáng chốc đã truyền ra từ chỗ trống.<br><br>Tường trống không.<br><br>Giây tiếp theo, sách cũ lên tiếng: \"Hàng Vật Sư, sự việc đã rõ ràng, tường được xây dựng mục đích là để che chắn, trong cơ thể nó trống rỗng nghĩa là công dụng ban đầu đã bị mất, cho nên hình thành Vật Kị.<br><br>Con nít thì phát kẹo.<br><br>Tuế Văn khích lệ sách cũ: \"Ngươi thật thông minh.\"<br><br>Sách cũ kiêu ngạo cực kì: \"Ta là sách, có tri thức!\" Giây tiếp theo nó lại nói, \"Mà đối với sách vở thì bìa ngoài là quan trọng nhất, cho nên, Hàng Vật Sư à, ngươi có thể cho ta một cái bìa mới thật xinh đẹp được không...\"<br><br>Tuế Văn vỗ vỗ sách cũ, cười tủm tỉm: \"Không được.\"<br><br>Dứt khoát từ chối sách cũ, Tuế Văn bắt đầu thử hoàn thành tâm nguyện của bức tường.<br><br>Hắn nhìn tường nghĩ một lát, lấy bùn đất chung quanh đắp vào chỗ hở của bức tường.<br><br>Một màn thần kì bắt đầu xuất hiện trước mắt Tuế Văn.<br><br>Từ lúc hắn bắt đầu đắp bùn đất lên tường, màn sương đen giống như bộ áo giáp gắn trên mặt tường bỗng nhiên nổi lên sóng gió.<br><br>Hắn đắp thêm càng nhiều bùn đất, màn sương đen dao động càng lớn.<br><br>Đến khi hắn đắp được một nửa, khí đen bắt đầu dao động kịch liệt rồi tản dần đi; cho đến khi hắn lấp đầy, sương đen vốn có đã hoàn toàn rời khỏi bức tường. Sau đó, chúng ngưng tụ bên trong không khí thành một chấm mực tàu nho nhỏ, lẳng lặng đi đến trước mắt Tuế Văn.<br><br>Sách cũ: \"Hàng Vật Sư, hiện tại ngươi có thể thu phục nó được rồi, hoặc ngươi cũng có thể dùng nó cho một Hình Linh khác. Có điều, nó nhỏ bé như vậy, cho dù ngươi có giữ nó lại thì nó cũng sẽ nhanh chóng tan biến thôi.\"<br><br>Tuế Văn triệu hồi đèn xanh đèn đỏ ra.<br><br>Hắn duỗi tay về phía điểm đen.<br><br>Điểm đen này không linh hoạt bằng sách cũ nhưng nó vẫn cọ cọ vào đầu ngón tay của Tuế Văn, sau đó, làm theo ý nghĩ của Tuế Văn, đầu nhập vào bên trong đèn xanh đèn đỏ.<br><br>Sau khi hấp thu điểm đen này, đèn xanh đèn đỏ chợt lóe ánh sáng, toàn bộ hình dáng bỗng chốc biến lớn thêm 3 phần, từ một cái xe lớn bằng bàn tay em bé biến thành một cái xe lớn bằng bàn tay thiếu nữ.<br><br>Tuế Văn liếc mắt nhìn một cái, đèn xanh đèn đỏ nhấp nháy ở phía đuôi: \"Gánh nặng đường xa, tiếp tục cố gắng.\"<br><br>Đèn đỏ chợt lóe.<br><br>Phần chất bẩn nho nhỏ đã được xử lý xong, chân tường trắng giống như mỉm cười với Tuế Văn.<br> <br><br>Có điều, không gian sinh tồn của cây cỏ nhỏ kia thật sự là bị thu vào rất hẹp...<br><br>Tuế Văn trầm ngâm một lúc, lại ngồi xuống một lần nữa, đào cây cỏ kia ra trồng cách chân tường khoảng 2 bước.<br><br>Nếu như mọi vật phẩm đều do công dụng bị vô dụng sinh ra Vật Kị thì thực vật có sinh mệnh giống như cây cỏ nhỏ bé kia, vẫn nên để cho nó có một không gian thoải mái để sinh trưởng sẽ tốt hơn...<br><br>Như vậy, cả hai đều không làm ảnh hưởng đến nhau, đâu vào đấy.<br><br>Cuối cùng cũng làm xong mọi thứ, Tuế Văn vỗ vỗ hai bàn tay đầy bụi đất, đứng dậy, nói với Thời Thiên Ẩm từ đầu đến cuối đều không rên một tiếng: \"Đợi lâu.\"<br><br>Thời Thiên Ẩm: \"Thói quen.\"<br><br>Tuế Văn: \"Bởi vì Tuế Văn cũng như vậy?\"<br><br>Thời Thiên Ẩm kinh ngạc liếc nhìn Tuế Văn một cái: \"Ngươi biết?\"<br><br>Sao có thể không biết, từ đầu đến cuối những thứ cậu nhìn thấy đều chỉ có một, đó chính là quá khứ của tôi.<br><br>Cậu đối với tôi đúng là yêu đến đậm sâu mà.<br><br>Tuế Văn mỉm cười.<br><br>Bọn họ tiếp tục đi về phía trước.<br><br>Ngoài chân tường này, trong vườn trường còn có một số Vật Húy nho nhỏ khác nữa, Tuế Văn hoàn thành từng tâm nguyện của chúng, lấy điểm đen tinh lọc đút cho đèn xanh đèn đỏ.<br><br>Mỗi lần ăn xong một cái điểm đen, hình thể của đèn xanh đèn đỏ lại lớn hơn một chút, dần dần, xe đồ chơi từ bàn tay người lớn đã biến thành một xe đồ chơi to bằng quả bóng rổ.<br><br>Sau khi đèn xanh đèn đỏ biến lớn rồi, Tuế Văn kinh ngạc phát hiện sự liên hệ giữa mình và nó càng chặt chẽ hơn, đèn xanh đèn đỏ cũng càng trở nên thông minh hơn, vốn dĩ nó chỉ biết nhấp nháy mỗi cái đèn đỏ thì giờ đã có thể nhấp nháy cả ba đèn, hơn nữa những màu còn lại cũng bắt đầu có thể biểu hiện được những cảm xúc khác nhau, màu xanh lục nhảy nhót vui vẻ, màu vàng kiên định vững vàng, màu đỏ đại diện cho sự tức giận.<br><br>Cái này... Hay là tương lai mình còn có thể dạy cho nó vài tín hiệu đèn đơn giản để nói chuyện với nhau?<br><br>Tuế Văn không ngăn được tự hỏi.<br><br>Trong lúc hắn tự hỏi, ánh sáng xanh hồng chớp lóe, đèn đỏ bỗng nhiên sáng lên biểu hiện sự nguy hiểm, xe hơi màu đen bên dưới lao vào trong không trung!<br><br>Tuế Văn thuận thế nhìn lại, thấy một sợi hắc tuyến bay bay trong gió, khi xe lao đến, nó lập tức tản ra tránh thoát sự va chạm của chiếc xe.<br><br>A, gì đây?<br><br>Hắn vươn tay, chạm vào những đường sương đen này.<br><br>Nhưng khi đầu ngón tay vừa mới chạm vào đường sương đen kia, những đường sương đen mảnh như sợi tóc lập tức tan ra tựa như tuyết gặp ánh mặt trời, chỉ còn lại vài sợi khói đen, dưới đầu ngón tay của Tuế Văn tiêu tán trong gió đêm.<br><br>Lúc này, sách cũ cũng lên tiếng: \"Hàng Vật Sư cẩn thận, đây là Vật Kị có thể đả thương người!\"<br><br>Cùng lúc đó, Tuế Văn và Thời Thiên Ẩm cũng nhìn về phía đường sương đen vừa tiêu tán này.<br><br><br>Sau đó, bọn họ cùng ngẩng đầu, nhìn vè phía sương đen bay đến.<br><br>Trăng tàn lơ lửng trên không trung, mây lập lờ như khói bụi quanh thượng huyền, bên trong bầu trời đêm màu lam thẫm, đường màu đen nho nhỏ ẩn nấp trong đó như có như không.<br><br>\"Đát.\"<br><br>\"Đát.\"<br><br>\"Đát.\"<br><br>Trong đêm, toàn bộ tòa nhà thực nghiệm trống trải không người, chỉ có một tiếng bước chân cô độc vang lên sâu trong hành lang, âm thanh vang vọng truyền đi xa xa.<br><br>Một lát sau, một bóng tối đi ra khỏi lối rẽ cầu thang, ánh sáng chiếu qua cửa sổ, chiếu lên người cậu ta, chiếu sáng khuôn mặt của cậu ta, đúng là cậu học sinh ngồi ngốc một mình trong phòng trước đó, trên khuôn mặt tròn trịa đầy vẻ muốn tự sát!<br><br>Dưới ánh trăng, nam sinh mặt tròn nhìn chăm chú về phía trước, biểu tình dại ra, cậu ta kéo bước chân đi về phía trước, mỗi bước đi giống như đã sử dụng toàn bộ sức lực của bản thân.<br><br>Trong miệng cậu ta lẩm bẩm:<br><br>\"Không có hy vọng... Không có hy vọng... Ba... Mẹ... Thật xin lỗi... Con muốn tạm biệt thế giới này...\"<br><br>Cậu ta đã đi đến bậc thang cuối cùng của tòa nhà thực nghiệm.<br><br>Cậu ta đi đến trước cửa sân thượng.<br><br>Cậu ta đẩy cửa ra.<br><br>Cuồng phong hô hô thổi vào từ phía ngoài cánh cửa, thổi tóc của cậu ta bay về phía sau, trong đó chỉ có một đường sương đen mỏng, không sợ gió to, nhanh chóng vờn quanh đầu nam sinh, lôi kéo nam sinh đi về phía trước, đến trước lan can!<br><br>Lan can ở ngay trước mắt.<br><br>Vực sâu dưới lan can cũng ở ngay trước mắt.<br><br>Nam sinh mặt tròn lấy điện thoại từ trong túi ra, gọi cho giáo viên tiếng anh của mình: \"Cô ơi, em phải đi, hẹn gặp lại.\"<br><br>Nói rồi, cậu ta không quan tâm đ ến tiếng kêu đầy sợ hãi truyền đến từ phía đầu bên kia của điện thoại, ném di động lên mặt đất, nắm lấy lan can, xoay người đi qua, thấy mặt đất bị các tòa nhà che khuất...<br><br>Tâm trạng chết lặng thoáng chốc nhảy dựng, đầu óc choáng váng, bản năng h@m muốn được sống sống cắm rễ trong con người phút chốc được tuyến thượng thận điên cuồng k1ch thích đi khắp các tế bào trong cơ thể khiến cho nam sinh vừa xoay người qua lan can lập tức tỉnh lại, tâm nhũn, chân mềm.<br><br>Sao sao sao sao lại thế này.<br><br>Mình chỉ muốn suy nghĩ lại thôi mà, mình cũng không thật sự muốn chết đâu mà...<br><br>Cảm giác sợ hãi hoàn toàn áp đảo ý muốn tự sát của nam sinh, sợi tơ đen của Vật Kị không thể tiếp tục ảnh hưởng đến nam sinh mặt tròn nữa, tay chân cậu ta mềm oặt đang muốn bò trở về thì lại bị một sức mạnh truyền đến từ phía sau lưng muốn lôi cậu ta xuống lầu!<br><br>Lần này, nam sinh mặt tròn cuối cùng cũng không thể khống chế được nỗi sợ hãi nữa, hét lên thảm thiết:<br><br>\"A a a, ai cứu tôi, cứu mạng với...\"<br><br>Đột nhiên, một tiếng \"Phanh\" vang lên, cửa sân thượng bị đẩy ra, giáo viên tiếng Anh nhỏ bé tóc xoăn nhận được điện thoại đứng thở hồng hộc ở cửa.<br><br>Cô liếc mắt một cái đã nhìn thấy nam sinh đứng ở ngoài Lan Can, thiếu chút nữa ngất đi, run rẩy nói: \"Bạn học, bạn học! Có việc gì từ từ nói, ngàn vạn lần không được luẩn quẩn trong lòng, chết không giải quyết được bất kì vấn đề gì cả!\"<br><br>Giọng nói của nam sinh mặt tròn cũng run rẩy: \"Cô ơi cô cứu em, cô cứu em với...\"<br><br>Giáo viên tiếng Anh cuống quít nói: \"Để cô qua đó, em không cần hoảng loạn, không cần kích động, càng đừng buông tay, đến đây, mau nắm lấy tay cô...\"<br><br>Trong mấy câu nói ngắn ngủi, giáo viên tiếng Anh đã chạy đến trước mặt nam sinh mặt tròn.<br><br>Cô cũng không biết, trong lúc cô bước đến sân thượng kia, sương đen trên lan can cũng nhẹ nhàng lay động.<br><br> <br>Vô số sợi đen mảnh như sợi tóc từ trên Lan Can dừng trên giáo viên tiếng Anh, rất nhanh đã bao trùm toàn bộ dáng người nhỏ bé của cô, biến cô thành một người đen!<br><br>Nhưng con người không thể nhìn thấy Vật Kị.<br><br>Giáo viên tiếng Anh hoàn toàn không nhận ra trên người mình đã phát sinh chuyện gì đáng sợ, cuối cùng cô cũng chạy được đến bên cạnh nam sinh, đưa tay về phía nam sinh...<br><br>Sợi tơ đen xâm nhập vào cơ thể của cô.<br><br>Hạt giống tuyệt vọng vượt qua lan can, xâm nhập vào trong cơ thể cô.<br><br>Chúng nó tràn ngập vào trong trái tim, từng tia, từng sợi, tìm kiếm mảnh đất phù hợp để sự tuyệt vọng sinh trưởng, chỉ cần bên trong trái tim này tồn tại mộ tia tuyệt vọng, chỉ cần người này từng bất chợt nảy lên ý niệm chết chóc, chúng nó sẽ có thể ươm mầm, phát triển tốt tươi.<br><br>Chết đi......<br><br>Chết đi......<br><br>Nếu như ngươi làm lơ sự ngăn cản của ta, giẫm đạp lên sự bảo hộ của ta, một hai đòi nhảy xuống dưới kia...<br><br>Vậy ngươi cứ như vậy tìm chết đi!<br><br>Sự oán hận của lan can ẩn sâu bên trong những sợi tơ đen kia.<br><br>Gương mặt nôn nóng của giáo viên tiếng Anh cũng dần dần thay đổi, trở nên kì lạ.<br><br>Nam sinh vốn dĩ đã bắt được tay giáo viên, nhưng đến khi đối diện với gương mặt của giáo viên cậu ta lại sinh ra sự sợ hãi: \"Cô ơi, cô làm sao vậy...\"<br><br>Giáo viên tóc quăn nhỏ bé không đáp lại câu hỏi của nam sinh.<br><br>Ánh mắt của cô bắt đầu hướng về phía mặt đất dưới lan can, giọng nói mơ hồ: \"... Ài, người sống ở trên đời chính là chịu khổ. A, cũng không biết khi nhảy xuống bên dưới sẽ là cảm giác gì, có lẽ, tất cả mọi phiền não đều không còn nữa.\"<br><br>Nói rồi, cô bò ra khỏi lan can.<br><br>Đã sớm nhận ra giáo viên tiếng Anh có điều bất thường, nam sinh mặt tròn thu tay lại, ôm chặt lan can cứu mạng không dám buông tay.<br><br>Ánh mắt của cậu ta nhìn chằm chằm vào giáo viên tiếng Anh.<br><br>Sương đen của lan can bao trùm cậu ta, cũng bao trùm luôn giáo viên tiếng Anh.<br><br>Giờ phút này, nam sinh bắt đầu cho rằng mình đang bị hoa mắt, bởi vì cậu ta nhìn thấy trên người giáo viên mọc ra tầng tầng lớp lớp lông đen, chúng đang lắc lư trong gió...<br><br>\"Tôi, ôi mẹ ơi......\"<br><br>Nam sinh mặt tròn run rẩy, thiếu chút nữa đã tè luôn ra quần.<br><br>Lúc này, giáo viên tiếng Anh đã đi qua lan can, thoáng nhìn xuống phía dưới.<br><br>Cũng giống như nam sinh mặt tròn, bản năng sinh tồn mang đến cảm giác sợ hãi dày đặc, chúng đâm thủng ảnh hưởng của Vật Kị.<br><br>Trong khoảnh khắc, tiếng thét thứ hai vang lên phá tan không trung: \"A a a a a what the F*CK!!! Help!!! Help!!!\"<br><br>Đến khi Tuế Văn và Thời Thiên Ẩm đuổi đến phía dưới tòa nhà thực nghiệm, nơi này đã có rất nhiều học sinh vây xem.<br><br>Tiếng nói chuyện ồn ào giống như có ngàn vạn ruồi bọ đang cùng vo ve bên tai.<br><br>Bọn họ ngửa đầu, hướng về phía sân thượng, nhìn thấy bên ngoài lan can có năm cái bóng đen xì, tất cả đều không khác nhau - đầu hướng vào trong, mông hướng ra ngoài, một người vừa dừng hét lại thì lại tiếp tục có người khác hét lên kế tiếp, nhìn từ xa quả thật là rất giống với xướng âm của 5 con vịt đang bị treo trên sân thượng.<br><br>Tình huống vô cùng quỷ quyệt, lại rất buồn cười...<br><br>Thật sự rất buồn cười......<br>"]