["Một cơn mưa nhỏ rơi từ đêm qua đến hôm nay, đập vào mắt có thể nhìn thấy thành phố mờ ảo giống như được một bức lụa mỏng che phủ.<br><br>Hiện tại đúng là giờ nghỉ giải lao buổi trưa.<br><br>Nhưng Tuế Văn không ở lại phòng học.<br><br>Hắn đi với Phí Vũ đến thư viện trường, chuẩn bị nhân dịp nghỉ trưa học thêm một ít kiến thức... Thật ra là do sau khi Thời Thiên Ẩm có bạn gái rồi không đi cùng với hắn nữa, cảm thấy hơi nhàm chán, tùy tiện tìm một việc gì đó để làm mà thôi.<br><br>Trong màn mưa bụi, bầu trời cũng tối hơn bình thường, dưới sắc trời xám xịt đó, Tuế Văn cầm một quyển sách vật lý, ngây người đọc sách bên cửa sổ.<br><br>Hiệu suất hôm nay chẳng ra gì.<br><br>Tốn hơn nửa thời gian, sách vật lý trong tay vẫn không lật thêm được trang nào.<br><br>Có vài giọt mưa bụi li ti rơi lên trang sách, không chờ Tuế Văn đưa tay lau đi, bên cạnh đã truyền đến tiếng nói: \"Nhìn gì thế?\"<br><br>Phía sau kệ sách của Thư Viện, Phí Vũ cầm một cuốn sách ngoại ngữ đi đến bên cạnh Tuế Văn.<br><br>Hắn nhìn thoáng qua bên ngoài cửa sổ, hiểu rõ: \"Đang nhìn em trai cậu và bạn gái của cậu ta à?\"<br><br>Tuế Văn: \"......\"<br><br>Hắn phức tạp nhìn hoa viên cạnh hành lang gấp khúc ngoài cửa sổ, Thời Thiên Ẩm đang ngồi cùng Trần Mạn ở dưới đó.<br><br>Cô gái vươn tay, đón lấy giọt nước mưa rơi xuống từ mái hiên, ngay sau đó quay đầu cười nói gì đó với Thời Thiên Ẩm.<br><br>Ánh mắt của mình đang nhìn về đó à?<br><br>Không đúng......<br><br>Tuế Văn bỗng nhiên phát hiện ra vấn đề: \"Sao cậu lại biết Thời Thiên Ẩm có bạn gái?\"<br><br>Phí Vũ: \"Trần Hề Hề nói.\"<br><br>Tuế Văn: \"Cô ấy cũng thật hóng hớt...\"<br><br>Phí Vũ: \"Đây là ngày đầu tiên cậu biết việc này à?\"<br><br>Tuế Văn bất đắc dĩ câm miệng.<br><br>Phí Vũ lại nhìn ra ngoài cửa sổ: \"Thời Thiên Ẩm xuống tay thật nhanh, có điều nhìn họ cũng không được tốt lắm, cậu có muốn đến trợ công không?\"<br><br>Tuế Văn buồn bực: \"Cậu ấy yêu đương, tôi trợ công kiểu gì?\"<br><br>Phí Vũ nhìn nhìn Tuế Văn, sau đó khoác một tay lên vai hắn nói lời thấm thía: \"Vì giúp một người bạn của mình thoát kiếp độc thân, tôi đã thực hiện chính sách từ nông thôn đến thành thị, mua đồ vật hàng ngày chia cho mọi người, ngoài chính chủ ra, ai cũng có, không ai thiếu cả. Cứ như vậy, cuối cùng hắn vẫn không thể chạy thoát ma chú của chó độc thân, cho nên cậu biết đó, hiện tại muốn tìm một cô gái rất không dễ dàng...\"<br><br>Tuế Văn: \"Cho nên, cậu định nói...\"<br><br>Phí Vũ: \"Bản thân cậu là anh trai, cậu có thể giúp em trai cậu, mua cho cô gái nhỏ kia vài thứ đồ ăn vặt như trà sữa gì đó thì thế nào? Vừa vặn nhiệt độ hôm nay cũng thấp xuống, cậu xem, ông trời cũng muốn giúp cậu đó.\"<br><br>***<br><br>Mưa nhỏ rơi tí ta tí tách khiến người phiền lòng.<br><br>Trần Mạn Mạn ngồi bên cạnh dường như nói một câu gì đó nhưng Thời Thiên Ẩm lại không chú ý nghe.<br><br>Ánh mắt cậu dừng lại ở thư viện phía trước.<br><br>Thị lực của yêu quái rất tốt, màn mưa nhỏ mông lung này căn bản không làm trở ngại tầm mắt của cậu, cậu nhìn rất rõ Tuế Văn đang đứng sau cửa sổ kia nhìn mình.<br><br>Hắn làm gì ở thư viện nhỉ?<br><br>Thời Thiên Ẩm nghĩ lan man.<br><br>Hắn ở cửa sổ nhìn mình và Mạn Mạn à?<br><br>Thời Thiên Ẩm bắt đầu nôn nóng.<br><br> <br>Trong lòng cậu hiện lên đủ loại nghi vấn thúc giục cậu đi đến bên cạnh Tuế Văn, ở bên nhau vài ngày, trong đầu cậu chỉ nghĩ đến lúc ở chung với Tuế Văn.<br><br>Nhưng lúc này, Tuế Văn đang đứng ở ngay nơi cậu có thể nhìn thấy.<br><br>Cho nên cái ý tưởng \"Muốn ở bên Tuế Văn\" có vẻ như không thể khống chế được.<br><br>Nhưng mà ——<br><br>\"Thiên Ẩm,\" Trần Mạn nói, \"Cảm ơn anh giữa trưa đã đến đây với em. Buổi tối anh có rảnh không?\"<br><br>Giọng nói của nữ sinh bên cạnh giống như một dòng suối trong, khi vang lên đã dập tắt nôn nóng trong lòng Thời Thiên Ẩm.<br><br>Cậu bình tĩnh lại, quay đầu nói với Trần Mạn: \"Buổi tối không có việc gì.\"<br><br>Trần mạn: \"Vậy chúng ta gặp nhau nhé.\"<br><br>Thời Thiên Ẩm: \"Ừ.\"<br><br>Trần Mạn: \"Đến lúc em phải đi rồi.\"<br><br>Thời Thiên Ẩm: \"Ừ.\"<br><br>Trần Mạn: \"Em thật sự phải đi rồi.\"<br><br>Thời Thiên Ẩm: \"Ừ?\"<br><br>Trần Mạn hơi khó chịu: \"Anh không có gì muốn nói với em à? Mỗi lần chúng ta ở bên nhau, anh thường im lặng, buổi tối cũng không muốn đưa em về nhà...\"<br><br>Cô bất chợt hỏi một câu: \"Thiên Ẩm, anh có thích em không?\"<br><br>Cùng lúc nói chuyện, cô gái giấu đôi tay sau lưng, nhẹ nhàng xoay hạt châu.<br><br>Dòng suối trong chảy trong ngực bắt đầu tan khắp cơ thể, Thời Thiên Ẩm không những không còn nôn nóng nữa, ngược lại, cậu lại càng có nhiều kiên nhẫn hơn.<br><br>Cậu nhìn vào mắt Trần Mạn Mạn, bỗng nhiên cảm thấy đối phương đáng yêu vô cùng, thân thiết vô cùng.<br><br>Cậu nói: \"Ta đương nhiên thích...\"<br><br>Một chiếc xe đạp màu vàng, trên càng xe treo hai ly trà sữa nóng hổi vừa lúc dừng lại bên cạnh con đường lát đá.<br><br>Chủ nhân chiếc xe tai thính, đã nghe được lời đối thoại của đôi nam nữ dưới hành lang gấp khúc.<br><br>Mình đến thật sự không đúng lúc...<br><br>Hai mắt hắn nhìn thẳng, định đi qua luôn.<br><br>Nhưng lúc này, Thời Thiên Ẩm lại giống như có con mắt ở phía sau, duỗi tay ngăn cản hắn: \"Tuế Văn?\"<br><br>Có những lời này, những lời nói trước đó bỗng nhiên bị ngắt quãng.<br><br>Đối mặt với tầm mắt hai người, Tuế Văn đành phải dừng xe đạp lại, trong lòng mắng cho Phí Vũ một trận bởi ý tưởng điên rồ của cậu ta, sau đó lại đưa trà sữa cho hai người trước mặt, nói: \"Cậu bảo tôi mua cho cậu này.\"<br><br>Thời Thiên Ẩm nhíu mày: \"Ta không bảo ngươi mua cái này.\"<br><br>Tuế Văn: \"......\"<br><br>Hắn thật sự hận không rèn được sắt thành thép, liếc mắt nhìn Thời Thiên Ẩm một cái, đành phải nói: \"Phải không? Vậy là do tôi nhớ nhầm, có điều cậu vẫn cầm lấy đi, vừa vặn hai người các cậu mỗi người một ly.\"<br><br>Thời Thiên Ẩm cúi đầu nhìn trà sữa trước mắt, lấy một ly đưa cho Trần Mạn Mạn, còn lại đưa cho Tuế Văn, chỉ giữ túi nilon trong tay mình.<br><br>Không khí có hơi xấu hổ.<br><br>Tuế Văn cầm trà sữa, cùng Trần Mạn Mạn nhìn nhau, cùng có cảm giác cái an bài này kì quặc vô cùng.<br><br>Trước khi hắn chuẩn bị lên tiếng, Trần Mạn Mạn đã nhanh hơn một bước, nhét lại trà sữa vào tay Thời Thiên Ẩm, cười nói: \"Thiên Ẩm, anh uống giúp em đi, gần đây em không muốn uống đồ ngọt cho lắm. Buổi tối chúng ta cùng đi ăn thứ gì cay được không?\"<br><br>Thời Thiên Ẩm: \"Được.\"<br> <br><br>Trần Mạn lại làm nũng: \"Ăn xong rồi anh đưa em về nhà nhé.\"<br><br>Thời Thiên Ẩm thoáng dừng rồi nói: \"Được\". Hắn quay sang nói với Tuế Văn, \"Buổi tối...\"<br><br>Tuế Văn: \"Tôi biết rồi, buổi tối không cần chờ cậu về cùng.\"<br><br>Hắn nói rồi, cảm thấy tình cảm giữa hai người khá tốt, hoàn toàn không cần người khác trợ công.<br><br>Vì thế vẫy vẫy tay, bản thân cưỡi xe đạp phi vào trong mưa, quay lại phòng học.<br><br>Lẩn nhanh như một làn khói nhẹ.<br><br>***<br><br>Đêm đến, phía bắc thành phố.<br><br>Đi qua từng chiếc đèn đường, dòng người dần dần lui lại phía sau, là nơi có căn phòng kiểu cũ kia. Trần Mạn Mạn mang theo Thời Thiên Ẩm đi đến nhà mình, đến dưới lầu mới nói với Thời Thiên Ẩm: \"Nhà em ở đây, anh đưa em đến đây là được rồi.\"<br><br>Thời Thiên Ẩm nhìn thoáng qua phía trước.<br><br>Xuất hiện trong tầm mắt là một căn biệt thự nhỏ ở mặt đường. Biệt thự có ba tầng, bên trên tầng ba có một ban công có rất nhiều hoa cỏ, lại có một chiếc ghế xích đu ở phía sau, nhìn vừa lịch sự vừa tao nhã, rất xinh đẹp.<br><br>Trần mạn cười chỉ lên ban công: \"Đó là phòng của em.\"<br><br>Thời Thiên Ẩm: \"Ừ.\"<br><br>Trần Mạn: \"Vậy em lên đây.\"<br><br>Thời Thiên Ẩm: \"Ừ.\"<br><br>Trần Mạn bỗng nhiên thở dài: \"Thiên Ẩm, có ai từng nói với anh rằng anh rất nhàm chán chưa?...\"<br><br>Thời Thiên Ẩm nhíu mày.<br><br>Trần Mạn: \"Anh xem, cho dù em nói bất kì điều gì anh cũng chỉ trả lời rất đơn giản, em còn tưởng rằng anh không muốn trả lời em nữa... Nhưng anh có thật sự thích em không? Anh thậm chí còn không đối xử tốt với em giống như anh trai anh đối xử với anh...\"<br><br>Thời Thiên Ẩm: \"Tuế Văn đối xử rất tốt với ta ư?\"<br><br>Trần Mạn: \"So với anh đối xử với em thì tốt hơn nhiều.\"<br><br>Thời Thiên Ẩm không nói gì cả.<br><br>Trần Mạn cũng không dây dưa, chỉ cười nói: \"Được rồi, vậy em lên lầu trước đây, hẹn gặp lại, cảm ơn anh đã đưa em về.\"<br><br>Nói xong, cô xoay người, rất nhanh đã đi vào trong nhà.<br><br>Sau khi rời khỏi tầm mắt của Thời Thiên Ẩm rồi, nụ cười trên mặt cô lập tức biến mất, cô có hơi bực mình, nhíu mày thầm nghĩ:<br><br>Cái tên đàn anh lập dị này thật sự rất nhàm chán.<br><br>Mình đã hẹn hò với anh ta rất nhiều lần mà chưa bao giờ thấy anh ta nói được một câu dài nào, hơn nữa còn bỗng nhiên không thấy bóng dáng đâu rồi lại không biết tự nhiên xuất hiện từ chỗ nào, thật sự dọa người.<br><br>Sớm biết như vậy mình đã không chia tay hội trưởng sớm như thế...<br><br>Rốt cuộc là tính cách của anh ta như thế hay là do tay châu của mình còn chưa hoàn toàn khiến anh ta trở thành tù binh của mình?<br><br>Suy nghĩ của Trần Mạnh bắt đầu lung lay.<br><br>Cô đã muốn ném cái vị bạn trai mới ngoại trừ khuôn mặt thì cái gì cũng không có này.<br><br>Nhưng cô vẫn không cam lòng, nếu như vấn đề nằm ở chiếc vòng tay này...<br><br>Cô xoay thật mạnh lên vòng tay trên cổ tay mình.<br><br><br>Chờ thêm hai ngày nữa đi, nếu sau hai ngày mình gây ảnh hưởng đến anh ta mà không có hiệu quả gì thì sẽ lấy vòng tay về!<br><br>Trần Mạn trở về nhà.<br><br>Thời Thiên Ẩm vẫn còn đứng ở dưới lầu.<br><br>Cậu đi dọc theo đường phố một lúc, muốn tìm đường quay lại nhà Tuế Văn. Nhưng đáng tiếc là... Đây là lần đầu tiên cậu tới nơi này, hoàn toàn không biết đường trở về đi thế nào.<br><br>Cậu đã gọi điện cho Tuế Văn nhưng lại không có người nhận.<br><br>Cậu lại gọi cho Tuế Văn qua Wechat nhưng cũng vẫn không có ai nhận như thế.<br><br>Trong bóng đêm, cả người Thời Thiên Ẩm chìm trong bóng tối.<br><br>Lúc này, có một tin nhắn đến từ Wechat.<br><br>Trần Hề Hề: \"Em trai Tuế Văn, cậu đang làm gì đó?\"<br><br>Thời Thiên Ẩm: \"Lạc đường, không có xe, đang ở bên ngoài, không về được nhà.\"<br><br>Trần Hề Hề: \"Cái này......\"<br><br>Lời này làm sao lại thấy đáng thương như vậy, giống như một chú cún con bị vứt bỏ ấy.<br><br>Có cần gọi điện cho anh trai cậu ta để anh trai cậu ta đến đón người về...<br><br>***<br><br>10h tối, có tiếng gõ cửa vang lên.<br><br>Đang ở trong phòng nghe nhạc, tô màu cho bức tranh \"Thời Thiên Ẩm say rượu\", Tuế Văn buông bút vẽ, đứng dậy mở cửa.<br><br>Đứng ngoài cửa đúng là Thời Thiên Ẩm.<br><br>Tuế Văn thuận miệng nói: \"Hôm nay về muộn vậy, sau khi ăn cơm xong thì hai người làm gì?\"<br><br>Thời Thiên Ẩm đứng ở ngoài cửa không cử động. Cậu nói: \"Ta gọi điện cho ngươi nhưng ngươi không nhận.\"<br><br>Tuế Văn: \"Cái này, tôi không nghe thấy...\"<br><br>Thời Thiên Ẩm: \"Ta còn gọi qua Wechat cho ngươi nhưng ngươi cũng không nhận.\"<br><br>Tuế Văn: \"Cái này, cái này tôi cũng không nghe thấy.\"<br><br>Thời Thiên Ẩm dùng ánh mắt lên án để nhìn Tuế Văn.<br><br>Tuế Văn: \"Làm sao vậy?\"<br><br>Thời Thiên Ẩm thấp giọng nói: \"Ta chưa đến nhà Trần Mạn bao giờ, đến nơi rồi ta không biết đường về, là Trần Hề Hề gọi xe giúp ta.\"<br><br>Tuế Văn: \"Cho nên cậu gọi điện thoại cho tôi là vì...\"<br><br>Thời Thiên Ẩm: \"Bảo ngươi đến đón ta.\"<br><br>Tuế Văn: \"......\"<br><br>Tuế Văn: \"???\"<br><br>Tuế Văn: \"Cậu đưa bạn gái về nhà, sau đó tôi lại đến đón cậu về nhà?\"<br><br>Thời Thiên Ẩm: \"Đúng vậy.\"<br><br>Tuế Văn: \"Cậu không cảm thấy kì quặc à?\"<br><br>Thời Thiên Ẩm: \"Có gì mà kì quặc?\"<br><br>Người trước mặt nói quá đương nhiên, lại còn hơi tủi thân, vốn dĩ Tuế Văn cảm thấy là lạ cũng không nhịn được nghiêm túc tự hỏi: \"Ừm, cậu nói cũng đúng... Lần sau nếu như tôi không bắt máy thì cậu gọi thêm một hai cuộc nữa được không.\"<br><br>Thời Thiên Ẩm: \"Sau đó ngươi sẽ đến tìm ta phải không?\"<br><br>Tuế Văn: \"Sẽ đi......\"<br><br>Thời Thiên Ẩm vừa lòng.<br><br>Tâm trạng khá hơn, lúc này cậu mới di chuyển bước chân, đi vào nhà.<br><br>Cùng lúc đó, cậu nhìn thấy tranh vẽ của Tuế Văn trên máy tính.<br> <br><br>Bước chân cậu dừng lại: \"Vẽ ta?\"<br><br>Tuế Văn: \"Đúng vậy.\"<br><br>Thời Thiên Ẩm vừa lòng gật đầu: \"Vẽ cũng không tệ lắm.\"<br><br>Tuế Văn: \"......\"<br><br>Hắn nhìn tranh, lại nhìn Thời Thiên Ẩm, cũng không biết Thời Thiên Ẩm có nhớ đến điều này không, đôi khi, chim nhỏ này cũng thật mê mang...<br><br>Thời Thiên Ẩm đã ngồi xuống ghế của mình.<br><br>Lúc ngồi xuống rồi, cậu nói: \"Tuế Văn...\"<br><br>Tuế Văn: \"Sao thế?\"<br><br>Thời Thiên Ẩm: \"Rốt cuộc thì yêu đương là cái gì?\"<br><br>Tuế Văn đang ngồi trở lại bên cạnh bàn, tiếp tục vẽ, hắn ngạc nhiên: \"Sao bỗng nhiên lại hỏi như vậy?\"<br><br>Thời Thiên Ẩm: \"Hôm nay Trần Mạn nói ta rất nhàm chán.\"<br><br>Cậu nói ra những lời này, sau đó nhíu mày.<br><br>\"Lúc ta ở cạnh nàng cảm thấy rất kì quái... Ta giống như bị chém thành hai nửa, một bên nôn nóng, một bên vui vẻ; ta nhìn nàng, cùng nàng nói chuyện đều thấy rất vui; nhưng nếu như không trực tiếp nhìn nàng hoặc tạm thời im lặng không nói chuyện lại cảm thấy rất nôn nóng; lúc ấy, ta thật muốn...\"<br><br>Trở lại bên cạnh ngươi.<br><br>Không chờ Thời Thiên Ẩm nói nốt câu, Tuế Văn đã ngắt lời cậu.<br><br>Hắn nhắc nhở yêu quái: \"Cậu đã thoát kiếp độc thân nhưng tôi vẫn là người độc thân đó, chính là cái loại chưa có bạn gái đấy.\"<br><br>Thời Thiên Ẩm: \"Vậy thì sao?\"<br><br>Được rồi, là chẳng ra gì... Tuế Văn bị bắt ăn cơm chó bất đắc dĩ, còn phải lên mạng tra trạng thái hiện tại của Thời Thiên Ẩm giúp cậu.<br><br>Quả nhiên......<br><br>Đúng là giai đoạn thứ hai của tình yêu cuồng nhiệt, giai đoạn lo được lo mất.<br><br>Tuế Văn cảm thấy đặc tính của giai đoạn này cũng không có gì, dù sao hai người ở chung cũng sẽ phát sinh những trạng thái này. Cái khiến hắn để ý là câu nói trước đó của Trần Mạn.<br><br>Hắn quay người, đặt tay lên lưng ghế, hỏi Thời Thiên Ẩm: \"Cậu đã làm gì mà Trần Mạn lại bảo cậu nhàm chán?\"<br><br>Thời Thiên Ẩm: \"Không làm gì cả.\"<br><br>Tuế Văn: \"Không làm gì cả nghĩa là...\" Hắn bỗng nhiên nghĩ đến một khả năng, \"Khoan đã, trong khoảng thời gian từ đó đến giờ, cậu mời cô ấy ra ngoài hay là cô ấy mời cậu ra ngoài?\"<br><br>Thời Thiên Ẩm: \"Nàng mời ta.\"<br><br>Tuế Văn: \"Quyết định đi nơi nào chơi, là cậu quyết định hay cô ấy quyết định?\"<br><br>Thời Thiên Ẩm: \"Nàng quyết định.\"<br><br>Tuế Văn: \"Vậy đề tài giữa hai người là...\"<br><br>Thời Thiên Ẩm suy nghĩ một lát: \"Nàng nói tương đối nhiều.\"<br><br>Sau đó, cậu lại bổ sung thêm: \"Nàng còn nói ta đối xử với nàng còn không tốt bằng ngươi đối xử với ta.\"<br><br>Tuế Văn: \"......\"<br><br>Nên không phải bạn gái mới vừa xuất hiện đã chuẩn bị bay đi đấy chứ...<br><br>Hắn không nhịn được nói với Thời Thiên Ẩm: \"Cậu không thể như vậy được, nếu như cậu thích cô ấy, vậy cũng nên chủ động đưa cô ấy ra ngoài chơi, chủ động tìm đề tài để nói chuyện với cô ấy.\"<br><br>Thời Thiên Ẩm không hào hứng lắm: \"Đi đâu? Ta cũng không quen biết thế giới này.\"<br><br>Tuế Văn: \"Đi công viên giải trí đi. Cô gái trẻ hẳn là thích công viên giải trí, các cậu có thể ngồi vòng quay ngựa gỗ hoặc xe lửa nhỏ gì đó, là những trò chơi con gái hay thích.\"<br><br>Thời Thiên Ẩm nhìn hắn.<br><br>Đối phương cũng không nói lời nào nhưng Tuế Văn lại có thể hiểu cậu muốn nói gì từ trong đôi mắt kia...<br><br>—— đó là cái gì?<br><br>Hắn lập tức cảm thấy thật bất đắc dĩ: \"Cái này, cậu sẽ không phải là muốn tôi đưa cậu đi công viên giải trí một chuyến, cầm tay chỉ dạy cậu cách hẹn hò đấy chứ?\" <br>"]