["Sương đen như khói đặc quay cuồng sau đó dần dần tản ra.<br><br>Lúc này Tuế Văn mới thấy rõ tình huống trong nhà.<br><br>Hắn nhìn thấy mẹ của Đổng Thâm bị trói trên giường, khăn trải giường bị xé thành từng mảnh trói lại tay chân của cô, cô cứng đờ nằm đó, giống như một cây gậy gỗ.<br><br>Người phụ nữ nằm trên giường nhìn qua có vẻ không có uy hiếp gì.<br><br>Nhưng nghĩ lại hành động trong một ngày này của cô thì biết là có uy hiếp gì hay không.<br><br>Tuế Văn âm thầm cầm lấy thẻ bài của mình.<br><br>Lúc này hắn rất rối rắm.<br><br>Tất nhiên cần đánh tan Vật Kị, nhưng Vật Kị chiếm cứ thân xác của con người thế này, nếu như hắn đánh nhau với Vật Kị, xúc phạm đến mẹ của Đổng Thâm thì phải làm sao?<br><br>Đang lúc bối rối vô cùng, con búp bê trong ngực lại bỗng nhiên cử động.<br><br>Tuế Văn vừa cúi đầu đã nhìn thấy con búp bê giãy giụa duỗi tay về phía trước.<br><br>Tuế Văn: \"?\"<br><br>Trên giường lúc này cũng có động tĩnh.<br><br>Người phụ nữ vỗn dĩ nằm in bỗng nhiên di chuyển tầm mắt.<br><br>Cô nhìn chằm chằm vào con búp bê, không giống như một người chết mà bắt đầu giãy giụa muốn đến gần Tuế Văn!<br><br>Không đúng.<br><br>Cô ấy cũng không phải muốn đến gần mình.<br><br>Cô ấy muốn đến gần con búp bê, con búp bê cũng muốn đến gần cô.<br><br>Phát hiện này khiến Tuế Văn nghi ngờ.<br><br>Hắn do dự, tiến lên vài bước, mang theo con búp bên đến bên cạnh người phụ nữ, đồng thời hỏi con búp bê trong ngực: \"Ngươi muốn gì? Cần từ điển không?\"<br><br>Con búp bê không để ý đến kiến nghị của Tuế Văn, nó chấp nhất vươn tay về phía người phụ nữ trên giường, cho đến khi khoảng cách thu hẹp lại chỉ còn một khoảng ngắn.<br><br>Khoảng cách nho nhỏ này giống như chỉ cần khẽ cúi người thì cho dù là một con búp bê nhỏ bé cũng đã đủ gần.<br><br>Đến lúc này, cả búp bê và người phụ nữ đều trở nên bình tĩnh.<br><br>Người phụ nữ nằm im trên giường, lẳng lặng nhìn con búp bê.<br><br>Con búp bê cũng nhìn người phụ nữ.<br><br>Trong ánh nhìn chăm chú, không khí cũng lắng đọng.<br><br>Giống như không cần bất kì một cái gì làm cầu nối, cho dù là chữ viết, âm thanh, hành động, chỉ cần ánh mắt đã đủ biết ý nghĩ của đối phương.<br><br>Cứ nhìn nhau giằng co như vậy một phút.<br><br>Sau một phút, con búp bê bỗng nhiên cúi người, nâng cánh tay lên.<br><br>Bàn tay nó chạm vào gương mặt người phụ nữ, nhẹ nhàng vuốt v e.<br><br> <br>Ánh mắt người phụ nữ vẫn trống rỗng lạnh nhạt như cũ, nhưng từ khóe mắt hơi hồng của cô lại chảy xuống hai hàng nước mắt.<br><br>Tiếp theo, Tuế Văn phát hiện sương đen trong phòng ngủ lay động.<br><br>Sương đen tự do trong phòng ngủ bị cuốn về phía cơ thể người phụ nữ, không ngừng xoay tròn bên trên người cô, cuối cùng hóa thành một luồng xoáy màu đen nhập vào trong cơ thể con búp bê!<br><br>***<br><br>Cách mười mấy tầng lầu, biến hóa kinh người phát sinh trong phòng ngủ không ảnh hưởng gì đến Trần Hề Hề đang đứng ở cửa sảnh.<br><br>Giữa trưa, trái phải không có ai, Trần Hề Hề nhàn rỗi cầm di động lướt Weibo.<br><br>Kết quả chưa kịp gào thét gì đối với idol của mình lại nhận thấy một bàn tay duỗi tới từ phía sau, thô bạo lấy mất di động của cô bé.<br><br>Trần Hề Hề hoảng sợ, đang muốn mắng người, liếc mắt một cái lại nhận ra gương mặt của Đổng Hữu Quân.<br><br>Không biết Đổng Hữu Quân xuất hiện từ sau lưng cô bé từ khi nào, ông ta đứng ở góc chết nên nhìn không rõ.<br><br>Trần Hề Hề ấp úng: \"Đổng... Thầy Đổng!\"<br><br>Gió thổi ồ ồ qua ô cửa tạo nên những âm thanh kì dị.<br><br>Đổng Hữu Quân cầm di động của Trần Hề Hề trên tay, màn hình còn chưa tối lại vẫn đang phát ra ánh sáng chói mắt trong sảnh.<br><br>Ngoài cửa phòng giống như hai thế giới sáng tối. Bên trong nơi tối tăm, sắc mặt Đổng Hữu Quân dường như không được tốt lắm.<br><br>Không khí kì quái đang ấp ủ.<br><br>Trần Hề Hề lui ra phía sau một bước, đến khi nhịn không được chuẩn bị nói gì đó thì...<br><br>\"Đinh ——\"<br><br>Cửa thang máy mở ra, âm thanh của người dùng thang máy phá tan bầu không khí yên tĩnh, bọn họ còn hướng về phía Đổng Hữu Quân chào hỏi.<br><br>Trong kí túc xá công nhân viên chức, mọi người đều quen biết nhau.<br><br>Đổng Hữu Quân nghiêng đầu liếc mắt nhìn mấy người kia một cái, ổn định lại sắc mặt, hàn huyên cùng họ vài câu, sau đó nhìn họ rời khỏi kí túc xá mới nói với Trần Hề Hề: \"Không có việc gì em chạy đến đây làm gì?\"<br><br>Có giảm xóc trước đó, Trần Hề Hề cũng bình tĩnh hơn: \"Không có gì ạ, em ở đây chơi di động một lát thôi.\"<br><br>Đổng Hữu Quân đánh giá Trần Hề Hề một lúc, lạnh lùng nói: \"Quy định của trường học là không được dùng di động, cho nên tôi tịch thu cái này, về bảo ba mẹ em đến gặp tôi để nhận lại.\"<br><br>Trần Hề Hề đáng thương vô cùng: \"Thầy à, thầy đừng làm thế, mẹ em sẽ mắng chết em...\"<br><br>Đổng Hữu Quân mặc kệ học sinh này, tịch thu di động rồi tiến vào thang máy, trực tiếp lên lầu.<br><br>Thang máy vừa mở ra lại đóng lại lần thứ hai.<br><br>Đến khi hai cánh cửa khép lại hoàn toàn, một người hướng về phía trước, một người đi ra bên ngoài.<br><br>Trần Hề Hề lập tức thu lại gương mặt đau khổ của mình, cất bước chạy ra ngoài tìm Đổng Thâm và Phí Vũ.<br><br>Hiện giờ hai người Tuế Văn vẫn còn trên lầu, chắc chắn sẽ bị thầy Đổng bắt gặp, cần phải gọi Đổng Thâm đ ến vớt hai người ra!<br><br>***<br><br>Trong thang máy nhỏ hẹp, ánh sáng chói mắt.<br><br> <br>Di động của Trần Hề Hề vẫn còn sáng, trên mặt là trang chủ Weibo của Giang Hưng - một minh tinh đang nổi hiện nay, nhìn giống như Trần Hề Hề đã nói, cô bé chỉ đang ở đó chơi di động thôi.<br><br>Đổng Hữu Quân cho di động vào túi của mình.<br><br>Ông ta có rất nhiều nghi ngờ.<br><br>Vừa rồi ông ta nhận được tin con trai bị ngã cầu thang nên vội vàng lao ra ngoài, chạy được nửa đường mới nhớ ra việc gọi điện thoại cho bác sĩ trước nhưng kết quả đối phương lại nói với ông ta rằng giữa trưa cũng không có ai đến khám cả.<br><br>Con trai ông ta căn bản không bị ngã cầu thang.<br><br>Mấy đứa tiểu quỷ này đang cùng nhau gạt mình, lý do là gì...<br><br>Thang máy nhẹ nhàng rung lên, đã đến điểm đích.<br><br>Cửa thang máy vừa mở ra, Đổng Hữu Quân cất bước đi về phía trước, ông ta không tiếng động mở cánh cửa phòng ra, ngay sau đó tiến lên phía trước đột ngột đẩy cửa phòng ngủ.<br><br>Ông ta hét lên một tiếng: \"Các cô cậu...\"<br><br>Nhưng trong phòng ngủ trống rỗng ngoài vợ mình vẫn đang ngồi trên giường ra thì không có ai cả.<br><br>Hiện trường đương nhiên đang có người!<br><br>Đổng Hữu Quân tới quá nhanh, Tuế Văn cùng Thời Thiên Ẩm thậm chí không kịp mở cửa sổ chạy trốn.<br><br>Dưới tình thế ngàn cân treo sợi tóc, Thời Thiên Ẩm kéo Tuế Văn đến trước người mình, dùng năng lực ẩn thân để che giấu cho cả hai.<br><br>Tuế Văn chạm vào ngực Thời Thiên Ẩm.<br><br>Bọn họ kề sát vào nhau, đứng trước tủ đầu giường cạnh cửa sổ.<br><br>Căn phòng ba buồng không nhỏ nhưng phòng ngủ không lớn. Hai người chỉ cách Đổng Hữu Quân một chiếc giường, có thể nhìn thấy rõ sự phẫn nộ trên gương mặt hơi vặn vẹo của đối phương.<br><br>Mặt mày ông ta nhăn nhúm, khóe miệng run rẩy, đồng tử co chặt, hiện lên sự tức giận chưa bao giờ có trước mặt học sinh. Trong trí nhớ của Tuế Văn, vị thầy giáo Vật lý này luôn luôn bình đạm, không bao giờ tức giận, thỉnh thoảng còn rất hài hước.<br><br>Trong phòng ngủ là một mảnh yên tĩnh, Đổng Hữu Quân không nói gì, người phụ nữ cũng không nói gì.<br><br>Rất nhanh, có lẽ vì không thấy người ngoài, trên mặt Đổng Hữu Quân, tức giận biến thành nghi ngờ, ông ta tiến lên phía trước hai bước, nhìn tủ quần áo, nhà vệ sinh, đây là những nơi có thể giấu người, nhưng không thu hoạch được gì.<br><br>Biểu tình của ông ta bình tĩnh trở lại, khôi phục ôn hòa ngày xưa.<br><br>Ông ta đi dọc theo đầu giường, đến chỗ mép giường vợ mình đang ngồi, đoạn đường đi qua chỗ Tuế Văn và Thời Thiên Ẩm.<br><br>Phòng ngủ cho dù có lớn thì từ vị trí ven giường đến cửa sổ cơ bản vẫn không đủ chỗ cho ba người cùng đứng một lúc.<br><br>Thời Thiên Ẩm điều chỉnh vị trí, nghiêng người né tránh; Tuế Văn cũng vội vàng dựa người về phía sau, hai người dựa sát vào nhau, mặt dán mặt, vai kề vai, hoàn toàn dính chung một chỗ.<br><br>Thịch thịch thịch.<br><br>Đổng Hữu Quân càng đi càng gần, có thể nhìn thấy rõ ràng toàn bộ vân da trên gương mặt ông ta.<br><br>Thịch thịch thịch.<br><br>Đổng Hữu Quân lướt qua bọn họ, quần áo cọ xát nhưng đối phương không nhận ra, vẫn đi thẳng về phía trước.<br><br>Tuế Văn lén lút thở phào, sau đó mới nhận ra hai tiếng tim đập vang bên tai.<br><br><br>Hai tiếng tim đập này, một là của mình, một là của Thời Thiên Ẩm.<br><br>Chúng nó cùng nhảy lên, sắp dung hợp vào nhau.<br><br>Đổng Hữu Quân đi tới trước mặt vợ mình, ông ta hỏi: \"Hiện tại cô cảm thấy thế nào?\"<br><br>Người phụ nữ ôm búp bê, không nói gì.<br><br>Đổng Hữu Quân lại hỏi: \"Vừa rồi có ai tiến vào đây không?\"<br><br>Người phụ nữ vẫn không nói gì.<br><br>Vì thế Đổng Hữu Quân giơ tay lên, một cái tát thật mạnh hướng về phía vợ mình: \"Tôi đang nói chuyện với cô đó!\"<br><br>\"Ầm\", đầu người phụ nữ đập vào đầu giường, giường đôi rung lên kịch liệt, máu tươi trào ra cùng với mái tóc rối bù nhỏ trên giường.<br><br>Đổng Hữu Quân coi như không nhìn thấy gì, lần thứ hai quát to: \"Giả ngây giả dại cái gì, cuối cùng thì cô muốn làm gì?\"<br><br>Hành động của Đổng Hữu Quân không có dấu hiệu gì, chờ đến khi Tuế Văn kịp phản ứng thì mọi chuyện đã xảy ra rồi.<br><br>Phút chốc giật mình cùng chấn động, chuyện này cuối cùng cũng đã giải đáp được thắc mắc, hắn đã hiểu tất cả!<br><br>Hóa ra là cái dạng này.<br><br>Mọi câu hỏi đều đã được giải đáp.<br><br>Vì sao con búp bê lại chỉ nhìn chằm chằm vào Đổng Hữu Quân, vì sao khi nhìn thấy mẹ của Đổng Thâm khóc lại dễ dàng tráo đổi cơ thể với chủ nhân...<br><br>Con búp bê không muốn xâm chiếm cơ thể của mẹ Đổng Thâm.<br><br>Nó chỉ là muốn bảo vệ chủ nhân của mình.<br><br>Bởi vì Đổng Hữu Quân bạo hành gia đình!<br><br>Tuế Văn gỡ rối toàn bộ cuộn chỉ vướng mắc.<br><br>Lúc này, phía trước lại truyền đến một tiếng \"Bang\"!<br><br>Hắn nhìn về phía trước, nhìn thấy Đổng Hữu Quân cướp lấy con búp bê trong tay vợ mình, dùng sức ném sang một bên!<br><br>Dưới động tác thô bạo của Đổng Hữu Quân, con búp bê đầu lìa khỏi thân, bay lên trời.<br><br>Chờ, từ từ......<br><br>Trong lòng Tuế Văn lộp bộp, nhanh chóng vươn tay, muốn đón lấy con búp bê, bàn tay hắn đúng là cũng chạm vào con búp bê, nhưng con búp bê trong không trung kia lại giống như một con nhím, chỉ vừa đụng vào Tuế Văn đã cảm thấy đầu ngón tay nhức mỏi.<br><br>Hắn không giữ được, con búp bê vụt qua đầu ngón tay.<br><br>Một đường parabol được tạo ra và hoàn thiện.<br><br>Con búp bê rơi trên mặt đất. Thân hình nó nảy lên trên sàn nhà hai cái rồi vô lực nằm im; đầu lăn hai vòng, cuối cùng dừng lại vững vàng nơi cửa, đôi mắt xanh lạnh băng nhìn chằm chằm vào Đổng Hữu Quân.<br><br>...... Giống như cũng đang nhìn bản thân.<br><br>Trong lòng Tuế Văn phát lạnh, đang muốn triệu hoán Hình Linh lại thấy tiếng động truyền đến từ phía sau, Đổng Hữu Quân lôi người phụ nữ từ trên giường xuống đất, trên mặt vừa dữ tợn vừa điên cuồng, liên tiếp đá vào bụng cô.<br><br>Người phụ nữ ngã trên mặt đất, tóc dài màu đen bao phủ toàn bộ gương mặt cô.<br><br>Đau đớn cũng không thể khiến cô bật khóc hay né tránh.<br><br>Giống như đã hoàn toàn từ bỏ.<br><br>Sương đen bắt đầu tỏa khắp.<br><br>Nó từ từ tràn ra từ mặt con búp bê, sức mạnh thuộc về bóng tối.<br><br> <br>Nhưng nó không trải rộng trong phòng.<br><br>Chúng tụ lại một chỗ, hợp thành một đốm đen hình tròn, từng sợi sương đen xuất hiện, sương đen loãng bỗng trở nên đặc sệt, giống như nước, ngưng tụ thành hình thể giống như trái cây.<br><br>Giống như hắc tương mới hình thành, còn hơi chậm chạp.<br><br>Chậm chạp xuyên qua vách tường, lại chậm rãi tiến về phía trước, mục tiêu được xác lập, là Đổng Hữu Quân đang đánh đập vợ mình.<br><br>Lúc này, tiếng bước chân dồn dập vang lên, Đổng Hữu Quân không đóng cửa, Đổng Thâm mang theo Trần Hề Hề, Phí Vũ cùng nhau vọt vào, vừa vào trong cậu ta đã hô to: \"Ba, là con để cho các bạn vào nhà...\"<br><br>Tình huống trước mắt hoàn toàn ngoài dự đoán của mọi người.<br><br>Người bị hại cùng người hại hoàn toàn hiển lộ trước ánh sáng.<br><br>Đổng Thâm ngây ngốc: \"Ba......?\"<br><br>Tuế Văn muốn xông lên ngăn cản hành vi bạo hành của Đổng Hữu Quân cũng dừng lại.<br><br>Bởi vì Đổng Thâm còn nhanh hơn hắn.<br><br>Sau giây phút mờ mịt ngắn ngủi, cậu ta dùng tốc độ tuyệt đối không tương xứng với hình thể tiến thẳng lên, ngăn trước mặt mẹ mình, kêu lên: \"Ba, sao ba lại đánh mẹ, búp bê nhập lên người ba à?\"<br><br>Tiếng kêu vừa dứt, hắc tương lập tức lan tràn phía sau Đổng Hữu Quân, nó tiếp xúc với bóng dáng của Đổng Hữu Quân.<br><br>Sau đó, bóng dáng chuyển động.<br><br>Nó leo lên mắt cá chân của Đổng Hữu Quân, cẳng chân, eo, sau lưng, bả vai.<br><br>Một đường thật dài, giống như hình người cứ như vậy dán chặt sau lưng Đổng Hữu Quân.<br><br>Lúc này, tất cả mọi người đã thấy được hình ảnh k hủng bố này.<br><br>Trần Hề Hề cùng Phí Vũ vội vàng hít vào một hơi thật sâu.<br><br>Đổng Thâm ngăn trước mặt mẹ mình phút chốc ngẩn ngơ.<br><br>Đổng Hữu Quân cũng cảm giác được lạnh lẽo trên cổ.<br><br>Trong lúc con trai hét lên ông ta cũng không dừng lại hành động của mình, nhưng lúc này, nhìn thấy ánh mắt kinh ngạc cùng sợ hãi của mọi người, ông ta thoáng dừng động tác lại.<br><br>Làm sao vậy?<br><br>Không đợi ông ta duỗi tay về phía sau, người phụ nữ vẫn luôn nằm trên mặt đất bỗng nhiên nhảy dựng, đẩy chồng con mình ra sau lưng, cô vô cùng kiên cường bảo vệ người nhà, đối mặt với bóng đen kh ủng bố này, cô hét lên một tiếng: \"Na Na, dừng lại!\"<br><br>Nhưng Đổng Hữu Quân lại một lần nữa tát lên mặt cô.<br><br>Ông ta không phải không nhìn rõ tình huống nguy hiểm hiện tại, cũng sợ hãi trước điều này.<br><br>Nhưng động tác của ông ta hoàn toàn theo bản năng, bản năng quyết không để người phụ nữ làm trái hành động của mình.<br><br>Tất cả mọi thứ diễn ra trong chớp mắt.<br><br>Tuế Văn: \"......\"<br><br>Trong lòng hắn vang lên tiếng nói.<br><br>Không xong, xong rồi......<br><br>Thật sự xong rồi.<br><br>Hình ảnh này đã hoàn toàn chọc giận con búp bê.<br><br>Tuế Văn vội vã triệu hồi lan can lại bị con búp bê đá bay, ô tô nhanh chóng lao về phía nó cũng bị nó tiện tay xé nát. <br><br>Trong cuồng nộ, hắc thủy trên người con búp bê bùng nổ mạnh mẽ, hắc tương như mũi tên xé gió lao vào mỗi người trong phòng.<br><br>Nó không chỉ nhằm vào một mình Đổng Hữu Quân, nó cắn nuốt tất cả mọi người có mặt ở đây!<br>"]