["Vào ban đêm, Học viện song ngữ đang triển khai một cuộc họp với số người tham gia không nhiều nhưng vô cùng nghiêm túc.<br><br>Hiệu trưởng, thư kí chi bộ đảng, chủ tịch hiệp hội, chủ nhiệm giáo vụ, còn có chủ nhiệm đạo đức, năm người ngồi quanh bàn, sắc mặt ngưng trọng như cha mẹ chết.<br><br>Hiệu trưởng bắt đầu trước, giọng nói cực kì tức giận: \"Sự kiện trên sân thượng ngày hôm nay rốt cuộc là như thế nào? Mới vài ba hôm trước trường chúng ta đã xảy ra sự kiện trên sân thượng, năm người, cả giáo viên lẫn học sinh đều treo ở bên ngoài lan can, nói nào là yêu ma quỷ quái gì đó! Hiện giờ thì tốt rồi, còn chưa đến hai ngày, bọn họ lại chạy lên sân thượng như một lũ điên, trên sân thượng có nhiều thứ hấp dẫn bọn họ như thế à? Bọn họ lên sân thượng để làm gì, để nhảy từ trên đó xuống à? Các người có biết rằng nếu như trường học của chúng ta xảy ra chuyện tự sát tập thể, tất cả các vị đang ngồi ở đây, kể cả tôi sẽ gặp nhau ở đâu không? Chúng ta sẽ bị nhân dân cả nước dùng giọng nói phẫn nộ khinh miệt chửi rủa, sẽ ở trong nhà giam dành cho những kẻ có tội!\"<br><br>Những người còn lại ủ rũ cúi đầu không dám đáp lời.<br><br>Đặc biệt là chủ nhiệm đạo đức, rõ ràng thời tiết không nóng, ông ta cũng không béo, vậy mà khăn lau mồ hôi trên tay chưa từng dừng lại, từ khi cuộc họp bắt đầu cho đến bây giờ ông ta đã đổi ba cái khăn tay rồi.<br><br>Một lát sau, mấy người tiếp lời: \"Hiệu trưởng, chuyện này đúng là có điều kì lạ, trong vòng có vài ngày đã phát sinh hai sự kiện giống nhau, đặc biệt là chiều nay... Ngài xem, có phải trường chúng ta phạm vào hướng...\"<br><br>Hiệu trưởng ho khan một tiếng, ngắt lời mấy người này, đồng thời tặng cho họ một cái liếc mắt vô cùng sắc bén.<br><br>Họ định ám chỉ cái quái gì đây, ai cũng là phần tử trí thức vậy mà lại có thể nói đến loại chuyện ma quỷ này là thế nào?<br><br>Sau đó là giọng nói bình tĩnh của hiệu trưởng: \"Được rồi, nếu sự việc đã xảy ra rồi, hơn nữa cũng không mang lại hậu quả xấu nào thì dừng ở đây đi... Dù sao những việc kì quái thế này cho dù có nói ra mọi người cũng sẽ mang theo suy nghĩ nửa tin nửa ngờ. Còn có, tuy rằng THPT gian khổ nhưng kì thi đại học năm nào cũng có, cũng không thể vì thế mà khiến cho các em học sinh có vấn đề gì khúc mắc trong lòng, chủ nhiệm Tưởng...\"<br><br>Chủ nhiện đạo đức họ Tưởng, ông ta vội vàng nói đầy hoang mang: \"Hiệu trưởng, ngài nói đi.\"<br><br>Hiệu trưởng xụ mặt: \"Từ giờ trở đi, thay vì tàn nhẫn, hãy để cho học sinh có một tâm lý khỏe mạnh, thầy rõ chưa?\"<br><br>Chủ nhiệm Tưởng: \"Rõ rồi, rõ rồi!\"<br><br>Hiệu trưởng lại nói với những người khác: \"Các vị chủ nhiệm...\"<br><br>Những người còn lại: \"Hiệu trưởng, ngài nói đi.\"<br><br>Hiệu trưởng tăng thêm giọng điệu, ý vị sâu sắc: \"Chúng ta cũng cần nghĩ ra các ý tưởng, dùng mọi biện pháp để đề phòng sự việc như thế này phát sinh lần nữa, mọi người rõ không?\"<br><br>Những người còn lại trong lòng lạnh lẽo: \"Rõ!\"<br><br>Hiệu trưởng: \"Tan họp!\"<br><br>Sau khi tan họp, lấy hiệu trưởng làm đầu, 5 vị lãnh đạo cao tầng không hẹn mà cùng lấy di động của mình ra, từ trong danh bạ tìm đến dãy số của một vị đại sư.<br><br>Cái gọi là mèo đen mèo trắng chính là có thể bắt được lão chuột thì chính là mèo tốt.<br> <br><br>Một bên yêu cầu tạo cho học sinh có được tâm lý khỏe mạnh, một bên liên hệ với đại sư phong thủy đến xem trường học có gì phạm phải kiêng kị không, hai lần bảo hiểm, hai lần an tâm!<br><br>Màn đêm đen nhánh ẩn chứa bí mật, nảy sinh tội ác.<br><br>Cuộc họp của hiệu trưởng vừa mới kết thúc không lâu, bên trong kí túc xá của công nhân viên chức Học viện song ngữ đã có tiếng nỉ non nhỏ vụn truyền ra từ một ô cửa sổ vẫn đang sáng đèn.<br><br>\"Thành tích thi cử của tháng này đã có rồi, Tiểu Thâm thi rất khá, có tên trong danh sách 15 người đứng đầu lớp.\"<br><br>\"Dựa theo tình huống năm vừa rồi, thành tích như vậy đã có thể đoạt giải thi của một vài tỉnh, Tiểu Thâm có thể trực tiếp xin được danh ngạch tuyển thẳng vào Đại học hàng không, chỉ cần Đại học hàng không thông qua, Tiểu Thâm không cần phải thi đại học cũng có thể đạt được mục tiêu học Đại học hàng không của cậu ta rồi.\"<br><br>\"Cậu biết không... Tiểu Thâm càng ngày càng hiểu chuyện.\"<br><br>\"Hôm trước sinh nhật tôi cậu ta còn mua một bó hoa tặng tôi đó. Buổi tối cậu ta còn đi vào phòng bếp nói muốn nấu cơm giúp tôi...\"<br><br>Trên trần nhà, ánh sáng nhu hòa tỏa xuống căn phòng.<br><br>Một người phụ nữ ngồi trước bàn đọc sách, lẩm bẩm với một con búp bê tinh xảo.<br><br>Người phụ nữ đang ngồi trên ghế này gương mặt dịu dàng thanh tú, chỉ có nếp nhăn bên khóe mắt và khóe môi làm lộ tuổi thật của cô.<br><br>Đầu tháng 10, thật ra thời tiết cũng không lạnh, nắng nóng vẫn còn quyến luyến mặt đất rộng lớn, chậm chạp không chịu rời đi, hầu hết các học sinh trong trường học vẫn còn mặc trang phục mùa hè.<br><br>Nhưng người phụ nữ trong phòng lại vẫn mặc một bộ đồ ngủ dài, bên trên vai còn choàng thêm một cái khăn lụa.<br><br>Cô dùng ngón tay thanh mảnh của mình ấn lên dải khăn lụa choàng bên ngoài, thỉnh thoảng lại sửa sang lại để đảm bảo chiếc khăn lúc nào cũng có thể che khuất toàn bộ nửa người trên của mình.<br><br>Vì có thể che khuất toàn bộ bản thân, cô cong tấm lưng của mình xuống, gần như vùi mình trong ghế dựa, nhìn qua giống như bị lạnh lẽo bủa vây.<br><br>Còn con búp bê đang được đặt ngồi trên mặt bàn kia, nó thật xinh đẹp, tinh xảo mỹ lệ.<br><br>Nó có một hàng lông mi thật dài, hai má đầy đặn, đôi môi đỏ ửng. Một mái tóc xoăn màu vàng sáng dịu dàng rũ xuống từ trên phía đỉnh đầu được bện thành hai hàng, dừng trước ngực. Lớp váy ren trắng nhiều tầng che lại đầu gối của nó, tay trái là một rổ táo đỏ rực, tay phải là một bó hoa oải hương.<br><br>Gương mặt đáng yêu ngửa lên, nâng cằm, vừa quan tâm lại vừa chăm chú nhìn người phụ nữ.<br><br>Ánh đèn dường như cũng yêu thích nó, cố ý mạ lên nó một vầng sáng màu vàng.<br><br> <br>Nó đã làm bạn với người phụ nữ này rất lâu rồi.<br><br>Người phụ nữ có thói quen tâm sự với nó.<br><br>Nó cũng có thói quen lắng nghe người phụ nữ này tâm sự.<br><br>Tựa như mỗi lần khác thường trước kia, kiên nhẫn lắng nghe toàn bộ những điều người phụ nữ nói, lắng nghe cô gọi: \"Na Na...\"<br><br>Tiếng mở cửa bỗng nhiên vang lên.<br><br>Cánh cửa phòng ngủ bị đẩy ra, một người đàn ông gương mặt bình thường bước vào.<br><br>Nếu như Tuế Văn có mặt ở đây sẽ nhận ra người đàn ông này là thầy giáo vật lý của bọn họ.<br><br>Thầy giáo vật lý đi đến bên cạnh bàn học, ném sách vật lý lên bàn.<br><br>Người phụ nữ trên ghế tránh sang bên cạnh.<br><br>Sau khi tránh đi lại khiến thầy vật lý nhìn thấy con búp bê trên bàn.<br><br>Con búp bê tinh xảo mở to đôi mắt chiếm cứ khoảng 1/3 gương mặt, thủy tinh trong sáng không một tiếng động nhìn chằm chằm vào người đàn ông.<br><br>Trong lòng thầy vật lý cảm thấy không thoải mái, nói với người phụ nữ: \"Đã bao nhiêu tuổi rồi còn chơi búp bê giống như con nít thế này, cô cũng không cảm thấy ngượng à? Ngày mai tôi sẽ ném con búp bê này đi!\"<br><br>Nói xong, ông ta quay người rời đi lấy quần áo, chuẩn bị tắm rửa.<br><br>Căn phòng trở nên yên tĩnh.<br><br>Cuối cùng, một giọt nước trong suốt rơi trên mặt búp bê, khiến gương mặt nó trở nên mơ hồ.<br><br>Màn đêm sâu thẳm.<br><br>Nơi nơi không có âm thanh cũng không có ánh đèn.<br><br>Từng lời chửi rủa ẩu đả từ cửa sổ thoát ra cũng rơi vào trong bóng tối.<br><br><br>Đêm nay không trăng, chỉ có ánh sáng nhàn nhạt từ một vài vì sao lẻ rơi vào cửa sổ, chiếu sáng con búp bê đang được đặt trong chiếc hộp trong suốt.<br><br>Cuối cùng, hôm nay nữ chủ nhân vẫn nghe theo lời người đàn ông kia, quyết định giao con búp bê đã làm bạn với mình trong suốt một thời gian dài cho một người khác.<br><br>Nằm trong bóng tối, gương mặt dịu dàng của nữ chủ nhân khi đối mặt với nó dường như đã biến mất.<br><br>Nó bị vứt bỏ.<br><br>Nó không biết mình sẽ đi đâu.<br><br>Nó im lặng, đôi mắt to vô hồn nhìn về phương xa.<br><br>Trong thân thể xinh đẹp của nó có sương đen bỗng nhiên xuất hiện, dần dần lan tỏa...<br><br>Cũng không biết qua bao lâu, một luồng ánh sáng nhẹ bỗng nhiên lóe sáng qua cửa sổ.<br><br>Trong luồng ánh sáng tựa như đom đóm tụ hợp nhảy múa này xuất hiện mộ quả quang cầu nho nhỏ. Quang cầu giống như bị hấp dẫn, bay một đường lên trên búp bê hấp thu sương đen trong cơ thể búp bê... Đến khi nó hấp thu xong lại trở nên đen nhánh giống như đồng loại.<br><br>Sau đó, quang cầu đen nhánh này nhập vào trong cơ thể con búp bê, thoáng chốc, sức mạnh lớn hơn trước đó gấp mấy lần bỗng nhiên lao ra! Từng đợt sương đen ngưng tụ lại thành một cái roi đen thật dài.<br><br>Roi đen như mái tóc dài của người phụ nữ, lại giống như một con rắn đen dài, từ trong cơ thể con búp bê đi thẳng vào phòng ngủ, nhập vào trong cơ thể người phụ nữ đang nằm ngủ trên giường.<br><br>Lập tức, người phụ nữ mở to mắt, hai tròng mắt linh động đã trở nên tĩnh mịch trống rỗng...<br><br>Một buổi tối trôi qua rất nhanh, ngày hôm sau, khi tỉnh lại trời vẫn còn sớm, ngoài cửa sổ là bầu trời xám xịt giống như đang ngủ gật không muốn mở mắt.<br><br>Tuế Văn ngồi ngây ngốc trên giường một lúc, bỗng nhiên nhớ lại giấc mơ ngắn ngủi đêm qua.<br><br>Hắn tỉnh táo hơn, duỗi tay sờ lên đầu giường, lấy ra ba thẻ bài của mình.<br><br>Đèn xanh đèn đỏ, sách cũ, lan can.<br><br>Ba thẻ bài lần lượt xuất hiện trong lòng bàn tay của Tuế Văn.<br><br>Hắn yên lặng nhìn ba tấm thẻ bài một lúc, lại cầm lấy lan can mới được hàng phục ngày hôm qua, thời gian hàng phục quá ngắn nên còn chưa biết được đặc tính của thẻ bài.<br><br>Tiếp theo hắn lại lấy thẻ bài đèn xanh đèn đỏ ra, trên mặt thẻ bài còn có ghi chép trên giấy, thật sự không chịu được...<br><br>Sau khi lấy đi hai cái thẻ bài, trong tay chỉ còn lại một thẻ bài sách cũ lẻ loi.<br><br>Sách cũ cũng được, tốt xấu gì còn có thể nói chuyện, có tình huống gì còn có thể kịp thời báo cáo.<br> <br><br>Tuế Văn ngẫm nghĩ lại thật cẩn thận, cảm thấy sách cũ rất thích hợp. Hắn bắt đầu nghĩ lại lời nói của công chúa, vươn ngón tay ra, ở giữa công trung vẽ một cái, thử làm như quá khứ của mình, trực tiếp vẽ ra hình dáng vật thể trong không trung...<br><br>Nhưng cũng không thành công.<br><br>Hắn sử dụng toàn lực nhưng chỉ có ngón tay xẹt qua ngốc nghếch, không thấy một tia màu đen nào xuất hiện.<br><br>Tuế Văn: \"......\"<br><br>Hắn làm như không có chuyện gì xảy ra, thu tay lại, đổi một phương pháp mới.<br><br>Hắn ấn ngón tay mình lên thẻ bài, lần thứ hai khống chế sức mạnh trong cơ thể.<br><br>Nếu như Hình Linh yêu cầu vật dẫn, đến khi ngón tay của hắn đặt vào một vật nào đó, sức mạnh ở đầu ngón tay sẽ có thể được hắn ra lệnh giống như cánh tay, lưu chuyển một đường từ đầu ngón tay tiến lên.<br><br>Một sợi u quang thoát ra khỏi đầu ngón tay hắn.<br><br>Ánh sáng này nhỏ vụn giống như bụi sáng, nhanh chóng dừng trên nét mực, thẩm thấu như nước.<br><br>Linh lực của Tuế Văn thấm vào nét mực, cùng lúc đó, một hình dáng mơ hồ xuất hiện trong đầu hắn, giống như đồ vật được tay miêu tả đồng thời xuất hiện trong đầu.<br><br>Miêu hình, chứa linh.<br><br>Hình dáng của vạn vật là do thần sinh.<br><br>Lời nói trong mộng xuất hiện lần thứ hai bên tai Tuế Văn, Tuế Văn dường như đang suy nghĩ điều gì đó.<br><br>Đến khi toàn bộ hình dạng của sách cũ được Tuế Văn dùng linh lực miêu tả xong, một đường ánh sáng chuyển qua từ trên thẻ bài, nét mực giống như được làn nước gột rửa sạch sẽ sáng ngời.<br><br>Tuế Văn bỗng nhiên cảm giác được luồng linh lực mỏng manh giống như mưa bụi.<br><br>Những linh lực đó tập trung dưới đầu ngón tay hắn, trên hình dáng của sách cũ, trong lòng hắn vừa niệm, đám sương giống như linh lực đã nhập vào cơ thể hắn...<br><br>\"Ui da...\" Một tiếng r3n rỉ bỗng nhiên vang lên trong căn phòng an tĩnh, sách cũ thẹn thùng nói, \"Hàng Vật Sư, ngươi thật đáng ghét, bỗng nhiên lại làm một việc khiến cho nhân gia cảm thấy vui sướng như vậy.\"<br><br>Thời Thiên Ẩm: \"Việc vui sướng là gì?\"<br><br>Hai giọng nói cùng vang lên trong nhà.<br><br>Tuế Văn cùng Thời Thiên Ẩm đối mặt với nhau.<br><br>Tình huống bỗng nhiên trở nên xấu hổ......<br>"]