["Trong nháy mắt tỉnh táo, Tuế Văn giãy giụa theo bản năng, nhưng cũng không giãy giụa nổi.<br><br>Cho dù là trong giấc ngủ mơ, Thời Thiên Ẩm cũng đè chặt hắn, không buông tay.<br><br>Hắn nằm trên giường, thở hổn hà hổn hển, cũng không biết là do vừa rồi giãy giụa hay là do đang thở dốc, trong bóng tối bỗng vang lên âm thanh, là giọng Thời Thiên Ẩm hỏi hắn.<br><br>\"Làm sao vậy?\"<br><br>\"Không sao, chỉ gặp ác mộng thôi...\"<br><br>\"Ác mộng?\"<br><br>Thời Thiên Ẩm định hỏi thêm nhưng Tuế Văn không cho cậu cơ hội này.<br><br>Hắn trở mình trong bóng tối, tránh khỏi ngực Thời Thiên Ẩm, lại trở tay ôm chặt người vào trong ngực, làn da dán lên nhau, máu thịt dán vào máu thịt, giống như xương cốt liền kề dính với nhau.<br><br>Một bàn tay chạm lên lưng Tuế Văn.<br><br>Thời Thiên Ẩm nói: \"Ngươi ra mồ hôi.\"<br><br>Tuế Văn mơ hồ lên tiếng.<br><br>Thời Thiên Ẩm: \"Có muốn uống một cốc sữa bò không?\"<br><br>Tuế Văn vẫn đáp tiếng mơ hồ như cũ.<br><br>Bàn tay Thời Thiên Ẩm khẽ khép mở, hình bóng đao dựa vào đầu giường giật giật chuẩn bị bay đến, nhưng cuối cùng nó không nhúc nhích nữa. Là vì Thời Thiên Ẩm bỗng nhiên nghĩ đến, Tuế Văn hình như không thích cậu mang binh khí lên giường.<br><br>Cậu thoáng dừng lại, cuối cùng vẫn từ bỏ đao Hình Bóng.<br><br>Mang đao Hình Bóng lên giường cũng chỉ để an ủi tâm lý thôi, có lẽ Tuế Văn vẫn sẽ gặp ác mộng.<br> <br><br>Cậu suy nghĩ một lát, đổi sang một phương thức khác.<br><br>Cậu nhẹ nhàng, hơi vụng về vỗ vỗ lên sau lưng Tuế Văn.<br><br>Từng cái một.<br><br>Thời Thiên Ẩm: \"Ta đã nói, ta sẽ bảo vệ ngươi. Không có gì đáng để ngươi phải sợ hãi cả...\"<br><br>Lực phía sau khi nặng khi nhẹ, khi dài khi ngắn, rất phù hợp với tính cách của yêu quái, ngay cả lời an ủi cũng tràn ngập cuồng ngạo chỉ thuộc về một mình cậu.<br><br>Tuế Văn nhất thời cảm thấy dở khóc dở cười.<br><br>Nhưng an ủi của Thời Thiên Ẩm rất hiệu quả, sợ hãi không tên trong lòng theo nhịp vỗ của đối phương cũng giảm đi không ít, nhưng hắn cũng không trở mình dậy.<br><br>Cảm giác ghé lên người đối phương khá tốt, vì lý do gì còn muốn rời đi...<br><br>Nếu như Thời Thiên Ẩm biến thành chim nhỏ, để cho hắn vùi mình vào lông chim, vậy hình như lại càng không tồi...<br><br>Hôm nào hỏi thử Thiên Ẩm xem, có thể cậu ấy sẽ không từ chối...<br><br>Nghĩ rồi, cảm giác buồn ngủ lại xuất hiện.<br><br>Tuế Văn ngáp một cái: \"Không sao đâu, trời còn sớm, chúng ta ngủ thêm một lát.\"<br><br>Hắn nhắm mắt lại.<br><br>Không biết từ khi nào, ánh trăng ngoài phòng đã ẩn mình vào những đám mây, ánh sáng biến mất, bên ngoài tối tăm, tất cả đều yên tĩnh.<br><br>Đên đông yên tĩnh hóa thành yên lặng trong phòng căn phòng tràn ngập hơi thở ấm áp.<br><br>Yên lặng lôi kéo Tuế Văn nửa mơ nửa tỉnh tiếp tục dựa vào Thời Thiên Ẩm rơi vào giấc ngủ say.<br><br>Vì thế hôm sau, khi hai người lần lượt tỉnh lại, Thời Thiên Ẩm một bên chuẩn bị bữa sáng, một bên dò hỏi Tuế Văn đêm qua rốt cuộc mơ thấy gì, Tuế Văn suy nghĩ, sau đó cảm thấy mình nên nói giấc mộng nửa thật nửa giả đêm qua cho Thời Thiên Ẩm.<br><br>Hắn nói: \"Ừm... Mộng và thực trái ngược, cậu biết không?\"<br><br>Thời Thiên Ẩm: \"Không rõ lắm.\" Nhưng cậu bổ sung, \"Giờ ngươi nói ta sẽ biết.\"<br><br>Tuế Văn chắc chắn: \"Mộng thật đối lập nhau, nhưng thường xuyên nằm mơ sẽ làm cậu cảm thấy mệt mỏi.\"<br><br>Thời Thiên Ẩm bối rối: \"Nhìn dáng vẻ của ngươi thì đúng là như vậy. Ngươi đã giật mình tỉnh lại hai lần, mỗi lần đều là dạng hoảng sợ. Ta không nằm mơ, nhưng cho dù có nằm mơ cũng chỉ do bị bóng đè. Mơ của nhân loại không có cách nào giải quyết à?\"<br><br>Tuế Văn: \"Vẫn phải có... Bình thường rèn luyện nhiều hơn, buổi tối đi ngủ sớm.\"<br><br>Thời Thiên Ẩm: \"Hửm......\"<br><br>Tuế Văn nhận thấy đề tài bị hai người nói xa quá, hắn lại kéo câu chuyện lại: \"Tôi cảm thấy mình gần đây bị thiếu thời gian nghỉ ngơi.\"<br><br>Thời Thiên Ẩm: \"Ừm.\"<br><br>Tuế Văn: \"Có lẽ là do bình thường tôi phải làm quá nhiều việc.\"<br><br>Thời Thiên Ẩm: \"Hửm?\"<br><br><br>Tuế Văn: \"Cho nên tôi cảm thấy, chúng ta...\" Hắn dò hỏi Thời Thiên Ẩm, \"Có phải nên nghỉ ngơi một thời gian, không cần lúc nào cũng đi tìm và hàng phục Vật Kị?\"<br><br>Thời gian nghỉ ngơi đầy đủ giúp đầu óc Tuế Văn tỉnh táo hơn, cũng giúp hắn nghĩ được rõ ràng một vài thứ.<br><br>Từ trong mộng có thể nhận ra hai tin tức quan trọng.<br><br>Thứ nhất, từ lúc hắn mới sinh, công chúa đã biến lực lượng Kiều tộc trong cơ thể hắn thành lực lượng của Hàng Vật Sư, đảm bảo cho hắn có năng lực hàng vật khác hẳn bình thường, cũng khiến hắn cần có máu thịt của Thời Thiên Ẩm.<br><br>Thứ hai, sau khi hàng phục quá nhiều Vật Kị, thân thể của hắn sẽ còn sót lại lực lượng âm hối của Vật Kị, lực lượng âm hối của Vật Kị tạo thành những ảnh hưởng không giống bình thường, còn khiến cảm xúc của hắn bị phân chia, khao khát máu thịt của Thời Thiên Ẩm.<br><br>Nếu đã biết vấn đề gì đang xảy ra, vậy cắt thuốc đúng bệnh là được.<br><br>Trước đây bên cạnh hắn còn có một người mẹ là công chúa yêu cầu hắn không được dừng việc hàng phục Vật Kị lại. Nhưng hiện giờ bên cạnh hắn chỉ có Thời Thiên Ẩm, hắn không muốn hàng phục Vật Kị, không tiếp tục hấp thu lực lượng, chắc là vẫn có thể...<br><br>Dù sao mình cũng chỉ là một học sinh THPT, còn muốn thi đại học.<br><br>Tuế Văn nghiêm túc nghĩ như thế.<br><br>Lúc này, Thời Thiên Ẩm đã làm xong bữa sáng đơn giản. Cậu uống sữa bò, ăn bánh mì, nghi ngờ: \"Nhưng không phải ngươi đã nói gặp ác mộng là do thiếu rèn luyện à? Hàng phục Vật Kị là phương thức rèn luyện duy nhất của ngươi.\"<br><br>Vấn đề này đúng là hơi xấu hổ...<br><br>Tuế Văn lại tìm một lý do: \"Hàng phục Vật Kị không chỉ là rèn luyện, còn phải động não, chắc chắn tôi đang bị tiêu hao quá nhiều nơ ron thần kinh.\"<br><br>Thời Thiên Ẩm không bị thuyết phục, cậu hỏi: \"Cuối cùng thì ngươi muốn nói gì?\"<br><br>Tuế Văn phát hiện sai lầm của mình, nói chuyện với chim nhỏ tốt nhất vẫn nên lời ít ý nhiều thì hơn: \"Tôi mệt mỏi, thời gian tới tạm thời đừng đi tìm Vật Kị nữa.\"<br><br>Thời Thiên Ẩm: \"Được.\"<br><br>Tuế Văn: \"...... Cứ như vậy?\"<br><br>Thời Thiên Ẩm: \"Không thì thế nào?\"<br><br>Tuế Văn nhắc nhở đối phương đầy hàm súc: \"Trước đây cậu rất quan tâm đến kẻ địch của mình mà? Chúng ta còn có khế ước.\"<br><br>Thời Thiên Ẩm: \"......\" Đã quên mất cái giả thiết này.<br><br> <br>Cậu suy nghĩ rồi nói ra lý do: \"Ngươi quan trọng hơn.\"<br><br>Tuế Văn bỗng thấy cảm động vô cùng.<br><br>Quá cảm động nên hắn buột miệng: \"Vậy nếu có một ngày tôi muốn giết cậu thì sao...\"<br><br>Bánh mì trong tay Thời Thiên Ẩm rơi xuống: \"Sao?\"<br><br>Dù sao cũng đã nói rồi, Tuế Văn lặp lại lần nữa: \"Nếu như có một ngày tôi muốn giết cậu...\"<br><br>Thời Thiên Ẩm mê mang: \"Ta đã làm sai cái gì khiến ngươi muốn giết ta?\"<br><br>Tuế Văn: \"......\" Không biết nên trả lời như thế nào.<br><br>Thời Thiên Ẩm suy nghĩ, sau đó lại hào phóng nói: \"Được rồi, ngươi muốn giết ta thì giết đi.\"<br><br>Tuế Văn: \"...... Hả?\" Lần này đổi thành hắn không biết phải làm sao.<br><br>Thời Thiên Ẩm không để ý: \"Dù sao ngươi cũng không giết được ta. Cho dù ngươi thật sự có thể giết được ta, vậy ta cũng sẽ không trách ngươi. Ta sẽ...\"<br><br>Tuế Văn cẩn thận hỏi: \"Sẽ cái gì?\"<br><br>Thời Thiên Ẩm tưởng tượng thấy đến cảnh đó: \"Sẽ vui vẻ, cũng tiếc nuối. Vui vẻ vì ngươi đã trở nên rất lợi hại, tiếc nuối vì không thể ở bên cạnh ngươi nữa.\"<br><br>\"Tuế Văn, nếu có một ngày ngươi muốn giết ta ——\"<br><br>Yêu quái ngồi trên ghế, đỉnh mày dương lên, ba phần rực rỡ, ba phần kiêu ngạo, tất cả còn lại là nhẹ nhàng và thoải mái.<br><br>\"Ta sẽ nghiêm túc đánh với ngươi một trận.\"<br><br>❤BTV: Thời Thiên Ẩm là một trong những lý do to nhất khiến tôi quyết định biên tập câu chuyện này.<br>"]