["Học viện Song Ngữ chú trọng tố chất giáo dục, đối với ban 3, cứ mỗi cuối tuần sẽ được nghỉ một buổi tối cuối cùng.<br><br>Có điều, tố chất giáo dục là việc của tố chất giáo dục, tác nghiệp và thi cử lại là chuyện khác.<br><br>Cho nên tác nghiệp vẫn phải làm, không có gì thiếu cả; thi thì vẫn phải thi, cũng không thể thiếu.<br><br>Hiện tại, từ lúc khai giảng đến giờ, ban 3 vẫn tiến hành thi hàng tháng.<br><br>Ngoài cửa sổ ánh mặt trời rực rỡ.<br><br>Ánh sáng chiếu rọi khắp phòng học, Tuế Văn nhìn chằm chằm vào yêu quái ngồi bên phải của bàn phía trước hắn.<br><br>Hắn chủ yếu đề phòng yêu quái làm đến một nửa bài thi sẽ tức giận đập nát trường thi, nhưng ngoài dự kiến của hắn, Thời Thiên Ẩm giống như những học sinh bình thường khác, cúi đầu, cầm bút, thỉnh thoảng viết vào bài thi 2 chữ.<br><br>Mày cậu hơi nhíu, đầu thỉnh thoảng ngẩng lên, tóc đuôi ngựa thật dài đảo qua bờ vai của cậu, dưới ánh mặt trời lấp lánh như tơ lụa.<br><br>Giống như trong bùa hộ mệnh, Tuế Văn đã từng nhìn thấy lông chim xinh đẹp của đối phương.<br><br>\"Cốc cốc cốc!\"<br><br>Tiếng vang thanh thúy vang lên, giám thị trung niên bụng bia Địa Trung Hải dùng ánh mắt nghiêm khắc nhìn chằm chằm vào Tuế Văn!<br><br>Tuế Văn ngồi nghiêm chỉnh ở đó, bắt đầu làm bài.<br><br>Âm thanh nho nhỏ chạm vào lỗ tai nhanh nhạy của Thời Thiên Ẩm.<br><br>Thời Thiên Ẩm cảnh giác quay đầu lại, nhưng không nhìn thấy gì cả.<br><br>Vì thế cậu lại chuyển tầm mắt bắt bẻ về phía bài thi của mình.<br><br>Từng hàng chữ nếu tách ra thì còn có thể hiểu được, thế nhưng khi gộp lại với nhau thì lại không rõ nó là cái gì. Ý nghĩa không rõ cũng thôi đi, mặt trên còn có một đám chữ thiếu tay thiếu chân...<br><br>Nhưng tai nạn này cũng chỉ là bắt đầu mà thôi.<br><br>Sau ngữ văn chính là toán học, sau toán học là tiếng anh, sau tiếng anh là vật lý.<br><br>Hai ngày thi, ngoại trừ buổi sáng của ngày đầu tiên Thời Thiên Ẩm còn có thể xem bài thi một cách cẩn thận, viết được một hai chữ bên ngoài, còn tất cả những bài thi còn lại cậu cũng cố gắng đọc hiểu nhưng thật sự là càng xem lại càng không hiểu gì cả.<br><br>Vì thế tình huống biến thành như thế này:<br><br>Đến khi tiếng chuông báo hiệu giờ thi đến, cậu bắt đầu với mọi người, đến khi tiếng chuông tiếp theo vang lên, cậu lại cùng mọi người rời khỏi vị trí.<br><br> <br>Đến mức 2,5h đi nhanh đến mức Thời Thiên Ẩm cơ bản chưa cảm giác được thì đã trôi qua rồi.<br><br>Thời Thiên Ẩm cảm thấy như vậy rất tốt.<br><br>Giám thị lại cảm thấy như vậy là không tốt.<br><br>Bất kì là một giám thị nào khi nhìn thấy một học sinh trong trường thi ngồi đủ 20 trở lên với gương mặt không có biểu cảm gì thì đều có cảm giác không quá tốt.<br><br>Giám thị của lớp Địa Trung Hải này lại rời khỏi bục giảng đi xuống bên dưới một lần nữa.<br><br>Khi ông ta đến bên cạnh Thời Thiên Ẩm, vừa nâng tay lên định chạm vào Thời Thiên Ẩm, học sinh đang ngồi không rung một sợi tóc bỗng nhiên chuyển mắt, khẽ liếc nhìn.<br><br>Lần này là đột ngột.<br><br>Giáo viên Địa Trung Hải từ lo lắng biến thành giật mình, có có thêm cả cảm giác sợ hãi xen lẫn. Nhưng sau đó là lửa giận hừng hực bốc lên trong lòng ông ta.<br><br>Trong quá trình thi, tôn nghiêm của giám thị làm sao có thể bị khiêu khích!<br><br>Thầy giáo Địa Trung Hải trừng mắt nhìn Thời Thiên Ẩm.<br><br>Nhưng Thời Thiên Ẩm đã sớm thu lại ánh mắt, nhìn vào khoảng trống trên bài thi.<br><br>Thời gian ngồi ngây người bị người khác làm phiền.<br><br>Mặt cậu âm trầm, ánh mắt từ câu hỏi lựa chọn chuyển đến câu hỏi điền vào chỗ trống... Một đường nhìn đến câu hỏi ứng dụng cuối cùng.<br><br>Đáng giận.<br><br>Thời Thiên Ẩm nghĩ.<br><br>Một đề cũng không làm được.<br><br>Cậu có thể hiểu được vì sao trước đó Tuế Văn lại nói như vậy.<br><br>Cái chiến dịch gọi là \"Thi tháng\" này quả nhiên là có thể phá hủy tâm linh yếu ớt của nhân loại, cho dù là mình, ngay lúc này cũng rất muốn biến cái trường học này thành phế tích...<br><br>Đợi đến khi tìm được mảnh nhỏ Tuế Văn, giải trừ khế ước, khôi phục toàn bộ sức mạnh của mình.<br><br>Tất cả các trường học ở thế giới này đều không cần tiếp tục tồn tại nữa.<br><br>\"A, B......B, A......A, B......\"<br><br> <br>Bỗng nhiên, lỗ tai Thời Thiên Ẩm vừa động, bắt giữ được âm thanh nho nhỏ truyền đến từ phía trước.<br><br>Cậu nhìn sang thì thấy người ngồi cách mình một bàn đang nhìn chằm chằm vào một câu hỏi, trong tay cầm tiền xu tung lên không trung...<br><br>Hắn ánh mắt cậu ta vững vàng.<br><br>Trong lúc Thời Thiên Ẩm nhìn bạn học bên cạnh, Tuế Văn cũng đang nhìn Thời Thiên Ẩm.<br><br>Không bao lâu sau, Tuế Văn đã phát hiện ra trong tay Thời Thiên Ẩm có nhiều thêm một đồng xu, hơn nữa đang không ngừng được tung lên.<br><br>Tuế Văn hơi muốn cười.<br><br>Hắn thu lại ánh mắt của mình, giờ tay đè lên môi, giấu đi ý cười.<br><br>Hắn phân tích đề thi, vừa lựa chọn đáp án vừa nghĩ:<br><br>Ừm, đại thần thi cử phù hộ Thời Thiên Ẩm chọn được nhiều đáp án đúng, làm mất đi nét táo bạo đang dâng trào trên gương mặt kia của cậu...<br><br>Sau 2 ngày, kì thi kết thúc, mọi người lại trở lại lớp học, sự hưng phấn sau khi kì thi kết thúc thổi quét mỗi một học sinh, vài ba nữ sinh ngồi lại thành một nhóm để so sánh đáp án, hẹn nhau cùng đến rạp chiếu phim vào ngày chủ nhật; có hai nam sinh đứng trên bục giảng so đáp án đúng nửa ngày, cuối cùng cũng ý thức được có người làm bài thật sự kém, hoặc cả hai người đều thi không tốt.<br><br>Vì thế bọn họ điên luôn rồi, túm luôn một cái chổi vệ sinh làm thành bảo kiếm, trong miệng hô to:<br><br>\"A! 5 câu đầu của tiếng anh đáp án là ADBBC!\"<br><br>\"A! 5 câu đầu của tiếng anh đáp án là AABBD!\"<br><br>\"Câu thứ 2 là D, câu thứ 5 là C!\"<br><br>\"Câu thứ 2 là A, câu thứ 5 là D!\"<br><br>\"Nhận của ta một kiếm!\"<br><br>\"Chịu của ta một đao!\"<br><br>Trong tiếng gào thét, hai cái chổi va chạm thật mạnh vào nhau, bỗng nhiên, một tiếng \"rắc\" vang lên, cái chổi nhựa hồng trong tay nam sinh đầu con nhím rụng luôn đầu, thân chổi cũng rời khỏi tay, đập lên đầu vai của nam sinh.<br><br>Nam sinh đối diện sợ hãi, vội vàng nói: \"Phương Nam, cậu có sao không?\"<br><br>Phương Nam giơ tay lên, xoa xoa bả vai: \"Không có việc gì, không nghĩ cái chổi này lại dễ gẫy thế.\"<br><br><br>Nam sinh: \"Thôi, không chơi nữa, đi thôi.\"<br><br>Phương Nam: \"Đi thôi đi thôi.\"<br><br>Cậu ta trực tiếp xoay người, dẫm lên đuôi chổi đang nằm lăn lóc trên sàn nhà.<br><br>Cậu ta cũng không nhìn thấy ở vết nứt trên cán chổi, từng sợi sương đen xuất hiện; đến khi cậu ta dẫm lên đuôi của cái chổi, một tầng sương vốn dĩ mỏng manh bỗng chốc trở nên nồng đậm.<br><br>Đám khí đen này từ từ bay lên, một đường quấn lên người Phương Nam...<br><br>Rời khỏi góc thùng rác, Phương Nam vừa đến giữa bục giảng thì một luồng gió bất chợt thổi đến, thổi bay vụn phấn xám trên bảng đen, bụi phấn bay lên mặt người phía trước!<br><br>Phương Nam: \"Ha... hắt xì! Hắt xì!\"<br><br>Bột phấn nhỏ xíu bay vào mắt và xoang mũi của cậu ta, cậu ta hắt hơi đến ch ảy nước mắt, cả khuôn mặt cũng nhíu lại.<br><br>Cậu ta bước nhanh về phía trước, đi xuống khỏi bục giảng, vừa đi được một nửa phòng học lại dẫm phải một cái vỏ chuối trên sàn, lập tức ngã oạch một cái, đầu đập vào thân máy lọc nước trong phòng học.<br><br>Hàng loạt tiếng động kì quái vang lên.<br><br>Một lát sau, nước bẩn thong thả chảy ra, chảy ướt đầu Phương Nam.<br><br>Phòng học đang náo nhiệt nháy mắt yên tĩnh lại.<br><br>Sau đó là tiếng cười kinh thiên động địa vang lên, mọi người ồn ào: \"Phương Nam, ngã ra trình độ, ngã ra phong phạm, ngã ra một bộ dáng thật tuyệt!\"<br><br>Trong tiếng cười đùa của mọi người, Tuế Văn đã thu dọn ổn thỏa, chân cũng đã bước đến cửa lớp học lại dừng lại.<br><br>Hắn nhìn Phương Nam gặp phải xui xẻo, sau đó chuyển ánh mắt về phía chiếc chổi bị vứt bỏ trước thùng rác.<br><br>Nơi đó, sương đen tầng tầng chồng chất khiến cho người nhìn thấy không có cách nào bỏ qua.<br><br>\"Hàng Vật Sư, Hàng Vật Sư!\"<br><br>Sách cũ lại xuất hiện để xoát độ tồn tại, lúc này, nó đang bám vào từ điển tiếng anh mini của Tuế Văn. Nó lặng lẽ nói chuyện với Tuế Văn, \"Oán khí từ chỗ đứt gãy của cái chổi này thật nghiêm trọng, vừa thành hình đã biến thành Vật Oán! Hàng Vật Sư, chúng ta mau mau hàng phục nó!\"<br><br>Không cần đến sách cũ nói chuyện, Tuế Văn cũng có ý định qua đó.<br><br>Hắn thay đổi lại phương hướng, từ việc đi ra khỏi phòng học đổi lại thành đi vào trong phòng, mới đi được hai bước đã đụng phải Phương Nam đang đen mặt đi khỏi phòng học.<br><br>Bước chân Tuế Văn thoáng dừng lại, hắn liếc mắt nhìn cái người xám xịt kia một cái: \"Này...\"<br><br>Phương Nam tức giận nói: \"Làm gì?\"<br><br>Tuế Văn: \"Không có việc gì.\" Hắn nghiêng người tránh đường, cảm thấy bản thân không cần quá nhiều chuyện sẽ tốt hơn.<br><br>Phương Nam một bụng hờn dỗi, cũng không buồn đáp lại ánh mắt của Tuế Văn, vội vàng đi về nhà để tắm rửa.<br> <br><br>Tuế Văn cũng không để khúc nhạc đệm nho nhỏ này trong lòng, hắn đi thẳng đến chỗ cái chổi, nhặt cái chổi lên, sau khi chải chuốt lại cho sạch sẽ lại dính lại chỗ bị nứt gãy thì chậm rãi chờ đợi biến hóa phát sinh.<br><br>Nhưng kết quả lại hơi ngoài dự đoán của Tuế Văn.<br><br>Sau khi được sửa lại, Vật Oán cũng không phát sinh bất kì biến hóa nào, tầng tầng khí đen vẫn bao phủ cái chổi như cũ, khiến cho sự im lặng của cái chổi biến thành lớp lớp tối tăm.<br><br>Đây là làm sao vậy?<br><br>Chẳng lẽ nó sinh ra oán khí cũng không phải là vì người ta làm hỏng nó?<br><br>Tuế Văn cảm thấy kì lạ, nhỏ giọng hỏi sách cũ: \"Chẳng lẽ điều kiêng kị của cái chổi này không phải là vì bị người ta bẻ gãy à?\"<br><br>Sách cũ cũng cảm thấy buồn bực: \"Không đúng mà, rõ ràng sau chuyện vừa rồi nó mới biến thành Vật Kị... Hàng Vật Sư, ngươi từ từ, để ta thử nói chuyện với nó xem.\"<br><br>Nói đến đây, một chấm đen hiện ra từ quyển sách trong túi Tuế Văn, bay một đường đến trước cái chổi, bay quanh trái phải giống như vừa gật lại vừa lắc đầu.<br><br>Một lúc sau, chấm đen trở lại quyển từ điển.<br><br>Sách cũ lên tiếng lần thứ hai: \"Không có cách nào, cái chổi sẽ không nói, ta không thể biết được nó đang nghĩ gì, có điều không sao, chúng ta có thể dùng phương pháp khác để giao lưu với nó...\"<br><br>Tuế Văn: \"Không nói thì muốn giao lưu thế nào?\"<br><br>Sách cũ: \"Nó ngây người ở trong phòng học lâu như thế không chừng có thể viết được chữ, mang nó đến nơi có thể viết chữ thử xem.\"<br><br>Tuế Văn sửng sốt: \"Có thể à?\"<br><br>Sách cũ: \"Đương nhiên, Vật Kị cũng rất thông minh!\"<br><br>Chạng vạng, trên sân thể dục là rất nhiều học sinh đang bước vào để tiến hành vận động.<br><br>Tuế Văn nghe theo ý kiến của sách cũ, mang cái chổi đến một nơi có thể viết chữ - hố cát nhảy xa trên sân thể dục.<br><br>Hắn cầm chổi trong tay, đứng trong hố cát, quét quét, cảm giác cổ tay mình đang được một nguồn sức mạnh nào đó dẫn đường, sau đó, trên mặt cát dần dần xuất hiện một hàng chữ.<br><br>Giờ phút này, cái chổi không thể nói chuyện cuối cùng cũng mượn mặt cát nói lên điều mong muốn trong lòng!<br><br>\"Phấn thân toái cốt toàn bất cố - Yến lưu thanh bạch tại nhân gian.\"*<br><br>(Cho dù tan xương nát thịt làm sao sợ hãi – Chỉ vì đem một mảnh thanh bạch lưu lại chốn nhân gian)<br><br>Dưới ánh hoàng hôn kim hồng, dòng chữ thật to xuất hiện, dùng ánh mắt nhìn Tuế Văn như nhìn kẻ thiểu năng trí tuệ.<br><br>Tuế Văn: \"???\"<br><br>Tôi không phải, tôi không có???<br><br>*Chú thích: Hai câu thơ trong bài \"Thạch hôi ngâm\" của Vu Khiêm; nguồn: thivien.net <br>"]