["Ánh sáng như chớp, thoáng chốc đã đến trước mặt!<br><br>Cùng lúc đó, một luồng sương xám xuất hiện, nghênh đón nhát đao kia.<br><br>Va chạm xảy ra, \"keng\" một cái, đèn xanh đèn đỏ chắn trước đao Hình Bóng, xe hơi màu đen cũng cùng xuất hiện.<br><br>Tuế Văn nhân cơ hội này, lui ra phía sau hai bước.<br><br>Hắn rất bình tĩnh, Thời Thiên Ẩm hắc hóa cũng không đáng sợ, việc này có thể đoán được, ngay từ đầu nhìn thấy đối phương hắn đã cảm nhận được – không cần biết Thời Thiên Ẩm trước mặt này là ở trạng thái gì, dù sao cũng không phải là Thời Thiên Ẩm cùng hắn ở bên nhau mỗi ngày.<br><br>Thời Thiên Ẩm ở bên hắn mỗi ngày sẽ không có vẻ mặt lạnh nhạt cùng đôi mắt đánh giá tặng cho hắn một đao.<br><br>Chắc chắn đối phương sẽ lộ ra gương mặt lo lắng từ lúc còn ở cách hắn một đoạn thật xa.<br><br>Tuế Văn bắt đầu nói chuyện: \"Thiên Ẩm, cậu còn nhận ra tôi không? Cậu có nhớ mình đã vào đây bằng cách nào không...\"<br><br>Một câu còn chưa nói hết.<br><br>Đèn xanh đèn đỏ ở giữa hai người lại bỗng nhiên hành động.<br><br>3 màu đèn không ngừng nhấp nháy, động cơ ô tô đen vang ầm ầm, xe đi tới đi lui, đầu xe cũng không ngừng lắc lư.<br><br>Tuế Văn thoáng chốc sửng sốt, lời nói lập tức gián đoạn.<br><br>Hắn thử khống chế đèn xanh đèn đỏ, nhưng Hình Linh vốn dĩ nên giống như tay sai của hắn lại biến thành một thứ đồ vật hắn hoàn toàn không khống chế được. Thứ hắn có thể nhìn thấy chỉ có âm hối nồng đậm thuộc về Vật Kị...<br><br>Sau giây phút kinh ngạc ngắn ngủi, Tuế Văn lập tức có phản ứng.<br><br>Ánh đao thứ hai theo sát làm Tuế Văn không thể không có phản ứng.<br><br>Hắn chật vật tránh thoát trường đao của Thời Thiên Ẩm, ngay sau đó bò dậy khỏi mặt đất, quay đầu lao về phía trước, đồng thời hét lên với Đỗ Hồng vẫn còn trong phòng: \"Chia nhau ra chạy!\"<br><br>Tiếng hét quanh quẩn trong hành lang, Tuế Văn đã cho tay vào túi, lấy Na Na ra.<br><br>Hắn triệu hồi Na Na, hơi nắm tay lại.<br><br>Trong lòng hắn có suy đoán, phải dùng Na Na để nghiệm chứng suy đoán này, hắn ném mạnh Na Na về phía Thời Thiên Ẩm, lại kêu lên lần nữa: \"Na Na, thu nhỏ cậu ta lại!\"<br><br>Na Na phi thẳng một đường về phía trước, mới vang lên một tiếng \"khanh khách\", ánh đao đã xẹt qua eo, chém Na Na hành hai.<br><br>Hai nửa búp bê rơi trên mặt đất, lập tức tản ra hai luồng sương đen.<br><br>Sau đó, sương đen bốc lên khỏi mặt đất, đến gần nhau, hợp lại thành một thể, Na Na xuất hiện lần thứ hai.<br><br>Na Na cúi đầu sửa sang lại váy nhỏ của mình, cũng không có ý trả thù Thời Thiên Ẩm đã chém mình, bước chân nhỏ nhắn rời đi.<br><br>Giống như đèn xanh đèn đỏ trước đó, Tuế Văn lại một lần nữa cảm thấy không thể khống chế được Hình Linh của mình, hắn chỉ nhìn sương đen quấn quanh người Na Na, sau đó cùng với Na Na đi về phía hành lang, cũng không biết là chúng nó muốn đi đâu.<br><br>Hai lần liên tiếp xuất hiện tình huống giống nhau khiến Tuế Văn chắc chắn.<br><br>Tuy rằng không biết làm thế nào mà mặt gương kia có thể làm được điều này nhưng Hình Linh trên người hắn chắc hẳn đều biến trở về Vật Kị, không còn chịu sự khống chế của hắn nữa.<br><br>Nói thật, Tuế Văn không quá sợ Thời Thiên Ẩm hắc hóa, dù sao chuyện này cũng đã sớm đoán được.<br><br>Nhưng hắn trăm triệu lần không nghĩ tới là cùng với việc Thời Thiên Ẩm hắc hóa, hình linh của mình cũng không thể dùng được.<br><br>Cái việc xấu hổ này thật là chết người... Đúng là chết người thật.<br><br>Tuế Văn đứng ở hành lang giằng co với Thời Thiên Ẩm.<br><br>Một nửa sự chú ý của hắn đặt trên người Thời Thiên Ẩm, còn một nửa đặt ở phòng Đỗ Hồng đang trốn.<br><br>Hắn thấy cửa phòng mở ra, Đỗ Hồng rón ra rón rén bước ra...<br><br>Hắn vừa thở một hơi, bên tai bỗng nhiên truyền đến giọng nói của Thời Thiên Ẩm.<br> <br><br>Không biết từ khi nào, Thời Thiên Ẩm đã đến bên cạnh Tuế Văn, dán vào lỗ tai Tuế Văn, lạnh lùng nói: \"Lúc này vẫn còn tinh thần để chú ý đến người khác à? Ngươi sẽ hối hận vì giờ phút này đã làm nhục ta...\"<br><br>Tuế Văn đúng là đang chờ lúc này!<br><br>Hắn giơ tay lên lần thứ hai, triệu hồi Hình Linh thứ ba có sức chiến đấu, là Hình Linh Lan Can.<br><br>Lan Can rơi xuống đất, tách Tuế Văn và Thời Thiên Ẩm ra; khe nứt đồng thời xuất hiện ở dưới hai chân Tuế Văn.<br><br>Nhưng Tuế Văn đã nhảy về phía trước một bước.<br><br>Trong nháy mắt nhảy qua vết nứt kia, cảm giác có cơn gió nhẹ thổi qua lưng mình.<br><br>Sau chớp mắt lạnh lẽo chính là đau đớn nóng rát.<br><br>Không phải là cơn gió nhẹ dịu dàng mà là lưỡi đao lạnh băng.<br><br>Nhưng lúc này, hắn đã nhảy qua vết nứt, rời xa Lan Can, Lan Can tất nhiên sẽ hướng mục tiêu sang Thời Thiên Ẩm gần mình nhất.<br><br>Thừa dịp Thời Thiên Ẩm bị Lan Can cuốn lấy, Tuế Văn ra sức chạy đi, hai ba bước đã đuổi kịp Đỗ Hồng, cùng nhau chạy về phía trước.<br><br>Lan Can cùng Thời Thiên Ẩm đều ở sau người, đèn xanh đèn đỏ lại ở phía trước.<br><br>Ánh đèn xanh đỏ lập lòe dường như cũng đã thích ứng với hoàn cảnh ở đây, ba cái đèn không phát sáng lung tung nữa, hai cái màu vàng và xanh lá dần dần tắt, chỉ còn mỗi đèn đỏ kêu lên một tiếng rồi sáng lên.<br><br>Cùng với việc đèn đỏ phát sáng, xe hơi giống như cũng đã tìm được mục tiêu của mình.<br><br>Nó chậm rãi thay đổi phương hướng, xoay người về phía sau, lao về phía hai nhân loại.<br><br>Bánh xe chậm rãi di chuyển, bóng đen hội tụ phía sau nó...<br><br>\"Phía trước có phải có đèn xanh đỏ không?\"<br><br>Trong lúc bỏ chạy vội vàng, Đỗ Hồng lẩm bẩm thành tiếng:<br><br>\"Vì sao trong này lại có đèn xanh đèn đỏ, vừa rồi chúng ta còn không thấy cái này...\"<br><br>Trong lúc vội vàng, Tuế Văn khẽ liếc mắt nhìn Đỗ Hồng, hiểu ra, trong cái Vật Kị kh ủng bố này, gã cũng bị âm hối cảm nhiễm, có thể thấy một vài vật.<br><br>Hắn nói đơn giản: \"Đúng vậy, chú ý, đừng để bị... đâm vào!\"<br><br>Xe hơi màu đen biến thành một tia chớp đen, bỗng nhiên lao về phía Tuế Văn.<br><br>Đối với xe hơi màu đen lao về phía này, Tuế Văn đẩy Đỗ Hồng ra trước, sau đó lao lên phía trước đỡ lấy đầu xe, cả người lăn qua nóc xe.<br><br>Từ nóc xe rơi xuống đất, xương cốt toàn thân trên dưới giống như bị va chạm thật mạnh.<br><br>Tuế Văn ho một hơi, lần thứ hai cắn răng bò lên khỏi mặt đất. Hắn cũng không quay đầu lại, không nhìn tình huống ở đằng sau, không chậm trễ một giây phút nào, lần thứ hai điên cuồng chạy về phía trước cùng với Đỗ Hồng!<br><br>Phía sau bọn họ, xe hơi màu đen cũng không dừng lại.<br><br>Đèn đỏ kiên định phát sáng, nó cũng nhanh như điện chớp, lao thẳng về hướng về địch nhân trên hành lang này.<br><br>Thời Thiên Ẩm vẫn đi về phía trước.<br><br>Tuế Văn vội vàng chạy, cậu chậm rãi đi.<br><br>Tuế Văn lướt qua nóc xe, cậu kéo trường đao chém xe hơi một nhát.<br><br>Trường đao tiến vào xe hơi, trường đao được rút ra khỏi xe hơi.<br><br>Yêu quái vẫn đi về phía trước như cũ.<br><br>Ở phía sau cậu, xe hơi màu đen chia thành hai nửa, vết cắt dữ tợn.<br><br> <br>Tuế Văn cùng Đỗ Hồng đã chạy vào cuối hành lang.<br><br>Cuối hành lang là một cầu thang bộ và một cầu thang máy.<br><br>Đỗ Hồng thở hổn hà hổn hển, liếc mắt thấy cầu thang máy vừa dừng ở tầng 1, ánh mắt gã thoáng chốc sáng ngời, hướng về phía trước ấn nút mở thang máy.<br><br>Nút bấm hơi sáng lên.<br><br>Cửa thang máy chậm rãi mở ra.<br><br>Cùng với ánh sáng là mùi máu và mùi hôi tanh che kín thang máy.<br><br>Bên trong thang máy đầy mùi máu, một người cầm rìu đầy mặt căm hận quay đầu ra...<br><br>Bước chân vọt tới phía trước của Tuế Văn lập tức dừng lại.<br><br>Hắn lập tức thay đổi phương hướng, đi về phía cầu thang bộ, thuận tiện kéo luôn Đỗ Hồng vừa suýt chút nữa vọt vào trong thang máy.<br><br>Hai người bỏ qua thang máy, lao xuống lầu bằng cầu thang bộ.<br><br>Lúc này, âm thanh \"lộp cộp\" lại vang lên phía sau hai người, trong không gian u lãnh giống như dòi trong xương, không có cách nào tránh thoát.<br><br>Trái tim lập tức đập dồn dập.<br><br>Tứ chi vì vận động quá mức trở nên bủn rủn rệu rã.<br><br>Nếu cứ chạy mãi như thế này, không lâu nữa mình và Đỗ Hồng sẽ bị cậu ấy đuổi kịp... Hoặc là chia nhau ra chạy... nhưng mà phương án này hình như không ổn lắm, chắc chắn cậu ấy sẽ đuổi theo mình...<br><br>Tuế Văn vừa chạy vừa nghĩ cách, trong lúc lao xuống suýt chút nữa đã xem nhẹ tình huống ở phía đối diện, vẫn là Đỗ Hồng kinh ngạc kêu một tiếng: \"Ngô Thành!\"<br><br>Cái tên quen thuộc gợi sự chú ý của Tuế Văn.<br><br>Tuế Văn dừng bước chân lại, vừa nhìn đã thấy Ngô Thành thò ra từ một ô cửa sổ, vẫy tay với bọn họ: \"Lại đây!\"<br><br>Trong khuôn viên của bệnh viện là hai tòa nhà lớn đối diện nhau, kiến trúc 5 tầng kiểu cũ. Hai tòa nhà lớn cách nhau khoảng 5m, chỉ cần đủ lực là có thể nhảy sang phía đối diện.<br><br>Đỗ Hồng thấy Ngô Thành, lập tức hướng về phía cửa sổ.<br><br>Gã không hề do dự nhảy qua khe hở nhỏ hẹp, nhảy sang cửa sổ phía đối diện.<br><br>Tuế Văn cũng không do dự, theo sát Đỗ Hồng nhảy sang tòa nhà đối diện.<br><br>Ba người ở trong gian phòng, lập tức khom lưng cúi đầu, giấu mình sau bức tường.<br><br>Âm thanh lan truyền trong không khí đưa tiếng vang lộc cộc dần dần xa xôi, âm thanh quen thuộc biến mất dần, cuối cùng Tuế Văn cũng thở ra một hơi nhẹ nhõm.<br><br>Thần kinh lúc nào cũng căng thẳng cuối cùng cũng được thả lỏng, sự kiên trì của tứ chi cũng đã đạt đến giới hạn, lập tức kêu gào.<br><br>Hắn ngồi luôn lên mặt sàn lạnh lẽo, nhìn quanh bốn phía.<br><br>Căn phòng này không lớn, đại khái khoảng 2/3 phòng học bình thường, trên tường là một màn hình được chia nhỏ, mỗi phần là một góc bệnh viện.<br><br>Tuế Văn đã hiểu vì sao Ngô Thành có thể phát hiện ra bọn họ.<br><br>Đây là phòng điều khiển của bệnh viện.<br><br>Nhưng nhân viên trong này không thấy đâu, chỉ có một vũng máu ở vị trí làm việc.<br><br>Không gian yên tĩnh, Đỗ Hồng vẫn đang th ở dốc, Ngô Thành thấy tầm mắt Tuế Văn dừng ở bàn điều khiển, giải thích: \"Lúc tôi vào đây đã như vậy rồi, không biết là đã xảy ra chuyện gì nữa...\"<br><br>Nói xong, ánh mắt gã dừng trên mặt Tuế Văn và Đỗ Hồng.<br><br><br>Gã chần chờ nói:<br><br>\"Cậu... Các cậu, vì sao cũng ở cái nơi quỷ quái này?\"<br><br>Sau khi hơi thở ổn định rồi, Đỗ Hồng nói: \"Đều là gương, tất cả đều là cái gương giở trò quỷ!\"<br><br>Gã nói toàn bộ chuyện vừa rồi của mình và Tuế Văn cho Ngô Thành.<br><br>Ngô Thành yên lặng nghe, sau khi nghe xong, gã nói về tình huống của mình: \"Lúc đó tôi đang soi gương trong phòng, đúng là sau đó đã bị tiến vào trong nơi này.\"<br><br>Hắn nói không nói gì, rất nhanh đã tiếp tục:<br><br>\"Hiện giờ chúng ta phải thoát khỏi nơi này. Phạm vi bao trùm của gương có lớn bao nhiêu chứ? Chúng ta có thể chạy khỏi bệnh viện này là có thể thoát đúng không?\"<br><br>Đỗ Hồng lẩm bẩm: \"Cũng có thể có khả năng này.\"<br><br>Ngô Thành lại nói: \"Còn có, nếu không ra được khỏi cửa bệnh viện, vấn đề lại nằm ở gương... Vậy nếu chúng ta phá hỏng toàn bộ mặt gương trong bệnh viện thì có thể ra ngoài được không?\"<br><br>Đỗ Hồng chần chờ, gã cảm thấy đây cũng là một ý kiến, nhưng mà: \"Lượng công việc quá nhiều, bệnh viện lại lớn như thế, chúng ta căn bản không có cách nào đảm bảo mình sẽ phá được toàn bộ gương ở đây.\"<br><br>Ngô Thành cũng cảm thấy kế hoạch này không khả thi: \"Vậy chúng ta thử đi về phía trước để tìm đường đột phá xem, có lẽ, sau khi rời khỏi nơi này, bên ngoài kia lại là một thế giới bình thường...\"<br><br>\"Hoặc là chúng ta làm như trước đó, trên lầu còn có một người.\"<br><br>Âm thanh của người thứ ba vang lên, sau khi nghỉ ngơi một lát, Tuế Văn bắt đầu nói chuyện.<br><br>Ánh mắt của hai người còn lại lập tức tập trung trên người hắn.<br><br>Bọn họ ngạc nhiên nói: \"Còn có người nào?\"<br><br>Tuế Văn: \"Còn có Đường Lan Lan, Đường Lan Lan cũng bị gương đưa vào trong này, cũng ở trong bệnh viện...\"<br><br>Hai người còn lại: \"Anh nói gì?\"<br><br>Tuế Văn: \"Đường Lan Lan cũng ở bệnh viện, không biết tình huống hiện giờ của cô ấy như thế nào, sao vậy?\"<br><br>Lời nói vừa dứt, túi Tuế Văn bỗng nhiên nóng lên.<br><br>Trong lòng hắn vừa động, lấy trang sách trong túi ra, thấy bên trên viết:<br><br>\"Ngươi đang ở đâu.\"<br><br>Mình đang ở đâu?<br><br>Cho dù biết trang giấy đã biến lại thành Vật Kị kia cố ý làm sai chữ đi nhưng chỉ cần liếc mắt một cái Tuế Văn đã nhìn ra người kia đã viết gì.<br><br>Tin tức đến từ đâu.<br><br>Là từ Thời Thiên Ẩm vừa đuổi giết mình gửi đến ư?<br><br>Không, không đúng......<br><br>Bên cạnh Thời Thiên Ẩm kia không có sách cũ đi theo.<br><br>Sách cũ đi theo Thời Thiên Ẩm... Là Thời Thiên Ẩm vẫn còn ở bên ngoài!<br><br>Tuế Văn thở ra một hơi.<br><br>Hắn viết lên trang giấy: Tôi ở trong gương.<br><br>Lúc cúi đầu viết chữ, Tuế Văn cũng không bớt thời gian ra chú ý hai người bên cạnh.<br><br>Nhưng vào lúc này, hai tên kia lại liếc mắt nhìn nhau.<br><br>Bạn bè quen thuộc dùng ánh mắt để nói chuyện với nhau:<br><br>Giấy trong tay hắn là chuyện gì, hắn đang nói chuyện với ai?<br><br>Đường Lan Lan cũng vào được, Đường Lan Lan cũng vào được, tất cả những chuyện này đều là vì cô ta, nếu...<br><br>Sau đó, bọn chúng nhìn thấy ý định của nhau trong mắt đối phương.<br><br>Nếu cô ta vĩnh viễn ở lại nơi này, vậy không còn hậu hoạn.<br><br> <br>Tuế Văn viết xong một hàng chữ.<br><br>Đang chờ đối phương trả lời, lỗ tai vừa động đã nghe được âm thanh.<br><br>Hắn hỏi hai người còn lại trong phòng: \"Các người có nghe thấy tiếng gì không?\"<br><br>Trái tim Đỗ Hồng nhảy hai cái, chậm nửa nhịp mới trả lời: \"Tiếng gì? Không có tiếng gì cả...\"<br><br>Ngô Thành bình tĩnh hơn Đỗ Hồng nhiều, không trả lời ngay câu hỏi của Tuế Văn mà nhìn về phía màn hình theo dõi.<br><br>Giây phút nhìn vào màn hình theo dõi, hắn bỗng nhiên kinh sợ: \"Trên tường có vài màn hình đen!\"<br><br>Hai người còn lại cùng nhìn vào.<br><br>Màn hình theo dõi giống như trò chơi ghép hình bị thiếu mất mấy tấm ghép.<br><br>Đúng là có âm thanh.<br><br>Tiếng vang nho nhỏ đã lâu không thấy lại xuất hiện lần thứ hai.<br><br>Trong một khoảng thời gian ngắn ngủi, Thời Thiên Ẩm đã xác nhận được vị trí của bọn họ, cũng đã phá hủy camera trên đường đi về phía bọn họ!<br><br>***<br><br>Trong hành lang dài của bệnh viện.<br><br>Một đôi vợ chồng trung niên đang đứng trước mặt Thời Thiên Ẩm, gương mặt nôn nóng.<br><br>Bọn họ là người thân của Đường Lan Lan, nhà Đường Lan Lan cách xa nơi này, cha mẹ của cô đang nhanh chóng bay đến đây, trước đó họ có nhờ người thân ở gần nhất đến bệnh viện để xem cần làm những thủ tục gì gấp.<br><br>Hiện giờ, người thân đã đến xem qua Đường Lan Lan, thấy cô gái đã thoát khỏi nguy hiểm rồi nhưng vẫn đang hôn mê chưa tỉnh mới xuống dưới tầng tìm Tuế Văn, muốn biết tình huống xung quanh việc Đường Lan Lan tự sát.<br><br>Thời Thiên Ẩm cau mày.<br><br>Cậu đã thử gọi điện nhưng điện thoại không kết nối được.<br><br>Cậu lại dùng sách cũ để liên lạc với Tuế Văn.<br><br>Nhưng tin đã gửi đi lại chưa nhận được câu trả lời hoàn chỉnh.<br><br>Chỉ có hai chữ.<br><br>\"Tôi ở.\"<br><br>Sách cũ buồn bực bay tới bay lui, tự mình lật xem mình nhưng lại không thấy chữ thứ 3 nằm ở đâu, nó kì quái hỏi Thời Thiên Ẩm: \"Hàng Vật Sư có ý gì đây, cái gì mà \"tôi ở\", cái này cũng chỉ nhiều hơn trước một chữ...\"<br><br>Thời Thiên Ẩm: \"Tin tức bị mất.\"<br><br>Cậu nói một câu lời ít ý nhiều, đã hiểu rõ, phần tin trước kia cũng đã bị mất một nửa.<br><br>Cậu không để ý đến sách cũ trong tay mà xuất yêu lực của mình ra, dọc theo dấu về khế ước để lại trong bệnh viện này tìm kiếm Tuế Văn.<br><br>Dấu vết nhiều nhất còn sót lại là toilet cuối hành lang.<br><br>Thời Thiên Ẩm tiến vào toilet.<br><br>Cậu dừng lại ở vị trí mà Tuế Văn đã dừng lại, nhìn mình trong gương.<br><br>Nhưng chung quanh không có biến hóa.<br><br>Gương vẫn không nhúc nhích, cậu ở bên trong gương cũng không nhúc nhích.<br><br>Người người tới lui cũng không có bất kì điều bất thường nào.<br><br>Ngay cả cảm giác Tuế Văn đang ở bên trong cũng giống như lúc trước, cách một tầng thủy tinh như có như không.<br><br>Ta không vào được nơi Tuế Văn đang ở.<br><br>Gương lôi Tuế Văn vào nhưng lại không lôi ta vào?<br><br>Đuôi lông mày khẽ nhếch.<br><br>Cậu vươn tay, đưa tay ấn lên trên mặt kính.<br><br>Vào giây phút cậu ấn lên mặt gương, yêu lực chen chúc chui vào!<br>"]