["<br>Lam Lam cảm thấy sau lưng mình phát ra một cơn gió khiến chiếc lưng đang lấp ló bên ngoài của cô có một chút ớn lạnh.<br><br>Bàn tay vô thức ôm lấy hai vai khẽ run.<br><br>Đương nhiên hành động của cô đã loạt vào ánh mắt của Lục Diệp Bằng.<br><br>Dù anh đang suy nghĩ một chút chuyện riêng nhưng lúc nào ánh mắt của anh cũng luôn theo dõi cô đang làm gì.<br><br>Thấy vậy, Lục Diệp Bằng bèn cởi áo khoác của mình ra rồi choàng tay qua khoác cho cô.<br><br>Mùi hương nam tính bao phủ lấy cánh mũi của Lam Lam.<br><br>Cô ngơ ngẩn nhìn anh.<br>\" Tôi không có sao...!\"<br>\" Khoác vào cho anh\" Người con gái này lại mạnh miệng nữa rồi.<br><br>Run cầm cập như vậy mà nói không lạnh.<br><br>Anh chỉ sợ cô cảm lạnh.<br><br>Nói xong anh lại kéo cô ngồi gần anh hơn.<br><br>Lam Lam chợt cảm thấy có một chút ấm áp.<br><br>Trái tim cũng đập nhanh theo.<br><br>Lục Diệp Bằng thu ánh mắt lại tiếp tục suy nghĩ vấn đề lúc nãy.<br>\" Diệp Bằng! \" Lam Lam có một chút tò mò.<br><br>.<br><br>ngôn tình hay<br>\" Hửm\" <br> <br>\" Có chuyện gì sao? \"<br>Lúc này, Hoắc Thiếu Tiên nghe tiếng nói của cô liền ngẩng đầu lên.<br><br>Anh chỉ mỉm cười nhẹ.<br><br>\"Lục Diệp Bằng! Đừng bận tâm về hắn ta\"<br>Lam Lam vẫn còn hoài nghi, chắc chắn những người này đang có một bí mật nào lớn lắm mới khiến ba người đàn ông luôn tỏ ra sự nguy hiểm sợ hãi đến mức không nói được câu nói nào.<br><br>Lục Diệp Bằng nhìn qua Lam Lam khẽ đưa tay lên vuốt nhẹ tóc cô nói.<br><br>\" Không có gì\"<br>Nhưng câu nói của anh càng làm cho cô đặc nghi vấn nhiều hơn thôi.Từ ánh mắt cho đến chau mày anh không qua mắt được cô đâu.<br>Người mà Hoắc Thiếu Tiên nhắc tới không lẽ đã có ân oán gì với mọi người sao? Dịch Chung Linh,cô ấy cũng biết tới người đó.<br>Một lúc sau,Lục Diệp Bằng suy nghĩ gì đó,anh cứ lặng yên nhìn Lam Lam hồi lâu.Trong chuyện này người anh sợ nhất,chính là cô,anh không muốn cô phải sợ hãi hay gặp bất cứ nguy hiểm nào hết.Đối với anh bây giờ,khi nhận rõ người trong lòng mình là cô thì cô chính là mạng sống của anh.Có chết anh cũng phải bảo vệ cô khi tình huống xấu nhất có thể xảy ra.<br>\" Em về khách sạn trước,anh có một chút việc một lát anh sẽ về với em\"<br>Lam Lam mấp máy môi định hỏi anh đi đâu,thậm chí trong lòng cô còn lo lắng cho anh rất nhiều.<br>Lục Diệp Bằng thấy cô như có điều gì muốn nói,anh lập tức bổ sung thêm một câu.<br>\" Không có gì đâu,em đừng suy nghĩ lung tung\" Nói xong anh liền hôn nhẹ lên trán cô một nụ hôn.<br>Cô khẽ nhắm mắt lại,dường như anh đọc được suy nghĩ trong đầu của cô.<br>Cuối cùng,cả ba người đàn ông đi tới một nơi khác,để lại Lam Lam và Dịch Chung Linh ở đó với nhiều khúc mắc trong lòng.<br>Lúc này,Lam Lam mới đưa mắt nhìn Chung Linh với ánh mắt hiếu kỳ.Cô cất lên một giọng nói nhẹ nhàng hướng về Chung Linh khẽ hỏi.<br>\"Chung Linh!Cô biết gì về người đàn ông đó khổng\"<br>Chung Linh sửng sốt,giật mình ngước mặt lên nhìn Lam Lam.<br>\" Thái độ của cô như vậy,có lẽ đã biết người đó\"Lam Lam tiếp tục nắm thớt.<br>Chung Linh thở dài,buông ly rượu đang cầm trên tay xuống.<br>\" Em nghĩ việc này Lục Diệp Bằng nói với chị sẽ tốt hơn em nói....Em chỉ muốn nói hắn ta đối với ba người họ có một mối thù rất sâu.Đặc biệt là Lục Diệp Bằng chính anh ấy là người tống hắn ta vào tù\" Chung Linh suy nghĩ đôi chút \"Em chỉ sợ hắn ta sẽ tìm Lục Diệp Bằng trả thù\".<br>Lam Lam nghe xong,hai mắt tối lại.Vậy là cô đã đoán đúng.Tâm trạng cô càng lúc càng cảm thấy bất an.<br>Trả thù....Người đàn ông đó sẽ trả thù anh sao.<br>Không ngờ nghĩ tới chuyện đó trái tim cô liền nhói lên từng cơn đau.Cô là đang sợ anh sẽ xảy ra chuyện.<br>*********<br>Cả ba người đàn ông đến một quán club gần đó.<br>Lục Diệp Bằng luôn ở trạng thái bất an với hai người kia.Không phải anh sợ A Hổ mà anh chỉ sợ Lam Lam sẽ vì anh mà gặp chuyện.Bây giờ anh đã hiểu cảm giác sợ hãi lúc trước của Tịch Duy An rồi.Anh ta không ngại vì Chung Linh mà bỏ đi cùng cô sống biệt tâm biệt tích với cô ấy tận hai năm trời mới chịu trở về đây.Thậm chí Duy An còn vì cô ấy mà từ bỏ quyền thừa kế của gia đình.<br>Anh bây giờ có khác gì anh ta đâu,nhất định anh sẽ không để cho Lam Lam gánh món nợ mà anh đã gây ra.<br>Hoắc Thiếu Tiên là người lên tiếng trước.<br> <br>\"Lục Diệp Bằng! Anh đang sợ sao? \"<br>Lục Diệp Bằng không trả lời anh ta,anh chỉ nhìn chằm chằm vào ly rượu vang đang được để trên bàn.<br><br>Ngược lại Tịch Duy An là người trả lời thay anh.<br><br>\" Lục Diệp Bằng không sợ chỉ là anh ta hơi lo lắng cho người phụ nữ của mình thôi\" Tâm tư của Lục Diệp Bằng làm sao anh mà không hiểu.Trước đây anh cũng từng như thế.<br>Lục Diệp Bằng cong môi cười lạnh giá, im lặng hồi lâu anh mới nhìn qua Hoắc Thiếu Tiên cảnh cáo:<br>\" Việc làm của anh ngày hôm nay tôi không muốn nó lập lại lần nữa\".<br>\" Việc gì...!\" Hoắc Thiếu Tiên nghi hoặc nhưng một giây sau anh liền nhớ ra \" Tôi chỉ đùa với anh một chút thôi\"<br>\"Đùa....!Nhưng cô ấy sẽ hiểu lầm,tôi không muốn trong lòng cô ấy lại chán ghét tôi thêm\" <br>Thái độ Lục Diệp Bằng có hơi kích động khi nhắc tới Lam Lam, lần này qua đây anh còn muốn cho cô thấy anh xứng đáng làm chồng của cô.<br><br>Vậy mà cái tên này ngang nhiên muốn cướp chiếc lắc tay mà anh đã chuẩn bị để đấu giá dành tặng cho cô.<br>Nghe xong những lời Lục Diệp Bằng vừa nói, Tịch Duy An dựa người ra sau ghế,ánh mắt sâu thẳm nhìn hai người anh em của anh.<br><br>Cất lên một câu hỏi.<br><br>\"Đừng nói với tôi cả hai đang cùng yêu một cô gái....\" Anh nhìn qua Hoắc Thiếu Tiên\"Thay đổi rồi sao....? \"<br>Lời nói của Tịch Duy An,không những làm cho Hoắc Thiếu Tiên một phen giựt mình mà còn đem lại nỗi kinh ngạc trên ánh mắt Lục Diệp Bằng.<br><br>Hàng mi của Lục Diệp Bằng chợt động đậy lướt qua thẳng Hoắc Thiếu Tiên nghiến răng nói.<br><br>\" Anh thật sự có tình cảm với vợ tôi sao?\"<br>Hoắc Thiếu Tiên khẽ cụp mắt, vươn tay lấy ly rượu uống hết một lần.<br><br>Lục Diệp Bằng tiếp tục chấp vấn.<br><br>\" Lần trước là Dịch Chung Linh, lần này lại tới vợ của tôi.<br><br>Con người anh thích đào chân tường của anh em của mình lắm phải không? \"<br>Tịch Duy An cười khẽ, dường như anh đoán trước được thái độ của Lục Diệp Bằng cũng sẽ kích động như anh lúc trước.<br><br><br>\" Cậu bình tĩnh lại, để cho cậu ta giải thích.\"<br>Hoắc Thiếu Tiên hít sâu một hơi anh nhìn thẳng Tịch Duy An, nói một giọng điệu lạnh lẽo.<br><br>\" Đúng! Tôi có một chút cảm mến với Lam Lam...!\"<br>\" Anh...!\" <br>\" Nhưng người tôi yêu là Dịch Chung Linh!\"<br>Lục Diệp Bằng ghen tuông chuẩn bị nắm cổ áo Hoắc Thiếu Tiên,nhưng không ngờ anh ta lại nói một câu nữa khiến bàn tay anh đang để ở không trung bất ngờ dừng lại.<br><br>Tới lượt Tịch Duy An cứng họng, gương mặt không còn một chút máu.<br><br>Ánh mắt Hoắc Thiếu Tiên trở nên trầm mặt.<br><br>Điều này anh chưa từng muốn nói quá nhiều ra bên ngoài.<br><br>Anh chỉ muốn để cho mối tình đơn phương của anh có thể ngủ yên không một ai đến làm phiền.<br><br>Nhưng hôm nay, hai người này lại buộc anh phải nói thêm lần nữa.<br><br>\" Tôi chỉ nói thêm một lần cuối cùng.<br><br>Tình cảm của tôi dành cho Chung Linh sẽ không bao giờ thay đổi....!Hai người không tin thì tùy\" <br>Dứt lời, Hoắc Thiếu Thiếu không một câu cáo từ bước thẳng ra về.<br><br>Lục Diệp Bằng cũng mệt mỏi không muốn ở lại đây thêm chút nào,anh liền lật mặt vỗ vai Tịch Duy An ra vẻ an ủi.<br><br>\" Tình địch của anh rất kiên trì, bây giờ tôi không biết ủng hộ anh hay ủng hộ anh ta.<br><br>Nếu ủng hộ anh, có khi người mất vợ lại chính là tôi\" Anh vẫn đề phòng Hoắc Thiếu Tiên chắc hơn.<br><br>Xung quanh anh có rất nhiều kẻ địch không ngoại trừ anh ta.<br><br>Tịch Duy An nghe xong hất tay Lục Diệp Bằng ra, con ngươi sắc bén lườm liếc cùng với một giọng nói đầy ngông cuồng.<br><br>\" Cậu đừng vội vàng đắc ý, dù sao tôi và Chung Linh cũng đã có con với nhau, cô ấy còn rất yêu tôi...!Còn cậungay cả ngủ với vợ mình còn chưa có nói chi là có con của hai người\"<br>Lục Diệp Bằng trừng mắt.<br>Câu nói của Duy An trực tiếp đánh vào điểm yếu của Lục Diệp Bằng.Anh ta nói đúng nên anh không có một câu trả lời ngoài sự im lặng.<br>Tịch Duy An tiếp tục bổ sung thêm một câu.<br><br>\" Tôi cố ý muốn khuyên cậu một câu thôi...!Hãy biến vợ cậu là người phụ nữ thật sự của cậu càng nhanh càng tốt.Đến lúc đó cậu sẽ không sợ một ai có thể cướp cô ấy nữa đâu\".Duy An nhìn ra cửa \" Cậu cũng phải canh chừng Hoắc Thiếu Tiên,ai biết sao này hắn ta có để mắt tới vợ cậu không?\"<br> <br>\" Nhưng bằng cách nào? \" Lục Diệp Bằng thở dài, anh cũng rất muốn làm điều đó từ lâu nhưng anh chỉ sợ cô càng ngày càng ghét anh thêm thôi.<br><br>Tịch Duy An bật cười lớn,anh không nghĩ Lục Diệp Bằng trong chuyện tình cảm lại ngốc đến thế.<br><br>Ngay cả chuyện trai gái cần phải anh chỉ bảo sao.<br><br>Anh chợt lắc đầu hơi rướn người nói vào tai Lục Diệp Bằng.Không biết anh nói gì nhưng ánh mắt Lục Diệp Bằng nghe xong liền dấy lên một tia sáng, nét mặt cũng mang theo một nụ cười toả nắng.<br><br>******<br>Gần 12 giờ đêm,Lục Diệp Bằng mới quay trở về khách sạn với bộ dạng say xỉn.<br><br>Bước chân anh loạng choạng mở cửa phòng.<br><br>Điều đầu tiên anh thấy là căn phòng tối om, chỉ có một cây đèn ngủ được để trên đầu giường.<br><br>Mùi hương trong căn phòng không lẫn vào đâu.Đó là mùi hương sữa tắm của phụ nữ cùng với một mùi hoa hồng đầy quyến rũ.<br>Lục Diệp Bằng bắt đầu tìm kiếm người con gái luôn làm cho anh phải bận tâm.Anh liếc mắt nhìn chiếc giường đằng xa.<br><br>Sắc mặt chợt căng thẳng lập tức chạy lại.<br><br>Anh nhanh tay gỡ tấm chăn ra,lúc này trong lòng mới giật mình bình tĩnh trở lại.<br>Lục Diệp Bằng cười nhẹ khẽ lắc đầu.<br><br>Cái cô vợ này...Tại sao lại có tướng ngủ xấu đến như vậy?<br>Trên chiếc giường rộng lớn,Lam Lam lại nằm sấp xuống,chăn thì chùm hết toàn thân cô như cô không hề tồn tại ở đây.<br>Khi anh bước vào phòng nhìn xung quanh không thấy cô anh đã có một nỗi sợ hãi trong lòng.<br><br>Anh còn tưởng cô nhân lúc không có anh ở đây đã lấy hộ chiếu lén lút bỏ về rồi chứ.<br><br>Nhưng bây giờ anh đã an tâm rồi,cô vẫn còn ở đây.<br><br>Có lẽ do cơ thể cô nhỏ nhắn nên khi nãy anh không nhận ra cô nằm trên giường.Trong đầu anh bỗng nhiên nhảy lên một suy nghĩ.<br><br>Nếu lúc nãy anh về trễ thậm chí không về đây thì người con gái này sẽ có bị ngợp chết hay không?<br>Chắc từ ngày mai anh phải dạy cô lại cái tư thế khi ngủ mới được.<br><br>Nếu không có ngày anh lại mất vợ cho xem vì cái tướng ngủ xấu xí này của cô..<br><br>"]