["<br>Trong phòng hợp cổ đông.<br>Lục Diệp Phong đang ngồi trên chiếc ghế Chủ Tịch.<br><br>Hội đồng quản trị ai ai thì cũng đang nháo nhào đồi bỏ chức vụ Tổng Giám Đốc của Lục Diệp Bằng và muốn tiến cử Lục Diệp Minh lên vị trí đó.<br>Họ cho rằng Phu nhân của Tổng Giám Đốc là nguyên nhân gây ra sự tuột dốc của công ty ngày hôm nay.<br><br>Nên Tổng Giám Đốc cũng phải chịu trách nhiệm.<br>Lục Diệp Phong chủ trì buổi họp.<br><br>Ông ra sức khuyên ngăn mọi người bình tĩnh thì hai cha con Lục Diệp Minh lại cố ý chăm dầu vào lửa.<br><br>Hai người họ còn ra mặt tán thành việc Lục Diệp Bằng từ chức.<br>Sau khi Lục Diệp Phong và Lục Diệp Bằng đến công ty nghe tin như vậy, cũng đã nhanh chóng kêu Lục Diệp Văn có mặt vì anh là luật sư đại diện cho công ty trước pháp luật.<br>Một vị cổ đông lớn nhất đưa tay đập mạnh lên bàn,gằn giọng lên vì thật sự rất giận dữ trong lòng.<br>“Chủ Tịch!!! Tôi biết ông sẽ bênh vực con trai mình.<br><br>Nhưng ông không thấy giá cổ phiếu công ty mình hôm nay rớt thê thảm sao…? Việc này chúng ta cần phải xử lý gấp.<br><br>Nếu không sẽ ảnh hưởng đến rất nhiều.”<br>\"Chúng tôi biết ông cũng rất khó khăn trong việc này, nhưng nếu thay thế chức vụ cũng là người nhà của ông luân phiên lên thôi! \" Một vị cổ đông khác cũng lên tiếng thay.<br>Lục Diệp Minh ngồi đó nghe xong, khóe môi liền nhếch lên một nụ cười.<br>Lục Diệp Phong hắng giọng, sự bất lực vang lên.<br>“Tại sao mọi người không nghĩ đến trước đây Tổng Giám Đốc đã trèo lái công ty như thế nào??? Bây giờ chỉ vì một chuyện nhỏ lại muốn dồn Diệp Bằng vào con đường cùng.”<br>Một vị cổ đông liền nói.<br>“Tôi không ép Tổng Giám Đốc rời khỏi công ty, chỉ là không giữ chức vụ Tổng Giám Đốc nữa thôi!”<br>“Vậy Lục Diệp Minh phù hợp với chức vụ đó phải không? \" Cuối cùng Lục Diệp Bằng cũng đã lên tiếng,ánh mắt như một con báo đen nhắm thẳng vào vị cổ đông mập ú ở trước mặt khàng giọng hỏi thêm \" Chỉ trong một ngày, có khá nhiều người ở đây thay đổi thì tôi có phải kiểm tra lại các giấy tờ có liên quan đến giá cổ phiếu ngày hôm nay, xem ai là người giựt dây đứng sau trong chuyện này”.<br>Đúng như những gì Lục Diệp Bằng vừa nói, tất cả cổ đông nghe xong thì không ai là không hoang mang, mọi ánh mắt của mọi người đều đổ dồn về Lục Diệp Minh.<br>\"Diệp Bằng! \" Lục Diệp Phong khẽ gọi tên anh.<br><br>Ông biết con trai của ông tài giỏi, nhưng việc này cần phải bình tĩnh mới giải quyết được.<br>Lục Diệp Phong nhìn qua Lục Diệp Văn vài giây, ông suy nghĩ gì đó bất chợt lên tiếng.<br>\"Tôi tuyên bố, tạm thời chức Tổng Giám Đốc sẽ giao cho con trai cả của tôi Lục Diệp Văn đảm nhiệm… \"<br>\"Sao… Con hả ba!”Lục Diệp Văn giựt mình đưa tay chỉ vào bản thân bất ngờ hỏi.<br>Các cổ đông đều xông xao, không tin một luật sư cũng có thể ngồi lên vị trí của Tổng Giám Đốc.<br> <br>Lục Diệp Minh cũng hoàn toàn sững sốt, lập tức đứng dậy nhìn Lục Diệp Phong.<br>“Chủ tịch!!! Con nghĩ anh ấy không làm nổi đâu”<br>“Anh ấy không làm nổi, không lẽ cậu…” Lục Diệp Bằng thấy vậy nhịn không nổi liền bật cười.<br><br>\"Hơn hết anh ấy còn là luật sư, rất hiểu công ty là đằng khác… \"<br>Lục Diệp Phong ngồi kế bên, lạnh lùng nói tiếp.<br>“Tôi chưa nói hết… Tạm thời Lục Diệp Bằng sẽ nghĩ công ty một thời gian, còn tôi sẽ là người chịu phụ trách trèo cái công ty này… Diệp Văn sẽ hộ trợ tôi” Nói xong ông nhìn Lục Diệp Minh nhấn mạnh \"Anh thấy vậy được chưa Phó Giám Đốc!! \"<br>Ông nói rất nhẹ nhàng, nhưng ai nghe xong cũng thấy lời nói rất có quyền lực, không một ai có thể phản đối mệnh lệnh của ông<br>Các cổ đông không còn gì hết đành phải trông chờ vào Lục Diệp Phong.<br><br>Nếu ông đã nói như vậy thì mọi người chỉ còn biết nghe theo sự sắp xếp của ông.<br>Đợi mọi người kết thúc cuộc họp thì hai cha con Lục Diệp Lâm ở lại cùng ba cha con Lục Diệp Phong trong phòng họp tiếp tục gây chuyện.<br>Gương mặt Lục Diệp Lâm tràn đầy sự mỉa mai.<br>“Theo như tôi, anh đã quá lều mạng cho rằng Diệp Văn sẽ ứng phó nổi trước tình hình này”.<br>Lục Diệp Phong chỉ khẽ cười, lưng tựa vào ghế, ánh mắt không vui nhìn Lục Diệp Lâm.<br>\" Chứ chú muốn sao?? Hay lại thừa nước đục để chiếm lấy công ty này!”Ông đánh thẳng tâm lý.<br>Lục Diệp Lâm á khẩu, gương mặt có phần chột dạ.<br>Lúc này,Lục Diệp Phong bực bội quát thật lớn.<br>\"Đã không giúp ích được gì cho công ty thì mau biến khỏi đây, chú đừng tưởng tôi không thấy những gì hai cha con chú làm… Muốn dùng việc này để đè chết Lục Diệp Bằng, rồi con trai chú có thể ngồi vào vị trí đó sao? \"<br>\"Tôi… \"<br>\"Mau biến đi… Đừng để tôi điên lên.<br><br>Ngay cả chức Phó Giám Đốc của con trai chú tôi cũng cắt luôn đấy! \"<br>Lục Diệp Bằng ngồi quan sát mà không khỏi phải lắc đầu ngán ngẩm.<br><br>Thiết nghĩ, lỡ như giao công ty cho hai cha con nhà này có khi nào công ty sẽ phá sản sớm không?<br>Hai cha con Lục Diệp Lâm ra ngoài,thì Lục Diệp Phong cũng kêu Lục Diệp Văn ra ngoài luôn.<br>Bây giờ trong phòng họp chỉ còn ông và Lục Diệp Bằng mà thôi.<br>Lúc này, Lục Diệp Phong đã bớt đi tính nóng giận của mình mà ông lại nhỏ giọng hỏi chuyện.<br>\"Còn đã ly hôn với Lam Lam rồi sao? \"<br>Lục Diệp Bằng trầm mặc hồi lâu, cuối cùng lại gật đầu nhẹ.<br>“Vậy con sẽ cưới Dương Tiểu Vy”.<br>\" Không …!!! \"Lục Diệp Bằng lập tức ngẩng đầu lên nhìn xung quanh liền khướt từ.<br>\" Con ly hôn với Lam Lam là có lý do, từ từ ba sẽ biết.<br> <br><br>Nhưng con xin khẳng định một lần nữa với ba… Người con gái,con muốn lấy làm vợ chỉ có một mình Lam Lam mà thôi! \"Lục Diệp Bằng nói ra những lời trong tận đáy lòng.<br>Lục Diệp Phong khẽ cong môi đứng lên vỗ vai con trai.<br>\" Tốt…! Ba luôn tự hào về con, thời gian này con nghĩ ở công ty cũng là một điều tốt.<br><br>Hãy giải quyết những chuyện mà con đang phải mắc lỗi \".<br>\" Vâng thưa ba! \"<br>Dứt lời, Lục Diệp Bằng cúi chào ba mình, rồi rời khỏi công ty.<br><br>Hôm nay anh nhất quyết phải tìm ra được cô.<br><br>Nỗi lo sợ trong lòng anh đang từng giờ từng khắc dâng cồn cào lên.<br><br>Anh biết anh đang sợ điều gì.<br>Anh biết người con gái này rất cứng đầu.<br><br>Nếu anh mà còn chậm trễ có thể anh sẽ đánh mất cô mãi mãi.<br>*****<br>Lục Diệp Bằng không còn ở công ty, mất một chướng ngại vật cản trở.<br><br>Lục Diệp Minh cũng đã bớt đi lo sợ.<br><br>Hắn ta bắt đầu vào cuộc âm mưu nuốt chửng công ty này.<br><br>Đối với hắn ta Lục Diệp Phong đã quá già không còn thông minh nhanh nhạy hơn lúc trước còn Lục Diệp Văn thì lại không hiểu về công ty.<br><br>Việc bây giờ chỉ còn là thời gian nữa thôi.<br>Còn về Lục Diệp Bằng, anh nghĩ rời khỏi công ty vào lúc này cũng có lợi và cũng có thể có hại.<br><br>Nhưng biết làm sao, tình hình đã không dự tính ban đầu nữa rồi.<br><br>Anh không nghĩ Lam Lam sẽ bỏ đi và lại công khai mọi chuyện đến anh còn không lường trước nó sẽ xảy ra.<br><br>Vốn dĩ anh đã định đem cô và An Nhiên đi giấu một nơi nào đó.<br><br>Để khi nào mọi việc anh giải quyết xong hết, cả gia đình ba người sẽ đoàn tụ bên nhau.<br><br>Nhưng bây giờ….<br><br>truyện teen hay<br>Lam Lam! Em đang ở đâu vậy?<br>Lục Diệp Bằng điên cuồng vừa lái xe vừa thầm gọi tên cô trong lòng.<br><br>Anh vừa mới nói chuyện với ba của mình xong, thì nhận được cuộc gọi từ thuộc hạ của mình.<br><br>Họ nói hôm nay,đã đến trường An Nhiên và đã biết con bé đã thôi học.<br>Thôi học…!Chứ không phải nghỉ học, đồng nghĩa con bé sẽ không đến trường nữa.<br>Vợ anh đang làm cái gì vậy…? Cô thật sự tuyệt tình đến con cũng không cho anh gặp luôn sao?<br>Lúc này, Lục Diệp Bằng lái xe chạy ngay đến khách sạn, nơi Hoắc Thiếu Tiên đang ở.<br><br>Anh đứng trước cửa nhấn chuông rất lâu cũng không thấy ai ra mở cửa.<br><br>Anh bèn đi xuống quầy tiếp tân hỏi.<br>\"Người đàn ông phòng 505 đi đâu rồi,cô biết không? \"<br>Cô tiếp tân liền nhận ra anh ngay, chẳng phải anh là người đặt phòng giùm cho chủ nhân chiếc phòng 505 đó sao.<br>“Dạ anh ấy trả phòng rồi thưa anh!”<br>\"Sao… Hồi nào? \"Lục Diệp Bằng kinh ngạc.<br>\" Dạ… Mới sáng nay… \"Cô tiếp tân suy nghĩ gì đó liền nói thêm \"Sáng nay tôi có thấy một cô gái cùng anh ấy rời khỏi ạ! \"<br>\"Một cô gái…?\"Lục Diệp Bằng suy nghĩ gì đó,bỗng giựt mình nhìn qua cô tiếp tân căng thẳng hỏi \"Có phải một cô gái thân hình hơi ốm, mái tóc dài luôn thả hai bên, gương mặt xinh đẹp cùng với nước da trắng sáng không? \"<br>“Đúng… Đúng là cô ấy, thân hình của cô ấy còn rất đẹp nữa” Cô không bao giờ quên được cô gái mà cô gặp lúc sáng.<br><br>Một cô gái có nụ cười rất xinh nhưng lại có gì đó buồn buồn khiến cô nhìn vào chỉ thấy cô ấy thật sự rất yếu đuối cần có người che chở.<br><br>Nhưng cô cũng cảm thấy cô gái đó rất quen, dường như đã gặp ở đâu rồi mà cô không nhớ.<br>Gương mặt Lục Diệp Bằng giờ đây đã thật sự tối sầm, hai ánh mắt giận dữ phun trào ra ngoài.<br><br>Bây giờ anh đang lên cơn điên… Cơn điên thật sự.<br>Cái tên khốn đó… Anh ta dám qua mặt anh,bắt cóc vợ anh bỏ trốn sao?<br>Lục Diệp Bằng suy ngẫm, nhớ lại từng cử chỉ, lời nói ánh mắt của Hoắc Thiếu Tiên dành cho Lam Lam.<br>Đúng thật là cái tên này đã có tình cảm với cô thật rồi.<br>Vậy còn chuyện anh nhờ anh ta chăm sóc cô ấy thì sao…?<br>Trời ơi! Lục Diệp Bằng!!! Mày đang làm cái gì thế? Mày đã tiếp tay cho cái tên khốn đó đào phải chân tường của mày rồi!<br> <br>Lục Diệp Bằng tự chửi thầm bản thân mình trong lòng.<br>Lần này anh sẽ không tha cho cái tên gọi là anh em của anh nữa.<br>Điện thoại đột ngột vang lên<br>\"Sao rồi! \" Lục Diệp Bằng lạnh lùng.<br>Người điện thoại đến, chính là đàn em của anh.<br>\"Ông chủ! Phu nhân có lẽ không đi nước ngoài… Nhưng rất khó để có thể tìm được chị ấy! \"<br>\"Đồ ngu! \" Lục Diệp Bằng giận dữ \" Cố gắng tiếp tục tìm, bằng mọi giá phải kiếm được vợ và con của tôi.<br><br>Không thể để cho cô ấy rơi vào tay của người khác \".<br>\" Dạ chúng tôi sẽ đi làm ngay, nhất định sẽ đem phu nhân về đây cho ông chủ \".<br>\" Mà nè!! \"Tên đàn em định cúp máy thì tiếng nói Lục Diệp Bằng vang lên.<br>\" Đi tìm Hoắc Thiếu Tiên… Tôi nghĩ Lam Lam sẽ ở ẩn nhưng cái tên đó thì không? Chắc chắn anh ta sẽ xuất hiện ở đâu đó… Mau tìm đi\".<br>\"Dạ vâng ông chủ! \"<br>Cúp máy xong,trên gương mặt Lục Diệp Bằng luôn tỏ ra sự nguy hiểm, ánh mắt tràn đầy sát khí.<br><br>Nếu cái tên đó muốn chính thức khiếu chiến với anh thì Lục Diệp Bằng này sẵn lòng.<br>Muốn trở thành ba của con gái anh sao…? Đừng hòng có chuyện đó xảy ra.<br>Nghĩ rồi, Lục Diệp Bằng bất ngờ nhìn điện thoại hồi lâu rồi một lúc sau điện thoại cho ai đó.<br>Dường như người bên đó khá bận, nên tới cuộc thứ hai mới bắt máy.<br>“Đã lâu rồi không gặp! Tôi muốn gặp anh”.<br>\" Đã xảy ra chuyện gì sao? \" Giọng nói người bên kia là giọng của một người đàn ông, khá trầm ổn.<br><br>Có thể nghe qua là một người rất thành đạt.<br>Lục Diệp Bằng cong môi cười.<br>“Thì còn việc gì ngoài việc tôi đã bị một người anh em nào đó cướp lấy vợ của mình”.<br>Người đàn ông bên kia lập tức bật cười lớn.<br>\" Đáng đời! Cho chừa… Ai biểu lúc trước có người nào đó cười nhạo tôi\".<br>\"Vậy khi nào qua? \" Lục Diệp Bằng khá bực bội đi thẳng vào vấn đề.<br>“Ưhm để xem… Cho bé con của tôi đi cùng nữa, những chuyện như vậy cô ấy rất thích”.<br>Lục Diệp Bằng không từ chối.<br>\" Cũng được… Nhưng làm ơn kêu bé con của anh kiềm hãm cái tính khí thích chọc ghẹo người khác lại.\"Lục Diệp Bằng không sợ người đàn ông này nhưng anh có chút bực bội khi anh ta nhắc đến bé con của anh ta.<br>\" Tôi thấy đáng yêu mà…! Tôi lại rất thích \"<br>“Thích hay không… Tôi mặc kệ.<br><br>Việc bây giờ tôi phải đi bắt vợ của tôi lại, không thôi lại có một con sói phản bội lại rình rập bắt đi luôn mất”.<br>Dứt lời, Lục Diệp Bằng liền cúp máy, lại tiếp tục hành trình đi tìm người con gái của anh lại.<br><br>Cho đến khi nào tìm được cô thì anh mới cảm thấy trong lòng mới được yên tâm.<br><br>"]