["<br>Lục Diệp Bằng đang chuẩn bị bước ra ngoài một lần nữa đi tìm Lam Lam.<br>Trước khi đi, anh đã đến chiếc tủ định lấy điện thoại của Lam Lam ra xem, cô đã từng điện thoại cho ai, rất có thể anh sẽ thấy manh mối gì đó.<br>Nhưng ngay lúc này,khi anh mở tủ ra thì một chiếc váy đột ngột từ trên tủ lăn xuống rơi vào bàn tay của anh.<br>Lục Diệp Bằng cầm lên.<br><br>Anh liền nhận ra ngay.Một chiếc váy đã khiến anh phải nói dối.<br>Đó là một chiếc váy của Lam Lam mà cô đã mặc khi ở buổi tiệc rượu trước ngày đám cưới của Giám Đốc Lưu.<br><br>Khi đó vì cô say, anh đã đưa cô về phòng của anh.<br><br>Vào trong,anh đã không nhịn được liền lột chiếc váy của cô ra,và thế là lần đầu tiên anh đã được nhìn thấy cơ thể xinh đẹp của cô.<br><br>Cơn quái thú trong lòng anh bắt đầu trỗi dậy.<br><br>Anh không kìm lòng ngay lúc đó,anh rất muốn chiếm lấy cơ thể của cô.<br><br>Nhưng vì lý trí đã khiến anh kịp thời dừng lại… Vì anh muốn, cô tự nguyện chứ không phải là lời ép buộc từ anh.<br>Rồi anh đã nói dối cô là anh đã quăng chiếc váy của cô đi.<br><br>Nhưng thật chất anh đã đem đi giấu và cất giữ đến bây giờ.<br><br>Anh luôn muốn lưu giữ những gì thuộc về cô.<br>Anh cũng không biết, khi đó vì sao mà anh lại làm như vậy?<br>Nhưng bây giờ khi anh cầm chiếc váy này trên tay thì anh đã hiểu.<br><br>Có lẽ anh đã yêu cô từ lâu, từ khi được nhìn thấy cô.<br><br>Anh đã muốn chiếm hữu cô bên cạnh anh.<br>Thế nên,bây giờ anh phải tiếp tục đi tìm cô,cho dù cô đang ở phương trời nào anh cũng phải tìm cô cho ra…<br>Khi Lục Diệp Bằng chuẩn bị đi xuống nhà thì điện thoại anh bất ngờ reo lên.<br>Lục Diệp Bằng không nhìn liền gấp rút bắt máy.<br>\"Sao… Nói đi! \"<br>Tiếng nói trong điện thoại vang lên trong sự dè dặt và áy náy.<br><br>Giọng điệu cũng run lên vì sợ sẽ bị Lục Diệp Bằng sẽ chửi mắng.<br>\"Tôi thành thật xin lỗi! Phu nhân đã gần như biến mất… \"<br>\"Im đi…! \" Không đợi thuộc hạ nói hết, Lục Diệp Bằng đã giận dữ gào thét lên “Tụi bây đúng là đồ ăn hại… Tôi đã dặn là phải trông chừng cô ấy,theo dõi cô ấy hai mươi bốn trên hai mươi bốn.<br><br>Vậy tại sao,các anh lại tìm không ra? Hay các anh đã cấu kết với người ngoài muốn chống đối lại tôi…Cố ý cho cô ấy chạy mất”.<br>Lục Diệp Bằng tức giận không thể nào kiểm soát được,người lúc nào cũng bình tĩnh như anh,bây giờ phải phát cáo lên vì không tìm được cô.<br>Vào lúc này đây, trong lòng anh càng lúc càng căng đầy sự sợ hãi và lo lắng.Anh phải bằng mọi giá tìm được cô.<br> <br><br>Vì cô là vợ anh và còn đang mang theo bên mình hai đứa con của anh nữa.<br>Anh không hiểu tại sao người con gái này lại cứng đầu,tại sao lại cứ gồng mình gánh chịu hết tất cả, cái gì cũng muốn giấu anh?<br>Anh không đáng để cô tin tưởng hay sao??!<br>Người của anh nghe xong liền vội vàng giải thích.<br>“Tôi không có ông chủ… Tôi luôn trung thành với anh”<br>“Vậy mau kiếm cô ấy về đây cho tôi… Mau lên”.<br>Nói xong,anh đã không kiềm chế liền quăng thẳng điện thoại xuống đất.<br>Hai chân Lục Diệp Bằng run rẩy ngã đùng xuống đất, ánh mắt hiện lên vần đỏ,cảm giác bi thương càng hiện rõ trên gương mặt anh.<br>Biến mất… Anh không muốn nghe hai từ này.<br>Lục Diệp Bằng như chết lặng khi nghe tin Lam Lam.<br><br>Vợ của anh thật sự đã biến mất.<br><br>Không những vậy, cô còn đem đứa con gái của anh bỏ đi và bây giờ còn lại cho anh biết thêm được một tin cô lại đang mang thai.<br>Anh nhớ lại câu nói lúc trước.Anh đã tàn nhẫn nói cô biến mất khỏi mắt anh…<br>Đúng là! Cô đã làm theo những gì anh nói.<br><br>Cô đã biến mất thật sự.<br>Tại sao anh lại có thể nói những lời đó trước mặt của cô… Tại sao lúc đó anh không kiềm chế lại một chút …? Hay thật chất, giống như cô đã nói.<br><br>Anh chưa bao giờ đặt tình cảm vào cô.<br><br>Anh chỉ xem cô là một công cụ để cho anh có thể bước tiến lên với sự danh vọng, sự háo thắng mà anh muốn đánh bại ai đó.<br>Đúng thật là nực cười.<br>Chính anh là người đuổi cô đi, nhưng bây giờ người đau khổ lại chính là anh.<br>Cô có đau đớn, tổn thương những lời anh nói không???<br>Anh nghĩ chắc chắn là có.<br><br>Nếu như đổi lại là anh bị những lời nói ấy, có lẽ anh đã gi3t chết cô ngay từ lúc đó.<br>Lam Lam trải qua biết bao nhiêu chuyện.<br><br>Từ việc tráo đổi sản phẩm, hợp đồng hôn nhân, rồi đến việc bị phát hiện không phải là con ruột của nhà họ Tần đều một tay anh gây ra cho cô.<br><br>Nhưng cô vẫn mạnh mẽ, rời khỏi anh mà không hề lấy bất cứ thứ gì từ anh và nhà họ Tần.<br>Cô đi âm thầm lặng lẽ, không cho một ai biết.<br><br>Nhưng tất cả đều không phải lỗi cô gây ra,nhưng người gánh chịu lại chính là cô.<br>Đúng như cô nói, anh chính là một thằng đàn ông khốn nạn.<br><br>Thay vì bảo vệ, anh lại kéo cô ra trước đầu ngọn sóng.<br><br> <br>Mặc cho tất cả mọi người chỉ trích cô là một người tham vọng, chỉ vì gã cho anh mà dùng thủ đoạn.<br><br>Nhưng họ đâu biết, chính anh là người ép buộc cô ngay từ đầu.<br><br>Vì muốn cưới cô, anh lại dùng An Nhiên ra uy hiếp cô, vì muốn cô có thai anh lại đưa cô đi nước ngoài cùng anh.<br><br>Vì muốn kiểm soát cô, anh đã gắn máy theo dõi khắp nơi.<br><br>Nếu có thể anh còn muốn gắn cả máy theo dõi lên trên người cô luôn.<br><br>Chỉ vì sự chiếm hữu của anh,muốn cô không thể rời xa anh mà anh lại làm ra tất cả những chuyện như vậy.<br>Nhưng cũng chính anh là người đẩy cô ra khỏi vòng tay anh… Để bây giờ, một người luôn luôn kiêu ngạo như anh muốn tìm một người con gái lại như mò kim đáy bể.<br>Mặc dù anh biết,anh không thể nào đem giấu cô đi được, vì anh biết bản tính của cô sẽ không cho anh làm vậy.<br><br>Anh còn tưởng sau khi ly hôn với anh, cô sẽ ở quanh đâu đó và luôn để cho anh nhìn thấy.<br>Nhưng không… Lam Lam đã đi không một lời nào từ biệt.<br><br>Không một ai biết một chút tin tức nào từ cô.<br><br>Ngay cả Tiểu Sơ, một người mà cô luôn tin tưởng nhất cũng không biết hiện giờ cô đang ở đâu.<br>Đã gần hơn một tuần rồi…! Một tuần không một chút tin tức nào từ cô.<br><br>Không biết hiện giờ vợ và con của anh đang ở đâu… Có bị làm sao không???<br>Anh như muốn phát điên lên đi được.<br>“Lam Lam! Em đang ở đâu, đừng có trốn nữa… Anh đã sai rồi! Anh xin em hãy xuất hiện cho anh gặp em đi…! Bà xã! Anh thật sự rất nhớ em”.<br>Lục Diệp Bằng không kìm được cảm xúc trong lòng, đã ôm chặt chiếc váy của Lam Lam vào lòng.Anh là một người kiêu ngạo,lạnh lùng ít khi nào phải rơi lệ vì ai đó,nhưng hôm nay anh đã vì một cô gái mà đã rơi lệ đến hai lần.Anh khóc rất im lặng nhưng lại thể hiện sự thống khổ mất mát mà anh đang phải trải qua.<br>*******<br>Ánh nắng rực rỡ,một buổi sáng với một khí trời mát mẻ.<br><br>Những chú chim không biết từ đâu mà cứ ríu rít hát một cách say sưa.<br>Nằm trên giường Lam Lam chợt giựt mình dậy sau một giấc ngủ quá dài.<br><br>Dạo gần đây cô thường xuyên chóng mặt, chứng đau đầu của cô càng lúc càng kéo dài.<br><br>Cô chỉ còn cách đi ngủ để quên đi cơn đau.<br>Từ ngày cô đi đến bệnh viện và được các bác sĩ khuyên nhủ thì cô cũng đã đồng ý nghe lời nhập viện để cho bác sĩ có thể theo dõi sức khỏe của cô.<br>An Nhiên thì được Hoắc Thiếu Tiên chăm sóc.<br><br>Cô cũng cảm thấy rất áy náy khi cứ mãi nhờ vào anh.<br><br><br>Nhưng cô cũng không còn cách nào khác.<br>Lam Lam hơi thở mệt mỏi mở nhẹ mắt ra.<br><br>Những ánh sáng trước mặt cô gần như mờ ảo.<br><br>Cô không còn nhìn rõ như lúc trước nữa.<br><br>Bây giờ bất đắc dĩ cô phải dùng một chiếc mắt kính cận mới có thể nhìn được đôi chút.<br>Có lẽ cô không đợi được buổi lễ đính hôn của anh trai nữa rồi.<br><br>Cô phải phẫu thuật sớm thôi! Đứa bé trong bụng cô trước sau gì cũng phải ra đi.<br><br>Nên cô chỉ còn cách.Vì An Nhiên, vì lời hứa của cô và con gái,cô phải nhanh chóng khỏe lại.<br>Lam Lam không biết bây giờ là mấy giờ.<br>Cô đưa tay lấy chiếc mắt kính nằm ngay kệ giường.<br><br>Cô đeo vào, hình ảnh buổi sáng liền hiện ra.<br>Lam Lam nhìn xung quanh.<br><br>Không một bóng người.<br><br>Bệnh viện này thật yên tĩnh, rất khác với bệnh viện mà chị gái của cô đang làm.<br>Có người gõ cửa.<br><br>Bước vào là một cô y tá.<br>Vừa thấy cô tỉnh dậy, gương mặt cô ấy có chút lo lắng,bước nhanh lại phía cô.<br>“Cô Tần! Tôi muốn thông báo cho cô hay là ngày mai chúng ta sẽ tiến hành phẫu thuật bỏ đi đứa bé trong bụng của cô… Cô đừng có buồn mà hãy giữ tinh thần lạc quan lên”.Cô y tá sợ cô đau lòng nên muốn an ủi cô đôi chút.<br>Mấy ngày qua, Lam Lam cũng đã suy nghĩ rất nhiều về việc bỏ đứa bé này rồi! Đó là điều bắt buột cô phải làm ngay lúc này.<br><br>Cô nghĩ đứa bé cũng sẽ không trách gì cô.<br>“Tôi đã chuẩn bị rồi! Không sao đâu”.<br>Cô ý tá mỉm cười.<br>\" Sau này cô cũng còn có thể có con với chồng cô nữa mà! Cô đừng buồn nữa\".<br>\"Chồng sao??? \" Lam Lam nghe xong chẳng biết gì ngoài bật cười khổ.<br><br>Có lẽ không còn cơ hội nào cho cô và người đàn ông đó nữa đâu.<br>Vì bây giờ trái tim cô đã chết đi từ lâu, từ ngày anh phản bội cô đẩy cô ra cho dư luận chửi mắng cô thậm tệ.Chắc có lẽ, anh và người phụ nữ đó bây giờ đang rất hạnh phúc bên nhau.<br>Cô còn nhớ nhung gì đến người đàn ông bội bạc đó nữa!<br>Cô ý tá dè dặt nhìn Lam Lam khẽ hỏi.<br>\"Chẳng phải người đàn ông thường xuyên hay đến đây là chồng của cô sao? \"<br>Người đàn ông… Không lẽ người cô ấy nhắc đến là Hoắc Thiếu Tiên sao?<br>Lam Lam liền nở nụ cười lắc đầu.<br>\"Không phải đâu! Anh ấy chỉ là bạn của tôi thôi! \"<br>\"Vậy sao? \" Cô ý tá hơi ngạc nhiên \"Vì tôi thấy anh ấy chăm sóc cô rất là ân cần, chu đáo.<br><br>Luôn nhìn cô bằng những ánh mắt rất là tình cảm… Nên tôi…”<br>\" Thật đấy! Tôi và anh ấy chỉ là bạn bè thôi! \"<br>Làm sao cô có thể yêu một ai khác ngoài người đàn ông đã làm tổn thương cô.<br><br> <br>Cho dù Hoắc Thiếu Tiên thật sự có tình cảm với cô đi nữa.<br><br>Thì giờ đây, một người như cô làm sao có thể xứng được với anh<br>Còn Lục Diệp Bằng, cô không thể nào buông được tình cảm của cô đã dành cho anh.<br><br>Muốn cô quên anh ta, cô cũng phải cần rất nhiều thời gian.<br><br>Không thể nói quên là sẽ quên được.<br>Khi cô ý tá đi ra, Lam Lam có mượn chiếc điện thoại của cô ấy.<br><br>Cô muốn điện thoại cho Tiểu Sơ một cuộc gọi.<br><br>Cô muốn hỏi thăm tình hình mọi người như thế nào và muốn báo cho cô ấy một tiếng bình an.<br>Tiếng chuông khá kéo dài.<br>Dường như Tiểu Sơ đang để điện thoại ở đâu mà không nghe thấy.<br>Lam Lam vẫn kiên nhẫn chờ đợi cho đến khi nghe tiếng nói bên đó cất lên.<br>\"Alo… \"<br>Lam Lam kiềm nén, cô đang im lặng nghe giọng nói của Tiểu Sơ.<br>\"Alo… Ai đầu dây vậy? \"<br>\"Ai vậy…? Tại sao không lên tiếng? \"<br>Tiểu Sơ bên đó có một chút căng thẳng, cô đang ngồi trên một chiếc taxi và đang muốn đi đâu đó, khi nghe điện thoại reng lên, cô cố gắng lắm mới lấy được.<br><br>Nhưng người bên kia lại không chịu lên tiếng khiến cô có chút hồi hộp.<br>Buổi sáng sớm cô đã nhận một cuộc gọi không mấy vui vẻ, giờ lại đến cuộc gọi này.<br>Khi Tiểu Sơ định cúp máy, linh cảm của cô lại báo hiệu rằng người đang điện thoại cho cô là một người thân thiết.<br>\"Lam Lam! Là cậu phải không? Này… Cậu lên tiếng đi! \" Tiểu Sơ nôn nóng, cô chắc chắn người gọi đến là Lam Lam.<br>Lam Lam thở dài, cuối cùng cũng chịu lên tiếng.<br>\"Mình đây! Cậu khỏe không? \"<br>Tiểu Sơ nghe xong, cơn ấm ức, lo lắng từ bữa giờ bắt đầu trỗi dậy lên dữ dội.<br>“Cậu đang ở đâu? Cậu có biết mình lo lắng lắm không?”<br>“Mình xin lỗi!”<br>“Khoan…Bây giờ cậu đang ở đâu? Đợi mình gặp Dương Tiểu Vy rồi sẽ tới chỗ cậu”.<br>Lam Lam nghe Tiểu Sơ sẽ đi gặp Dương Tiểu Vy thì ánh mắt cô ngập tràn kinh ngạc.<br><br>Cô ấy gặp cô ta có chuyện gì?<br>\" Cậu đi gặp cô ta có chuyện gì? \"<br>“Mình cũng không biết, sáng nay cô ta điện thoại cho mình nói có một bí mật nói muốn cho mình nghe.<br><br>Hẹn mình ra”.Tiểu Sơ không vòng vo nói hết cuộc gọi lúc sáng cho Lam Lam nghe.<br>Lam Lam sững người, vội vàng khuyên can.<br>\" Cậu đừng đi, cô ta lại muốn giở trò gì đó \".<br>\" Nhưng mình tới nơi rồi! Cậu yên tâm, mình sẽ không sao đâu… Mình đã lén cô ta gọi cho Hạo Thiên, anh ấy cũng đang trên đường tới.\"<br>Ngón tay Lam Lam run lên.<br>“Vậy cậu cho mình địa chỉ, mình sẽ đến đó”.<br>Chẳng bao lâu, Lam Lam nhận được địa chỉ.<br><br>Cô không suy nghĩ liền thay đồ bước ra khỏi bệnh viện đi đến nơi đó..<br><br>"]