["<br>Ngược lại với khung trời lãng mạn ở London.Thì ở Bắc Kinh lại có một bầu trời âm u,mây đen kéo tới bao trùm khắp nơi vào dịp cuối tuần.Một ngày để cho mọi người được nghỉ ngơi sau một tuần làm việc đầy mệt mỏi.<br>Bắc Kinh.<br><br>Những ngày qua, Tần Hạo Thiên liên tục tìm kiếm Tiểu Sơ khắp nơi, ngay cả chuyện ở khách sạn anh cũng không màng tới.<br><br>Anh cũng đã hỏi Lam Lam nhưng con nhóc đó không bao giờ chịu khai ra chỗ ở của Tiểu Sơ,với lại bây giờ anh muốn nói chuyện với em gái cũng rất khó khăn.Không biết Lục Diệp Bằng đã làm gì mà anh điện thoại cho Lam Lam đều chuyển vào hộp thư thoại.<br><br>Nhưng nếu có đổ chuông thì cũng là tên khốn đó nghe máy thôi.<br><br>Lam Lam không biết có bị cái tên đó hành hạ không nữa? Anh có một chút lo lắng cho cô.<br>Hôm nay chủ nhật.<br><br>Hạo Thiên đã hứa với Ái My, nếu đạt được điểm cao sẽ dắt con bé ra ngoài chơi.Vì vậy hôm nay anh giữ đúng lời hứa với con gái dẫn con bé đến siêu thị ăn gà rán.<br><br>Ái My tung tăng nhảy chân sáo vui vẻ vì sắp được ăn món ăn mình thích.<br><br>\" Ba ơi!Hôm nay con sẽ ăn thật nhiều mới được\"<br>Trong lòng Hạo Thiên bây giờ chỉ quan tâm đến Tiểu Sơ hiện giờ đang ở đâu nên đã không hề nghe con gái nói gì.<br><br>Anh chỉ mong muốn một lần nhìn thấy cô, để nói hết tất cả những suy nghĩ trong lòng anh cho cô nghe.Anh còn muốn nói với cô nghe anh đã hoàn tất xong thủ tục ly hôn rồi.<br><br>Có thể nói bây giờ anh là người đàn ông độc thân và có thể đến với cô.<br><br>Ái My không thấy ba mình trả lời lập tức chau mày gương mặt xụ xuống hờn dỗi dừng bước.<br><br>Lúc này, bước chân của con gái đột ngột dừng lại cũng đã làm cho Hạo Thiên trở về trạng thái bình thường.<br><br>Anh khó hiểu liền hỏi.<br><br>\" Con sao vậy, không muốn ăn nữa sao?\"<br>Ái My khoanh tay lườm huýt chu môi trả lời.<br>\" Chẳng phải ba không thèm quan tâm đến con rồi sao?<br>Nghe xong, Hạo Thiên chỉ biết lắc đầu cười khổ.<br><br>\" Không quan tâm thì sao dẫn con tới đây...\"Anh cúi người bế Ái My lên tay, ngắt nhẹ mũi con bé chọc ghẹo \"Mau đi thôi,đến trễ hết gà rán con lại khóc ầm ĩ nữa đấy!”<br>Dứt lại, Tần Hạo Thiên bế con bé lên tầng trên cùng, vào một tiệm gà rán.<br><br>Ái My vui mừng liền oder một suất gà rán siêu lớn.<br><br>Hạo Thiên nhìn con gái với một ánh mắt thăm dò.<br> <br><br>\" Con ăn hết không? Nhiều lắm đấy! \"<br>\" Con sẽ ăn hết mà!\" Ái My vừa gật đầu lia lịa trả lời.Gà rán là món cô bé rất thích nhất.Cô bé có thể lấy gà rán ăn thay cơm cũng được.<br><br>Nhìn bộ dạng của con gái sao mà anh nghi ngờ quá.<br><br>Thôi cũng không sao, ăn không hết thì người cha như anh sẽ ăn thay con gái.<br><br>Gà rán cũng là món ăn mà anh yêu thích nhất.<br><br>Phải công nhận càng lớn Ái My càng giống anh, ngay cả sở thích con bé cũng y chan anh.<br><br>Người mang gà rán cho hai cha con là một cô gái với dáng người thấp bé,bước đi có thể mệt mỏi mà chậm chạp.Cô đặt gà rán xuống bàn trước mặt Ái My chuẩn bị nói một câucửa miệng quen thuộc của quán.<br>Thì bất ngờ Ái My đã lên tiếng trước.<br>\" A....Chị gái xinh đẹp!\"Con bé hướng về Hạo Thiên nói thêm \" Ba ơi! Chị này là chị gái xinh đẹp hôm trước ấy\".<br>Hạo Thiên từ nãy giờ luôn nhìn chằm chằm điện thoại không thèm để ý xung quanh,ngay cả nhân viên mang gà đến anh cũng không thèm liếc mắt nhìn tới.Nhưng cho tới khi tiếng nói của con gái vang lên.<br>Chị gái xinh đẹp thì chỉ có một người trong mắt con bé.<br>Hạo Thiên ngẩng đầu lên nhìn,bốn ánh mắt chạm vào nhau.Sự lo lắng từ bữa giờ lập tức bộc phát lên.<br>\" Cố Tiểu Sơ...!\"<br>Người đứng trước mặt đây chính là người con gái luôn làm cho anh phải lo lắng,đau lòng khi cô rời xa anh.<br>\" Anh..\"Tiểu Sơ cũng hốt hoảng,tâm trạng căng thẳng khi gặp lại người đàn ông này.Trái tim cũng nhảy lên một nhịp.<br>Hạo Thiên ánh mắt vui mừng vừa định nói chuyện với cô thì ngay lúc này có một người đàn ông trung niên mặc bộ vest màu đen đi tới,ông ta nhìn thấy Tiểu Sơ liền quát lớn.<br>\" Sao cô đứng ở đây,mau vào trong phụ đi.Có tin tôi sẽ trừ lương nữa không?<br>\" Tôi xin lỗi! Tôi sẽ vào làm ngay\".Nói xong cô chỉ lướt mắt nhẹ nhìn anh rồi xoay người đi.<br>Gương mặt Hạo Thiên đầy tức giận,hai tay cũng siếc chặt lại thành nắm đắm.<br>\" Không được đi đâu hết\".<br>Tiểu Sơ dừng bước.<br>Hạo Thiên đi ra nắm lấy cổ áo của người đàn ông đó,nghiến răng lại nói.<br>\" Ai cho ông cái quyền sai khiến cô ấy vậy hả?”<br>\" Anh..anh là ai?Cô ấy là nhân viên của tôi,tôi muốn kêu đi đâu thì đi không liên quan đến anh!\" Người đàn ông đó có vẻ như đang rất sợ anh.Nhưng thái độ ông ta cũng ngoan cố không chịu nhún nhường.<br>Hạo Thiên bật cười lớn,một nụ cười đầy sự nguy hiểm.<br>\" Ông nói sao...Không liên quan đến tôi!\" <br>Lúc này Tiểu Sơ đã quay đầu lại nhìn anh,Hạo Thiên liền đón lấy ánh mắt của cô phun ra một câu nói khiến tất cả mọi người nơi đây phải im lặng trong giây lát.<br>\" Người ông đang sai khiến chính là vợ của tôi đấy\"<br>Người đàn ông đó liền cứng họng.<br>Tất cả mọi người nơi đây bị tiếng nói của anh làm cho giật bắn mình đều quay lại nhìn anh,ngay cả những đứa con nít ở đây cũng nhìn anh bằng ánh mắt sợ sệt.<br><br>Cùng lúc đó tiếng nhạc trong quán cũng bất ngờ dừng lại.<br><br>Ái My cũng ngơ ngác nhìn Hạo Thiên.<br><br> <br>Tiểu Sơ bất chợt giật mình kinh hãi.Câu nói đó có hàm ý...<br>Cô không suy nghĩ liền bước chân tới khuyên can.<br><br>\" Hạo Thiên! Anh đang làm gì vậy?Anh buông tay....!\"<br>\" Không!...!Hắn là ai dám sỉ nhục vợ anh, hôm nay anh sẽ cho hắn một bài học\"Nói rồi Hạo Thiên chuẩn bị dơ nắm đấm của mình lên.<br><br>Ái My bắt đầu gào khóc ầm ĩ.<br><br>Tiểu Sơ đã không còn thể nào bình tĩnh được nữa rồi, cô chạy sau lưng Hạo Thiên ôm chầm lấy sau lưng anh nức nở.<br><br>\" Dừng lại đi,em xin anh đừng gây chuyện nữa!”<br>Bàn tay Hạo Thiên đang để không trung đột ngột dừng lại.<br><br>Cái ôm của cô lập tức kích thích não bộ của anh.<br><br>Nỗi nhớ nhung này, không thể nào anh có thể diễn ra thành lời.<br><br>Anh nhớ cái cảm giác này vô cùng.<br><br>Khoé mắt, bờ môi của cô dính sát vào áo vest của anh,tâm trạng càng trở nên kích động khi được gặp lại anh.<br><br>\"Hạo Thiên! Em nhớ anh!\" <br>Một câu nói \"Em nhớ anh\" của cô thôi đã khiến cho tâm trạng Hạo Thiên vừa tức vừa buồn cười.<br><br>Anh buông người đàn ông đó ra quay lại nhìn thẳng vào mắt cô buông ra một câu hỏi.<br><br>\" Nhớ anh! Vậy tại sao lại trốn anh? Em có biết anh kiếm em tới phát điên không?\"<br>\" Em...!\"<br>Hạo Thiên không đợi cô trả lời liền cúi đầu xuống hôn mạnh bạo đôi môi cô dường như anh muốn trút giận lên người của cô vì những ngày qua đã làm cho anh mệt mỏi.<br><br>Anh không thể khống chế nổi nhớ nhung của mình cứ hôn khắp gương mặt giờ đây đã đỏ ửng của người con gái này.<br><br>Mọi người lại trầm trồ về đôi tình nhân đang đứng trước mặt tất cả mọi người không ngần ngại âu yếm nhau hết lần này tới lần khác.<br><br>Ái My cũng mở to mắt tròn xoe nhìn ba mình đang hôn chị gái xinh đẹp.<br>Đến khi các triệu chứng thai kỳ bắt ngờ đột ngột xuất hiện trong cơ thể của Tiểu Sơ thì tầm nhìn của cô lập tức tối sầm lại, cơ thể ngã vào người Hạo Thiên.<br><br>Hạo Thiên giật thót, ôm chầm lấy cô, nâng gương mặt cô gào lên.<br><br><br>\" Tiểu Sơ! Em sao vậy, tỉnh lại đi\"<br>Tiểu Sơ đã ngất xỉu trong lòng của anh.<br>Thấy tình hình của cô không ổn, Hạo Thiên lập tức cảm thấy lo sợ.Anh nhanh chóng bế cô lên chạy nhanh đến bệnh viện.<br><br>Ái My cũng vội vàng đi theo ba của mình...!Nhung cô bé vẫn không quên phần gà rán chưa kịp ăn của mình.Cô bé cũng mang theo luôn đến bệnh viện.<br><br>*******<br>Bệnh viện.<br><br>Tiểu Sơ được đưa vào bệnh viện của Thi Thi.Không ngờ người cấp cứu cho cô cũng chính là Thi Thi.<br><br>Hạo Thiên nắm tay Ái My đứng bên ngoài, tâm trạng càng lúc càng sợ hãi.<br><br>Anh lại nhớ một tháng trước cô từng nói với anh căn bệnh đau dạ dày của cô.<br><br>Không lẽ bệnh cô lại nghiêm trọng nữa rồi sao? <br>Lúc này cánh cửa phòng cấp cứu bắt ngờ mở ra.<br><br>Hạo Thiên chưa kịp chạy lại hỏi tình hình Tiểu Sơ như thế nào thì không ngờ đã bị Thi Thi nhào tới đánh tới tấp.<br><br>\" Cái thằng này đã hơn 30 tuổi đầu lại không nên thân,chọc phá con gái nhà người ta là sao?”Thi Thi vừa chửi vừa đánh anh.<br><br>\" Chị làm gì vậy? Sao lại đánh em!\"Anh vẫn không hiểu chuyện gì đang xảy ra tự nhiên lại bị đánh tới tấp <br>Thi Thi tức giận quát.<br><br>\" Em còn hỏi nữa, em đã phá hư cuộc đời của Tiểu Sơ rồi, em biết chưa?\"<br>\" Cô ấy....? \" Hạo Thiên chỉ tay vào căn phòng cấp cứu.<br><br>Chỉ một giây sau, anh liền chạy vào phòng tìm kiếm Tiểu Sơ.<br><br>Thấy cô đã tỉnh gương mặt anh mừng rỡ,chạy nhanh lại ôm lấy siếc chặt cô vào lòng..<br><br>\" Tiểu Sơ! Em đã tỉnh,anh mừng lắm! \"<br>Cái ôm quá chặt của Hạo Thiên đã khiến Tiểu Sơ không thở nổi, cô vươn tay cố gắng kéo anh ra nhưng lại bất lực.<br><br>Người đàn ông này quá mạnh mẽ so với cô.<br><br>\" Anh buông...!Em..<br><br>Ra! \" Cô khó khăn nói.<br><br>\" Không! Anh sẽ không buông em ra, anh mà buông em lại chạy mất thì sao? \" Hạo Thiên kiềm nén giọng nói lắc đầu trên vai cô.<br><br>Thi Thi bước vào thấy gương mặt của Tiểu Sơ đỏ lên sắp không còn thở được nữa thì liền nhanh chóng bước tới cho em trai mình thêm một trận nữa.<br><br>\" Cái thằng này buông Tiểu Sơ ra....!Em định hại cả mẹ lẫn con sao? \"<br> <br>\" Em....!\" Hạo Thiên nói một nữa liền dừng lại suy nghĩ câu nói lúc nãy của Thi Thi, anh buông Tiểu Sơ ra nhìn qua Thi Thi \"Mẹ và con\"<br>\" Ừ....!Tiểu Sơ đang mang thai được hai tháng rồi\"Nếu có thể cô còn muốn cho cái thằng em trai này một trận ra hồn, suốt ngày làm cho con gái nhà người ta phình bụng.<br><br>Nghe xong,Hạo Thiên gương mặt cứng ngắt nhìn qua Tiểu Sơ, tiếng nói của anh đã không thể nào kiềm chế được hét lên.<br><br>\" Thật không!Em mang thai sao? \"<br>\" Hạo Thiên! Nói nhỏ thôi, đây là bệnh viện\"Thi Thi nhắc nhở.<br><br>Hạo Thiên ghì chặt lấy Tiểu Sơ tiếp tục hỏi.<br><br>\" Em mang thai thật sao?\"<br>Tiểu Sơ rụt đầu xuống, không biết phải trả lời anh như thế nào.<br><br>\" Sơ...! Nói cho anh nghe,em mang thai rồi phải không?\" Hạo Thiên nâng mặt cô lên nhìn cô \" Là con của anh phải không?\" <br>Cái gì? <br>Câu hỏi của anh không những khiến cho Tiểu Sơ kinh hãi mà còn làm Thi Thi bất ngờ với câu nói khốn nạn của em trai mình <br>Gương mặt Tiểu Sơ tái mét không còn một giọt máu xô Hạo Thiên ra.<br><br>\" Thì ra bấy lâu nay anh cho tôi lạ hạng người như vậy, tôi đã nhìn lầm anh rồi!”<br>Dứt lời,cô liền bước xuống giường.<br><br>\" Em đi đâu vậy!” Hạo Thiên nghi hoặc kéo tay cô lại l.<br>Tiểu Sơ hất tay anh ra nhìn anh nói một giọng điệu hung dữ.<br><br>\" Tôi đi đâu mặt xát tôi....!Anh không cần quan tâm tôi và đứa bé\" Nói xong cô liền tông thẳng chạy ra ngoài.<br><br>Hạo Thiên không hiểu chuyện gì đưa mắt qua nhìn chị gái, anh chưa kịp nói gì đã bị Thi Thi quát mắng.<br><br>\" Em có bị gì không? Tại sao lại hỏi Tiểu Sơ câu đó.<br><br>Con bé không có thai với em không lẽ với người khác\" Thi Thi lắc đầu \"Chị nghĩ chắc em không yêu con bé đâu.”<br>\" Ai nói...!\" Hạo Thiên trừng mắt.<br><br>Lúc này Hạo Thiên đã hiểu thái độ của cô,anh không thể nào nghĩ gì nữa,liền lao ra ngoài đuổi theo cô.<br><br>Bằng mọi giá hôm nay anh phải nói chuyện rõ ràng với cô.<br><br>Cô đã mang thai, anh lại có con.<br><br>Đây là một việc tốt.<br><br>Trời ơi! Tại sao khi nãy anh lại hỏi cô câu đó.<br><br>Cô mang thai còn phải đi làm vất vả mà anh còn khốn nạn hỏi cái câu ngớ ngẩn đó làm gì? Để bây giờ người con gái ấy lại bị tổn thương vì anh nữa.<br><br>Tiểu Sơ! Anh xin lỗi.<br><br>"]