["<br>Bác sĩ phòng cấp cứu đi ra với bộ dạng hớt hãi.<br><br>Người bác sĩ vẫn còn khá trẻ đi ra gặp Thi Thi liền hỏi.<br>\"Bác sĩ Tần! Người nhà của cô có ai là nhóm máu RH- không? Đứa bé mất máu quá nhiều, cô cũng biết lượng máu ở bệnh viện chúng ta lại không nhiều, đứa bé lại thuộc dạng nhóm máu hiếm… \"<br>Mai Anh nghe xong, sắc mặt trở nên đầy lo lắng, giọng nói run rẩy vang lên.<br>\"Nhà chúng ta đâu có ai thuộc nhóm máu đó, ngay cả Lam Lam cũng thuộc nhóm máu AB… Bây giờ thời gian gấp như vậy biết tìm đi đâu người thuộc nhóm máu cùng con bé.”<br>Đến giờ, gia đình nhà họ Tần cũng chưa một ai chưa biết An Nhiên là con gái của Lục Diệp Bằng nên khi nghe mẹ vợ nói như vậy.Lục Diệp Bằng chỉ biết bây giờ tâm trạng anh rất sốt ruột, nôn nóng.<br><br>Anh nhìn qua bác sĩ, lập tức nói.<br>“Tôi thuộc nhóm RH-, bác sĩ hãy lấy máu của tôi”.<br>\" Vậy được! Anh hãy máu đi theo tôi\"Bác sĩ mừng rỡ, vội vàng đưa Lục Diệp Bằng đi.<br>Khi Lục Diệp Bằng đi rồi, Mai Anh nghiên đầu nhìn qua Thi Thi, nét mặt hiện lên sự khó hiểu.<br>Thi Thi biết trong lòng mẹ của mình đang suy nghĩ những gì? Cô hít một hơi thật sâu, rồi từ từ buông ra một câu.<br>“Lục Diệp Bằng chính là cha ruột của An Nhiên… Lam Lam và cậu ta đã gặp nhau từ 5 năm trước rồi mẹ!”<br>“Sao…? Con nói thật chứ!” Mai Anh sững sốt trợn mắt lên, không thể tin những gì mình vừa nghe.<br>Lục Diệp Bằng và Lam Lam đã có con chung từ lâu rồi sao?<br>Thi Thi gật đầu.<br>“Là thật! Con đã xét nghiệm quan hệ huyết thống của cả hai và Cô Tiểu Ni với Tiểu Sơ cũng đã kể hết mọi chuyện cho con nghe hết rồi! Lục Diệp Bằng chính là cha ruột của An Nhiên”<br>Khi ông nội nhờ cô xét nghiệm An Nhiên và Lam Lam có quan hệ gì không? Sau đó đến lượt Lục Diệp Bằng muốn điều tra đứa bé trong bụng của Dương Tiểu Vy có phải là con của cậu ta không? Cậu ta liền đưa cho cô mẫu xét nghiệm của mình.<br><br>Lúc đó, trong lòng cô lại cảm thấy An Nhiên cũng có nhiều điểm rất giống Lục Diệp Bằng.<br>Thật sự lúc đó cô không suy nghĩ đến An Nhiên là con của Lục Diệp Bằng đâu, chỉ là cô muốn xét nghiệm xem An Nhiên có điểm gì làm cô thấy con bé giống Lục Diệp Bằng mà thôi!<br>Nhưng đưa kết quả ra, cô đã kinh hãi ngay từ lúc đó.<br><br>Không những An Nhiên là con gái của Lam Lam mà con bé cũng chính là con cháu của nhà họ Lục.<br><br>Cô khi đó hoàn toàn không tin những gì mình vừa mới được biết.<br>Cứ như thế, cô quyết định điều tra và nhờ sự thăm dò,đa nghi của cô luôn biết nắm bắt điểm yếu của đối phương.<br><br>Cô Tiểu Ni và Tiểu Sơ cũng gật đầu nói hết sự thật cho cô nghe.<br>Khi nghe hết câu chuyện về sự ra đời của An Nhiên cô đã không thể nào tin nổi Lam Lam lại gặp những chuyện như thế khi phải xa gia đình.<br><br>Trong lòng cô lúc đó thật sự muốn đánh cho Lục Diệp Bằng một trận.<br>Đó là sự vô tình hay cố ý thì chỉ có cậu ta mới biết được thôi!<br> <br>Nói chuyện được một lúc thì từ xa có một cô y tá chạy lại trước mặt Thi Thi vừa thở hỗn hễn vừa nói không ra hơi.<br>\"Bác sĩ Tần! Em gái… Cô ấy đã tỉnh rồi! \"<br>\"Thật không! \" Hai mắt sáng lên.<br>Cô y tá liền gật đầu.<br>“Chị hãy qua mau, cô ấy đang lên cơn điên khi biết con gái của mình đã bị tai nạn”<br>“Sao…?” Thi Thi kinh hãi \"Là ai nói cho em của tôi biết?”<br>Cô đã dặn không ai được nói rồi mà!<br>Cô y tá bất lực.<br>\" Cô ấy tỉnh dậy đã nói như vậy! Tôi cũng không rõ là ai nói cho cô ấy nghe\".<br>Nghe xong Thi Thi quay đầu lại nhìn mẹ của mình sốt ruột nói.<br>\"Nếu mẹ muốn biết rõ mọi việc thì cứ hỏi Lam Lam sẽ rõ, đã đến lúc em ấy phải nói cho mọi người hết sự thật rồi! \"<br>Mai Anh nhanh chóng gật đầu, cùng với Thi Thi đi qua phòng của Lam Lam.<br>******<br>“Thả tôi ra, An Nhiên đang cần tôi… Tôi muốn đi gặp con gái của tôi…Mấy người tránh ra”.<br>Trong phòng bệnh, Lam Lam không ngừng la hét inh ỏi.<br><br>Các bác sĩ cho dù có bao nhiêu người cũng không thể cản nỗi sự vũng vẫy của một người mẹ khi biết tin con gái của mình đã bị tai nạn như cô.<br>Mai Anh và Thi Thi vừa bước vào thấy thế liền chạy thẳng vào trong.<br><br>Thi Thi lên tiếng trước.<br>“Lam Lam! Em bình tĩnh lại, An Nhiên không có sao đâu”.<br>Mai Anh cũng bước lên ôm chặt Lam Lam vào lòng.Sự đau đớn của Lam Lam bây giờ, bà làm sao mà không hiểu rõ.<br><br>Lam Lam cũng đang như bà khi thấy con gái của mình gặp tai nạn.<br>\" Lam Lam! Là mẹ đây, con bình tĩnh lại, đừng kích động… \"<br>Lam Lam nghe được tiếng của mẹ và chị gái càng hét lớn lên.<br>“Mẹ và chị cho con đi gặp An Nhiên đi! Con đã biết con gái của con đã bị tai nạn rồi, trước khi con bất tĩnh con đã nghe thấy… Máu… Máu… An Nhiên chảy rất nhiều máu” Giọng nói của gần như đứt quãng,hai tay đưa lên bịch lấy tai mình lại,những tiếng nói khi nãy vẫn còn đâu đó bên tai của cô.Âm thanh nghẹn ngào khiến người bên cạnh nghe xong đều cảm nhận được sự tình thương của cô dành cho con gái lớn đến cỡ nào.<br>Giọng nói Mai Anh run rẩy.<br>\"An Nhiên sẽ không sao đâu con gái! Con bé sẽ khỏi, sẽ về lại bên cạnh con thôi mà! \"<br>“Phải đó! An Nhiên sau khi được truyền máu sẽ tai qua nạn khỏi thôi, em đừng lo lắng” Thi Thi kế bên cũng cố gắng ra sức khuyên nhủ.<br>\"Máu… Phải truyền máu sao? \" Lam Lam nghe xong giựt mình ngẩng đầu lên.<br><br>Cô thôi không vùng vẫy nữa.<br>Cô biết An Nhiên thuộc nhóm máu hiếm, sợ rằng bệnh viện sẽ không có loại máu mà con gái cô đang cần.<br>Đôi mắt long lanh ngập tràn những giọt lệ bây giờ đã bình ổn.<br> <br><br>Bàn tay run rẩy của cô đưa ra nắm chặt cơ thể của mẹ đang ôm mình, cô sốt sắn nói nhanh.<br>“Mẹ…! Hãy kêu Lục Diệp Bằng đến, anh ấy là cha ruột của An Nhiên, anh ấy sẽ truyền máu… Mẹ mau gọi cho anh ấy giúp con”.Lam Lam nôn nóng, giờ phút này cô chỉ nghĩ đến anh.<br><br>Chỉ có anh mới cứu lấy mạng sống của con gái của cô.<br>Mai Anh nhìn Thi Thi.<br><br>Ánh mắt đa phần đã hiểu ra.<br><br>Vậy là Thi Thi đã nói đúng.<br><br>Cả hai đứa này đều đã gặp nhau từ lâu.<br>Thi Thi hít một hơi thật dài, dè dặt nói.<br>“Diệp Bằng đã đến, cậu ấy đang truyền máu.<br><br>Em không cần phải lo lắng, An Nhiên sẽ khỏi.<br><br>Trước khi đưa đến bệnh viện chị đã xem qua An Nhiên sẽ không bị nặng đâu em”<br>Lúc này, nét mặt Mai Anh đã tối sậm rất nhiều.<br><br>Bà muốn biết lý do tại sao hai người quen nhau và cớ nào đã cho hai người đã nảy sinh tình cảm với nhau lại còn sinh ra An Nhiên.<br><br>Rồi lấy gia đình tiến đến hôn nhân.<br>Sau khi Lam Lam nghe Thi Thi nói, thì tâm trạng của cô cũng đã có chút bình tĩnh.<br><br>Lúc này đây cô cảm nhận được từ nãy giờ người ôm mình chính là mẹ.<br><br>Cô giựt mình,rút cánh tay mình lại.<br>\"Con xin lỗi! Bác… Bác gái! \" Cô không biết lúc này mình nên gọi người phụ nữ đã nuôi nấng mình là mẹ hay là bác nữa.<br>Cả Mai Anh và Thi Thi nghe xong đều sửng sốt.<br>Thi Thi rơi vào trầm mặc nhìn vào Lam Lam.<br><br>Bờ môi cong lên hỏi.<br><br>“Em nói gì vậy? Em gọi mẹ là bác sao?”<br>“Em xin lỗi! Em không phải là con của mẹ, xưng hô cũng phải thay đổi”.Lam Lam không hề trốn tránh nói thẳng.<br>Mai Anh có một sự mệt mỏi trên khuôn mặt của mình.<br><br>Bà nhìn Lam Lam hồi lâu.<br><br>Rồi sau đó bà quay lại nhìn Thi Thi ra lệnh.<br>\" Con điện thoại cho mọi người đến đây đi! Mọi người cần biết đứa cháu gái ngốc ngếch của cả nhà đang từ chối quan hệ muốn cắt đứt với nhà họ Tần chúng ta\".<br>Lam Lam nhíu mày, nghe những gì mẹ nói cô thật sự không hiểu.<br>Thi Thi nghe theo, liền đi ra ngoài gọi điện thoại.<br>Hiện giờ trong phòng chỉ còn một mình mẹ và cô.<br><br>Lam Lam cảm thấy bộ dạng lúc này rất thảm hại,nên cô không muốn cho mẹ của mình nhìn thấy.<br><br>Cô nhanh chóng nằm xuống giường tìm kiếm cái chăn trùm lên đầu của mình.<br>Nhìn thấy hình ảnh như vậy, Mai Anh chỉ còn biết bật cười nhẹ.<br><br>Lam Lam làm hành động này, bà liền nhớ lại khi còn nhỏ mỗi lần cô hay giận ai đều làm hành động này để trốn tránh không muốn nhìn thấy mọi người, cho đến khi cơn giận qua đi thì mới thôi.<br>Bà đứng lên nhẹ nhàng ngồi trên giường gỡ tấm chăn trên đầu cô ra, khẽ hỏi.<br>\"Con gái của mẹ không muốn nói chuyện với mẹ sao? \"<br>Lam Lam nghe vậy, trong lòng càng thêm hoài nghi.<br><br>Giọng nói ở trong tậm chăn truyền ra có phần trách móc.<br>“Con đâu phải là con của mẹ”.<br>\" Tại sao con lại nói như vậy? Còn cảm nhận điều gì khi nói mình không phải con gái của mẹ? \" Mai Anh chợt nắm tay Lam Lam, giọng nói hết sức đè nén trong lòng.<br>Nét mặt Lam Lam càng nghe càng sinh thêm hoang mang.Cô ngồi dậy, giọng điệu nhỏ dần hỏi mẹ của mình.<br>\"Chẳng phải mẹ nói con không phải con ruột của mẹ sao? Mẹ còn kêu con ra ngoài đừng nhận mẹ là mẹ nữa mà! \"Cô vẫn nhớ như in câu nói của mẹ nói vào lúc đó.<br>Trái tim của bà khi nghe cô nói chợt đau xót trong lòng.<br>\"Lam Lam! Con cho mẹ xin lỗi, mẹ không cố ý nói những lời đó với con đâu.<br><br>Chẳng qua lúc đó mẹ có một chút tức giận vì con đã giấu mẹ rất nhiều chuyện.<br><br>Mà mẹ đã nói dối con… \" Mai Anh rơi lệ, bà luôn tự dằn vặt bản thân mình về điều này rất nhiều.<br>Tim Lam Lam nhanh chóng đập lên một nhịp.<br>\"Vậy con là… \"<br>“Con là con ruột của ba mẹ, con là con gái cưng mà mẹ đã tìm được hai mươi ba năm trước” Không đợi Lam Lam nói hết, bà ngắt lời cô.<br>Mai Anh lại kể tiếp.<br>\"Khi mẹ sinh con ra, đúng như lời Dương Tiểu Vy nói, con đã bị bắt cóc.<br><br>Mẹ tìm thấy con vào 6 năm sau trong một cô nhi viện.Lúc đó con lại đang bị bệnh nặng,nên con không nhớ hoàn cảnh khi đó… Ba con cũng giống như Diệp Bằng bây giờ là người truyền máu cho con gái của mình.<br> <br><br>Vậy làm sao con có thể không phải là con của ba mẹ được?”Bà không muốn nhắc nhiều chuyện lúc nhỏ với cô, bà sợ cô nghe xong sẽ nhớ lại rồi lại ảnh hưởng bệnh tình của mình.<br>Câu trả lời của mẹ đã khiến Lam Lam rưng rưng nước mắt.<br><br>Thấy con gái khóc, bà vội vàng ôm con gái vào lòng nhanh chóng an ủi.<br>“Con đừng khóc, bây giờ con khóc sẽ ảnh hưởng đến đôi mắt của mình.<br><br>Con yên tâm, mẹ sẽ tìm bác sĩ giỏi nhất để cứu lấy mạng sống của con gái cưng của mẹ… Mọi người ai cũng đều lo lắng cho con hết, con có biết khi con mất tích ông nội khóc rất nhiều không? Ông nội rất nhớ con đó”.<br>“Con cũng rất nhớ ông nội” Lam Lam nức nở ôm chặt mẹ mình.<br>Nghe vậy, bà kéo con gái ra đưa tay vuốt lấy nước mắt trên gương mặt của cô.<br>\"Vậy con phải khỏe lại, đừng để mọi người lo lắng.<br><br>\"<br>Mai Anh vỗ dành cô một hồi, bà lại trở về chuyện chính.<br><br>Sau khi nói chuyện và Lam Lam đã trở lại trạng thái bình tĩnh, bà liền hỏi thẳng.<br>\"Vậy con hãy trả lời cho mẹ nghe, con và Lục Diệp Bằng đã gặp nhau từ khi nào.<br><br>Tại sao con lại có thai với nó và tại sao khi gia đình ép hôn con lại từ chối? \"<br>Nghe xong, vẻ mặt Lam Lam lại trở nên có phần sợ hãi.<br><br>Cô buông tay ra khỏi người mẹ của mình, sự trốn tránh khi nãy lại lập lại vào lúc này.<br>Ngay lúc này, Mai Anh không cho con gái có sự tránh né nào nữa.<br><br>Bà xoay mặt cô lại, nhanh chóng muốn biết câu trả lời từ cô.<br>“Nói cho mẹ nghe đi! Mẹ muốn biết, có phải Lục Diệp Bằng đã uy hiếp gì con không? Hay chính nó đã gài bẫy con để con phải mang thai con của nó”.<br>\" Không phải… Mẹ đừng hiểu lầm anh ấy \" Lam Lam vội vàng lắc đầu.<br><br>Cô không muốn gia đình cô lại có thành kiến với anh.<br>\"Vậy con nói đi… Là lý do gì mà có sự hiện diện của An Nhiên… Hai đứa đã yêu nhau từ lâu rồi sao? \" Mai Anh có phần nôn nóng muốn biết câu trả lời.<br>Lam Lam đưa tay tìm kiếm bàn tay mẹ của mình nắm lấy rồi nói.<br>“Con sẽ kể hết cho mẹ nghe nhưng mẹ phải hứa sẽ không được giận con càng không được làm khó anh ấy”.<br>Bà nghe cô nói vậy, càng nảy sinh nghi ngờ.<br><br>Trong chuyện này chắc chắn có vấn đề.<br><br>Nhưng trước hết bà phải chấp thuận lời yêu cầu của cô trước đã, rồi sau này sẽ tính sau.<br>\" Ừ… Mẹ xin hứa \"<br>Lam Lam hít một hơi thật sâu rồi từ từ kể hết đầu đuôi từ từ lúc gặp gỡ Lục Diệp Bằng cho đến khi cô sinh con rồi về làm vợ của Lục Diệp Bằng, sau đó là bản hợp đồng hôn nhân xuất hiện, cô cũng nói cho mẹ mình biết hết..<br><br>"]