["<br>Nghi thức hôn lễ còn chưa bắt đầu thì đã xảy ra rất nhiều chuyện.<br><br>Nhưng có lẽ, nhìn qua ánh mắt của chú rể thì mọi người có thể thấy được anh ta chính là người muốn phá hủy cái đám cưới của mình rồi.<br>Nhà họ Lục bắt đầu không hiểu gì liền đứng lên tiến lên phía trước, Lục Diệp Phong là người lên tiếng đầu tiên chấp vấn con trai của mình.<br>“Diệp Bằng! Con sao vậy…? Con định phá đám cưới sao?”<br>Lục Diệp Bằng nhếch môi.<br><br>Anh còn chưa kịp trả lời thì ngay lúc này đây có một tiếng nói từ phía cánh cửa kháng phòng vang lên.<br>\"Lục Diệp Bằng không phá mà cậu ta chỉ muốn công khai sự thật thôi! \"<br>Giọng nói quen thuộc ấy khiến gia đình nhà họ Tần phải giựt mình quay lại nhìn.<br>Tất cả mọi người cũng đều xoay đầu nhìn,xem là ai?<br>Đó là Tần Tiểu Ni, cô đã đến và còn dẫn theo An Nhiên tới.<br>Lục Diệp Bằng cũng rất bất ngờ khi anh không nghĩ hai người họ sẽ có mặt ở đây.<br><br>Ánh mắt anh chợt nhìn ra phía sau lưng của cô Tiểu Ni, anh không biết Lam Lam có đến đây không?<br>Nhưng hình như cô không có đến, trong lòng anh có chút hụt hẫng.<br><br>Anh rất hi vọng cô có thể chứng kiến được khung cảnh ngày hôm nay.<br>An Nhiên xuất hiện trên trán còn đang phải băng bó khiến mọi người trong nhà họ Lục có chút gì đó khó hiểu.<br><br>Con bé bị thương sao?<br>Lục Diệp Minh nhìn thấy An Nhiên, trong lòng bỗng dưng cảm thấy rất hưng phấn.<br><br>Anh ta tự nói thầm trong lòng.<br>Con bé đến đây thật đúng lúc, sắp có chuyện hay xem rồi.<br>Anh ta bắt đầu đưa tay lên nhìn đồng hồ tự lẩm bẩm một câu: \"Sao giờ còn chưa tới nữa? \"<br>Dương Tử Lan ngồi ở bên cạnh anh nghe xong, có chút tò mò liền hỏi.<br>“Ai vậy anh?”<br>\"À không có gì đâu! \" Lục Diệp Minh vội lắc đầu.<br>Tiểu Ni bế An Nhiên đi đến trước mặt mọi người.<br><br>An Nhiên vừa nhìn thấy Lục Diệp Bằng liền nở một nụ cười, gọi anh thật lớn.<br>\"Ba ơi! \"<br> <br>Phản ứng các phóng viên rất nhanh nhạy.<br><br>Họ nhận ra cô bé này.<br><br>Chẳng phải cô bé là con gái của vợ trước của Lục Diệp Bằng sao? Hôm nay cô bé đến đây, vậy mẹ cô bé có đến không?<br>Nhưng tại sao cô bé lại gọi ba…? Không lẽ ba cô bé đang ở đây?<br>Lục Diệp Bằng nghe tiếng nói của con gái gọi anh, trong lòng liền dâng lên sự ấm áp tràn ngập yêu thương trong lòng.<br><br>Một tiếng gọi ba của An Nhiên đã làm nét mặt của anh giãn ra một chút lạnh lẽo trên gương mặt từ nãy giờ của anh, mà thay vào đó là một ánh mắt dịu dàng đầy tình thương dành cho cô công chúa nhỏ của mình.<br>Có một cô gái phóng viên rất to gan gần như bước đến đặt câu hỏi với An Nhiên.<br>“Cô bé! Cô bé gọi ai là ba vậy? Ba cô bé có ở đây có phải không?”<br>Đây là một cơ hội tốt.Thừa cơ thích hợp để cho Lục Diệp Minh ra tay, anh nhanh chóng tiến lên bước đến chỗ An Nhiên.<br><br>Thay cô bé trả lời với cô phóng viên.<br>“Cô bé là con cháu của nhà họ Lục của chúng tôi”<br>Mọi người nghe xong bỗng chốc xôn xao, không ai là không nghe rõ những gì anh ta vừa nói.<br><br>Vậy có nghĩa con gái của vợ trước, không lẽ cũng chính là con của Lục Tổng.<br><br>Vậy là hai người họ đã yêu nhau từ rất lâu rồi sao?<br>Nhưng cuộc họp báo hôm trước đã……?<br>Lục Diệp Minh sợ mọi người nghe không rõ, anh ta bổ sung thêm một câu.<br>“Cô bé là con cháu của nhà họ Lục nhưng không phải là con gái của Lục Diệp Bằng… Xin mọi người đừng hiểu lầm”.<br>Câu nói của của Lục Diệp Minh khiến cho tất cả mọi người bị một cơn giật mình kinh hoàng.<br>Nếu không phải con của Lục Diệp Bằng thì là ai? Ai đã có một cái gan to đến mức có con với vợ của anh ta.<br>Lục Diệp Bằng trừng mắt nhìn Lục Diệp Minh đầy phẫn nộ.<br><br>Anh không biết cái tên khốn này lại muốn cái gì nữa?”<br>Nghe xong,gia đình họ Tần cũng đã tức giận đầy căm phẫn, cả nhà đều đồng loạt đứng lên.<br>Tần Văn Hạo nhìn Lục Diệp Minh hỏi ngay.<br>“Vậy theo cậu An Nhiên là con của ai?”<br>\"Có lẽ một người sẽ khiến bác trai phải khiếp sợ đấy! \" Lúc này Hoắc Thiếu Tiên cũng đã đứng lên nhìn mọi người lên tiếng.<br>Lục Diệp Bằng lạnh lùng, ánh mắt đầy tăm tối.<br>“Vậy anh nói thử xem… Người mà cậu chủ Lục Diệp Minh nhắc đến là ai vậy? Tôi muốn biết ai đã qua mặt tôi,có thể chạm vào người phụ nữ của tôi”.<br> <br>Hoắc Thiếu Tiên bật cười.<br>\" Đáng lý tôi không biết đâu… Nhưng người em họ của anh đúng thật ngu hơn tôi tưởng rất nhiều đấy.\"<br>Dứt lời, Hoắc Thiếu Tiên từ đâu lấy ra một sấp giấy tờ đưa đến trước mặt phóng viên.<br>“Đây là giấy xét nghiệm DNA của cô bé An Nhiên với một người trong nhà họ Lục với kết quả 99,99% quan hệ huyết thống… Đúng là con bé có mang dòng máu của nhà họ Lục.Nhưng đây thật chất chỉ là giấy tờ giả mà cậu chủ Lục Diệp Minh đang chờ một người đem đến… Nhưng thật đáng tiếc lại bị tôi hất tay trên”<br>Hoắc Thiếu Tiên nhìn Lục Diệp Minh khẽ cong môi.<br>“Cậu đã trễ một bước rồi!”<br>Lục Diệp Minh trợn mắt lên, lên tiếng phản bác.<br>\" Anh nói dối… Tôi không có làm chuyện đó \".<br>Hoắc Thiếu Tiên cười lạnh, anh liếc mắt nhìn xuống người của mình, lên giọng ra lệnh.<br>“Dẫn hắn ta vào”.<br>Người của Hoắc Thiếu Tiên dẫn một người đàn ông đi vào, vừa nhìn thấy Lục Diệp Minh.<br><br>Hắn ta đã khai ra hết.<br>\" Hoắc Lão Đại chính anh ta đã đưa tiền cho tôi thuê người giả làm giấy tờ xét nghiệm DNA\".<br>Hoắc Thiếu Tiên nhìn Lục Diệp Minh,giọng nói bỗng dưng lạnh lùng.<br>“Người cậu nhờ làm việc cho cậu lại là người của tôi đấy! Quả nhiên trái đất này tròn thật”Cũng may tên này đã về nói lại tất cả cho anh nghe,nên anh mới biết kế hoạch xấu xa của tên đê tiện này.<br>Phóng viên lao đến hỏi người đàn ông đó.<br>\"Vậy trong nhà họ Lục thì ai mới là nạn nhân mà anh ta sai khiến kêu anh làm vậy? \"<br>\"Là Chủ Tịch… Lục Diệp Phong… Anh ta muốn tôi làm giả giấy xét nghiệm hai người họ là cha con của nhau……Muốn vu oan cho ông ấy có gì đó mờ ám với con dâu của mình”Người đàn ông lắp bắp nói trong dáng vẻ sơ sệt.<br>Tất cả mọi người đã hoàn toàn chết sững, họ không thể tin mình đang nghe một chuyện hoang đường gì vậy?<br>\"Mẹ nó… Mày chán sống rồi à? \" Lục Diệp Bằng như một tên điên đứng từ trên liền lao nhanh xuống đánh tới tấp Lục Diệp Minh.<br>\"Mày không những dám vu oan cho vợ của tao, bây giờ mày muốn đổ tội lên đầu ba của tao luôn sao?”<br>Tịch Duy An đứng bên này,sợ một chút tức giận của Lục Diệp Bằng mà quên đi chuyện chính của anh ta, anh liền bước lên ngăn cản.<br>\" Cậu bình tĩnh lại, chuyện này từ từ mình tính sao? Giải quyết chuyện chính trước đi!\"<br>Nhà họ Tần đã sững sốt khi không nghĩ Lam Lam đã rời khỏi nhà họ Lục rồi,mà những con người này lại không chịu buông tha,cứ bám riết con bé.Bây giờ còn vu oan cho Lam Lam.Được lắm chuyện này nhất định không để yên cho họ.Tần Văn Hạo thầm siếc chặt tay lại,một sự giận dữ đã gần như hiện lên đôi mắt của ông<br>Lục Diệp Bằng có thể kiềm lại nhưng bà nội thì lại không… Bà nhít từng bước chân nặng nề đến trước mặt Lục Diệp Minh tán liên tục trên mặt của anh ta tổng cổng 18 cái bạc tay.<br>Ba mẹ Lục Diệp Minh và ngay cả vợ anh ta cũng không thể cản nổi vì chuyện Lục Diệp Minh đã làm thật sự rất đáng kinh tởm.Còn Lục Diệp Phong đã hoàn toàn chết điếng tại chỗ khi cháu trai của ông lại muốn vu oan cho ông và con dâu đã có con với nhau…Thật đúng là một nỗi sỉ nhục lớn của nhà họ Lục mà!<br>Bà nội thở mệt mỏi, cất giọng lên.<br>“Mày muốn hại ai trong nhà này…Hay mày không chấp nhận sự thật An Nhiên chính là con gái ruột của Diệp Bằng… Vì mày vẫn còn ấm ức chuyện năm xưa Lam Lam đã bỏ mày, bây giờ mày quay ra vu oan cho Lam Lam và Diệp Phong có quan hệ mờ ám với nhau.<br><br>Để cho Diệp Bằng hiểu lầm rồi quay qua trả thù Diệp Phong,rồi hành hạ vợ của mình có phải như vậy không?”<br>Phóng viên lại một phen giựt mình.<br><br>Vậy là đúng rồi! Con bé là con của Lục Diệp Bằng……Bây giờ mọi người mới để ý thấy,con bé có một ánh mắt và sống mũi cao thẳng giống y hệt Lục Diệp Bằng.<br>Lục Diệp Phong ngẩn người.<br>\"Mẹ đã biết từ lâu rồi sao? \" Nghe giọng điệu của bà, ông có thể đoán ra được vài chuyện.<br>Bà nội không tránh né nhanh chóng gật đầu.<br>“Lam Lam đã kể hết cho mẹ nghe.<br><br>Từ việc Diệp Minh là bạn trai cũ, rồi chuyện xảy ra từ 5 năm trước vì sao Diệp Bằng gặp Lam Lam… An Nhiên chính là con gái của Diệp Bằng”<br>Lục Diệp Bằng đi đến bế An Nhiên từ trên tay của cô Tiểu Ni, sau đó anh quay lại nhìn các phóng viên tuyên bố.<br>“Đây là con gái của tôi và vợ của tôi sinh ra.<br><br>Chúng tôi đã gặp nhau từ 5 năm trước…An Nhiên vừa mới xảy ra tai nạn không lâu nên mong mọi người đừng chụp hình con gái của tôi” Nói xong anh nhìn qua An Nhiên hôn lên bờ má của cô bé \" Con gái gọi ba đi nào\".<br>An Nhiên miệng cười rất tươi, ôm chặt anh kêu lớn.<br>“Ba ơi!”<br>\"Ngoan… \"<br>“Ba ơi! Chúng ta về với mẹ đi ba, hôm nay mẹ lại bị bác sĩ bắt đi xét nghiệm nữa!” An Nhiên cất giọng non nớt kể lại quá trình ở bệnh viện cho anh nghe.<br>Lục Diệp Bằng nghe xong liền giựt mình.<br><br>Hôm nay cô lại xét nghiệm nữa sao? Chẳng phải hôm qua đã làm rồi sao?<br>Anh nhanh chóng nhìn qua cô Tiểu Ni liền hỏi gấp.<br>\"Cô ơi! Vợ cháu không sao chứ? \" Không biết cô có tuổi thân khi phải một mình đi xét nghiệm không?<br>Tiểu Ni chỉ cười nhẹ đáp.<br>\"Không sao… Lam Lam chỉ kiểm tra một vài thứ quan trọng thôi… Bây giờ không sao, có người chăm sóc cho Lam Lam rồi! \"<br>Lúc này bà nội đã hiểu ra vấn đề.<br><br>Bà nhìn Lục Diệp Bằng hỏi.<br>“Mấy ngày nay, con ở bên cạnh mẹ con Lam Lam sao?”<br>Lục Diệp Bằng gật đầu.<br><br>Một nụ cười hạnh phúc hiện lên.<br>\"Con không ở bên cạnh vợ và con của con thì còn ai nữa! \"<br>A Vĩ ngồi phía dưới thấy ba của mình cứ ẩm bồng con nhỏ đáng ghét thì cậu bé lập tức chạy lên nắm lấy lưng quần của anh.<br>\"Ba ơi! \"<br>Thấy vậy, Lục Diệp Bằng nhìn vào bên trong,anh làm động tác ra hiệu cho một người bên trong chuẩn bị.<br><br>Rồi sau đó anh vẫn ôm An Nhiên trong lòng, anh từng bước đi đến trước mặt Dương Tiểu Vy kéo cô ta đứng lên.<br><br>Nghiến răng nói.<br>\"Chẳng phải cô muốn tài sản của tôi lắm phải không? Thì bây giờ hãy bình tĩnh nghe tôi nói đây! \"<br>Dương Tiểu Vy đề cao cảnh giác.<br> <br><br>Cô không biết anh sẽ làm gì tiếp theo.<br>Tất cả phóng viên cũng rất hóng chuyện, họ đoán còn xảy ra chuyện rất nhiều nữa.<br>Lục Diệp Bằng nhìn qua vị luật sư khẽ ra lệnh.<br>“Ông hãy thông báo lớn cho mọi người ở đây được biết đi”.<br>Luật sư gật đầu, ông ta lấy ra một bìa hồ sơ dõng dạc tuyên bố.<br>\" Tính theo tài sản mà anh Lục Diệp Bằng đang có sẽ chia cho vợ và con của mình bao gồm: hai căn biệt thự, một căn ở đây và một căn hiện tại đang ở Thái Lan mà anh ấy đang sở hữu,số cổ phần trong công ty Lục Thị đều chuyển sang cho vợ của anh ấy đứng tên và hai mươi phần trăm của Tập Đoàn Thế Giới… \"<br>\"Cái gì…? Tập Đoàn Thế Giới??? \" Lục Diệp Phong chưa hiểu, tập đoàn đó có liên quan gì đến con trai của ông.<br>Lục Diệp Minh nheo mắt lại, ánh mắt hiện lên sự phẫn nộ nhìn về Lục Diệp Bằng, khó nói.<br>“Lục Diệp Bằng chính là Chủ Tịch Tập Đoàn Thế Giới… Người sáng lập ra khu đô thị mới”<br>Mọi người lại một phen sững sốt.<br><br>Thì ra Lục Diệp Bằng chính là người được mệnh danh thần bí ẩn của Tập Đoàn Thế Giới sao…? Vậy anh ta tự thành lập công ty lật đổ ba của mình rồi!<br>Các phóng viên trong lòng tự suy đoán lung tung.<br>Lục Diệp Bằng nhếch môi, anh nhìn qua Lục Diệp Phong từ tốn trả lời.<br>\"Vì con đã mất lòng tin rồi ba… Chỉ có như vậy, con mới có thể bảo vệ vợ và con của con… \"<br>Luật sư lại nói tiếp.<br>“Tất cả tài sản được nêu lên, anh Lục Diệp Bằng sẽ chuyển sang qua tên vợ của anh đó là cô Tần Lam Lam và con gái Tần An Nhiên… Hai người sẽ là người thụ hưởng tài sản của anh”.<br>Dương Tiểu Vy đã không còn có thể bình tĩnh rồi, cô bước đến nắm lấy cổ áo của Lục Diệp Bằng, ánh mắt như muốn giết chết anh.<br>Cô rất muốn chửi nhưng lại không được.<br>Mọi người ở dưới thấy từ nãy giờ Dương Tiểu Vy im lặng cũng thấy rất làm lạ, nhưng bây nhìn biểu hiện của cô ta thì mọi người càng cảm thấy rất mắc cười.<br>“Lại bị câm nữa rồi phải không chị Tiểu Vy ơi?” Tiếng nói Chung Linh đột ngột vang lên từ đằng xa.<br>Dương Tiểu Vy nhìn thấy Chung Linh thì cô cũng giống như thấy Lam Lam vậy,sự hung hăng của cô ta bắt đầu trỗi dậy, cô ta nhanh chóng bay lại thật nhanh định đánh Chung Linh thì phía bên dưới Tịch Duy An thấy vậy liền lao lên thật nhanh.<br><br>Anh giơ thẳng tay kéo Chung Linh vào lòng, tay còn lại anh liền với xô Dương Tiểu Vy ra.<br>Tịch Duy An lo lắng nâng mặt Chung Linh hỏi hang.<br>\"Em không sao chứ?Có bị thương ở đâu không? \" Chỉ cần Chung Linh nói bị đau, anh sẽ không khoan nhượng mà cho người phụ nữ đó một bài học ngay.<br>Chung Linh cười hì hì, nép vào lòng của anh.<br>\"Em không sao đâu, có anh ở đây rồi mà! \"<br>Tịch Duy An mím môi, ánh mắt vẫn lo lắng.<br>“Đừng lại gần cô ta, đứng ở bên cạnh anh”.Những chuyện cô ta làm với Lam Lam anh cũng đã biết, nếu như cô ta mà đụng đến bé con của anh… Anh sẽ không như Lục Diệp Bằng mà tha cho cô ta đâu.<br>Ba của Dương Tiểu Vy đi lên đỡ con gái mình ngồi dậy.<br><br>Ông cũng không hiểu đang xảy ra chuyện gì nữa?<br>Mọi chuyện ông cũng không thể ngờ được.<br><br>Ngay từ đầu cái tên Lục Diệp Bằng vẫn còn yêu vợ của mình vậy sao còn cưới con gái của ông làm gì nữa?<br>Còn tài sản… Đúng thật ông đã vuột mất miếng mồi ngon rồi.<br><br>"]