["<br>Tối đến, trước một đêm diễn ra lễ cưới Lục Diệp Bằng.<br>Từ sau khi tuyên bố sẽ đưa Lam Lam đi ra nước ngoài.<br><br>Anh luôn túc trực bên cạnh cô.<br><br>Ngay cả ngày mai, anh sẽ là chú rể, anh cũng chẳng thèm quan tâm điện thoại về nhà một cuốc vì với anh ngày mai không khác gì là một ngày bình thường.<br>Chỉ khi nào, cô dâu là Lam Lam đến lúc đó khỏi cần nói anh cũng sẽ hồi hộp từ tháng trước rồi.<br>Lam Lam không nhìn thấy nên việc chăm sóc, tắm rửa thay đồ cho cô đều tự tay anh làm.<br><br>Hôm nay An Nhiên cũng đã khỏe lại, cô bé đã được Lục Diệp Bằng chuyển phòng qua bên phòng Lam Lam cho hai mẹ con được gần nhau hơn.<br>Trong phòng một chiếc giường cỡ lớn được nằm ngay chính giữa căn phòng.Cả Lam Lam và An Nhiên đang nằm trên giường cùng trò chuyện với nhau.<br><br>Lúc này cánh cửa phòng vệ sinh liền mở ra, Lục Diệp Bằng bước ra ngoài với bộ dạng cơ thể mình toàn là nước vì anh mới được tắm xong.<br>Nhìn thấy hai người quan trọng nhất cuộc đời anh,trong lòng liền dâng lên niềm sự hạnh phúc.<br><br>Anh bước đến ngồi xuống bên cạnh An Nhiên.<br>An Nhiên xoay mặt qua nhìn anh rất lâu, rồi sau đó cất tiếng khẽ hỏi.<br>\"Ngày mai ba sẽ làm chú rể sao? \"<br>Lục Diệp Bằng bất chợt giựt mình, đôi mắt anh liền nhìn qua Lam Lam.<br><br>Cô cũng đang rất hoang mang khi không hiểu sao An Nhiên lại biết.<br>Thấy gương mặt ba mẹ bắt đầu mây đen kéo đến,trong lòng An Nhiên đã có câu trả lời.<br>\"Con nghe cô giáo nói làm chú rể là phải có cô dâu, khi hai người yêu nhau mới có thể được làm được.<br><br>Nhưng ngày mai ba sẽ là chú rể, nhưng mẹ của con lại không phải là cô dâu của ba… Vậy có nghĩa là sẽ có người phụ nữ khác làm cô dâu của ba sao?? \"<br>Lam Lam nằm bên cạnh, chỉ mỉm cười nhẹ bất chợt hỏi.<br>\"Ai nói với con nghe điều này vậy? \"<br>“Là Gia Gia… Hôm nay anh Gia Gia đến thăm con nói ngày mai sẽ dự đám cưới của ba và một người phụ nữ khác…” Nói xong, An Nhiên rưng rưng nép vào trong lòng của Lam Lam.<br>Giọng nói nghẹn ngào.<br>“Vậy là ba sẽ đi nữa, ba lại bỏ chúng ta nữa rồi!”<br> <br>Nghe tiếng khóc của con gái, tay chân Lục Diệp Bằng liền cuốn cuồn lên.<br><br>Anh nằm thẳng xuống xoay nhẹ mặt của An Nhiên qua đối mặt với anh, nét mặt rất nghiêm túc, đưa ra lời nói chắc nịt với con gái.<br>\"Ngốc! Ba sẽ không cưới ai ngoài mẹ con nữa đâu.<br><br>Con đừng suy nghĩ lung tung, ba đã hứa ở bên con suốt đời rồi mà! \"<br>\"Nhưng ba sẽ bỏ mặc mẹ… \"An Nhiên không nghe trong câu nói của ba mình sẽ ở bên cạnh mẹ.<br>Lục Diệp Bằng thở dài, trong lúc này anh ngẫm nghĩ An Nhiên có bản tính như thế này chắc chắn là do di truyền của người con gái đang nằm cạnh đây rồi.<br>Đúng là mẹ nào con nấy, đều cứng đầu như nhau.<br>Lục Diệp Bằng xoa đầu con gái, hôn nhẹ lên trán cô bé, khẽ nói.<br>\"Ba sẽ không bỏ mặc hai mẹ con một lần nào nữa đâu, ngày mai ba chỉ đến xem phim một chút rồi sẽ về ngay thôi! \" Câu cuối cùng anh nói trong sự phấn khởi.<br>Lam Lam nghe câu nói của anh, cô không thể nào không nghi ngờ anh đang định giở trò gì.<br><br>Mọi lời nói của anh dạo gần đây rất kỳ lạ.<br>\"Diệp Bằng…! Anh nói thật đi, anh đang muốn làm gì vậy? \"<br>Lam Lam vừa nói vừa đưa tay tìm kiếm anh.<br><br>Lục Diệp Bằng nhanh chóng chụp lấy bàn tay của cô, anh ở trước mặt An Nhiên hôn lên bàn tay của cô thật sâu, rồi sau đó mỉm cười nhìn cô từ tốn trả lời.<br>“Chuyện này khi nào em khỏe bệnh,anh sẽ nói cho em biết… Còn bây giờ anh muốn hỏi em một chuyện từ hôm bữa đến giờ.”<br>Khóe mắt cô khẽ nheo lại.<br>\"Là chuyện gì? \"<br>“Bà xã chưa nói cho anh nghe,tại sao hôm trước anh hỏi em là biết anh đang ở bên cạnh em từ lúc nào, em vẫn chưa trả lời với anh đấy!” Anh thật sự rất muốn biết, không biết là cô ăn may đón ra, hay cô gái này lại có gì đó giấu anh nữa.<br>Lần này Lam Lam nghe anh nói xong khẽ cong môi lên nở một nụ cười thật xinh đẹp.<br><br>Cô rút tay về, hơi nghiên đầu xoay lưng lại với anh.<br>Lục Diệp Bằng không muốn buông tha.<br><br>Anh cố gắng dùng một giọng nói hết sức nhẹ nhàng trìu mến ru An Nhiên đi vào giấc ngủ.<br>Vì vẫn còn bị thương nên An Nhiên cũng rất mệt,cô bé rất nhanh đi vào giấc ngủ.<br><br>Con gái chỉ vừa mới nhắm mắt chưa được bao lâu, Lục Diệp Bằng đã đẩy con gái qua chỗ của anh, còn anh thì lại chen chút qua nằm gần bên cạnh Lam Lam.<br> <br>Lam Lam cảm nhận được hơi thở nặng nề của người đàn đang thả vào trên đỉnh đầu của cô, sự run rẩy bất giác dâng lên khiến cô phải đưa tấm chăn trùm lên đầu mình lại.<br>Bàn tay không yên phận của anh bắt đầu làm càng luồn vào trong cù lét chiếc eo nhỏ nhắn của cô, nghiến răng nói.<br>\"Trả lời câu hỏi anh mau lên… Không anh hiếp em tại đây đó! \"<br>Lam Lam bật cười khúc khích, cô xoay người lại níu lấy áo anh, ra sức van xin.<br>\"Đừng mà, em chịu không nổi nữa đâu! \"<br>Lục Diệp Bằng nghe xong, gỡ tấm chăn trên đầu cô ra, khẽ ra lệnh.<br>“Vậy nói cho anh nghe xem… Lý do gì sao em biết là anh”.<br>Lam Lam lưu luyến anh, cô nép vào trong lòng Lục Diệp Bằng ôm chặt lấy người đàn ông cô yêu,rồi sau đó từ tốn trả lời<br>\" Anh còn nhớ chiếc khuy măng sét in hình hoa hồng đen trước buổi diễn ra họp báo, em đã tặng cho anh không? \"<br>“Đương nhiên là nhớ chứ”<br>Khi đó anh còn nhớ sau khi Lam Lam nói mua đồ tết cho An Nhiên xong, đi ngang một cửa hàng thấy chiếc khuy măng sét đó cô mới tiện tay sẵn mua cho anh luôn.<br><br>Lúc đó anh rất vui, dù không biết cô có thành ý tặng anh không? Nhưng điều đó của cô cũng đã làm cho anh thấy hạnh phúc lắm rồi!<br>Lam Lam nhướng mày.<br>“Cái đó là thiết kế chính tay em thử vẽ cho anh.<br><br>Hoa hồng đen là một loại em rất thích, nên khi đó em vẽ xong đã nhờ đặt người ta làm cho anh”.<br>\" Thật sao? \"Nét mặt Lục Diệp Bằng bừng sáng, trong lòng dâng lên một niềm hạnh phúc to lớn.<br><br>Thì ra cô gái này đã âm thầm làm rất nhiều chuyện cho anh.<br>Lam Lam gật đầu.<br>\" Hôm trước em đã lượm nó trên bàn trang điểm,nhờ hình dạng hoa hồng mà em đã nhận ra nó…Cũng nhờ nó mà em biết anh đang ở bên cạnh em, trên đó có mùi hương của anh cộng thêm mùi hương thảo nguyên luôn xuất hiện mỗi khi anh đến gần em.\"<br>Trái tim Lục Diệp Bằng đập mạnh lên khi nghe từng câu từng chữ của cô.<br><br>Người con gái này thật sự khiến anh vừa yêu vừa giận, một cô gái đối xử với anh quá tốt.<br><br>Đúng là không uổng công anh chờ đợi bao nhiêu lâu nay, để chỉ tìm ra đúng một người mà anh có thể trao chọn trái tim của mình cho duy nhất một mình cô.<br>Càng nghĩ anh càng siết chặt người con gái này vào trong lòng.<br>“Bà xã! Anh cảm ơn em, cảm ơn em vì em vẫn yêu anh”<br><br>\"Ai nói! \" Lam Lam bắt đầu lật lọng trêu chọc anh,xô nhẹ anh ra “Em đâu có yêu anh, em chỉ làm tròn nghĩa vụ hợp đồng thôi! Từ trước đến giờ em chưa tặng anh cái gì,thì bây giờ xem như em tặng cho anh lại,như đúng hợp đồng chúng ta được đề ra”.<br>Nghe cô nói, anh thật sự muốn phát vào mông cô vài cái, tính tình bướng bỉnh của cô không chỉ có ba mẹ của cô không chịu nổi mà ngay cả anh cũng phải chào thua người con gái này.<br>Chiếc chăn bao phủ lên hai người, cánh tay Lục Diệp Bằng vì vậy bên trong cứ chăm sóc yêu thương vùng nhạy cảm của cô.<br>\"Em không yêu anh, tại sao khi nghe anh đám cưới với Dương Tiểu Vy em lại khóc, chẳng phải em chúc phúc cho anh và cô ta đến với nhau sao? \"<br>Chân của anh đã đưa lên tách hai chân của cô ra, nét mặt tràn đầy dục vọng đang dần hiện lên dưới đôi mắt cương nghị của anh.<br>Lam Lam hắng giọng.<br>“Tại người em ghét nhất trên đời này chính là cô ta, anh có thể cưới bất kì ai nhưng nếu là cô ta thì anh đừng nhìn mặt em” Nói xong cô xoay mặt qua bên kia, hờn dỗi với anh.<br>Lục Diệp Bằng liền xoay mặt cô qua, anh bèn cúi đầu xuống cắn lên môi của cô.<br><br>Lam Lam kêu nhẹ lên một tiếng rồi cũng vòng tay, giữ chặt lấy anh.<br>Một nụ hôn chưa gì đã thấy rất nồng cháy.<br>\"Không nhìn mặt em, rồi ai sẽ là người cho anh ăn no đây bà xã! \"Lục Diệp Bằng càng lúc càng thích thú chọc ghẹo cô.<br>\" Đừng làm càn, con gái chúng ta sẽ thấy đó!\"Lam Lam đưa tay lên trước ngực anh,ngăn chặn lại hành động của anh.<br>Lục Diệp Bằng nhếch môi cười, anh kéo tay cô ra,từ từ cởi từng cút áo trên chiếc áo bệnh nhân của cô.Giọng khàn khàn thả vào tai cô<br>\" Con rất giống em,lúc ngủ cho dù trời có sập xuống, chưa chắc công chúa của anh sẽ tỉnh dậy\"<br>“Này…!” Lam Lam chụp lấy bàn tay không yên phận của anh,khẽ nhắc nhở “Anh đã nói sẽ không làm gì khi chúng ta còn ở bệnh viện mà!”<br>\"Ha ha… Em yêu à! Lời nói của anh trước giờ có đáng tin không? \" Lục Diệp Bằng cười lớn, ánh mắt đã ngập tràn máu lửa khi bàn tay của anh đã cảm nhận được thứ mềm mềm bên trong.<br>“Đúng là vô liêm sỉ” Lam Lam tức điên liền nghiến răng nghiến lợi chửi anh.<br>Lục Diệp Bằng đã trút hết quần áo của người con gái đang nằm phía dưới, sau đó anh lại từ cởi hết quần áo của mình.<br><br>Tất cả quần áo của anh và cô đều nằm ở dưới sàn nhà tứ tung.<br>Anh yêu thương người con gái này trong lòng, anh trân trọng từng phút giây được ở bên cạnh cô.<br>Trong lúc anh vừa vận động vừa nhìn cô bằng đôi mắt ngập tràn tình yêu, khẽ hỏi.<br>“Cô ta đã làm gì em mà vợ anh lại ghét cô ta đến như vậy?” Anh đè lên người cô, hỏi một cách rất nghiêm túc.<br>Gương mặt Lam Lam đã đỏ ửng chảy ra rất nhiều mồ hôi, cơn khoái cảm luôn khiến cô như chết đi sống lại dưới sự hăng hái của anh.<br><br>Nghe anh hỏi, cô mở mắt ra dù biết mình sẽ không nhìn thấy anh, nhưng cô cũng cảm nhận được người đàn ông này đang tạo cho cô một cảm giác rất an toàn.<br>Lam Lam rên rỉ, đưa tay ôm chặt lấy anh, bờ môi bắp máy hơi thở khó nói.<br>\"Cô ta từng … Vu oan cho em ngủ với thầy giáo, còn cho người đánh em… Còn… \"<br>\"Còn gì nữa… Cô ta đã làm gì nữa? \" Lục Diệp Bằng sốt ruột, xem ra còn có vài chuyện mà anh chưa được biết.<br>Lam Lam dính chặt vào người của Lục Diệp Bằng.<br>“Cô ta còn muốn thủ tiêu em…Khi em đã vô tình biết được cô ta đang bán thân ở một quán bar rất nổi tiếng”.<br>\" Sao…? \" Lục Diệp Bằng bất chợt giựt mình kinh hãi.<br><br>Anh chưa bao giờ dám nghĩ đến điều này.<br> <br>Vậy là Dương Tiểu Vy làm gái nghành sao?<br>Lam Lam ghì chặt lấy anh, hơi thở hỗn hễn, hạ thân bên dưới không ngừng bị anh tấn công điên cuồng, cô sắp bắt đầu không chịu nổi nữa rồi<br>\"Ông xã… Nhẹ lại! \"<br>Lúc này, Lục Diệp Bằng mới giựt mình nhìn về cô, ánh mắt của anh có phần cảm thấy khinh miệt khi nghe những lời cô vừa mới nói.<br><br>Nhưng điều làm anh lo lắng là tại sao Lam Lam biết, cô đã đến quán bar đó sao?<br>Lục Diệp Bằng cúi đầu hôn chặt đôi môi cô,do dự hỏi.<br>\"Em đến đó sao…? Tại sao em lại biết vậy? \" Anh muốn cô phải thành thật trả lời với anh.<br>Lam Lam nghe xong chỉ bật cười thành tiếng, cô khẽ lắc đầu, áp mặt lên ngực anh.<br>“Khi đó em không đủ tuổi để vào đó đâu…Một người chị bạn của em đi đến đó chơi rồi thấy, về nói với em” Cô nghĩ một nơi như thế, có cho tiền cô cũng không dám vào.<br>Lúc này, Lục Diệp Bằng mới thở phào nhẹ nhõm.Suy nghĩ của anh khi nãy,bây giờ nghĩ lại anh thấy thật là ấu trĩ.<br>Lam Lam là một tiểu thư làm gì mà lại đến những nơi như vậy, cho dù cô có đi làm thêm thì với một người học cao như cô làm gì nghĩ đến một nơi kinh tởm như thế.<br>Lục Diệp Bằng nhìn cô chỉ cảm thấy vừa tức vừa đau xót vô cùng.<br><br>Cô gái này thường ngày ăn nói cũng chua ngoa, tràn đầy tự tin như thế… Vậy mà để cho con đàn bà đó ức hiếp hết lần đến lần khác.<br>Phía bên dưới anh không ngừng ra vào nơi tư mật của cô.<br><br>Sự vận động mạnh mẽ của anh khiến cô nép vào lòng ôm chặt lấy anh<br>Anh vén những sợi tóc đang dính chặt vào khuôn mặt xinh đẹp của cô ra sau vành tai, đưa ra một lời hứa.<br>“Anh sẽ lấy lại sự công bằng cho em,sẽ không lâu đâu hãy chờ anh”.<br>Nhiệt độ trong phòng tăng cao, hơi thở nam tính của Lục Diệp Bằng cứ như muốn thiêu chết cô.<br><br>Sự sung sướng luôn xuất hiện khi cả hai ở bên cạnh nhau.<br>Sau một hồi hoan ái, Lam Lam mệt muốn đứt hơi nằm bên cạnh anh.<br><br>Lục Diệp Bằng chăm sóc cô từng chút một, đợi cô ngủ rồi thì đôi mắt đã gần như thay đổi.<br><br>Sự độc ác bắt đầu hiện lên.<br>Ngày mai… Chỉ còn ngày mai nữa thôi, thì màn kịch sẽ hạ màn.<br><br>Những gì cô ta đã làm ra thì phải chịu nhận lấy hậu quả.<br><br>Anh đã cảnh cáo rất nhiều lần, nhưng cô ta vẫn cứ thích chống đối lại anh.<br>Lục Diệp Bằng này đã nhịn đủ rồi!.<br><br>"]