["<br>Lam Lam tức giận đùng đùng đi xuống nhà.Nhưng khi cô vừa đi ngang phòng của Diệp Ngôn thì ngay lúc này có một bức tranh bay từ phòng cô ấy bay thẳng xuống chân cô,cô thấy vậy liền cúi người xuống lượm lên xem.Một bức tranh vẽ về rừng núi,nhưng theo cô thấy bức tranh này chưa có được đẹp và sống động cho lắm.Nét vẽ vẫn chưa được rõ ràng.<br>Lam Lam thở dài<br>Cô bé này cần phải luyện thêm rất nhiều.<br>Cửa phòng bên trong,hình như đóng không kĩ,Lam Lam thấy vậy từ từ mở cửa bước vào.<br>Bên trong căn phòng khá là im lặng, không gian có một chút hơi nhỏ so với căn phòng bên nhà của cô.<br><br>Chắc hôm qua Diệp Ngôn đã thức khuya để vẽ nên bây giờ con bé đang rục thẳng trên bàn ngủ ngon lành như thế.<br><br>Lam Lam nhìn thấy thì chỉ lắc đầu mỉm cười.Cô đi tới để bản vẽ lên trên bàn rồi đi ra, nhưng ngay lúc cô quay người đi thì cũng là lúc Diệp Ngôn đã tỉnh giấc<br>Diệp Ngôn mở mắt ra thấy Lam Lam liền vui mừng la lên:\" Sư phụ\"<br>Lam Lam thấy được quyết tâm của cô ấy rất muốn nhận cô làm thầy.Cô cũng phải mềm lòng chấp nhận cô bé thôi.<br><br>–\" Em muốn theo tôi học vẽ lắm sao? \"<br>–\" Rất,rất muốn thưa sư phụ\" Diệp Ngôn gật đầu lia lịa,ánh mắt khẩn cầu chờ sự đồng ý từ cô.<br><br>Lam Lam nhìn khuôn mặt căng thẳng của Diệp Ngôn thì cô liền bật cười gật đầu đồng ý<br>–\" Thôi được,chị sẽ dạy em nhưng em đừng kêu chị là sư phụ,chị ngại lắm\"<br>Diệp Ngôn suy nghĩ một hồi liền đưa tay ra làm cử chỉ tuân lệnh.<br>–\" Em đã rõ thưa chị\"<br>Lam Lam cười nhìn cô ấy,nhìn trên phương diện nào đó cô thấy cô trong hình bóng cô ấy lúc còn trẻ,hồi xưa cô cũng từng nhiệt huyết đến như vậy.<br>Bữa sáng mọi người đã chuẩn bị hết,mọi người cùng vào bàn ăn.<br>Chỉ là một bữa sáng nhưng trên bàn đều đầy đủ các món ăn tươi ngon.<br><br>Vị phu nhân nhà họ Lục là một đầu bếp nổi tiếng thì đương nhiên những món ăn trên bàn là chính tay bà chuẩn bị.<br><br>Vì là đầu bếp nên bà không cho phép cả nhà có thể ăn một cách tuy tiện được.<br><br> <br>Quan niệm của bà là cho dù là bữa sáng thì cũng phải làm cho thịnh soạn để cho cả nhà có thể bất đầu một mới ngày thật là tốt và tràn đầy năng lượng.<br>Hôm nay là chủ nhật nên tất cả đều có mặt ở nhà,Gia Bảo và Gia Gia cũng đều có mặt để ăn sáng cùng mọi người.<br>Lam Lam do vết thương còn đau nên cô là người xuống sau cùng,cô nhìn tới nhìn lui chỉ còn chỗ kế bên Diệp Bằng còn trống,không biết anh có cố tình hay không nhưng cô cũng đành phải ngậm ngùi ngồi kế bên anh.<br>Tử Lan ngồi ngang phía đối diện với cô cảm thấy cô rất chướng mắt liền nói mỉa mai.<br><br>–\"Lúc nào cũng để người ta chờ,cô không nhanh một chút được sao?”<br>Mọi người nghe câu nói của cô ta nói về người khách quý của mọi người thì rất chướng mắt đặc biệt là bà nội của anh ngay từ đầu bà đã không ưa cô ta giờ cô ta lại phách lối nói người cháu dâu tương lai của bà thì bà đã không còn chịu được nữa rồi.<br>Khi bà nội đang chuẩn bị lên tiếng trách móc cô ta thì bên này Lam Lam đã phản bác lại rồi.<br>–\" Cô thử bị thương như tôi xem,cô có nhanh không,e rằng cô mà bị thương cô lại làm quá vấn đề hơn tôi là đằng khác\"<br>–\" Cô.....\"Gương mặt Tử Lan chợt đỏ lên tức giận nhìn thẳng vào gương mặt hồng hào của Lam Lam.<br><br>Từ nãy giờ Diệp Bằng vẫn luôn nhìn cô không rời mắt, cánh tay bị thương của cô cứ liên tục chạm vào tay anh khiến cho anh rất muốn xem vết thương của cô nặng lắm không, nghe cô nói bị thương đi đứng khó khăn mà lại có người bắt bẻ cô,anh khó chịu liền liếc nhìn về Tử Lan.<br>–\" Tử Lan!Nếu cô đói thì cứ việc ăn trước ở đây không ai bắt cô chờ cô ấy,không ai cấm cô ăn trước\" Giọng nói của anh có phần nhẹ nhàng nhưng nếu ai nghe kĩ sẽ thấy sự chau mày và giọng nói của anh có phần bực bội trong lòng.<br><br>Lam Lam ngẩng đầu lên,cô hơi ngạc nhiên hôm nay anh lại ra sức bênh vực cô như thế mà lại trước mặt rất nhiều người.<br>Nhưng lúc này bà nội đã thật sự tức giận,bà liền đập tay lên bàn nhìn Tử Lan lớn tiếng nói.<br>–\" Nếu còn nói một tiếng nữa thì đừng ở đây mà ngồi ăn nữa, cô lên phòng của mình ăn đi\" Nói xong bà quay ra nhìn Diệp Minh và mẹ của anh ta \" Phi Phi con hãy dạy con dâu của con lại.....Diệp Minh cũng vậy đừng để nhà họ Lục phải mất mặt\"<br>Tử Lan nghe xong đã thấy ánh mắt đáng sợ mà mẹ chồng và chồng cô đang liếc nhìn về cô.Cô liền lập tức rụt đầu xuống bàn không nói thêm tiếng nào nữa.<br>Lam Lam thấy vậy nhịn không được cô liền nhếch môi lên cười nhẹ,làm cho hai đứa cháu của cô cũng cười theo.Thi Thi ngồi kế bên con trai mình liền ho khan một cái ý bảo em gái và các con không được cười nữa.<br>Bị thương ở tay nên Lam Lam phải ăn <br>bằng tay trái hơi rất bất tiện,hôm nay Thi Thi không ngồi kế bên khiến cô từ nãy giờ chỉ biết ăn cơm trắng mà thôi.<br>Nhưng đột nhiên bất ngờ xuất hiện một bàn tay đang gấp một miếng thịt bỏ vào trong chén của cô,khi cô ngước lên thì gặp ánh mắt nghiêm nghị của Diệp Bằng đang nhìn về cô.<br>Từ lúc bắt đầu ăn tới giờ, anh vẫn đang quan sát cô,để xem cô có nhờ vả anh không,nhưng sự bướng bỉnh của cô thà ăn cơm không cũng không nhờ anh khiến anh cũng đành chịu thua cô.<br>–\" Cảm ơn\" Cô nhỏ giọng <br>Diệp Bằng nở nụ cười anh vẫn cứ liên tiếp gấp thức ăn cho cô khiến ai ai nhìn vào cũng giống như người chồng đang chăm sóc vợ mình.<br>Lục Diệp Phong nhìn ngang mẹ và vợ mình cười,ông chính là người cố ý sắp xếp chỗ ngồi đó cho Lam Lam,ông muốn hai đứa mau mau kết hôn để ông còn có cháu ẩm bồng nữa.<br>Bà nội cũng rất mừng bà quay người lại nhìn con dâu mình nói.<br> <br>–\" Lâm Hoa! Con nói có nấu đồ bổ gì mà\"<br>–\"À, cái này con nấu cho Tiểu Lam để con kêu người bưng ra\"<br>Nói xong bà cho người hầu người bưng ra một chén canh hầm xương,để trước mặt Lam Lam<br>–\" Con uống vào cho vết thương mau khỏe,canh này rất tốt cho xương cốt,con uống nhanh để không canh nó nguội\"<br>Nghe xong Lam Lam có chút hơi áy náy vì làm phiền mọi người, cô khẽ đưa tay cầm chén canh lên, nhưng cô chỉ cầm được một tay thôi,nên khó có thể uống được.<br>Diệp Bằng thấy cô cầm chén canh không xong anh không suy nghĩ gì nhiều anh liền cầm chén canh của cô rồi thổi nguội rồi đưa vào miệng cô uống.<br>Ai Ai cũng đều thấy sự ân cần của anh dành cho cô,đều hiểu được anh đang dần chấp nhận cái mối quan hệ của gia đình sắp đặt này rồi.<br>Lục Diệp Phong trong lòng càng mừng hơn,ông nghĩ không có ai có thể vực dậy vết thương trong lòng của con trai mình.Thật ra lần này ông chỉ đánh cược thêm một lần nữa nếu như Diệp Bằng vẫn không quên được người phụ nữ kia thì ông cũng không ép uổng gì nữa.Nhưng ông cũng không ngờ Lam Lam rất khác những cô gái lúc trước,con trai ông lại có tình cảm với cô.<br>Lâm Hoa thấy cô uống hết chén canh mà đã bà chuẩn bị liền nở một nụ cười nhìn cô nói.<br>–\" Tốt,bác sẽ nấu cho con thêm\"<br>–\" Bác gái không cần đâu,con ngại lắm\" Cô thấy đã qua đây quấy rầy mà còn bắt mọi người phục vụ cô cảm thấy rất áy náy.<br><br>Lâm Hoa liền quơ tay ra nói tiếp.<br>–\" Ngại cái gì,con cũng là người trong nhà mà,bác với mẹ cháu là bạn thân của nhau từ nhỏ,con còn là em gái của con dâu bác nữa rồi sau này con có khi......thành con dâu của bác thì sao.Lúc đó thân càng thêm thân nữa\"<br>–\" Hả....con dâu sao bác\" Cô liền giật mình nhìn bà Lục,cô chưa từng dám nghĩ sẽ vào đây làm con dâu của nhà này.<br>Diệp Bằng thấy thái độ của cô như vậy rất khiến anh cảm thấy không hài lòng,anh liền lấy tay ôm lấy eo cô nhìn cô.<br>–\" Sao em lại ngạc nhiên,không lẽ em không định kết hôn với anh\"Diệp Bằng chau mày đợi câu trả lời của cô.<br><br>Lam Lam không tin những lời này được phát ra từ miệng anh,cô kinh ngạc mở hai mắt to ra nhìn anh.<br>Thái độ của anh mấy ngày nay rất lạ...!Cô không hiểu người đàn ông này đang nghĩ cái gì trong đầu vậy.<br><br>Diệp Minh đối diện nhìn hai người đang rất tình tứ,sắc mặt anh rất kém, liền đứng dậy không nói lời nào bỏ ra ngoài.Tử Lan thấy vậy cũng đứng dậy đuổi theo anh.<br><br>Trên lầu Thi Thi đang khám lại vết thương cho Lam Lam.<br>Cũng mấy ngày rồi vết thương của Lam Lam cũng đang từ từ hồi phục,nhưng khi tháo băng ra Thi Thi không khỏi sót xa,cô biết em gái mình chắc chắn rất đau nhưng con bé luôn kiên cường nói không sao,còn lại bị cái cô em dâu trời đánh của cô nói mỉa mai.Thật sự cô rất là tức giận nhưng từ xưa giờ cô là người sống hiền lành không muốn đụng chạm đến ai.<br><br><br>Nên đành phải kiềm chế lại cô không muốn làm mất mẹ chồng của mình.<br>–\" Lam Lam! Em còn đau không,nếu còn đau nhiều thì ngày mai tới bệnh viện với chị\"<br>Đau đương nhiên là cô còn rất đau rồi,nhưng cô cũng đã quen che dấu cảm xúc của mình.<br><br>Dù có ầm ĩ oán trách thì có ai hiểu nỗi lòng của cô.<br><br>Thậm chí cô không muốn một ai phải bận tâm vì cô.<br>Lúc trước khi cô đau còn trút giận lên người khác thì bây giờ cô chỉ muốn che dấu nỗi đau mà cô đang chôn vùi trong tận đáy lòng của cô.<br><br>–\" Em không sao,chắc vài ngày em sẽ khỏi thôi\"<br>Thi Thi lúc này mới yên tâm,cô liền chuyển sang đề tài khác.<br><br>–\" Lam em cảm thấy ở đây như thế nào?\"<br>–\" Rất tốt....\"Cô nhanh chóng đáp gọn.<br><br>Thi Thi hít một hơi thật sâu rồi nhìn thẳng vào cô căng thẳng nói.<br>–\" Nếu sau này em sẽ là em dâu của chị thì em nghĩ sao? \"<br>Lam Lam giựt mình bắn người đứng dậy không tin chị mình lại ra một câu nói khiến cô phải rùng mình.<br><br>Thi Thi liền đứng dậy theo, hai tay vịnh lấy vai Lam Lam mím môi cười nhẹ.<br>–\" Chị nghĩ em và Diệp Bằng có thể đến với nhau và chị nghĩ ba mẹ sẽ rất vui vì điều đó\"<br>–\" Chị! Em không thể,em không thể lấy con người đó làm chồng\" Cô gạt tay chị mình nói.<br>Tại sao cô phải lấy người 5 năm trước đã cướp đi thứ quý giá nhất của cô và thậm chí anh ta chỉ muốn lấy cô để chọc tức người yêu cũ của anh thì làm sao cô có thể lấy người đó làm chồng được <br>Thi Thi không hiểu những lời em gái nói là có ý gì.Nhưng cô chỉ muốn tác thành cho hai đứa em đang độc thân này thôi.<br>Thi Thi nghiên đầu nhìn Lam Lam nhưng vẫn giữ ngữ khí giống vậy.<br>–\" Chị nghĩ em đã hiểu lầm về Diệp Bằng rồi,em ấy rất tốt,không như em nghĩ đâu\"<br>–\" Chị.....!nếu chị nói nữa,em sẽ về nhà không ở lại đây nữa\"Cô nói xong liền lập tức quay đầu đi ra.<br>Thi Thi hiểu tính khí của em mình,con bé nói thì sẽ làm.Có thể bây giờ là chưa tới lúc.<br>Nếu Lam Lam đã nói như vậy thì người làm chị như cô cũng không muốn ép buộc vào rồi mất lòng tin mà con bé đã dành cho cô suốt thời gian qua.<br><br>Thi Thi xuống nước.<br> <br><br>–\" Thôi được rồi,coi như chị chưa nói gì đi,em ở lại đây đi bây giờ em về nhà, có khi em sẽ bị mẹ nhốt,không cho em ra ngoài đó\"<br>Lam Lam nghe vậy đột ngột dừng bước,cô cũng sợ bị mẹ giam cầm.Lời nói của chị gái cũng đúng.<br><br>Mẹ cô là một người phụ nữ độc đoán sẽ giam cầm cô trái phép nữa cho mà xem.<br><br>–\"Ồ....\"Lam Lam kéo dài giọng khẽ gật đầu với Thi Thi.<br><br>Cuộc nói chuyện của hai người đã vô tình để cho Diệp Bằng bên ngoài nghe được,ban đầu anh chỉ muốn xem vết thương của cô như thế nào nhưng không ngờ nghe được cô không muốn kết hôn với anh,anh thật sự tệ trong mắt cô sao.<br>Tại sao....? <br>Lam Lam ôm con mèo BuBu của mình đi ra vườn chơi,cũng may bên đây cũng có hai đứa cháu trai của cô nên cô cũng không thấy nhàm chán.<br><br>—\" Dì út dì biết chơi đá banh không\" Gia Gia từ xa chạy lại tay còn đang ôm trái banh khẽ nói.<br>Lam Lam gương mặt vui vẻ nghịch ngợm trả lời<br>–\" Đương nhiên biết rồi,dì đá rất giỏi nha\"<br>–\" Vậy dì út chơi với tụi con đi\"Hai cậu bé liền phấn khích nhảy tửng lên vui mừng.<br><br>–\" Nhưng út đang bị thương,làm sao có thể đá\"Cô bất đắc dĩ dơ tay lên nói.<br>Gia Bảo khoanh tay ra dáng anh lớn khiêu khích cô.<br>–\" Gia Gia!Dì không biết đá đâu em đừng kêu nữa\"Nói xong hai anh em quay đầu đi bỏ lại ánh mắt bực bội cô đang dâng trào lên.<br><br>Lam Lam tức điên lên.<br><br>Cô như vậy mà bị một đứa con nít khinh thường sao....!Làm sao có thể chịu được.<br>Gương mặt đắc thắng cô hiện lên, cô mặc kệ bị thương liền bước nhanh tới.<br><br>–\" Này....!Hai tên quỷ nhỏ\"<br>Lam Lam đánh lên đầu Gia Bảo rồi nói.<br>–\" Ai nói dì không biết chơi,để dì cho mấy đứa xem tâm phục khẩu phục\"<br>Rồi ba người bắt đầu chơi đá banh với nhau để con mèo BuBu tự chơi một mình,nhưng một lát sau nó cũng bỏ đi để lại ba người ở đó..<br><br>"]