["<br>Hai người chia tay nhau mỗi người đi một hướng.<br>Lam Lam không bắt xe mà muốn đi bộ sẵn tiện cô có thể tập trung suy nghĩ vài chuyện,cô đang đi được một lúc thì bất ngờ có một người đứng ngang trước mặt cô<br>Lam Lam liền chau mày khó chịu.<br><br>Ai cả gan dám ngán đường của cô.....!Cô bèn ngước lên chính.Hai mắt cô trợn lên khi người trước mặt chính la cái gã đàn ông vừa nãy tính làm thịt BuBu của cô.<br><br>–\" Ông muốn gì,mau tránh ra\" Lam Lam né tránh mặc kệ hắn ta rồi đi tiếp.<br>Tên đàn ông đi lên trước và lại xuất hiện thêm một người đàn ông khác đứng phía sau lưng cô.<br>Lam Lam nhìn hai tên đều to lớn hơn cô dù cô có biết một chút võ cũng khó có thể nào mà thắng được hai người đàn ông cao to vạm vỡ này <br>Người đàn ông kia lại tiếp tục tiến lại gần cô ra lệnh.<br><br>–\" Nếu cô muốn tụi tôi tha cho cô thì hãy đưa tất cả đồ trên người mình ra,không thôi chúng tôi sẽ xử cô ngay tại đây\" Nói rồi ông ta lấy con dao chỉa vào phía cô.<br>Lam Lam trong lòng lo lắng,ánh mắt sợ hãi nhìn về con dao đang rất gần cô.Thì ra ông ta đang muốn cướp,nhưng cô cũng không còn bao nhiêu tiền.<br>Thường ngày cô hay quẹt thẻ chứ ít khi nào có đem tiền mặc nhiều theo bên mình đâu.<br><br>Ông ta muốn cô cũng không có mà đưa.<br><br>–\" Tiền tôi đã đưa hết cho ông lúc nãy rồi bây giờ còn đâu mà đưa\"<br>–\" Tao không tin mày không còn tiền\" Hai người đàn ông nói xong liền giựt túi sách của cô lục lội.<br>–\" Nè hai người...\"<br>Lam Lam gấp gáp chạy nhanh tới giành lại túi mình.Cô không quan trọng hai người có lấy túi cô không.<br><br>Nhưng cô chỉ muốn lấy những bản thiết kế mà cô đã vẽ khi còn ở nhà Tiểu Sơ <br>Nhưng khi Lam Lam bước đến thì bị một tên đàn ông còn lại xô thẳng cô vào vách tường khiến đầu cô đập đầu vào đó khiến trán cô bắt đầu rướm máu <br>Tên đàn ông đó thấy vậy liền hoảng sợ nhìn tên đàn ông đang giữ chiếc túi của cô run rẩy nói.<br><br>–\" Anh ơi nó bị thương rồi\"<br>Hai người đàn ông từ từ đi lại nhìn cô,nhưng cô đã dùng một chân đá vào chỗ ấy của một tên đàn ông khiến hắn phải đau đớn kêu đau.<br>Tên còn lại hung hăng lại đánh vào mặt cô một bàn tay khiến khéo môi của cô lại chảy máu tiếp tục.<br>Nhưng có một tên đã thấy sự xinh đẹp của cô.<br><br>Hắn ta liền đưa mắt liếc nhìn vào thân thể của cô liền đánh giá.Nếu như bỏ qua thì thật là tiếc.<br>Người đàn ông đó liền dùng tay kéo người cô đứng dạy.<br>Sức lực của cô ngày càng yếu đi do chảy máu quá nhiều đôi mắt cô đã nặng trĩu muốn thiếp đi,hắn ta liền kéo cô vào cái cầu thang trong hẻm nhỏ đang có ý định cưỡng hiếp người con gái xinh đẹp này,tên còn lại cũng từ từ bò dậy nhìn cô với ánh mắt tà ***<br>–\" Đại ca xong rồi thì tới lượt em,để em cho con khốn này biết thế nào là lễ độ,dám đá vào em\"<br>Người đàn ông đã định ăn thịt Bu Bu chỉ vừa chạm vào đôi tay của Lam Lam thì ngay lập tức nghe thấy một có tiếng nói của một người con gái hét lên.<br> <br>–\" Dừng lại,mấy người dừng lại\"Tiếng nói của cô gái có phần thở gấp.<br><br>Hai tên đàn ngay sau đó liền ông quay đầu lại nhìn cô gái ấy.<br><br>Thì ra chính là cô gái đã đi chung với cô đến bệnh viện thú y.<br>Tiểu Sơ hai mắt trợn lên đầy căng thẳng khi thấy Lam Lam đã dần thiếp đi, cô liền móc điện thoại ra bấm một dãy số.<br>–\" Các người dám làm hại bạn tôi,tôi đã báo cảnh sát rồi,cảnh sát sẽ tới nhanh thôi\"<br>Cũng may Tiểu Sơ lúc đi về nhà định móc túi ra điện thoại gọi điện cho Lam Lam về một chút chuyện ở khách sạn của gia đình cô ấy.Nhưng khi vừa mở túi ra thấy điện thoại cô bạn mình nằm trong túi của cô thì cô không suy nghĩ liền quay đầu lại đuổi theo trả.<br>Nào ngờ khi đi tới thấy một cảnh tượng rất kinh sợ.<br>Lam Lam, cô bạn thân của cô đang bị hai tên đàn ông lôi vào trong hẻm,cô thấy nghi ngờ liền đi theo sau,ai ngờ hai tên đó thật sự đã ý định như cô nghĩ trong đầu.<br><br>Bọn chúng tính làm chuyện đồi bại với Lam Lam<br>Tiểu Sơ điên tiếc lên liền xông thẳng ra can ngăn.<br>Tên đàn ông lúc nãy bị Lam Lam đá trúng tức giận nói <br>–\" Mày giám....\"Tên đàn ông tính đi lại nhưng bị tên đại ca giữ lại.<br>–\" Chúng ta mau chuồng thôi nếu cảnh sát tới,không chừng bốc lịch cả hai bây giờ\"<br>Cả hai thấy vậy xoay người liền bỏ chạy.<br>Tên đàn ông lúc nãy bị Lam Lam đá vào chỗ hiểm vẫn còn ấm ức nên trước khi đi,đã hung hăng tới chỗ Lam Lam xô cô thẳng xuống cầu thang nhỏ,dù cầu thang này nhỏ nhưng vẫn còn có độ cao khiến Lam Lam vừa rơi xuống phải kêu đau lên một tiếng.<br>–\" Lam Lam,các người làm gì vậy\" Tiểu Sơ hoãng hốt đi tới <br>–\" Mày bị điên sao, chạy thôi\" Tên đại ca liền nắm tay tên còn lại chạy.<br>Tiểu Sơ cuốn cuồn chạy xuống đỡ lấy Lam Lam dậy.<br>–\" Lam cậu sau rồi,mở mắt ra nhìn mình.....\" <br>Lam Lam đã bất tỉnh máu trên đầu càng lúc càng chảy nhiều máu,tay chân cô khi té xuống cũng va chạm mạnh <br>Ngay lập tức Tiểu Sơ liền đưa Lam Lam tới bệnh viện.Nhưng đây cũng là bệnh viện mà Thi Thi đang làm,<br>Lam Lam đang nằm trên băng ca được các bác sĩ, ý tá đẩy vào thì không ngờ lúc này Thi Thi cũng vừa xong ca mổ,đang từ từ đi ra khỏi phòng phẫu thuật.<br>Khi Lam Lam đẩy gần tới phòng phẫu thuật,Thi Thi đã đi lướt ngang qua người em gái của mình <br>Nhưng <br>Sau khi chiếc băng ca đi qua thì Thi Thi có một cảm giác rất lạ khiến cô phải ngay lập tức quay đầu lại nhìn.<br><br>Thi Thi thấy một cô gái cũng đang cùng đi chung với người bị tai nạn đó thấy rất là quen mặt.<br><br>Hình như cô đã gặp ở đâu rồi.<br><br>Nhưng vậy người nằm trên chiếc băng ca là ai?<br>Ngay lập tức Thi Thi liền chạy theo,khi cô vừa nhìn thấy em gái của mình đang không ngừng chảy máu rất nhiều.Hai mắt cô trợn lên đầy hoảng hốt liền sốt sắng nói.<br><br>–\" Lam Lam!Em bị sau vậy?\"Nhưng Lam Lam đã bị đẩy vào phòng cấp cứu.<br> <br>Tiểu Sơ nhìn Thi Thi liền nhận ra cô gái trước mặt chính là người chị gái mà<br>Lam Lam luôn kính trọng và nhiều lần kể với cô,còn nghe nói người chị làm bác sĩ này còn rất tài giỏi.<br>–\" Chị là chị của Lam phải không ạ? \"<br>Gương mặt Thi Thi lo lắng vẫn nhìn chằm chằm vào phòng cấp.Khi cô nghe cô gái này hỏi liền quay sang nhìn Tiểu Sơ.<br><br>–\" Em là....\" <br>–\" Em là bạn của Lam\"<br>Thi Thi chỉ biết gật đầu,trong lòng cô như ngồi trên đống lửa.<br><br>Vẻ mặt căng thẳng đến trắng xanh rồi nhìn về phía phòng cấp cứu.<br>Thi Thi trầm mặc một lúc lâu rồi mới hỏi.<br>—\" Lam Lam làm sao mà ra nông nổi như vậy?\"<br>–\" Dạ em không rõ nhưng khi em tới thì đã thấy Lam bị hai tên đàn ông lôi vào trong hẻm....họ còn\" Tiểu Sơ ấp úng nói.<br>–\" Còn sau....em nói đi\"Thi Thi sốt ruột nói <br>Tiểu Sơ nhắm mắt lại hít thật sâu mới nói.<br><br>–\"Em không biết em nghĩ có đúng không....!Nhưng hình như họ dự định cưỡng hiếp Lam Lam \"<br>Thi Thi nghe xong tay chân rụng rời đứng không vững.Trái tim khẽ đau nhói.<br><br>Cưỡng hiếp sao....!Sao các người dám ra tay với đứa em mà cô thương nhất...!<br>Thi Thi còn không thể tin em mình lại còn có thể gặp chuyện lớn như vậy.Biết trước như thế cô đã đến khuyên em về nhà sớm hoặc cho người đến đón Lam Lam thì con bé đã không xảy ra chuyện như thế này rồi.<br><br>Sau hai tiếng đồng hồ cấp cứu xong Lam Lam cũng đã qua cơn nguy hiểm.<br><br>Cô đang từ từ được đẩy ra chuyển về phòng bệnh.<br>Chiếc đèn phẫu thuật vừa tắt thì Thi Thi và Tiểu Sơ đã ngay lập tức đứng lên chạy lại nhìn gương mặt Lam Lam đã tái nhợt không còn một chút máu.<br><br>Thi Thi đau lòng nhìn anh bạn bác sĩ liền hỏi.<br>–\" Giang Thâm....Sau rồi, em mình có sao không?\"<br>–\" Cô ấy là em cậu hả\" Bác sĩ nhìn Thi Thi bất ngờ <br>Thi Thi liền gật đầu.<br>Bác sĩ thở dài nói.<br>–\" Cô ấy không sao!Chỉ là vết thương trên đầu hơi nặng còn lại thì không sao, cánh tay bị té xuống do bị đập mạnh nên phải bó bột một thời gian\"<br>Tâm trạng của Thi Thi lại càng lo lắng hơn, bị thương ngay đầu rất giống mấy năm về trước Lam Lam đã từng bị.Lần đó con bé tỉnh lại không hề nhớ một ai.<br><br><br>Vậy lần này thì sao? <br>–\" Vậy Lam Lam khi nào mới tỉnh\"Thi Thi gấp rút hỏi.<br>Bác sĩ chỉ biết lắc đầu thở dài <br>–\" Cái này chắc khoảng vài ngày nữa\"<br>Thi Thi và Tiểu Sơ lo lắng cũng theo sau Lam Lam vào phòng bệnh.<br><br>Thi Thi nhìn sắc mặt em gái của mình trong phòng bệnh,bên mặt của con bé có một vết thương khá là đỏ,đầu và tay đều đang bị bó bột khiến cho cô cảm thấy rất đau sót giống như chính cô là người bị thương vậy.<br><br>Thi Thi rơm rớm nước mắt vuốt mặt Lam Lam, giọng nói nghẹn ngào khẽ nói.<br>–\" Chị đã dặn em hãy cẩn thận,sau lại tới nông nỗi này hả em?\"Nước mắt cô trực trào rơi xuống.<br>Từ nhỏ cô đã rất thương đứa em này,lúc ba mẹ đưa Lam Lam sang nước ngoài cô đã giận ba mẹ suốt mấy tháng trời,sau này lớn lên cô mới hiểu sự khổ tâm của ba mẹ lúc đó vì muốn em được bình an thì ba mẹ đành bắt buộc phải làm vậy.<br>Sau một hồi, Thi Thi mới nhớ ra Tiểu Sơ vẫn còn ở đây.<br><br>Thi Thi chỉ mỉm cười nhẹ xoay đầu nhìn Tiểu Sơ.<br><br>Cũng may có cô gái này cứu Lam Lam không thôi em gái của cô chắc đã không còn ở đây mà để cho cô trách móc nữa rồi.<br><br>Thi Thi bước tới nắm lấy tay Tiểu Sơ khẽ nói.<br><br>–\" Em về nghỉ đi,chị ở lại chăm sóc cho Lam Lam được rồi.....Nhưng chị cũng cảm ơn em lần nữa vì đã kịp thời cứu em của chị\"Cô rất là mang ơn cô gái này.<br><br>–\" Chị, chị đừng nói vậy.<br><br>Lam Lam là bạn và là người thân của em, em không thể nào thấy cô ấy gặp nạn mà khoanh tay làm ngơ được\"Tiểu Sơ từ lâu luôn xem Lam Lam là người nhà của cô rồi, một phần trong cuộc sống của cô.<br><br>–\"Vậy em về trước có gì mai em ghé\"<br>Tiểu Sơ lăng lẽ nhìn Lam Lam rồi bước ra về.<br>************<br>Tử Lan đùng đùng tức giận đi vào phòng tổng giám đốc với sắc mặt rất khó coi.<br>–\" Cô Tử Lăng đợi một chút\"Cô thư ký ngăn cô lại không cho cô vào phòng.<br>Tử Lan tức giận xô cô thư ký ra lớn tiếng quát.<br>–\" Tôi muốn gặp Tổng giám đốc,cô mau tránh ra\"Nói rồi cô không thèm rõ cửa mà tự tiện đi vào.<br>Cô thư ký chạy theo cô vào phòng <br>–\" Tổng giám đốc cô.....\"Cô quay lại nhìn Lục Diệp Bằng nói.<br>Lục Diệp Bằng ngước mặt lên nhìn hai người,ánh mắt đầy uy nghiêm và một giọng nói lạnh lùng vang lên.<br>–\" Cô ra ngoài làm việc tiếp đi\" Anh nhìn cô thư ký khẽ nói.<br>Diệp Bằng liếc nhìn Tử Lan đang đứng đó liền trầm mặt lên tiếng <br>–\"Hôm nay cô tới đây tìm tôi có việc gì?\" <br>–\" Có phải anh là người nói sẽ lấy tên người sáng tạo thiết kế mới là Lam Lam không?\" Tử Lan đi tới bàn làm việc anh tức giận nói.<br>Hôm nay cô vô tình nghe Giám Đốc Lưu nói chính Tổng Giám Đốc là người đã ra quyết định lấy tên một người khác thay thế tên cô.Cô vừa nghe xong.Cục tức đã dâng tên tới họng, cô liền phát điên chạy tới tìm anh.<br>Lục Diệp Bằng thừa biết cô ta sẽ gây rối, anh cũng chuẩn bị tâm lý hết rồi.Anh liền nhếch mép cười khẩy nói<br>–\" Thiết kế đó toàn bộ của cô ấy thì làm sao phải lấy tên cô...Cô hiểu tôi nói gì chứ\"<br> <br>–\" Nhưng không phải lúc trước anh nói tất cả thiết kế của công ty đều phải lấy tên tôi sau?\"Tử Lan một lần nữa lớn tiếng nói với anh.<br><br>Đây cũng là luật lệ công ty khi cô vừa mới vào làm ở đây.<br><br>Diệp Bằng nghe xong chỉ mỉm cười nhẹ, anh bình tĩnh dựa người vào ghế hai tay khoanh lại nhìn cô ta nói tiếp <br>–\" Phải....tôi có nói như vậy,nhưng đó là thiết kế tập hợp của tất cả những nhà thiết kế của công ty,đó là cô đại diện giùm mọi người nên cô mới được để tên,không lẽ cô bảo tôi phải để tên hết tất cả mọi người sao\"<br>Anh ngừng một lát rồi từ trong tủ lấy hai bản thiết kế đưa tới trước mặt cô rõ từng nhịp lên đó.<br>—\" Cô hãy xem hai bản thiết kế này đi\" <br>Tử Lan liền cầm lấy xem,hai bản thiết kế cô chưa từng nhìn thấy nhưng những mẫu trong này rất đẹp đường nét lại tinh tế.Có một chút mờ mờ ảo ảo nhưng rất là chân thật.<br><br>Nhưng không phải của cô, cô chưa từng nhìn qua.....!Đừng nói là của cô ta...!<br>Tử Lan ngước lên nhìn anh nghi hoặc.<br><br>–\" Đây không phải mẫu thiết kế tôi nộp cho anh\"<br>Diệp Bằng nghe xong bất chợt cười lớn <br>–\" Thì đây không phải của cô,nhưng hai bản này chính là Tần Lam Lam vẽ,và hai bản này đều được chọn thì cớ sau tôi không để tên cô ấy\"<br>Tử Lan thầm chửi Lam Lam trong lòng.Cô lm biết ngay người vẽ những cái này chỉ có thể là người cô ghét nhất thôi,lúc trước đi học cô lúc nào cũng phải đứng sau và là người dự bị của cô ta,lần này cũng là lại đứng sau cô ta một lần nữa.<br><br>Hai tay dưới bàn của cô liền siếc lại nhìn anh.<br>–\" Nhưng cô ta đã nghỉ làm rồi\"<br>Nụ cười trên môi Diệp Bằng chợt tắt,anh khẽ gầm gừ lạnh lùng nhìn cô bằng cặp mắt sắc bén.<br><br>–\" Đơn xin nghỉ của cô ấy tôi chưa ký nên cô ấy vẫn còn là người của công ty\"<br>Trong lòng Lục Diệp Bằng không ngừng gào thét tên của Lam Lam.<br><br>Anh thật sự phát điên khi không được gặp cô mấy ngày nay.<br><br>Tử Lan định muốn nói gì thêm nữa,thì bên ngoài có tiếng rõ cửa,trợ lý anh đi vào nói.<br>–\" Thưa tổng giám đốc đã tới giờ đến sân bay\"<br>Hôm nay Lục Diệp Bằng phải qua Hong Kong hai ngày để ký một hợp đồng lớn.<br>–\" Tôi biết rồi cậu ra ngoài chờ tôi\"<br>Anh quay lại nhìn Tử Lan ra lệnh<br>–\" Tôi đi Hồng Kông hai ngày cô còn có chuyện gì thì đợi tôi về nói...Còn giờ hãy đi ra ngoài làm việc\" Anh nói xong liền đứng lên cầm áo vest đi ra.<br>Diệp Bằng lên xe vẫn không quên gọi vào số điện thoại mà ngày nào anh cũng điện thoại.<br><br>Anh bấm một dãy số quen thuộc,nhưng đầu dây bên kia mấy ngày trước còn đổ chuông nhưng không hiểu sao hôm nay đã tắt máy.<br>–\" Chết tiệt\" Anh giận dữ đánh vào chiếc ghế bên cạnh nghiến răng nói <br>–\" Cô lại dám tắt máy nữa sao,được rồi để khi nào tôi về sẽ chừng trị cô biết thế nào là đã chọc giận tôi \"<br>Hôm nay Diệp Bằng tính qua nhà gặp Lam Lam vì nghe hôm nay cô sẽ về.<br><br>Nhưng không ngờ lại có hợp đồng lớn cần anh phải qua Hồng Kông giải quyết,anh đành phải đợi hai ngày sau mới về gặp được.<br><br>"]