["<br>Lam Lam không biết mình đã đi về phòng bằng cách nào.<br><br>Vào phòng rồi cô mới thở phào nhẹ nhàng.<br><br>Không khí trong căn phòng này thật thoải mái khác xa với căn phòng ảm đạm của người đàn ông đó.<br>Cô nhớ lại hình ảnh gương mặt hóng hách của anh,khi đòi cắt giảm tiền thưởng của cô thì cơn giận dữ bắt đầu trỗi dậy lên.<br>Gương mặt đỏ ửng,nghiến răng nghiến lợi phun ra một tràn chửi anh tới tấp.<br>\"Đồ giang thương ác ma, đồ khốn kiếp độc ác......!Lục Diệp Bằng,tại sao anh không đi chết đi? Lúc nãy còn nói không để chuyện riêng xen vào công việc, bây giờ sao....!Anh cũng lấy công việc bóc lột sức lao động của tôi.Ỷ là sếp muốn ức hiếp tôi sao.....!Lục Diệp Bằng đáng chết....!Anh đi chết đi!\"<br>Lam Lam nói xong liền hét thật lớn, quăng ra hết cục tức trong lòng mình từ nãy giờ.<br>Sau khi hét xong cô mới cảm thấy dễ chịu đỡ hơn chút.<br>\"Reng\"<br>Điện thoại bàn bất ngờ vang lên.<br>Gương mặt Lam Lam hầm hầm bước tới.<br>\"Alo....!\"Giọng điệu vẫn còn tức giận.<br>Bên đầu giây bên kia, lại truyền đến một giọng nói trầm ổn.<br>\" Điên đủ chưa!\"<br>Lam Lam sững người.<br>\"Em dám trù ẻo chồng của em như vậy sao?Không sợ sẽ bị báo ứng hả? Anh có chết cũng phải lôi em theo đó, bà xã!\"<br>Là Lục Diệp Bằng, không biết anh đã làm gì mà biết cô đang chửi anh.<br><br>Lục Diệp Bằng nói xong câu cuối cùng thì không cho cô nói gì đã vội vàng cúp máy.<br>Lam Lam cảm giác được một nguồn ớn lạnh từ phía sau lưng của cô.<br><br>Ánh mắt sợ hãi quan sát xung quanh.<br>Tại sao anh lại biết cô đang chửi anh.<br><br>Anh có gắn máy theo dõi trên người cô sao?.<br>Lam Lam nghĩ ngợi, liền sờ soạng hết người của cô, thấy không có,cô lại bước tới túi xách lục tung lên,xem có phát hiện anh gắn máy theo dõi cô không?<br>Dáng vẻ của cô lọt vào cặp mắt cương nghị có phần lãnh huyết của người đàn ông đang ngồi trước màn hình laptop.<br>Lục Diệp Bằng cong đôi môi cười khẩy.<br>\"Để xem, lần này tôi thắng hay em sẽ thắng.\"<br>Khi nãy, Lam Lam vừa rời khỏi văn phòng của anh.<br><br>Lục Diệp Bằng đã nhanh chóng mở màn hình camera anh đã lắp ở trong văn phòng của cô.<br> <br><br>Anh muốn xem người con gái này sẽ chửi gì về anh.<br>Đúng như dự đoán của anh, cô lại điên lên chửi anh quá đáng đến như vậy khiến anh nhịn không được phải gọi điện thoại cho cô.<br>Có lẽ Lam Lam sẽ không ngờ tới trong văn phòng của mình sẽ gắn máy theo dõi và cô đang bị một người đàn ông giám sát nhất cử nhất động.<br>Vì thế,khi cô nghe cuộc điện thoại của nhà trường đã bị anh thấy và sau khi cô về công ty mấy giờ Lục Diệp Bằng đều biết.<br>Trong màn hình, Lam Lam vẫn tiếp tục tìm kiếm nhưng cho dù cô có lục tung đi nữa, thì với sức lực của cô cũng không làm gì được anh.<br>Lúc này,Á Hiên từ bên ngoài đi vào phòng Lục Diệp Bằng, báo cáo.<br>\"Giám Đốc!Cuộc họp sắp bắt đầu rồi, mọi người đang chờ anh\".<br>\" Ừ \"Lục Diệp Bằng nói xong liền đứng lên.<br>Khi anh đống lại màn hình loptop anh có một chút lưu luyến.Cuộc họp kéo dài năm tiếng, anh không thể nào giám sát cô trong khoảng thời gian này.<br>Lục Diệp Bằng nhăn mặt.<br>Mau chóng bước ra ngoài.<br>Sau khi tìm kiếm mệt mỏi, Lam Lam cũng đã buôn xuôi.<br><br>Cô mặc kệ, tiếp tục công việc thiết kế của mình.<br><br>Cô không bỏ những bức vẽ của mọi người mà cô lấy nó chỉnh sửa lại đôi chút.<br><br>Dù sao, đây cũng là công sức của mọi người.<br>Hôm nay, cô lại không đến trường học.<br><br>Nên cũng có rất nhiều thời gian để vẽ.<br><br>Mỗi lần cô được vẽ thì quên đi tất cả, thậm chí thời gian cô cũng sẽ quên luôn.<br>********<br>Đêm tối, khi mọi người trong bộ phận đã về hết thì chỉ còn một mình Lam Lam ở lại.<br><br>Cô vẫn miệt mài chăm chỉ vẽ những bản thiết kế.<br>Bên ngoài thì trời lại đang mưa, những hạt mưa tí tách đang nhẹ nhàng chạm vào lớp kính ngoài sau lưng cô.<br><br>Những tiếng gió cùng với từng hạt mưa khe khẽ tạo ra những tiếng động ồn ào.<br>Trên bàn hiện tại bây giờ, Lam Lam đã không còn vẽ những bản thiết kế nữa mà thay vào đó cô đang phát họa chân dung của một người.<br>Một bức phát họa, không nhìn rõ mặt nhưng lại để lộ ánh mắt rất đáng sợ, trên tay còn cầm một cây súng.<br>Tuy rằng đêm đó trời rất tối nhưng cô vẫn còn nhớ rất rõ người định bắn anh khi đó.<br> <br><br>Cũng may anh không gặp bất cứ nguy hiểm nào.<br>Cô cầm lên bức tranh, ánh mắt đăm chiêu suy nghĩ.<br>\"Rốt cuộc, tại sao bà lại làm như vậy? Bà muốn giết chết anh ấy sao?\".<br>Gần 8 giờ tối, Lục Diệp Bằng đã quay về công ty.<br><br>Sau khi kết thúc cuộc họp lúc chiều.<br><br>Anh lại có hẹn với một vị lãnh đạo ăn tối.<br><br>Anh định về công ty lấy tập văn kiện rồi quay trở về nhà, nào ngờ vừa mới bước vào cửa mấy bước ông trời lại đỗ cơn mưa lớn.<br>Có lẽ anh phải ngủ ở lại công ty thêm một đêm nữa rồi.<br><br>Với lại bây giờ về nhà cũng không có người phụ nữ của anh bên cạnh.<br><br>Như vậy anh về nhà còn làm gì.<br>Lục Diệp Bằng vào văn phòng, anh ngồi vào vị trí bàn làm việc.<br><br>Dựa đầu vào ghế nhắm mắt lại ngẫm nghĩ.<br><br>Bỗng chốc trong đầu lại nhớ đến hình ảnh lúc sáng.Ánh mắt An Nhiên vẫn luôn nhìn chằm chằm vào anh.<br><br>Thật sự cô bé rất đáng yêu,đã vậy còn thêm một giọng nói ngọt ngào, mỗi khi cô bé cất tiếng lên thì anh không biết phải làm sao, cảm giác anh lúc đó rất ấm áp rất muốn cưng chiều cô bé nhiều hơn.<br>Trái tim anh cũng vì cô bé mà sốt ruột hơn nhiều khi cô bé rơi xuống những giọt nước mắt tí tách.<br>Từ trước tới nay, thật ra Lục Diệp Bằng chẳng yêu thích trẻ con bao giờ vì anh cảm thấy rất phiền phức.Nhưng từ khi gặp được An Nhiên, anh lại bất ngờ thay đổi.<br><br>Muốn được gần cô bé vào lúc này, muốn yêu thương chăm sóc cho cô bé.<br><br>Nhìn những uất ức cô bé phải gánh chịu ngày hôm nay, trong lòng anh lại đau nhói lên từng cơn đau.<br>Anh không ngờ con trai của người phụ nữ đầy giã tâm đó lại đối xử với một cô gái bé nhỏ như vậy.A Vĩ chỉ mới còn nhỏ đã có những hành động như vậy, thì sau này lớn lên sẽ như thế nào?<br>Nghĩ tới,Lục Diệp Bằng lật đật mở chiếc hộc tủ bên dưới cùng ra.<br><br><br>Anh lấy ra một bìa hồ sơ.<br><br>Bên trong là những các giấy tờ liên quan đến anh và người được xem là con trai của anh Dương A Vĩ.<br>Một giấy xét nghiệm ADN xuất hiện.<br>Trên giấy được đề tên của anh và A Vĩ.<br><br>Bên dưới là kết quả “Giám Định Quan Hệ Quyết Thống\" chỉ để kết quả trọn vẹn 0,001%.Người thuộc nhóm máu RH- như anh thì làm sao có thể sinh con thuộc nhóm máu A như A Vĩ được.<br>Lục Diệp Bằng bỗng bật cười, anh vẫn còn nhớ cái ngày mà Hoắc Thiếu Tiên trao lại kết quả xét nghiệm cho anh.<br>Đêm đó trong lòng anh thật sự đã trút ra hết gánh nặng đang đè lên đôi vai của anh từ khi nghe Dương Tiểu Vy nói cô ta đã có con với anh<br>\"Người phụ nữ của anh không bao giờ chịu thay đổi vẫn dối trá như năm xưa\" Hoắc Thiếu Tiên ung dung nhâm nhi ly rượu.<br>\" Tại sao 5 năm trước cô ta lại phản bội anh,để rồi bây giờ khi thấy anh kết hôn với người khác thì cô ta lại lật mặt nói có con với anh.Tại sao lúc trước lại không nói ra với anh…..Không phải vì anh lúc đó đang che giấu thân phận giàu có của mình sao? \"Nhắc tới Dương Tiểu Vy thì trong lòng Hoắc Thiếu Tiên liền không thể nào không nổi lên một sự tức giận trong lòng.<br>Anh từ trước đến nay chưa bao giờ có thành kiến với phụ nữ…Nhưng với cô ta là ngoại lệ.Anh rất ghét hạng người như cô ta.Lúc trước anh cũng không hiểu sao người anh em của anh tại sao lại đi yêu người phụ nữ đó?<br>Hên là tên Lục Diệp Bằng lấy Lam Lam,chứ anh ta mà lấy cô ta.Anh chắc chắn anh là người đầu tiên cắt đứt tình anh em và rời khỏi nhóm anh em vào sinh ra tử này.<br>Lục Diệp Bằng nhìn tờ xét nghiệm bên trong,khoé môi liền nhếch lên một nụ cười khinh bỉ nhưng ánh mắt của anh lại chứa đựng sự nhẹ nhõm trong lòng.<br>\" Tôi cũng đã dự đoán trước được cô ta lại tung chiêu.......Việc cô ta lấy đứa con ra uy hiếp tôi, tôi cũng phải biết cô ta là dạng người như thế nào rồi.\"<br>Hoắc Thiếu Tiên gật đầu.<br>Lục Diệp Bằng nhàn nhã dựa vào ghế, chân này vắt chéo lên chân kia, trên tay cầm ly rượu lắc nhẹ, nụ cười ma mị hiện lên trên gương mặt tuấn tú cùng với một giọng nói đầy nam tính.<br>\" Cô ta muốn diễn thì tôi sẽ diễn với cô ta….<br><br>Để xem trò chơi của cô ta khi nào mới hạ màn”.<br>\" Còn vợ anh thì sao? Sau ba tháng kết thúc hợp đồng....!\"<br>\"Beng \"<br>Lục Diệp Bằng không để cho Thiếu Tiên nói hết câu,con ngươi anh lập cong lên đầy tức giận, ly rượu trên tay của anh cũng bị anh đập xuống nền nhà tan nát.<br>\" Không bao giờ cái hợp đồng đó có thể kết thúc....Cô ấy là vợ thì mãi mãi cũng là vợ của tôi\".<br>Lục Diệp Bằng nhớ lại, bỗng chốc nở lên một nụ cười.<br><br>Hơi thở cũng dần trở nên nóng lên.<br><br>Anh đưa tay cởi vài cút áo trước ngực.<br>Anh lại nhớ cô nữa rồi.<br>Nghĩ vậy, anh liền ngồi thẳng người dậy dẹp dọn các giấy tờ xét nghiệm lại,cất lại vào trong tủ.<br><br>Khi anh chuẩn bị khóa tủ lại thì bất ngờ một tấm hình lọt vào ánh mắt nghiêm nghị của anh.<br>Lục Diệp Bằng cầm lên, trái tim lạnh ngắt, anh cong môi cười khẩy.<br>\"Cô sẽ không bao giờ thắng được cô ấy đâu\".<br>Gương mặt lạnh lẽo, khi anh nói xong không một chút do dự liền xé tan nát tấm hình.<br>Một lúc sau, Lục Diệp Bằng lại lấy ra một chiếc điện thoại cá nhân của anh chỉ dành gọi riêng cho một người.<br><br>Anh lập tức điện thoại.<br> <br>Đầu dây bên kia reo chuông nhưng lại không bắt máy.<br>Lục Diệp Bằng nhìn lên trên đồng hồ đã chỉ hơn 9 giờ.<br><br>Có lẽ cô đang ở nhà.<br><br>Anh lại mở màn hình điện thoại đi vào mục camera định vị.<br>Ngay lập tức điện thoại của anh liền hiện ra toàn khung cảnh trong căn phòng của Lam Lam ở nhà họ Tần.<br><br>Có lẽ không ai ngờ anh cũng đã lén gắn một con chíp nhỏ trong phòng của cô nhằm để theo dõi cô đang làm gì.<br><br>Vì anh cũng đã nghĩ đến chuyện sẽ có một ngày cô sẽ bỏ anh đi về nhà ba mẹ của mình.<br>Vì thế, anh đã mới nắm rõ tình hình và biết cô sẽ đi làm ngày hôm nay.<br>Anh không dám nghĩ đến,cô sẽ nghĩ sao vì hành động này của anh, sẽ cho rằng anh biến thái hay là một người độc tài gì đó.<br><br>Nhưng anh không quan tâm, vì ít ra anh cũng có thể biết cô đang ở đâu và làm gì.<br>Lục Diệp Bằng quan sát xung quanh, đôi mày bỗng chốc nhíu chặt lại, ánh mắt chợt tối.<br><br>Trái tim vô thức lại đập nhanh chóng.<br>Lam Lam không có trong phòng, giường gối lại trong rất ngăn nắp.<br><br>Có lẽ cô vẫn chưa về nhà.<br>Bên ngoài mưa lớn như thế,giờ này lại không chịu về nhà, không biết cô ấy còn đi đâu nữa.<br>Lục Diệp Bằng tức giận thầm chửi, anh cài lại nút áo lại,cánh tay di chuyển đến chiếc laptop, anh nhanh chóng mở máy.<br>Anh không nghĩ cô vẫn còn ở công ty.<br>Màn hình hiện ra văn phòng của cô.<br><br>Thật đúng như dự đoán, cô đã không còn ở công ty.<br>Ánh mắt anh tràn đầy lửa giận, bên ngoài gió rét lạnh lẽo đến như thế nhưng anh cảm thấy cơ thể của mình càng lúc càng nóng lên vì người con gái bướng bỉnh này.<br>Lục Diệp Bằng đứng dậy, cầm chìa khóa xe chuẩn bị chạy ra ngoài tìm cô.<br>Nhưng khoan....<br>Khi anh định đóng laptop lại thì bóng hình của người con gái từ nãy giờ đã làm cho anh lo lắng bỗng dưng xuất hiện trước màn hình.<br>Lam Lam chỉ nghĩ tới chuyện bức tranh, mà quên đi trời đã quá tối, thậm chí mưa càng ngày càng lớn.<br><br>Nhờ vào chiếc bụng kêu cồn cào vì đói của mình mà cô chợt nhận ra đã trễ lắm rồi.<br>Giờ này lại mưa lớn không những không về được, mà còn không có gì để ăn.<br>Thấy vậy, Lam Lam bấm bụng ăn mì ly để qua cơn đói, cũng may còn có sủi cảo mà mẹ bắt cô đem theo buổi sáng vẫn còn đó.<br>Lục Diệp Bằng nhìn Lam Lam qua màn hình,đang vừa ăn mì ly vừa làm việc.Thì trong lòng không còn tức giận nữa mà thay vào đó là sự lo lắng cùng với sự trách mắng.<br>Anh lập tức đứng lên liền rời khỏi văn phòng..<br><br>"]