["<br>Trong một gian phòng tại một khách sạn.<br><br>Đang có ba người đàn ông đang ngồi đối diện cùng nhau.<br>Trên bàn là những loại rượu vang cao cấp.<br>Nhìn xung quanh không thấy bóng dáng của Chung Linh, Hoắc Thiếu Tiên khẽ chau mày lại nhìn Tịch Duy An hỏi.<br>\"Cô ấy đâu rồi! \"<br>Tịch Duy An trên tay đang lắc nhẹ ly rượu, lười biếng dựa người vào ghế.<br>\"Có lẽ đi chơi rồi! Cô ấy nói cần mua một số thứ cho việc làm sắp tới! \"<br>Lục Diệp Bằng ngồi đối diện nghe vậy có chút đa nghi nhìn hai người.<br>“Định bày trò gì nữa?”<br>Tịch Duy An bật cười lạnh<br>\"Chỉ là muốn tạo bất ngờ về hôn lễ sắp tới của cậu thôi!” Nói rồi,anh liền chuyển đề tài “Hôn lễ chuẩn bị đến đâu rồi, cần tôi giúp gì không? \"<br>“Chỉ là một buổi đám cưới cần gì chuẩn bị” Lục Diệp Bằng nói như chuyện này không hề liên quan đến anh vậy.<br>Lúc này, ánh mắt Lục Diệp Bằng đảo qua nhìn Hoắc Thiếu Tiên.<br>“Tôi muốn nhờ anh một việc”.<br>\" Việc gì?\"Hoắc Thiếu Tiên hỏi.<br>“Ngày mốt là lễ đính hôn của Hạo Thiên.<br><br>Lam Lam cũng muốn đi, tôi nhờ anh đi cùng với cô ấy.<br><br>Nhưng Lam Lam không muốn ai nhìn thấy mình.<br><br>Cho nên anh tìm cách nào đó dẫn cô ấy đến đó khoảng ba mươi phút thôi! Để cho cô ấy được chứng kiến buổi lễ đính hôn của hai người họ”.Lục Diệp Bằng vừa nói vừa cầm chai rượu rót vào ly rượu của Hoắc Thiếu Tiên.<br>Những ngày qua, anh luôn ở bên cạnh cô.<br><br>Mặc dù anh không nói chuyện nhưng khi anh ở trong nhà cũng luôn nghe được những lời tâm sự của cô nói với An Nhiên.<br><br>Anh biết cô luôn muốn tới dự lễ đính hôn của anh trai của mình.<br><br>Nên hôm nay anh mới hẹn hai người này ra để bàn bạc.<br>Nghe xong, Hoắc Thiếu Tiên có chút hơi bất ngờ.<br><br>Anh nhìn Lục Diệp Bằng với dáng vẻ đăm chiêu.<br>“Anh cho tôi lại gần cô ấy sao? Không còn sợ tôi nữa à”.<br>Lục Diệp Bằng nhếch môi.<br>\" Tôi có nói anh đi một mình với cô ấy đâu, tôi cũng vẫn đi theo, chỉ là cô ấy hỏi gì anh cứ việc trả lời!\"<br>Hoắc Thiếu Tiên thở dài một hơi.<br><br>Lại có chuyện này nữa sao?? Chẳng khác nào anh lại bị anh ta lợi dụng lần nữa.<br>Thấy thái độ của Hoắc Thiếu Tiên dường như không vui,Lục Diệp Bằng liền cố ý nhắc nhở chuyện hôm trước.<br>\"Này là anh đang trả nợ cho tôi vì sự phản bội của anh đấy!”<br>\" Này…! Thưa anh, chỉ vì tôi chỉ hôn vợ anh một cái mà anh lại hành tôi như vậy sao? Sao không nhớ những chuyện tôi đã làm cho anh lúc trước\"Hoắc Thiếu Tiên lườm anh.<br> <br>Lục Diệp Bằng trừng mắt lại.<br>“Chuyện nào ra chuyện đó.Nhưng chuyện của Lam Lam tôi luôn phải ưu tiên”.<br>Nhắc đến Lam Lam, Tịch Duy An liền nhìn Lục Diệp Bằng khẽ hỏi.<br>\" Cô ấy sao rồi? Khỏe chút nào chưa? \"<br>Lục Diệp Bằng chỉ biết nở lên một nụ cười nhạt không cần suy nghĩ đã mệt mỏi trả lời.<br>\"Cô ấy ổn, nhưng mỗi khi ai nhắc đến tôi thì cô ấy liền kích động trở nên một người khác.<br><br>Căm thù tôi, buông ra những câu chửi rủa.<br><br>Có lúc hận tôi đến nỗi tự hành hạ bản thân mình… Tôi không nghĩ cô ấy lại hận tôi đến như vậy! \" Mỗi lần như vậy thì trái tim anh không ngừng nhói lên cơn đau đớn.<br><br>Đau như cắt.<br>Tịch Duy An mỉm cười lên tiếng khuyên nhủ.<br>\"Sau này sẽ ổn thôi! \"<br>Ngay lúc này, Hoắc Thiếu Tiên chợt suy nghĩ một chuyện.<br><br>Có lẽ đã đến lúc nói cho Lục Diệp Bằng nghe rồi.<br><br>Anh uống cạn hết ly rượu nhìn Lục Diệp Bằng liền hỏi.<br>\"Lục Diệp Bằng!!! Anh có từng nói với Lam Lam nghe,anh không phải là con ruột của mẹ anh không? \"<br>Lục Diệp Bằng nhíu mày suy nghĩ.<br>\"Chưa… Chuyện đó tôi chưa nói với cô ấy! \".<br>\" Nhưng tôi nghĩ cô ấy đã biết\".<br>\"Sao?? \"<br>Trái tim Lục Diệp Bằng liền đập mạnh lên.<br>Là người nào có thể nói? Trong đầu anh chỉ suy nghĩ,người mà nói với cô nghe chắc chắn chỉ có thể là người trong gia đình của anh.<br>Sự trầm mặc của Hoắc Thiếu Tiên khiến Lục Diệp Bằng nảy sinh nghi ngờ.<br>\"Có chuyện gì rồi phải không? \"<br>Hoắc Thiếu Tiên nhìn anh rất lâu.<br><br>Rồi một lúc sau, anh lấy ra một bức phát họa và vài tấm hình.<br>Anh đưa cho Lục Diệp Bằng bức phát họa rồi nói.<br>“Lam Lam là người vẽ bức tranh này.<br><br>Cô ấy còn nói chính người này là người nổ hai phát súng, nhưng đều nhắm vào anh.Một phát thì đã trúng vào cánh tay anh, một phát đã trúng vào Lam Lam… Cô ấy là người chứng kiến”.<br>Lục Diệp Bằng trợn mắt lên,đầy sững sốt.<br>\" Vậy có nghĩa… \"<br>“Phải… Bà ta là người muốn gi3t chết anh” Hoắc Thiếu Tiên trả lời chắc chắn.<br>Lục Diệp Bằng cầm bức vẽ lên, bàn tay chợt run.<br><br>Quả nhiên là bà ta, anh không hề đón sai.<br>“Lam Lam đã biết mặt bà ta… Cho nên việc cô ấy rời khỏi nhà họ Lục cũng nằm trong kế hoạch bà ta”.Hoắc Thiếu Tiên nói thêm.<br> <br>Lục Diệp Bằng nhíu mày nhìn anh ta.<br><br>Sống lưng chợt lạnh ngắt.<br>Hoắc Thiếu Tiên gật đầu.<br>\" Nếu khi đó tôi mà không đến đúng lúc, rất có thể Lam Lam đã chết dưới tay bà ta lần nữa! \"<br>\"Cái gì? \" Lục Diệp Bằng sững người, anh giựt mình trước câu nói của Hoắc Thiếu Tiên.<br>Hoắc Thiếu Tiên nhìn anh tràn đầy căng thẳng lại gật đầu lần nữa.<br>\"Phải…! Khi Lam Lam tối đó rời khỏi nhà họ Lục, đã có chiếc xe bám theo cô ấy.<br><br>Nhưng dường như có ý muốn đụng chết cô ấy thì phải Tôi đã nghe theo lời anh, luôn theo dõi cô ấy.<br><br>Nên theo như quan sát, tôi thấy chiếc xe đó chạy với vận tốc rất nhanh.Khi tôi thấy chiếc xe đó có ý muốn như vậy.<br><br>Bất đắc dĩ tôi phải đưa cô ấy về khách sạn của mình.<br><br>Anh đừng có hiểu lầm… \"<br>\"Không! \" Lục Diệp Bằng lắc đầu.<br><br>“Tôi hiểu anh… Tôi còn phải rất cảm ơn anh về điều đó”.<br>Bây giờ anh đã hiểu ra câu nói của cô luôn ám chỉ về bà ta.<br><br>Thật không ngờ con đàn bà đó thật độc ác còn hơn cả lòai cầm thú.<br><br>Đã muốn gi3t chết anh, lại còn muốn gi3t chết người anh yêu.<br>Anh sẽ không bao giờ tha thứ cho những chuyện bà ta đã làm với Lam Lam<br>\"Vậy anh còn điều tra gì nữa không?\"Lục Diệp Bằng chợt hỏi.<br>Hoắc Thiếu Tiên cúi gằm đưa những bức ảnh đến cho Lục Diệp Bằng.<br>\" Tôi phát hiện bà ta chính là người bảo lãnh cho A Hổ chứ thật ra hắn ta không mãn hạn tù như chúng ta nghĩ… Đây là hình ảnh bà ta ở trại giam, người của tôi đã điều tra được\".<br>Ánh mắt Lục Diệp Bằng tràn đầy sắc bén, hơi thở của anh ngày càng nóng hơn.<br><br>Sự giận dữ đang tràn về.<br><br>Anh siết chặt ly rượu trên tay rồi quăng thẳng xuống, buông ra câu chửi rủa.<br>\"Mẹ nó! Con đàn bà đó muốn chết sao? \"<br>Tịch Duy An đứng lên giữ Lục Diệp Bằng lại.<br>“Cậu bình tĩnh, chuyện đến nước này rồi, chúng ta đã có biện pháp trị bà ta.<br><br>Bây giờ điều tôi nghĩ là cậu hãy cho người ở bên cạnh hai mẹ con Lam Lam theo dõi cô ấy hai mươi bốn trên hai mươi bốn.”<br>Nghe xong, Lục Diệp Bằng suy nghĩ gì đó hồi lâu, rồi không nói năng gì liền rời khỏi.<br>*****<br><br>Nhà họ Lục.<br>Khi Lục Diệp Bằng vừa về tới nhà đã nghe Lục Diệp Minh đang ngồi ngay tại phòng khách báo cáo từng chi tiết buổi đấu thấu sẽ diễn ra trong thời gian tới cho Lục Diệp Phong nghe qua.<br>Bên cạnh Lục Diệp Phong còn có Lục Diệp Văn cũng đang ngồi nghe theo cho có lệ.<br><br>Chứ hai chữ “Buồn chán” Đã xuất hiện trên gương mặt của anh từ rất lâu.<br><br>Anh là đại luật sư chứ không phải là một nhà kinh doanh nên mảng này anh cũng đành bó tay.<br>Lục Diệp Minh vừa cầm tài liệu vừa nói.<br>“Ngoài Tập Đoàn Thái Thị đang cạnh tranh với chúng ta thì còn có một Tập Đoàn Thế Giới rất bí ẩn cho đến bây giờ cũng không ai biết người đứng đầu Tập Đoàn đó là ai.<br><br>Nghe đâu là một người rất trẻ tuổi đã tự mình sáng lập lên Tập Đoàn đó.”<br>Lục Diệp Phong cười nhạt.<br>\" Xem ra Tập Đoàn đó rất đáng sợ, bác cũng muốn biết anh ta là ai? \"<br>“Có lẽ là một người nước ngoài chẳng hạn” Lục Diệp Minh đón mò.<br>Lúc này, Lục Diệp Bằng đứng bên ngoài nghe câu nói của Lục Diệp Minh.Khóe môi bất giác cong lên một nụ cười ánh lên sự chế giễu.<br>Anh điềm nhiên đút tay vào túi quần bước đi vào.<br><br>Lạnh lùng cất lên tiếng nói.<br>\"Rất đáng sợ đến nỗi thiếu gia nhà họ Lục phải phát run như vậy sao? \"<br>Cả ba người đều nhìn anh.<br>Lục Diệp Văn nhìn thấy em trai như thấy phao cứu tin.<br><br>Anh liền mừng rỡ đứng dậy ngay lập tức.<br>\"Em về rồi à! Ngồi xuống nghe họp đi, anh phải có việc rồi! \"<br>\"Anh… \" Lục Diệp Bằng lắc đầu.<br><br>\"Em đâu còn là người của công ty, em chỉ về đây lấy một chút đồ thôi! \"<br>\"Con nói như vậy là ý gì? \" Lục Diệp Phong cau mày lại.<br>Lục Diệp Bằng khẽ cười liền nhìn ba của mình khẽ đáp.<br>“Con sẽ đi nước ngoài vài ngày để chuẩn bị buổi lễ kết hôn của mình.”<br>\"Cái gì…? “Tiếng nói Dương Tiểu Vy đột ngột vang lên khi cô ta vừa trong phòng đi ra nghe thấy câu này từ anh “Anh sẽ đi nước ngoài sao?”<br>Lục Diệp Bằng quay lưng lại nhìn cô, nhàm chán gật đầu.<br>“Em sẽ đi cùng với anh” Dương Tiểu Vy đưa ra yêu cầu.<br>“Không! Anh muốn ở một mình, em hãy ở nhà chuẩn bị làm cô dâu đi!” Lục Diệp Bằng từ chối.<br>\"Nhưng… \"<br>“Giấy tờ tài sản anh đã chuẩn bị xong, tài sản mà anh cho Lam Lam anh cũng đã lấy về.<br><br>Em ngoan ngoãn ở nhà khi nào làm vợ anh… Anh sẽ chuyển hết qua cho em” Lục Diệp Bằng đánh thẳng vào điểm chí mạng của cô ta.<br>Tiền mà….Dương Tiểu Vy sao không đồng ý cho được.<br>\"Thật không? \" Nhắc đến tiền hai mắt cô ta liền sáng lên.<br>Lục Diệp Bằng gật đầu.<br>Lục Diệp Phong ngẩng đầu lên nhìn con trai hỏi.<br>\"Ngày mốt con không đến dự buổi lễ đính hôn của Hạo Thiên sao? \"<br>Lục Diệp Bằng thở dài một hơi rồi buông ra một câu nói.<br>“Con đến sẽ khiến mọi người không thấy vui.<br><br>Cách tốt nhất con nên vắng mặt thì tốt hơn” Nói rồi anh mệt mỏi đi lên lầu.<br><br>Thu xếp quần áo.<br> <br>Lục Diệp Bằng lấy đồ xong không ngờ khi vừa bước ra lại gặp ngày một người mà anh rất căm ghét.<br>Đó chính là người được anh gọi là mẹ hơn mấy chục năm qua.<br>Lâm Hoa thấy Lục Diệp Bằng xách va li thì liền tỏ vẻ ngạc nhiên<br>\"Con đi đâu vậy? \"<br>Lục Diệp Bằng nhếch môi khẽ trả lời.<br>“Chuyện của tôi cần bà quan tâm nữa sao?”<br>\"Tại sao con lại nói như vậy? Mẹ là mẹ của con, muốn quan tâm con trai của mình một chút cũng không được sao? \"<br>Nghe câu nói của bà ta, anh nhịn không được phải bật cười thành tiếng.<br>“Mẹ sao…? Tôi cảm ơn vì sự quan tâm của bà.<br><br>Nhưng tôi không cần.<br><br>Trong căn nhà này, bà quan tâm bất cứ ai cũng được” Anh nhìn thẳng và bà ta liền chắp tay lại \"Nhưng tôi xin… Bà đừng quan tâ m đến tôi… Kinh tởm lắm! \"<br>Lâm Hoa tức giận, liền lột chiếc mặt nạ của mình ra.<br><br>Lập tức mắng chửi anh.<br>“Mày… Đúng là thứ “Ăn cháo đá bát”……Có đi thì mày đi luôn đi.<br><br>Đừng có không còn thứ gì thì lại vát mặt về đây mà ăn vạ cầu xin”.<br>\" Bà nói tôi sao? \" Lục Diệp Bằng đưa tay chỉ vào mình nhìn bà ta với dáng vẻ ngơ ngác.<br>Lâm Hoa nhếch mép cười mỉa mai.<br>“Chứ còn ai ở đây… Thứ con hoang như mày nên biến khỏi mắt tao”.<br>Lục Diệp Bằng bật cười vừa vỗ tay vừa gật đầu.<br>\" Nhìn bà như vậy, tôi đã hiểu sao vợ của tôi lại ghét bà như thế.<br><br>Lam Lam nói không hề sai.<br><br>Người bên ngoài luôn cười nói như bà chắc hẳn là đang toan tính chuyện gì…? Có lẽ vợ của tôi đã biết bí mật gì của bà rồi phải không?<br>\"Mày và… Nó đã trở lại rồi sao? \" Lâm Hoa lúc này có chúng ấp úng, gương mặt xanh xao, ánh mắt luôn liếc qua liếc lại.<br><br>Giống như đang trốn tránh gì đó.<br>Ánh mắt Lục Diệp Bằng chợt tối, nhìn thẳng vào ánh mắt của bà ta hâm dọa.<br>“Bà đừng tưởng tôi không biết những chuyện bà đã làm.<br><br>Nhưng thứ bà đã làm với tôi và cả với vợ của tôi.<br><br>Lục Diệp Bằng này xin hứa sẽ trả từng chút từng chút một… Mà nói đúng hơn tôi sẽ trả thù những gì bà đã đối xử với mẹ và vợ của tôi… Bà cứ chờ vào đó, bà hãy chóng mắt lên xem nghiệp của bà sắp tới rồi đấy”.<br>Dứt lời, anh liền rời khỏi.<br><br>Để lại Lâm Hoa đang không ngừng run rẩy sợ hãi trong lòng.<br>Ngay lúc Lục Diệp Bằng đi xuống lầu, thì từng trong phòng ở đối diện hé hờ ra.<br><br>Một ánh mắt đầy căm phẫn nhìn bà ta.<br><br>Hai tay người đó không ngừng siết chặt đến nỗi run lên,gân xanh gồ lên rõ rệt.<br><br>Dường như người đó đang rất tức giận về bà ta.<br><br>"]