["<br>Hoắc Thiếu Tiên quay trở lại bên cạnh Lam Lam sau khi đã tống được Dương Tiểu Vy lên một chiếc taxi và chạy thẳng về nhà họ Lục.<br><br>Anh bước tới nhìn Lục Diệp Bằng với một ánh mắt như hình viên đạn muốn băm cái tên này ra,vì bắt anh phải vướng vào những chuyện không đâu<br>Nhìn Lam Lam.<br><br>Hoắc Thiếu Tiên lên tiếng nhanh.<br>“Mọi chuyện ổn rồi!”<br>Lam Lam nghe xong ánh mắt chợt mừng rỡ.<br>\"Thật không? Anh đã giải quyết cô ta rồi sao? \"<br>Hoắc Thiếu Tiên thở dài.<br>“Cũng may Chung Linh đã giúp anh một tay, nên cô ta mới chịu ngoan ngoãn mà đi lên taxi đi về”<br>Khi anh kéo Dương Tiểu Vy ra ngoài và cho cô ta lên xe anh đã thẳng thừng lên tiếng cảnh cáo.<br>“Nếu cô muốn vào trong đó quậy tiếp thì từ giờ trở về sau, cô sẽ không bao giờ được nghe tiếng nói của chính mình nữa đâu …! Dịch Chung Linh phu nhân của Tịch Duy An có khả năng làm cô câm vĩnh viễn đấy”.<br>Khác như với những lần trước đây là lần này Dương Tiểu Vy đã có một chút sợ hãi.Cô ta không cần suy nghĩ gì nữa liền đồng ý rời khỏi ngay lập tức.<br><br>Trong cô ta dường như đang rất lo lắng khi hai cánh môi của mình vẫn không chịu mở ra từ nãy giờ.<br>Lam Lam siếc chặt cây dẫn đường rồi nhẹ nhàng đứng lên.<br>“Vậy chúng ta về thôi! Có lẽ buổi lễ sắp kết thúc rồi! Em không muốn mọi người sẽ nhìn thấy em vào lúc này”.<br>\" Ừ… Chúng ta về thôi! \"Hoắc Thiếu Tiên gật đầu,anh vẫn dùng ánh mắt lườm liếc Lục Diệp Bằng.<br>Lục Diệp Bằng lại không quan tâm,anh chỉ biết là bây giờ đã có thể chạm vào người của cô rồi.Từ khi Hoắc Thiếu Tiên đi khỏi anh cũng không dám nhúc nhích nói chi là chạm vào cô.<br><br>Anh sợ cô sẽ phát hiện ra anh lần nữa.<br>Khi bàn tay Lục Diệp Bằng chạm vào tay Lam Lam.<br><br>Trái tim cô lại run lên, thậm chí là đập rất nhanh.<br><br>Gương mặt bỗng chốc đỏ lên.<br>\"Anh…! \"<br>Hoắc Thiếu Tiên dừng bước quay đầu nhìn hai người.<br>Lục Diệp Bằng cũng nhìn cô đầy khó hiểu<br>\"Có gì sao? \" Hoắc Thiếu Tiên hỏi.<br>Lam Lam rụt rè, lấy tay Lục Diệp Bằng đang để trên tay của cô ra.<br>“Anh đừng nắm tay của em nữa,đã có cây gậy chỉ đường rồi mà! Em sẽ tự đi được”.<br>Nét mặt Lục Diệp Bằng liền hụt hẫng.<br><br>Có một chút không vui.<br>Hoắc Thiếu Tiên nhếch môi cười khẩy, anh kéo Lục Diệp Bằng ra phía sau lưng cô.<br>\" Vậy thôi! Em đi trước, anh sẽ ở sau lưng của em \".<br>\" Vậy cũng được \".<br>Lam Lam đi trước không ngừng tự hỏi những suy nghĩ trong đầu của mình vào lúc này là như thế nào? Tại sao Hoắc Thiếu Tiên nắm tay cô, thì trái tim cô lại đập mạnh lên như thế? Nó rất giống như cô đang ở bên cạnh Lục Diệp Bằng vậy!<br>Khi ở bên cạnh Lục Diệp Bằng thì trong đầu cô mỗi thứ đều nghĩ về anh.Nhưng cô hiểu cảm giác đó.<br> <br><br>Đấy được gọi là tình yêu, một tình cảm nam nữ mà cô luôn dành cho người đàn ông đó.<br>Còn với Hoắc Thiếu Tiên là gì?<br>Không lẽ cô cũng đã có tình cảm với anh.Cô đã yêu anh rồi sao?<br>Nhưng làm sao có thể…?<br>Cô đã từng cho rằng ngoài Lục Diệp Bằng ra, thì cô sẽ không bao giờ có đủ can đảm để yêu thêm một ai nữa.<br><br>Vết thương Lục Diệp Bằng đã gây ra cho cô quá lớn rồi! Khó có thể chữa lành được và đặc biệt là trong thời điểm nhạy cảm như thế này.<br>Nhưng tình cảm bây giờ đã chuyển qua Hoắc Thiếu Tiên rồi sao?<br>Không thể nào được!<br>*******<br>Sau khi lễ đính hôn vừa mới xong, Mai Anh lập tức điện thoại cho người nào đó.<br><br>Nhưng người đó dường như không muốn bắt máy.<br>Ngay lập tức bà liền sốt sắng vội vàng kéo Thi Thi vào một căn phòng riêng, không chờ đợi bà vào thẳng vấn đề.<br>\"Thi Thi! Khi nãy Dương Tiểu Vy nói như vậy có ý gì? Lam Lam đã xảy ra chuyện rồi sao? \" Giọng nói của bà vừa lo lắng vừa nôn nóng, tâm trạng thì không ngừng sợ hãi.<br>Thi Thi cũng không muốn giấu, xong lễ đính hôn rồi! Cô cũng phải nói cho mọi người biết về bệnh tình của Lam Lam thôi<br>Thi Thi nhìn mẹ mình rất lâu, cuối cùng gật đầu nhẹ nhàng trả lời.<br>\"Dạ phải! Lam Lam đã gặp chuyện…\"Cô ngập ngừng \" Và em ấy hiện tại đã bị mù rồi mẹ! \"<br>\"Cái gì??? \" Mai Anh sững sốt, ánh mắt không ngừng trợn lên đầy kinh hãi.<br>Nét mặt đã không còn thể nào bình tĩnh được nữa.<br>\"Con nói như vậy là sao? Lam Lam bị mù… Mọi chuyện là như thế nào con nói rõ cho mẹ nghe?”<br>Thi thi hít sâu một hơi cô kể hết tất tần chi tiết từ vụ việc Lam Lam bị Dương Tiểu Vy hại, rồi đến xảy thai, sau cùng là vì khối u mà dẫn đến bị mù lòa cho mẹ mình nghe hết.<br>Mai Anh nghe xong, tay chân bà run rẩy không còn đứng nổi.<br><br>Trái tim lại quặng lên cơn đau dữ dội.<br>Bà chỉ đi có bao nhiêu ngày thôi! Tại sao lại xảy ra rất nhiều chuyện như thế?<br>Bà nhìn Thi Thi bắt đầu trách mắng.<br>\"Tại sao con không nói cho mẹ nghe biết sớm? Lam Lam bị một căn bệnh nặng như thế, rồi bây giờ con gái của mẹ đã bị mù rồi sao? \"<br>Thi Thi nuốt lấy giọt lệ, ánh mắt đau đớn nhớ đến hình ảnh Lam Lam bây giờ phải dùng một cây dẫn đường mới có thể đi được.<br>“Lam Lam, tội nghiệp lắm mẹ ơi! Em ấy đã lên cơn kích động rất nhiều lần.<br><br>Cho nên chúng con không thể tiến hành phẫu thuật lấy khối u ra”.<br>\" Kích động sao? \" Mai Anh sững người.<br>Thi Thi gật đầu.<br>“Vì Dương Tiểu Vy đã biết bệnh của em ấy nên cô ta đã dùng việc kết hôn của mình và Lục Diệp Bằng công kích em ấy.<br><br>Khiến Lam Lam tức tưởi lên cơn co giật dữ dội”.<br>Nét mặt Mai Anh chợt lạnh đi, sự giận dữ từ một người mẹ hiện lên trên đôi mắt của bà.<br><br>Giọng nói đầy lạnh giá của bà vang lên.<br> <br>\" Người phụ nữ ác độc đó dám làm vậy với Lam Lam sao? \"<br>Thi Thi hơi mím môi lại,trong lời nói có phần căm phẫn.<br>\"Cô ta chuyện gì mà không dám làm, không biết bước tiếp theo cô ta đang âm mưu toan tính gì nữa?”<br>Mai Anh nghe xong,đột nhiên đôi môi của bà nhếch lên một nụ cười đầy rẫy sự nham hiểm.<br>\" Con hãy chờ xem, vào ngày đám cưới của hai đứa nó, mẹ sẽ có kịch hay dành tặng riêng cho cô ta\".<br>\"Là sao mẹ? \" Thi Thi không hiểu.<br>\"Mẹ phải cho cô ta biết đụng đến con gái của mẹ sẽ lãnh hậu quả như thế nào? \" Sự nhẫn tâm bỗng chốc đang cồn cào dâng lên trong lòng của bà.<br>Chuyến này bà về quê không phải là về thăm nhà không mà còn làm một chuyện đại sự.<br><br>Sẽ lấy lại công bằng cho con gái cưng của bà cho xem.<br>******<br>Căn biệt thự của Lục Diệp Bằng luôn bỏ hoang, ngay cả sau khi được xác định chủ nhân thì cũng y như cũ không một ai đến ở.<br><br>Hằng ngày cũng chỉ có người đến dọn dẹp và chăm sóc những tảng cây trong vườn.<br>Trừ những lúc Lục Diệp Bằng cùng một số người bạn về đây bàn chuyện công việc.<br>Ngồi trong phòng khách ngoài anh ra còn có ba người đàn ông.<br>Đó là Tịch Duy An, Hoắc Thiếu Tiên và cuối cùng là sự hiện diện của Chí Huy một người đang làm nội gián giúp anh.<br>Chí Huy đưa tài liệu cho Lục Diệp Bằng, rồi nói.<br>\"Mình đã phát hiện ra số dự thầu của Tập Đoàn Lục Thị và Tập ĐoànThái Thị chỉ cách một con số, xem ra lần này rất có thể mình lại thua dưới tay Thái Thị lần nữa!”<br>Nghe xong, Lục Diệp Bằng chỉ bật lên một nụ cười giá lạnh, anh cho rằng người bạn của anh đã đánh giá quá cao về Tập Đoàn Thái Thị rồi!<br>\"Cậu quên còn một Tập Đoàn Thế Giới đang núp đằng sau xem cuộc vui sao? Quan trọng nhà đầu tư là ai? \"<br>Tịch Duy An bên này, cong môi nhìn Lục Diệp Bằng hỏi nhẹ một câu.<br>\"Khi nào mới chịu lộ diện đây? \"<br>Lục Diệp Bằng nhún vai.<br>\"Chưa biết! \"<br>\"Này… Cái tên này muốn chết sao? \" Hoắc Thiếu Tiên đột ngột giận dữ khi nghe Lục Diệp Bằng nói.<br>\"Tụi này làm người đại diện cho anh mệt lắm rồi đó! Vừa phải chăm sóc vợ của anh vừa phải coi trên dưới Tập Đoàn của anh nữa sao? \"<br>Tịch Duy An cầm ly rượu trên tay, cong lên một nụ cười khoái chí.<br>\"Thì ngoài cậu ra, ai mà còn rảnh nữa! Ráng đi mai mốt Lục Diệp Bằng cho anh hôn Lam Lam một cái nữa! \"<br>Hoắc Thiếu Tiên trợn mắt lên.<br>\"Thật không? \" Anh nhìn qua Lục Diệp Bằng.<br>Đổi lại Lục Diệp Bằng liền đáp lại anh ta với ánh mắt tràn đầy tia lửa đốt cháy đang bốc lên người của anh.<br>\"Muốn chết hả…? Còn muốn đụng vợ tôi một lần nữa sao? \"<br>Chí Huy ngồi đó nghe cũng đã hiểu phần nào, nét mặt tràn đầy kinh ngạc nhìn qua Hoắc Thiếu Tiên liền hỏi nhanh.<br>\"Anh đã hôn Lam Lam rồi sao? Khi nào vậy? \"<br>Hoắc Thiếu Tiên không quam tâm Lục Diệp Bằng đang nhìn anh,thái dộ ngạo mạn của Lục Diệp Bằng khiến anh phải cho anh ta ăn dấm chua một chút.<br><br>Anh nhìn Chí Huy từ tốn trả lời.<br><br>\"Hôn rồi! Ngọt ngào lắm! \"<br>Chí Huy há mồm thật to,trong đó có sự ngưỡng mộ đôi chút.<br><br>Trước đó anh chỉ véo nhẹ má của Lam Lam thôi đã bị cái tên Lục Diệp Bằng này cảnh cáo rồi.<br><br>Lần này Hoắc Thiếu Tiên hôn Lam Lam không biết tên chết tiệt này sẽ phản ứng như thế nào?<br>Lục Diệp Bằng trừng mắt lại, trên bàn đang có đ ĩa trái cây.<br><br>Anh nhanh chóng cầm lên hất lên người của Hoắc Thiếu Tiên hết.Nghiến răng cảnh cáo<br>\"Còn một lần nữa, không chỉ là mặt mà những bộ phận ở dưới tôi cũng phá nát luôn đấy! \"<br>Tịch Duy An nhanh chóng khuyên can, nhưng bên trong lời nói thì lại không ngừng chọc ghẹo Lục Diệp Bằng.<br>\"Cậu đừng quan tâm lời nói Hoắc Thiếu Tiên … Mà hình như trong người cậu lúc nào cũng bực bội như vậy, có khi nào đã bị cấm dục quá lâu rồi không? \"<br>Lục Diệp Bằng nghe vậy, gương mặt bắt đầu thay đổi.<br><br>Ánh mắt lặp lờ nhìn đi nơi khác.<br><br>Hai bờ má tự khắc đỏ lên.<br>Cả ba ba người đàn ông nhìn thấy hình ảnh như vậy càng không kiềm hãm lại cơn khoái chí trong lòng liền phá lên cười một cách sung sướng.<br>Lục Diệp Bằng vội vàng xấu hổ lập tức đứng dậy.<br>“Ăn nói linh tinh”.<br>Dứt lời Lục Diệp Bằng không chịu được sự chọc ghẹo của mấy tên này liền rời khỏi nơi đây.<br>Không phải ảnh không thích mà anh chính là đang trốn tránh những điều Tịch Duy An vừa nói.<br><br>Anh ta nói không hề sai.<br>Anh thật sự đã bị cấm dục từ rất lâu.<br>Anh đã kiềm hãm những nổi nhớ nhung về cô trong lòng anh như thế nào.<br>Đêm nào anh cũng nằm cạnh cô, nhưng lại không muốn xâm phạm cô.<br><br>Anh biết, cô sẽ không biết anh sẽ làm gì vì anh thừa sức hiểu cái nết ngủ của cô.<br><br>Mỗi lần Lam Lam vào giấc ngủ thì y như rằng trời có sập xuống, cô cũng chưa chắc mình bị chết vì dụ gì.<br>Nhưng vì sức khỏe của cô, anh không thể vì h@m muốn của mình mà bắt cô làm những chuyện như thế.<br>Việc bây giờ anh phải cố rắng làm sao để cho cô có thể quay lại với anh.<br><br>Tha thứ cho anh.<br><br>Anh sẽ cùng cô vượt qua khó khăn này.<br><br>Nhất định anh sẽ không bao giờ bỏ cô ở lại một mình chống chọi lại căn bệnh đầy nguy hiểm này.<br><br>Sau khi mọi việc được giải quyết, anh sẽ đưa cô ra nước ngoài chữa trị.<br>Cô còn phải cùng anh gây dựng lại tổ ấm mà cả hai vừa mới đánh mất.<br><br>Anh sẽ không bao giờ để mất cô lần nữa.<br>******<br>Trái với cuộc họp vui vẻ ở biệt thự của Lục Diệp Bằng.<br><br>Thì ở đâu đó cũng có cuộc họp khá nhỏ của hai người đàn ông.<br> <br>Trên một chiếc xe thương vụ sang trọng màu đen, đang đậu ở trong một con đường vắng vẻ.<br>Bên trong Lục Diệp Minh đang không ngừng nói về kế hoạch thâu tóm Tập Đoàn Lục Thị cho Thái Tứ Kiệt nghe.<br>Nhưng đổi lại Lục Diệp Minh chỉ nhận được sự chế nhạo từ Thái Tứ Kiệt.<br>\"Anh tưởng Lục Diệp Bằng sẽ để yên cho anh làm như vậy sao? \"<br>Lục Diệp Minh cong môi.<br>“Chẳng phải anh ta bây giờ đã không còn thứ gì rồi sao? Việc đến nước này rồi! Đại hội cổ đông sắp tới chắc chắn lại có sự thay đổi.<br><br>Anh ta sẽ không thể nào quay về công ty nữa đâu”.<br>Thái Tứ Kiệt nhìn Lục Diệp Minh rất lâu.<br><br>Anh không nghĩ cũng là người nhà họ Lục tại sao cái tên này lại ngu hơn Lục Diệp Bằng nhiều đến như vậy? Khó trách Lục Diệp Bằng không hề để hắn ta vào mắt.<br>\"Vậy anh có biết ai là chủ nhân Tập Đoàn Thế Giới mà chúng ta đang tìm không? \" Thái Tứ Kiệt liền chuyển đề tài.<br>Lục Diệp Minh rơi vào trầm mặc.<br><br>Anh cũng đang điều tra người này.<br>\"Là ai? \"<br>Thái Tứ Kiệt nhếch đôi môi lên, ánh mắt sa sầm nhìn ra bên ngoài.<br>“Là một trong những người bạn của Lục Diệp Bằng… Hoắc Thiếu Tiên”.<br>\" Lão Hoắc sao? \"Lục Diệp Minh kinh ngạc.<br>Thái Tứ Kiệt nhìn Lục Diệp Minh<br>\" Anh cũng biết rõ người này sao? \"<br>Lục Diệp Minh gật đầu.<br>“Lục Diệp Bằng, Tịch Duy An và Hoắc Thiếu Tiên đã kết nghĩa anh em với nhau.<br><br>Thậm chí so với Lục Diệp Văn thì Lục Diệp Bằng thân với hai người họ nhiều hơn”.<br>\" Quả nhiên tôi đã đoán không sai\" Thái Tứ Kiệt nghe Lục Diệp Minh nói xong vội vàng nhận định.<br>Lục Diệp Minh không hiểu, đôi mày hơi nhíu lại hỏi.<br>\"Ý anh nói như vậy là có nghĩa gì? \".<br>Thái Tứ Kiệt dường như không muốn nói cho Lục Diệp Minh nghe những ý nghĩ trong đầu của anh ta.<br><br>Bởi vì anh ta sợ Lục Diệp Minh sẽ phản bội mình.<br>Suy nghĩ hồi lâu Thái Tư Kiệt chỉ trả lời mơ hồ với Lục Diệp Minh bằng một câu.<br>\" Có lẽ Lục Diệp Bằng có liên quan đến Tập Đoàn đó \".<br>\" Sao??? \"Lục Diệp Minh giựt mình trợn mắt lên \" Không lẽ ý anh là Lục Diệp Bằng đã đầu quân cho công ty bên kia sao?? \"<br>Anh không thể ngờ tên Lục Diệp Bằng này có thể phản bội cha của mình cùng bạn bè thành lập công ty riêng.<br><br>Chắc chắn mọi người sau khi biết chuyện này sẽ cho rằng Lục Diệp Bằng chính là người nội gián từ trước đến giờ.<br>Lục Diệp Minh không suy nghĩ sâu xa như Thái Tứ Kiệt.<br><br>Anh ta chỉ biết lợi cho bản thân mình, chỉ muốn được ngồi trên chiếc ghế Tổng Giám Đốc thậm chí anh ta còn muốn luôn chiếc ghế Chủ tịch mà Lục Diệp Phong đang ngồi.<br>Còn Thái Tư Kiệt thì lại đang lo mối lo ngại những chuyện từ trước giờ sẽ bị Lục Diệp Bằng vạch trần sớm muộn thôi!<br>Buổi họp báo hôm trước anh nghĩ Lục Diệp Bằng sẽ không để yên đến như vậy.<br><br>Có lẽ anh ta đã biết trước và việc để cô “Phù Thủy Hội Họa” gánh hết mọi trách nhiệm chắc chắn là chủ ý của Lục Diệp Bằng.<br><br>Còn việc anh ta rời khỏi công ty có khi nào là một cái bẫy để dẫn anh vào hay không?.<br><br>"]