["<br>Lục Diệp Bằng không ngờ khi anh vừa mới đi vệ sinh ra thì bắt gặp Tiểu Vy đang đứng trước cửa.<br><br>“Diệp Bằng!....!\" Gương mặt Tiểu Vy mừng rỡ khi thấy anh.<br><br>Diệp Bằng lạnh lùng trả lời.<br><br>“Có việc gì?\"<br>Nhìn thái độ lạnh nhạt của anh càng lúc,càng rõ khiến trái tim cô khẽ nhói đau.<br><br>“Nếu như em nói, hai chúng ta hãy bỏ lại tất cả cùng nhau chạy trốn khỏi nơi đây, anh nghĩ sẽ như thế nào?\"<br>Ngay lúc này Tiểu Sơ đang dẫn tới Ái My tới thì nghe được câu nói của cô ta khiến cô phải dừng bước chân lại.<br><br>Ái My cũng hơi bất ngờ, cô bé cũng đứng lại theo cô.<br><br>Lục Diệp Bằng khi nghe câu nói này của cô ta, anh không hề có phản ứng gì hết.Khoé môi cong môi lên một nụ cười nhạt nhẽo.<br><br>“Có phải tôi đã đoán trước cô sẽ chiêu ra bài này không?....\"<br>“Là sao? \"Tiểu Vy không hiểu <br>Diệp Bằng nhìn xung quanh rồi lại đưa mắt nhìn về phía cô.<br><br>“Cô kêu tôi chạy trốn, còn vợ tôi sẽ ra sao.Khi không có tôi bên cạnh\".<br>“Nhưng anh đâu có yêu cô ta, người anh yêu chỉ có em mà thôi.<br><br>Em biết anh lấy cô ta, một phần vì muốn chọc tức em....!Có đúng không.?\"<br>Tiểu Sơ đứng trong vách tường liền bụm chặt miệng khi nghe cô ta phun ra lời nói đó.<br><br>Cô nghĩ ngợi nhìn xung quanh xem có ai nghe thấy không.<br><br>Trong lòng cô chỉ sợ nếu có người nào nghe thấy thì coi như xong.<br><br>Người phụ nữ này sẽ hủy hoại thanh danh của gia đình Lam Lam và đặc biệt sẽ tổn thương người đàn ông đang chiếm lấy trái tim cô.<br><br>Khi cô vừa xoay đầu lại định đi nơi khác thì bất ngờ Tần Hạo Thiên từ lúc nào đã đứng đằng sau lưng, anh cũng như cô nghe câu nói vừa rồi của cô ta.<br>“Anh....!\"<br>“Suỵt...!Em im lặng đi, anh muốn nghe họ đang nói cái gì\" Anh vừa ra hiệu cho cô liền nhìn xuống Ái My khẽ xoa đầu con bé \" Con gái! Con xuống dưới lầu đi vệ sinh đi, một lát cha sẽ xuống với con nhé Tiểu bảo bối!”<br>“Dạ...!\"<br>Khi Ái My đi khỏi thì bất ngờ tiếng cười của Lục Diệp Bằng liền vang lên <br>“Chọc tức cô....Cô đã đánh giá thấp tôi rồi.Thật sự tôi muốn cưới cô ấy không vì mot nguyên do nào hết…..Chỉ là vì cô ấy thích hợp với tôi hơn là cô”Dứt lời, anh liền xoay người đi.<br><br>Tiểu Vy từ đằng sau siếc chặt hai tay mình lại và hét lớn.<br><br>“Anh yêu cô ta rồi phải không?\"<br>Diệp Bằng đột ngột dừng lại,hai tay anh đút vào túi quần,nét mặt vẫn bình thản không biểu lộ gì ra bên ngoài.Trong lòng anh đang nghĩ gì chẳng lẽ anh không biết.<br>Thấy anh không trả lời mà cứ đứng thẩn thờ ngẩn người ra như vậy.Tiểu Vy liền tưởng những suy nghĩ của mình là đúng liền chạy tới ôm chặt sau lưng anh.<br><br>“Em biết mà, anh thật sự vẫn còn yêu em!\"<br>Diệp Bằng hai mắt trợn lên kinh ngạc nhìn xung quanh.Người phụ nữ không biết trong đầu đang suy nghĩ gì mà lại hành động như vậy.<br><br>Nếu như người khác nhìn thấy,anh thì có lẽ sẽ không sao nhưng với cô ta, anh chắc chắn một điều Tần Hạo Thiên sẽ không bỏ qua cho cô.<br>Anh đã thấy qua Hạo Thiên là người tàn nhẫn với phụ nữ như thế nào rồi.<br><br>“Cô buông tôi ra\" Anh nắm tay cô ta kéo thiệt mạnh.<br><br>Diệp Bằng xoay người nhíu mày lại nhìn cô ta khẽ cất lên một giọng nói lạnh lẽo.<br>“Xin chị đừng làm những hành động như thế nữa\" Câu nói của anh đã xác định phân chia thân phận vai vế của anh và cô ta trong nhà họ Tần.<br> <br>Diệp Bằng đưa tay lên xem đồng hồ,ánh mắt né tránh Tiểu Vy khẽ nói <br>“Tới giờ rồi, tôi đi trước! \" Diệp Bằng xoay người lại đi rất nhanh.Giống như anh đang sợ cô ta sẽ bám lấy anh.<br><br>Nước mắt Tiểu Vy bắt đầu rơi xuống rất nhiều thấm cả hết gương mặt.<br><br>Cô thật sự thấy tuyệt vọng trông rất nhiều.<br><br>Nếu như bây giờ có một điều ước, cô rất muốn được quay trở lại vào năm đó.Nếu được cô sẽ không chọn phản bội anh và chia tay anh.<br><br>Đúng là người tính không bằng trời tính <br>Cô đã đi một bước quá sai lầm rồi.<br><br>Hạo Thiên đứng bên cạnh Tiểu Sơ bỗng bật cười nhẹ lên.<br>Anh đang nghĩ có khi nào ông trời thấy anh ngốc quá nên mới cho anh hôm nay chứng kiến một tình yêu thật đẹp như vậy không? <br>Người phụ nữ không những phản bội anh mà còn làm mất thể diện một gia đình danh giá như nhà anh nữa.<br><br>Chuyện này anh sẽ không tha cho cô ta....!<br>Hạo Thiên nghiến răng quay lại nhìn Tiểu Sơ vẫn luôn chăm chú nhìn anh thì đôi mắt sắc bén của anh liền dịu xuống, anh nhẹ giọng nắm lấy tay cô khẽ nói.<br><br>“Mình đi thôi em! \"<br>Tiểu Sơ cũng mặc kệ cho anh nắm tay, cô biết là anh đang rất giận, giận những gì đang xảy ra<br>**********<br>Buổi tiệc cuối cùng cũng bắt đầu.<br><br>Lục Diệp Bằng gương mặt luôn một nụ cười nhìn cánh cửa sắp mở ra.<br><br>Cứ như thế cánh cửa đã mở ra.<br><br>Cô dâu xuất hiện như một nữ thần.Đôi mắt xinh đẹp biết nói sáng ngời.<br><br>Chiếc váy đuôi cá ôm xác thân hình mảnh mai,thướt tha của Lam Lam.Khi cô xuất hiện mọi người trong khán phòng đều phải quay đầu lại nhìn cô, ai ai cũng phải thầm tán dương khen thưởng nhan sắc của cô.<br><br>Tần Văn Hạo nắm lấy tay con gái, không ngừng rơi lệ từng bước về phía Lục Diệp Bằng.<br><br>Ánh đèn chối loá chiếu lên hình ảnh cao lớn của anh.<br><br>Vào lúc này trong lòng Lục Diệp Bằng rất hồi hợp khi cô gần đi lại tới anh.Cho đến khi Nghị Viên Tần trao tay của Lam Lam cho anh, ông liền xúc động nước mắt nhanh chóng chảy xuống.<br><br>“Ba giao lại con gái cưng mà ba yêu thương nhất cho con.<br><br>Ba mong con hãy đối xử tốt với con bé, hãy chăm con gái của ba thật tốt nhé\"<br>Lục Diệp Bằng gương mặt sáng ngời nắm lấy tay Lam Lam gật đầu trả lời.<br><br>“Con xin hứa với ba,con sẽ yêu thương cô ấy đến hết suốt cuộc đời này\"<br>Lam Lam nghe xong câu đấy liền giựt mình liên hồi, ánh mắt ngơ ngẩn nhìn anh.<br><br>Cô suy ngẫm anh có cần hứa với ba cô vội vàng như vậy không? Dù sao hai người chỉ kết hôn trong vòng ba tháng.<br><br>Có lúc cô cảm giác lời nói của anh là thật lòng có lúc thì lại không....!Nhiều khi cô không biết người đàn ông này đang suy nghĩ cái gì ở trong đầu.<br><br>Khoảnh khắc Lục Diệp Bằng nắm lấy tay của Lam Lam thì không biết từ lúc nào mà trái tim anh lại đập mạnh như thế nào.<br><br>Anh run động sắc đẹp của cô, lời nói của cô nhiều khi rất đanh đá sắc bén nhưng cũng không làm anh có thể chán ghét cô được.<br><br>Phải....!<br>Có lẽ từ khi cô xuất hiện, anh đã cái nhìn khác về phụ nữ.<br> <br><br>Những chuyện quá khứ của cô anh có thể uy hiếp cô để cho cô ở bên cạnh anh.<br><br>Nhưng việc anh rất muốn bây giờ là cô có để anh trong lòng không....?Hay anh chỉ là vật thế thân của người đàn ông trước đó của cô mà thôi.<br>Lam Lam không biết anh đang suy nghĩ gì mà lại nhìn cô bằng ánh mắt đó.<br><br>Có khi nào anh lại suy nghĩ đến Dương Tiểu Vy, chắc anh đang tiếc nuối người đứng trước mặt anh không phải là người phụ nữ anh yêu.<br><br>Anh đang hối hận về cuộc hôn nhân chớp nhoáng này phải không? <br>Phù dâu Cố Tiểu Sơ và Phụ rể Chí Huy đang nhìn hai người với ánh mắt ngẩn ngơ.<br>Tần Văn Hạo đưa con gái cho con rể xong liền bước về phía bên vợ của mình.<br><br>Ông lấy khăn tay lau đi nước mắt.<br><br>Bà Tần liền lên tiếng trách móc.<br><br>“Cái ông này, con gái lấy chồng có xa đâu mà khóc\"<br>“Bà thì biết cái gì, Tiểu Lam từ nhỏ có ở bên cạnh tôi đâu, con bé vừa mới về lại đi lấy chồng.<br><br>Hỏi làm sao tôi không buồn được!”<br>Tiểu Ni cũng giống như anh trai của mình rất buồn bả vì lại xa đứa cháu gái mà cô hết mực cưng chiều.<br><br>Từ nay cô cũng không còn gặp hay cùng đi mua sắm và ăn uống với Lam Lam nữa rồi.<br><br>Khi đến lúc trao đổi tín vật.<br><br>Chí Huy liền bước tới lấy ra một hộp nhẫn mà đã chuẩn bị từ trước.<br><br>Chí Huy từ từ mở ra nhưng cặp bên trong lại khiến anh hơi bất ngờ <br>Đây không phải là cặp nhẫn mà hôm trước anh và Lam Lam thử váy cưới rồi đã chọn.Bây giờ bên trong lại là một cặp nhẫn cưới khác?<br>Hôm trước Lam Lam là người chính tay chọn cặp nhẫn,thay vì không có Lục Diệp Bằng thì cô lại chọn cặp nhẫn hết sức bình thường đơn giản, không cầu kì.<br><br>Nó giống cặp nhẫn tình nhân khi mới yêu hơn là một cặp nhẫn đám cưới.<br><br>Lam Lam cũng mở to mắt đầy bất ngờ.<br><br>Trước mặt cô là một cặp nhẫn một chơn dành cho nam và một chiếc nhẫn kim cương dành cho nữ.<br><br>Chiếc nhẫn kim cương rực rỡ ấy vừa xuất hiện đã thu hút hết tất cả ánh nhìn của quan khách nơi đây.Họ phải \"Ồ\" lên một tiếng vì độ sang trọng không kém phần tinh xảo trên chiếc nhẫn kim cương ấy.<br><br>Lam Lam không biết từ đâu xuất hiện một chiếc nhẫn kim cương xinh đẹp khiến cô phải mở to mắt nhìn chằm chằm vào nó..<br><br>Khi cô định ngẩng mặt lên hỏi anh thì Lục Diệp Bằng đã nắm lấy tay cô từ từ đeo vào ngón áp út của vợ của mình,thậm chí đeo xong anh còn phải cúi xuống hôn lên tay của cô một nụ hôn nhẹ.<br><br>“Kích cỡ vừa vặn với tay của em rồi\".Diệp Bằng cười tươi nhìn cô nói.<br><br>Tiểu Vy ngồi ở dưới thầm ganh tị với Lam Lam vì có một chiếc nhẫn kim cương to lớn hơn cô, cô liền đưa tay lên ướm thử.<br><br>Thật đúng như vậy chiếc nhẫn cô so với chiếc nhẫn trên kia quả thật nhỏ gấp mấy lần.<br>Hạo Thiên ngồi kế bên liếc nhìn hành động của cô liền cong lên môi cười khẩy.<br><br>“Sao....!Thích chiếc nhẫn của em tôi sao?\"<br>“Dạ...!Không \" Tiểu Vy giật mình xoay qua nhìn anh lắc đầu.<br><br><br>\" Chừng nào được như em gái tôi thì sẽ có\" Anh lạnh lùng phán một câu khiến Tiểu Vy phải rụt đầu xuống <br>Tới lượt Lam Lam đeo cho anh cô vẫn chưa hết bàng hoàng giật mình những gì từ nãy giờ đang xảy ra.<br>Khi cô đeo tới chính giữa ngón tay của anh liền ngừng lại ngẩng mặt lên nhìn chồng của mình.<br><br>Thấy anh vẫn nhìn cô bằng ánh mắt dịu dàng thì trong lòng cô có một chút xao xuyến nhẹ.<br>Không lẽ chính anh là người chọn cặp nhẫn này.Tại sao anh lại làm như vậy.?Chỉ là hôn nhân hợp đồng anh có còn tốn sức như vậy không? <br>Thấy Lam Lam chỉ đeo chiếc nhẫn mới phân nữa cho anh.<br><br>Trong lòng Lục Diệp Bằng có một chút lo lắng.<br><br>Anh liền đẩy ngón tay của mình tới,xem như cô đã đeo nhẫn cho anh xong.<br><br>Diệp Bằng nở một nụ cười tươi, vòng tay ôm lấy cô.<br><br>Ngay lập tức cánh môi anh hạ xuống môi cô dịu dàng nói.<br><br>\" Dù cho có là hợp đồng, thì em bây giờ đã làm vợ của anh.<br><br>Từ bây giờ em đã thuộc về anh\"<br>Trái tim Lam Lam bất ngờ đập nhanh liên hồi khi những hành động và lời nói của anh ngày hôm nay.<br><br>Ngay lúc bờ môi của anh hạ xuống thì nước mắt của cô cũng nhanh chóng rơi ra.<br><br>Đây không phải là giọt nước mắt hạnh phúc mà giọt nước đón chào cô bước vào một cuộc hôn nhân đầy địa ngục.<br>Anh và cô trao một nụ hôn thật say đắm, có lẽ trong lòng Diệp Bằng cũng đang cảm thấy rất vui vẻ khi anh đã tiến một bước thành công <br>Phía dưới ông nội của cô và bà nội của anh không ngừng rơi những giọt nước mắt hạnh phúc,trước khi ra đi còn kịp chứng kiến đám cưới của hai đứa cháu mà ông bà hết mực thương yêu.<br>Lúc Lam Lam chuẩn bị ném bó hoa cưới, đúng lúc Diệp Ngôn và Tiểu Sơ hai nắm tay nhau.<br><br>Ban đầu Tiểu Sơ cũng không tính chụp hoa cưới làm gì.<br><br>Cô cũng đâu có ý định kết hôn sớm.<br><br>Nhưng Diệp Ngôn và Lam Lam cứ lôi kéo cô bắt cô phải ra chụp, cô đành phải nghe theo.<br><br>Lam Lam xoay đầu lại nhắm ngay thẳng cô bạn thân mình ném xuống.<br><br>Khi hoa cưới bay về phía Tiểu Sơ, ngay lập tức theo phản xạ cô liền đưa tay ra chụp lấy.<br><br>Cứ như thế bó hoa đã nằm vào tay của cô.<br><br>Kết quả chính xác khiến gương mặt Lam Lam trở nên vui sướng vì tới lượt cô bạn mình sắp được thoát ế rồi.<br><br>Tần Hạo Thiên hướng mắt nhìn về Tiểu Sơ đang ôm bó hoa trong tay, khoé môi của anh bất giác cong lên một nụ cười thật tươi.Trong lòng anh xen lẫn rất nhiều cảm xúc trộn lại.<br><br>Giống như muốn báo cho anh một việc gì đó sắp sửa xảy ra trong cuộc đời của anh.<br><br>Sau khi nghi thức hôn lễ kết thúc, Lam Lam cùng với ba của mình khiêu vũ trước mặt rất nhiều người ở đây.<br><br>Lúc trước cô đã hứa sẽ cùng với ba mình khiêu vũ cùng trong đám cưới của mình và hôm nay cô thực hiện được.<br><br>Đã tưởng cô không thể nào làm được việc này nhưng ông trời đã cho cô một cơ hội để làm cho ba cô được vui vẻ <br>Khi bản nhạc gần kết thúc thì Lục Diệp Bằng đã xuất hiện sau lưng Lam Lam.<br><br>Tần Văn Hạo thở dài:<br>\"Chỉ mới xa vợ một chút thôi, con đã chịu không được rồi sao? \"<br>Lam Lam cũng theo ánh nhìn của ba mình xoay đầu lại.<br><br>Diệp Bằng mỉm cười nhẹ nhìn Lam Lam với ánh mắt trìu mến.<br><br>\" Dạ....\"<br>\"Hazz...!Ba trả cô dâu lại cho con đây!”<br>Tần Văn Hạo giao Lam Lam lại cho Diệp Bằng xong, ông liền rời đi.<br><br>Lam Lam còn chưa kịp nói gì thì Lục Diệp Bằng đã kéo chiếc eo nhỏ nhắn của cô về phía anh.<br> <br><br>\"Nhảy với anh một bản nhé,bà xã! \"<br>Lam Lam gật đầu.<br><br>Hai người ánh mắt hướng về nhau.Một bước, một lùi theo điệu nhạc du dương vang nhẹ nhàng.Lục Diệp Bằng không rời khỏi đôi mắt xinh đẹp của cô.<br><br>Anh không hiểu sao hôm nay vợ của anh có thể đẹp đến một cách lạ thường đến như vậy khiến cho anh suốt từ buổi tiệc cứ dõi theo cô.<br>Gương mặt Lam Lam thoáng chốc đỏ ửng lên khi anh cứ nhìn cô chằm chằm.<br><br>Dường như Lục Diệp Bằng đọc được suy nghĩ của cô, anh lại siếc chặt eo cô lại gần anh hơn, anh cúi xuống thì thầm vào tai cô.<br><br>\"Em có gì muốn nói với anh sao.<br><br>Có gì em cứ việc hỏi anh?\"<br>Lam Lam giựt mình ngẩng mặt lên nhìn anh.Một lát sau, cô hỏi:<br>\" Anh là người chọn nhẫn cưới sao? \"<br>\" Không anh thì là ai.<br><br>Anh không ngờ vợ anh lại có mắt thẩm mỹ kém như vậy.Tại sao em không chọn một chiếc nhẫn to hơn để xứng tầm với em thay vì một chiếc nhẫn nhỏ bé đấy?\"<br>Câu nói của anh khiến cho cô sững người.<br><br>Vì cô chỉ nghĩ thời gian kết thúc cuộc hôn nhân này chỉ kéo dài trong ba ngày tháng thôi, không nghĩ anh lại xem trọng việc chọn nhẫn như thế.<br><br>\" Em....!\"<br>\" Thôi được rồi! Mình đừng quan tâm chuyện đó nữa.Hôm nay phải vui vẻ lên\"Anh nâng mặt cô lên lướt nhẹ qua má cô một nụ hôn thật nhẹ.<br><br>Khung cảnh ấy lại loạt vào ánh mắt thầm ganh tị của Tiểu Vy.Cô ta luôn đứng một góc nhỏ theo dõi hai người từ nãy giờ.<br><br>Khi cô ta thấy anh thì thầm to nhỏ với vợ của mình thì ánh mắt của cô ta càng lúc càng phẫn nộ lên.<br><br>Hai tay cũng siếc chặt lại.<br><br>Đến lúc này khi buổi hôn lễ dần sắp kết thúc.<br><br>Cố Tiểu Sơ không biết mình đã ăn trúng thứ gì cứ liên tục nôn thốc nôn tháo ở trong vệ sinh hơn một tiếng đồng hồ trôi qua.<br><br>Cô khá là mệt mỏi gương mặt xanh xao hiện ra trong chiếc gương đối diện.<br><br>Chưa bao giờ cô cảm giác khó chịu như lần này,có lẽ cơn đau dạ dày của cô càng lúc càng nghiêm trọng rồi.<br><br>Sau buổi lễ ngày hôm nay chắc cô phải đi khám thôi.<br><br>Khi Tiểu Sơ bước ra ngoài,cô không ngờ Tần Hạo Thiên đã đứng trước cửa phòng vệ sinh đợi cô.<br><br>Anh vừa thấy cô liền vội vã bước tới.<br><br>\" Tiểu Sơ! Em làm sao vậy, em không khỏe sao? \"<br>\" Tôi không sao, có lẽ tôi đã bị trúng thực\" Cô nói với hơi thở yếu ớt.<br><br>Nghe xong, Hạo Thiên càng lo lắng hơn.<br><br>Anh nắm lấy tay cô nói nhanh.<br>\" Anh đưa em tới bệnh viện!\"<br>\"Đừng.....!Tôi không sao rồi! Buổi lễ còn chưa kết thúc mà\" Tiểu Sơ từ chối.<br><br>Hạo Thiên đưa tay lên xem đồng hồ.<br><br>\" Cũng sắp kết thúc rồi....Hay anh đưa em vào phòng nghỉ một lát,rồi khi nào xong,anh đưa em tới bệnh viện\"<br>Anh từ lâu đã khẳng định mình đã có tình cảm đối với cô gái này rồi.Nhìn cô như vậy anh càng muốn chăm sóc được ở bên cạnh cô nhiều hơn.<br>Còn Dương Tiểu Vy,anh mặc kệ sau buổi tiệc này anh sẽ nói chuyện rõ với cô ta.Nếu cô ta muốn làm lớn chuyện thì anh không ngại công khai chuyện xấu của cô ta.Việc bây giờ anh chỉ lo ngại Lam Lam sẽ bị tổn thương.<br>\" Chứ anh không an tâm khi em đến bệnh viện một mình được! \"Thấy cô vẫn chưa trả lời anh liền bổ sung thêm một câu.<br><br>Tiểu Sơ nhìn vào ánh mắt lo lắng của anh, cô cũng phải đành gật đầu đồng ý thôi.<br><br>"]