["<br>Lam Lam vừa ăn được mấy đũa liền nghe một tiếng động lớn.<br><br>Cô ngước mắt lên thì đã thấy Lục Diệp Bằng gương mặt hậm hực không thèm gõ cửa tự tiện xông vào đây.<br>\" Anh.....!\"<br>Lục Diệp Bằng đi tới, đưa tay lấy ly mì trên tay của cô, anh tiến lại thùng rác thẳng tay quăng xuống.<br>\"Này....!Anh! \" Lam Lam bật dậy, liền chạy đến.<br><br>Nhưng chiếc ly mì của cô đã không một lời từ biệt,rơi xuống thùng rác.<br>Lam Lam tức giận trợn mắt lên nhìn anh.<br>\"Anh đang làm gì vậy, anh có biết đó là bữa tối của tôi không? \"<br>\"Bữa tối của em là ăn những thứ này sao? \" Lục Diệp Bằng bực bội thu mắt lại nhìn cô.<br>\"Thì sao? \"<br>Lục Diệp Bằng lạnh lùng, nắm lấy tay cô kéo đi, khẽ nói.<br>\"Đi theo anh\".<br>Lam Lam chưa lấy lại bình tĩnh thì đã thấy anh kéo cô tới văn phòng của anh.<br>Lục Diệp Bằng dẫn cô đến chiếc sofa ép cô ngồi xuống, anh thì ngồi bên cạnh cô.<br>\" Anh làm gì vậy? \"Lam Lam định đứng lên, Lục Diệp Bằng thì lại kéo cô xuống.<br>Lục Diệp Bằng giam cầm cô vào trong lòng, hơi ấm bắt đầu lang tỏa trong khung cảnh tối om, khẽ nói.<br>\" Em thường ăn những món như vậy sao?\"Giọng điệu anh trở nên dịu dàng.<br><br>Không còn lạnh lùng như lúc sáng nữa.<br>Lam Lam không cảm nhận lời nói của anh đã thay đổi, vì trong lòng cô vẫn còn để bụng chuyện lúc sáng, cô lạnh nhạt đáp.<br>\"Rất thường xuyên ăn\".<br>Lục Diệp Bằng nghe xong, chợt nhíu đôi mày lại, ra lệnh.<br>\" Kể từ ngày hôm nay, không được ăn nữa! \"<br>\"Anh lấy cái quyền gì bắt tôi nghe theo anh\".<br>\" Quyền anh là chồng của em\".<br>Lam Lam chợt im lặng.<br>Cô lại quên mất vai trò của mình hiện tại bây giờ chính là vợ của người đàn ông này.<br>Nói xong, Lục Diệp Bằng đứng dậy,rót cho một ly nước.<br>\"Em uống chút nước đi, một lát nữa có người sẽ mang đồ ăn đến\"<br>\"Hả....!\" Lam Lam suy nghĩ giờ này ai còn mang đồ ăn trong khi trời vẫn còn mưa.<br>\"Cốc Cốc\"<br>Lục Diệp Bằng vừa nói dứt câu thì từ bên ngoài đã có người gõ cửa.<br>\"Tổng Giám Đốc! Đồ ăn và quần áo theo yêu cầu của anh tôi đã mang tới.<br> <br><br>Chúc Tổng Giám Đốc và phu nhân ăn tối ngon miệng\"<br>\"Á Hiên! Cảm ơn anh, giờ này còn bắt anh tới đây\".<br>\" Dạ đây là bổn phận của tôi thưa Giám Đốc! \"<br>Vị trợ lý tính nhiệm của Lục Diệp Bằng.<br><br>Khi anh chuẩn bị trèo lên giường để đi ngủ thì nhận được cuộc điện thoại từ sếp của mình.<br><br>Anh vội vàng làm theo lệnh của Lục Diệp Bằng.<br>Ngay sau đó, Lục Diệp Bằng đem đồ ăn để ở trước mặt của cô.<br><br>Là một hộp cháo vi cá với vài những giò cháo quẩy vẫn còn nóng hổi.<br>Vì chỉ có một phần,Lam Lam liền hỏi.<br>\"Anh không ăn sao? \"<br>Lục Diệp Bằng cầm hộp cháo lên, vừa thổi vừa đút từng muỗng vào miệng của cô, nhẹ nhàng nói.<br>\"Anh ăn rồi! \"<br>Trái tim Lam Lam rung lên bỗng chốc đập nhanh dữ dội, gương mặt cô lại đỏ ửng.<br>Cứ như thế Lục Diệp Bằng chuyên tâm đút cho cô đến muỗng cuối cùng.<br><br>Dù cho cô có nói để cô tự ăn.<br><br>Anh vẫn không cho, nhất quyết phải cho anh chứng kiến cô ăn hết hộp cháo thì mới thôi.<br>Ánh mắt Lục Diệp Bằng vẫn nhìn vào chiếc đôi môi căn mọng của cô.<br><br>Trên môi của cô vẫn còn dính vài giọt cháo ở ngay tại mép môi.<br>Lam Lam cảm thấy kỳ lạ liền nhích ra xa một chút.<br>Sắc mặt Lục Diệp Bằng u tối, thấy cô đang cố ý tránh né, ánh lập tức nhích tới.<br><br>Cô tiến một bước, anh lại tiến bước theo.<br><br>Cho đến khi cô bị dồn vào cuối dãy ghế sofa.<br><br>Gương mặt nhăn nhó.<br>\"Hết chỗ ngồi\".<br>Lục Diệp Bằng mỉm cười, đưa tay kéo cô vào lòng.<br>\" Thì sao? \"Lục Diệp Bằng đắc ý \"Miệng em còn dính cháo, để anh lau giúp em\".<br> <br>Dứt lời, thay vì anh lấy khăn lau cho cô thì anh lại dùng đôi môi của mình lau vết cháo trên đôi môi của cô.<br>Lam Lam giựt mình, muốn đẩy anh ra nhưng anh lại dùng lực giam chặt cô trong lòng mình.<br><br>Bàn tay cũng bắt đầu nhanh nhẹn di chuyển luồn vào trong áo của cô.<br><br>Sự va chạm này làm cho cô nhảy lên một hồi chuông cảnh báo.<br>Bờ môi run rẩy, khẽ nói.<br>\"Lục Diệp Bằng! Anh...!\"<br>Lục Diệp Bằng ngẩng mặt lên nhìn cô giọng nói khàn khàn.<br>\"Cho anh đi bà xã, anh muốn em!\"Từ lúc gặp cô sáng nay,trong đầu anh không ngừng nhớ đến những lần hai người ân ái với nhau.<br>Anh muốn cô muốn chiếm hữu cơ thể của người con gái đang ngồi trước mặt anh.<br>Nói xong, anh lại tiếp tục chui vào hõm cổ của cô, hơi thở nóng bỏng thả vào như muốn đốt cháy lớp da mỏng của cô.<br>Trái tim Lam Lam run lên vì lời nói của anh.<br><br>Cô cảm nhận ở anh bây giờ là sự khát vọng theo bản năng của một người đàn ông đối với một người phụ nữ là cô.<br><br>Cơ thể cô quá nhỏ bé so với anh cô như một chú chim đã bị anh bẻ đi đôi cánh.<br><br>Cô biết hôm nay mình xong rồi, không có người nào sẽ cứu cô nữa.<br><br>Vì ở đây là địa bàn của anh.<br><br>Một nơi cấm kỵ không một ai dám bước vào.<br>Lục Diệp Bằng là người cô yêu nhưng cũng là người khiến cô phải nôm nớp lo sợ.<br>Nhưng nhìn lại xung quanh nơi đây là phòng làm việc, cô vẫn còn một chút lo lắng sẽ có người tùy tiện đi vào.<br>Lỡ như thấy những hình ảnh này thì sao?.<br>\"Chúng ta ở đây sao? \"<br>Câu nói của cô khiến anh chợt dừng tay lại.<br><br>Ánh mắt tràn đầy dục vọng của anh nhìn thẳng vào ánh mắt xinh đẹp của cô.<br>Lục Diệp Bằng lắc đầu.<br><br>Anh ngồi dậy bế thẳng cô lên đi về một căn phòng được cho là phòng nghỉ ngơi của anh.<br><br>Anh đặt cô xuống giường, cơ thể anh trực tiếp đè lên trên người của cô.<br>\"Nơi đây chính là thiên đường của chúng ta\".<br>Hơi thở Lam Lam trở nên dồn dập, cô không ngờ anh lại có một căn phòng riêng trong căn phòng làm việc.<br><br>Có lẽ căn phòng này anh cũng rất thường xuyên ở lại, cô cảm thấy chiếc giường rất mỏng không được dày dặn cho lắm.<br>Lục Diệp Bằng từ khi đưa cô vào đây vẫn không hề để ý đến gương mặt cô đã thay đổi, đang suy nghĩ lung tung trong đầu.<br><br>Bàn tay anh từ từ lột chiếc áo sơ mi trắng của cô rồi đến chiếc chân váy ngắn, lớp quần tất màu đen cũng được anh cởi ra nhanh chóng.<br>Nhưng lúc này đây đập vào mắt anh bây giờ là một vết sẹo hơi mờ nằm ngay ở phía chiếc eo thon gọn của cô.<br><br>Trong đầu anh chợt nhớ những lần trước anh chưa hề nhìn thấy vết sẹo này.<br><br>Nhưng tại sao hôm nay nó lại xuất hiện?<br>\"Em bị thương sao....!Hồi nào vậy? \".<br>Lam Lam nghe xong giựt mình mở mắt ra,trong lòng tràn đầy căng thẳng.<br>Vết thương ấy chẳng phải vì cô cứu anh sao...!Cô tưởng nó đã lành hẳn rồi chứ! Các bác sĩ với tay nghề cao đã giúp cô khâu may vết thương trở lại trạng thái như ban đầu rồi mà.<br><br>Hay tại con mắt người đàn ông này quá tinh vi, không thể nào qua được mắt anh.<br>\" Lam Lam! Anh cấm em sau này không được trốn anh nữa….Có biết không?\".Lục Diệp Bằng đã bị dục vọng dẫn dắt nên không nhìn thấy ánh mắt lo lắng của cô.<br><br>Anh liền bỏ qua vết sẹo,tiếp tục tấn công khám phá cơ thể người con gái đang nằm dưới thân anh.<br>Ánh mắt khát khao của Lục Diệp Bằng khi thấy cơ thể trắng nõn của cô, hơi thở hỗn hễn khẽ nói vào tai của cô.<br>\"Anh đã cho em ăn no rồi, thì tới lượt em cũng cho ăn no đi chứ\".<br>\" Chẳng phải anh nói đã ăn rồi sao?\"Lam Lam bắt đầu giả vờ ngốc với anh.<br>Lục Diệp Bằng nghe xong cười lớn.<br><br>Bàn tay phủ lên eo của cô.<br><br>Không biết cô ngốc thật hay ngốc giả nữa?<br>\"Nhưng em trai của anh chưa no em à\".<br>Lam Lam nhíu mày.<br>\" Anh cũng có em trai nữa hả?” Cô nhớ anh chỉ có một mình em gái là Diệp Ngôn thôi mà lòi ra đâu một người em trai nữa vậy.<br>Lục Diệp Bằng lập tức đưa tay lên đánh vào đầu anh một cái.<br>Trời ơi! Người con gái này khiến anh tức chết mới chịu phải không?<br>Anh kéo tay cô lại phủ lên cái thứ đang không ngừng bùng nổ trong chiếc quần của anh.<br>\"Em trai của anh đây này! \"<br>\"A\"Lam Lam chợt rút tay về.<br>\" Nó chờ em rất lâu rồi, bà xã! \"Tiếng anh khản đặc.<br><br>Nắm chặt tay cô.<br>Gương mặt Lam Lam đã đỏ ửng như quả dâu tây,cô cảm nhận da mặt mình càng ngày càng mỏng dần đi,như bị sốt lên theo từng dịp điệu trên cánh tay của anh vậy.Cô hiểu lời anh nói,không những lời nói mà ngay cả sắc mặt thái độ của anh cũng đã thay đổi.<br> <br>Lục Diệp Bằng cúi đầu xuống, tiếp tục hôn lên cánh môi của cô, đầu lưỡi của anh xuyên qua những chiếc răng tìm kiếm một chiếc lưỡi ẩm ướt đôi phần mềm mại của cô ở đó liền cắn mút,một bàn tay xấu xa của anh đã di chuyển xuống dưới thâm dò nơi tư mật của cô.<br>Lam Lam từ từ buông thả bản thân.<br><br>Không biết từ lúc nào cô đã nghênh đón lấy anh, đưa tay lên cởi từng cút áo của anh, rồi luồn tay vào trong sờ soạng vòm ngực cường trán đầy nam tính của người đàn ông này.<br>Lục Diệp Bằng đã áp sát người xuống, dưới ánh sáng mờ ảo, anh thấy được gương xinh đẹp đầy gợi cảm của Lam Lam.<br><br>Anh thích nhìn cô như thế này, thích thấy cô chủ động.Cô là người anh yêu, là người anh chỉ dành trọn tình yêu cho mỗi một mình cô.<br>Lam Lam cởi áo anh ra, cô lại tiếp tục đưa tay xuống từ chiếc sợi dây nịch và ngay cả dây kéo khóa quần cũng đã được cô mở ra cho anh.<br><br>Nhưng cô không thể nào kéo xuống khi anh quá kèm chặt cô ở dưới.<br>Thấy vậy, Lục Diệp Bằng ngẩng đầu lên nhìn cô,nhếch môi cười nhẹ.<br>\"Đừng nôn nóng, đêm nay còn dài mà em! \"<br>Câu nói của anh khiến cô phải giựt mình mở mắt ra.<br><br>Lam Lam chợt nhận ra, từ nãy giờ cô đang bị dục vọng dẫn dắt đó sao.<br>Cô đang làm gì vậy?<br>Cổ họng khô rát không thể nói lên lời nào.<br><br>Cô không dám nhìn thẳng anh, chỉ dám nhìn đến chiếc yết hầu đang không ngừng lên xuống dữ dội của anh.<br><br>Trái tim cũng run rẩy theo lên từng cơn.<br>Đôi mắt nghiêm nghị của Lục Diệp Bằng vẫn dán chặt vào trên khuôn mặt của Lam Lam, thấy thái độ cô không còn nhiệt tình như khi nãy, trong lòng cảm thấy hụt hẫng.<br>Anh ngồi thẳng dậy cởi chiếc quần của mình ra và chiếc quần lót của anh.<br><br>Lục Diệp Bằng cũng trút ra ngay sau đó.<br>Niềm tự hào của một người đàn ông đã thức dậy, dựng đứng chờ ai đó đến lắp đầy.<br>Lam Lam nhìn thấy liền sợ hãi vội vàng xoay đầu đi nơi khác.<br>Lục Diệp Bằng lại nằm xuống đè lên thân thể cô tiếp tục, sự đói khát dâng cuồn cuộn lên.<br><br>Anh xoay đầu cô qua liền hỏi.<br>\"Lam Lam! Em có tình cảm với anh phải không?\".<br>Hàng mi dài khẽ cụp xuống, ánh mắt ươn ướt nhìn đi nơi khác của Lam Lam khiến Lục Diệp Bằng càng thêm khẳng định cô đã thật sự yêu anh.<br>Anh lại xoay đầu cô qua lần nữa.<br>\" Nhìn anh, trả lời cho anh biết, em đã yêu anh rồi phải không? \"<br>Trong lòng đau nhói khi anh cảm nhận được ánh mắt của người con gái này khiến anh cảm thấy xót xa, như đâm thẳng vào trái tim của anh.<br>Và rồi Lam Lam đã chịu không nổi liền bật khóc như một đứa trẻ.<br>\"Lục Diệp Bằng!.....!Anh đừng ép tôi.....Tại sao anh lại ép buộc tôi như vậy? Từ trước tới giờ tôi không làm việc gì gây tổn hại đến anh.<br><br>Tại sao anh lại đối xử với tôi tàn nhẫn như vậy....? Có phải gì Dương Tiểu Vy, mà anh muốn giúp cô ta trả thù tôi không? \"<br>Lam Lam không kiềm nén được bật khóc nói ra hết nổi lòng mà cô đã đè nén từ trước đến giờ nói hết cho người đàn ông này nghe..<br><br>"]