["<br>Lục Diệp Bằng đưa Tiểu Vy tới bệnh viện để băng bó vết thương lại, nào ngờ lại cho anh biết được một sự thật vào khi xưa tại sao cô lại phản bội anh và đòi chia tay với anh.<br><br>Thời gian cứ trôi mãi cho đến khi một vị bác sĩ đứng trước mặt anh.<br><br>\" Anh Lục....! \"<br>Lục Diệp Bằng nghe xong lập tức đứng lên.<br><br>\" Cô ấy sao rồi, đã băng bó ổn thoả rồi phải không?\" Giọng nói anh trầm ổn, không gấp rút.Thái độ của anh khá là bình tĩnh.<br><br>Bác sĩ gật đầu.<br><br>Diệp Bằng vừa định lấy điện thoại ra điện cho Hạo Thiên.<br><br>Nhưng anh chỉ vừa mới lấy điện thoại ra thì vị bác sĩ đó đã đưa cho anh một hồ sơ bệnh án.<br><br>\" Đây là gì? \"Anh nghi hoặc.<br><br>Vị bác sĩ này có lẽ bằng tuổi anh, tác phong của anh ta cũng không khác anh là bao nhiêu.Nhưng nếu để ý anh ta trong lớp khẩu trang luôn nhìn anh bằng ánh mắt ghen tị.<br><br>\" Đây là hồ sơ bệnh án của cô Dương Tiểu Vy, anh có thể xem qua......Tôi vừa mới kiểm tra sức khoẻ cho cô Dương.Tình hình do năm xưa cô ấy sinh non nên mới dẫn đến cô hay mệt mỏi trong người\"<br>\" Sao....!Cô ấy có con?....!Là khi nào\"Diệp Bằng hai mắt trợn lên đầy kinh ngạc.<br><br>Bác sĩ cười nhẹ, ánh mắt khinh thường,lắc đầu.<br><br>\" Anh là chồng cô ấy, không biết cô ấy đã có con rồi sao?Cô ấy hiện tại sức khỏe rất yếu,anh hãy chăm sóc cô ấy\" Bác sĩ nói xong, lập tức xoay đầu rời đi.<br><br>Khi anh ta xoay lưng lại liền cởi chiếc khẩu trang xuống,nhếch mép cười khẩy liếc nhìn sau lưng.Anh ta nhìn Lục Diệp Bằng với vẻ mặt rất đắc ý.<br>Bác sĩ đi rồi thì cũng là lúc tâm trạng của Lục Diệp Bằng đang rơi vào hoảng loạn,anh ngồi thẳng xuống ghế,cầm chặt hồ sơ bệnh án của Tiểu Vy.<br><br>Người phụ nữ này cũng có con nữa sao.Tại sao cô và Lam Lam đều giống nhau đều cũng có con riêng như nhau.Cả hai người đều là loại phụ nữ dễ dãi như vậy sao? <br>Nhưng tâm trạng của anh khi biết Tiểu Vy có con lại rất khác cái lúc mà anh biết tin Lam Lam có con.Tin tức lần này liên quan đến anh nhưng anh lại có thể bình tĩnh,không kích động như ngày hôm đó.<br><br>Hôm đó khi anh biết tin Lam Lam có con, anh rất muốn chạy lại chất vấn cô có con với ai và muốn biết đứa bé đó hiện giờ ở đâu.<br><br>Thậm chí anh không thể kiềm chế rất muốn giết chết cô ngay lập tức.<br><br>Tại sao cô lại có con chứ....? <br>Còn bây giờ với Tiểu Vy anh chỉ có một chút kinh ngạc và có một chút hơi lo sợ....Anh sợ đứa bé đó chính là con của anh.<br><br>Vì theo hồ sơ bệnh của Tiểu Vy thì cô có thai vào khoảng 5 năm trước, tức là hai người vẫn còn yêu nhau khi đó.<br><br>Những suy nghĩ vừa thoáng qua trong lòng anh liền khiến anh phải kinh hãi.<br> <br><br>Ánh mắt mong lung nhìn xuống chiếc áo vest anh đang mặc.<br><br>Đúng rồi, hôm nay là ngày tân hôn của anh.<br><br>Anh không thể bỏ mặc Lam Lam vào ngày quan trọng này được.<br><br>Lục Diệp Bằng dẹp bỏ suy nghĩ con Tiểu Vy đi một nơi khác,anh lập tức đứng lên chuẩn bị đi về.<br><br>Nhưng khi anh chỉ mới đi mấy bước lại có người kéo anh lại.<br><br>Tiểu Vy vừa từ phòng bệnh đi ra thấy anh đang định bỏ mặt cô lần nữa,cô không nhịn được liền tức tốc chạy đến sau lưng ôm chặt anh.<br><br>\" Anh lại tính bỏ mặt em nữa sao? Anh đừng đi\" Cô dụi mặt vào trong chiếc áo vest của anh.<br><br>Lục Diệp Bằng vội vàng kéo tay cô ra, anh xoay lại nhìn cô với ánh mắt khẩn trương.<br><br>\" Cô ở đây chờ Hạo Thiên đến, bây giờ tôi phải về, trễ lắm rồi!”Nói xong anh tiếp tục quay đầu đi.<br><br>\" Anh bỏ mặc em trong khi anh biết em đã có con với anh sao? \"Tiểu Vy từ sau lưng lớn tiếng nói lớn.<br><br>Nước mắt cô cũng đã rơi xuống.<br><br>Câu nói của cô đã làm cho anh phải dừng bước chân lại, ánh mắt kinh ngạc trợn lên.<br><br>Anh không dám quay đầu nhìn cô vào lúc này.<br><br>Sự thật này còn khiến anh phải chết sững hơn khi anh nghe tin Lam Lam có con hay cô ấy là Phù Thuỷ Hội Họa.<br><br>Mọi chuyện bây giờ đã đi quá xa đối với anh.<br><br>Từng câu nói của Tiểu Vy ngay bây giờ như đâm thẳng vào trái tim anh.Chỉ trong vòng một tháng mà anh đã biết rất nhiều sự thật mà đến nỗi anh cũng không dám tưởng tượng nó xảy ra trong cuộc đời của anh.<br><br>Anh không quay lại nhìn Tiểu Vy thì cô đành phải đi tới trước mặt anh.<br><br>Cô nhìn anh khẽ nói:<br>\" Diệp Bằng! Em đã có con với anh trước khi hai chúng ta chia tay.<br><br>Em thật sự không muốn giấu anh\"<br>\"Vậy tại sao cô không giấu tôi luôn đi, nói ra làm gì?\" Diệp Bằng ngẩng mặt lên nhìn cô ta, nói với giọng điệu trách móc.<br><br>Tiểu Vy vuốt nước mắt nói tiếp:<br>\"Em chỉ sợ nói ra sẽ ảnh hưởng anh \"<br> <br>\" Cô nói dối\" Diệp Bằng nghiến răng, anh bước tới ép chặt cô vào tường \" Chẳng phải cô chê tôi nghèo, không có địa vị sao? Bây giờ khi biết sự thật lại đem đứa con trói buộc tôi\".<br>\" Không phải, không phải như anh nghĩ, em không phải loại người đó.Em yêu anh nên mới sinh con cho anh\".Cô vừa nói vừa lắc đầu,sợ anh sẽ hiểu lầm cô.<br><br>Bây giờ người có thể cứu cô chỉ có anh thôi, cô phải bám dính cái phao cứu sinh này.Nếu không cô sẽ mất trắng tất cả.<br><br>Ngay lúc Lục Diệp Bằng đang hết sức là tức giận thì không ngờ Tiểu Sơ cũng đang ở trong một phòng khám khác đi ra.<br><br>Trên người cô đội nón,mang kín đen đeo khẩu trang.Nên cả hai người đã không nhìn thấy cô.<br><br>Tiểu Sơ trên tay đang cầm hồ sơ bệnh án của mình với nét mặt bối rối đầy căng thẳng nhưng cô cũng có thể nhận ra tiếng nói lớn tiếng của hai người họ.Không chỉ có mình cô nghe thấy mà tất cả mọi người ở đây nhìn họ với vẻ mặt rất hiếu kỳ.<br><br>Khi Tiểu Sơ về nhà,không ngờ cô lại lên cơn nôn bữa rất dữ dội khiến cho bà vú nuôi của An Nhiên cũng phải sợ hãi bắt buộc cô phải đến đây kiểm tra xem sao.<br><br>Nào ngờ kết quả bệnh tình của cô lại khiến cho cô phải chết đứng,sợ hãi không biết phải làm sao….<br>Nhưng việc này không còn quan trọng nữa, việc quan trọng bây giờ cô rất muốn hai người này đang nói cái gì <br>\"Lục Diệp Bằng! Anh dám bỏ Lam Lam đi với cô ta trong ngày tân hôn sao? \" Cô thầm chửi Lục Diệp Bằng trong lòng.<br>Cô định lấy điện thoại ra điện thoại cho Lam Lam.<br><br>Nhưng cô lại suy nghĩ hay thôi đi,bây giờ cũng đã trễ, cô ấy mới về nhà họ Lục cũng rất bất tiện đi ra vào giờ này.Cô nghĩ ngay một kế sách.<br><br>Bước tới gần một chút quay phim toàn bộ lại.<br>Lục Diệp Bằng nghe xong câu nói của Tiểu Vy bỗng bật cười,ánh mắt của anh càng trở nên tối tăm vô bờ bến.<br><br>Anh nhìn cô nghiến răng nói.<br><br>\" Yêu đối với cô là như thế nào? Có phải ai giàu thì cô sẽ yêu không?\"<br>\" Không phải thật mà, em yêu anh.<br><br>Nên mới ngăn cản đám cưới của anh và cô ta.<br><br>Chỉ cần bây giờ em ly hôn và anh bỏ cô ta thì gia đình chúng ta sẽ đoàn tụ.<br><br>A Vĩ cũng muốn gặp anh lắm rồi\" Tiểu Vy bước tới ôm lấy anh \" Con chúng ta là con trai đấy anh.<br><br>Nó rất giống anh...!\"<br>Lại một bất ngờ đối với anh nữa.<br>\" Là con trai sao.....!Thật không?\" Diệp Bằng lắp bắp hỏi.<br><br>Anh không tin bây giờ,anh đã có con mà là con trai nữa.<br><br>Điều này anh đã mong ước từ lâu.Trong lòng anh có vui nhưng lại có một chút buồn bực đang nhanh chóng xuất hiện trong lòng.<br><br><br>Anh đột nhiên nghĩ đến Lam Lam.Nếu cô biết anh cũng có con riêng thì sẽ như thế nào.<br><br>Có khó chịu như anh từng biết cô có con không? <br>Có lúc anh lại có những suy nghĩ,anh rất muốn con gái của cô cũng là con của anh thì tốt biết mấy,anh cũng khó xử như bây giờ.<br>Còn bên này khi Tiểu Sơ chứng kiến và nghe hết mọi chuyện,cô ôm miệng đầy kinh ngạc.<br><br>\" Trời ơi! Cái quái gì đang xảy ra.Hai người họ....!\"<br>Chẳng mấy chốc Diệp Bằng cũng đưa tay lên cũng ôm chặt Tiểu Vy vào lòng.<br><br>Nếu đây là sự thật thì anh phải làm sao đây….Anh phải làm sao đối mặt với cô ấy….<br>********<br>Buổi sáng nhà họ Lục.<br>Bà Lục luôn luôn là người dậy sớm nhất để chuẩn bị bữa sáng cho cả nhà.Nhưng khi bà đi xuống bếp.<br><br>Ánh mắt lập tức mở to lên đầy kinh ngạc nhìn những món ăn trên bàn.<br>Hôm nay lại có người chuẩn bị món ăn sáng thay bà.<br><br>Nét mặt của bà liền biến sắc.<br><br>Có một chút không vui trong lòng.Không biết ai dám to gan dám bước chân nơi lãnh địa của bà.<br><br>Khi bà chuẩn bị nộ khí chuẩn bị chửi người làm một tăng thì ngay lúc này đây.<br><br>Lam Lam đang bưng một to canh nóng đi từ trong bếp đi ra.<br><br>Bà Lục nhìn cô với ánh mắt ngạc nhiên liền hỏi.<br><br>\"Con....!Sao con ở đây?\"<br>Lam Lam bưng to canh bỏ xuống bàn rồi ngẩng đầu lên nhìn mẹ chồng trả lời.<br><br>\" Dạ con xuống để chuẩn bị bữa sáng cho cả nhà\" <br>Lâm Hoa liền đưa mắt nhìn cô con dâu mới cưới rồi nhìn xuống những món ăn với vẻ mặt không tin.<br><br>\" Một mình con làm hết những món này sao? \"<br>\"Dạ \" Lam Lam gật đầu.<br><br>Bà thật sự không tin, cô lại biết nấu ăn.Bà đâu có nghe mẹ cô nói cô biết nấu ăn.Chỉ tưởng cô con dâu này chỉ biết vẽ vời thôi chứ.<br><br>Lúc này cả nhà ai ai cũng đều xuống.<br><br>Lục Diệp Phong lên tiếng trước.<br>\" Mới sáng ra hai mẹ con tâm sự rồi sao? \"Ông đưa mắt nhìn Lam Lam \" Sao con không ngủ thêm miếng nữa, hôm qua con đã mệt lắm thì phải\"<br>Lam Lam mỉm cười đáp:<br>\" Dạ con cũng khỏe rồi.<br><br>Nên sáng ra con dậy sớm để chuẩn bị một bữa sáng cho mọi người.Tuy tài nghệ con không bằng mẹ nhưng con muốn chuẩn bị một cái gì đó cho mọi người\"<br>\" Cái gì....!Là con chuẩn bị bữa sáng?\"Lục Diệp Phong kinh ngạc.<br><br> <br>Mọi người cũng đều ngạc nhiên theo nhất là Thi Thi,cô đang nghĩ trong đầu.<br><br>Có khi nào em gái cô uống lộn thuốc trước khi lấy chồng không? Sao hôm nay lại siêng năng mà ra dáng phụ nữ dịu dàng nữ công gia chánh như thế.<br><br>Thường ngày ở nhà đến cái chén con bé còn không rửa nữa huống chi là bữa ăn sáng như thế này.<br><br>Bà nội là người đầu tiên bước tới bàn ăn cầm đôi đũa gấp miếng cá bỏ vào miệng để thưởng thức.<br><br>Ánh mắt bà lập tức sáng bừng lên.<br>\" Ngon....!Ngon lắm cháu dâu của ta\" Bà tâm đắc dơ ngón tay cái về hướng Lam Lam khen thưởng.<br><br>Tử Lan bước tới khoanh tay chề môi nói khích Lam Lam <br>\"Phòng bếp là nơi quan trọng của Bác hai mà chị dâu đây cũng to gan dám bước vào đây bày trò lấy lòng nữa sao? \"<br>Nghe xong câu ấy, Lam Lam chợt giựt mình,hơi lo lắng nhìn mẹ chồng mình.Thì ra khi nãy nhìn thấy nét mặt của bà hơi khó chịu thì phải.<br><br>Lúc này cô mới nhớ ra,mẹ chồng cô là vị đầu bếp nổi tiếng,nên bây giờ cô đang xâm chiếm lãnh địa của bà.<br><br>Cô quên mất không hỏi ý kiến của bà mà đã tự tiện làm.<br>Chắc chắn cô sẽ bị chửi cho xem.<br><br>Cả người Lam Lam chợt cứng đờ,cô không nói được lời nào, bờ môi run rẩy.<br><br>Cô chỉ có thể gương mắt lên nhìn cả nhà.<br><br>Khi cô chuẩn bị lên tiếng giải thích thì không ngờ mẹ chồng cô đã lên tiếng trước giải vây cho cô.<br><br>\"Thì sao? Con dâu tôi đã cất công dậy sớm để chuẩn bị,không khen con bé một câu thì tại sao tôi phải đi rầy la.....Lam Lam biết chuyện hơn cô rất nhiều, mới vừa về đã ra dáng một người con dâu cưng của tôi rồi\" Bà nhìn Tử Lan khen lấy khen để con dâu của mình.<br><br>Bà nội nghe xong lập tức vỗ tay cười tươi.<br><br>\" Thật sự đứa cháu dâu này của ta quả là một đứa xuất sắc \"Bà liếc nhìn Tử Lan \"Ai đó mau học hỏi đi\"<br>Lam Lam ngạc nhiên nhìn mẹ chồng cất lên giọng nói thỏ thẻ.<br><br>\" Mẹ không giận con sao,giận con đã tự ý...? \"<br>\" Không!....!Tại sao phải giận con?Con làm cho mẹ hãnh diện lắm con gái \" Lâm Hoa lắc đầu vỗ vai Lam Lam.<br><br>Nhưng nếu nhìn kỉ ánh mắt của bà sẽ thấy bà hình như không được vui,thậm chí hơi chán ghét liếc nhìn những món ăn với cử chỉ khi dễ.<br>Thi Thi bước tới nói thì thầm vào tai Lam Lam.<br>\" Em giỏi lắm em gái, ở nhà không biết làm gì? Mà qua đây lại giỏi như thế.<br><br>Mẹ biết sẽ như thế nào ta?\"<br>Lam Lam cười tươi trả lời.<br><br>\"Hi..<br><br>Hi\"<br>\" Mẹ biết chắc sẽ kêu em nấu chăng\"<br>Tử Lan uất hận không thèm nói gì và cũng thèm ăn đồ của Lam Lam, cô xoay người lập tức đi lên lầu chuẩn bị đi làm với cái chiếc bụng đói..<br><br>"]