["<br>Hiện tại bây giờ đã là hơn mười giờ trưa, ánh nắng cũng đã lên cao, gần tới giờ nghỉ trưa nên xe cộ có phần tấp nập hơn rồi!<br>Hôm nay sẽ diễn ra buổi lễ đính hôn của Hạo Thiên và Tiểu Sơ.<br>Hoắc Thiếu Tiên đưa Lam Lam đến buổi lễ trong âm thầm lặng lẽ không một ai biết.<br><br>Cho đến tận bây giờ ngoài Hạo Thiên và Thi Thi ra thì không một ai trong nhà là biết bệnh tình của Lam Lam.<br><br>Ngay cả cô bị mù họ cũng không hề biết, chỉ tưởng cô đang ở đâu đó lãnh tránh mọi người mà thôi.<br>Sau khi xuống xe, Lam Lam luôn nắm lấy tay Lục Diệp Bằng mà cô luôn nghĩ là Hoắc Thiếu Tiên.<br><br>Hôm nay cả anh và cô đều đội nón để tránh cho mọi người đừng nhìn thấy.<br>Lần này Lục Diệp Bằng đến đây cũng rất sợ gặp phải mọi người trong nhà của anh.<br><br>Vì trước đó anh đã nói với họ là đi nước ngoài vài ngày,<br>\"Đi thôi! \" Hoắc Thiếu Tiên đi trước khẽ nói.<br>Lam Lam cứ thế được Lục Diệp Bằng dẫn vào bên trong.<br><br>Dường như buổi lễ sắp bắt đầu rồi.<br>Tiểu Sơ hôm nay cô chỉ mặc chiếc váy đơn giản và khá rộng rãi, có lẽ vì cái thai cũng đã lớn nên cô chỉ chọn cái váy mà khiến cô thoải mái nhất thôi.<br>Cô ngồi trong phòng nhớ lại ngày đó cô làm phụ dâu cho Lam Lam, thì nỗi nhớ người bạn thân duy nhất của cô đã không có mặt chúc phúc cho cô liền dâng lên.Đôi mắt bỗng chốc cay cay, những giọt nước mắt từ từ xuất hiện.<br>Lúc này, cánh cửa bên ngoài đột ngột mở ra.<br><br>Hạo Thiên bước vào định kêu vợ mình ra làm lễ.<br><br>Thì bất ngờ anh lại thấy cô đang khóc.<br><br>Trong lòng anh sốt ruột nhanh chóng đi tới.<br>Hạo Thiên ngồi xuống nhìn Tiểu Sơ với ánh mắt yêu thương lo lắng hỏi.<br>\"Em sao vậy? Tại sao lại khóc? \"<br>Tiểu Sơ im lặng nhìn anh rất lâu.<br>Hạo Thiên đưa tay vuốt nhẹ nước mắt cô.<br>\"Hay… Em hối hận lấy anh? \"<br>Nghe xong, Tiểu Sơ giựt mình vội lắc đầu.<br>“Không phải…! Tại sao em phải hối hận khi em đã được lấy người mình yêu chứ?”<br>Câu nói của Tiểu Sơ khiến Hạo Thiên hài lòng, anh rướn người đặt lên môi cô một nụ hôn thật sâu.<br>\"Anh chỉ đùa thôi! Cho dù bây giờ em có đổi ý… Thì anh cũng sẽ trói em đến lễ đường cùng làm lễ với anh.<br><br>\"<br>Tiểu Sơ bật cười với câu nói đầy bá đạo của anh.<br> <br>\"Nói anh nghe có phải em đang nhớ Lam Lam có phải không? \" Hạo Thiên nhìn thấu nỗi lòng của cô.<br><br>Không chỉ có cô mà ngay cả anh cũng rất buồn khi không có sự hiện diện của em gái của mình.<br>Tiểu Sơ cúi đầu, chỉ vài giây sau cô đã gật đầu xem như anh đã nói đúng.<br>Hạo Thiên thở dài, kéo cô đứng lên cùng anh.<br><br>Rồi tuyên ra một lời đầy hứa hẹn với cô.<br>\"Anh hứa với em, lần sau Lam Lam sẽ có mặt để dự đám cưới của chúng ta.Nhất định em ấy sẽ khỏi bệnh,sẽ chứng kiến hạnh phúc của chúng ta” Anh luôn tin là như vậy! Em gái của anh luôn là một cô gái kiên cường,đầy mạnh mẽ.<br>Nét mặt Tiểu Sơ tràn vào lòng tin đối với anh.<br><br>Cô tin là Lam Lam sẽ khỏe lại và sẽ có lại cuộc sống hạnh phúc mà cậu ấy vừa mới đánh mất.<br>*****<br>Hoắc Thiếu Tiên và Lục Diệp Bằng đã dẫn Lam Lam đến gần hội trường.<br><br>Cả ba người đều đứng từ xa nhìn về bên trong.<br>Lục Diệp Bằng quan sát.<br>Hôm nay gia đình anh cũng có mặt.<br><br>Nhưng chỉ có bà nội, Diệp Ngôn và cùng với ba của anh có mặt thôi.<br><br>Còn lại thì không thấy đâu.<br>Lục Diệp Văn là chồng của Thi Thi nên đã có mặt từ rất sớm cùng với gia đình họ Tần tiếp đãi khách khứa.<br>Mặc dù đôi mắt Lam Lam không nhìn thấy nhưng cô cũng cảm nhận được không khí bên trong rất náo nhiệt.<br><br>Cô thầm nghĩ trong lòng không biết hôm nay tâm trạng của ba mẹ sẽ như thế nào? Có buồn khi cô không có mặt không?<br>Nghĩ rồi, cô lại cười thầm trong lòng tự hỏi lòng mình.<br><br>Tại sao ba mẹ phải buồn khi cô không có mặt? Cô bây giờ có còn là con ruột của ba mẹ nữa đâu.<br><br>Việc cô đến đây cũng là do cô tự đi đến, chứ họ không hề bắt buột cô đến.<br>Lam Lam siếc chặt cây gậy chỉ đường trong tay, nghiên đầu qua hỏi Hoắc Thiếu Tiên.<br>“Hôm nay ba mẹ em có phải họ vui lắm không?”<br>Hoắc Thiếu Tiên khẽ nhìn qua Lục Diệp Bằng, rồi từ tốn trả lời với cô.<br>\"Có lẽ là vậy? Anh thấy mẹ em cười rất vui.<br><br>\"<br>Lam Lam gật đầu mỉm cười.<br>“Mẹ vui là được”.<br> <br>Lục Diệp Bằng nhìn cô mà trong lòng dâng lên mỗi nỗi chua xót.<br><br>Người con gái lúc trước ngang bướng bao nhiêu, bây giờ lại yếu đuối đến mức không dám đối mặt với ai, chỉ biết trốn tránh để không cho mọi người nhìn thấy hoàng cảnh lúc này của cô.<br>Mà chẳng phải những điều cô đang gặp phải cũng là do anh gây ra cho cô sao?<br>Lam Lam dè dặt lại hỏi tiếp.<br>\" Vậy ngoài anh Diệp Văn ra… Người nhà họ Lục có tới không anh? \"<br>“Có… Chủ Tịch Lục cùng với mẹ của ông ấy và Diệp Ngôn cũng đang có mặt ở đây” Hoắc Thiếu Tiên không suy nghĩ liền trả lời.<br>“Vậy… Anh ta” Lam Lam muốn hỏi Lục Diệp Bằng có đến không? Nhưng lời vừa tới miệng,cô không thể nào thốt ra được.<br>Hoắc Thiếu Tiên cũng đã ở gần bên cạnh cô cũng khoảng thời gian.<br><br>Nên lời cô vừa nói làm sao anh mà không hiểu.<br><br>Còn Lục Diệp Bằng có lẽ anh ta đã hiểu lời nói của Lam Lam cho nên ánh mắt của anh ta vẫn không rời khỏi khuôn mặt xinh đẹp của cô từ nãy giờ.<br>\"Lục Diệp Bằng không có tới…\"Hoắc Thiếu Tiên khẽ nói.<br>Lam Lam nghe xong chỉ \" Ồ\"lên một tiếng, rồi trầm mặc cúi đầu xuống.<br><br>Dường như cô đang suy nghĩ gì đó.<br>Một lát sau, cô lại ngẩng đầu lên chỉ cười nhẹ.<br>“Có lẽ anh ta đang chuẩn bị lễ cưới của mình”.<br>Câu nói của cô làm cho Lục Diệp Bằng khó chịu, bàn tay anh đang nắm chặt tay cô bỗng siết chặt.<br>Lam Lam nhăn mặt liền kêu lên.<br>“Anh đừng nắm tay em chặt như thế!”<br>Hoắc Thiếu Tiên nhếch môi cười, thấy vậy cố ý nói thêm.<br>“Chắc đang đi thử lễ phục, rồi còn chọn một chiếc nhẫn cưới kim cương nữa…!” Anh cố ý nói khích xem cái tên Lục Diệp Bằng này sẽ có thái độ như thế nào?<br>Lục Diệp Bằng trợn mắt lên, không nghĩ nhiều buông tay Lam Lam ra, anh bước thẳng qua áp sát Hoắc Thiếu Tiên vào tường, ánh mắt tràn đầy giận dữ, nghiến răng cảnh cáo.<br>\"Có im chưa, lại muốn đốt nhà của tôi nữa sao?Còn nói gì linh tinh nữa thì tôi đốt luôn nhà của anh luôn đấy! \"<br>\"Nhà nào? Tôi làm gì có nhà ở đây! \" Hoắc Thiếu Tiên chép miệng nói.<br>Lục Diệp Bằng hít một hơi thật sâu, lấy lại bình tĩnh lại, rồi quay đầu trở lại bên cạnh cô.<br>Nhìn vào gương mặt cô.<br><br>Anh rất muốn nói cho cô nghe là anh đang ở đây, anh không đi đâu hết… Anh vẫn luôn ở bên cạnh cô, cho dù có xảy ra chuyện gì, anh cũng không bao giờ bỏ cô ở lại một mình nữa.<br>Buổi tiệc bên trong cũng đang dần diễn ra rất suông sẻ.<br><br>Cho đến khi một tiếng nói vang lên của một người phụ nữ rất quen thuộc.<br>“Chúc mừng chồng cũ của tôi lại săn thêm một con mồi”.<br>Đó không ai khác chính là giọng nói của Dương Tiểu Vy.<br><br><br>Hôm nay cô ta đi tới đây, cùng với một lãng hoa tang đang cầm trên tay.<br>Ai ai cũng nghe thấy liền quay đầu lại nhìn cô ta.Ngay cả tiếng nói của cô ta cũng đã kinh động đến Lam Lam, cô đã nghe và trong lòng cảm thấy rất lo lắng.<br>\"Anh! Có phải là Dương Tiểu Vy không? Có phải cô ta đang ở đây không? \" Lam Lam căng thẳng không ngừng đặt câu hỏi với Hoắc Thiếu Tiên.<br>Lục Diệp Bằng nắm chặt tay Lam Lam, anh cũng như cô, cũng không biết người phụ nữ đó hôm nay xuất hiện nơi đây để làm gì nữa?<br>Hô hấp của Lục Diệp Bằng trở nên dồn dập anh nhìn Hoắc Thiếu Tiên ra hiệu.<br><br>Ngay lập tức Hoắc Thiếu Tiên liền hiểu ra.<br>Hoắc Thiếu Tiên gật đầu rồi nhẹ giọng nói với Lam Lam trước khi rời đi.<br>“Em ở đây, anh sẽ ra giúp anh trai em một tay.<br><br>Nhưng em phải đứng đây không được đi lung tung”.<br>Lúc này Lục Diệp Bằng vì sợ cô phát hiện, anh cũng đã buông tay cô ra.<br>Lam Lam sốt ruột nhanh chóng gật đầu.<br>\" Em sẽ ở đây, anh hãy yên tâm\"<br>Nghe xong, Hoắc Thiếu Tiên nhìn Lục Diệp Bằng rồi xoay người đi vào trong buổi lễ.<br>Tất cả mọi người đều đứng lên nhìn Dương Tiểu Vy.<br><br>Nhưng điều mà làm họ chú ý đến đó chính là hôm nay là ngày vui mà cô ta lại mang hoa tang lễ đến.<br><br>Chẳng khác nào là đang trù ẻo hai nhân vật chính ngày hôm nay.<br>Hôm nay là tiệc đính hôn.<br><br>Gia đình nhà họ Tần cũng không mời nhiều người.<br><br>Chỉ là bạn bè thân thiết cùng với những người thân.<br><br>Nên Dương Tiểu Vy đến đây gây rối cũng không ảnh hưởng gì nhiều đến gia đình của họ.<br>Nhưng điều Dương Tiểu Vy đang làm,là đã chọc vào cơn giận dữ trong lòng của một con báo đen đang từ từ bùng phát ra ngoài của Tần Hạo Thiên.<br><br>Anh đang đứng trên sân khấu đùng đùng chạy nhanh xuống dưới, giựt lấy lãng hoa trên tay cô ta ném thật mạnh, anh còn dùng chân đạp cho lãng hoa ấy tiêu tan dưới chân của anh.<br>Làm xong, Tần Hạo Thiên quay lại nhìn Dương Tiểu Vy quát lớn.<br>“Đến đây làm gì? Mau biến khỏi nơi đây cho tôi”.<br>Dương Tiểu Vy nhếch môi cười khẩy, mục đích chưa xong làm sao cô ta có thể đi được.<br><br>Cô ta kéo Hạo Thiên ra đi tới trước mặt Mai Anh.<br>\" Tôi thắc mắc tại sao hôm nay ngày vui mà lại thiếu vắng đi đưa con gái út của bà…? Có phải chăng cô ta không còn mặt mũi nào đến đây nữa có phải không?\".<br>Ánh mắt Mai Ánh chợt tối.<br><br>Nhưng nét mặt thì vẫn luôn rất bình tĩnh.<br><br>Trước câu hỏi của cô ta, bà chỉ nở một nụ cười thật tươi từ tốn trả lời.<br>\" Chuyện con gái của tôi không đến có liên quan đến cô không? Mà hình như tôi nhớ là cô không có danh sách khách mời ngày hôm nay thì phải…?\"<br>\"Vậy sao? \" Dương Tiểu Vy hắt cằm về phía Hạo Thiên “Mọi người không có nói cho bà nghe con gái của bà lý do vì sao không đến sao?”<br> <br>“Dương Tiểu Vy!!! Câm miệng lại cho tôi”.Hạo Thiên nóng giận bước lên vài bước.<br>Rồi anh nhìn về phía những người bảo vệ hét lớn lên.<br>\" Mau đem con ả đàn bà này ra ngoài cho tôi\"<br>Dương Tiểu Vy nghiêm mặt.<br>“Anh dám”.<br>\" Mau lên… Đừng để cô ta phá hư buổi lễ ngày hôm nay\"Hạo Thiên quát thêm một lần nữa.<br>Khi bảo vệ đi lên chuẩn bị lôi Dương Tiểu Vy đi thì cô ta đã không nhịn được nữa, ánh mắt hướng về hai vợ chồng Tần Văn Hạo nghiến răng nói lớn.<br>\"Hai người đang nghĩ Lam Lam là nghĩ mình không phải con ruột mà không dám đến có phải không? \" Cô ta bất giác nở một nụ cười thật lớn.<br><br>“Không phải như vậy đâu, là bởi vì con gái hai người đang bị… Um”<br>Dương Tiểu Vy chưa nói dứt câu thì không biết từ đâu một ly rượu xuất hiện đáp thẳng vào vị trí miệng của cô ta.<br><br>Những giọt rượu đang từ từ chảy xuống cổ họng của cô ta.<br>Ánh mắt Dương Tiểu Vy trợn trắng lên khi thấy người đang móm rượu vào miệng cô chính là cô gái đã chửi cô ở trong bệnh viện vào mấy ngày trước.<br>Dịch Chung Linh.<br>Dương Tiểu Vy khó chịu liền gạt tay ra ly rượu liền rơi xuống đất, cơn ho sặc sụa bắt đầu ùa ập tới.<br>Dương Tiểu Vy liền ngã xuống dưới chân của Dịch Chung Linh.<br>Chung Linh cong môi nhẹ, sự khinh bị của cô dành cho Dương Tiểu Vy ngày càng nhiều hơn<br>Hôm nay,vì sự quen biết mới đây mà Tịch Duy An và Chung Linh đã được mời dự lễ đính hôn của Hạo Thiên và Tiểu Sơ.<br>Chung Linh nhếch môi lắc đầu ngồi xuống nhìn mặt Dương Tiểu Vy, thở một hơi thật dài.<br>\"Đúng là một người phụ nữ thật đáng thương, ghen tức đến nổi thấy chồng cũ của mình lấy một người con gái hơn mình về mọi mặt thì không chịu nổi,lại đến đây quậy phá… Cô có biết hai chữ sỉ diện được ghi như thế nào không hả? \" Câu nói cuối cùng Chung Linh hét lên thật lớn như muốn cho tất cả mọi người nơi đây đều cùng nghe thấy.<br>Nét mặt Dương Tiểu Vy càng lúc càng trở nên tức giận, cô vừa định đứng lên phản bát lại thì phát hiện miệng cô giống như bị ai đó dán chặt lại không tài nào mở ra được.<br>Chung Linh bật cười thành tiếng.<br>\"Sao rồi! Nín họng rồi phải không? \"<br>Lúc này Hoắc Thiếu Tiên cũng đã xuất hiện, anh bước lên vài bước trầm mặc nhìn Dương Tiểu Vy khẽ nói.<br>\" Yên tâm đi, một lát nữa sẽ khỏi thôi! Còn bây giờ theo tôi ra ngoài\".<br>Dứt lời anh đã quay lại nhìn Hạo Thiên buông ra một câu trước khi rời đi.<br>“Tôi sẽ lo cô ta, cậu đừng lo lắng”.<br>Cứ như vậy,dưới sự giúp sức của Hoắc Thiếu Tiên mà buổi lễ đính hôn cũng kết thúc trong suông sẻ.<br>Ngồi ở dưới dàn ghế khách mời.<br><br>Tịch Duy An mới xoay qua nhìn Chung Linh hỏi thẳng.<br>\" Khi nãy em đã bỏ gì trong rượu, anh không tin miệng Dương Tiểu Vy dính chặt mà không hề liên quan đến em.<br><br>\"<br>Chung Linh nhìn anh cười hì hì,nhún vai trả lời.<br>\"Thì em có nói là không liên quan đến em đâu, em chỉ pha vào rượu một chút bột thôi mà! \"<br>\"Sáng chế mới sao? \"<br>\"Không biết nữa! \" Chung Linh mặc kệ không nói chuyện với anh nữa.<br><br>Ánh mắt cô lại hướng về cô dâu chú rể.<br>Tịch Duy An bó tay, chỉ lẩm bẩm trong miệng một câu.<br>“Đúng là yêu nghiệt”.<br><br>"]