["<br>Mọi chuyện nếu không đi quá xa.<br><br>Khi Hạo Thiên lại lên cơn điên ngay buổi tiệc cưới của em gái mình như vậy.<br><br>Lam Lam kéo Hạo Thiên đi ra bên ngoài.Cơn giận của cô bùng phát trực tiếp mắng chửi anh.<br><br>\" Anh! Anh đang làm gì vậy? Em cảnh cáo anh tránh xa Tiểu Sơ ra rồi.<br><br>Nhưng anh không chịu nghe.<br><br>Bây giờ sao,người vợ của anh cuối cùng cũng đã biết rồi đấy\"<br>Hạo Thiên ngẩng mặt lên nhìn Lam Lam, ánh mắt có phần tối đi.<br><br>Lam Lam vẫn đang giữ im lặng chờ câu trả lời từ anh.<br><br>\"Anh muốn ly hôn là anh nói thật và anh muốn ở bên cạnh Tiểu Sơ”.Một lúc sau, anh nói ra những lời tận trong đấy lòng của anh.<br><br>\" Anh bị điên rồi!.....Anh thật sự không còn tỉnh táo nữa.<br><br>Anh muốn hại Tiểu Sơ bị người đời mắng chửi vì người thứ ba sao? \"Lam Lam tức giận.<br><br>Hạo Thiên lắc đầu,ngữ khí nặng nề vang lên.<br>\" Anh không đùa, lần này anh nói thật.<br><br>Anh yêu Tiểu Sơ,muốn chăm sóc cho cô ấy\".<br>Lam Lam nghe xong thầm mắng anh trong lòng.<br><br>Anh mà cũng biết yêu rồi sao, có chết cô cũng không tin anh đã thay đổi.<br><br>\" Còn việc Dương Tiểu Vy....!Cô ta không có yêu anh,người cô ta yêu là một người khác...!\" Anh cố tình bổ sung thêm.<br><br>Lam Lam ngạc nhiên.<br><br>Không lẽ anh đã biết chuyện,nhưng làm sao anh lại biết.<br><br>Đừng nói là Lục Diệp Bằng không những cảnh cáo cô mà còn có cảnh cáo anh trai của cô không được đụng tới Tiểu Vy của anh ta đó chứ.<br>Nhìn thái độ của Lam Lam, Hạo Thiên liền nghi ngờ.<br>\" Đừng nói em cũng đã...!\"<br>\"Dạ phải! Em đã biết.<br><br>\"Lam Lam nhắm mắt gật đầu nhẹ.<br><br>Gương mặt Hạo Thiên bắt đầu phẫn nộ, anh bước tới nhanh dùng tay bóp chặt hai của em nghiến răng hỏi:<br>\"Tại sao? Em đã biết.<br><br>Vậy còn sao đâm đầu vào cuộc hôn nhân vô nghĩa này nữa làm gì? Cái tên đó chắc chắn muốn em làm vật thế thân cho người yêu của hắn.<br><br> <br>Tại sao em làm vậy hả? \"Ánh mắt anh tức giận như muốn bóp ch3t đứa em ngu xuẩn này của anh <br>\" Em có nổi khổ...!Anh buông em ra\" Lam Lam nhăn mặt xô mạnh anh ra.<br><br>Nỗi khổ tâm này không một ai biết ngoài cô ra.<br><br>Cô muốn sau khi kết thúc cuộc hôn nhân này.<br><br>Cô có thể có một cuộc sống bình thường với con gái của cô là cô đã thấy mãn nguyện rồi.<br><br>Dù có đánh đổi chịu đựng dày vò bao nhiêu cô cũng có thể chịu đựng được.<br><br>Hạo Thiên buông cô ra.<br><br>Ánh mắt nặng nề, trong lòng anh như có một tản đá nặng nề đang đè nặng anh vậy.<br><br>Anh đang có cảm giác người em gái này của anh khi trở về đây đã khác đi rất nhiều.<br><br>Cô không còn hồn nhiên nhí nhảnh hay giận hờn vô cớ với anh mà đôi khi anh lại thấy sự cô đơn trong từng ánh mắt của cô mà anh chưa bao giờ thấy qua.<br><br>Nhưng việc gì đã bức cô tới con đường này....!Có liên quan tới Lục Diệp Bằng không? <br>Anh bỗng bước tới ôm cô vào lòng, xoa dịu nỗi đau trong lòng cô dù anh không biết đó là gì.<br><br>\" Em gái! Em đã lớn, mọi quyết định của em, anh sẽ không can thiệp.<br><br>Nhưng......!Anh thật sự rất thích Tiểu Sơ.<br><br>Có lẽ khi ở bên cô ấy, anh mới có cảm giác làm chính mình được \".Anh nói một câu như đã định sẵn tương lai phía trước của anh phải có hình bóng của Tiểu Sơ.<br>Lam Lam nghe xong khẽ kéo anh ra, ngẩng mặt lên nhìn anh hỏi:<br>\" Anh có tình cảm với cô ấy thật sao? \"<br>\" Thật....!Lúc trước anh không chắc chắn, nhưng hôm nay anh đã hiểu rõ trong lòng mình đã thuộc về ai \" Hạo Thiên trả lời chắc nịch.<br><br>Lam Lam suy nghĩ hồi lâu,cuối cùng cô khẽ gật đầu trong dáng vẻ rất mệt mỏi.<br>\"Thôi được! Nếu vậy em sẽ không có ý kiến gì nữa”.<br>Cũng tốt thôi.<br><br>Sau khi kết thúc hợp đồng Lục Diệp Bằng sẽ cùng với Dương Tiểu Vy tiếp tục câu chuyện tình yêu của mình mà không cần phải quấy rầy cuộc sống của cô nữa.<br><br>Còn Tiểu Sơ sẽ tốt hơn khi cô ấy trở thành chị dâu của cô.<br><br>So với Dương Tiểu Vy thì Tiểu Sơ có tấm lòng tốt hơn cô ta rất nhiều.<br><br>Cô ấy sẽ cho Ái My một cuộc sống tốt hơn.<br><br>Đây cũng là kết quả tốt nhất dành cho tất cả mọi người.<br><br>Khi Hạo Thiên và Lam Lam bước vào bên trong thì nghe Tiểu Vy đã bỏ đi và Lục Diệp Bằng cũng mất tích theo luôn.<br><br> <br>Nghe như vậy cô cũng đoán được anh ta chắc chắn đã đuổi theo cô ta rồi.<br>Nhìn người mình yêu đang đau lòng như vậy,anh làm sao có thể bỏ mặc cô ta vào lúc này.<br>Cô còn trông chờ vào gì ở anh ta vào đêm tân hôn nữa.<br><br>Thực chất cả hai có khác gì là người xa lạ ở chung một phòng đâu.<br><br>Cũng tốt khi cô đã tránh được anh vào ngày hôm nay.Chỉ ba tháng thôi, cô tránh anh được lúc nào thì hay lúc đó.<br>Cô chỉ sợ anh lại như 5 năm trước cưỡng ép cô phải thoả mãn cơn d*c vọng của anh.Cô thật sự không muốn làm thế thân cho Dương Tiểu Vy một lần nào nữa.<br><br>************<br>Tiểu Vy lái xe điên cuồng trong đường cao tốc.Lục Diệp Bằng thì cũng đuổi theo phía sau xe của cô.<br><br>Trong lòng anh lo lắng liên tục bóp kèn cho những chiếc xe ở phía trước nhường đường cho anh và cũng muốn cho cô nghe thấy tiếng còi xe của anh.<br><br>Một lúc sau, anh thấy phía không có xe nhiều anh lập tức nhấn ga tăng tốc lên phía trên.<br>\" Tiểu Vy! Mau dừng xe lại...! \"Anh hạ kính xe xuống nhìn sang bên cô hết lớn.<br><br>Từ nãy giờ cô đã biết anh đang đuổi theo cô, khi thấy anh chạy lên, cô vội vàng khóc lớn hét lên.<br><br>\" Mặc kệ tôi, anh cho tôi chết luôn đi\"<br>\"Cô đừng suy nghĩ dại dột như thế, có gì ngừng xe rồi nói\"Anh khuyên nhủ.<br><br>Nhưng khi Tiểu Vy nhìn qua anh không ngờ lại đánh vào tay lái khiến chiếc xe va chạm đụng nhẹ chiếc xe bên cạnh.<br><br>\" Muốn chết sao....!Có biết lái xe không\"Người đàn ông trong chiếc xe đó lập tức hạ kính xe xuống góng giọng lên chửi.<br><br>Cũng may chỉ là va chạm nhẹ.Nên xe cô với xe người đàn ông đó cũng không bị bao nhiêu.<br><br>Tiếng chửi của ông ta đã làm cho cô hơi hoảng sợ, cô đột ngột dừng xe.<br><br>Gương mặt xanh xao sợ hãi.<br><br>Trái tim cô cũng nhảy lên từng cơn.<br><br>Trời ơi! Cô đang làm gì vậy, xém chút nữa cô bị mất mạng gì những người này sao? Nhất định đầu óc cô có vấn đề rồi.<br><br>Tiểu Vy nhất thời không thấy thở nổi.<br><br>Cô dốc hết sức lực bình tĩnh lại.Nếu cô chết đi thì có lẽ người vui nhất chính là Lam Lam.<br><br>Cô ta sẽ nhân cơ hội này chiếm được Lục Diệp Bằng của cô và bạn của cô ta thừa cơ hội sẽ được chấp thuận vào làm dâu của nhà họ Tần.<br><br>Còn mẹ ruột của cô thì sao? Bà sẽ lấy việc này để moi một chút lợi từ con gái mà không hề quan tâm cái chết của cô.<br><br>Còn A Vĩ sẽ như thế nào khi không còn cô bên cạnh và những bí mật của cô cũng sẽ lộ ra.<br><br><br>Lúc này Lục Diệp Bằng từ trong xe đi ra, ánh mắt vẫn bình tĩnh như bước tới chiếc xe cô, kéo cô ra ngoài nói một giọng điệu rất lạnh lẽo.<br>\"Cô thật sự muốn chết sao? Chỉ vì chuyện đó mà cô lại muốn bỏ mạng sống của mình sao\"<br>Nhìn cảnh tượng khi nãy,trong lòng Lục Diệp Bằng ít nhiều cũng cảm thấy rất lo lắng.Dù sao lúc trước anh cũng dốc hết lòng yêu người con gái này.Anh không thể khoanh tay làm ngơ cô đâm vào con đường chết.<br>\" Chết sao......! Dù tôi chết cũng không liên quan anh\"<br>\"Nếu chết mà cô cảm thấy thoải mái thì cứ việc….”Diệp Bằng lạnh lùng phun ra một câu máu lạnh.<br>Hai người đứng giữa đường cãi nhau, không ngại ánh mắt nhiều người đang nhìn mình.<br>Tiểu Vy bật cười thành tiếng lắc đầu nhìn anh trong đau khổ.<br><br>\" Anh! Đã thay đổi……Đúng như anh đã nói.<br><br>Tôi là người tham danh lợi, bỏ anh để theo người khác\"Cô cười rồi lại khóc \"Bây giờ thì sao, tôi cũng bị chồng tôi phản bội.<br><br>Tôi cũng đã hiểu cảm giác của anh rồi\"<br>Dứt lời, cô ngồi khụy xuống dưới đất thống khổ khóc lớn.<br><br>Bây giờ điều duy nhất cô có thể làm là lấy sự thương hại từ Lục Diệp Bằng.Cô muốn lấy lại trái tim của anh thuộc về cô lần nữa.<br><br>Ngay từ đầu cô cũng biết Hạo Thiên cũng sẽ có ngày thay đổi,có người đàn bà khác.<br><br>Nhưng cô không ngờ lại sớm nhanh đến như thế.<br><br>Cũng chính là Lam Lam, chính cô ta dẫn bạn cô dụ dỗ chồng cô thì cô cũng có thể dụ dỗ lại chồng cô ta.<br><br>So với gia thế và độ giàu có thì nhà họ Lục này hơn hẳn nhà họ Tần của cô ta.<br><br>Ánh mắt Lục Diệp Bằng chợt tối lại.<br><br>Những câu nói của cô như đánh vào trái tim của anh.<br><br>Tần Hạo Thiên đã phản bội cô còn anh thì lại lấy em gái của anh ta về làm vợ.Những chuyện này như một cuốn phim chạy xung quanh cuộc đời anh.<br><br>Anh không ngờ mối liên kết này có thể xảy ra.<br><br>Hình như lúc nãy Lam Lam dường như cũng đã biết trước Hạo Thiên và Tiểu Sơ đã ngoại tình với nhau thì phải hay chính cô là cầu nối cho hai người lại với nhau.<br><br>Để cho anh ta có thể phản bội Tiểu Vy.<br><br>\" Lam Lam! Rốt cuộc em đang giấu anh chuyện gì?”<br>Lục Diệp Bằng nói thầm trong lòng,anh có cảm giác vợ anh đang giấu giếm một cái gì đó liên quan đến ân oán giữa cô và chị em Tiểu Vy.<br>Anh liếc nhìn Tiểu Vy đang ngồi ở dưới đất liên tục khóc lớn.Cô ta cũng không phải là dạng vừa gì.Chuyện mà có thể khiến cho vợ anh câm ghét cô ta nhiều như thế thì cũng phải xem cô ta đã làm nên chuyện gì?<br>Diệp Bằng nhíu mày khi anh nhìn thấy trên tay của Tiểu Vy len một chút máu.<br><br>Chắc vì va chạm hồi nãy cô đã bị thương.<br><br>Anh không nói gì liền cúi người xuống bế thẳng cô lên đưa lên xe anh.Anh đưa cô đến bệnh viện còn xe của cô, thì anh cho người chạy về khách sạn.<br>*****<br>Lam Lam được cả nhà họ Lục đưa về nhà của họ trong khi chồng cô bây giờ đã biến mất tâm không một cú điện thoại nào về nhà.<br><br>Mọi người thì lo lắng cho anh cũng như đang lo cho cô,sợ cô sẽ tuổi thân.<br><br>Nhưng ngược lại cô thì rất bình thường và thậm chí cô còn biết anh đang ở đâu.<br><br>Vừa về tới nhà cô chỉ nói mình hơi mệt rồi lên lầu.Cả ngày hôm nay cô thật sự rất mệt lắm rồi.<br><br> <br>Nhiều chuyện xảy ra khiến cô không thể nào khống chế được.<br><br>Còn việc Tiểu Sơ và Hạo Thiên chắc cô cũng phải là người đứng ra làm kẻ ác để ủng hộ anh trai trong việc ly hôn cô ta.<br><br>Ban đầu cô chỉ sợ anh mình không có tình cảm gì với Tiểu Sơ,sợ anh lại lừa gạt cô ấy.<br><br>Nhưng ngày hôm nay cô lại thấy sự quyết tâm và cả những ánh mắt của anh khi nhìn Tiểu Sơ thì cô đã biết anh cô đã dành tình cảm thật cho Tiểu Sơ rồi.<br><br>Còn Dương Tiểu Vy cũng thuận lợi quay về với người đàn ông của cô ta.<br>Vừa bước vào phòng tân hôn.<br><br>Lam Lam bị choáng ngợp với một căn phòng được bày trí một màu đỏ rất sặc sỡ.<br><br>Căn phòng được thiết kế theo kiểu phong cách hội họa rất giống sở thích của cô.<br><br>Chính giữa là một chiếc giường rộng lớn của anh và cô,phía trên tường thì lại treo chiếc ảnh cưới mà khi ấy cô và anh đã chụp trong studio váy cưới.<br><br>Chụp ảnh cưới là việc rất quan trọng mà anh và cô giống như chụp cho có,để có cái ảnh để treo lên.<br><br>Hôm đấy nụ cười cả hai đều hiện lên trong những bức ảnh.<br><br>Nhưng đâu ai biết được nụ cười đó là nụ cười miễn cưỡng ép buộc cả hai cuộc hôn nhân này.<br><br>Chỉ như thế thôi cũng đã làm cho hiểu được.<br><br>Người đàn ông này thật sự đã coi thường cô.<br><br>Vậy những gì anh làm trong ngày hôm nay.<br><br>Từ chiếc nhẫn cưới và lời nói của anh nói với ba cô cũng là muốn dày vò cô.<br><br>Ý chính của anh là muốn cô thật sự yêu anh.<br><br>Cô còn nhớ những lời nói lúc anh ra điều kiện hợp đồng này với cô.<br><br>Anh muốn cô phải yêu anh, phải quỳ dưới chân van xin anh...<br>Đúng như kế hoạch của anh...Cô đã yêu anh.<br><br>Nhưng cô sẽ không để cho anh thấy được gương mặt này của cô.<br><br>Cô không nên để tình cảm của mình đặt vào một người đàn ông như anh.<br><br>Bây giờ nếu anh biết được cô đã yêu anh chắc chắn anh sẽ cười nhạo và cho rằng người như cô lại bị hoan tưởng muốn trèo cao bám lấy anh, làm sao người như anh có thể lấy cô làm vợ của được.<br><br>Lam Lam muốn khóc, Cô nhắm nghiền hai mắt, sống mũi cay cay.<br><br>Chắc có lẽ bây giờ anh đang hạnh phúc với cô ta.<br><br>Anh bỏ mặc vợ ngay đêm tân hôn để đến bên người yêu cũ.<br><br>Nước mắt trực trào rơi xuống gương mặt mệt mỏi của cô.<br><br>Cô đau từ tận đáy lòng cho đến thể xác đều đang đau đớn..<br><br>"]