["<br>Buổi sáng hôm sau.<br>Khi tỉnh dậy, Lục Diệp Bằng đã thấy Lam Lam không còn nằm bên cạnh mình liền ngồi lập tức ngồi dậy tìm kiếm khắp căn phòng.<br><br>Hôm nay là ngày anh và cô lên đường sang London vậy mà cô lại biến mất <br>Anh chạy vội vàng xuống lầu thì lại nghe nói cô đã tới trường dạy học và hành lý chuẩn bị chỉ có một mình anh mà không hề có hành lý của cô.<br><br>Cô định không đi với anh sao....?<br>Cơn thịnh nộ từ hôm qua anh đã kìm nén xuống thì sáng hôm nay lại dâng lên nhanh chóng.<br><br>Đã biết hôm nay đi rồi,cô vẫn cứng đầu chống đối lại anh, không thèm nói với anh một câu.Có lẽ anh phải dạy cô nhiều một chút về chuyện vợ chồng mới được,để cô sau này có dám giở trò xem thường lời nói của anh nữa không.<br><br>Lục Diệp Bằng vừa lái xe vừa chửi thầm cô trong lòng.<br><br>Vừa tới trường thì anh lại bắt gặp một hình ảnh rất chướng mắt.<br><br>Lam Lam đang cùng với một đám đàn ông cười nói rất vui vẻ.<br><br>Hình như trong đó vừa có học sinh lẫn thầy giáo.<br><br>Không biết mọi người nói gì mà lại khiến cô cười tít cả mắt.<br><br>Anh cũng chưa từng thấy cô cười như vậy.<br><br>Người đàn ông kế bên lại nhân lúc cô không để ý lại chạm vào tay cô liên tục.<br><br>Ánh mắt đầy sát khí của Lục Diệp Bằng nhìn thẳng vào tên người đàn ông đó,hai cánh tay cũng siếc chặt lại từ đầu.<br><br>\" Vui vẻ quá...!Không đi,để ở đây liếc mắt đưa tình với đám người này chứ gì....!\"Lục Diệp Bằng nghiến răng chửi thầm.<br>Nghĩ tới vậy, chỉ trong mấy giây Lục Diệp Bằng bước chân nhanh chóng đi lại phía cô.<br>\" Bà xã...!\" Anh từ phía sau khẽ kêu cô <br>Lam Lam giựt mình vội vàng quay lại.<br><br>\" Anh....!\"<br>\"Anh đã nói hôm qua,chúng ta sang nước ngoài hưởng tuần trăng mật mà! \"Anh cố ý nói thật lớn cho mọi người cùng nghe.<br><br>Lam Lam kinh ngạc.<br><br>\" Hả...!Tuần trăng mật...!\"Cô tưởng mình đang nghe lầm.<br><br> <br>Tuần trăng mật...!Hồi nào,anh chưa từng nói và cô cũng chưa từng nghe....Hôm qua anh chỉ nói hai người đi nước ngoài thôi chứ anh không hề nhắc tới ba chữ \" Tuần trang mật\"<br>Không lẽ mới ngủ có một đêm,anh lại bị mất trí uống lộn thuốc sao?<br>Đôi mày Lục Diệp Bằng chợt nhíu lại.<br><br>Thái độ của cô càng khiến anh bực bội hơn.<br><br>Anh dơ tay xem đồng hồ rồi đi tới phía cô.<br><br>\" Anh đã nói hôm qua rồi,vợ anh lại cứng đầu chống đối thì anh phải dùng biện pháp thật mạnh thôi\"Nói xong anh cúi thấp xuống bế thẳng cô lên \" Để anh xem em còn muốn trốn anh tới chừng nào\".<br>Lục Diệp Bằng quay lại nhìn mọi người nói lớn.<br><br>\" Lam Lam sẽ đi trăng mật cùng tôi hơn một tuần, mọi người tạm biệt cô ấy đi....\" Anh cúi đầu nhìn thẳng vào mắt cô nhấn mạnh \" Có thể lần này chúng tôi đi hai về ba không chừng\".<br>Lam Lam nhẹ nhàng xấu hổ, gương mặt chợt đỏ ửng lên.<br><br>Cái này chẳng khác anh tuyên bố khi cô về đây sẽ có thai với anh sao <br>Dứt lời, anh lập tức bế thẳng cô ra ngoài.<br><br>Vừa xoay lưng đi cô đã nghe mọi người \"ồ\"lên rồi xì xầm bàn tán nói cô và anh thật hạnh phúc,ai ai cũng nhìn hai người bằng một ánh mắt tràng đầy hâm mộ.<br>Lục Diệp Bằng bế Lam Lam lên xe còn cố ý thắt chặt dây an toàn cho cô,con ngươi sắc bén nhìn thẳng vào ánh mắt cô cảnh cáo.<br><br>\" Ngồi yên ở đây, bước xuống một bước anh sẽ đánh c.ụ.t chân em luôn đấy\"<br>Lam Lam hốt hoảng.<br><br>Nói xong,anh lập tức chạy vòng qua bên kia ngồi vào tay lái.<br>Lam Lam cố tình không nhìn anh, cô nghiên đầu qua một bên nhìn khung cảnh bên ngoài.<br><br>Chiếc xe khởi động.<br><br>Cô nhắm mắt lại.Mặc cho anh đang đưa cô đi đâu.<br><br>Lục Diệp Bằng lái xe với tốc độ rất nhanh nhưng lâu lâu anh cũng phải liếc mắt qua nhìn cô nhiều lần,anh muốn xem người con gái này muốn cứng đầu tới bao giờ.<br><br>Lam Lam tưởng anh sẽ đưa cô về nhà.<br><br>Nào ngờ khi cô mở mắt ra thì đã đến sân bay.<br><br>Giác quan cho cô biết được rằng ngày hôm qua lời nói của anh là sự thật.<br><br>Anh sẽ đưa cô sang nước ngoài.<br><br> <br>Chiếc xe dừng lại,Lục Diệp Bằng vừa cởi dây an toàn vừa cất lên một giọng nói trầm ổn.<br><br>\" Em đã làm trễ chuyến bay của chúng ta rồi!\"<br>Lam Lam xoay đầu qua nhìn anh, cô có muôn vàng câu hỏi rất muốn hỏi anh.<br><br>Người đàn ông này...!<br>Muốn dẫn cô qua đó làm gì? Có phải trước khi kết thúc hợp đồng anh muốn có một chút kỉ niệm với cô không? Nhung tại sao anh lại muốn có kỉ niệm với cô...!Chẳng phải anh rất ghét người con gái như cô lắm sao? <br>\" Anh muốn dẫn tôi đi thật sao? \"Một lúc sau, Lam Lam bỗng nhiên lên tiếng.<br><br>Câu hỏi của cô làm cho Lục Diệp Bằng có một chút khó hiểu.Anh nhàn nhạt trả lời.<br><br>\" Không em thì là ai? \"<br>\" Dương Tiểu Vy thì sao?\"Lam Lam không né tránh.<br><br>Bầu không khí lúc này lại trở nên căng thẳng.<br><br>Lục Diệp Bằng tỏ ra bực bội khi cô nhắc tên người phụ nữ đó trước mặt anh mà không hề kiêng nể.<br><br>Anh bắt đầu giựt lấy túi xách của cô.<br><br>\" Này...!Anh làm gì vậy?\" Lam Lam khó hiểu.<br><br>Lục Diệp Bằng lấy chiếc điện thoại từ trong túi cô ra và anh cũng dơ điện thoại của mình trước mặt cô.<br><br>\" Anh muốn trong chuyến đi của chúng ta sẽ không có bất cứ điều gì cản trở\" Nói xong anh liền tắt nguồn điện thoại và tịch thu luôn chiếc điện thoại của cô.<br><br>\" Nhưng...!\"<br>\" Không nhưng gì hết, đã đến giờ rồi...!Vào thôi\"<br>Dứt lời, anh cùng cô đi ra khỏi xe.<br><br>Lam Lam đột ngột nhớ trực cô không mang theo hành lý liền đứng lại.<br><br>Cô đứng lại cũng làm anh đứng theo luôn.Lục Diệp Bằng xoay đầu nhìn cô với ánh mắt đầy khó chịu.<br><br>Cái cô gái này tại sao có cái đầu còn cứng hơn đá thế?<br>Lam Lam ngước mắt lên.<br><br>\" Tôi.....!Hành lý của tôi...!\"<br><br>Lục Diệp Bằng nghe vậy liền thở phào nhẹ nhõm.Thì ra là chuyện này, anh còn tưởng...!<br>\" Em yên tâm...Mình đi thôi..<br><br>\"<br>\" Nhưng tôi không mang theo quần áo đấy..”Lam Lam kinh ngạc, người đàn ông này bị gì thế? Không có đồ thì cô thay bằng cái gì.<br><br>Lục Diệp Bằng mím môi nhìn cô đầy yêu thương và cất lên một giọng nói trầm ấm vang lên.<br><br>\" Qua đó anh mua cho em\"Bây giờ anh cho cô về lấy,anh lại sợ cô bỏ trốn lần nữa.<br>Nghe xong, hai mắt Lam Lam lập tức trợn lên bất ngờ.<br>Mua....!Anh mua đồ cho cô sao?...Cô có đang nằm mơ không? Chắc cô đang mơ một giấc mơ vừa đẹp vừa rất chân thật.<br><br>Nghĩ vậy, cô liền đưa tay lên ngắt nhẹ vào má của mình một cái đau.<br><br>\" A...!\"<br>\" Em sao vậy...!\" Lục Diệp Bằng nghe tiếng hét của cô liền xoay đầu lại nhìn.<br><br>Đúng rồi, là thật cô không nằm mơ.<br><br>Người đứng trước mặt cô từ nãy giờ là anh...!Là chồng của cô và cũng là cha của con gái của cô...!Ngày hôm nay,anh dẫn cô ra nước ngoài, còn hứa mua đồ cho cô nữa....!Đây không phải là giấc mơ mà nó sự thật.<br><br>Tâm trạng của cô lúc này có một chút rung động, gương mặt rạng rỡ nở với anh một nụ cười nhẹ.<br><br>\" Không....!Mình đi thôi?!\"<br>\" Ừ...!\" Anh nắm tay cô bước vào bên trong.<br>Từ Bắc Kinh sang Luân Đôn cũng mất hơn nữa ngày.Chuyến bay vừa đáp xuống tới thì cũng đã hơn 9 giờ tối.Cả hai đều về khách sạn mà anh đã chuẩn bị từ trước để nghỉ ngơi.<br><br>Trên chuyến bay hai người đều im lặng không một ai nói chuyện với ai.<br><br>Nhưng hành động thì lại có.<br><br>Anh luôn nắm tay,ôm chặt cô vào lòng.Anh luôn làm lấy bờ vai của mình để cô có thể được nghỉ ngơi thật thoải mái trong suốt 12 tiếng đồng hồ qua đây.<br><br>****<br>Ngày hôm sau,thời tiết đã vào đông rồi khí trời cũng lạnh đi rất nhiều.<br><br>Phong cảnh bên ngoài lại rất yên tĩnh,lâu lâu chỉ có vai trò những chú chim đứng bên ngoài cửa ngân nga vài câu.Ánh sáng chiếu thẳng vào trong căn phòng khách sạn to lớn nằm bên cạnh vùng biển,những cơn sóng mát lạnh mang theo những sương mù dày đặc khiến cho khung cảnh rất đẹp, rực rỡ và lung linh.<br><br>Từ ngày hôm qua Lam Lam vừa đến khách sạn đã lăng đùng ra ngủ một giấc rất ngon lành,Có lẽ hơi lệch múi giờ nên bây giờ cô vẫn còn rất buồn ngủ.<br><br>Nhưng cô nhìn qua bên cạnh thì đã thấy người đàn ông đó đã biến mất,cô lại nhìn xung quanh cũng không thấy bóng dáng của anh đâu.<br><br>Lam Lam chợt nghĩ,anh lại bỏ mặc cô nữa rồi.<br><br>Nhưng suy nghĩ cô vừa lóe lên thì cửa phòng lập tức mở ra.<br>Lục Diệp Bằng trên tay cầm túi lớn túi nhỏ đang đứng trước mặt cô.<br> <br><br>Vừa nhìn thấy cô đã dậy,anh cười khẽ, bước đến đặt những túi hàng ở trước mặt cô.<br><br>\" Em vào thử cho anh xem, anh chỉ mua trước cho em vài bộ mặc trước....!Còn ngày mai anh sẽ dẫn em đi mua thêm\" Thậm chí anh không dám chắc đồ anh mang về có vừa với cô hay không?….Đến tận bây giờ anh cũng không rõ cô mặc size gì nữa….?<br>Lam Lam mở mắt to đầy kinh ngạc.<br><br>Sáng sớm anh thức dậy chỉ mua đồ cho cô sao? <br>Biểu cảm của Lam Lam lại khiến Lục Diệp Bằng có một chút vui vẻ trong lòng.Anh cúi đầu hôn nhẹ lên trán cô một nụ hôn.<br><br>\" Anh đã hứa rồi mà! \"<br>Anh hứa khi qua đây sẽ mua đồ cho cô.<br><br>Từ trước đến giờ anh luôn giữ lời hứa với cô làm tròn bổn phận làm chồng của anh, cho dù cô có xem đây là cuộc hôn nhân tư lợi đi nữa thì cô cũng đã làm vợ của anh rồi.<br><br>Trái tim Lam Lam lập tức đập thình thịch,nhiệt độ đôi môi của anh nóng hổi lan tận khắp khuôn mặt của cô.<br><br>Một giây sau, cô chủ động vùi đầu vào lòng anh thì thầm.<br><br>\" Cảm ơn anh! \"<br>Câu nói của cô làm cho anh sung sướng hạnh phúc.Đây là lần đầu tiên anh cảm thấy người con gái này đang dựa dẫm vào anh.<br><br>Đôi tay to lớn của anh ôm lấy cả thân thể cô vào lòng.<br><br>\" Anh là chồng của em,đó cũng là trách nhiệm của anh\".<br>\" Nhưng.....Hôn nhân chúng ta chỉ kéo dài ba tháng\"Lam Lam nói thầm trong lòng anh<br>\"Suỵt...!\"<br>Lục Diệp Bằng nghe xong vội vàng kéo cô ra,dùng ngón tay che miệng cô lại.<br><br>Anh không muốn nghe về bản hợp đồng của anh và cô.<br><br>Bây giờ anh đang rất sợ cái thứ gọi là chia ly.<br><br>Anh không muốn mất người con gái như cô.<br><br>\" Vào thay đồ thôi em,chiều nay sẽ có một buổi tiệc diễn ra.<br><br>Anh muốn chúng ta tham dự trong sự vui vẻ\"<br>\" Tiệc...Buổi tiệc sao? \"Lam Lam mím môi khẽ hỏi.<br><br>Lục Diệp Bằng cười nhẹ,buông cô ra,đưa tay lấy từ trong túi lớn nhất ra một chiếc váy đầm dạ hội.<br><br>\" Một buổi tiệc sang trọng,có rất nhiều người trong giới thượng lưu.Anh muốn em cùng anh đến đó\"Vừa nói, anh vừa ướm chiếc váy lên người cô <br>Lam Lam vẫn chưa thể nào tin được người đàn ông trước mặt mình lại có một ngày trở nên ấm áp và dịu dàng đến như vậy, anh hoàn toàn khác xa với lúc trước.<br>Có thể đây là điềm báo sao? <br>..<br><br>"]