["<br>Diệp Bằng chạy thẳng chở Lam Lam ra biển,hôm nay cô mặc một chiếc váy màu trắng nhìn vào như một cô công chúa,tóc thì được cô bới cao rất gọn gàng.<br><br>Còn anh thì cũng mặc chiếc áo sơ mi màu trắng rất phong trần và đầy lịch lãm khiến ai nhìn vào cũng choáng ngợp với vẻ đẹp của hai người.<br><br>Thậm chí mọi người điều nghĩ hai người là một cặp đôi đang đưa nhau đi biển.<br><br>Lam Lam vừa ra tới biển liền không nói không rằng chạy ra biển,cô vương hai tay ra nhắm mắt lại hít khí biển,cô rất thích biển mỗi lần có chuyện gì buồn thì cô đều muốn ra biển để yên tĩnh một mình.<br><br>Diệp Bằng nhìn cô vui vẻ như vậy cũng khiến tâm trạng anh cũng bớt áp lực của chuyện công ty,hôm nay anh lại phải đau đầu những bản thiết kế,không có cái nào mà anh có thể ưng ý hết.<br><br>Anh từ từ đi lại gần cô,đứng phía sau khẽ hỏi.<br><br>–\"Cô thích biển lắm sau\"<br>Lam Lam không cần suy nghĩ liền gật đầu nhìn anh.<br><br>–\"Từ nhỏ tôi đã thích biển,biển làm cho tôi có cảm giác mình luôn tồn tại ở thế giới này\"Từ nhỏ cô luôn sợ bị mọi người nói cô là đứa kì quặc mà luôn không chơi với cô và còn xa lánh cô.<br><br>Diệp Bằng liền mỉm cười nhìn cô,cô gái này nếu bình thường miệng không chanh chua thì cô cũng rất là đáng yêu đấy chứ.<br><br>Lam Lam cởi giày ra đi chân trần dưới nước một cách thích thú,khiến Diệp Bằng phải cởi áo khoát ngoài,săn ống quần lên cùng cô đi phía sau cô.<br><br>Bỗng nhiên!.<br><br>Trong lúc cô đang chơi hăng say không biết vô tình hay cố ý mà cô liền bị trượt chân chuẩn bị ngã xuống.<br><br>Nhưng một bàn tay ma lực của người đàn ông từ nãy giờ luôn đứng phía sau cô đã kịp thời ôm lấy eo cô kéo vào lòng.<br><br>Hai ánh mắt chạm vào nhau khiến con tim hai người đều đập liên hồi.<br><br>–\" Cô không sao chứ?\"Nét mặt ôn nhu của anh khẽ nhướng mắt nhìn cô <br>Lam Lam liền chợt đứng như tượng,nhìn anh hồi lâu cũng nhanh chóng buông anh ra.<br><br>–\" Không sao,cảm ơn anh!Thôi cũng đã trễ rồi chúng ta về thôi\" Cô bất ngờ nói giọng điệu dịu dàng,quay người đi lên bờ,cô không muốn có bất cứ tiếp xúc nào thân mật nào với anh nữa.<br><br>Trên xe cô và anh đều trong trạng thái im lặng không một ai nói chuyện với ai.<br><br>Lam Lam thấy trong xe mà không nói chuyện cô cảm giác rất ngột ngạt,đường thì còn xa,không lẽ cô phải ngồi im một chỗ như thế này sao?<br>Cô liền nghĩ ngợi rồi nhìn xuống nơi bật công tắc điều hòa trên xe,ở trên thì cái máy nghe nhạc.<br><br>Cô không cần nghĩ ngợi liền với tay bắt nhạc nghe.<br><br>Nhưng bất ngờ trong đó rớt ra một cộng dây chuyền,cô liền lượm lên xem,trên đó có khắc một chữ Vy.<br> <br><br>Lam Lam hiếu kỳ định ngước lên nhìn anh thì Diệp Bằng đã ra tay trước.<br><br>Diệp Bằng thấy cô cầm sợi dây chuyền của Tiểu Vy thì anh liền bực mình giựt lại rồi quát lớn.<br><br>–\" Cô ngồi yên không được sao,tôi cấm cô đụng vào sợi dây chuyền này cô hiểu không?\"<br>Lam Lam liền kinh ngạc với thái độ đó của anh nhưng tính khí cô thì ai cũng thừa biết.<br><br>Cô không hề sợ một ai huống hồ gì là tên đàn ông đã xâm hại cô.<br><br>Lam Lam lấy lại sự bình tĩnh, cô liền chửi mắng anh.<br><br>–\" Làm như tôi thèm lắm vậy,thấy đồ rơi ra tôi có ý tốt lượm giùm vậy mà còn nói tôi\"Cô cố tình nệm thêm câu nói khích anh \" Chắc vật này của bạn gái cũ của anh,chắc bị cô ấy đá nên giờ mới bị thần kinh như vậy\"<br>Diệp Bằng nghe xong liền lập tức dừng xe quay người lại nhìn cô với ánh mắt hình viên đạn.<br><br>–\" Cô nói ai bị đá\"Anh nắm chặt lấy tay cô<br>–\" Anh đó chứ ai\" Cô giựt tay lại không cho đôi tay dơ bẩn của anh đụng vào mình.<br><br>Nụ cười nham nhở của anh hiện lên,anh từ từ thả lỏng dây an toàn rồi xích lại gần cô,nhìn thẳng vào đôi mắt xinh đẹp của cô<br>–\" Anh định làm gì\" Lam Lam hoảng sợ nhìn anh<br>–\"Thì làm chuyện trai gái chứ sao \"Anh cố ý nói lời lang sắc.<br><br>Đôi mắt anh chuyển xuống nhìn áo của cô đã bị kéo sang một bên khiến cặp ngực cô đang nhấp nhô trước mặt anh.<br><br>Lam Lam liền ngồi thẳng dậy đánh anh tới tấp <br>—\" Đồ biến thái\" Cô chửi anh vừa đánh anh.<br><br>—\" Biến thái với một người xinh đẹp như cô tôi cũng tình nguyện biến thái vì cô\"Anh nắm lấy tay cô khẽ nói khiến cô né lui về sau với vẻ mặt rất đáng yêu <br>Một lúc sau.<br><br>Diệp Bằng cười lớn khẽ nói.<br><br>–\" Tôi giỡn cô một chút thôi,chuyện hồi nãy xem như cho tôi xin lỗi\" Diệp Bằng buông cô ra rồi nhận lỗi.<br><br>Cô hơi bất ngờ trước thái độ của anh <br>Nhưng Lam Lam có tiếng thù dai làm sao mà bỏ qua một cách dễ dàng được,trong đầu cô chợt nhảy lên một suy nghĩ trả thù.<br><br>–\" Nếu anh muốn tôi tha lỗi cho anh thì anh hãy đi bộ tới chỗ nào mua nước cho tôi đi\"<br>Diệp Bằng liền không nghĩ tới sẽ bị cô chơi.<br><br>Anh vừa nghe cô nói vậy liền không suy nghĩ vui vẻ bước xuống xe đi mua nước cho cô,nhưng anh đâu biết mình sẽ bị bỏ lại đây.<br><br> <br>Lam Lam thấy anh đã đi thì liền từ ghế phụ trèo qua chỗ ngồi ghế tay lái rồi cô nhanh chóng lái một mạch về thành phố bỏ anh lại với hai đôi chân,hồi nãy khi anh cởi áo để trên xe xuống biển nên giờ điện thoại và bóp tiền anh vẫn để trên xe.<br><br>Khi Diệp Bằng cảm nhận có một chiếc xe vừa vượt qua anh thì trực giác liền cho anh cảm nhận gì đó.<br><br>Anh liền ngẩng đầu lên nhìn biển số xe.<br><br>Trời ơi!Cái con điên này giữa ban ngày dám cướp xe của anh hả?<br>Được chờ đó! <br>Diệp Bằng đi mua nước cho cô chỉ lấy vài đồng lẻ thôi nên bây giờ trên người anh chỉ còn hai cái chân để về.<br><br>Trong lòng anh bây giờ đang muốn bắt được cô để trừng trị một bài học dám chơi khâm anh.<br><br>Lam Lam liều lĩnh chạy ngay tới tiệm buôn bán xe,cô muốn đem bán chiếc xe luôn.<br><br>Hên giấy tờ xe có trong bóp của anh không là đã không bán được rồi,cô nhìn xung quanh trên xe còn có gì ai ngờ chỉ một bộ sưu tập thiết kế.<br><br>Cô nhìn vào bộ sưu tập cong môi lên cười mỉa.<br><br>–\" Rác rưỡi!.<br><br>rác rưỡi thứ này mà gọi là vẽ sao?Thật không có mắt thẩm mỹ mà\" Cô liền nhìn chữ ký bên dưới người vẻ tên là Tử Lan cô liền trề môi \" Bao nhiêu năm mà trình độ vẫn vậy,thật là quá thấp kém\"<br>Lam Lam quăng thẳng bộ sưu tập vào thùng rác,cô chỉ giữ điện thoại và áo vest của anh thôi mà còn có cộng dây chuyền lúc nãy nữa,cô rất muốn biết ai là chủ của sợi dây chuyền này ai mà làm anh có thể thái độ với cô như vậy <br>Diệp Bằng biết mình bị chơi một vố đau thì tức điên lên, anh tới chỗ điện thoại công cộng gọi điện vào số điện thoại của anh thì bên kia đã khoá máy rồi.<br><br>Anh quên mất lấy số điện thoại của con điên đó rồi!.<br><br>–\" Cái con nhỏ kia,để anh mà bắt được thì bé chết với anh\" Anh thầm nghiến răng chửi rủa cô<br>Anh bấm một dãy số khác,người bên kia nhắc máy rất nhanh,không lâu sau người đó liền tới rước anh về.<br><br>Lam Lam bán chiếc xe lấy hết số tiền liền rủ Tiểu Sơ đi mua sắm rồi kể hết đầu đuôi sự việc cho bạn mình nghe.<br><br>–\" Lam Lam cậu thật độc ác,lỡ như anh ta tới nhà tính sổ với cậu sao?\"Trong quán cafe Tiểu Sơ khi nghe bạn mình kể hết câu chuyện thì cô rất lo cho bạn mình.<br><br>Nhưng Lam Lam không lo sợ mà rất ung dung tự tại.<br><br>–\" Anh ta không dám đâu,nếu đến nhà thì mọi người sẽ càng hiểu lầm hơn\"Hai bên gia đình sẽ càng cố gán ghép cô và anh hơn.<br><br>Tiểu Sơ nghe bạn mình nói thì cũng có một chút tin tưởng và yên tâm phần nào.<br><br>–\" Càng lúc mình thấy cậu và anh ta rất có duyên có khi nào hai người sau này yêu nhau không?\"Tiểu Sơ nhìn cô vừa nói vừa cười nham hiểm.<br><br><br>Hai người này chắc rất duyên,sinh ra là để dành cho nhau đây mà<br>Lam Lam lập tức phản biện liền ngay.<br><br>–\" Mình lấy heo lấy chó cũng không lấy hắn, người gì đâu bị bệnh hoang tưởng\" Nhắc tới anh ta suốt ngày chê cô thì máu điên trong người lai nổi lên.<br><br>Tiểu Sơ chưa bao giờ thấy bạn mình kích động như vậy cô hiếu kì liền nói.<br><br>–\" Sau cậu nói vậy,nên nhớ đó cũng là ba của An Nhiên mối quan hệ này cậu không được chối bỏ\" Cô rất thương đứa con gái nuôi này từ nhỏ đã không được nhiều yêu thương mà mẹ nó dù lớn như tính tình vẫn như một đứa con nít thì làm sau dạy con được.<br><br>Nhắc tới con gái thì Lam Lam hiện lên ánh mắt chiều mến,hôm nay cô lấy tiền của ba nó không phải chỉ mua cho cô mà còn mua đồ cho con gái mình xem như anh mua cho con gái.<br><br>–\" Mình nhớ con bé quá,chúng ta về thôi mình muốn gặp nó\"Lam Lam liền đứng dậy kéo bạn mình đi.<br><br>Hai người tới một toà chung cư vừa mở cửa ra liền nghe tiếng khóc rất lớn của con gái,Lam Lam vội vàng đi vào.<br><br>–\"An Nhiên\" <br>An Nhiên quay lại thấy mẹ mình liền chạy thật nhanh lại.<br><br>–\" Mẹ ơi!.<br><br>\" Cô bé ôm chầm lấy cô.<br><br>An Nhiên năm nay được bốn tuổi cô bé có nét rất giống ba của nó đôi mắt sâu với đôi mày rậm còn mũi và môi thì lại giống Lam Lam <br>–\" Mẹ nhớ An Nhiên của mẹ quá,nói mẹ nghe sau con lại khóc\" Vừa vào nghe tiếng con khóc lòng cô nóng ruột lên.<br><br>–\" Con nhớ mẹ,đã lâu con gặp mẹ rồi,con tưởng mẹ quên An Nhiên rồi! huhu\"Cô bé nức nở đôi môi chúm chím nức nở nói.<br><br>Lam Lam hôn vào má của An Nhiên rất nhiều vừa hôn vừa nói.<br><br>–\" Sau mẹ có thể quên cục vàng của mẹ chứ,tại mẹ đi làm,đi làm mới có tiền nuôi An Nhiên bụ bậm như vậy chứ.<br><br>\"An Nhiên rất bầu bĩnh đáng yêu ai nhìn vào sao mà không yêu con bé cho được.<br><br>Lam Lam mang một túi đồ chơi cô mua cho An Nhiên đẩy trước tới mặt An Nhiên.<br><br>–\" Con xem mẹ mua gì cho bảo bối của mẹ nè\"<br>An Nhiên hai mắt sáng rực ôm chầm lấy nó.<br><br>–\" A!.<br><br>đồ chơi,con cảm ơn mẹ,con yêu mẹ nhất trên đời\"An Nhiên liền hôn cô để cảm ơn<br>Lam Lam chơi với con gái tới khi con gái ngủ rồi cô mới dám rời đi,con gái của cô từ khi sinh ra tới giờ đều bám lấy cô.<br><br>Bây giờ cô lại giao nó cho Tiểu Sơ chăm sóc,bây giờ chưa đến lúc cho con bé xuất hiện,đợi mọi chuyện ổn thỏa cô sẽ đưa nó đến gặp ba mẹ để giải thích.<br><br>Người đưa Diệp Bằng về chính là Chí Huy là bạn kiêm luôn đồng nghiệp của anh ở công ty,khi nghe anh kể lại sự việc thì Chí Huy không nhịn được liền cười lên.<br><br>–\" Tao không ngờ em đó lại cao tay như vậy!.<br> <br><br>hay lắm! Được,anh rất thích\" Chí Huy táng phục cô.<br><br>–\" Hay cái gì,tao hứa với mày tao sẽ chơi con nhỏ đó biết thế nào là cô ta đang đụng đến ai\"Diệp Bằng nhìn bạn mình tuyên thề <br>Điện thoại của Chí Huy đột nhiên vang lên anh liền bắt máy khi nghe đầu máy bên kia nói anh liền đưa nó cho Diệp Bằng <br>–\" Ai vậy\"<br>–\" Thì mày cứ nghe đi\"Anh nghe còn hết hồn nói chi là chính chủ.<br><br>Diệp Bằng cầm máy lên nói chuyện.<br><br>–\" Cái gì!.<br><br>.<br><br>Xe tôi bị bán,có phải một cô gái đến bán đúng không?Được rồi tôi cảm ơn\"<br>Diệp Bằng cúp máy nóng giận đánh vào xe một cái.<br><br>Chí Huy liền hỏi.<br><br>–\" Xe mày bị ai bán,đừng nói tao là cô gái xinh đẹp đó chứ.<br><br>\"<br>–\" Xinh đẹp cái gì, cô ta thiếu điều là con yêu tinh vậy,dám lấy xe anh đem bán phải không,được hãy chờ xem anh sẽ chơi cưng tới cùng \"Ánh mắt Diệp Bằng hiện lên thâm hiểm.<br><br>Anh lấy điện thoại Chí Huy điện vào máy anh nhưng bên kia rất khôn nên đã khoá máy từ nãy giờ vẫn chưa mở máy.<br><br>Lam Lam tới tối mới về nhà,ba của cô liền đi theo cô lên lầu hỏi buổi gặp gỡ thế nào <br>–\" Con thấy anh ta không có gì xứng với con hết,người thì nhỏ mọn ích kỷ,thân hình xấu xí,lại còn hay tính toán\" Cô cố ý chê toàn tập để cho ba hết hi vọng <br>Nghe xong bẻ mặt Tần Văn Hạo đượm buồn nhìn cô<br>–\"Bộ tệ lắm hả con,ba thấy cũng đẹp trai,tính tình cũng tốt.<br><br>Còn là giám đốc nữa,cũng là em chồng của chị con mà\" <br>–\"Nhưng con không biết con cảm thấy là vậy\"<br>–\" Để ba đi hỏi xem coi có như lời con nói không\"Ba cô liền đứng lên.<br><br>–\" Aiz!.<br><br>ba,ba đừng đi hỏi,ba mà hỏi không phải kì lắm sao? Dù gì anh ta cũng là giám đốc\" Ba mà hỏi lỡ hắn ta nói mình chơi anh ta thì cô không biết phải tính sau nữa.<br><br>Tần Văn Hạo suy nghĩ con mình nói vậy cũng có lý.<br><br>Diệp Phong là người trọng sĩ diện ông hỏi cũng kì.<br><br>Ông thở dài lắc đầu đồng tình.<br><br>–\" Con nói cũng đúng,thôi không hợp thì thôi ba không ép con nữa,ba ra ngoài\" Nếu ý trời cho con minh ế thì mình phải chấp nhận thôi với lại khách sạn nhà hàng của ông để lại con gái của ông khỏi lấy chong,ăn ba đời cũng chưa hết nữa lấy chồng chi cho con bé lại cực nữa.<br><br>.<br><br>"]