["<br>Buổi lễ ra mắt sản phẩm chỉ còn vỏn vẹn trong một ngày nữa sẽ được tổ chức.<br><br>Vì thế mọi người trong bộ phận thiết kế đều đã hoàn tất hết và sẽ được trình diễn vào ngày mai.<br><br>Trong bộ phận thiết kế không một ai,là không hồi hộp.<br>Thật ra không chỉ có thiết kế của Lam Lam không mà cô cũng đã âm thầm cho vài mẫu vẽ mà cô cảm thấy rất thích hợp với kế hoạch lần này của những người khác.<br><br>Cô muốn giúp bọn họ cô một chỗ đứng nhất định trong công ty.<br><br>Không muốn một ai bị bỏ rơi lại l,sau thành công của một ai khác.<br>Vì là ngày mai rất quan trọng nên hôm nay Lam Lam không muốn đến công ty, cô muốn ở nhà chuẩn bị một số thứ và cũng muốn đến chơi với An Nhiên trọn vẹn một ngày.<br>Sáng sớm,Lam Lam dịu dàng như một người vợ đoan trang đang thắt cà vạt cho chồng mình ở trong phòng, cả hai hết sức tình cảm khi nhìn nhau.<br>\"Hôm nay em đến chơi với An Nhiên sao?? \" Lục Diệp Bằng ôm nhẹ eo cô khẽ hỏi.<br>\"Vâng! Em dẫn con bé mua đồ tết… Cũng còn hơn một tháng nữa nhưng em muốn mua sớm cho con bé… Để An Nhiên mặc lúc này luôn! \" Lam Lam tươi cười đáp.<br><br>Thật ra cô sợ rằng, sức khỏe cô sẽ không cho phép đến lúc đó có thể đi mua đồ cho con gái.<br>Mấy hôm trước, khi cô sốt cao.<br><br>Lam Lam dám chắc không phải vì vết thương gây ra mà cô cảm nhận được sức khỏe cô đang có vấn đề, cộng thêm không hiểu sao dạo gần đây trong người cứ khó chịu liên tục buồn nôn.<br><br>Cô sợ rằng, không chừng mình đã mang thai.<br><br>Dấu hiệu này cô chắc chắn là người rõ nhất.<br><br>Không thể lầm được.<br>Nếu lần này thật sự cô mang thai, cô không biết sẽ xử lý như thế nào? Nên hôm nay cô muốn đi đến bệnh viện khám thử.Lời nói của Hoắc Thiếu Tiên cũng khiến cô lo lắng phần nào.<br>Lục Diệp Bằng nghe cô nhắc đến con gái, trong lòng liền nổi lên sự nhớ nhung da diết.<br>“Anh cũng muốn gặp An Nhiên quá! Hay anh cùng đi mua sắm với em và con”.<br>\" Không được!\"Lam Lam sững người.<br>Nếu có anh đi cùng thì làm sao cô đến bệnh viện khám được.<br><br>Cô không dám chắc sức khỏe cô như thế nào, nhưng mọi chuyện cô muốn qua buổi họp báo rồi hãy nói với anh.<br>Lục Diệp Bằng không để ý ánh mắt có phần lo lắng của cô mà anh chỉ suy nghĩ đơn giản cô không muốn anh gặp con gái vì sợ anh sẽ phát hiện.<br>Để anh xem,người con gái này sẽ giấu bí mật này đến khi nào mới nói với anh.<br>“Thôi được rồi! Em cứ đi đi!”<br>Nhìn dáng vẻ của anh, cô có chút áy náy.<br><br>Cô liền khiển chân đặt lên môi anh một nụ hôn xem như là lời bù đắp.<br>\"Sau này em sẽ bù cho ông xã mà! \"<br> <br>“Hứa đấy!” Khóe môi Lục Diệp Bằng cong lên,bàn tay bóp thật mạnh mông của cô liền nhíu mày \"Dạo này em có da có thịt rồi thì phải,mông cũng nảy nở rồi nè! \"<br>Anh vừa nói, vừa nhịn không được tốc thẳng váy cô lên luồng tay vào trong xoa lên lớp thịt mềm mại của cô.<br>Gương mặt Lam Lam bỗng chốc đỏ lên, cô lại không ngại ngùng ôm chặt lấy anh,mặc cho anh tùy tiện làm càn trên thân thể của cô, giọng nói nũng nịu vang nhẹ lên.<br>“Vậy anh có thích em có thịt hơn không?”<br>Lục Diệp Bằng mỉm cười,cúi xuống vùi mặt vào ngực cô.<br>“Anh thích em như vậy!!! Nhìn em đầy đặn anh sẽ thích hơn rất nhiều… Sẽ ăn rất no”.Anh cố ý nói lời nham nhở.<br>Lam Lam hiểu ngay ý tứ trong lời nói của anh.Người đàn ông này biết ngay trong đầu sẽ nghĩ đen tối nữa mà.Cô nhanh chóng kéo anh ra.<br>\" Đáng ghét! \" Cô mặc kệ anh, quay đầu đi vào phòng tắm.<br>Nhưng Lục Diệp Bằng liền nắm lấy tay cô kéo vào lòng anh một lần nữa.<br><br>Giọng nói có phần đầy sự lo lắng.<br>“Mọi chuyện rồi sẽ ổn thôi! Em hãy tin tưởng anh”.<br>Lam Lam khó hiểu chau mày lại,ngẩng đầu lên nhìn anh.<br>\" Anh bị sao vậy? \" Dạo gần đây cô có cảm giác người đàn ông này có gì đó thay đổi, anh luôn nói ra những lời làm cho cô cảm thấy dường như sắp có chuyện gì đó sẽ xảy ra.<br>Lục Diệp Bằng lắc đầu, anh từ trong túi lấy ra một chiếc thẻ tính dụng đen.<br>\"Em đừng suy nghĩ nhiều… Còn đây là chiếc thẻ tín dụng đen.Em muốn dùng bao nhiêu cũng được! \"<br>Lam Lam cầm lấy, hai mắt trợn lên.<br><br>Tính đi tính lại, từ khi cô về đây, cô đã có rất nhiều thẻ được gia đình cho.<br><br>Nếu cô không đi làm thì cô cũng có rất nhiều tiền để tiêu dùng.<br><br>Mặc dù cô đã lấy chồng, nhưng hai chiếc thẻ của ba và anh trai của cô hàng tháng đều gửi tiền đều đều cho cô dùng, cô cũng đã không đụng hai chiếc thẻ đó từ rất lâu rồi, tiền lương hàng tháng cũng đủ để cô tiêu xài rồi.<br><br>Nhưng hôm nay, Lục Diệp Bằng lại đưa thêm cho cô chiếc thẻ này nữa,vả lại còn cao cấp hơn hai chiếc thẻ kia.<br>Cô làm sao mà không biết về tính năng của chiếc thẻ này được….Một chiếc thẻ rất quyền lực không phải ai cũng đủ điều kiện để có chiếc thẻ này<br>\"Em có tiền mà!\"Lam Lam thở dài,anh làm như cô nghèo lắm mà ngửa tay ra xin tiền anh.<br>Lục Diệp Bằng đưa tay xoa mạnh đầu cô khẽ đáp.<br>\"Anh đưa cho em là để mua đồ cho con gái của anh l,có cho em đâu… \".<br>\"Vậy hả…? \" Lam Lam ngạc nhiên.<br>Vậy mà cô cứ tưởng, anh lại cho tiền cô… Thì cũng đúng thôi! Người đàn ông như anh lúc nào cũng canh me trừ tiền lương cô từng chút một, thì làm gì mà lại tốt bụng đi cho tiền cô.<br><br>Anh làm vậy cũng là vì con gái của mình, đúng là một người đàn ông nhỏ mọn.<br><br>Lam Lam suy ngẫm rồi chửi thầm anh.<br>Lục Diệp Bằng không biết cô đang suy nghĩ gì? Nhưng với ánh mắt lườm liếc của cô thì anh đã đoán được cô gái này lại chửi anh trong lòng nữa rồi.<br>Anh mím môi, véo mũi cô.<br>\"Đùa em thôi.Anh cho em đấy! Thích gì cứ việc mua… \"<br>Nghe xong, Lam Lam nhếch môi cười cố ý nói.<br> <br>“Vậy em mua hết tiền anh luôn có được không?”<br>\"Ừ…! Nếu em muốn, thì mua hết… Nhưng anh sợ em sẽ tiêu không hết đó thôi! \" Tiền của anh làm ra cũng để cho vợ và cho con của anh dùng thôi.<br><br>Nếu cô muốn thì anh sẽ chiều, nhưng tài sản của anh không phải nói không là có thể dùng hết là được trong một lúc.<br>Lam Lam hào hứng cầm chiếc thẻ dơ cao lên, trước mặt anh nói.<br>\"Vậy em sẽ đi mua chiếc trực thăng… \"<br>\"Sao…? \"Lúc này Lục Diệp Bằng bắt đầu á khẩu, không biết người con gái này đang suy nghĩ gì trong đầu nữa.<br>Trực thăng sao…?<br>Lam Lam cười hì hì.<br>\" Thì sau này có chuyện gì,em chạy cho lẹ.Không để cho anh bắt được em”.<br>“Này……Em dám chạy trốn anh sao?” Lục Diệp Bằng đưa tay véo mạnh mông cô trừng phạt.<br>Lam Lam lè lưỡi ra chọc quê anh.<br>Lục Diệp Bằng mỉm cười, bởi anh nói ngày từ đầu là cô gái này rất xinh đẹp còn mang theo một chút quỷ quyệt.Cô bán xe anh, thì anh đã thấy cô cũng không phải là một người tầm thường như các thiên kim tiểu thư khác.<br><br>Lam Lam đúng thật là độc lạ.<br>Dường như suy nghĩ của anh và cô khá giống nhau, trước đó anh cũng từng có suy nghĩ, mua trực thăng riêng cho mình nhưng công việc cứ cuốn vào mà lại khiến anh lại quên mất.<br><br>Nhưng hôm nay nhờ cô đã nhắc nhở anh.<br>Được thôi! Anh sẽ mua cho cô.<br>Lục Diệp Bằng cúi đầu xuống hôn lên đôi môi cô, anh cưng chiều cô gái này trong lòng.<br>“Anh sẽ làm theo những gì em muốn, chỉ mong em đừng rời xa anh”.<br>\" Này! Anh nói thật sao? \" Lam Lam hốt hoảng chỉ nghe vế trước mà không quan tâm vế sau \"Em chỉ đùa thôi mà! \"<br>Giởn một chút mà người đàn ông này đã xem là thật rồi sao??<br>Lục Diệp Bằng lắc đầu.<br>\"Mệnh lệnh của bà xã… Ông xã phải tuân theo thôi! \" Anh lại chui vào hõm cổ của cô đánh dấu chủ quyền, in một nụ hôn thật sâu lên đó.<br>Lam Lam bật cười khúc khích xô anh ra,chạy thật nhanh vào phòng tắm.<br><br>Còn đứng một hồi, cô sợ anh lại đến công ty trễ nữa cho xem.<br>Sau khi Lam Lam đi vào phòng tắm, gương mặt Lục Diệp Bằng thay đổi trở nên lạnh lẽo, nụ cười cũng tắt dần.<br><br>Sự lo lắng mất đi người con gái này đang từ từ kéo đến.<br>Lam Lam! Em hãy chờ anh…! Anh sẽ trả thù hết mọi tổn thương mà em đã gánh chịu trong quá khứ, anh sẽ bắt từ người ra chịu tội với em.<br>*******<br>Lục Diệp Bằng đi làm chưa được bao lâu, thì trong phòng tắm Lam Lam không ngừng nôn thốc nôn tháo ra dữ dội.<br><br>Không còn nghi vấn gì nữa, cô đã nghĩ mình thật sự đã có thai.<br><br><br>Nhưng điều khiến cô lo lắng vào lúc này, là cô đã nôn ra máu.<br>Cô không biết có nguy hiểm không?<br>Trước khi đi đến bệnh viện khám thử thì cô đã nhanh tay lấy ra một cây que thử thai mà lần trước cô đã mua,đem ra thử trước.<br><br>Cô ngồi trong phòng tắm gần hơn nữa tiếng, sự chờ đợi kết quả khiến trái tim cô không ngừng đập hỗn loạn lên.<br>Cho đến một lúc sau, que thử thai bắt đầu chạy lên từ từ.<br><br>Nhưng thật bất ngờ nó chỉ chạy lên một vạch rồi dừng lại và không còn nhúc nhích gì nữa.Vậy là cô không mang thai sao?<br>Nhưng chịu chứng thì rất rõ mà!<br>Lam Lam ngẫm nghĩ, có lẽ cô đã suy nghĩ quá nhiều rồi… Cũng tốt, cô thật sự không nên mang thai vào lúc này.<br><br>Nếu để Hoắc Thiếu Tiên biết, anh ấy có thể sẽ đến nói hết cho Lục Diệp Bằng nghe,lúc đó cô có mười cái miệng cũng không biết phải giải thích sao với Lục Diệp Bằng.<br>Suy nghĩ một hồi, cô dự định quăng que thử thai vào trong thùng rác đang nằm ở dưới bồn rửa mặt.<br><br>Thì ánh mắt cô bắt chợt nhìn thấy, cây que thử thai lại tiếp tục hiện lên một gạch mờ mờ và cuối cùng đã hiển thị lên hai gạch.<br>Ánh mắt Lam Lam thoát kinh, thoáng chốc sững sốt.<br>Cô có thai… Thật sự cô đã có thai.<br>Một tin tức vừa khiến cô vui vừa làm cho cô cảm thấy rất lo sợ.<br><br>Nhưng tại sao que thử thai này lại chậm lên như thế??<br>Lam Lam chợt đưa tay lên bụng… Không lẽ đứa bé trong bụng đã xảy ra chuyện.<br>Một tiếng trống liền vang lên trong đầu của cô.<br><br>Trái tim càng lúc càng sợ hãi.<br>Lam Lam không suy nghĩ liền quăng que thử thai vào thùng rác, cô nhanh chóng thay đồ đi đến bệnh viện ngay lập tức.<br>*****<br>Nhà họ Tần cũng đang tất bật chuẩn bị lễ đính hôn cho Hạo Thiên và Tiểu Sơ.<br><br>Họ chỉ tổ chức một buổi lễ khá nhỏ để cho người thân và bạn bè đến chung vui.<br><br>Không làm rầm rộ như những lần trước vì đây chỉ là lễ đính hôn và Hạo Thiên chỉ vừa mới ly hôn không lâu.<br><br>Với lại Tiểu Sơ đang mang thai, họ không muốn người ngoài sẽ nói xấu cô.<br>Buổi sáng khi mọi người đang ăn sáng thì nhận cuộc gọi từ nhà họ Lục.<br><br>Chính là Lâm Hoa,bà ta muốn mời cả gia đình họ vào ngày mai đến dự buổi ra mắt sản phẩm mà chính tay con gái cưng của họ là người làm ra.<br><br>Ông bà Tần nghe xong lập tức đồng ý ngay.<br><br>Buổi lễ của con gái,họ không thể nào bỏ qua được.<br>Cả nhà cũng đang cùng nhau ăn sáng, ông nội suy nghĩ gì đó liền bất giác nhìn qua Hạo Thiên, cất lên một giọng trầm ổn khẽ khàng.<br>\"Sắp tới Tiểu Sơ về đây con hãy sắp xếp một căn phòng cho An Nhiên nằm bên cạnh phòng của ông đi nghe”.<br>Hạo Thiên không hề tỏ vẻ ngạc nhiên, anh cũng đã dự định chuẩn bị một căn phòng thật lớn dành cho cô cháu gái đáng yêu đó rồi.<br>\" Vâng! Con sẽ làm sớm nhất cho ông\".<br>Ái My ngồi bên cạnh, nghe ba của mình nói vậy, hai mắt cô bé liền sáng lên khẽ hỏi.<br> <br>\"Ba ơi! An Nhiên sẽ đến ở với chúng ta luôn sao? \"<br>“Ừ… Con gái, con có thích không?”<br>\"Con thích lắm ạ! \" Ái My vừa nói vừa cười toe toét.<br><br>Đã từ rất lâu cô bé rất muốn trong nhà này,sẽ có đứa em cho cô chơi cùng,cô bé còn luôn ước ao có thể dẫn An Nhiên về nhà,hằng ngày cùng nhau đến trường chơi đùa bên nhau.<br><br>Vậy là ước mơ sắp hiện thật rồi!<br>Mai Anh ngồi đối diện, chỉ có bà là có chút không hiểu.<br><br>Ánh mắt lướt qua tất cả mọi người liền cất tiếng hỏi.<br>\"Mọi người nói vậy có ý gì? An Nhiên sẽ đến đây ở sao? \" Bà không phải là không thích An Nhiên, nhưng con bé không có chút máu mủ tự nhiên đến đây sống bà có chút hơi bất ngờ.<br>Tần Văn Hạo gật đầu.<br>“Đúng vậy, An Nhiên sẽ đến sống với chúng ta.<br><br>Cả nhà phải có trách nhiệm chăm sóc cho con bé”.<br>\" Sao… Tại sao mình phải có trách nhiệm?”Bà hoàn toàn không hiểu thật sự.<br>Hạo Thiên gấp đồ ăn bỏ vào trong chén của mẹ mình, nhỏ giọng nói.<br>“Chúng ta phải chăm sóc cho An Nhiên thật tốt, yêu thương con bé thật nhiều”.<br>Tiểu Ni ngồi bên cạnh cũng lên tiếng.<br>\" Chị à! Chẳng phải con bé là con nuôi của Lam Lam sao? Cũng xem như là cháu gái của mình rồi! Không lẽ Tiểu Sơ về đây, mà con bé không được về\"Cô ngẫm nghĩ một lát, rồi tiếp tục nói \" Đáng lý, An Nhiên phải về nhà họ Lục mới phải… \"<br>\"Tiểu Ni…! \" Ông nội liền nhắc nhở.<br>Cả Tần Văn Hạo và Hạo Thiên cũng liếc mắt qua nhìn Tiểu Ni với ánh mắt dè chừng, sợ cô sẽ nói hớ,lộ ra hết mọi chuyện.<br>Tiểu Ni ra dấu với mọi người, ý bảo cô biết mình đang nói làm gì.<br>“Ý của em là chính Lam Lam là người nhận nuôi con bé, nếu chị không nuôi thì trả An Nhiên về nhà họ Lục… Lam Lam sẽ nuôi con bé.<br><br>Em chỉ sợ thái độ của chị sẽ làm cho Lam Lam cảm thấy buồn mà thôi!” Cô lại bồi thêm một câu nhắc nhở \"Chị à! Hãy nhớ những gì mà Lam Lam đã trải qua lúc nhỏ, chị có muốn nhìn thấy hình ảnh Lam Lam bị bỏ rơi không? \"<br>Đôi đũa đang cầm trên tay của Mai Anh bỗng nhiên rơi xuống, hình ảnh khi đó làm sao bà có thể quên được.<br>Tần Văn Hạo nghe xong, ông liền lên giọng khiển trách em gái.<br>“Tiểu Ni! Em thôi đi, chuyện cũ qua rồi đừng nhắc lại”.<br>Lúc này, Tiểu Ni thấy gương mặt chị dâu trở nên đượm buồn, trong lòng bỗng dâng lên một chút áy náy, cô nhanh trí gấp món ăn mà Mai Anh yêu thích để nhận lỗi.<br>\" Chị! Em không có ý gì đâu, chị cho em xin lỗi\".<br>Mai Anh chợt lắc đầu.<br>\"Không sao! Mọi người mẫu ăn sáng đi còn đi làm nữa! \"<br>Bà cũng không phải là không muốn chăm sóc cho An Nhiên, mà bả chỉ thắc mắc thái độ của mọi người rất kì lạ.<br><br>Nếu ai ai cũng khăn khăn muốn vậy, thì bà chỉ có việc nghe theo thôi.<br><br>Con bé cũng là do con gái của bà mang về, trách nhiệm này bà cũng nên gánh một phần.<br>Nhìn An Nhiên nhiều lúc cũng rất nhiều điểm giống Lam Lam lúc nhỏ, có lẽ gì vậy mà ai ai cũng cảm thấy có lỗi và yêu quý con bé.<br>Nhưng trong lòng bà lại có linh cảm rất kì lạ.<br><br>Bà là một người mẹ đã sinh ra Lam Lam, bà cảm giác như có chuyện gì đó,dường như con gái của bà đang giấu chuyện gì thì phải,không phải như những gì bà đã nghĩ.<br><br>Thật ra mọi chuyện là như thế nào?..<br><br>"]