["<br>Khi màn đêm buông xuống cũng là lúc cơn thịnh nộ của Lục Diệp Bằng dần dần bốc cháy lên.<br><br>Vừa về tới khách sạn,anh ngang ngược kéo Lam Lam vào bên trong thang máy, mặc kệ có ai nhìn thấy hay không.<br><br>Ngay lúc cánh cửa thang máy vừa mở ra thì không ngờ Can người đàn ông cả hai gặp lúc sáng cũng có mặt trong đây.<br><br>Can vừa nhìn thấy Lam Lam thì ánh mắt chợt vui mừng.<br><br>\"Chúng ta lại gặp nhau nữa rồi! \" Can mỉm cười với Lam Lam mà không hề để ý gương tràn đầy tức giận của Lục Diệp Bằng.<br><br>Lục Diệp Bằng nghe xong, ánh mắt khó chịu khẽ chau mày kéo Lam Lam ra đằng sau lưng anh,mặt đối mặt với anh ta.<br><br>\"Xin lỗi! Đừng nhìn vợ tôi bằng ánh mắt như vậy, sẽ khiến mọi người hiểu lầm, sẽ ảnh hưởng xấu đến cô ấy\".<br>\" Nhưng chúng tôi cũng từng là đồng nghiệp của nhau....!\"Can cười ngượng luôn luôn nhìn về phía Lam Lam.<br><br>Lục Diệp Bằng nhíu mày.<br><br>Lạnh lùng buông ra một câu.<br><br>\"Với thân phận như anh cũng muốn kết thân với vợ của tôi sao? \"<br>Một câu khiến cho Can và Lam Lam đều sững sốt,Lam Lam không nghĩ anh lại khinh thường người khác đến như vậy.<br><br>Lục Diệp Bằng nói xong, thì vừa lúc chiếc thăng máy liền mở ra.Anh nắm chặt tay cô lạnh lùng đi ra.<br><br>Chỉ để lại ánh mắt tuyệt vọng của Can đang dõi theo cô<br>Cánh tay Lam Lam đã ửng đỏ lên rất nhiều khi bị bàn tay Lục Diệp Bằng siếc chặt lấy.<br><br>Vừa vào tới phòng, anh đã không thương tiếc trực tiếp ném thẳng cô xuống giường.<br><br>\"Á...\"<br>Cơn đau lập tức ập đến, Lam Lam khó nhọc ngồi dậy xoay người nhìn thẳng anh hét lớn.<br><br>\" Anh đang bị gì vậy, có biết anh làm em đau không.<br><br>\"<br>\"Đau sao...? \" Lục Diệp Bằng nhếch mép cườicười mỉa.<br><br>Lam Lam nhíu mày, gương mặt nhăn nhó.<br> <br><br>\"Anh lên cơn điên gì nữa, em có làm gì đâu...?\"<br>\"Không làm gì....? Nếu lúc nãy anh không cứu em thì có lẽ bây giờ em còn đứng đây nữa sao?\"<br>Lam Lam câm nín, chợt nhớ cảnh tượng khi nãy.<br><br>Cô cố gắng bình tâm lại, nét mặt có phần dịu dàng hơn.<br><br>\"Em....!Em xin lỗi! \"<br>Cô bắt đầu đứng lên tiến sát lại gần anh.<br><br>\"Em không biết anh lo cho em nhiều như vậy...\" Cô khá bất ngờ, cô chỉ tưởng anh đang giận vì cô xen vào công việc của anh thôi...!Ai ngờ.<br><br>Lục Diệp Bằng thấy cô xuống nước,anh lại không quan tâm tiếp tục làm tới.<br><br>Anh kéo cô xích ra dùng giọng điệu tổng tài chiếu tướng cô.<br><br>\"Chẳng phải em muốn anh làm anh hùng cứu mỹ nhân sao, bây giờ được như ý nguyện bài đặc làm bộ làm tịch nữa làm gì?<br>Lam Lam há hốc mồm, ánh mắt kinh ngạc nhìn anh.<br><br>\"Cái gì....? Anh Hùng Cứu Mỹ Nhân\"<br>\"Ừ....!\" Lục Diệp Bằng nhìn cô từ trên xuống khẽ lắc đầu\" Nhưng em không phải là Mỹ Nhân \"<br>Bây giờ cô mới ý thức được,anh là đang khinh thường chọc tức cô thì phải.<br>\"Này...!\" Lam Lam hết sức chịu đựng liền quơ lấy cái gối trực tiếp đánh liên tục vào người của anh \" Phải rồi, tôi làm sao đẹp như người yêu cũ của anh...!Trong lòng anh chỉ có Dương Tiểu Vy mới là Mỹ Nhân thôi, vậy anh hãy mau ly hôn với tôi rồi cưới cô ta luôn đi.....!Mau lên \"<br>Câu nói tức giận của cô khiến anh phá lên cười lớn, anh chụp lấy cái gối trên tay cô, một giây sau bế thẳng cô lên.<br><br>\" Làm gì thế? \" Lam Lam tức giận hét lên.<br><br>Lục Diệp Bằng bế cô trở lại chiếc giường cả hai đều năm xuống.<br><br>Anh ép cô ở dưới thân,dùng sức kèm chặt cô bên dưới không cho cô nhút nhít.<br><br>Nụ cười khóe môi càng tăng lên.<br><br>\" Em ghen hả? \"<br>\"Hức....!Mắc gì tôi phải ghen, tôi không có nhiều thời gian nghĩ tới chuyện vớ vẩn đó\".Lam Lam vẫn mạnh miệng, nói thì vậy nhưng trong lòng cô đã ghen thật sự.<br><br>Cô ghét cô ta, ghét anh chê cô không xinh đẹp bằng người phụ nữ đó và đặc biệt cô ghét nghe tên cô ta xuất phát ra từ miệng của anh.<br><br> <br>Lục Diệp Bằng vùi đầu vào hõm cổ của cô,khẽ khàng in vài dấu hôn trên đó.<br><br>\"Nhưng anh cảm thấy vợ của anh đang ghen đấy! \"<br>\"A...!Đau\" Lam Lam nhăn mặt \" Râu của anh làm em đau\".<br>Lục Diệp Bằng ngẩng đầu lên, đưa tay sờ cằm rồi thở dài lắc đầu.<br><br>\"Chắc sau này râu anh còn mọc nhiều hơn như thế nữa!”<br>\"Là sao? \"<br>\"Thì không phải có người luôn chọc tức anh sao....!Chắc sau này em cũng như Dịch Chung Linh cũng sẽ gọi chồng mình là chú hai cho xem\" <br>Lục Diệp Bằng thở dài liền ngồi dậy rời khỏi người cô, anh đưa lưng lại với cô, hai tay chấp lại,ánh mắt tràn suy tư.<br><br>Nghe câu nói ấy của anh cô không biết nên vui hay nên buồn, nhưng thái độ của anh làm cho cô hơi hoài nghi.<br><br>Rốt cuộc người đàn ông này đang toan tính chuyện gì trong đầu thế.<br><br>Nhiều lúc cô không phân biệt đâu là lời nói thật của anh còn đâu là lời nói giả dối.<br><br>Bất chợt Lục Diệp Bằng xoay lại nhìn cô, rồi hỏi.<br><br>\" Em từng làm ở đây khi nào?\"<br>\"Hả...!\"Lam Lam giựt mình lên.<br><br>Lục Diệp Bằng lập lại một lần nữa.<br><br>\" Anh hỏi em làm ở đây từ khi nào? \"<br>Lam Lam ngẩn người.<br><br>Cô khẽ cắn môi.<br><br>\"Em...!\"<br>\" Tại sao em lại khó nói, có chuyện gì không muốn cho anh biết phải không? \"<br>\"Không phải.....!\" Lam Lam vội vàng lắc đầu nhích người lại nắm lấy tay anh \"Anh đừng suy nghĩ nhiều, em làm gì có chuyện giấu anh được chứ! \"<br>Lam Lam cười tươi né tránh ánh mắt đa nghi của anh.<br><br>Cô chỉ sợ anh biết nhiều, rồi lại nãy sinh nghi ngờ người con gái năm đó chính là cô.<br><br><br>Lúc đó cô không biết phải tính sao nữa.<br>Cô muốn đợi tình cảm của anh thật sự đã dành cho cô, rồi cô sẽ nói hết tất cả cho anh nghe.<br><br>Cánh tay Lục Diệp Bằng bất ngờ xoay chuyển, anh dùng sức bế thẳng cô lên ngồi lên đùi anh.<br><br>\" Vậy người đàn ông tên Can đó tại sao luôn nhìn em với ánh mắt tình cảm như thế, hai người chỉ đơn thuần là đồng nghiệp thôi sao? \"<br>Lam Lam bất giác bị anh bế lên liền đưa tay lên ôm cổ anh.<br><br>Đột ngột bị anh hỏi như vậy lại làm cho cô nhớ tới cách cư xử của anh đối với Can trong thang máy.<br><br>\"Anh...!Tại sao có thể nói chuyện với anh Can như thế, anh nói như vậy sẽ làm tổn thương đến anh ấy\".<br>\" Thì sao....!Em đang xót hả\" Lục Diệp Bằng nhíu mày.<br><br>Lam Lam mặc kệ sắc mặt anh có thay đổi, cô vẫn thái độ cau có với anh.<br><br>\" Em cảm thấy lời nói của anh lúc nãy rất quá đáng...!Em muốn anh phải xin lỗi anh ấy \"<br>\"Cái gì? \"Lục Diệp Bằng không tin tai mình vừa nghe gì.<br><br>Tiếp theo đó là một giọng cười đầy sự chế giễu vang lên.<br><br>\" Xin lỗi...!Em muốn anh xin lỗi cái tên nhân viên thấp kém đó sao?...!Lam Lam em có bị gì không? \" Anh vừa nói vừa lấy tay sỉ lên thái dương của cô.<br><br>\"Lục Diệp Bằng....! \" Lam Lam nổi giận, bực bội quát lên.<br><br>Ánh mắt Lục Diệp Bằng tràn ngập sự giận dữ.<br><br>Anh không một chút nương tay lạnh lùng đứng lên khiến cho Lam Lam từ trên đùi anh rơi xuống dưới đất.<br><br>\"A...\" Lam Lam kêu lên ngẩng đầu lên nhìn anh cô chuẩn bị mắng anh thì không ngờ anh đã lên tiếng trước.<br>Lời nói của Lục Diệp Bằng toát ra phần lạnh lẽo.<br>\" Tần Lam Lam! Anh nghĩ em đã đi quá giới hạn của mình rồi! Em nên nhớ vị trí của mình đang ở đâu, em không có quyền áp đặt anh làm theo ý của em\".<br>Lam Lam sững sờ nhìn anh trân trân.<br>Lục Diệp Bằng nói xong, anh không hề liếc xuống nhìn cô lấy một lần liền vội vàng bước đi.<br><br>Nhưng khi tới cửa phòng anh lập tức dừng bước, anh nhắm mắt lại để lại một câu.<br>\" Anh đang là chồng của em đấy! \"<br>Dứt lời, Lục Diệp Bằng liền mở cửa bước chân đi ra, một cái ánh nhìn cũng không thèm quay lại nhìn cô.<br><br>Lam Lam ôm miệng, nước mắt cô đã rơi xuống khi anh nhắc nhở vị trí của cô đang nằm ở đâu.<br><br>Những giọt lệ rơi lã chã,trượt qua mu bàn tay cô.<br><br>Ánh nói không hề sai.<br><br> <br>Vị trí của cô, giới hạn nào là cho anh.<br><br>Cô đang bị cái gì thế.<br><br>Tại sao cô lại có quyền kêu anh làm những gì mà cô yêu cầu? Có lẽ suốt mấy ngày nay hành động yêu thương, quan tâm của anh dành cho cô đã khiến cô quên đi cái thân phận của mình đang đứng ở đâu.<br><br>Người đàn ông này....!<br>Cô chẳng thể nào hiểu nổi.<br><br>Thật ra trong lòng anh,cô đang nằm ở vị trí nào.<br><br>Lam Lam nghĩ, nếu sau này anh nói \"anh yêu cô\" Cô cũng sẽ cố chấp tin, dù không biết lời nói của anh có phải thật lòng không.<br><br>Nhưng cô vẫn sẽ tin, vì hiện giờ trong trái tim cô đã không thể nào trao cho ai ngoài anh ra.<br><br>Người đàn ông duy nhất mà cô yêu.<br><br>Cơn thịnh nộ của Lục Diệp Bằng bước ra ngoài đã phun trào lên đôi mắt.<br>Tại sao cô lại dám vì một người đàn ông khác, không xem anh ra gì.<br><br>Có phải người đàn ông đó còn quan trọng hơn anh không? <br>Khi nãy anh còn cảm giác cô đã có tình cảm với anh rồi, nên cô mới ghen lên với Tiểu Vy như thế.<br><br>Nhưng không, cô lại ra sức bênh vực người đàn ông khác trước mặt anh.<br>Tại sao chứ? Cô có cảm giác gì với anh không....?Hay cô chỉ đợi, cuộc hôn nhân này kết thúc cô sẽ trở về bên cạnh cha của Tiểu An Nhiên và ba người sẽ trở về đoàn tụ với nhau.<br><br>Không...!Anh sẽ không cho điều đó được xảy ra.<br><br>Trừ khi anh chết.<br><br>Bàn tay Lục Diệp Bằng siếc chặt thành nắm đấm, xem ra anh phải bằng mọi giá tìm được người đàn ông đó trước khi cuộc hôn nhân này kết thúc.<br><br>Nghĩ vậy, Lục Diệp Bằng liền lấy điện chiếc thoại ra bấm một dãy số.<br><br>\" Điều tra tới đâu rồi,chỗ cũ, tôi tới ngay.<br><br>\"<br>Dứt lời, anh liền cúp máy.<br><br>Lục Diệp Bằng quay lại nhìn về phía cánh cửa phòng đang đóng chặt, ánh mắt dần như tối đi hẳn.Lam Lam chỉ có thể thuộc về một mình anh thôi.<br><br>Cô là của anh.<br>Rất lâu sau, anh xoay người rời đi..<br><br>"]