["<br>Lam Lam giữ đúng lời hứa của mình với An Nhiên.<br><br>Cô đã đưa con gái đến trường rồi ngồi ở bên ngoài đợi cho An Nhiên tan học.<br>Ngồi trên chiếc ghế bên ngoài suốt mấy tiếng đồng hồ với cái khí trời nắng gắt như thế này, trông cô có vẻ rất mệt mỏi.<br><br>Chị San thì phải ở nhà lo việc nhà, nên cô chỉ đành đi với hai người vệ sĩ tới đây ngồi đợi thôi.<br>Người vệ sĩ thấy Lam Lam có một chút mệt mỏi, anh ta bèn lên tiếng.<br>“Phu nhân! Hay tôi đưa cô về nhà ngồi nghỉ một lát.<br><br>Nếu ông chủ biết tôi dẫn cô đến đây ngồi đợi tiểu thư tan học thì chúng tôi sẽ bị ông chủ trách phạt lần nữa cho xem”.<br>Lam Lam không ngại khi anh ta vẫn còn gọi cô bằng hai tiếng \" Phu nhân\".Cô mỉm cười, lắc đầu.<br>\"An Nhiên cũng gần tan học rồi, hôm nay con bé chỉ học một buổi thôi! Tôi có thể đợi được mà! \" Cô đã hứa với An Nhiên rồi, nhất định cô phải giữ lời.<br>Lam Lam còn bổ sung thêm một câu.<br>\"Nếu anh mệt, có thể về trước… \"<br>\"Ôi…! Không được, nhiệm vụ của tôi là phải đi theo bảo vệ phu nhân.<br><br>Ông chủ sẽ không tha cho tôi, nếu tôi để cô biến mất một lần nữa!”Lần trước anh ta đã bị ông chủ của mình cho một bài học nhớ đời rồi, làm sao anh ta có thể bỏ phu nhân của mình ở lại một mình ở đây được.<br>Lam Lam nghe xong, trong lòng cảm thấy có một chút ấm áp, cô không nghĩ Lục Diệp Bằng sẽ cho người tìm cô.<br><br>Còn vì cô mà trách mắng bọn họ.<br><br>Người đàn ông luôn khiến cô yêu và cũng khiến cô căm ghét này cũng làm cho cô có lúc cô nghĩ mình cũng có một phần lỗi trong đó.<br>Nếu như cô nói cho anh biết sớm thì bây giờ mọi thứ có thể nào thay đổi không?<br>Một lúc sau, Lam Lam cảm thấy rất khát nước bèn kêu một trong hai người vệ sĩ đi mua.<br><br>Trong lúc thời gian chờ đợi, tên vệ sĩ còn lại thì lại mắc vệ sinh, xin cô đi giải quyết rồi sẽ quay trở lại thật nhanh.<br>Bây giờ chỉ còn một mình Lam Lam ngồi ở đó.<br>Lúc này, cô không đoán được bây giờ đã là mấy giờ.<br><br>Tiếng trống trường đột ngột vang lên khiến cô nghĩ đã đến giờ An Nhiên tan học.<br>Lam Lam vội vàng đứng lên.<br>Từ xa,Mai Anh và Thi Thi cũng đã đến trường.<br><br>Thi Thi nhìn thấy Lam Lam nhanh chóng nói với mẹ mình đang đi bên cạnh.<br>\"Mẹ…!Lam Lam kìa…! \"<br>Mai Anh nhìn thấy con gái, trong lòng dâng lên một nỗi chua xót.<br><br> <br>Nhìn con gái luôn cầm cây gậy chỉ đường mà bà luôn tự trách mình làm một người mẹ không đàng hoàng.<br>Phía bên kia đường Dương Tiểu Vy vì không muốn rước A Vĩ nên luôn kêu tài xế đến đón.<br>Lam Lam đứng ngay cửa trường học.Những em nhỏ vừa đi ra vừa đùa giởn nên lại vô tình đụng trúng cô.<br>Lam Lam không giữ thăng bằng kịp thời liền ngã xuống đất, những đứa trẻ phía sau lại không thấy cô, nên đã vô tình giẫm lên người của cô.<br>\"Á… \" Lam Lam kêu lên, nhưng vẫn không kinh động đến những đứa trẻ.<br>Mai Anh giựt mình đi tới thật nhanh.<br><br>Bà lo lắng, không còn suy nghĩ gì nữa gọi tên cô.<br>“Lam Lam!” Bà kéo những đứa trẻ ra kêu tên cô một lần nữa \"Lam Lam! Con đâu rồi! \"<br>Nhờ vào sự căng thẳng của bà và Thi Thi, nên cuối cùng bà cũng tản ra những đứa trẻ nhìn thấy con gái mình đang nằm dưới đất.<br><br>Lam Lam nằm sấp, nên cũng không bị thương nhiều.<br><br>Chỉ có tay và chân trầy xước một tý.<br>Mai Anh run rẩy ôm con gái vào lòng.<br>\"Lam Lam! Con không sao chứ! \"<br>Lúc này đây, Lam Lam đã lấy lại cơn hỗn loạn trong lòng mình,cô đã nghe thấy tiếng nói của mẹ.<br><br>Một người cô luôn cảm thấy rất có lỗi.<br>\"Ai vậy? Là mẹ sao? \"<br>Mai Anh rưng rưng.<br>“Mẹ đây con gái, con có sao không? Tại sao con đứng đây một mình”.Giọng nói của bà có phần giận dữ khi không có ai bên cạnh Lam Lam.<br>Lam Lam vừa định lên tiếng trả lời thì An Nhiên cùng với các anh chị họ của mình bước đi ra.<br><br>Vừa nhìn thấy mẹ, An Nhiên liền vui mừng đi đến thật nhanh.<br>\"Mẹ ơi! \" Ánh mắt An Nhiên thấy mẹ mình ngồi dưới đất, cô bé liền tò mò hỏi.<br><br>\"Sao mẹ ngồi dưới đất vậy? \"<br>Gia Gia và Gia Bảo nhìn thấy Dì Út đã không biết gì chạy thật nhanh lại, ngồi xuống ôm lấy Lam Lam.<br>\"Dì ơi! Con nhớ dì quá đi! \" Gia Gia cất tiếng nói non nớt nói.<br>Gia Bảo cũng lên tiếng.<br>\"Con trai cũng nhớ, nhớ dì mà con không ăn không ngủ được luôn….Cuối cùng Dì đã trở về rồi!”<br>Lam Lam nghe xong từ từ ngồi dậy.<br><br>Mai Anh vẫn đứng một bên cô đỡ lấy con gái đứng dậy.<br>Lam Lam đưa tay tìm kiếm An Nhiên, khẽ vuốt tóc con gái nói.<br>\" Mẹ chỉ ngồi nghỉ thôi con gái! \"<br>Nói rồi, cô đưa tay tìm hai đứa cháu trai của mình.<br> <br>\"Con là Gia Gia phải không? \"Cô chạm vào một đứa cháu,nhưng không biết mình đã nói lộn tên.<br>Gia Bảo lắc đầu, cậu bé quơ tay qua lại trước mặt Lam Lam khẽ hỏi.<br>\" Dì ơi! Dì sao vậy? Con là Gia Bảo mà, dì không thấy con sao?\"<br>“Anh ơi!Mắt mẹ em không nhìn thấy anh đâu, mẹ em đang bị bệnh”.An Nhiên đứng bên cạnh cất tiếng lên trả lời thay mẹ của mình.<br>Một nỗi chua xót dâng lên ngay lập tức đối với tất cả mọi người.<br><br>Trái tim Lam Lam lỡ đi một nhịp.<br><br>Đôi mắt không thể chịu nổi muốn rơi lệ.<br><br>Ở đây lại có mẹ của mình ở đây, cô không muốn cho bà thấy tình trạng của mình vào lúc này.<br>Một tay Lam Lam nắm chặt cây gậy chỉ đường, một tay cô nắm lấy tay của An Nhiên xoay đầu vừa đi vừa nói.<br>\"Chúng ta về thôi con! \" Bước chân Lam Lam di chuyển rất nhanh, dường như cô đang muốn né tránh mẹ của mình.<br>Mai Anh lo lắng,cả bà và Thi Thi đang định đuổi theo cô.<br><br>Bất chợt lúc này đây,ánh mắt của bà nhìn ra phía đường lộ đang có một chiếc xe chạy với vận tốc khá nhanh.Đang lao thẳng về hướng của Lam Lam.<br>Trái tim mà đập mạnh liên hồi, nhanh chóng hét lên thật lớn.<br>“Lam Lam! Cẩn thận”.<br>\" Rầm… \"<br>Sau đó là những tiếng nói xung quanh cùng với rất nhiều người vay kín trước cửa trường học.<br>\"Có người bị tai nạn rồi! \"<br>\"Ai đó mau gọi xe cấp cứu đi! \"<br>“Chảy máu nhiều quá!”<br>Lam Lam chưa kịp phản ứng gì đã thấy trước mắt đã tối đen, nhưng cô vẫn còn nghe đâu đó tiếng nói của mẹ mình.<br>\"Lam Lam! Con sao vậy,con hãy tỉnh lại đi…! Ai đó làm ơn gọi giúp tôi gọi xe cấp cứu với…”<br>Trước khi cô mất đi ý thức còn nghe được bên tai tiếng nói sợ hãi của Thi Thi đang nói chuyện với mẹ của cô.<br>“Mẹ ơi! Không kịp rồi, An Nhiên chảy máu nhiều quá, không đợi được xe cấp cứu được nữa đâu! Mình hãy nhanh chóng đưa hai mẹ con Lam Lam đến bệnh viện thôi!”.<br>*******<br>Tiếng chuông điện thoại của Lục Diệp Bằng bất ngờ reng lên đầy dữ dội.<br>Làm cho anh đang ngồi trên xe xem buổi đấu thầu sơ ý đánh rơi chiếc loptop xuống.<br><br>Lần đầu tiên tiếng chuông điện thoại reng lên lại khiến cho trái tim anh giựt mình đập mạnh lên từng hồi.<br>Lục Diệp Bằng nhìn chiếc điện thoại nhưng không vội bắt máy lên liền.<br><br>Không biết là do căng thẳng buổi đấu thầu hay sao mà anh có cảm giác như cuộc điện thoại lần này gọi đến cho anh là một tin tức xấu.<br><br>Chiếc điện thoại vẫn kêu lên ầm ĩ như đang hối thúc anh hãy nhanh chóng bắt máy nhạnh<br>Cuối cùng Lục Diệp Bằng đã cầm lên và số điện thoại gọi cho anh lại là số ở trường của An Nhiên.<br>Một tiếng trống vang lên trong đầu anh.<br><br>Từ trước đến giờ chưa bao giờ nhà trường gọi điện thoại cho anh về vấn đề học tập của An Nhiên.<br><br>Nhưng bây giờ lại điện thì anh tin chắc con gái của anh đã xảy ra chuyện gì rồi!<br>Không suy nghĩ nhiều, anh nhanh chóng bắt máy.<br>\"Alo…! \"<br>Chỉ chưa đầy hai giây chiếc điện thoại từ trên tay của anh đột ngột rơi xuống, ánh mắt dấy lên sự lo sợ trông thấy,nét mặt tái xanh.<br>Anh không do dự liền nhấn ga, bàn tay để trên vô lăng không ngừng run rẩy.<br><br>Anh không thèm thắt dây an toàn, liền khởi động xe rời đi.<br>Lục Diệp Bằng chạy với vận tốc như ma đuổi trên một con đường rất nhiều con xe tràn ngập khắp nơi.<br>********<br>Bệnh viện.<br>Khi Lục Diệp Bằng tới bệnh viện thông qua cuộc điện thoại.<br><br>Trước cửa phòng cấp cứu có rất nhiều người đang đứng thấp thỏm lo lắng không ngừng đi tới đi lui trước cửa phòng.<br>\"Đã xảy ra chuyện gì? \" Lục Diệp Bằng đi tới, anh không thể kiểm soát lời nói liền hỏi Thi Thi.<br>Thi Thi vẫn còn lo sợ trong lòng, giọng nói run rẩy.<br>\"Ai nói cho cậu biết vậy? \" Từ nãy giờ tất cả mọi người không một ai liên hệ cho người nhà.<br><br>Vậy mà Lục Diệp Bằng đã xuất hiện ở đây rồi.<br>“Là nhà trường gọi cho em nói An Nhiên bị tai nạn… Chị nói đi chuyện gì đã xảy ra?”<br>Cuộc điện thoại nhà trường gọi cho anh khi nãy là báo cho anh một tin tức lớn.<br><br>Con gái của anh vừa bị tai nạn.<br><br>Anh nghe xong, trong lòng không ngừng sợ hãi, anh không nghĩ đến lần đầu tiên nhà trường điện thoại cho anh không nói về vấn đề học tập của An Nhiên mà báo con gái của anh mới vừa mới bị xe tông.<br>Tâm trạng Thi Thi cũng như anh, cô cũng đang lo lắng đến mức không thể đứng vững nổi.<br>\"Có một chiếc xe con chạy đến, lúc đó Lam Lam nắm tay An Nhiên đi ra, chị không biết chiếc xe đó cố tình hay cố ý, nhưng chỉa thẳng vào Lam Lam.<br><br>Vì tiếng hét thất thành của chị và mẹ mà An Nhiên đã nghe thấy.<br><br>Con bé quay lại xô Lam Lam vào trong và rồi ……” Cô ngừng lại giây lát “An Nhiên đã bị tai nạn…Còn Lam Lam thì…! \"<br>\"Sao…? Không lẽ cô ấy cũng gặp chuyện.Chị nói cho em biết,cô ấy bị gì? \" Trong lòng Lục Diệp Bằng không ngừng run rẩy.<br><br>Giọng điệu cũng hết sức sợ hại<br>Không những con gái bị tai nạn mà cả Lam Lam cũng bị luôn sao?<br>Giọng Thi Thi vẫn êm dịu, hiền hòa.<br><br>Âm thanh rất nhỏ nhẹ.<br>\"Sức khỏe Lam Lam đang chuyển biến rất xấu, lúc đó em ấy cũng hoảng sợ nên cũng đã ngất xỉu… \"<br> <br>Hô hấp của Lục Diệp Bằng trở nên dồn dập.<br><br>Anh xoay đầu nhìn hai tên vệ sĩ phía sau.<br><br>Rồi tiếng lại thật nhanh, anh đưa tay lên tát hai bạc tay vào mặt của hai tên vệ sĩ, quát lớn<br>“Tao kêu hai tụi bây đi canh chừng cô ấy, tại sao lại để xảy ra tai nạn”.<br>Một tên vệ sĩ vừa ôm má vừa cúi đầu run rẩy trả lời.<br>\" Dạ! Tôi xin lỗi ông chủ, vì khi đó phu nhân khát nước nên tôi mới đi mua nước cho cô ấy…\"<br>“Còn tôi… Khi đó mắc vệ sinh quá… Cho nên…” Người vệ sĩ kế bên cũng ấp úng trả lời.<br>Nét mặt Lục Diệp Bằng khi nghe câu nói của tên vệ sĩ còn lại, anh càng thêm nóng giận hơn nữa.<br><br>Thậm chí anh còn muốn giết chết anh ta ngay lúc này đây.<br>“Tao đã nói tụi bây không được rời cô ấy nữa bước… Bây giờ thì sao? Cả vợ và con gái của tao lại bị tai nạn hết… Đúng là một lũ vô dụng”.<br>\" Chúng tôi thành thật xin lỗi ông chủ!\"Cả hai người vệ sĩ đều đồng thanh cúi đầu xin lỗi tất cả mọi người.<br>\"Không cần! \" Lục Diệp Bằng dơ tay, lạnh lùng ra lệnh “Đi tìm chủ chiếc xe đó đến đây cho tao… Mau lên”<br>Nghe xong hai người vệ sĩ cuốn cuồn nhanh chóng rời đi.<br>Lục Diệp Bằng quay lại nhìn lên ánh đèn của phòng cấp cứu.<br><br>Lúc này, anh mới nhìn thấy Mai Anh.<br><br>Sự áy náy đột ngột dâng lên.<br><br>Rồi anh cúi đầu chào bà.<br>\"Con chào mẹ! \"<br>Mai Anh nghe xong cất tiếng nói lạnh lùng.<br>“Đừng gọi tôi là mẹ”.<br>\" Kìa mẹ…! \"Thi Thi đứng kế bên nhắc nhở.<br>Lục Diệp Bằng biết bà vẫn còn đang giận mình, anh trầm mặc lại nhìn qua Thi Thi giọng nói như bị nghẹn lại khẽ hỏi cô.<br>\" Chị! An Nhiên bị thương có nặng không? Con bé chuyển vào trong đó bao lâu rồi? \"<br>Thi Thi nghe xong, âm điệu khẽ khàng trong đó có phần gây gứt trong lòng vì đã không bảo vệ được cháu gái của mình.<br>“Cũng gần hai tiếng rồi! Khi đưa An Nhiên đến đây, con bé chảy máu rất nhiều.<br><br>Chị chỉ sợ lượng máu ở bệnh viện sẽ không đủ cũng cấp được cho con bé”.<br>Nghe xong, trái tim Lục Diệp Bằng như bị ai bóp nát.Đây thật sự mới là nỗi đau lớn nhất trong cuộc đời của anh.<br><br>An Nhiên đứa con duy nhất của anh đang phải chịu đựng nhiều đau đớn đến như vậy sao?<br>Anh còn nhớ buổi sáng, An Nhiên không ngừng khóc lóc, nói không muốn đi học ngày hôm nay.<br><br>Nếu lúc sáng, anh đồng ý với con gái cho con bé nghỉ học, thì Lam Lam cũng không đến trường và tại nạn cũng sẽ không xảy ra.<br>Tất cả đều lỗi do anh.<br><br>Vợ và con của anh bị những chuyện như vậy đều lỗi do một mình anh gây ra..<br><br>"]