["<br>Sau buổi đấu giá thì lại tới một buổi buffe tự chọn.<br>Bầu không khí khá đẹp mắt,quan trọng rất nhất là yên tĩnh.Đây cũng là phong cách Lục Diệp Bằng đã đề nghị Tịch Duy An trước đó.Vì anh từ trước giờ đều không thích ồn ào.<br>Bây giờ cũng đã quá trễ,khách khứa cũng lần lượt ra về sớm.Người ở lại thì càng ít.<br><br>Khoảng cách giữa những bàn ăn cũng được nới ra.<br><br>Mỗi chiếc bàn đều được chải một chiếc khăn trắng kèm theo là những cánh hoa hồng đỏ, Ánh đèn mờ mờ ảo ảo nhìn vào rất lãng mạn thích hợp cho những đôi tình nhân hẹn hò với nhau.<br>Chính giữa giang phòng chính là chiếc bàn lớn nhất được Tịch Duy An dành để tiếp đãi những người bạn của mình.<br><br>Lam Lam là người yêu thích ăn uống hơn bao giờ hết, vả lại bụng cô cũng đang kêu răm rắp từ nãy tới giờ.<br><br>Bước chân cô uyển chuyển đi tới quầy thức ăn để sẵn.<br><br>Trên tay cô đang cầm một cái dĩa chuẩn bị gấp vài miếng thịt bò thì không ngờ ngay lúc này cũng có người đi tới làm hành động cũng y chan cô.<br><br>Lam Lam giựt mình nhìn quạ<br>\" Tôi xin lỗi! Chị gắp trước đi\" Đó là tiếng nói của Dịch Chung Linh.<br><br>Cô cũng như Lam Lam đang đi lấy đồ ăn.<br><br>Lam Lam khẽ lắc đầu.<br><br>\" Chị gắp trước mới phải...!Dù sao chị cũng là chủ buổi tiệc\"<br>Chung Linh nở một nụ cười xinh xắn, cô đưa tay gắp miếng thịt bỏ vào dĩa của Lam Lam.<br><br>\" Chủ buổi tiệc gì đâu...!Em chỉ tham gia cho vui\" Cô ngẫm nghĩ \" Nhưng xét về tuổi tác em còn nhỏ, chị cứ kêu em bằng tên được rồi....!Còn chồng em chị cứ mặc kệ đi”.<br>Chung Linh là người thẳng thắng có sao nói vậy, mục đích cô tới cũng ham vui chứ không quan tâm chuyện chồng mình làm cái gì bên này.<br><br>Với lại cô không thích ai nhìn địa vị của chồng cô mà đối xử cô khách khí như vậy.Dù sao cô cũng còn khá trẻ so với tuổi tác của chồng mình.<br>Lam Lam cười ngượng,ánh mắt có phần khó xử.<br><br>\" Nhưng...!\"<br>\" Không sao đâu! Em muốn nói chuyện riêng với chị một chút,tụi mình lấy đồ ăn rồi đến chỗ nào đó nói chuyện\"<br>Lam Lam nghe xong,ánh mắt lập tức liếc nhìn Lục Diệp Bằng đang cùng với hai người bạn của anh cũng đang nói chuyện với nhau,chắc cũng lại là chuyện đàn ông, cô tới nghe chỉ xin thêm nhàm chán mà thôi.<br><br>Lam Lam nhìn Chung Linh nhẹ nhàng gật đầu.<br>Cả hai cô gái đến một cái bàn phía trong cùng khuất tầm nhìn của những người đàn ông,ngồi vừa ăn vừa nói chuyện rất vui vẻ.<br>Không ngờ cả hai có một đặc điểm chung là rất thích ăn uống còn ăn rất nhiều là đằng khác.<br><br> <br>Lam Lam cũng mới nghe qua từ miệng Lục Diệp Bằng nói về Dịch Chung Linh nhưng hình như có vẻ anh đang có thành kiến với cô bé này thì phải.Cô thấy cô ấy cũng dễ thương dễ gần mà không có đáng sợ như lời anh nói.<br><br>\" Chị làm gì mà nhìn em dữ vậy...?\" Chung Linh đang ăn ngẩn đầu lên thấy Lam Lam luôn nhìn mình liền hỏi ngay.<br><br>Lam Lam giựt mình vội vàng lắc đầu.<br><br>\" Không có gì...!Tôi chỉ....!\"Cô không biết có nên hỏi không.<br><br>\" Có gì chị cứ nói...!Em sẽ trả lời, nếu điều đó em biết\" Chung Linh cảm thấy chị gái này có tâm sự thì phải.<br><br>Từ khi bước vào đây người làm cô chú ý nhất chính là chị gái này đây.<br><br>Bởi Lam Lam là người con gái đầu tiên mà cô cảm thấy xinh đẹp nhất từ trước tới giờ mà cô từng gặp.Cũng may chị ấy đã làm vợ của Lục Diệp Bằng rồi,không thôi cô cũng hơi lo ngại Tịch Duy An sẽ chú ý đến chị ấy.<br><br>Mặc dù cô cũng rất xinh đẹp rất nhiều nhưng cô vẫn nên đề phòng cho chắc hơn.<br><br>Ai biết sau này cái tên xấu xa đó có thay đổi thì sao?<br>Hít sâu một hơi, Lam Lam mới cất lên tiếng nói nhẹ nhàng nhưng trong đó là đầy sự nghi vấn.<br><br>\" Ba người đàn ông đó là người như thế nào?\"Cô không dám chắc cô ấy sẽ trả lời mình nhưng cô vẫn muốn hỏi.<br><br>Cô chỉ muốn biết về Lục Diệp Bằng thôi <br>Chung Linh nghe xong ngơ ngẩn,nhìn về phía ba người đàn ông đó với một nụ cười đầy mỉa mai.<br><br>\" Là ba người đầy nham hiểm và mưu mô\"<br>\" Sao...? \" Lam Lam kinh hãi.<br><br>Chung Linh nhướng mày.<br><br>\" Chị muốn hỏi ai, chồng em hay chồng chị hay anh trai nuôi của em?\"<br>\" Anh trai nuôi....? \"<br>\" Phải! Hoắc Thiếu Tiên là anh trai nuôi của em\"Chung Linh nhìn Lam Lam không rời mắt tiếp tục trả lời.<br><br>Lam Lam nghe xong chỉ biết \"ồ\" lên một tiếng, cúi đầu xuống vờ đi như cô chưa hỏi gì.Chung Linh khẽ nheo mắt lại trực tiếp nói chúng tim đen của Lam Lam.<br><br>\" Chị muốn hỏi về Lục Diệp Bằng phải không?\"<br>Lam Lam chợt ngẩng đầu lên,mí mắt rung nhẹ.Có lẽ tâm trạng của cô,cô gái này sẽ đoán ra được.<br><br>Thấy vậy, Chung Linh nói tiếp.<br> <br><br>\" Em hiểu! Chị cũng giống em lúc trước muốn hiểu rõ về chồng mình như thế nào thôi.<br><br>\"<br>\" Có lẽ cô đoán được.<br><br>Tôi đang muốn biết nhiều về anh ấy\"Lam Lam gật đầu nhẹ nhàng đáp.<br><br>Nói xong câu ấy, Lam Lam bèn xoay đầu nhìn Lục Diệp Bằng cũng như cô đang nói chuyện với hai người kia.<br><br>Hình như Lục Diệp Bằng cảm nhận được điều gì liền nhìn qua.<br><br>Bốn ánh mắt chạm vào nhau.<br>Lam Lam hốt hoảng giựt mình vội vàng xoay đầu lại.Anh nhìn cô thì trong lòng cô càng có thêm một chút căng thẳng.<br>Bên này Lục Diệp Bằng khẽ giựt mình khi thấy Lam Lam ngồi chung bàn với Dịch Chung Linh,bất giác anh liền đứng dậy.<br><br>\" Đi đâu vậy? \" Tiếng nói của Duy An nhìn Lục Diệp Bằng khó hiểu.<br><br>Lục Diệp Bằng không trả lời anh ta, bước chân cứ như vậy tiến tới bàn của Lam Lam.<br><br>Dịch Chung Linh đang ăn, bất ngờ ngẩng đầu lên nhìn thấy Lục Diệp Bằng khó chịu buông ra một câu.<br><br>\" Anh qua đây làm gì? Chúng tôi đang nói chuyện với nhau,lại muốn phá đám nữa hả? \" <br>\"Hức...!\"<br>\" Nhưng cô ấy là vợ của tôi, cô ấy không thích hợp làm bạn với chị đâu\" Lục Diệp Bằng thẳng thắng phản bác lại.<br><br>Anh không muốn vợ anh lại thân thiết quá nhiều với Chung Linh.<br><br>Anh chỉ sợ cô sẽ học cái tính quái đản của cô ấy nữa mà thôi.<br><br>\" Này...! Lục Diệp Bằng, anh nói cái gì? \" Chung Linh tức giận lập tức đập tay lên bàn đứng lên nói lớn.<br>Thái độ của hai người càng khiến Lam Lam có một sự tò mò.<br><br>Theo cô đoán thì có lẽ hai người không chừng đã có ân oán với nhau hoặc....Có thể hai người từng có tình cảm với nhau.<br><br>Suy nghĩ này vừa chạy trong đầu cô cũng nhanh chóng biến mất ngay.<br><br><br>Cô bị gì thế, nếu có tình cảm với nhau thì thái độ hai người cũng không hành xử ghét nhau như vậy.<br><br>Với lại cô ấy cũng là vợ của Tịch Duy An, cô nghĩ anh sẽ không điên rồ khi có tình cảm với vợ của bạn được.<br><br>\"Lam Lam! Mình đi thôi\" Chưa đợi cô phản ứng Lục Diệp Bằng đã nắm tay cô kéo lại bàn của anh ngồi.<br><br>Chung Linh hậm hực cũng bước đi theo, ánh mắt căm phẫn nhìn Lục Diệp Bằng.<br><br>Như muốn ăn tươi nuốt sống anh vậy.<br><br>Cô còn lấy chân mình đạp thẳng lên chân của Duy An đang ngồi bên cạnh cho hả cơn giận trong người mình.<br>Tịch Duy An gương mặt khó coi, ra sức chịu đựng cơn đau.<br><br>Anh chửi thầm Lục Diệp Bằng trong bụng.<br><br>Tại sao lại chọc giận con nhóc này?Để bây giờ anh lại chịu trận.<br><br>Anh biết ngay hai người này gặp nhau thế nào cũng có chuyện.Nhưng tại sao anh luôn là nạn nhân của hai người họ chứ?<br>Lục Diệp Bằng đưa mắt nhìn Tịch Duy An cất lên một giọng nói hơi giá lạnh,một câu nói đầy sự cảnh cáo.<br><br>\" Duy An! Anh mau giữ vợ mình đừng để cho chị ấy chạy lung tung làm phiền đến vợ của tôi\".<br>\" Lục Diệp Bằng....! \"Chung Linh nghiến răng quát lớn.<br><br>\" Chung Linh! \" Duy An chợt đưa tay nắm lấy tay vợ mình khuyên bảo \" Đừng giận, để cho anh\"<br>Dứt lời,đôi mắt của Tịch Duy An như một con dao ghim thẳng vào Lục Diệp Bằng, ngữ điệu không vui.<br><br>\"Cậu đang sợ điều gì? Sợ vợ tôi nói gì với vợ của cậu về cậu sao?\" Chung Linh muốn nói, anh cũng để cho cô nói luôn.<br><br>Dám chọc giận cô, xem như cho Lục Diệp Bằng một bài học <br>Lam Lam nghe xong, ánh mắt chợt tối đi nghiên đầu nhìn Lục Diệp Bằng tò mò.<br><br>\" Anh có chuyện gì không cho tôi biết sao?\"<br>\" Không! Anh không có gì để giấu em \" Lục Diệp Bằng lạnh lùng không suy nghĩ liền đáp.<br><br>Chung Linh nhếch môi cười nhẹ.<br><br>\"Lại nói dối\" Cô khoanh tay dựa vào ghế \"Tôi thật sự không hiểu trong đầu các anh đang nghĩ cái gì vậy?\"<br>\" Nghĩ cái gì có liên quan tới chị không?\"Đôi mắt Lục Diệp Bằng lộ ra vẻ bình thản.<br>\" Này! Tôi đã nói không được kêu tôi bằng chị rồi mà...!\" Chung Linh chỉ tay vào Lục Diệp Bằng quát lớn.<br><br>Từ ánh mắt Lục Diệp Bằng, Lam Lam có thể hiểu được câu chuyện từ nãy giờ mọi người nói đến.<br><br>Anh cũng có bí mật, nhưng lại không muốn cho cô biết.<br><br>Bí mật đó lớn lắm sao....!Có lớn hơn việc anh có con với Dương Tiểu Vy không? <br>Lục Diệp Bằng nhìn qua Lam Lam, anh không thể nào rời khỏi ánh mắt của cô.<br> <br><br>\" Không có gì đâu, em đừng suy nghĩ lung tung\".<br>Bây giờ anh chưa dám kể nhiều về quá khứ của anh.<br><br>Anh chỉ muốn cô được vui vẻ và cảm thấy hạnh phúc khi ở bên cạnh anh thôi, còn những chuyện khác anh không quan tâm.<br><br>Bỗng nhiên tiếng cười lớn của Hoắc Thiếu Tiên vang lên, phá tan bầu không khí đầy căng thẳng này.<br><br>Anh nhìn qua Chung Linh trêu chọc.<br><br>\" Em gái! Ai biểu chồng em lớn hơn các anh,tụi anh chỉ kêu theo đúng phép tắc thôi\"<br>\" Cái tên này, nói gì vậy\" Duy An liếc mắt bực bội.<br><br>\" Không phải sao!Trong đây có ai hơn bốn mươi tuổi ngoài anh đâu\"<br>Chung Linh gật gù đồng ý với Hoắc Thiếu Tiên.<br>\" Anh nói cũng đúng....!Nhưng như vậy cũng không được gọi em là chị.Dù sao trong đây em cũng nhỏ nhất\"<br>\" Nhưng em lại là vợ anh\" Duy An xoay đầu trừng mắt với cô.<br><br>Chung Linh câm nín.<br>Nói một hồi, mọi người cũng mau quên đi cơn giận cũng lại cười nói vui vẻ với nhau.Lục Diệp Bằng đành bất lực mặc kệ cho hai người phụ nữ này làm bạn với nhau.<br><br>Anh ngẫm nghĩ chắc Chung Linh sẽ không nói gì tầm bậy trước mặt Lam Lam đâu.Cô ấy có một chút nổi loạn nhưng cũng biết suy nghĩ.<br><br>Không vì ân oán cá nhân mà lại phá anh.<br><br>Như vậy cũng rất tốt, Lam Lam cũng có người nói chuyện.<br><br>Ngay lúc này, anh cũng thăm dò cô từ Chung Linh cũng được.<br><br>Hoắc Thiếu Tiên suy nghĩ gì đó rồi ngẩng đầu lên,hít sâu một hơi khẽ nói ra một chuyện quan trọng.<br><br>\" A Hổ ra tù rồi!” Một câu nói trầm lặng đột ngột vang lên khiến cuộc nói chuyện liền dừng lại.<br>Không một ai nói chuyện, bầu không khí đột nhiên trở nên im lặng, ngay cả Dịch Chung Linh người nói chuyện nhiều nhất, cô cũng lặng im vì câu nói của anh.<br><br>Lục Diệp Bằng và Tịch Duy An nhìn nhau, Chung Linh thì cúi đầu xuống, Hoắc Thiếu Tiên lại dựa vào ghế,ánh mắt suy tư dường như cả ba người đàn ông này đang suy nghĩ gì đó.<br><br>Lam Lam đưa mắt qua nhìn Lục Diệp Bằng, cô không biết anh đang nghĩ gì nhưng câu nói của Hoắc Thiếu Tiên làm cô suy nghĩ đôi chút.<br><br>Ra tù....!Phạm tội sao....? <br>Một tia chớp vụt qua, đường nét trên khuôn mặt Lục Diệp Bằng thay đổi.<br><br>Bàn tay vô thức siếc chặt lại,bờ môi hơi mím, thậm chí hơi thở có một chút khó khăn.<br><br>Nhưng dù vậy thái độ của ba người đàn ông này vẫn có gì đó vẫn rất bình thản..<br><br>"]