["<br>Khi mọi người đến bệnh viện cũng là lúc An Nhiên được đẩy ra khỏi phòng cấp cứu.<br>Tần Văn Hạo là người đầu tiên nhìn thấy đứa cháu gái nhỏ bé,trên người còn phải đang băng bó,nằm trên chiếc băng ca được vài người bác sĩ đẩy ra.<br><br>Ánh mắt đau lòng của ông liền hiện lên chạy nhanh tới.<br>\"Sao rồi? An Nhiên có sao không? \" Ông nôn nóng hỏi ngay bác sĩ.<br>Phía sau ông thì cũng có rất nhiều người đi chung.<br><br>Nét mặt ông nội giờ đây đã tái nhợt khi nghe tin hai đứa cháu cưng của ông lần lượt được đưa vào bệnh viện.<br>Vị bác sĩ tháo khẩu trang,thở ra một hơi thật nhẹ nhõm, rồi mỉm cười nhìn Tần Văn Hạo trả lời.<br>\"Cháu bé không sao… Cũng may vết thương không nặng và ba của cháu bé đã truyền máu kịp thời,nên cũng không nghiêm trọng.<br><br>Cháu bé sẽ nhanh tỉnh lại thôi! \"<br>\"Ba sao… Truyền máu…?? \" Tần Văn Hạo nhíu mày, ý bác sĩ nói ông có chút chưa hiểu lắm.<br>Lúc này, Lục Diệp Bằng sắc mặt rất kém ngồi trên chiếc xe lăn được một vị bác sĩ đẩy ra bất chợt đụng mặt hết tất cả mọi người.<br>Nhìn vào ánh mắt của mọi người, anh cũng đã dần hiểu được một chút.<br>Lục Diệp Bằng hít một hơi thật sâu nhìn Tần Văn Hạo,rất lâu sau anh mới lên tiếng.<br>“Con là ba ruột của An Nhiên”.<br>\"Sao…? \" Tần Văn Hạo trợn hai mắt lên.<br><br>Tấm lưng bỗng lạnh toát,không tin những gì mình vừa nghe.<br>Chuyện gì đang xảy ra như thế này? Tại sao Lục Diệp Bằng lại là cha ruột của An Nhiên?<br>Vậy là hai đứa này đã gặp nhau từ trước rồi sao?<br>Nhiều câu hỏi đặt ra trong lòng của ông.<br><br>Không những vậy,ông nội đứng kế bên khi nghe xong càng thêm hoang mang.<br>Ngay khi Tần Văn Hạo định lên tiếng chất vấn thì Thi Thi từ xa đang đi lại.<br><br>Cô nhìn một lượt qua mọi người, cũng hiểu ra được mọi người đang nói chuyện với vấn đề gì…<br>Thi Thi nhìn qua Lục Diệp Bằng, thấy nét mặt anh cũng không sức sống gì nữa, cô bèn đề nghị anh qua phòng hồi sức nằm nghĩ.<br><br>Mọi chuyện đã có mọi người lo ở đây.<br>Lục Diệp Bằng suy nghĩ rất lâu rồi cuối cùng cũng đồng ý.<br>Mọi người đang ở đây, chắc chắn anh muốn gặp Lam Lam, có lẽ anh phải chờ mọi người ra về rồi mới có thể gặp cô được.<br><br>Vì giờ đây, ai trong gia đình cô đều xem anh như là cái gai trong mắt, anh không thể vì vậy mà hành động thiếu suy nghĩ như lúc trước được.<br>Còn Tần Văn Hạo được Thi Thi báo lại tình trạng bệnh tình của Lam Lam thì ông không thể nào ngồi yên được nữa.<br><br>Cả ông và ông nội đều tức tốc đến ngay căn phòng của Lam Lam đang nằm ở đó.<br>******<br> <br>Lam Lam cuối cùng đã kể hết những gì mình đã xảy ra cho mẹ mình nghe.<br><br>Mai Anh khi nghe xong, cơn thịnh nộ bà bắt đầu bùng phát lên dữ dội.<br><br>Nét mặt giận dữ đến nổi muốn hét ra lửa.<br>Mai Anh lập tức đứng lên.<br><br>Nói lớn.<br>“Mẹ sẽ cho tên Lục Diệp Bằng một trận”.<br>\" Mẹ ơi!! \"Lam Lam nghe xong cuốn cuồn lên khuyên nhủ bà.<br><br>\" Mẹ đã hứa không làm gì anh ấy rồi mà! \"<br>Mai Anh đưa mắt nhìn cô với vẻ rất tức giận, bà cảm thấy tại sao con gái của bà lại ngốc nghếch đến như thế?<br>\"Bây giờ con còn muốn bênh vực nó sao? Chuyện Lục Diệp Bằng đã làm với con, mẹ sẽ không bao giờ tha cho nó… \"<br>Câu nói của bà khiến cho trong lòng cô cảm thấy lo sợ.<br><br>Bàn tay run rẩy của cô nắm chặt áo của mẹ mình lắc đầu.<br>“Dù sao anh ấy cũng đã cứu sống con gái của con.<br><br>Mẹ không được làm gì với anh ấy”.<br>\" Lam Lam!! “Bà hết nói nổi đành kêu lớn tên cô.<br><br>\" Đây là trách nhiệm của nó.<br><br>Nếu Lục Diệp Bằng không cứu sống An Nhiên thì nó có còn xứng đáng làm cha của con bé nữa không? Chưa kể những việc nó đã gây ra cho con,làm tổn thương con hết lần này đến lần khác… Mẹ sẽ cấm nó không cho nó đến gần hai mẹ con của con nữa,kể từ ngay bây giờ”.<br><br>Câu nói cuối cùng của bà liền nhấn mạnh.<br>Lam Lam chết sững.<br><br>Trái tim như thắt lại.<br><br>Cô khẽ cụp mắt xuống,giọng nói nghẹn ngào.<br>\"Mẹ muốn làm gì? \" Cô không thể không nghi ngờ mẹ sẽ làm một chuyện gì đó.<br>Mai Anh nhếch nhẹ môi.<br><br>Bà xoa đầu cô với một tình yêu thương dành cho cô con gái út này, khẽ nói.<br>\"Con sẽ biết sớm thôi! \"<br>Lam Lam hoài nghi, vẫn muốn biết mẹ sẽ làm gì Lục Diệp Bằng, ngay sau khi cô vừa định lên tiếng hỏi lần nữa thì cánh cửa phòng đột ngột mở ra, theo sau là tiếng nói của ông nội vang lên rất lớn.<br>\"Đâu rồi! Cháu của ông đâu? \" Ông nội thấy Lam Lam liền chạy đến ôm chặt cô vào lòng, đôi mắt rưng rưng<br> <br>\"Tại sao con bị bệnh mà không nói cho cả nhà biết? Ông lo cho con nhiều lắm đó,con có biết không? \"<br>Nói rồi, ông nội kéo cô ra.<br><br>Ông đưa tay qua lại trước mặt cô.<br><br>Rồi hỏi.<br>“Con không nhìn thấy sao?”<br>Tần Văn Hạo lo lắng ông đã kéo vợ mình ra, nhìn thẳng vào đôi mắt xinh đẹp của con gái mình.<br>“Con thật sự không nhìn thấy gì sao?”<br>Lam Lam rụt rè, cô chầm chậm đưa tay lên tìm kiếm nắm đôi tay của ông nội nắm lấy,rồi nhẹ nhàng đáp.<br>\"Con không thấy nhưng vẫn còn nghe mọi người nói gì mà! \"<br>\"Ôi trời ơi! Tại sao lại bị như vậy? \" Ông nội đau lòng ngồi xuống bên cạnh Lam Lam, ánh mắt nhìn qua con dâu lên giọng trách mắng.<br><br>\"Thấy chưa,ba đã nói hãy đi tìm Lam Lam, ba biết cháu gái của ba sẽ xảy ra chuyện, con lại không nghe… Bây giờ Lam Lam bị như thế này, con vừa lòng chưa? \"<br>Ông không nghĩ đến, Lam Lam lại mắc một căn bệnh nặng như thế mà không có một ai bên cạnh.<br><br>Bây giờ lại bị mù, vậy có nghĩa bệnh tình con bé đã hết sức nghiêm trọng rồi.<br>Lam Lam cắn môi, nắm lấy bàn tay của ông nội, ra sức nói đỡ giúp mẹ của mình<br>\"Ông nội đừng giận mẹ… Là lỗi ở con mà, do con giấu mọi người nhiều chuyện quá thôi! \"<br>Tần Văn Hạo đau lòng nhìn Lam Lam rất lâu, rồi ông nhìn qua vợ mình khẽ hỏi.<br>“Sức khỏe Lam Lam như thế nào? Bệnh con bé sẽ khỏi chứ?”<br>Mai Anh im lặng một lát, rồi xoay người kéo chồng mình ra ngoài để nói chuyện riêng.<br>Cứ như vậy, bên trong phòng còn Lam Lam và ông nội.<br><br>Cô Tiểu Ni cũng đến sau khi hai vợ chồng Tần Văn Hạo vừa rời khỏi.<br>Nhìn thấy đứa cháu gái mà cô đã chăm sóc yêu thương hết mực giờ đây lại bị bệnh khiến trong lòng cô không ngừng xót xa,cô luôn xem Lam Lam như đứa con ruột của mình.<br>Lam Lam biết là người cô của mình đã đến.<br><br>Tâm trạng cô cũng được bớt đi mệt mỏi một chút.<br>\"Cô ơi! Cuối cùng cô cũng đã đến! \" Lam Lam hạ thấp giọng xuống,đôi mắt long lanh không nhìn thấy nhưng cô biết mọi người bây giờ ai cũng đang nhìn về cô.<br>Tiểu Ni rưng rưng, cô không thể nói nên lời khi cảm xúc lúc này khó thể nào diễn tả được.<br>Một lúc sau, Tiểu Ni giang tay thật lớn ôm chầm lấy Lam Lam, giọng điệu nghẹn ngào.<br>\"Đứa cháu ngốc này! Con đã đi đâu? Tại sao lại ra nông nổi như thế này mà không hề nói với cô một tiếng? \" Nếu cô biết được sớm một chút thì hay biết mấy.<br><br>Cô có thể chăm sóc cho đứa cháu gái này của mình rồi!<br>Lam Lam ở trong lòng Tiểu Ni khẽ khàng đáp.<br>“Mọi người đến đây đều hỏi con có một câu hỏi sao? Ai gặp con đầu tiên đều hỏi câu này hết”.<br><br>Nghe xong, Tiểu Ni kéo Lam Lam ra.Giọng điệu răng đe.<br>\" Thì con làm cho mọi người lo lắng, vậy con còn đem An Nhiên đứa cháu gái mà cô cưng nhất trên đời này đi nữa!\"<br>Nhắc đến An Nhiên, lúc này Lam Lam mới chợt nhớ đến.<br><br>Cô không biết ca phẫu thuật đó đã xong chưa.<br>\"An Nhiên sao rồi? Con muốn đi gặp con gái của con! \"<br>Nói rồi, Lam Lam định ngồi dậy thì ông nội lại ngăn cản.<br><br>Ông lên tiếng.<br>“Con bé không sao rồi! Chỉ còn hôn mê thôi con, để con bé tỉnh lại ông sẽ dẫn con qua bên đó thăm”.<br>Cả Lam Lam và An Nhiên ông đều lo lắng, cả hai đều nằm trong bệnh viện mà ông không hề hay biết gì hết.<br><br>Ông thật sự rất đáng trách.<br>Lam Lam lại hỏi.<br>\" Diệp Bằng… Anh ấy có ở đây không?\"<br>Tiểu Ni gật đầu trả lời.<br>“Cậu ấy đang ở phòng hồi sức”<br>Trái tim Lam Lam đập lên một nhịp.<br>Lần này cũng may có anh.<br><br>Nếu anh không đến, cô không biết phải làm sau cứu lấy con gái của mình nữa.<br>Ông nội bên cạnh nghe vậy, buông ra một câu hỏi dành cho Lam Lam.<br>\"Vậy… Diệp Bằng đúng thật là cha của An Nhiên sao? Hai đứa đã biết nhau từ khi nào?”<br>\" Ba à! “Tiểu Ni nghe vậy lien nhìn qua ba của mình” Về nhà đi, con sẽ nói cho ba nghe.<br><br>Bây giờ Lam Lam vẫn còn bệnh, chúng ta không nên nói chuyện này ở đây! \"<br>Lam Lam nghe vậy, siết chặt tay cô Tiểu Ni như thầm cảm ơn cô đã ra tay giải vay.<br>Ông nội suy nghĩ một lát rồi cuối cùng cũng gật đầu.<br><br>Bây giờ đã tìm thấy Lam Lam, ông cũng không còn phải lo lắng thêm điều gì nữa.<br><br>Trước hết lúc này, cả nhà đều phải tìm cách nào chữa khỏi bệnh cho Lam Lam.<br><br>Ông không muốn nhìn thấy tình trạng không thấy gì của cháu gái của mình nữa.<br>******<br>Bên trong căn phòng của Lục Diệp Bằng, anh đang nhắm mắt nghỉ ngơi chưa được phút giây nào thì cánh cửa đã lập tức mở ra.<br>Sự xuất hiện không ai khác chính là bốn người đàn ông.<br><br>Tịch Duy An, Hoắc Thiếu Tiên, Chí Huy cùng với vị trợ lý đắc lực của anh Á Hiên.<br>Lục Diệp Bằng liền mở mắt ra.<br><br>Nhìn họ với dáng vẻ mệt mỏi.<br>Hoắc Thiếu Tiên nhếch môi cười.Cố ý buông lời chăm chọc.<br>\"Vị chủ tịch Lục xem ra vẫn chưa chết thì phải …? \"<br>\"Chết rồi! Để vợ và công ty của cậu ta cho cậu hưởng sao? \" Tịch Duy An bên cạnh liếc nhìn Lục Diệp Bằng đang nằm trên giường bệnh nói.<br>Lục Diệp Bằng ngồi dậy trong sự uể oải,không kém phần yếu ớt vì đã bị mất máu quá nhiều.<br> <br>Á Hiên thấy vậy nhanh chóng đến đỡ anh.<br>“Anh cẩn thận, vừa mới truyền máu anh cần phải tịnh dưỡng”.Anh luôn lo sức khỏe của sếp mình.<br>Lục Diệp Bằng lắc đầu.<br>\" Không cần đâu! Tôi cũng không phải yếu ớt đến như vậy! \"<br>Tịch Duy An nhướng mày đi vào thẳng vấn đề.<br>\"Xem ra màn kịch của cậu hạ màn được rồi! \"<br>\"Chưa được! \" Lục Diệp Bằng nhìn mọi người nhẹ phun ra hai chữ.<br>Hoắc Thiếu Tiên ngồi trên ghế, đôi mắt nhìn vào tập hồ sơ trong tay lạnh lùng nói.<br>“Còn một màn kịch nữa!Dễ gì Lục Diệp Bằng sẽ bỏ qua”.<br>Nét mặt Lục Diệp Bằng giá lạnh, con ngươi không ngừng run lên khi những chuyện vừa xảy ra.<br>\" Xém chút nữa đã hại chết con gái của tôi… Mấy người nghĩ xem, tôi có nên bỏ qua không?\"<br>\"Cậu dám chắc bà ta ra tay sao? \" Tịch Duy An hỏi.<br><br>Anh hiểu người được Lục Diệp Bằng nhắc đến là ai.<br>Lục Diệp Bằng nhìn Tịch Duy An khẳng định.<br>“Còn ai ngoài bà ta… Người bà ta muốn giết chết chính là cô ấy, nhưng còn gái của tôi lại là người chạy ra đỡ…Đến nước này, tôi còn để yên nữa được sao?” Mọi chuyện đã quá rõ ràng như thế.<br><br>Anh không thể nghĩ được ngoài người đàn bà đó thì ai lại muốn giết chết cô nữa.<br>Cơn thịnh nộ của Lục Diệp Bằng đúng lúc bùng phát lên dữ dội.Chỉ nghĩ đến cô con gái cưng của anh phải chịu nhiều nỗi đau nhiều đến như vậy.<br><br>Anh thật sự rất muốn giết người vào lúc này.<br>Hoắc Thiếu Tiên nhìn Lục Diệp Bằng rất lâu, rồi đứng lên đưa hồ sơ cho anh.<br>“Lần này tôi đã thua anh rồi! Lục Diệp Bằng… Anh đúng thật là tên bỉ ổi,chuyện như vậy cũng giấu chúng tôi.<br><br>Làm cho tôi suốt buổi đấu thầu luôn đứng ngồi không yên”.<br>Lục Diệp Bằng nghe xong,chỉ biết mỉm cười đắc ý.<br>\" Tôi đã nói chúng ta sẽ thắng mà,anh căng thẳng làm gì? \"<br>\"Nhưng chúng tôi cũng cần phải được biết anh là chủ nhà đầu tư của dự án đó chứ!”<br>Buổi đấu thầu lần này đã thuộc về Tập Đoàn Thế Giới,không ngoài dự đoán của Lục Diệp Bằng.Khi Hoắc Thiếu Tiên và Tịch Duy An nhận được ký kết hợp đồng hai bên thì hai người mới té ngửa ra chủ nhân buổi đấu thầu lần này không ai khác chính là người sáng lập ra Tập Đoàn Thế Giới…Là tên khốn đang bị mất máu này đây.<br>Vậy có khác gì Lục Diệp Bằng tự mở ra dự án rồi lại tự đầu tư… Đúng là cái tên này, không thể nào đoán được nước cờ của anh ta.<br>Tịch Duy An lại hỏi.<br>\"Cậu không sợ ba của cậu biết được sẽ giận hay sao…? Muốn đấu với ông ấy hả? \"<br>Lục Diệp Bằng cũng biết cũng có người sẽ hỏi câu hỏi này với anh.<br><br>Cho nên anh không ngại nói thẳng.<br>\"Tôi chưa bao giờ có ý muốn lật đổ ông ấy… Chỉ là những việc làm của người phụ nữ của ông gây ra cho những người thân của tôi…Thì tôi không thể nào ngồi yên được nữa! \"<br>Tịch Duy An nghĩ lời nói của Lục Diệp Bằng cũng đúng.<br><br>Dù trước đây ba cậu ta có thể hiện tình thương như thế nào đối với cậu ta thì những việc làm vợ của ông ta gây ra với mẹ cậu ta.<br><br>Có lẽ suốt đời này Lục Diệp Bằng sẽ không bao giờ quên được.<br>Bây giờ lại đến lượt Lam Lam, người phụ nữ mà cậu ta yêu nhất.<br><br>Anh tin chắc rằng Lục Diệp Bằng sẽ không bao giờ bỏ qua..<br><br>"]