["<br>\"Bà...!\" Lam Lam hơi ngạc nhiên.<br>\"Con đã nghe hết rồi phải không? \" Bà nội khẽ hỏi.<br>Lam Lam có một chút do dự, rồi gật đầu nhẹ.<br>Bà nội thở dài, đi lại chiếc tủ lấy ra một thứ gì đó, rồi lại đi lại ngồi xuống bên cạnh cô.<br>Trên tay bà chính là cuốn album hình.<br><br>Bà nội lập tức mở ra nhìn vào từng tấm ảnh rồi kể lại cho Lam Lam nghe.<br>Bà nội suy nghĩ.<br>Trước sau gì,Lam Lam cũng phải biết hết tất cả.Diệp Bằng là đứa cháu bà thương nhất và Lam Lam lại là cô cháu bà quý nhất.Con bé biết về nguồn gốc sinh ra của chồng mình cũng không có gì là sai.<br>Huống hồ Lam Lam đã tin tưởng bà,kể cho bà nghe một bí mật kinh khủng của cô thì bà cũng phải ngược lại,tin tưởng Lam Lam.<br>Bà nội hít sâu một hơi,rồi nhìn từng tấm hình kể lại từng câu chuyện cho cô nghẹ<br>\"Diệp Bằng là đứa con riêng trong gia đình của bà....!Thằng bé được sinh ra dưới sự phản đối của gia đình\"<br>Lúc này,Lam Lam càng im lặng hơn.<br><br>Cô muốn nghe mọi thứ về anh.<br>\"Mẹ Diệp Bằng là một người phụ nữ bình thường nhưng lại rất xinh đẹp,đầy kiên cường.Cô ấy có một cái tên rất đẹp, La Tử Du.....!Diệp Phong rất yêu Tử Du thậm chí còn muốn cưới cô ấy về làm vợ.<br><br>Nhưng chính bà là người chia cắt hai người họ\" Bà nội vừa nói vừa thầm tự trách mình trong lòng.<br>\"Vậy ba và mẹ anh ấy là người yêu của nhau sao….? Vậy còn mẹ….\" Lam Lam ngỡ ngàng nhưng cô vẫn muốn hỏi.<br><br>Nếu đã như vậy,không lẽ mẹ chồng chính là người thứ ba chia cắt hai người.<br>Bà nội nhìn Lam Lam.<br><br>Một cô gái có một ánh mắt xinh đẹp đôi lúc có phần buồn bã,khiến bà luôn nhớ đến một người.<br>\"Hai người họ là Thanh mai trúc mã,yêu nhau rất sâu đậm....!Chỉ vì một chút sai lầm mà Diệp Phong phải đánh mất người phụ nữ của mình\".<br>Lam Lam trong lòng bỗng chốc bao vây một thứ gì đó rất kỳ lạ.<br><br>Giống như câu chuyện vừa rồi,rất giống một câu chuyện mà cô từng đã đọc từ trong sách.<br>Bà nội tiếp tục nói tiếp.<br>\"Khi ấy công ty nhà mình gặp khó khăn, gia đình Lâm Hoa lại rất giàu có,thì lại rất thích Diệp Phong làm con rể.<br><br>Nên đã sắp đặt hai người họ gặp mặt nhau......!Vì sự sắp đặt đó mà không biết vô tình hay cố ý mà sau đêm đó,một tháng sau Lâm Hoa phát hiện mình đã mang thai Diệp Văn….Không lâu sau đó,cũng tới tai của mẹ Diệp Bằng.<br><br>Tử Du rất hận Diệp Phong không nói lời nào liền bỏ đi\"<br>\"Mẹ anh ấy bỏ đi sao...? \" Lam Lam kinh ngạc.Xem ra mẹ của người đàn ông cô yêu khá giống cô,luôn muốn trốn chạy.<br>Bà nội chỉ mỉm cười nhẹ xoa đầu Lam Lam.<br>\"Lam Lam! Con có biết con rất giống Tử Du không? \"<br>Lam Lam không hiểu ý của bà.<br>\"Từ khi ta gặp con,nhìn con ta cảm thấy,con chính là Tử Du đã sống lại và tìm đến ta\".Bà nội đưa tấm hình của Tử Du đưa cho Lam Lam \"Ánh mắt của con rất giống Tử Du, luôn khiến bà mỗi lần nhìn con đều thấy gây rứt trong lòng.\"<br>Lúc này Lam Lam dường như hiểu một chút gì đó, nét mặt có chút hụt hẫng nhìn bà nội.<br>\"Vậy bà cảm thấy thích con là vì con giống mẹ anh ấy sao? \"<br> <br>\"Ấy...!Không...!Không, con đừng suy nghĩ như vậy...!Bà thích con vì con là một đứa cháu ngoan\".Bà nội lập tức trấn an cháu dâu vội vàng giải thích.<br>Lam Lam bật cười trước nét mặt của bà nội.<br><br>Nụ cười của cô tỏa sáng ra như được thấy ánh nắng của mặt trời.<br>\"Vậy vì sao mẹ anh ấy lại mang thai anh ấy……Diệp Bằng nhỏ tuổi hơn anh Diệp Văn mà! \" Cô hiếu kì.<br><br>Không phải mẹ của Lục Diệp Bằng đã bỏ đi rồi sao.<br><br>Tại sao anh ấy lại có mặt,còn sống trong căn nhà này nữa.<br>Nét mặt của bà nội vẫn không thay đổi.<br>\"Vì Diệp Phong đã đi tìm Tử Du, hai người còn sống với nhau như vợ chồng.<br><br>Mặc kệ Lâm Hoa có van xin, hay có thai, Diệp Phong đều mặc kệ, thậm chí phá sản thì Diệp Phong vẫn ở bên cạnh Tử Du....!Cho đến khi\"<br>Nét mặt đau thương của bà lập tức hiện lên đầy đau đớn.<br>\"Sau khi Diệp Văn ra đời thì bà năm sau Tử Du lại mang thai Diệp Bằng...!Lâm Hoa khi đó biết được liền giận dữ, tìm cách chia rẽ.<br><br>Nhưng vẫn không thành....!Cho đến khi Tử Du sinh Diệp Bằng ra vì khó sinh mà đã ra đi mãi mãi....!Khi đó Diệp Phong đau khổ, ngày đêm đều khóc\"<br>Bà nội bất giác siếc chặt tay lại, lại nói tiếp.<br>\"Bà không biết cái chết Tử Du có liên quan đến mẹ con không? Nhưng sự việc xảy ra quá đột ngột, bà không thể không nghi ngờ\" Cơ thể bà run rẩy lên từng câu nói.<br><br>Vì thế bà luôn có một sự dè chừng đối với con dâu của bà.<br>Vì cái chết của Tử Du luôn khiến bà ân hận suốt đời,nếu như lúc đó bà không phản đối thì Tử Du có lẽ đã không chết.<br>Ánh mắt Lam Lam tràn đầy suy nghĩ, trong đầu cô liền nhớ đến đêm hôm đó, phát súng được nổ rất lớn nhắm thẳng vào anh.<br><br>Trái tim cô khẽ nhói lên.<br>Lam Lam nắm chặt tay lại.<br>Bà nội nhỏ giọng.<br>\"Chuyện này xem như con đã biết, nhưng đừng nói gì với Diệp Bằng mắc công nó lại trách ta nói cho con nghe những chuyện này....!\"<br>Thấy Lam Lam im lặng không trả lời,ánh mắt thì nhìn xa xăm,bà nội liền quơ tay trước mặt cô gây sự chú ý,nhỏ giọng.<br>\"Con sao vậy....!Có nghe bà nội dặn dò gì không? Con không nên suy nghĩ nhiều.<br><br>Bây giờ chuyện của con mới là quan trọng\" Bà nội nhắc nhở.<br>Lam Lam chợt bừng tỉnh,ánh mắt chợt tối nhìn bà nội rất lâu, mãi sau mới chịu gật đầu.<br>*****<br>Ngày hôm sau, mây đen kéo tới chắc ông trời lại sắp sửa đổ xuống một cơn mưa.<br>Lam Lam đang ngồi trong phòng làm việc thì điện thoại di động bất ngờ vang lên.<br><br>Cô giựt mình, lập tức nghe máy.<br>Người trong điện thoại lại khiến gương mặt cô có phần lo lắng.<br>Là mẹ của cô.<br>\"Alo...!Mẹ à!\"<br>\"Cuối tuần này! Con muốn ăn gì?\" Trong điện thoại, giọng nói Mai Anh rất dịu dàng khi nói chuyện với con gái.<br> <br>Lam Lam mỉm cười, trong lòng rất ấm áp.Mẹ của cô đúng thật là một người mẹ tốt nhất trên đời này.<br>\"Hôm đó! Là ngày ra mắt của Tiểu Sơ, con ăn cái gì cũng được\"<br>\"Sao...? Hôm đó là sinh nhật của con,cũng được là như thế nào...? Mẹ sẽ tổ chức cho con một buổi tiệc, con nhớ cùng với Diệp Bằng đến đúng giờ\".<br>Sau khi kết thúc cuộc điện thoại với mẹ, ánh mắt của cô hiện lên sự mệt mỏi.<br>Sinh nhật cô...!Chưa chắc gì có mặt anh ở đó.<br>Từ khi anh đi công tác về, cô vẫn chưa nói chuyện với anh dù chỉ là một câu.<br><br>Cùng lắm có nói thì cũng có rất nhiều người ở đó.Cô cũng không thấy bóng dáng của anh xuất hiện khi ở nhà, anh đã không về nhà mấy ngày nay.<br><br>Có lẽ anh đang ở bên cạnh người phụ nữ đó.<br>Hai người họ đã công khai đi với nhau trước mặt rất nhiều người ở công ty.<br><br>Chắc họ đã tính đến chuyện sẽ ở bên nhau rồi.<br><br>Cô cũng nên rời khỏi người đàn ông này đi là vừa.<br><br>Vì trước sau gì,mọi chuyện vỡ lẽ, cô cũng phải rời đi thôi.<br>Lam Lam mệt mỏi nặng nề đứng lên, vì cái lời nói của mẹ,cô phải cắn răng bước lên phòng của anh, hỏi anh hôm đó có thể tới dự không.<br>Vì cô muốn biết chắc chắn câu trả lời, nên không muốn điện thoại cho anh.<br><br>Dù cô có điện thoại chắc gì anh đã bắt máy.<br>Nhưng đi lên lại gặp mặt cả hai người họ,cô lại không muốn đi.<br>Lam Lam bước đôi chân nặng trĩu đến phòng của anh.<br><br>Cô chưa kịp gõ cửa thì đã nghe được tiếng nói của hai người đàn ông, hình như đang nói chuyện với nhau.<br>Nghe kỉ lại hình như là giọng nói của Hoắc Thiếu Tiên.<br><br>Anh ấy đến đây làm gì?<br>Lam Lam không muốn nghe trộm, cô định quay đầu đi thì liền nghe câu nói của Hoắc Thiếu Tiên, bước chân cô đột ngột ngưng lại.<br>\"Anh còn yêu Tiểu Vy sao? \"<br>Tim Lam Lam đập mạnh lên, cô muốn nghe câu trả lời của anh.<br><br>Cô rất muốn hỏi anh từ rất lâu.<br><br>Nhưng với thái độ của anh mấy ngày hôm nay, vào giờ phút này cô phải nhất định phải nghe.<br>Đợi rất lâu cô vẫn không nghe thấy anh lên tiếng, trong lòng sốt ruột, tay chân bắt đầu run rẩy.<br><br>Nhờ cánh cửa khép hờ, Lam Lam đã nhìn thấy nét mặt lạnh lùng của Lục Diệp Bằng.<br>Chẳng mấy chốc tiếng nói trầm ấm của Lục Diệp Bằng vang lên<br><br>\"Yêu thì sao không yêu thì sao, có liên quan đến anh không? \"<br>Nét mặt Lam Lam chợt bất lực, dựa sát người vào tường.<br><br>Trong lòng cô cảm thấy rất khó chịu khi anh nói ra câu đó.<br><br>Đó không khác gì anh nói rằng: Anh vẫn còn tình cảm với Dương Tiểu Vy<br>Hoắc Thiếu Tiên lại lên tiếng.<br>\"Vậy Lam Lam thì sao? Lợi dụng bao nhiêu đủ rồi, thả cô ấy đi đi\".<br>Lam Lam kinh hãi.<br>Lợi dụng.....<br>Anh đang lợi dụng cô sao.<br>Lục Diệp Bằng bình thản nhìn Hoắc Thiếu Tiên, nhưng trong lòng bỗng chốc quặn thắt.<br>\"Cô ấy là vợ tôi, thì lợi dụng đó là chuyện của tôi vẫn không liên quan đến anh\".<br>Hoắc Thiếu Tiên, bắt đầu phẫn nộ, hai tay siếc chặt, ngữ khí vô cũng rất tức giận.<br>\" Ngay từ đầu anh cưới Lam Lam,vì cô ấy loạt vào tầm ngắm của tập đoàn Thái Thị, vì cô ấy được mệnh danh là Phù thủy hội họa.Vì muốn có cô ấy, anh lại dùng thủ đoạn dơ bẩn tung ảnh hai người trong khách sạn cho phóng viên.<br><br>Vì thế, gia đình nhà họ Tần không thể không gả Lam Lam cho anh \"<br>Nét mặt Lam Lam đang gần như trắng bệt, ánh mắt vô hồn.<br><br>Cô đã nghe rõ từng chữ.<br>Thì ra chính Lục Diệp Bằng là người tung ảnh cho báo chí, rồi sau đó ép cô lấy anh, còn hâm dọa sẽ nói ra bí mật của cô cho gia đình cô nghe chỉ vì cô là người anh muốn lợi dụng để đánh thắng đối thủ.<br>Anh thật sự là con người vậy sao?<br>Bờ môi Lục Diệp Bằng khẽ cong lên, hiện ra một nụ cười rất bị ổi.<br>\"Dù sao cũng không thay đổi,cô ấy chính là vợ của tôi.<br><br>Vợ giúp chồng cũng là chuyện bình thường.....!Huống hồ cô ấy không nỡ bỏ mặc tôi\".<br>Hoắc Thiếu Tiên lại quay trở về trạng thái bình thường,ôn nhu cầm lấy tách trà lên, khẽ cười.<br>\" Nhưng anh chỉ còn thời gian vài tuần nữa thôi! Lam Lam cũng sẽ rời khỏi anh...!Hợp đồng cũng sẽ kết thúc \"<br>Lục Diệp Bằng nghe xong, ánh mắt sắc lạnh, nụ cười vang lớn khắp phòng.<br>\"Anh tưởng tôi sẽ buông tha một nhân tài như cô ấy sao.....!Lam Lam phải là người của tôi, nếu để cô ấy loạt vào tay Thái Tứ Kiệt thì....!\"<br>\"Thì anh sẽ thua....!Mất trắng tất cả, anh nói xem, tôi nói có đúng không?\"Hoắc Thiếu Tiên cong môi cười mỉa mai, cắt ngang lời của Lục Diệp Bằng<br>Lục Diệp Bằng liền cứng họng, không nói nên lời.<br>Ánh mắt Hoắc Thiếu Tiên chợt khựng lại vài giây, khi thấy bóng dáng lấp ló ở ngoài cửa.<br><br>Theo vóc dáng này, anh đoán chính là Lam Lam, một cô gái mỗi khi đi làm luôn búi tóc thật cao.<br>Vậy là cô đã nghe thấy hết.<br>Nếu cô muốn nghe,anh sẽ cho cô biết hết tất cả.<br>Hoắc Thiếu Tiên trầm mặt rất lâu, rồi lạnh lùng cất tiếng.<br>\"Vì vậy anh muốn cô ấy mang thai để trói buộc cô ấy\".<br>Lục Diệp Bằng không trốn tránh.<br>\" Đúng! Tôi muốn cô ấy mang thai con của tôi.<br><br>Vì có như vậy,cô ấy sẽ không thể nào rời khỏi tôi\".Anh không chỉ lợi dụng trong công việc mà anh còn muốn cô phải yêu anh.<br><br>Anh muốn cô ở bên cạnh anh mãi mãi.<br>Lam Lam đứng bên ngoài, nghe từng câu từng chữ của Lục Diệp Bằng phát ra từ chính miệng của anh.<br><br>Như thể anh đang đ.â.m từng nhát dao lên trái tim cô.<br> <br><br>Trước đó anh luôn đối xử với cô rất tốt, anh quan tâm từng lời nói của cô.<br><br>Người nhà cô, anh cũng rất ân cần hỏi hang.<br><br>Thì ra đều có lý do hết.<br><br>Anh vì muốn lợi dụng cô, muốn dùng cô làm con cờ để đấu với kẻ thù của anh.<br>Cô như chết lặng không thể đứng nổi đành đưa hai tay vịnh vào cánh cửa,mới có thể bình tĩnh nghe hết câu chuyện của hai người họ.<br>Hoắc Thiếu Tiên đoán được Lam Lam đang đau đớn trong lòng.<br><br>Ánh mắt giá lạnh nhìn về Lục Diệp Bằng hỏi một câu cuối cùng.<br>\"Anh có yêu Lam Lam không? \"<br>Lam Lam bừng tỉnh, câu hỏi này cô nhất định phải cố gắng ngượng dậy để nghe anh nói.<br><br>Cô muốn nghe anh nói, muốn nghe người đàn ông đó thừa nhận anh có tình cảm với cô.<br>Nước mắt cô đang tuông rơi, cô đặc niềm tin hi vọng cuối cùng ở anh.<br><br>Nếu như anh thật sự nói yêu cô.<br><br>Ngay ngày hôm nay cô sẽ nói ra sự thật An Nhiên chính là con gái của anh.<br>Lục Diệp Bằng lên tiếng, giọng nói vẫn lạnh giá.<br><br>Ngược lại với niềm hi vọng của cô thì anh lại trả lời một câu rất phủ phàng.<br>\"Tôi chưa bao giờ có tình cảm với Lam Lam\"<br>Câu trả lời của Lục Diệp Bằng khiến Hoắc Thiếu Tiên khó hiểu.<br><br>Rõ ràng Lục Diệp Bằng yêu Lam Lam,tại sao lại nói dối.<br><br>Hay thật sự Lục Diệp Bằng không hề yêu Lam Lam, từ trước đến giờ đều là anh đã hiểu lầm.<br>Lục Diệp Bằng vẫn bình tĩnh, nhưng trong lòng cồn cào những cơn sóng vùi lấp dữ dội.<br><br>Khi nói ra câu này, anh sợ, sợ rất nhiều.<br>Từ khi Hoắc Thiếu Tiên có những lời nói về Lam Lam những ánh mắt anh ta, luôn làm cho anh phải dè chừng.<br><br>Nên anh phải nói dối, không để cho anh ta thấy được tình cảm của anh dành cho cô.<br><br>Trên đời này, anh không tin bất cứ một ai.<br><br>Đối với anh, đã vấp ngã nhiều lần nên anh càng hiểu rõ lòng người như thế nào.<br>Hoắc Thiếu Tiên dù là anh em của anh.<br><br>Anh ta có thể giúp đỡ rất nhiều, nhưng nói đến chữ tình thì không chừng anh ta sẽ phản bội anh.<br>Tịch Duy An từng nói với anh một câu: Hoắc Thiếu Tiên là một người thâm sâu khó lường, 5 phút trước anh ta chính là anh em của chúng ta nhưng không chừng 5 phút sau lại đâm sau lưng chúng ta nhiều vết dao hồi nào mà chúng ta không hề hay biết.<br>Anh phải lấy chuyện Duy An và Chung Linh làm tấm gương.<br><br>Xém một chút nữa cuộc tình đó tan nát bởi một người chen vào là Hoắc Thiếu Tiên đó sao..<br><br>"]