["<br>Qua ngày hôm sau, Lam Lam mới có thể đi đến công ty với một bộ dạng bình thường khi cơ thể cô gần như bị tàn phá sau một ngày dữ dội.<br>Lục Diệp Bằng cả ngày hôm qua cũng không về nhà.<br><br>Anh đã biến mất từ sau hôm đó.<br>Cô cũng không biết anh đi đâu, ngủ ở công ty, ở khách sạn hay là lại đi đến nhà của của Dương Tiểu Vy, cô cũng chẳng màng quan tâm.<br><br>Vì ngay lúc này đây,cô không thể nào dám đối diện với anh.<br>Người đàn ông đối với cô vừa yêu vừa hận.<br>Vừa mới vào phòng ngồi chưa được bao lâu thì tiếng gõ cửa lại vang lên đột ngột.<br>Trong lòng nhảy lên một sự sợ hãi.<br><br>Cô sợ là anh, sợ người đứng trước cửa chính là người đàn ông đã tổn thương cô.<br>Người bên ngoài thấy cô không trả lời liền bước đi vào.<br>\"Lam Lam! \"<br>\"A\"<br>Cô hoảng sợ bất ngờ hét lên.<br>Người đó cũng bị tiếng hét cô làm cho giựt mình.<br>\"Anh đây, Chí Huy mà! \" Chí Huy vừa nói vừa đi vào.<br>Gương mặt Lam Lam gần như đã hoảng sợ quá độ, giọng nói có phần run rẩy.<br>\"Anh làm em hết hồn \".<br>Chí Huy mỉm cười kéo chiếc ghế ngồi trước mặt của cô, khẽ nói.<br>\" Mấy ngày này, em đưa báo cáo cho anh\".<br>Nét mặt Lam Lam đã lấy lại bình tĩnh, nhưng nghe anh nói xong có phần ngạc nhiên.<br><br>Thường ngày bản báo cáo của cô đều nộp cho Lục Diệp Bằng.<br><br>Nhưng hôm nay tại sao phải nộp cho Chí Huy.<br>Không lẽ anh giận cô tới nỗi, không muốn nhìn mặt cô luôn sao?<br>Vậy thì...!Còn kéo dài cuộc hôn nhân với cô làm gì nữa.<br>Thấy cô trầm ngâm suy nghĩ, Chí Huy liền hỏi.<br>\"Em sao vậy? \"<br>Lam Lam giựt mình, nhanh chóng lắc đầu.<br><br>Lấy bản báo cáo đưa cho anh.<br>\"Sau này đưa cho anh,em thấy rất thoải mái\" Lam Lam cười tươi như hoa.<br>Không cần gặp Lục Diệp Bằng, cũng rất tốt cho cô.<br><br>Cô sẽ suôn sẻ thoát khỏi cuộc hôn nhân ấu trĩ này sớm thôi<br>Chí Huy nhíu mày.<br>\"Em nói vậy là sao? Anh chỉ lấy báo cáo của em giùm Diệp Bằng ba ngày thôi! Vài bữa cậu ấy về, anh sẽ trả em lại cho cậu ấy\".<br>\" Về...!Anh ấy đi đâu sao?\" Lam Lam tỏ ý không hiểu.<br>\"À...!Anh quên, chắc em không biết cũng đúng.<br><br> <br>Lục Diệp Bằng phải đột xuất đi qua Thượng Hải giải quyết một số công việc từ sáng hôm qua....!Trên dưới công ty không ai biết, nên em cũng không biết là phải\"<br>Cả người Lam Lam đờ ra vài giây, thì ra anh đi công tác.<br><br>Hèn gì tối hôm qua anh đã không về nhà.<br>Vậy mà cô còn tưởng....!Nhưng sao anh không điện thoại cho cô biết?<br>\"Vậy khi nào anh ấy về\"Lam Lam buột miệng hỏi.<br>Chí Huy nhìn cô, nở một nụ cười, đưa tay ngắt nhẹ má của cô.<br>\" Mai, mốt gì thôi...!Mới đi một chút xíu, em đã nhớ chồng rồi sao? \"Nói rồi không đợi cô trả lời, Chí Huy đã lập tức bước đi ra ngoài.<br>Vừa ra tới bên ngoài, điện thoại Chí Huy đột ngột vang lên.<br><br>Anh lại không thèm nhìn bắt máy ngay lập tức.<br>\" Alo...!\"<br>\"Cậu muốn chết sao! Dám giở trò với cô ấy\".<br>Một giọng nói quát lớn khiến Chí Huy có một chút giựt mình liền đưa điện thoại ra xa một chút.<br>Chí Huy cười xòa cất tiếng nói.<br>\" Sếp Lục ơi! Chỉ nựng má vợ cậu có một chút thôi mà! \"Trong đầu anh nghĩ chắc cái tên này lại gắn máy theo dõi trong phòng Lam Lam nữa rồi.<br><br>Nên mới đây mà đã biết.<br>Lúc nào cũng vậy, người đàn ông có tính giám sát vẫn không hề thay đổi.<br><br>Vẫn y như như lúc xưa.<br>Tiếng nói bên trong điện thoại càng lúc càng lớn.<br>\"Tôi cảnh cáo cậu,không được động vào vợ của tôi.<br><br>Còn một lần nữa tôi tống cổ anh ra khỏi công ty, không một chút nương tay\".<br>Dứt lời, anh nhanh chóng cúp máy.<br>Chí Huy nhìn vào chiếc điện thoại nhếch mép cười mỉa mai.<br>Hazz...!Lục Diệp Bằng ơi! Anh đúng là bị nghiệp quật.<br><br>Nhớ lúc trước, còn nói sẽ không bao giờ có tình cảm với Lam Lam.<br><br>Bây giờ thì sao, ngay cả một cái liếc nhìn của ai đó mà nhìn đến cô thì cũng bị tên đàn ông này cho một bài học nhớ đời.<br>Lục Diệp Bằng ở bên kia vừa dán chặt mắt vào màn hình loptop vừa nhìn vào điện thoại.<br>Anh đang nhìn xem cô đang làm gì trong phòng,có nhớ anh không? Cô sẽ điện thoại cho anh chứ! Từ hôm qua đến giờ, điện thoại của anh luôn để chế độ đổ chuông.<br><br>Vì anh sợ, sợ cô gọi đến, anh không thể kịp bắt máy.<br><br>Nhưng đợi từ hôm qua giờ, cô vẫn không hề điện thoại cho anh.<br>Bữa đó anh không nói gạt cô.<br>Thật sự anh đã gắn máy theo dõi, anh gắn khắp nơi.<br><br>Anh muốn quan sát cô, muốn biết cô có về nhà không?<br>Vì vậy anh mới biết cô hôm qua khi anh rời khỏi vẫn ở yên trong phòng.<br> <br><br>Không hề bước chân ra ngoài, chỉ lẵng lặng nằm trên giường.<br>Hôm qua anh thấy cô vừa tỉnh dậy, lập tức bật khóc nức nở.Thì trong lòng anh chợt nhói lên một cơn đau.<br><br>Anh biết cô đau, nhưng anh cũng rất đau.<br><br>Anh đau vì cô đối xử với anh như vậy.<br><br>Anh không biết phải làm sao với người con gái này đây?<br>Anh yêu cô...!Nhưng cô lại không yêu anh.<br>Anh phải biết làm sao đây?<br>\"Cốc..<br><br>Cốc\"<br>Lục Diệp Bằng trong lòng đang rất nhớ Lam Lam thì bên ngoài đột nhiên vang lên tiếng gõ cửa.<br><br>Anh chưa kịp trả lời thì người đó đã đẩy cửa phòng ra cùng với một giọng nói ỏng ẹo.<br>\"Diệp Bằng! Sao anh dậy sớm vậy?\"Tiếng nói phụ nữ liền vang lên.<br>Lục Diệp Bằng đang nhắm mắt nên không biết người phụ nữ đang ăn mặc rất hở hang.<br><br>Cô ta từng bước lại, tiến gần ngồi vào lòng anh.<br>\" Hôm qua anh tuyệt vời lắm! Em rất thích.\"<br>Lúc này, Lục Diệp Bằng đột nhiên mở mắt ra.<br><br>Tầm nhìn mờ mờ ảo ảo khiến anh nhìn thấy người trước mặt là Lam Lam.<br>\"Bảo bối của anh!\"Vì quá nhớ cô,anh không biết mình đang say hay đang tỉnh.<br>Người phụ nữ tưởng anh gọi cô nên vui vẻ, đưa tay luồn vào trong áo của Lục Diệp Bằng sờ soạng ngực anh.<br>\"Diệp Bằng! \"<br>\"Lam Lam! Anh yêu em, anh nhớ em....!Đừng rời xa anh.<br><br>Anh yêu em nhiều lắm,bà xã!”<br>Người phụ nữ đó nghe xong, gương mặt chợt sượng ngắt, ánh mắt ghen tức hiện lên.<br><br>Cô ta nhanh chóng ôm lấy anh,hôn chặt đôi môi của anh.<br>*******<br>Bắc Kinh, một màn đêm u tối.<br>Lam Lam nằm trên giường, dường như giấc ngủ của cô đang bị một cơn ác mộng quấy rối.<br><br>Gương mặt chảy xuống rất nhiều mồ hôi.<br>Không biết cô đang mơ thấy gì, mà tay chân đều run cầm cặp.<br>Trong mơ, Lam Lam không biết mình đang đi đâu, phía trước mặt cô bây giờ là một ngôi nhà rất lớn,nhưng nhìn xung quanh nó giống như một ngôi trường ký túc xá hơn.<br><br>Không một bóng người, Lam Lam bèn đi xung quanh tìm kiếm ai đó.<br><br>Cô đi khoảng một đoạn thì liền thấy một cậu bé tầm khoảng 10 tuổi đang ngồi dưới gốc cây.<br>Lam Lam chạy nhanh lại,không suy nghĩ liền hỏi.<br>\"Đây là đâu vậy? \"<br>Không hiểu sao, lúc này cậu bé đứng lên nhưng lại đứng cao hơn cô rất nhiều.<br>\"Em làm sao vậy, đây là nhà của chúng ta mà!\" Cậu bé vừa nói vừa xoa đầu cô.<br>Em sao....<br>Lam Lam suy nghĩ, không lẽ hình dáng cô bây giờ là một đứa con nít.<br>Nhưng cậu bé này là ai, tại sao có vẻ như rất thân thiết với cô.<br><br>Hình như cậu bé này nhìn rất giống một người mà cô rất quen.<br>Hình ảnh lúc này lại thay đổi.<br>Cậu bé vừa rồi đã biến mất.<br><br>Khung cảnh bây giờ cô đã nhận ra.<br><br>Đây chẳng phải là ngôi trường cấp ba của cô ở Thái Lan sao.<br>Dường như có tiếng la hét đâu đó.<br>Lam Lam bắt đầu lần mò theo âm thanh đó.<br>\"Trời ơi! Mau cứu với, có người nhảy lầu rồi! \" Tiếng nói thất thanh vang lên càng lúc càng gần.<br>Cuối cùng Lam Lam đã đi đến.<br><br>Có rất nhiều người xung quanh nơi đó.<br><br>Một mùi tanh bay lơ lửng khắp xung quanh.<br><br>Khiến Lam Lam cảm thấy rất buồn nôn, muốn rời khỏi đây ngay lập tức<br>Nhưng hai chân lại không nghe cô, nó cứ tiếp tục đi tới chen lấn đẩy hết tất mọi người ra.<br>Một cảnh tượng trước mắt khiến cô phải chết đứng.<br>Người này không phải là cô sao....!Cô đang nằm trên một vũng máu.....!Vậy người nhảy lầu chính là cô sao..?<br>\"Á....!\"<br>Cơn ác mộng đánh vào đầu của cô khiến Lam Lam lập tức bừng tĩnh khỏi giấc mơ.<br>Lam Lam mở mắt nhìn xung quanh, căn phòng của cô vẫn tối đen không có một chút tiếng động ngoài những tiếng gió bên ngoài cửa sổ.<br>Lúc này, cô mới phát hiện trước khi đi ngủ cô đã quên đóng cửa sổ.<br><br>Hèn gì hôm nay cô ngủ cảm thấy cơ thể bên trong lúc nào cũng cảm thấy ớn lạnh.<br>Mặc dù lạnh nhưng cô vẫn còn cảm nhận được tấm lưng của mình đang ướt đẫm mồ hôi.<br><br>Chắc vì giấc mơ kinh sợ ấy.<br>Cô nghiên đầu nhìn sang chiếc gối trống bên cạnh.<br><br>Cô đưa tay lên chạm nhẹ vào.<br><br>Không hiểu sao, vào giờ này cô lại nhớ anh.<br><br>Nhớ người đàn ông đã đối xử tàn nhẫn với cô, tổn thương cô.<br>Khi đó anh hỏi cô.<br><br>Có phải cô vẫn còn yêu ba của An Nhiên không?<br> <br>Câu trả lời của cô lúc đó là thật.<br><br>Phải....Không phải cô còn yêu mà cô chưa bao giờ buông bỏ tình yêu của cô dành cho ba của An Nhiên.<br>Cô yêu...!Rất rất yêu người đàn ông đó.<br>Chính vì yêu mà cô mới đi vào cuộc hôn nhân, dù biết trước sẽ không có kết cuộc nào tốt dành cho cô.<br>Lam Lam khẽ khàng ngồi dậy, ôm lấy trán.<br><br>Cơn ác mộng đó thật khủng khiếp.<br><br>Nhưng điều làm cho cô cảm thấy buâng khuâng là cậu bé trong mơ là ai và ngôi nhà đó....!Cô từng đến đó rồi sao...Còn về việc nhảy lầu,làm sao cô có thể quên được.<br>Một ký ức khiến cô mỗi lần nhớ lại đều phải rùng mình.<br>Lam Lam ngước mắt nhìn đồng hồ, bây giờ trời cũng gần sắp sửa sáng.<br><br>Cô quyết định ngồi dậy đi tắm cho tỉnh táo.<br><br>Xem như hôm nay cô thức dậy sớm một bữa.<br>Khi Lam Lam bước ra, vì trong phòng chỉ có một mình cô, nên cô mặc một chiếc váy khá mỏng màu trắng tinh.<br><br>Mái tóc cũng vừa được cô gội rất sạch sẽ.<br><br>Những hạt nước vẫn còn động lại thấm lên chiếc khăn quắn lên sau vai của cô.<br>Lam Lam không sấy tóc, mà nhanh chóng ngồi xuống chiếc bàn xem lại từng mẫu thiết kế của cô đã vẽ mấy ngày hôm nay.<br><br>Cuộc thi của cô với mọi người cũng đang diễn ra rất căng thẳng.<br><br>Cô cũng không dám chắc bản thiết kế của cô sẽ được chọn.<br>Người quyết định là ở anh không phải là cô.<br><br>Nếu anh chọn bản thiết kế khác mà không phải của cô thì cô cũng phải chấp nhận nhường lại chiếc ghế Giám Đốc Sáng Tạo cho một người xứng đáng hơn cô.<br>Cơ thể trắng nõn,da thịt mịn màng của cô lại loạt vào một đôi mắt thâm thúy của một người đàn ông đứng đằng sau chiếc camera trong phòng của hai người.<br>Lam Lam đâu có biết vị trí chiếc camera mà Lục Diệp Bằng gắn trong phòng là ngay tại chiếc bàn làm việc, ngay trên giá vẽ của cô.<br><br>Bây giờ gương mặt,chiếc cổ trắng sáng và một vòng một lấp ló bên trong chiếc váy của cô đã được anh nhìn thấy hết.<br>Lục Diệp Bằng đã thức mà nói đúng hơn là anh không ngủ.<br>Khi không còn làm việc thì anh luôn dán chặt mắt vào chiếc máy tính nhìn xem bên đó cô đang làm gì?<br>Thấy hôm nay cô thức sớm, anh cũng rất ngạc nhiên.<br><br>Anh tưởng cô sẽ đi ra ngoài......Nhưng cho đến khi, anh nhìn thấy cô bước ra từ phòng tắm, trên người mặc một chiếc váy gợi cảm như thế thì hai tay anh liền siếc chặt lại, yết hầu cũng lên xuống dữ dội.<br>Người con gái này, mới sáng sớm đã đánh thức con quái thú trong người anh rồi.<br>Nhìn thấy cô ngồi xuống vào bàn làm việc, Lục Diệp Bằng mới thở phào nhẹ nhõm.<br><br>Anh chỉ lo cô lại lén anh ra ngoài.<br><br>Nhưng lúc này thấy cô mới sáng sớm đã gội đầu mà không chịu sấy tóc khiến trong lòng cảm thấy lo lắng.<br>Ban đêm ngủ đã không đóng cửa sổ lại thì thôi! Bây giờ lại để tóc ướt.<br><br>Không sợ sẽ bị đổ bệnh sao?<br>Lục Diệp Bằng thầm trách mắng cô trong lòng, nỗi nhớ cũng vì đó mà hiện lên nhanh chóng..<br><br>"]