["<br>Cả ba người bước vào căn phòng chăm sóc đặc biệt, trong đó có một cô gái đang nằm trên giường trên miệng còn phải đeo một chiếc ống thở,hơi thở yếu ớt chưa có dấu hiệu tỉnh lại.<br><br>Trong phòng luôn có bác sĩ theo dõi tình hình cho cô.<br><br>Hoắc Thiếu Tiên im lặng quan sát hồi lâu, rồi ngẩng đầu lên nhìn bác sĩ liền hỏi.<br><br>\" Tình hình của cô ấy như thế nào rồi?\"<br>Trên giường bệnh không ai xa lạ chính là Lam Lam, cô cũng bị thương rất nặng đến giờ cũng chưa tỉnh lại.<br><br>Bác sĩ vừa nói vừa nhìn Lam Lam.<br><br>\" Cô ấy đã qua cơn nguy hiểm, viên đạn cũng đã được lấy ra.<br><br>Nhưng do vì cơ thể đã ngâm nước hơn mấy tiếng đồng hồ, nên việc tỉnh lại sớm có một chút khó khăn.<br><br>Vì khi té xuống dưới nước cô ấy đã va chạm mạnh, nước có thể vì đó mà tích tụ lên não, rất có thể sau này sức khỏe sẽ ảnh hưởng rất nhiều.\"<br>Ba người nghe xong, chỉ có nét mặt Chung Linh trở nên kinh hãi,đôi mắt ngấn lệ, còn hai người kia thì vẫn giữ được bình tĩnh.<br><br>Cô không nghĩ Lam Lam, một cô gái xinh đẹp như thế lại bị như vậy.<br><br>Khi cô nghe tin cũng không thể ngờ mọi chuyện xảy ra lại lớn đến thế.<br><br>Một lúc sau,bất ngờ lớn xảy ra.<br><br>Nghĩ tưởng Lam Lam sẽ rất lâu tỉnh lại, nào ngờ bác sĩ vừa nói hết câu thì ngón tay cô cũng bất đầu cử động.<br><br>Chung Linh là người nhìn thấy được ngón tay của Lam Lam, gương mặt vui mừng lập tức nói lớn.<br><br>\" Chị ấy tỉnh lại rồi! Bác sĩ...!\"<br>Ngay lập tức ba người lui lại ra sau, để cho bác sĩ khám cho Lam Lam.<br><br>Cứ như vậy, Lam Lam thật sự đã tỉnh lại trong trạng thái còn rất yếu ớt.<br><br>Cũng như trong lời nói bác sĩ nói khi nãy cơ thể của cô sau này rất có thể sẽ yếu đi rất nhiều.<br><br>Nhưng nếu uống thuốc đều đặn thì sẽ cũng rất nhanh chóng bình phục sớm trở lại thôi.<br><br>Lam Lam tỉnh lại lập tức nhớ đến cảnh tượng trước khi phát súng đó nổ ra.<br><br>Hình ảnh Lục Diệp Bằng đang bị thương rất nặng đang hiện lên trước mặt của cô.<br><br>Gương mặt lo lắng Lam Lam nhìn ba người.<br><br>\" Diệp Bằng! Anh ấy có sao không? \"<br>\" Chị không cần lo cho anh ta,bây giờ người cần lo là chị đấy! \"Chung Linh bước tới bức xúc nhìn Lam Lam trả lời.<br>Hoắc Thiếu Tiên nhẹ nhàng đưa tay nắm lấy tay Lam Lam, rồi hỏi.<br><br>\" Lục Diệp Bằng không sao, đang ở phòng bên cạnh.<br> <br><br>Em muốn qua gặp cậu ta không? \".<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Bảo Bảo Phúc Hắc: Baba Mau Theo Đuổi Mẹ!<br>2.<br><br>Sổ Tay Người Vợ Có Chồng \"7 Năm Ngứa\"<br>3.<br><br>Ngài Vương, Kết Hôn Nhé!<br>4.<br><br>Trọng Sinh Chi Sủng, Tra Nam Hóa Thê Nô<br>=====================================<br>Lam Lam lắc đầu mạnh siếc chặt tay anh.<br><br>\"Không....!Em không muốn cho anh ấy thấy tình trạng của em hiện giờ.\"<br>Hoắc Thiếu Tiên trầm tư suy nghĩ giây lát.<br><br>Anh cũng không muốn Lục Diệp Bằng nhìn thấy cô ngay bây giờ.<br><br>\" Anh đã nói em đã về nước...!Chắc nội ngày mai Lục Diệp Bằng sẽ vội vã về nước thôi! \"<br>Lam Lam không hề phản ứng với câu nói của Hoắc Thiếu Tiên.<br><br>Vì đó cũng là ý muốn của cô.Tình trạng của cô bây giờ không thể nào gặp anh được.<br><br>\" Cảm ơn anh! \" Lam Lam gật đầu.<br><br>Chung Linh nhìn Lam Lam khó hiểu.<br><br>\" Chị! Tại sao không để cho anh ta biết...? Để Lục Diệp Bằng biết vì cứu anh ta mà chị phải bị thương.<br><br>\"<br>Lam Lam lắc đầu.<br><br>\" Không nên!Anh ấy sẽ lo lắng.\"Câu nói ấy cô chỉ nói nhầm trấn an Chung Linh thôi, chứ cô không dám nghĩ đến Lục Diệp Bằng sẽ đối xử với cô như thế nào khi biết được sự thật vào ngày hôm đó.<br><br>Tịch Duy An rất nhạy bén, từ nãy giờ anh chỉ đứng đó, im lặng quan sát tình hình.<br><br>Nhưng nghe xong, anh chỉ biết cười thầm trong bụng.<br><br>Cô gái tên Lam Lam này quả là không biết năng lực của Lục Diệp Bằng rồi.<br>Sớm muộn gì cái tên đó cũng sẽ biết.<br><br>Chỉ là nhanh hay chậm thôi.<br><br> <br>**********<br>Đúng như dự đoán của Hoắc Thiếu Tiên.<br><br>Lục Diệp Bằng đã tức tốc quay trở về Bắc Kinh không một chút nghi ngờ nào.<br><br>Anh không thèm quay trở về khách sạn mà cho người dọn dẹp chuyển thẳng tới sân bay.<br><br>Vì với anh về lại khách sạn thì những hình ảnh anh và cô sẽ xuất hiện lên trong đầu anh.<br><br>Khiến anh sẽ lưu luyến<br>Lục Diệp Bằng cũng trở nên trầm lặng trước khi về không thèm nói một câu với mọi người.<br><br>Có lẽ tâm trạng của anh vẫn chưa ổn định cũng có thể cơn giận của anh với cô đã đẩy sang qua cho mọi người.<br><br>Lam Lam vẫn còn ở lại kiểm tra rất nhiều lần.<br><br>Sức khỏe cũng dần hồi phục chuyển biến rất tốt.<br>Hiện tại ở nhà họ Lục vẫn không hề hay biết Lục Diệp Bằng đã bị thương.<br><br>Anh về nước cũng không trở về nhà.<br><br>Anh nghĩ về sẽ gặp cô, sẽ không biết nói gì với cô, chấp vấn hay hỏi lý do tại sao cô bỏ mặt anh ở đó, cô không lo anh bị thương sao.....? <br>Mọi người trên dưới công ty rất bất ngờ khi hôm nay thấy Tổng Giám Đốc đã đi làm.<br><br>Họ còn tưởng tuần sau Tổng Giám Đốc mới trở về chứ.<br><br>Trên người anh lại còn đầy vết thương khiến ai cũng nảy sinh nghi ngờ Tổng Giám Đốc đã gặp chuyện.<br><br>Điều làm cho mọi người cảm thấy chắc chắn như thế chính là Lam Lam vì cô ấy vẫn chưa xuất hiện.<br><br>Trong phòng làm việc, Lục Diệp Bằng đang nghe trợ lý Á Hiên đang báo cáo lại tình hình công ty từ bữa giờ khi nghe đến sản phẩm hai tháng nữa sẽ ra mắt thì gương mặt anh chợt thay đổi, đôi mắt sắc lạnh khẽ nhướng lên ngẩng đầu lên nhìn Á Hiên.<br><br>\" Sản phẩm đó ai phụ trách \".<br>\" Dạ là cô Lam Lam\"<br>\"Tại sao là cô ấy? \"<br>A Hiên khó hiểu.<br><br>\" Dạ là vì cô ấy là Giám Đốc Sáng Tạo\".<br>Lúc này, Lục Diệp Bằng mới chợt nhớ ra, chức vụ đó chẳng phải anh giao cho cô không phải sao.<br><br>Chỉ mới hơn một tuần anh lại quên rồi sao? <br>Lục Diệp Bằng nhìn Á Hiên gật đầu, rồi nói.<br><br>\"Vậy thôi, anh ra ngoài đi\".<br>Á Hiên cúi đầu rồi bước đi ra.<br><br><br>Đợi khi trợ lý đi ra, Lục Diệp Bằng liền lật đật lấy điện thoại cặp với cô ra xem.<br><br>Bên trong không hề có cuộc gọi nào.<br><br>Cô vẫn không gọi cho anh dù chỉ là một câu hỏi thăm.<br><br>Anh còn hi vọng điều gì ở cô nữa.<br><br>Lục Diệp Bằng nhếch môi cười khẩy, anh cười lên chính bản thân, cười vì anh quá ngốc, đã làm rất nhiều thứ cho cô, nhưng rồi sao.Thứ anh nhận lại chỉ là sự thờ ơ của cô dành cho anh.<br><br>Anh nhìn vào tấm màn hình chính của chiếc điện thoại.<br><br>Tấm hình anh đã chụp lén cô trong tiệm chụp hình, trong lúc cô chú tâm nhìn vào bức tranh.Lúc đó anh cảm giác mọi thứ trên đời đột ngột ngưng lại chỉ còn mỗi duy nhất người con gái này đang làm cho trái tim anh rung lên từng nhịp vẫn còn tồn tại.<br>Chưa bao giờ anh thấy cô đẹp như lúc đó.<br><br>Lục Diệp Bằng ngồi đờ đẫn hồi lâu, liền cất chiếc điện thoại vào trong tủ, nhưng anh lại từ trong tủ đó lấy ra chiếc điện thoại khác.<br><br>Chiếc điện thoại mà anh vẫn thường dùng.<br><br>Anh mở nguồn lên.<br><br>Với cô anh luôn dùng một chiếc điện thoại cá nhân,chỉ liên lạc một mình cô thôi.<br>Chỉ trong phút chốc những cuộc gọi lập tức hiện lên.<br><br>Anh chưa kịp kiểm tra xem những ai đã gọi cho anh thì chuông điện thoại bất ngờ vang lên.<br><br>Một số điện thoại,anh rất chán ghét.<br><br>\"Alo...!\"<br>\"Tại sao anh lại tắt điện thoại, nói cho tôi biết hai người đã làm những gì bên đó, đã có gì với nhau chưa? \" Tiếng nói Dương Tiểu Vy vừa nghe tiếng nói của anh, cơn tức giận của cô ta đã bùng phát dữ dội liên tục chất vấn anh.<br><br>Lục Diệp Bằng nhếch môi cười khẩy, câu nói của cô ta làm anh nhớ đến sự ghen tuông của Lam Lam vào mấy ngày trước.<br><br>Nhưng với Lam Lam anh thấy thích thú còn với cô ta anh lại thấy tâm trạng mệt mỏi có phần bực bội,muốn cúp máy ngay luôn.<br><br>\" Tôi không muốn ai làm phiền chuyến này của tôi, còn chuyện vợ chồng cô nghĩ chúng tôi đã xảy ra chưa? \"<br>\"Anh......!\" Tiểu Vy khó chịu.<br><br>Nhưng rồi lại xuống nước.<br><br>\" Diệp Bằng! Em nhớ anh,khi nào anh về chúng ta gặp nhau đi....!A Vĩ cũng đang nhớ ba của mình lắm rồi! \"<br>\"Không rảnh...! \" Lục Diệp Bằng lạnh lùng phun ra hai chữ liền cúp máy.<br><br>Bây giờ mỗi lần anh nghe cái tên A Vĩ đó,thì tâm trạng của anh lại nổi điên lên không thể kiểm soát được chính mình.<br><br>Lục Diệp Bằng nhắm mắt lại dựa đầu vào ghế.<br><br>Bên tai dường như lại vang lên tiếng nói ngọt ngào của Lam Lam khi cô gọi anh bằng hai tiếng \"ông xã\".<br>Anh thật sự rất yêu cô, rất nhớ cảm giác được ở bên cạnh cô,nghe được những tiếng chửi của cô khi bị anh chọc ghẹo.<br><br>\" Cóc cóc..<br><br>\"<br>Tiếng gõ cửa lại vang lên.<br><br>Lục Diệp Bằng giựt mình mở mắt ra.<br> <br><br>\" Vào đi..<br><br>\"<br>\"Chào bạn...! \" Trước kịp thấy mặt thì đã lên tiếng, ngoài người bạn Chí Huy của anh ra thì còn ai ngoài đây.<br><br>Vừa bước vào công ty Chí Huy nghe được tin Lục Diệp Bằng đã trở về liền tức tốc đi ngày tới phòng Tổng Giám Đốc.<br><br>Lục Diệp Bằng không phản ứng, anh tiếp tục vùi đầu vào những đống hồ sơ.<br><br>Chí Huy bước đến ung dung ngồi xuống,liếc mắt nhìn Lục Diệp Bằng trêu trọc.<br><br>\"Tuần trăng mật thế nào? Hạnh phúc không? \"<br>Lục Diệp Bằng im lặng không trả lời.<br><br>\"Này...!\" Chí Huy bây giờ mới để ý trên người Lục Diệp Bằng toàn những vết thương, ánh mắt lập tức kinh ngạc.<br><br>\"Anh bị thương sao, tại sao lại bị thương nặng như vậy? \" Nói rồi, Chí Huy liền bổ nhào tới xem cánh tay đang bó bột của Lục Diệp Bằng.<br><br>Lục Diệp Bằng khó chịu kéo Chí Huy ra, giọng điệu không vui.<br><br>\"Cậu rảnh lắm sao, không có việc gì làm à!”Anh không trả lời câu hỏi của anh ta.<br><br>Chí Huy thấy vậy chỉ biết cười.Nếu Lục Diệp Bằng không muốn nói,anh cũng không ép.Anh chỉ lo Lam Lam có bị thương như anh ta không.<br>Chí Huy mím môi từ tốn đáp.<br><br>\"Có một người sếp như anh thì công việc có bao giờ hết được\".<br>\" Vậy cậu đi làm đi! \"<br>Chí Huy lại lắc đầu.<br><br>\"Tôi đến đây chỉ muốn hỏi cô ấy đâu rồi! \"<br>\"Ai....!\" Lục Diệp Bằng trừng mắt.<br><br>\"Thì còn ai ngoài nữ thần của tôi, lâu rồi tôi không thấy có chút nhớ nhớ cô phù thủy đó rồi!\" Chí Huy cố tình chọc tức Lục Diệp Bằng.<br><br>Lúc này, bỗng nhiên gương mặt Lục Diệp Bằng trở nên cau có, nhìn chằm chằm Chí Huy.<br><br>Trong lòng anh thật khó chịu khi cái tên này dám nói nhớ nhung vợ của anh trước mặt anh.<br><br>Thấy thái độ của Lục Diệp Bằng thay đổi, lập tức Chí Huy cảm thấy ớn lạnh từ sau lưng.<br><br>Ánh mắt cũng không nhìn trực diện vào anh ta nữa.<br>\"Nếu được lựa chọn,cậu có như tôi chọn cô ấy về làm vợ không? \" Bất ngờ Lục Diệp Bằng buông ra một câu hỏi.<br><br>Chí Huy giật mình xoay người lại nhìn anh.<br><br>\"Anh nói vậy nghĩa là sao? \"<br>Lục Diệp Bằng suy nghĩ một chút liền bỗng thay đổi, anh lắc đầu đánh qua chuyện khác.<br><br>\"Không có gì,sẵn đây anh báo cáo công việc của anh cho tôi nghe luôn đi! \"<br>Anh quên mất một điều.<br><br>Chí Huy cũng có một chút động lòng với Lam Lam.<br><br>Anh ta cũng biết quá nhiều chuyện của anh và cô.Dù anh ta là bạn thân của anh, anh cũng phải nên đề phòng,không biết được sau này cái tên này có bán đứng anh không? Anh không nên để cho tên này có thể xen vào mối quan hệ của anh và cô khi cô vẫn chưa yêu anh..<br><br>"]