["<br>Buổi trưa nắng ấm trong khí trời mát mẻ ở London.<br><br>Có lẽ một không khí như vậy sẽ khiến nhiều người mãi chìm đắm trong giấc mơ của mình mà không chịu thức dậy.<br>Vì thế mà trên chiếc giường rộng lớn đang lấp loá bờ vai đầy nam tính của một người đàn ông.<br><br>Sau một đêm hoán lạc đầy cuồng nhiệt thì giờ đây anh ta đã không thể nào thức dậy nổi nữa rồi.<br>Nhưng ngược lại,phía bên cạnh anh ta lại trống chơn.<br><br>Người phụ nữ cùng anh vui vẻ đêm qua bỗng dưng biến mất.<br>Lúc này, ánh mắt của người đàn ông đó từ từ mở ra.<br><br>Anh không biết bây giờ là mấy giờ.<br><br>Anh ráng gượng ngồi dậy,đầu anh đau như búa bổ.<br>Lục Diệp Bằng lắc đầu thiệt mạnh,hồi tưởng lại những việc xảy ra tối hôm qua.Anh không say,chuyện hôm qua anh nhớ rất rõ.<br><br>Anh và Lam Lam đã.....<br>Lục Diệp Bằng nheo mắt lại nhìn qua bên cạnh.<br>Nhưng<br>Lam Lam đâu rồi!<br>Hình ảnh này lại làm anh nhớ đến cô gái năm đó cũng bỏ đi như thế này.Cho đến tận bây giờ anh cũng không hề biết cô ấy là ai?<br>Có lẽ nào Lam Lam cũng giống như cô gái đó bỏ đi như vậy không?<br>Nghĩ rồi, trái tim anh lại đập mạnh, bước chân vô thức bước xuống giường đi tìm kiếm cô.<br>\" Lam Lam! \"Lục Diệp Bằng vừa tìm vừa gọi tên cô.<br>\" Lam....! \"<br>Cho đến khi anh chạy vào phòng vệ sinh thì không ngờ người con gái ấy đang ở đây.<br>Lam Lam đang đứng trước gương nghe tiếng nói của anh liền ngẩng đầu lên nhìn anh trong gương.<br><br>Cô bất giác quay người lại,đôi mắt lập tức tránh né.<br>Bây giờ cô có một chút hoảng sợ khi đối diện với người đàn ông này.<br><br>Buổi sáng khi mở mắt ra, đập vào mắt cô chính là cả anh và cô,trên người đều không một mảnh vải nằm ôm nhau sát vào nhau.Lúc đó cô mới nhận ra anh và cô lại phát sinh quan hệ với nhau.<br><br>Đối với cô đó là thứ ba cô cùng với một người đàn ông làm chuyện đó.<br><br>Lần đầu tiên và tối hôm qua là cô thực sự nhớ rõ nhất.<br><br>Còn lần thứ hai thì lại rất mờ mịt....nhưng ba lần đều cùng với người đàn ông này.<br>Còn với anh đây là thứ mấy....Chắc cũng có rất nhiều cô gái đã qua tay anh.<br><br>Điển hình như là Dương Tiểu Vy.<br>Lam Lam cảm nhận được hơi thở của cô bắt đầu trở nên nặng nề.<br><br>Bàn chân cô rất muốn bước đi nhưng lại không thể nào nhít nổi.<br><br> <br>Nó cứ chôn chặt hai chân cô trước thanh bồn rửa mặt.<br>Hai người bốn mắt nhìn nhau, chẳng một ai lên tiếng.<br>Trong lòng Lục Diệp Bằng mừng rỡ khi đã tìm thấy cô.<br><br>Anh thầm cảm ơn cô không bỏ anh ở lại đây một mình.<br>Lục Diệp Bằng vội tiến bước về phía cô,sau đó ôm cô vào lòng khẽ nói:<br>\" Em đi đâu vậy?\"<br>\"Tôi....!\" Lam Lam không biết nói gì với anh.<br>Thấy cô tiếp tục tránh né,tâm trạng Lục Diệp Bằng liền cảm thấy không vui.<br>\" Em sao vậy,chẳng phải hôm qua chúng ta....!\"<br>Anh chưa nói hết câu đã bị đôi bàn tay xinh đẹp của cô bịt miệng anh lại.Cô đã cố gắng trốn tránh mà anh cứ nhắc lại chuyện đó để làm gì?<br>\" Anh đừng có nhắc lại chuyện đó...\" Giọng điệu của cô có một chút sợ sệt.<br>Lục Diệp Bằng kéo tay cô ra vòng lên cổ của anh, ánh mắt anh nhìn cô đầy tình cảm.<br>\" Tại sao? Chẳng phải hôm qua chúng ta vui vẻ lắm sao?\"<br>Cơ thể hai người lại tiếp tục gần nhau hơn.<br><br>Trên người anh chỉ mặc một chiếc quần cụt, vờm ngực rắn chắc của anh liền ma xác da thịt của cô khiến gương mặt Lam Lam lại đỏ ửng lên giống như tối hôm qua.<br>Lam Lam hơi ngước mắt lên.<br>Lục Diệp Bằng chợt đưa tay di chuyển xuống eo cô,bế thẳng cô lên ngồi thẳng lên thanh bồn rửa mặt.<br><br>Giọng nói đè nén nồng nhiệt vang lên.<br>\"Hôm qua em rất tuyệt vời!Anh tiếc là không làm điều này sớm với em trước đó\".<br>Trái tim Lam Lam chợt nhảy lên, câu nói của anh làm cho cô suy nghĩ một chút.<br>\" Anh nói vậy là có ý gì? Chẳng phải tôi và anh ở Tam Á...\"<br>Lần này, Lục Diệp Bằng không muốn trốn tránh cô nữa.Nụ cười trên môi càng trở nên mê người.<br><br>Anh vùi đầu vào ngực cô thỏ thẻ nói.<br>\" Lúc đó anh phải nhịn đến cỡ nào mới không chạm vào em đấy!Nhưng từ bây giờ sẽ không...\"<br>Lam Lam nghe xong, ánh mắt tràn đầy kinh ngạc, kéo đầu anh ra.<br>\" Vậy anh đã gạt tôi...?\"<br>\" Gạt thì sao? Không gạt em,làm sao em mới đồng ý lấy anh\" Anh lại tiếp tục đưa tay vào trong váy cô tìm tòi thứ gì đó.<br>Bây giờ Lam Lam hoàn toàn không thể tin vào tai mình vừa nghe gì nữa.Người đàn ông này lại bỉ ổi lừa gạt cô.<br>Lục Diệp Bằng không quan tâm trong lòng cô đang suy nghĩ gì về anh.Cơ thể nóng bỏng của cô lại khiến d*c vọng anh dâng lên thêm lần nữa.<br>Anh chui vào hõm cổ hít mùi hương thơm ngát từ vị sữa tắm trên người của cô gái này.<br><br>Anh chỉ muốn nuốt chửng cô vào bụng cho nỗi khát vọng đang sôi sùng sục trong người anh.<br>Bàn tay anh bắt đầu di chuyển lên x0a nắn bầu ng ực căng tròn đầy đặn của cô.<br><br>Người anh em của anh thì cứ liên tục cạ vào đùi của cô khiến cho Lam Lam chợt bừng tỉnh ý thức lại quay trở về hiện thực.<br>Lam Lam giựt mình vội vàng muốn kéo tay anh ra nhưng anh lại không kiềm chế mạnh bạo lột thẳng chiếc váy cô xuống.<br>\" Anh....đừng!\" Cho dù cô biết được sự thật thì đã sao, chẳng phải bây giờ cô cũng đã là vợ anh cùng anh phát sinh quan hệ với nhau rồi.<br>\" Cho anh lần nữa, anh muốn em! \" Giọng nói khàn đục của anh thả vào tai cô.<br>Người đàn ông thường ngày nghiêm nghị hay thích ức hiếp cô,nhưng lúc này lại nhỏ giọng xin cô việc này thôi sao? Không lẽ anh là người có d*c vọng cao đến thế.<br>Lúc sáng nay sau khi bị “tàn phá” cơ thể cô đã khó khăn thế nào để bước vào đây dưỡng mình lại.Nhưng bây giờ,anh lại muốn cô nữa sao?<br>\" Tôi....!\"Cô rất muốn nói cơ thể cô vẫn còn rất đau....!Nhưng cô rất ngại khi nói ra.<br> <br>Quần áo của hai người bị trút bỏ....!Bây giờ đối diện với anh và cô đều không còn bị thứ gì ràng buộc.<br>Sự ấp úng của cô khiến Lục Diệp Bằng dừng lại.Đôi mày anh nhíu lại.<br><br>Giọng nói không được vui.<br>\" Từ bây giờ em còn xưng hô với anh như thế thì đừng trách anh....\" Anh hôn nhẹ trên chóp mũi cô\" Kêu anh bằng hai tiếng “ông xã\" cho anh\"<br>Dứt lời,anh áp bờ môi mình xuống hôn chặt đôi môi cô.<br><br>Lam Lam liền nhắm chặt mắt lại.<br><br>Cô sợ sẽ lưu luyến người đàn ông này mất.<br><br>Anh tưởng cô không muốn gọi anh bằng hai tiếng \"ông xã\" sao....Cô rất muốn chứ.<br><br>Nhưng cô sợ, sợ anh coi thường cô,nghĩ cô đang lầm tưởng giữa đâu là thật giữa đâu là giả.<br><br>Kết hôn này chỉ là vụ trao đổi điều kiện của hai bên,không có nghĩa hai người sẽ là vợ chồng thật với nhau.Chẳng qua cô cùng với anh hợp tác với nhau đóng một giở kịch mà anh đang dàn dựng lên thôi.<br>Nụ hôn của anh có phần mềm mại nhưng cũng có một chút mạnh bạo,khi thấy cô nhắm mắt, anh liền ngang ngược cạy mở môi và răng của cô liền cho chiếc lưỡi ướt át của anh xâm chiếm vào bên trong.<br>Một lúc sau, nụ hôn của anh từ từ di chuyển xuống phía dưới, hơi thở gấp gáp của cô cộng với hơi thở khàn đục của anh hoà huyện vào nhau.<br>Lục Diệp Bằng cong môi cười tươi, ánh mắt đầy lửa rực anh nhìn lên trên gương mặt của cô.<br>\" Mở mắt ra....Nhìn anh\"<br>Anh càng nói Lam Lam càng nhắm chặt mắt lại hơn.<br>Lục Diệp Bằng lắc đầu kéo hai chân cô vòng qua hông anh,cho người anh em của anh đã thức dậy từ lâu chạm nhẹ vào nơi tư m@t cũng đang từ từ ướt đẫm của cô.<br>\" Lục Diệp Bằng...!”Lam Lam giựt thoát kinh.Cô nhanh chóng mở mắt ra.Ánh mắt anh quá nóng bỏng.<br><br>Cô thật sự không dám nhìn thẳng vào anh.<br><br>Nhưng anh lại không đi vào trong cơ thể cô ngay lúc này.<br>Thấy cô mở mắt, anh dơ tay siếc chặt gương mặt cô.<br><br>Cố ý trêu đùa cô một chút.<br>\" Người như em tại sao lại xấu hổ như thế, chẳng phải em cũng từng với người đàn ông khác như vậy sao?\"<br>Câu nói của anh đột ngột đâm thẳng vào trái tim của cô.<br><br>Anh là đang xúc phạm cô hay anh đang nhắc cô chỉ là những người phụ nữ dễ dãi.<br>\" Có thể trong đầu anh,tôi là người phụ nữ như vậy.Nhưng anh và tôi cùng lắm chỉ còn hai tháng nữa là kết thúc hợp đồng rồi,anh còn để tâm chuyện này làm gì?\"<br>Anh ngẩn người.<br>\" Có thể sau này người nằm ở vị trí này sẽ là người mà anh yêu thật sự.<br><br>Đến lúc đó, anh sẽ không cảm thấy khó chịu như bây giờ nữa đâu.\"Đôi mắt cô dấy lên sự đau đớn đầy nội tâm.<br>Nghe xong, trái tim Lục Diệp Bằng nhói lên từng cơn đau.Anh thật sự không có ý đó.<br>\"Em hiểu lầm anh rồi!\"<br>\" Không, tôi chỉ nói lên những gì trong lòng của anh thôi....\" Cô cười nhẹ, một nụ cười thật thê lương.<br><br>\" Em biết anh nghĩ gì sao?\"Anh thành thật hỏi.<br>Lam Lam vẫn cười, ngước mắt lên nhìn anh,bàn tay vô thức ôm lấy cổ anh.<br>\" Chẳng hạn như con trai của anh vậy...\" Cô cũng thành thật trả lời.<br><br>Có lẽ anh cũng đã biết,cô biết anh có con với Dương Tiểu Vy.<br>\" Bây giờ cũng tốt, anh cũng đã có con,tôi cũng đã có con riêng.<br><br>Hai chúng ta có nên xem xét việc dừng lại không?\"Lam Lam trực tiếp đề nghị.<br>Nghe xong,ánh mắt Lục Diệp Bằng chợt trở nên u tối.<br><br>Anh đưa tay kéo chiếc eo cô sát lại,không một chút dạo đầu,từ từ di chuyển người anh em của anh tiến vào lấp đầy u cốc nóng bỏng có phần khô khan xuyên qua người cô khiến cho cô chưa kịp phản ứng lại,cơn đau rát buốt liền ập tới.<br>\" A.....!\" Lam Lam nhíu mày gương mặt tràn đầy kinh hoàng.<br><br>Anh muốn gi3t chết cô sau.<br><br>Thật sự lần này đau rất nhiều hơn tối hôm qua.<br>Lục Diệp Bằng đi vào rất sâu, dường như muốn chạm vào tử c ung của cô luôn vậy.<br>Lam Lam đau đớn, sự thống khổ hiện trên đôi mắt xinh đẹp của cô.<br>\" A...!Lục Diệp Bằng, anh muốn gi3t chết tôi sao...!Đau quá!\"Cô vừa hét vừa đánh vào người anh.<br>Lục Diệp Bằng liền chụp lấy tay cô giam lên trên đỉnh đầu.<br><br>Còn anh từ từ nhấp thiệt mạnh di chuyển từng thắt lưng của anh đ.â.m thẳng vào trong.<br>\" Đau sao....! Chẳng phải cô mong muốn ly hôn với tôi sao.Nếu cô muốn ly hôn thì trước hết hãy làm thoả mãn d*c vọng nhu cầu của tôi....Mau lên!” Lục Diệp Bằng nghiến răng,ánh mắt tràn đầy sát khí.<br>\" Anh....!Anh...\" Nước mắt cô liền rơi xuống.Cô thật sự phải bị sỉ nhục như vậy sao?Từ trước tới giờ cô không gây thù với anh,tại sao anh lại lựa chọn cô làm vợ,khiến cô bây giờ không khác gì những cô gái bán thân được anh dùng tiền để đổi lấy tình một đêm.<br>Lục Diệp Bằng ngước mắt lên, nhìn cô.<br><br>Ánh sáng bên ngoài chiếu vào những giọt nước mắt đang lăn dài trên má của cô.<br><br>Anh đau xót cho người con gái này.<br><br>Nhưng anh phải bắt buộc phải đối xử tàn nhẫn với cô.Tại sao anh đã làm ra nhiều chuyện như vậy mà cô vẫn không biết tình cảm của anh dành cho cô? Vẫn nhất quyết dùng bản hợp đồng để uy hiếp anh.<br>Anh đưa tay vuốt những giọt nước mắt của cô,hơi thở của anh có chút lạnh lẽo.<br>\" Em thật sự muốn kết thúc hôn nhân của chúng ta sao? \"<br>Lam Lam dù có đau đớn hay cho cơn kh0ái cảm đang dần hiện lên thì cô cũng nghe được lời anh nói.Cô khẽ nghiêng đầu qua một bên trả lời.<br>\" Không phải đúng như mý anh rồi sao?\"<br>Lục Diệp Bằng nghe xong chợt dừng lại.<br><br>Từ từ rút người anh em của anh.<br><br>Anh liền kéo cô bước xuống quay mặt cô về phía trước gương.<br><br>Hai tay cô liền vịnh trên bồn rửa mặt.<br><br>Còn anh từ từ nâng eo cô lên lập tức từ đằng sau đẩy thắt lưng đ.â.m thẳng vào bên trong â.m h.u.y.ệ.t đ.ạ.o của cô khiến cô một lần nữa phải chịu đựng một trận kinh hoàng từ anh.<br>Có lẽ những câu nói của cô dường như đang kích động anh.<br><br>Làm anh không thể nào dịu dàng với cô được nữa.<br>Lục Diệp Bằng gia tăng tốc độ càng lúc càng nhanh.Bàn tay của anh cũng đang đưa lên từ đằng sau bóp chặt cặp ng ực của cô khiến chúng biến dạng hiện lên trong gương.<br>\" Em nói tôi có con,em cũng có con...!Vậy được! Trước khi kết thúc hợp đồng, tôi sẽ làm em phải có thai với tôi\" Nói xong anh ôm chặt cô nhấp nháy ra vào liên tục.<br>Lam Lam kinh hãi.<br>\" A.....Đừng....!Dừng lại đi\" Lam Lam rên lớn, cảm giác vừa mang lại cho cô đau đớn nhưng cũng đồng thời cho cô chạm tới kh0ái cảm s.u.n.g s.ư.ớ.n.g mà anh mang lại.<br>Lục Diệp Bằng nhìn gương mặt thoả mãn của cô trong gương liền cong môi cười khẩy:<br> <br>\" Sao....!Muốn tôi đến vậy sao?\"<br>\" Không...!Phải....!Aa\"<br>\" Được rồi....!Tôi sẽ cho em cảm nhận khi chọc giận tôi sẽ như thế nào?”<br>Lục Diệp Bằng thật sự đã tức giận.<br><br>Cơn giận của anh đã đạt tới giới hạn.Đôi mắt anh tràn đầy phẩn nộ hiện lên trước gương.<br><br>Cho dù Lam Lam đang nhắm mắt nhưng cô cũng cảm nhận được câu nói của anh.Nó đang bốc cháy xuyên thẳng qua người của cô.<br><br>Cô đã chọc giận anh rồi.<br>Hơi thở nóng rẫy của anh làm bỏng tấm lưng trần của cô.<br><br>Cơ thể cô cũng theo đó mà co rúm lại.<br>Lục Diệp Bằng thay đổi tư thế xoay người cô lại dơ một chân của cô cao lên,lại tiếp tục xuyên thẳng vào trong hạ th@n của cô càng lúc càng sâu hơn.<br>Đúng thế, anh muốn cô mang thai.Anh muốn dùng đứa bé để trói buộc cô bên cạnh.Anh hiểu trong câu nói của cô,anh biết cô muốn giữ khoảng cách với anh, không muốn yêu anh.<br>Nhưng.<br>Cô có biết, cô đang làm tổn thương anh không! Anh không hiểu, tại sao cô luôn trốn tránh anh.<br><br>Cô ghét anh đến như vậy sao?<br>Cô muốn kết thúc hôn nhân này sớm...!Sốt sắng muốn rời xa anh đến như vậy sao?<br>Có lẽ cô nghĩ xa anh, cô sẽ sống tốt hơn.Nhưng cô có từng nghĩ khi anh xa cô, anh sẽ đau khổ không?<br>Cơ thể Lam Lam lắc lư cực mạnh, cô cảm nhận sự to lớn của con quái vật ấy đang dần bốc cháy trong cơ thể của cô.<br><br>Hơi thở của người đàn ông mỗi lúc một nặng nề, khàn đục.<br>Lục Diệp Bằng đặt cô xuống nền gạch lạnh giá ở dưới.<br><br>Anh mạnh mẽ tấn công vào phía dưới của cô liên tục khiến cô cảm giác được người anh em của anh đang chuẩn bị để lại hạt giống nảy mầm trong hạ th@n của cô, ánh mắt cô lập tức trợn lên hoảng hốt cầu xin.<br>\" Không....!Đừng....!Đừng để...\"<br>Bàn tay anh du ngoạn khắp nơi, đỉnh điểm là anh bóp chặt hai ngọn đồi cao vút của cô và mang theo một nụ cười tà mị.<br>\" Không để thì làm sao em cảm thấy thỏa mãn khi ở bên cạnh anh \" Nói rồi anh dướn người đ.â.m thiệt mạnh sâu vào bên trong, bờ môi cũng cúi xuống hôn nuốt những tiếng hét của cô vào trong bụng.<br>\" A....!\" Dù cho anh có bịt miệng cô lại nhưng lần này không chỉ tiếng rên của cô kêu lớn mà ngay cả tiếng rên của anh cũng phát ra đầy sự thoả mãn.<br>Cả hai ôm nhau thật chặt, mồ hôi cùng với chất dịch màu trắng sềnh sệt đang chảy ra từ hạ th@n của hai người khiến Lam Lam bật khóc nức nở vang lớn.<br>Sau khi cơn giận dữ đi qua, anh nhìn xuống người con gái đang dần yếu ớt trong lòng anh.<br><br>Một nỗi xót xa đau lòng hiện lên.<br><br>Anh cúi đầu hôn lên môi cô khẽ nói.<br>\" Không sao....!Không sao rồi!\"<br>Nhưng sau một hồi nghỉ ngơi anh lại tiếp tục,cả hai ân ái khắp nơi trong phòng tắm nhưng đến cuối cùng lại kết thúc trên chiếc giường lớn bên ngoài.<br>Cả quá trình, Lục Diệp Bằng đều là người chủ động.<br><br>Anh luôn giúp cô đat đến kh0ái cảm s.u.ng.<br><br>s.ư.ớ.n.g.<br>Sau khi một trận triền miên kéo dài hơn 5 tiếng đồng hồ cũng kết thúc.<br><br>Lam Lam như một cái xác chết nằm bên cạnh anh.<br><br>Hơi thở cô thoi thóp như cá mắc cạn bám chặt lấy anh để cố gắng sự sinh tồn còn xót lại cuối cùng của mình.Cô không biết bây giờ người bên cạnh cô là ai mà có thể dẫn dắt cô đến làm những chuyện như vậy? Còn cô cũng không còn nhận ra chính mình nữa rồi.<br>Lục Diệp Bằng lần này cũng đã không còn sức lực nào nữa.Đây là lần đầu tiên mà anh cảm nhận được sung mãn trong anh.Cơn h0an ái lần này dường như muốn vắt hết cạn kiệt sức lực của anh vậy.<br>Người con gái này đã làm anh phát nghiện thật sự rồi....Anh không những yêu cô mà anh còn yêu cả cơ thể nhạy cảm đầy ướt át của cô nữa.Người con gái này thật tuyệt vời..<br><br>"]