["<br>Tiếng gõ cửa đã làm cho Tiểu Sơ kéo lại ý thức của mình.<br><br>Cô đưa tay cố gắng chống cự không cho anh lại tiếp tục làm càng trên cơ thể của mình nữa.<br><br>“Anh buông tôi ra...!”<br>“Không...!Không bao giờ\".Thấy cô đang từ từ rút lui thì ánh mắt của Hạo Thiên đầy lửa giận hơn.<br><br>Anh lại nhấp thiệt mạnh vào cơ thể cô.<br>Cơn dục vọng của anh thoi thúc anh muốn cô hết lần này tới lần khác.<br><br>Anh khẽ chau mày nhìn ra cửa.<br><br>Chết tiệt! Tên nào lại phá đám cuộc vui của anh.<br><br>“Ư...!Mm..<br><br>Á\" Cô cảm nhận khi anh tức giận lên rất đáng sợ.<br><br>Người đàn ông ôn nhu lúc nãy đã biến mất mà thay vào đó là một người đàn ông ngập tràn dục vọng.<br><br>Tiểu Sơ đau đớn nhưng trong đầu cô liền nhớ ra một điều làm cô phải xoay ra cửa để nhìn.<br><br>“Anh...!Anh dừng lại đi!....Là Lam Lam đó...!Cậu ấy đang ở ngoài.<br><br>Dừng lại đi!”Cô nhớ ra đây chính là căn phòng của cô và Lam Lam không phải là phòng của anh.<br><br>Nhưng Hạo Thiên lại mặc kệ anh cứ nhấp nháy cực mạnh không cho người con gái này rời khỏi anh.Anh kiềm hãm cô dưới thân.<br><br>“Em gái sao? Cho nó ngủ ở ngoài cũng được.<br><br>Anh không quan tâm.<br><br>Trong lòng anh bây giờ chỉ biết có em thôi\".Dứt lời,anh cúi xuống hôn chặt đôi môi hé mở của cô, cùng cô dây dưa một chỗ.<br><br>Tiểu Sơ đỏ mặt, nhắm mắt lại nghênh đón nụ hôn và cơn kích tình anh mang lại.<br><br>Bên ngoài thấy không ai trả lời, thì cũng đành không gõ cửa nữa.<br><br>“Chị dâu! Để em đi xuống dưới hồ bơi xem cô ấy có đó không?\" Diệp Bằng nhìn qua Thi Thi khẽ nói.<br><br>“Ừ em đi đi..<br><br>\" <br> <br>Thi Thi đã bó tay với cô em gái này rồi.<br><br>Suốt ngày chỉ biết gây rối mà không bao giờ chịu lớn cứ làm cho cả nhà phát điên thì mới chịu.<br><br>Khi Diệp Bằng bước xuống thì quả nhiên những suy nghĩ anh đều đúng.<br><br>Lam Lam thật sự ở dưới này.<br><br>Cô không ngừng ngồi ở trên hồ bơi đưa hai chân mình xuống nghịch nước tung toé.<br><br>Gương mặt thì cười cười.Không biết cô lẩm bẩm cái gì mà cứ liên tục gật đầu rồi cười mình ên<br>Cơn tức giận như muốn giết người của Lục Diệp Bằng liền hiện lên trên đôi mắt đen lấy của anh.<br><br>Anh thì kiếm cô như tên điên còn cô thì trốn ở đây vui vẻ như thế.<br><br>Diệp Bằng bước tới nắm lấy tay cô kéo mạnh.<br><br>“Cô đứng lên cho tôi....!Sao không nói một tiếng nào mà đi như thế hả?”Anh liền quát tháo.<br><br>Không ngờ cô không chống cự đáp trả anh thường ngày mà bật khóc nức nở vang rất lớn.Nước mắt cô đều rơi xuống rất nhiều.<br><br>Diệp Bằng có một chút bất ngờ, hai mắt trợn lên.<br>“Cô...!Sao lại khóc?”Anh kéo tay che mặt của cô ra <br>“Anh đừng quan tâm tới tôi.<br><br>Tôi là một người con gái độc ác.<br><br>Anh đừng chạm vào tôi\" Cô xô anh ra xoay người đi.<br><br>Diệp Bằng vẫn không hiểu người con gái đang nói gì nữa.<br><br>Anh định đuổi theo hỏi cho rõ ràng sao cô lại khóc.Khi thấy cô như thế này,trong lòng anh rất khó chịu….Nhưng khi anh vừa bước lên chặn cô lại, thì không ngờ cô nhắm mắt nhắm mũi đụng vào anh.<br><br>Ngay lập tức Lam Lam mất thăng bằng,chợt té xuống hồ bơi.<br><br>Cô chới với liên tục quơ hai tay trên bề mặt nước.<br><br>“Cứu với....!Cứu tôi với!”Lam Lam ngửa mặt lên cầu cứu.<br><br>Diệp Bằng trên bờ tay chân chợt căng cứng.<br><br>Trái tim anh đập càng lúc càng nhanh.<br><br>Anh không suy nghĩ liền nhảy xuống cứu cô.<br> <br><br>Anh bắt được cánh tay cô,kéo thật mạnh vào trong lòng.Không hiểu sao anh có cảm giấc rất sợ hãi.<br><br>Sợ cô gái này sẽ xảy ra chuyện.<br><br>Nhưng Lam Lam vẫn sợ hãi không ngừng vùng vẫy cô bám chặt lấy anh.<br><br>“Đừng sợ, có tôi đây rồi!”Anh ân cần nâng gương mặt của cô lên.<br><br>Diệp Bằng nhìn gương mặt thấm hết cả nước mắt lẫn nước ở hồ bơi của cô anh khẽ cười nhẹ.<br><br>Cô gái này trong lúc say xỉn lại yếu đuối như thế sao?<br>Anh nhìn đôi môi của cô đang mím chặt lại,anh không cầm lòng được lập tức cúi xuống hôn nhẹ bờ môi xinh đẹp của cô.<br><br>Một nụ hôn ở dưới nước <br>Lam Lam cũng không biết mình đang làm gì, đôi tay không tự chủ liền đưa lên ôm chặt lấy cổ anh nghênh đón nụ hôn nồng cháy.<br><br>Càng hôn cô anh càng muốn chinh phục cô gái này,so với nụ hôn với Tiểu Vy lúc nãy thì nụ hôn của người con gái này làm anh quyến luyến hơn,không muốn tách rời.<br><br>Diệp Bằng không đưa cô về phòng của cô mà anh lại đưa cô về phòng của anh.<br><br>Cả người cô và anh đều ướt sũng.<br><br>Anh không suy nghĩ liền bế cô vào tắm.<br><br>Anh chỉ sợ người con gái này sẽ bị cảm lạnh.<br>Diệp Bằng nhanh tay cởi chiếc váy của cô ra,ngay cả đồ lót của cô anh cũng không ngần ngại cởi ra luôn.<br>Tay chân anh chợt run rẩy khi cả cơ thể của cô đã lộ ra bên ngoài.Ánh mắt của anh dán chặt vào đôi gò bông đảo cao vuốt của cô.<br><br>Anh tự đánh giá trong lòng tán dương cô.<br><br>\"Đúng là gái một con trong mòn con mắt\"<br>Anh biết cô đã sinh con nhưng không ngờ cô lại giữ dáng được như thế.<br><br>Trong lòng anh thầm giận giữ khi có người đàn ông khác đã chạm vào cô trước khi gặp anh,anh rất muốn biết người đàn ông nào đã khiến cô bất chấp tất cả mà sinh con cho hắn ta.<br>Hai tay anh siếc chặt, ánh mắt như giết người nhìn cô.<br><br>Anh đưa tay ôm lấy khuôn mặt xinh đẹp của cô nghiến răng hỏi thật lớn <br>“Cô nói cho tôi biết.<br><br>Cô đã trao thân cho ai....!Cô đã ngủ bao nhiêu thằng đàn ông rồi?”<br><br>Lam Lam say xỉn mỉm cười rồi cứ nhắm mắt gật gật trước người đàn ông này.<br><br>Cô say nhưng vẫn nghe ai đó nói gì.<br><br>“Ngủ....!Tôi ngủ với ai.....Ha..<br><br>Ha\" Cô chỉ biết cười trong vô vọng.<br><br>Trong đầu Diệp Bằng liền giật bắn người khi có một suy nghĩ chợt lóe lên khiến anh phải trợn mắt lên nhìn cô đầy căng thẳng.<br><br>Anh nâng người cô ngồi dậy, anh ép cô phải mở mắt ra nhìn anh, ngữ điệu run rẩy nhưng cũng đầy tức giận vang lên.<br>“Lam Lam!…..Cô hãy nói cho tôi biết người đàn ông đó có phải là Diệp Minh không? Cô đã có con với nó rồi phải không?”Anh chợt nhớ cô và em họ của anh cũng đã từng yêu nhau.<br><br>Nếu như con của cô thật sự là của Diệp Minh anh cũng không biết có nên tiếp tục kế hoạch của mình không.Và anh sẽ làm sao với người con gái này đây.<br><br>“Diệp Minh....!Hức...!Anh ta là tên khốn.Tôi......\"<br>Diệp Bằng ghé tai lại môi cô để nghe câu trả lời mà anh muốn biết.<br>Trong lòng anh như ngồi trên đống lửa.<br>“Sao nữa....!Lam Lam? Cô tỉnh lại nói cho tôi biết cô và nó đã quan hệ với nhau chưa?”Diệp Bằng nóng nảy kéo cả cơ thể mềm mại của vào trong lòng mình <br>Nhưng người con gái này đã không còn nghe được giọng nói tức giận của anh nữa rồi.<br><br>truyen bac chien<br>Lam Lam,bây giờ đã chìm vào giấc ngủ.Cô như một con mèo ngoan không cự quậy cuộn lại một chỗ trong lòng anh <br>Cơn thịnh nộ của Lục Diệp Bằng đã lên tới đỉnh điểm.<br><br>Anh liền phát tiết lên cơ thể xinh đẹp của cô.Anh đặt cô dựa vào vách tường,anh cúi đầu xuống hôn khắp thân thể của cô,như muốn trút giận lên trên thân thể cô.Mỗi nơi anh đi qua đều để lại những vết hôn ửng đỏ khắp cơ thể của cô.<br><br>Bàn tay xấu xa của anh thì từ từ đi xuống tách chân cô ra,xoa dịu nơi mềm mại nhạy cảm nhất của cô nhiều lúc anh còn đưa một ngón tay đâm vào nơi tư mật của cô khiến cô phải rên rỉ rướn người lên về phía anh.<br><br>“Cô thật khít khao....!”Anh nhìn cô cười cợt,chọc ghẹo <br>\" Nếu như cô đã trao thân cho người khác thì tôi đây,cũng không cần thiết phải giữ gìn gì nữa với loại người như cô.\"<br>Con ngươi anh liền cong lên…<br>Nói xong,Diệp Bằng ôm thẳng người cô lên, người anh em của anh cũng bắt đầu rụt rịt chạm vào nơi tư mật của cô ở đó mà chà sát.<br><br>“Tôi không nếm mùi vị trên người của cô,vậy là rất có lỗi với ba vợ tương lai rồi!”Nụ cười tà *** của anh hiện lên.<br><br>Đây là lần đầu tiên anh không thể cưỡng lại sức hấp dẫn của một người con gái.Thân thể trắng nõn mịn màng của cô khiến máu huyết trong người anh càng lúc càng muốn cô hơn <br>Dứt lời anh đã bế cô ra khỏi phòng tắm.<br><br>***********<br>Buổi sáng,ánh nắng bình minh chiếu lên thẳng chiếc giường trắng sáng.Ở dưới nền nhà quần áo cả nam lẫn nữ đều nằm rãi rác ở dưới.<br><br>Một cô gái với thân hình nhỏ bé đang nằm sấp trên giường,trên người toàn đầy vết hôn do tên cặn bã tối hôm qua đã gây ra.<br><br>Mí mắt từ từ mở ra,ánh nắng bên ngoài chiếu thẳng vào đôi mắt của cô, cô liền đưa tay lên che lại <br>Gương mặt xinh đẹp của cô hiện ra.<br><br>Tiểu Sơ khẽ trở mình,cơn đau dưới bụng liền truyền tới ngay.<br>\"A\"Cơ thể đau đớn khiến cô phải rên nhẹ.<br><br>Lúc này cơ thể với những dấu hôn chằng chịt khắp nơi liền hiện lên.<br> <br><br>Cô mường tượng lại ngày hôm qua...!Cô và Tổng Giám Đốc.<br><br>Cô đã phát sinh quan hệ với người đã có vợ sao? Không thể nào....!Không thể nào.<br><br>Hôm qua cô không say,nên nhớ rất rõ người tối qua cùng cô là ai.<br>Tiểu Sơ tự đưa tay lên ôm lấy đầu mình, cô không tin đây là sự thật.<br><br>Nhưng cơ thể đau đớn của cô thì lại bắt cô chấp nhận sự thật quá đau lòng này.<br><br>Cô đã trao cho anh cái thứ quý giá nhất mà cô đã gìn giữ bao nhiêu năm nay.<br><br>Cô muốn giữ gìn cho tới tận bây giờ là muốn cho người chồng tương lai của mình nhưng bây giờ đã không còn nữa rồi.<br><br>Làm sao cô có thể đối diện với sự thật này đây.<br><br>Ngay lúc này trong đầu cô không ngừng có những suy nghĩ rối loạn trong đầu thì người đàn ông cùng cô ngay hôm qua cũng bước ra từ phòng tắm.<br><br>Hạo Thiên trên người chỉ quắn một chiếc khăn ngay hong,hai tay khoanh lại nhìn người con gái trên giường đang không ngừng rơi nước mắt xuống khóc đau đớn,khiến anh thấy vậy trong lòng liền dầng lên một cảm giác tội lỗi.<br>Anh khẽ bước từng bước lại nhẹ nhàng ngồi xuống.<br><br>“Tiểu...!\"<br>“Anh tránh xa tôi ra.<br><br>Tôi đã từng nghĩ anh là một con người tốt....!nhưng tôi đã lầm.<br><br>Thực chất anh cũng giống như những người đàn ông bên ngoài,rất bỉ ổi mà thôi\" Không đợi anh nói gì hết.<br><br>Cơn tức giận không thể kiềm nén của cô liền phung ra ngoài <br>Tiểu Sơ nghĩ anh là anh trai của Tiểu Lam nên cũng xem anh là người tốt, người đáng tin cậy nhưng không ngờ anh lại hạ lưu cướp đi thứ quan trọng trong cuộc đời cô.<br><br>Hạo Thiên nhìn Tiểu Sơ như đang đợi cô nói những uất ức trong lòng ra hết rồi một lúc sau anh mới từ cất tiếng nói.<br><br>“Anh...!Anh xin lỗi!”<br>“Xin lỗi...!Anh nghĩ hai từ xin lỗi của anh có xứng đáng với tôi không?”Tiểu Sơ càng nói càng tức tưởi.<br><br>Hạo Thiên á khẩu.<br><br>Anh không ngờ cô lại kích động đến như vậy.<br><br>Nước mắt của cô rơi xuống càng lúc càng nhiều thì càng khiến anh cảm thấy có lỗi với cô nhiều hơn.<br><br>Ngay lúc anh chuẩn bị đưa tay lên định ôm lấy cô thì cô liền lập tức xô mạnh anh ra làm anh té xuống đất.<br><br>Tiểu Sơ chịu cơn đau nhức nhối ở dưới hạ thân, cô cố gắng vùng dậy quắn chăn đứng lên.<br><br>Đôi mắt nhìn anh đầy uất hận nghiến răng chửi anh.<br><br>“Anh mau biến khỏi mắt tôi.Tôi hận anh đồ xấu xa!”Nói xong cô nhít từng bước chân vào phòng tắm..<br><br>"]