["<br>Biệt thự Tần Gia <br>Buổi sáng,Tần Văn Hạo vừa mới ăn sáng xong, đang ngồi đọc báo ngay tại phòng khách thì bất ngờ tiếng chuông điện thoại bàn đột ngột vang lên.Nhưng tiếng chuông này reo lên rất lớn giống muốn nói với mọi người đang có một rất chuyện lớn đang xảy ra với gia đình của họ.<br>Như thường lệ người giúp việc sẽ là người chạy đến bắt máy để nghe.Khi giọng nói đầu dây bên kia có phần căng thẳng,gấp rút thì chị giúp việc liền đưa cho ông chủ của mình đang ở gần đó nghe ngay.<br><br>–\" Ai vậy...? \"Tần Văn Hạo nghi hoặc liền hỏi <br>–\" Dạ...!Là Cô hai\"<br>–\" Ừm...!\"<br>Tần Văn Hạo nghe xong liền cầm máy lên nghe.<br><br>Không biết mới sáng mà con gái ông điện thoại về đây làm gì?<br>–\" Ba nghe nè con gái...Thi Thi hả con?\"<br>Nhưng khi ông vừa nghe giọng nói con gái thì ông đã không còn ngồi vững được nữa.Ông giựt mình lập tức đứng sững dậy.<br>Bàn tay run rẩy của ông liền làm rơi chiếc điện thoại xuống đất <br>–\" Ông chủ,ông sao vậy?\" Chị giúp việc đứng kế bên liền đỡ ông.<br>Tần Văn Hạo mất bình tĩnh ngay lập tức chạy vào phòng bếp lớn tiếng hét lớn.<br><br>–\" Ba ơi!Bà xã ơi.....!Lam Lam con gái chúng ta,con bé đang cấp cứu ở bệnh viện của Thi Thi....\"<br>–\" Cái gì\" Cả ba và vợ ông đều đồng thanh lên tiếng.<br>Mai Anh tay chân sốt sắng liền nhào tới chồng mình hỏi lại lần nữa.<br><br>–\" Ông nói cái gì,con bé bị làm sao....!Tại sao phải cấp cứu?\"<br>–\" Con nói mau,cháu gái của ba bị làm sao?\" Ba của Tần Văn Hạo cũng không thể nào mà ăn nổi khi nghe tin dữ này <br>Tần Văn Hạo hai mắt ngấn lệ, nước mắt chuẩn bị tuông ra nói tiếp.<br>–\" Con cũng không rõ,nhưng nghe Thi Thi nói tối hôm qua con bé bị cướp bây giờ vẫn còn đang hôn mê\"<br>–\" Trời ơi!\" Mai Anh cũng khỏi cầm nước mắt.<br><br>Bà thương con gái của bà quá.<br><br>Không biết đi đâu mà tới nỗi bị cướp nữa.<br>Cả nhà không chờ đợi gì nữa liền cuốn cuồng lên,kéo nhau đi tới bệnh viện chỉ còn mình Tiểu Vy ở nhà.Khi cô ta nghe được chuyện cô em chồng đáng yêu của cô ta vừa gặp tai nạn thì cô ta liền vui mừng trong,cười thầm và thậm chí cô ta còn mong cho cô em chồng của cô sẽ không quay về đây nữa.<br>Sự độc ác của Tiểu Vy càng ngày càng lộ rõ ra bên ngoài.<br><br>Mọi người nhanh chóng tới bệnh viện.Nghe Lam Lam đang nằm trong phòng hồi sức.Cả nhà liền đi tới.Vừa vào phòng nhìn thấy cô con gái với dáng người nhỏ bé,khắp cả người đều đang băng bó đang nằm trên giường thì trong lòng ai cũng đầy chua sót.<br>Tần Văn Hạo là người bước tới đầu tiên nắm lấy đôi tay gầy guộc của Lam Lam thút thít yêu thương khẽ nói.<br>–\" Con gái cưng! Tại sao lại ra nông nỗi như vậy? Ôi trời ơi! Cánh tay của con phải băng bó nhiều như vậy chắc đau lắm phải không,còn gương mặt xinh đẹp con gái của tôi tại sao lại tái nhợt đến không còn một giọt máu vậy \"Tần Văn Hạo yếu đuối vừa khóc thút thít vừa cúi xuống áp má mình vào bờ má của Lam Lam nâng niu <br>–\" Ông có thôi đi không! Ở đây là bệnh viện lỡ người ta thấy Nghị Viên mà suốt ngày khóc lóc thì làm sao?\"Mai Anh bực bội,bà thừa biết ông luôn làm quá mọi vấn đề.Nhưng bà vẫn muốn giữ thể diện lại cho chồng của mình <br>Tần Văn Hạo nghe xong liền ngẩng mặt lên trách móc<br>–\" Bà kệ tôi, tôi yêu thương con gái cũng không được sao?Biết trước như vậy tôi đã đi đón con bé.<br><br>Nếu không cũng không xảy ra đến nông nỗi này \"<br>Ông nội cũng bước đi tới, hai mắt rơi lệ khẽ đau lòng.<br><br>–\" Tiểu Lam của ông sau bị thương nặng như thế ra,ông nhớ cháu của ông quá\"<br>Thi Thi đoán ngay được, cả nhà cô sẽ làm loạn lên mà.<br><br>Bởi vậy cô không muốn báo cho mọi người hôm qua.<br><br>Nhưng nhìn Lam Lam như vậy cô không thể trách mọi người được vì hôm qua khi cô nhìn thấy em gái cô cũng như họ bây giờ,mất bình tĩnh.<br><br>Trong lòng luôn lo lắng phập phồng đến khi sáng nay nghe Lam Lam đã qua cơn nguy hiểm thì trong lòng của cô mới bớt sợ hãi.<br> <br><br>–\" Lam Lam không sao rồi,con bé chỉ do mất máu nhiều nên mới xanh xao thôi.Ba mẹ, ông nội đừng lo lắng\" Thi Thi nói xong liền thở dài mệt mỏi.<br><br>–\" Con bé được đưa vô đây hồi nào?\" Mai Anh nhìn Thi Thi khẽ hỏi.<br><br>–\" Tối hôm qua,nhưng tối quá con không tiện điện thoại cho mọi người được\"<br>Dứt lời,Lam Lam cũng từ từ rung nhẹ mí mắt tỉnh lại.<br>Tần Văn Hạo đứng gần cô nhất liền nhanh chóng khòm lưng xuống hỏi <br>–\" Con gái con sao rồi,con thấy trong người như thế nào.Còn đau đầu không con?\"<br>Lam Lam nhìn xung quanh rồi lấy tay ôm đầu khó khăn mở miệng nói.<br><br>–\" Đây là đâu\"<br>–\" Em không nhớ sao? Em bị cướp rồi bạn em đưa vào đây\"Thi Thi liền đi tới vừa nói <br>Lam Lam từ từ nhớ lại mọi chuyện vào tối hôm qua.<br><br>Lam Lam gương mặt tái nhợt xanh xao, rồi nhìn mọi người và kể lại từng chi tiết,chuyện mà cô vừa gặp phải.<br><br>Nghe xong, người đầu tiên giận dữ chính là người mẹ đáng kính của cô <br>Cơn thịnh nộ của Mai Anh lập tức bùng phát.Bà giận kẻ xấu rất nhiều nhưng bà càng giận dữ với con gái mình hơn.<br>Tại sao không đi thẳng về nhà mà rước một đống rắc rối vào mình để làm gì,để cho bây giờ trên người con gái của bà thương tích đầy mình đến vậy.<br>Bà cố gắng phải kiềm chế cơn giận của mình xuống.Không thôi bà đã ra tay đánh cho cô một trận rồi.Với lại đây là bệnh viện, bà còn là phu nhân của Nghị Viên nữa không nên hành động lỗ mãng <br>Nhưng chuyện cũng đã lỡ,bà có trách,thì con gái của bà cũng đã bị tai nạn rồi.<br><br>Việc đầu tiên bà phải cố gắng chăm sóc tốt cho vết thương thương của cô khỏe hẳn.<br>Tần Văn Hạo nghe xong câu chuyện của con gái, ông đã không thể nào kiềm chế cơn tức giận trong lòng mình.<br><br>Ông giận dữ quát lớn.<br><br>–\" Tụi bây đúng là chán sống rồi, dám đụng tới con gái của Nghị Viên sao\"Ông vừa nói xong liền lấy điện thoại và ra lệnh cho người lập tức điều tra ra vụ này.<br>Tiểu Ni tự thầm mắng trách móc trong lòng mình đã không khuyên nhủ cháu gái về sớm hơn một chút.<br><br>Nhìn hình ảnh của Lam Lam bây giờ cô lại nhớ mấy năm trước,con bé cũng từng bị băng bó rất nhiều trên cơ thể mình.<br><br>Lòng cô quặng đau từng cơn liền đi tới ôm đứa cháu gái của mình vào lòng.<br>–\" Tội nghiệp cháu tôi,mới xa tôi có mấy ngày lại xảy ra chuyện như vậy\"<br>Lam Lam lợi dụng thừa dịp bị thương làm nũng cả nhà,ai ai cũng phải phục tùng và nghe lời của cô, chăm sóc cho cô rất chu đáo.<br>Lam Lam phải ở lại bệnh viện thêm hai ngày để theo dõi tình hình sức khỏe rồi mới được xuất viện.<br><br>Sức khỏe cô cũng dần hồi phục rất nhanh chỉ có cánh tay bên phải và đầu vẫn còn băng bó thôi,nhưng còn vết thương ở khoé môi cô vẫn đang bị bầm tím không thể nào nói chuyện hay ăn uống như bình thường được.<br><br>Lam Lam được xuất viện vừa về nhà thì hai vợ Tần Văn Hạo liền nhanh chóng làm lễ cúng bái tạ ơn tổ tiên đã phù hộ cho con gái của ông bà đã tai qua nạn khỏi.<br>Mai Anh nhìn sắc mặt của con gái cũng đỡ hơn mấy ngày trước,bà cũng yên tâm phần nào rồi.<br><br>Bà liếc nhìn Tiểu Vy đang từ trên lầu đi xuống lập tức sai bảo.<br><br>–\" Tiểu Vy, cô mang canh lại cho con tôi mau\" <br>Tiểu Vy nghe xong liền tỏa thái độ nhưng vẫn mang chén canh đồ bổ cho con gái bà.<br>Khi Tiểu Vy mang chén canh tới.<br><br>Lam Lam lập tức nhìn cô với ánh mắt đa nghi bất ngờ hỏi.<br> <br><br>–\" Em nằm viện gần một tuần mà không hề thấy chị dâu vào thăm vậy?\"<br>–\" A...!Chị....!Chị có một chút bận\"Tay của Tiểu Vy đang bưng chén canh nghe Lam Lam hỏi tay cô liền run rẩy.<br><br>Mai Anh phía bên này nghe vậy liền nhếch mép cười khẩy khẽ nói.<br><br>–\" Ừ..<br><br>Con dâu tôi bận đi shopping,tiêu sài phung phí.<br><br>Có nhớ đến trong nhà này đang có người bị tai nạn gì đâu\"<br>–\" Mẹ...!Con xin lỗi.\"Tiểu Vy chỉ nói một câu liền quay đầu đi ngay.<br><br>Cô chẳng thèm giải thích với Lam Lam luôn <br>Tâm tình của Lam Lam nhìn cô ta càng lúc càng có sự chán ghét.<br><br>Lúc trước cô cũng chưa ghét cô ta là mấy nhưng từ khi biết cô ta là bạn gái cũ của Lục Diệp Bằng thì cô càng ghét cay ghét đắng cô ta hơn.<br><br>Mai Anh chẳng thèm quan tâm người con dâu quý báo của bà nghĩ gì.<br><br>Bà nghiên đầu nhìn về phía Lam Lam,liền đút từng muỗng canh vào miệng của cô vì cánh tay cô đã bị thương không thể nào cầm uống như bình thường được.<br>Lam Lam vừa trở về nhà một chút liền chợt nhớ con mèo Bu Bu của cô vẫn còn đang ở ngoài tiệm thú y thì cô liền muốn ra đó đón bé mèo về.<br>Cô chưa kịp xin phép thì mẹ cô đã khướt từ.Giọng điệu của bà khi cô đòi ra ngoài liền tức giận quát lớn.<br><br>–\" Con bị như vậy vẫn muốn đi ra ngoài sao,không được,ở nhà cho mẹ\"<br>–\" Nhưng con mèo của con thì sảo\" Lam Lam than thở <br>–\" Mẹ chưa nói con lại tự ý đem mèo về nuôi\"<br>–\" Nhưng con mèo đó tội nghiệp lắm con không thể bỏ nó được\"Cô định đứng dậy đi,thì mẹ liền chịu thua mà chiều ý cô.<br>–\" Thôi được rồi,nhưng mẹ sẽ kêu người đến đó đón,con thì ở nhà cho mẹ\"<br>Mai Anh lập tức sai người tới đó đón con mèo về.Lam Lam vừa thấy con mèo liền vui mừng ôm nó đi vào phòng không,khóa chặt cửa tự giam mình trong phòng, không cho một ai bước vào.<br>***********<br>Diệp Bằng vừa từ sân bay trở về nhà sau những ngày mệt mỏi ở Hồng Kông.<br><br>Vừa vào bàn ăn anh đã vội vàng báo cáo lại với Lục Diệp Phong.<br><br>—\" Ba! Mọi việc đều đã suông sẻ \" <br>Lục Diệp Phong nghe xong gương mặt tự hào lập tức vỗ vai anh khen thưởng.<br><br>–\" Giỏi lắm con trai của ta!\"<br>Dứt lời,ông liền quay lại nhìn Diệp Văn với giọng nói trách móc.<br><br>–\"Con thấy em con chưa,như vậy mới là con của ta,còn con....\"<br>–\" Con sao! Ba à!Con cũng là một đại luật sư lớn đó chứ với lại con còn làm cố vấn luật của công ty của mình nữa mà\" Diệp Văn không đợi ba mình nói hết thì đã chen ngang nói.<br>Dù sao anh cũng là đường đường một đại luật sư,rất có tiếng nói bên ngoài.<br><br>Anh chưa bao giờ cãi thua một vụ kiện nào.<br><br>Vậy mà người cha của anh lúc nào cũng chê bai thậm tệ anh trước mặt mọi người còn luôn luôn so sánh anh với người em trai của anh nữa chứ<br><br>Diệp Phong nghe những lời phản ánh của Diệp Văn, ông cũng phải chịu thua với tài ăn nói lý lẽ của con trai của mình.<br>–\" Ba chịu thua được chưa con trai ngoan.<br><br>Nào đùi gà nè ăn đi con\"Ông vừa nghiến răng nói vừa gấp thức ăn vào chén Diệp Văn <br>Ngồi đối diện, Diệp Minh và ba mẹ của anh ta vẫn đang ấm ức vì không một ai nhớ tới gia đình của họ lúc nào cũng khen Diệp Bằng và không hề lấy một lời khen Diệp Minh con của họ.<br>Lần công tác lần này đáng lí ra Lục Diệp Minh là người đi để gặp đối tác bên Hồng Kông nhưng vào tới phút cuối lại đổi cho Lục Diệp Bằng là người đi.<br><br>Anh tính lợi dụng dịp này để lập công với bác hai nào ngờ lại bị cái tên anh họ xấu xa đã hớt tay trên.<br><br>Trong lòng anh càng lúc càng muốn diệt trừ cái gai trong mắt này càng sớm càng tốt <br>Lục Diệp Đường nhìn Diệp Bằng buồn bã nói.<br>–\" Sau này con hãy dẫn Diệp Minh theo học hỏi dù sau nó cũng là phó giám đốc còn là em họ của con nữa\"<br>Diệp Bằng nghe xong chỉ biết mỉm cười nhẹ, vừa ăn vừa nói.<br>–\" Cái đó cần con chỉ sao,cái đó mình phải tự tìm hiểu thì mới lãnh đạo được một công ty,chứ không một ai rảnh tới nỗi vẽ đường cho một người không biết gì mà đi được\"<br>Diệp Bằng ngước lên liếc nhìn Diệp Minh, lời nói dứt khoát vang lên<br>–\" Nếu cậu còn như vậy e rằng cậu phải từ chức phó giám đốc ngay bây giờ là được rồi\"<br>–\"Anh..\"Diệp Minh đưa con ngươi nhìn Diệp Bằng <br>Diệp Minh định phản bát thì Thi Thi từ bên ngoài bước.<br>–\" Con xin lỗi!Con đã xuống trễ\"Thi Thi áy náy.<br><br>Nụ cười phúc hậu của Lâm Hoa ngay lập tức nhìn về sắc mặt tiều tụy con dâu, dịu dàng lên tiếng <br>–\" Không sao đâu con dâu, mẹ còn định để con ngủ thêm một lát nữa, hai ngày nay con đã vất vả lắm rồi\"<br>Thi Thi nghe vậy,khẽ cười lắc đầu kéo chiếc ghế bên cạnh chồng mình ngồi xuống.<br>–\" Đây là bổn phận của người làm chị như con, cũng may Lam Lam tai qua nạn khỏi.Cả nhà của con đều mừng lắm!\"<br>Tới lượt bà nội ngồi cái ghế chủ nhà liền buông đũa xuống nhìn Thi Thi hỏi.<br>–\" Giờ con bé sao rồi,đã khỏe chưa cháu dâu? \" <br>Khi cả nhà nghe tin này ai ai cũng đứng tim,đặc biệt là bà nội bà luôn lo lắng cho Lam Lam,bà còn đòi vào bệnh viện thăm cô nhưng không một ai cho vì sức khỏe của bà sợ bà lên cơn đau tim.<br><br>Thi Thi nhìn mọi người trả lời<br>–\"Dạ bây giờ Lam Lam,con bé cũng khỏe rồi chỉ còn tay và đầu là băng bó thôi\"<br>Từ nãy giờ Diệp Bằng vẫn chưa hiểu mọi người đang nói cái gì, tại sao có liên quan tới Lam Lam.<br><br>Cô xảy ra chuyện sao?<br>–\" Mọi người nói về vấn đề gì vậy, băng bó là sao,có ai bị thương à?\" Diệp Bằng căng thẳng nhìn từng người hỏi.<br><br>Mấy ngày nay lo cho Lam Lam mà Thi Thi mới trực nhớ là chưa nói với Diệp Bằng nghe Lam Lam vừa gặp chuyện không may.<br><br>Nhưng Diệp Bằng đi công tác cô có nói với em chồng,anh cũng không thể vì Lam Lam mà bỏ dở công việc được.<br><br>Dù sao hai đứa này cũng chưa thuộc về nhau.<br><br>Thi Thi mỉm cười nhìn Diệp Bằng trả lời <br>–\"Lam Lam, mấy hôm trước bị tai nạn, chị quên nói với em\"<br>–\" Cái gì,tai nạn, cô ấy có sao không?Hiện giờ cô ấy ở đâu,em vào bệnh viện thăm cô ấy\"Diệp Bằng khi nghe Lam Lam bị thương thì trong lòng anh trở nên sốt sắng,có một chút lo lắng đối với cô.<br><br>Thi Thi nhìn thái độ của em chồng,cô khẽ vui mừng trong lòng.<br><br>–\" Lam về nhà rồi em,chắc bây giờ nó đang nghỉ ngơi có gì bữa nào em sang bên đó thăm cũng được\"Cô khẽ từ chối khéo.<br><br>Cô chỉ sợ Lam Lam em gái cứng đầu này sẽ trút giận lên người Diệp Bằng cho mà xem.<br><br>Cô lạ gì cái tính khí của em gái mình.<br><br>Mỗi khi con bé lên cơn đau liền kiếm người nào đó trút giận và gây sự để quên đi cơn đau của mình.Lúc trước cô và Hạo Thiên luôn là tấm bia cho Lam Lam trút giận mỗi khi con bé lên cơn.<br><br>Bây giờ Diệp Bằng mà tới đó chắc chắn sẽ dính hết cho xem.<br><br>Diệp Bằng không đợi chờ, liền đi lên phòng lấy điện thoại điện cho cái cô gái ngốc nghếch đó.Tại sao lại để cho bị thương nhiều đến như vậy.<br> <br><br>Nhưng điện thoại Lam Lam vẫn tắt máy,anh thấy vậy liền lập tức thay đồ đi tới nhà cô ngay bây giờ.<br><br>Cũng đã hơn một tuần rồi anh chưa được gặp cô.<br>Anh không biết là mình có nhớ cô không nhưng trong lòng anh chắc chắn một điều.<br><br>Những cơn bực bội trong lòng anh mấy ngày qua đều được bộc phát ra khi cô cứ liên tục trốn tránh anh.<br><br>**********<br>Diệp Bằng đứng trước cửa nhà họ Tần nhưng anh không đủ can đảm để bước vào.Anh không biết phải nói gì với cô,trách móc hay lo lắng cho cô.Trách cô không tự biết chăm sóc mình mà dẫn tới bị thương như vậy <br>Anh chuẩn bị bấm chuông cửa thì bên ngoài ngay lúc này có mấy người áo đen đang dẫn hai người đàn ông lạ mặt vào nhà,anh thấy vậy anh cũng bèn đi theo sau.<br><br>Mấy người mặc áo đen đi vào liền xô hai người đàn ông xuống đất.<br>–\" Dạ thưa Nghị Viên chính là hai tên này đã hại tiểu thư\"<br>Tần Văn Hạo nghe xong, ánh mắt sắc bén liền đi tới thật nhanh kéo chiếc khăn che mặt trên đầu của hai người đó xuống,một trong hai tên đàn ông đó hung dữ nhìn ông quát tháo.<br><br>–\" Ông là ai dám bắt tôi tới đây?\"<br>Người vệ sĩ phía sau liền đánh vào đầu hắn một cái rất mạnh.<br>–\" Nghị Viên mà mày cũng không biết\"<br>Con ngươi của người đàn ông liền trợn lên đầy bất ngờ hắn luôn muốn gặp Nghị Viên để xin được làm việc nay được gặp hắn ta mừng ra mặt.<br>–\" Nghị Viên tôi có mắt như mù xin người thứ tội\"<br>Tần Văn Hạo ung dung ngồi trên ghế lấy một đôi xì gà ra hút vừa nói.<br>—\" Ta nghe nói các ngươi vài hôm trước hại một cô gái còn có ý định làm nhục cô ấy,có đúng như vậy không\"<br>Tên đàn ông nãy giờ không nói tiếng nào nhưng vừa nghe nhắc đến cô gái đó thì hắn lại nhớ cú đá xém chút xíu hại hắn trở thành thái giám của cô gái ấy.Gương mặt tức giận hiện lên, hắn lớn giọng nói mỉa mai <br>–\" Nghị Viên chuyện đó là do cô ta chuốt lấy,nếu cô ta ngoan ngoãn chiều theo chúng tôi thì cũng không ra nông nỗi như ngày hôm nay......Cô ta bị như vậy là đáng, không biết cô ta đã chết chưa\"<br>Tần Văn Hạo nghe xong sắc mặt thay đổi,cơn thịnh nộ ông đè nén từ bữa đó đến giờ liền bộc phát ngay ngày hôm nay.<br><br>Ông đứng lên,hai tay siếc chặt, ông dùng một chân đá vào người hắn,rồi lệnh cho người của mình đánh hai người nằm bò lếch ở dưới đất <br>–\" Tụi bây có biết, cô gái đó là ai không?\" Ông hai mắt ửng đỏ nói lớn <br>Hai tên bị đánh rất đau nhưng hiểu rõ ông đang hỏi cái gì,hai người liền lắc đầu.<br>Một người vệ sĩ ở đằng sau bước tới kéo cổ áo tên đàn ông đó lên nghiến răng nói lớn<br>–\" Chính là tiểu thư nhà chúng tôi và là con gái cưng của Nghị Viên,tụi bây cũng có gan lớn mới đụng tới tiểu thư\"<br>Hai tên đó vừa nghe xong, hai mắt trợn trắng lên.<br><br>không tin lời mình vừa được nghe.Giống như hai người đang nghe một chuyện giết người nào đó rất đáng sợ mà ai nghe xong cũng phải ám ảnh.Nhưng không ngờ cô gái hôm đó là thiên kim tiểu thư của Nghị Viên,gã đại ca liền lập tức nhào tới chân Tần Văn Hạo khẽ cầu xin<br>–\" Tôi không biết cô gái đó là con gái của ngài, chúng tôi có mắt như mù mong ngài tha tội\"<br>Hạo Thiên từ nãy giờ đứng đó nghe thấy hết,sắc mặt anh đã chuyển màu từ lâu,anh đã rất tức giận khi biết em gái mình xém chút nữa đã bị làm nhục.<br>Anh và em gái nhiều lúc khắc khẩu nhau nhưng anh cũng giống như Thi Thi rất yêu thương đứa em này,em gái của anh chỉ có mình anh mới được ăn hiếp thôi.Còn lại,nếu trong một ai mà đụng tới một cộng tóc của con bé thì anh không ngại sẽ cho người đó một bài học nhớ đời.<br>Hạo Thiên đã cầm một cây gậy từ nãy giờ.<br><br>Anh từ từ đi tới trước mặt hai người hung hăng nói <br>–\"Tao thấy bên môi của em tao giống như bị đánh....Nói mau một trong hai tụi bây ai đánh em tao? \"Anh chỉa cây gậy vào hai người.<br>Tên đại ca run sợ miệng lắp bắp nói.<br>–\" Chính là hắn,hắn còn là người xô cô gái đó xuống cầu thang\"Hắn liền chỉ qua tên đàn em của mình.<br>–\" Cũng do anh kêu tôi đi theo mới xảy ra như vậy còn đổ lỗi cho tôi\"Tên kia cũng ngóng cổ lên cãi lại.<br>Hạo Thiên tức giận liền kéo tên đã đánh Lam Lam đi về phía căn phòng tối<br>–\" Hôm nay tao sẽ cho mày một trận vì đụng đến em tao\"<br>Lúc này Diệp Bằng đứng từ nãy giờ nghe câu chuyện thì trong lòng anh cũng đang cảm thấy rất tức giận căm phẫn thay cô,anh không nghĩ cô lại có thể gặp những chuyện tồi tệ như vậy.<br>Cưỡng hiếp.....!<br>Định làm nhục cô ấy nữa sao....!<br>Gương mặt Diệp Bằng đã giận dữ tới đỏ ửng.<br><br>Ánh mắt sâu thẳm như muốn giết người của anh hiện lên.Anh liền móc điện thoại ra điện vào một số điện thoại nào đó <br>–\" Lão Hoắc! Có việc cần nhờ anh....!\"<br>Diệp Bằng kết thuốc cuộc gọi liền cong môi lên cười nhếch nhẹ.<br><br>Anh siếc chặt điện thoại liền đi theo sau Hạo Thiên vào căn phòng tối..<br><br>"]