["<br>Diệp Bằng về nhà vẫn luôn suy câu nói của Tiểu Vy.<br><br>Càng lúc anh càng không hiểu người phụ nữ này trong đầu suy nghĩ gì nữa.<br><br>Cô thật sự vẫn còn yêu anh sao, nên cô mới có thái độ như vậy với anh.<br>Những suy nghĩ đang dày vò tâm trí của anh thì đột nhiên tiếng gõ cửa phòng liền vang lên,anh ngồi ngay phòng làm việc khẽ nói.<br>- \" Vào đi\"<br>Bước vào là ba mẹ và anh trai và chị dâu của anh.<br>Diệp Bằng biết ngay anh sẽ bị cả nhà hỏi cung đây, anh khẽ nhìn đồng hồ rồi lại ngẩng lên nhìn về phía mọi người nói lớn.<br>- \" Trễ rồi mọi người còn chưa ngủ sao? \"<br>Lục Diệp Phong vui ra mặt khi nghe Diệp Văn về kể lại mọi chuyện bên nhà bên đó cho ông nghe.<br>- \" Ba nghe anh Diệp Văn nói con đang hẹn hò với Lam Lam phải không\" Ông lập tức không nhịn được liền hỏi ngay.<br>Diệp Bằng biết trước thế nào ông anh yêu quý của mình cũng về nhà nói với ba nghe cho mà xem nhưng anh lại sợ anh hai lại nói thêm bớt gì nữa thì có nước anh phải làm theo ba mình mà cưới cái con nhỏ đó.<br>Anh luôn nghĩ lỡ sau này mà cô gái đó mà về làm vợ anh lỡ như một ngày nào đó cô hứng lên bán hết gia sản của anh mà tiêu sài chắc anh có nước ra đường ăn xin mất.<br>Lần này cô ta bán chiếc xe được thì chắc chắn sẽ có lần sau.<br>- \" Đây không phải ý của ba sao? \" Diệp Bằng hờ hững đáp.<br>Lục Diệp Phong cười tươi vỗ vào vai anh nói lớn<br>- \" Thật là tốt, đây là điều mà cả gia đình chúng ta mong mỏi bấy lâu nay\" Ông không những rất thích Lam Lam mà ông còn lo sợ con trai mình vì chuyện lúc trước mà không thể yêu ai được nữa nhưng bây giờ thì tốt rồi.<br>Lâm Hoa vợ của ông và là mẹ của Diệp Văn,Diệp Bằng nhìn ông nhà mình dịu dàng<br>- \" Tôi thật sự rất muốn gặp con bé đó như thế nào mà sau ông luôn khen con bé vậy\" Lúc nào bà cũng nghe ông nhắc cô gái đó hết bà thật sự rất tò mò.<br>Diệp Phong nghiêng đầu nhìn vợ mình nói<br>- \"Nó là em gái của Thi Thi thì bà biết rồi đó\"Ông nhìn về Thi Thi nói tiếp\" Con dâu mình ra sau thì em gái con bé cũng giống vậy\"<br>Diệp Văn liếc sang nhìn vợ mình một cách chiều mến.<br>- \" Dạ!Hai chị em ai cũng đẹp nhưng vợ con nhỉnh hơn một chút\" Anh lấy tay nựng cầm cô,trong mắt anh không ai mà qua Thi Thi vợ của anh hết đó.<br>Diệp Bằng vẫn trong trạng thái làm việc vờ như không quan tâm cả nhà luôn ca ngợi cô ta.<br><br>Mỗi lần nghĩ đến cô là anh lại tức điên lên vì chiếc xe yêu dấu của anh mà cô tàn nhẫn đem bán như thế.<br>Vào công ty rồi anh chèn ép bóc lột sức lao động của cô cho mà xem.<br>- \" Sắp tới cô ấy sẽ tới công ty mình làm việc, con muốn cô ấy làm bên mảng thiết kế trang sức\"Diệp Bằng cầm tập thiết kế của cô trên bàn khẽ nói.<br> <br>Dù sao ba anh cũng là chủ tịch anh cũng phải nói một tiếng để cho ông biết tình hình công ty như thế nào.<br>Anh cảm thấy cô gái này rất am hiểu về thiết kế thời trang và trang sức nghe nói cô còn phân biệt những loại đá quý trên thế giới.Cũng may mắn anh cũng thuộc lĩnh vực đó,anh cũng là người đi ra nước ngoài lấy mỏ khoáng sản xuất.<br><br>Từng viên đá quý luôn được anh giám định xem qua rồi mới được đưa về đây.<br>Lục Diệp Phong nghe xong liền gật đầu lia lịa đồng ý liền khi nghe nói cơn bé tới công ty làm mà còn làm công việc ông yêu thích nữa.<br><br>Làm sao ông không đồng ý được.<br>- \" Ba nghĩ con bé sẽ làm tốt, ba nghe nói Lam Lam là bậc thầy về mỹ thuật,con hãy chăm sóc tốt không được ức hiếp con dâu của ba nghe chưa\"<br>Diệp Bằng nhìn ba mình cười trừ không biết ai ức hiếp ai nữa để xem cô mà vào công ty anh sẽ đì cô chết cho mà xem.<br>Lúc khuya,Diệp Văn từ lúc về nhà vẫn luôn thắc mắc.<br><br>Anh ngồi trên giường mà cứ suy nghĩ miết về chuyện xảy ra bên nhà vợ.<br>- \" Vợ ơi! Hình như em trai và em gái của em không được hoà thuận cho lắm phải không?\" Trong phòng Diệp Văn nhìn vợ mình trước gương khẽ hỏi<br>Thi Thi nghe chồng mình hỏi thì dừng công việc quay lại nhìn anh thở dài.<br>- \" Không phải đâu hồi trước hai đứa rất thân với nhau....!Nhưng từ khi mà Lam Lam biết Hạo Thiên cưới Tiểu Vy thì thái độ hai đứa trở nên xấu như vậy\"Đó cũng là chuyện mà cả nhà ai cũng phải đau đầu.<br>- \" Lam Lam không thích Tiểu Vy sao\"Anh lật đật nhìn vợ mình nói tiếp.<br>Thi Thi liền lắc đầu.<br>- \" Cái này em không cũng biết,con bé không có nói, mà tính của em gái của em rất khó hiểu.<br><br>Con bé muốn làm gì là làm bằng được\"<br>Cô không biết đã xảy ra chuyện gì với em của mình nhưng khi Lam Lam nghe tin anh trai mình cưới Tiểu Vy thì liền không đồng ý,ai hỏi thì con bé chỉ lạnh lùng nói không thích thôi.<br>Thi Thi đi tới ôm chầm lấy chồng mình,đôi mắt buồn bã nhìn anh.<br>- \" Em rất lo không biết Lam Lam có hợp với Diệp Bằng không\" Cô thừa biết tính khí như em cô thì Diệp Bằng khó lòng mà chịu đựng được.<br>Diệp Văn mỉm cười hôn lên mũi vợ mình.<br>- \" Anh lại thấy hai đứa đó rất xứng đôi,em không thấy lúc mà hai đứa tuyên bố hẹn hò thì hai đứa như trời sinh một cặp rất có tướng phu thê sao\"Anh cũng không tin khi hai đứa đứng gần nhau lại có thể đẹp đôi đến vậy<br>Thi Thi mệt mỏi thở dài gật đầu nhẹ ngồi trong lòng chồng mình<br>********<br>Hôm nay cũng tới ngày đi làm đầu tiên của Lam Lam cô thật sự rất hồi hợp,cô còn không biết phải chuẩn bị những gì.<br>\"Cốc cốc\" Có ai gõ cửa phòng cô<br> <br>–\" Ai đó\"<br>–\" Dạ bà chủ kêu cô xuống ăn sáng đó cô chủ!\"Người giúp việc nói<br>–\" Ừ tôi xuống liền\"<br>Buổi sáng cô ăn cũng nhanh chóng cô không muốn ngày đầu tiên đi làm lại bị cái tên đáng ghét đó nói này nói nọ cô đi làm trễ.<br>Đứng trước cô bây giờ là một toà nhà cao tầng rất lớn phía trên còn ghi chữ Tập Đoàn Công Ty Lục Thị,cô lấy tay mình đặc lên tim, lúc cô ở Thái Lan cô cũng từng làm nhiều công việc nhưng chưa lần nào cô lại hồi hợp đến như vậy.<br>Lam Lam vừa bước vào công ty không ngờ nó lại lớn hơn cô tưởng tượng,nhưng cô không biết phải làm sao để liên lạc với anh ta thậm chí cô còn không biết văn phòng anh nằm đâu.<br>Tức chết biết vậy xin số điện thoại anh ta được rồi.<br>Lam Lam thầm mắng trong lòng cô thật hậu đậu.<br>Cô định điện thoại cho chị Thi Thi nhưng lại suy nghĩ nên thôi.<br><br>Không nên làm phiền chị vào lúc này.<br><br>Lam Lam bước lại nhân viên tiếp tân khẽ hỏi.<br>–\" Chị ơi!cho tôi hỏi phòng tổng giám Lục nằm ở đâu vậy?\"<br>Lam Lam khi đi làm chỉ trang điểm nhẹ thôi thật ra cô chỉ đánh một miếng son trên môi thôi là cô đã xinh đẹp rồi,mặt mộc cô đã rất đẹp nên cũng không cần trang điểm nhiều với lại ít người biết cô là con gái nghị viên nên từ lúc cô đi lại hỏi thì cô nhân viên luôn nhìn cô với thái độ khinh thường.<br>–\" Cô tìm tổng giám Lục có chuyện gì, cô có hẹn trước không\" Cô nhân viên tiếp tân ra vẻ khó chịu khi nói chuyện không thèm nhìn mặt Lam Lam nữa.<br>–\" Dạ tôi tới để nhận việc\"<br>Cô tiếp tân liền nhếch mép cười xéo nói.<br>–\" Nhận việc mà phải để tổng giám đốc Lục sắp xếp sao?.....Vọng tưởng\" Cô nhân viên có ý coi thường nghĩ cô lại muốn trèo cao gạ gẫm tổng giám đốc của cô ta<br>Lục Diệp Bằng trong công ty ai ai cũng thần tượng anh thậm chí còn mơ là bạn gái của anh nên khi nghe có người phụ nữ tìm anh thì cô ta lại ghét người đó ra mặt.<br>Lam Lam nhìn thái độ cô ta thì biết cô ta không thích mình rồi.Nhưng cô không quan tâm.Từ trước tới giờ cô có bao giờ sợ ai đâu mà phải nói chuyện lịch sự với người như cô ta.<br>–\" Tổng giám đốc kêu tôi tới đây thì liên lạc với anh ấy chứ không nói tôi biết ai sẽ giao phó công việc cho tôi\" Giọng điệu chán ghét của cô vang lên.Cô còn bắt chước cô ta không thèm nhìn đến cô ta mà trả lời.<br>–\" Cô...!Thái độ của cô mới vô làm mà vậy đã vậy sao?\"Cô tiếp tân tức giận chỉ tay vào cô <br>Tiếng cãi cọ liền vang lên.<br>–\" Có chuyện gì đó\" Tiếng nói của đàn ông lập tức vang lên.<br>Cô tiếp tân thấy người đàn ông đó liền bước tới cung kính ra chào<br>–\" Chào Phó Giám Đốc\" Cô ta liền chỉ tay về cô<br>\" Có nhân viên mới vào đây làm mà đã ăn nói không tôn trọng tôi rồi\"<br><br>Hai mắt Diệp Minh mở to lên nhìn thấy Lam Lam.<br><br>Hôm nay nhìn cô thanh khiết xinh đẹp đến lạ thường.Đã hơn một tháng anh mới gặp lại cô từ khi đám cưới anh trai của cô được diễn ra.<br>Trong đầu luôn nhớ về thân hình thon gọn của cô vào ngày hôm đó.<br><br>Anh rất muốn ôm cô vào lòng cầu xin cô hãy tha thứ cho anh.<br>–\" Lam Lam em làm gì ở đây\"Diệp Minh không thèm nhìn cô tiếp tân anh nhanh chóng đi tới nói chuyện với cô<br>Cô tiếp tân hai mắt mở to không ngờ cô lại quen với Phó Giám Đốc,cô ta càng thêm khinh thường cô hơn.<br>Cô ta đang nghĩ cô đang là loại phụ nữ thích bám dính lấy đàn ông để thân tiến cho mà xem.<br>Nhưng lúc này cô tới tìm Tổng Giám Đốc chứ không phải Phó Giám Đốc.Không lẽ lại bắt cá hai tay.<br>Những suy nghĩ cô tiếp tân đều được Lam Lam nghe thấy được khi cô nhìn vào ánh mắt đang dòm xét của cô ta nhìn về cô.<br>Lam Lam liếc nhìn Lục Diệp Minh hoá ra là người yêu cũ.<br>–\" Tôi tới đi làm chứ không lẽ đi chơi\" Cô trả lời bằng giọng điệu lạnh lùng.<br>Diệp Minh cảm thấy thái độ cô xa cách,anh buồn bực liền bước tới gần cô<br>–\" Vậy tôi tưởng em tới tìm tôi\"<br>–\" Anh nằm mơ đi\" Anh nghĩ gì mà cô có thể đi tìm người mà làm tổn thương cô.<br>Lam Lam nhếch mép cười khẩy câu nói của anh ta.<br>Diệp Minh nắm chặt lấy tay cô.<br>–\" Em đi theo anh,anh muốn nói chuyện với em\"Anh nắm tay cô vào thang máy mặc kệ cô tiếp tân đang mở to mắt nhìn anh.<br>Diệp Minh dẫn cô tới phòng làm việc của anh.<br>–\" Em ngồi đi\" Anh kéo ghế cho cô ngồi xuống.<br>Lam Lam đang cảm thấy rất bực mình khi phải thấy khuôn mặt của anh ta càng khiến cô tát vào mặt của anh ta cho hả cơn giận trong lòng của cô mấy năm qua.<br>–\" Anh đưa tôi đây làm gì,tôi tới không phải tìm anh\"<br>Diệp Minh liền xoay ghế cô lại ép cô nhìn anh<br>–\" Em đang nói dối phải không,tôi biết em còn tình cảm với tôi\"<br>–\" Anh có bị thần kinh không,tôi mà còn tình cảm với anh sao\" Cô tức giận nhìn anh,nghĩ sau cô còn có thể còn tình cảm với tên khốn nạn này được.<br>Diệp Minh cười lớn hai tay ôm mặt cô.<br>–\" Không phải sao,em tới đây làm là muốn quay lại với tôi phải không?\" Anh liền hôn môi cô.<br>Lam Lam liền kinh tởm,đẩy Diệp Minh ra cô liền quay người đi,anh liền ở sau ôm eo cô.<br>–\" Buông tôi ra mau,mau lên\"Lam Lam tức giận quay mặt hét lên với anh.<br>Diệp Minh không những không buông mà còn ở sau làm càng hít lấy hương thơm từ cô.<br>–\" Diệp Minh em mang cafe cho anh nè\" Đột nhiên cửa phòng mở ra Tử Lan đang bưng ly cafe bước vào vui vẻ nói<br>Nhưng chỉ một giây sau nụ cười cô ta chợt tắt.<br><br> <br>Khi thấy hai người ôm nhau thì ly cafe của cô ta đang cầm cũng liền rơi xuống<br>Tiếng động đó đã khiến bên ngoài Diệp Bằng và Chí Huy đang bàng công chuyện trên hành lang phải đi vào xem.<br>Diệp Bằng vừa vào thấy em họ mình đang ôm eo Lam Lam thì trong lòng không vui.<br>Lam Lam nhìn thấy ba người liền hoảng hồn kéo tay hắn ra,cô giống như đang bị bắt gian tại trận vậy.<br>–\" Anh buông tôi ra vợ anh thấy rồi kia\" Lam Lam quát Diệp Minh<br>Nhưng Diệp Minh vẫn không muốn buông tay cứ ôm chặt cô.<br><br>Tử Lan liền tức giận đi tới kéo hai người ra<br>–\" Lam Lam cô mau buông chồng tôi ra\"Cô nắm lấy tay Lam Lam đẩy ra xa.<br>Lam Lam mất thăng bằng chới với té xuống nhưng Diệp Bằng rất nhanh nhẹn chạy tới chụp cô lại.<br>Không hiểu sao khi thấy hình ảnh như thế trong lòng anh hơi hoảng sợ, đôi chân bất giác phải chạy tới ôm cô.<br>–\" Cô không sao chứ?\" Diệp Bằng ân cần hỏi cô<br>Diệp Minh liền lớn tiếng nhìn Tử Lan<br>—\" Em lên cơn điên gì vậy\"Thật tức chết cô ta lại làm hư kế hoạch của anh rồi<br>Tử Lan lòng nóng như lửa đốt chỉ tay về Lam Lam quát tháo<br>–\" Có phải anh muốn nối lại tình xưa với cô ta không,anh nên nhớ anh đã kết hôn rồi\"Tử Lan quay lại nhìn cũng chửi cô \"Có phải cô muốn giành chồng của tôi lại phải không?\"<br>Lam Lam nghe xong cơn tức giận càng hiện rõ trên mặt cô.<br><br>Hai tay siếc chặt lại.<br><br>Cô lại bị cô ta xúc phạm trước mặt mọi người sao.<br>–\" Cô bị điên sau,chồng cô,cô cứ giữ lấy loại người như anh ta không bao giờ tôi muốn giành\"<br>Diệp Bằng không thể ngờ cô lại là người yêu cũ của em họ của mình,trong lòng anh cảm thấy không vui và có hơi phần tức giận.Cảm giác của anh rất không vui khi có đàn ông chạm vào cô.<br>Diệp Bằng liếc nhìn em họ với ánh mắt nghiêm nghị mình.Vậy hồi nãy em họ của anh tính giở trò với cô ngay trong đây à.<br>Thật điên rồ.<br>Diệp Bằng siếc hai tay lại,đi tới nhìn Diệp Minh với ánh mắt lạnh lùng khẽ nói.<br>–\" Cậu đang làm gì vậy! Đây là công ty chứ không phải một nơi mà cậu có thể làm càng\"Anh lại chỉ tay về Lam Lam \"Cậu có biết cô ấy là bạn gái của tôi không,tôi mong cậu từ nay giữ ý tứ với cô ấy nếu còn một lần nữa chức phó giám đốc của cậu cũng sẽ không cánh mà bay.<br>Diệp Minh và Tử Lan hai người mở mắt to tròn nhìn anh khi nghe anh nói cô là bạn gái anh....!Hai người không ngờ hai người lại yêu nhau nhanh đến vậy, Tử Lan lập tức lên tiếng hỏi.<br>–\" Anh và cô ta yêu nhau sao? \"<br>Diệp Bằng không trả lời cô ta mà anh quay lại nói với Lam Lam.<br>–\" Chúng ta đi thôi\" Anh liền nắm tay cô kéo đi.<br>Diệp Minh thấy anh họ nắm lấy tay cô thì trong lòng ghen tức bằng mọi giá anh sẽ cướp cô lại cho bằng được.<br>Chí Huy đứng ở cửa chứng kiến bất ngờ tới bất ngờ khác khi nghe bạn mình nói cô là người yêu thì trong lòng của anh có một chút buồn..<br><br>"]