["<br>Bữa ăn sáng bắt đầu.<br>Đây là bữa ăn sáng đầu tiên của Lam Lam khi mới bước vào nhà họ Lục.Nhưng có một chuyện khiến mọi người đều không hài lòng.<br><br>Đó là mọi người đều biết Lục Diệp Bằng hôm qua đã không trở về.<br><br>Anh mất tích từ hôm qua,không một cuộc gọi nào về nhà.<br><br>Người khó chịu nhất chính là Lục Diệp Phong.<br><br>Trong lòng ông ta đang sợ, sợ con trai mình lại đổi ý.Không quên được hình bóng của cô gái đó.Nên ông mới mau chóng kêu anh kết hôn để có thể quên quá khứ và tiếp tục cuộc sống mới <br>Nhưng không,việc anh không về.<br><br>Có lẽ đã chứng minh anh hối hận,không muốn kết hôn.<br><br>Nếu đúng như những gì ông nghĩ thì ông phải nói sao với Văn Hạo đây.<br><br>Lam Lam thật tội nghiệp.<br><br>Ông liếc nhìn qua Lam Lam, thấy cô vẫn giữ trạng thái bình thường chỉ biết cúi đầu ăn mà không hề nói một câu nào khiến ông càng tự trách bản thân mình thay Diệp Bằng đang làm tổn thương cô.<br><br>Lam Lam bên này cũng chẳng hơi đâu quan tâm đến người đàn ông mà đã bỏ cô suốt đêm hôm qua.<br><br>Cô ráng ăn cho xong để nhanh chóng đi làm, rời khỏi căn nhà này, ở đây chỉ khiến cô càng ngột ngạt hơn thôi.<br><br>Trong nhà ai cũng hiểu rõ, mọi người cũng không muốn nhắc tên anh trước mặt cô con dâu mới cưới này.<br><br>Thật sự càng ngày họ càng nghĩ con trai đã không thật lòng mong muốn có một cuộc hôn nhân này.<br><br>Gia Bảo là người ngồi kế Lam Lam, khi thằng bé ăn tới món tráng miệng thì ánh mắt chợt sáng bừng lên.<br><br>\"Ngon quá! Cái bánh này rất ngon...Gia Gia! Em ăn thử đi \".Cậu đưa chiếc bánh cho em trai mình nói.<br><br>Gia Gia cũng ăn và dành hết lời khen ngợi chiếc bánh này.<br><br>Hai thằng nhóc lập tức lấy cái cặp đi học của mình đang để bên cạnh để hết số bánh này vào cặp.<br><br>\" Này! Hai đứa để lại, tại sao lại đem đi hết?\"Thi Thi buông ra một câu hỏi.<br><br>Gia Bảo cùng Gia Gia cùng nhau đồng thanh lên tiếng<br>\" Bánh này ngon quá mẹ ơi! \"<br>\" Bánh rất ngon\"<br>Thi Thi nghe xong liền lắc đầu thở dài.<br> <br><br>\" Nhưng con cũng phải để lại, người lớn còn chưa ăn...\"<br>\" Thôi chị! Để em lại cái khác cho mọi người ăn....\" Lam Lam bên này khẽ nói.<br><br>Nói rồi cô đứng lên chuẩn bị đi thì Lục Diệp Văn đã nhỏ giọng xuống khuyên bảo hai con trai của anh.<br><br>\" Hai đứa không thương dì út của các con sao? Hai con không thấy dì các con rất mệt sao còn bắt dì làm nữa.<br><br>Nếu muốn ăn thì vài bữa nữa kêu dì làm cũng được vậy\"<br>Hai đứa nhóc nghe xong,suy nghĩ rồi ngẩng lên nhìn Lam Lam.<br><br>Sau một hồi hai đứa đều trả lại bánh mà chỉ đem theo hai cái để ăn thôi.<br><br>Lúc này tới lượt bà nội cầm chiếc bánh lên nếm thử.<br><br>\"Bởi sao hai đứa nó lại thích như vậy \"Bà nhìn về Lam Lam tâm đắc khen thưởng \" Cháu dâu! Ngon lắm cháu, ta không ngờ con biết nhiều đến thế \"<br>Lam Lam mỉm cười gật đầu trả lời:<br>\" Dạ! Tại lúc trước con ở bên Thái có học một lớp nấu ăn \"<br>\"Thật sao? \"Lâm Hoa ngồi đối diện hơi ngạc nhiên.<br><br>Lam Lam nói tiếp:\"Dạ do cũng vì ông nội mà con đi học một chút chút\"<br>Lâm Hoa cười nhẹ,đánh giá.<br><br>\"Không phải một chút đâu con gái, trình độ của con khá cao đấy.Mẹ thấy con rất khiếu trong lĩnh vực này\"<br>\" Đúng rồi! Con dâu nói đúng.Nếu cháu dâu ta mà học sâu vào có khi còn giỏi hơn con đấy\" Bà nội lại một lần nữa khen cháu dâu trước mặt hai cô con dâu của mình.<br><br>Ánh mắt Lâm Hoa sượng ngắt,tay cầm đôi đũa chợt siếc chặt lại.<br>Ánh mắt Cao Phi Phi ngồi đối diện lập tức liếc nhìn Lâm Hoa với dáng vẻ thích thú.Ngay từ đầu bà cũng có ưa ưa vì người cháu dâu mới cưới này đâu,nhưng từ ngày hôm nay bà lại có thêm một đồng mình nữa.<br><br>Đó chính là Lâm Hoa người mẹ chồng quý báo của Lam Lam.<br><br>Lúc sáng Lâm Hoa thật sự có một chút hơi khó chịu với cô nhưng cũng không đáng, bà có thể bỏ qua.<br><br>Nhưng không ngờ hôm nay mẹ chồng của bà lại đi khen cháu dâu mà hạ thấp bà xuống, bà không thể nào chịu nổi.<br><br>Lúc đầu nhìn Lam Lam còn rất dễ mến nhưng không hiểu sao hôm nay bà lại thấy cô rất chướng mắt.<br><br>Cả nhà ăn xong thì mạnh ai nấy đi làm.<br><br>Lam Lam đến công ty trong gương mặt mệt mỏi.<br><br>Tới giờ này mà vẫn không thấy bóng dáng của Lục Diệp Bằng đâu khiến cho tâm trạng cô càng thêm buồn bực trong lòng.<br><br> <br>Cô cũng gọi điện thoại cho Hạo Thiên,nghe nói Dương Tiểu Vy,bây giờ cũng chưa thấy mặt trở về nhà.<br><br>Trong lòng cô càng thêm nặng trĩu hơn.<br><br>Vậy là đúng như cô đã dự đoán hai người đã ở bên cạnh nhau từ hôm qua đến giờ.<br>Cô tự chế giễu bản thân mình chỉ là vật thế thân của cô ta thì cô còn trông chờ điều gì đến người đàn ông này nữa.<br>*******<br>Bên nhà họ Tần cũng rất là im lặng từ khi Lam Lam Lam đi lấy chồng thì cái nhà đã không còn tiếng cười nói vui vẻ của cô khiến ai ai cũng mang trong mình những cơn buồn.<br><br>Con mèo BuBu của cô thì lại đưa cho ông nội cô nuôi.<br><br>Ông xem con mèo như xem cô đang bên cạnh ông vậy,đi đâu ông cũng dẫn nó theo,thậm chí lúc ngủ ông cũng mang theo bên mình.<br>Cả nhà cũng đang ăn sáng.<br><br>Tần Văn Hạo buồn bả, Mai Anh điềm tĩnh gấp thức ăn cho ông, ông nội thì luôn đưa mắt nhìn ra cửa đợi chờ.Còn Tần Hạo Thiên chỉ biết cúi đầu không nói một lời nào từ ngày hôm qua tới giờ.<br><br>Tần Văn Hạo đang cầm một miếng thịt đưa lên nhìn rồi cất tiếng nói.<br><br>\" Đây là món Tiểu Lam rất thích ăn nhưng hôm nay con bé lại không được ăn.” Ông rầu rĩ “Sao nhớ con gái quá đi\"<br>\"Lại nữa....Sao lúc con bé ở bên Thái Lan không nhớ đi bây giờ con bé đi lấy chồng lại nhớ.\"Vợ ông lập tức liếc xéo trách móc,bà cầm miếng thịt ông đang cầm nhét vào miệng của ông xã của mình.<br><br>\" Khụ..<br><br>Khụ\"<br>\" Bà làm gì vậy? Tôi nhớ con gái cũng không được sao.Bây giờ sao giống lúc trước được, con bé đi lấy chồng có còn thường xuyên gặp chúng ta đâu...!\"<br>Tần Văn Hạo phản bác.Không được rồi, ông phải làm buổi tiệc nào đó kêu Lam Lam về dự mới được.<br><br>Hạo Thiên vẻ mặt bực bội chẳng hề quan tâm ba mẹ anh đang nói gì,anh chợt buông đũa xuống đứng lên.<br><br>\"Con ăn xong rồi! Con đi làm đây\" <br>Khi anh chuẩn bị quay người đi thì Bà Tần liền lên tiếng.<br><br>\" Chuyện con và Tiểu Sơ như thế nào? Con muốn ly hôn với Tiểu Vy thật sao? \"Hôm qua giờ bà không nhắc tới là muốn anh tự nói ra nhưng chờ mãi anh không chịu lên tiếng thì bà buộc phải là người hỏi trước.<br>Cả ông nội và Tần Văn Hạo cũng đang chờ câu trả lời của anh, ánh mắt nghiêm nghị ngẩng đầu lên nhìn anh.<br><br>Hạo Thiên siếc chặt hai tay,gương mặt lạnh lẽo phun ra một câu nói.<br><br>\" Điều con nói hôm qua là thật, con muốn ly hôn với cô ta ngay bây giờ\"<br>\" Nếu mẹ nói mẹ không đồng ý\"<br>\" Thì con vẫn quyết ly hôn\" Anh quay đầu nhìn cả nhà nghiến răng nói \" Nếu như mọi người biết được con người thật của cô ta thì có lẽ mọi người cũng sẽ không phản đối quyết định này của con\"<br><br>Người phụ nữ này càng để trong nhà thêm một ngày nào thì không biết cô ta còn đang định giở trò gì nữa.<br><br>Anh bây giờ chỉ lo người mà chịu tổn thương duy nhất chính là Lam Lam.Anh không thể để con bé phải là người chịu hết tất cả mọi việc liên quan tới hai con người đó.<br><br>Bà Tần nghe xong câu nói của con trai mình,bà lập tức suy ngẫm trong câu nói ấy.<br><br>Bình thường Hạo Thiên rất nghe lời bà, chính bà là người kêu anh lấy Tiểu Vy,anh cũng vui vẻ chấp nhận.Nhưng lần này Hạo Thiên lại cương quyết chống đối lại cả nhà.Điều gì đã khiến anh như vậy.<br><br>Hay trong chuyện này có gì đó mà con trai của bà lại giấu bà.<br>Còn Dương Tiểu Vy thật ra là con người như thế nào? <br>\" Chuyện này mẹ sẽ xem lại....còn Tiểu Sơ...!\"<br>\" Con yêu cô ấy....!Thật ra trong lòng đã yêu cô ấy,chỉ có cô ấy mới làm con cảm thấy vui vẻ\" Không đợi mẹ anh nói hết.<br><br>Hạo Thiên đã nhanh chóng nói ra những lời tận đáy lòng giành cho người anh yêu.<br><br>Tần Văn Hạo im lặng, nhìn Hạo Thiên, đứa con trai duy nhất của ông.<br><br>Biểu hiện của anh không phải là ông không rõ.<br><br>Từ ngày hôm qua ông đã thấy ánh mắt của anh khi nhìn Tiểu Sơ là ông linh cảm rất kì lạ rồi từng cử chỉ nhỏ nhặt thì ông đã chắc chắn hai đứa này đang có vấn đề.<br><br>Cho đến khi tiếng hét của Tiểu Vy và mọi chuyện mới vỡ lẽ, ông cũng đã nghĩ ngay tới tình huống xấu nhất nhưng không ngờ nó lại nhanh đến như vậy.<br><br>Hạo Thiên không nói thêm gì nữa, liền cất bước tiếp tục đi ra khỏi nhà.<br><br>Tới khoảng 2 giờ chiều, Lục Diệp Bằng mới lếch thân xác mỏi mệt về tới nhà.Mọi người vừa gặp anh liền hỏi tới tấp, anh chỉ hững hờ đáp một câu:Bạn bị tai nạn,nên anh đi thăm.<br><br>Lục Diệp Phong nghe xong, ông lại không tin, ông muốn hỏi thêm,anh lập tức tránh né tránh chạy ngay lên phòng thay đồ chuẩn bị tới công ty.<br>Vừa vào phòng mình, anh cảm thấy có cái gì đó rất lạ lẫm, không giống phòng của mình như lúc trước.<br><br>Phòng anh bây giờ lại có một mùi hương của phụ nữ,cách bố trí cũng thay đổi, rất gọn gàng ngăn nắp.<br><br>Anh ngẩng đầu nhìn tấm ảnh cưới thì mới chợt nhớ ra,anh đã có vợ.<br><br>Mùi hương trong phòng này là của cô ấy.<br><br>Diệp Bằng nghĩ đi nghĩ lại rồi cong môi lên cười nhẹ.<br><br>Anh bây giờ đã có vợ rồi nhưng suy nghĩ trong đầu anh lại làm cho anh bỗng nhiên phải khép nụ cười lại.<br><br>Lam Lam! Vợ của anh, bây giờ đang ở đâu.Anh nhớ khi nãy cô hình như không có ở dưới nhà.<br><br>Đang suy nghĩ thì ánh mắt của anh nhìn thấy vật gì đó đang phát sáng lắp lánh nằm trên trong hộp bàn trang điểm.<br><br>Anh vội vàng bước tới kéo hộp tủ ra.<br><br>Thứ bên trong đã làm anh phải tức giận.<br><br>Cô đã không đeo chiếc nhẫn cưới mà còn để ở nhà nữa.<br> <br>Tại sao cô không đeo nó?<br>Hay muốn nói cho người bên ngoài nghĩ cô<br>còn đang độc thân.<br><br>Sắc mặt khó coi của Lục Diệp Bằng hiện lên trước gương.<br><br>Anh bực bội bước vào phòng tắm.<br>Diệp Bằng bước xuống nhà mặc trên người với một bộ vest đen,chuẩn bị tới công ty làm việc Khi anh xuống nhà thì mọi người đã đi đâu chỉ còn vài cô giúp việc đang dọn bàn ăn cho anh.<br><br>\" Tôi không ăn đâu, chị đừng dọn nữa! \"<br>\" Dạ...!Nhưng cậu không ăn cũng phải nên uống một chút canh cũng được\"Chị giúp việc đưa một món tới trước mặt anh \" Cậu uống thử món canh này đi, uống một chén thôi được rồi\"<br>Thấy chị giúp việc năn nỉ, anh cũng cố nhắm mắt uống cho xong.Nhưng khi anh uống chén canh này xong thì hai mắt bỗng dưng phát sáng.<br><br>\" Cái này mẹ tôi nấu sao, mùi vị rất lạ\"<br>Chị giúp việc nghe xong,mỉm cười nhẹ nhìn anh lắc đầu trả lời.<br><br>\"Dạ không phải bà chủ nấu đâu! Là mợ hai,vợ của cậu nấu đấy\".<br>\" Sao....!Là vợ của tôi sao?\" Diệp Bằng kinh ngạc.<br><br>\" Dạ...!Sáng nay mợ hai thức sớm nấu bữa sáng cho cả nhà, toàn bộ những đồ ăn này là mợ hai nói với tôi đợi chừng nào cậu về hâm lại cho cậu ăn\"<br>Lục Diệp Bằng đưa mắt nhìn xuống những món ăn được bầy biện trên bàn.<br><br>Những món này là cô nấu thật sao? Không ngờ cô gái này cũng biết nấu ăn đấy chứ.<br><br>Đột nhiên anh lại ngồi xuống ghế.<br><br>Chị giúp việc nhìn anh khó hiểu.<br><br>\" Cậu không đi làm sao? <br>Diệp Bằng làm sao có thể bỏ lỡ những món ăn mà vợ anh đã vất vả cả buổi sáng mới làm ra được.<br><br>Anh chỉ dùng giọng điệu như cố tỏ ra không muốn ăn nhưng thật chất trong lòng anh đang muốn nhét hết đống này vào bụng của mình.<br><br>\" Tôi thấy bỏ đi rất phí phạm để tôi kêu cố ăn một chút cũng được\"<br>Chị giúp việc nghe xong cố nén giọng cười của mình xuống rồi quay đầu đi xuống bếp.<br><br>Diệp Bằng thấy chị giúp việc đã đi thì liền lập tức ăn như con ma bị bỏ đói rất lâu,anh vừa ăn vừa liên tục gật đầu khen thưởng.<br><br>\" Ngon đấy chứ!....Vậy từ trước giờ luôn nói không biết cách làm vợ\" Anh ngồi suy ngẫm rồi chợt cong môi cười.Thì cũng phải cô ấy cũng đã làm mẹ rồi mà.<br>Anh lại có một cái nhìn khác về người vợ mới cưới của anh nữa rồi.<br><br>Đang ăn, anh lại đột nhiên rất muốn gặp cô.<br><br>Không biết hôm qua cô có buồn khi anh không về nhà không nữa.<br><br>Những người giúp việc bên trong ló đầu ra nhìn cậu chủ của mình ăn như chưa từng được ăn thì lại ôm miệng cười lén.<br><br>Hình ảnh này của anh lần đầu tiên họ mới được nhìn thấy..<br><br>"]