["<br>Đầu dây bên kia ngay lập tức truyền đến một giọng nói của người phụ nữ giận dỗi có phần trách móc.<br>\"Diệp Bằng! Anh đến đây đi, con trai chúng ta bị thương, anh không quan tâm sao? \"<br>Lam Lam sững sốt, liếc sang nhìn về chiếc điện thoại.Nhìn kỉ lại người gọi không phải mẹ của cô mà là người phụ nữ đang muốn phá hoại gia đình của anh và cô.<br>Dương Tiểu Vy.<br>Căn phòng quá yên tịnh chỉ có tiếng mưa đang kêu lớn bên ngoài và những tiếng động ra vào cuồng nhiệt được phát ra từ hạ thân của anh và cô.<br><br>Vì thế lời nói õng ẹo của cô ta cũng đã lọt vào tai hai người.<br>Lục Diệp Bằng tức giận.<br><br>Nhưng người anh giận lại là người con gái đang nằm ở phía dưới,cố tình chọc điên anh đây này.<br>Lam Lam mệt mỏi đưa điện thoại cho anh.<br>\"Diệp Bằng! Đêm nay đến với em đi\".<br>Lục Diệp Bằng bắt chợt ngừng lại, kiềm chế cơn dục vọng mình lại.<br><br>Hành động của anh lại khiến Lam Lam không vui, cô hừ lạnh một tiếng, tâm trạng khó chịu.<br>Cánh tay anh đang để trước ngực của cô nhanh chóng bị cô kéo quăng mạnh ra, cô cũng đẩy cơ thể anh ra khỏi cơ thể của cô,hờn giận quay mặt đi<br>Trong lòng bực bội, càng ngày cô càng chán ghét cả anh và cô ta.<br>Lục Diệp Bằng mặc cho cô đẩy anh ra,anh với tay nhận điện thoại nhưng nhìn hành động của cô bỗng chốc làm anh phải cười nhẹ.<br>\"Đến với cô để làm gì?\" Lục Diệp Bằng lạnh nhạt nói.<br>Nói xong, anh liền bật loa ngoài rồi buông đại điện thoại ở đâu đó.<br>Lam Lam xoay lưng lại với anh nên không biết anh lại đang giở trò, chỉ đến khi cô cảm nhận một chân của cô đang bị dơ lên cao thì cô chợt giựt bắn mình liếc qua.<br>Lục Diệp Bằng nhếch mép cười đểu, ánh mắt si mê nhìn vào gương mặt xinh đẹp đang hờn dỗi của cô.Làn da trắng sáng như ngoc, thân hình không một chút mở thừa,mềm mại,đường cong gợi cảm khiến anh chỉ muốn lao thân vào cúi xuống cắn mút yêu thương cô.<br>Anh kéo hai chân cô vòng qua hông của anh, một lần nữa con quái vật to lớn của anh lại tiếp tục đi vào nơi tư mật càng ngày càng ẩm ướt của cô.<br>Lam Lam trợn mắt lên liếc nhìn chiếc điện thoại bên cạnh, tiếng nói của Dương Tiểu Vy không ngừng vang lên.<br>\"Thì anh và em chăm sóc cho con trai của chúng ta\"<br>Lục Diệp Bằng cúi xuống, tham lam hôn lên đôi môi của Lam Lam, khẽ hỏi.<br>\"Em cho anh đi không? \"<br>Lam Lam cắn môi, phía dưới bị anh tấn công dữ dội.<br><br>Cô vừa lưu luyến anh vừa cảm thấy có lỗi với cậu nhóc ấy.<br><br> <br>Cô không thể nào giành ba của A Vĩ được.<br>\"Ưm...!\" Cô cong người lên,đưa tay lên ôm lấy anh,hôn chặt đôi môi của anh.<br>\"Anh đi đi....!\" Không hiểu sao nước mắt cô đã rơi xuống.<br>Lục Diệp Bằng thấy vậy trong lòng anh đau xót, hôn khắp khuôn mặt cô, lắc đầu nói.<br>\"Không! Vào lúc này, anh không muốn ai bên cạnh anh,ngoài em ra\".Nói rồi anh kéo hai cô giam lên đỉnh đầu,còn phía dưới anh vẫn tiếp tục đ.â.m thật sâu vào â.m h.u.y.ệ.t đ.ạ.o của cô.<br>Anh yêu cô, anh không muốn rời xa cô.<br><br>Trái tim anh sẽ đau lên khi không được nhìn thấy cô.<br>Lam Lam chịu không nổi, hơi thở dồn dập.<br><br>Bắt đầu rên rỉ lên.<br>\" Á....!Anh...!\"<br>Dương Tiểu Vy nghe được tiếng rên rỉ của người con gái thì cô ta sinh nghi, giọng nói thay đổi tràn đầy ghen tuông tức giận.<br>\"Lục Diệp Bằng....!Ai vậy....! Anh đang ở với cô ta có phải không? \"<br>Nghe câu nói của cô ta.<br><br>Lam Lam cảm thấy, mình mới là vợ chính thức của anh nhưng tại sao lại cô giống như là vợ bé đang ăn vụng với chồng người ta,còn bị vợ lớn bắt gian nữa.<br>Lục Diệp Bằng đã không còn quan tâm với lời nói của Tiểu Vy trong điện thoại nữa rồi.<br><br>Giờ đây anh đang đắm chìm trong sự cháy bỏng ngày càng rút đi hết sinh khí của anh.<br>Trong lòng Lam Lam bực bội, thấy anh đang cúi xuống úp mặt vào ngực của cô.<br><br>Lam Lam không từ chối anh, lần này cô đã chủ động kéo anh lên cắn chặt đôi môi của anh, giọng nói yêu kiều cố ý vang lên.<br>\"A....!Diệp Bằng!....!Người yêu cũ anh ghen rồi kìa! \" Cô nũng nịu bám chặt lấy anh rên rỉ<br>Nét mặt Lục Diệp Bằng sáng lên khi nghe được giọng nói làm nũng của cô.Anh khẽ nhìn qua chiếc điện thoại.<br><br>Anh biết trong đầu cô đang suy nghĩ gì.<br>Lục Diệp Bằng kéo chiếc điện thoại lại gần hai người.<br>Tiếng nói Tiểu Vy vẫn nói ầm ĩ lên.<br>\"Lam Lam! Cô đang ở đó với anh ấy phải không? Hai người đang làm gì ở đó? \"<br>Lục Diệp Bằng nhếch mép cười thì thầm bên tai Lam Lam.<br> <br>\"Nhưng anh muốn em ghen hơn đó,vợ à! \"<br>Lục Diệp Bằng đ.â.m thật sâu vào nơi mềm mại nhất của Lam Lam,khiến cô phải bỗng chốc lên tiếng cầu xin.<br>\"Diệp Bằng!...!Ư..<br><br>Mm mm..<br><br>Nhẹ lại\".<br>\" Bà xã!...!Chặt quá, em chặt quá...Anh thích em như vậy\".Người cô khít khao, như muốn nuốt chửng anh vậy.<br>\" Á...!\"<br>Những tiếng rên rỉ hai người càng lúc vang lên dữ dội lọt vào tai của Tiểu Vy.<br><br>Cô ta đang tức điên lên,hét vào điện thoại.<br>Lục Diệp Bằng chán ghét tiếng nói của cô ta đến cở nào.<br><br>Anh nhanh chóng cầm điện thoại lên nói thẳng.<br>\"Cô đang phiền cuộc vui của vợ chồng chúng tôi đấy! Đừng bao giờ điện thoại cho tôi vì vấn đề liên quan đến con trai của cô nữa\" Dứt lời, anh lập tức ngắt máy, thậm chí anh tắt luôn cả nguồn.<br>Lục Diệp Bằng tiếp tục cúi xuống hôn lên thân thể của cô.<br><br>Sự ra vào cơ thể cô của anh càng lúc càng nhanh lên.<br><br>Lam Lam yếu ớt bám chặt lấy vai anh, cả người rung chuyển theo cơn vận động mạnh bạo của anh.<br>Lục Diệp Bằng biết cô đang sung sướng, cố ý điều khiển lời nói của cô.<br>\"Lam Lam! Em thích anh phải không?\"<br>\"Thích...!Em rất thích anh! \" Lam Lam đang bị dục vọng dẫn dắt không thể nào biết mình đang nói cái gì.<br>Lục Diệp Bằng cong môi cười cắn nhẹ đỉnh hồng của cô hỏi tiếp.<br>\"Anh và ba của An Nhiên, em thích ai hơn\".<br>\" Thích anh hơn\".<br>\"Vậy ba của An Nhiên là ai, tên gì....!Em nói cho anh biết có được không?\"<br>\" Á....!Là con của anh! \"Lam Lam không biết mình đã lỡ lời.<br>\" Sao?”<br><br>Câu nói của cô khiến Lục Diệp Bằng chết sững, anh đang úp mặt vào ngực cô vì nghe câu nói của cô anh phải giựt mình,ngừng lại giây lát ngẩng đầu lên nhìn cô.<br>Lam Lam khó chịu, hơi thở hổn hển uốn eo thân hình.<br><br>Cơn khoái cảm tự nhiên biến mất khiến cô không vui.<br>\" Diệp Bằng....!Đừng mà! \"<br>Lúc này,Lục Diệp Bằng ngay ngốc nhìn về gương mặt kiều diễm của cô.<br><br>Anh tiếp tục tấn công.<br><br>Nước mắt Lam Lam rơi xuống ôm chặt lấy anh.<br>Ánh mắt đầy sự nghi vấn bao trùm lên trong đầu Lục Diệp Bằng.<br><br>Anh không dám hỏi cô lần nữa.<br><br>Anh không biết những suy nghĩ trong đầu anh có phải là thật không....? Anh không dám hi vọng nhiều, vì hi vọng càng nhiều anh lại thất vọng nhiều hơn thế.<br>Gương mặt Lam Lam đã mệt mỏi, cơ thể run lên mãnh liệt vì một cơn kích tình dữ dội mới vừa đi qua.<br><br>Cô đã không thể nào khống chế bản thân mà muốn anh yêu thương cô hết lần đến lần khác.<br>Trái tim cô đã quá yêu anh không thể nào cự tuyệt được anh.<br><br>Cô nhắm mắt lại, những giọt nước mắt bi thương đau đớn từ từ rơi xuống trên cánh tay cường trán của người đàn ông.<br>Không biết vì nước mắt của cô đã làm cho anh cảm thấy tội lỗi hay không? Anh từ từ nhẹ lại, anh hôn cô dịu dàng, hôn những giọt nước mắt lẫn mồ hôi trên gương mặt của cô.<br>Cô mở mắt ra, nhìn gương mặt cương nghị của anh, nhìn vào bờ vai lấm tấm mồ hôi đầy nam tính của anh.<br><br>Cô ưỡn người chủ động hôn lên môi rồi từ từ di chuyển xuống yết hầu lên xuống của anh.<br>Lục Diệp Bằng ngồi dậy, kéo cô ngồi lên trên người của anh.<br>Dị vật vẫn vùi vào sâu trong hạ thân của cô bỗng chốc nóng lên.<br>\"Đã lâu chúng ta không được bên nhau rồi....!Anh nhớ em lắm! \" Lục Diệp Bằng vừa nói vừa siếc chặt mông cô để vào sâu cô hơn.<br>\"Ưmmm...!Em cũng nhớ anh\" Lam Lam không biết mình đang làm gì, đầu óc chỉ biết mỗi mình anh.<br>Lục Diệp Bằng vui sướng, vận động kịch liệt, cắn chặt răng ôm cô vào lòng, hơi thở tràn đục thả vào tai cô.<br>Lúc này cơ thể của cô bắt đầu chuyển sang một cảm giác kì lạ, bụng cô chợt thắt lại, một cơn lóc xoáy đang sắp nuốt chửng lấy cô.<br>Nó tới rồi...<br>Lục Diệp Bằng cảm nhận được thứ cô đang sợ.Anh một lần nữa áp chặt cô xuống giường, người anh em của anh n.h.ấ.p mạnh thật sâu vào nơi nhạy cảm nhất của cô.<br>\"Tiểu yêu tinh! Em lại hút hết của anh nữa rồi!\" Anh trách nhẹ rồi vùi đầu vào cơ thể của cô.<br>Cơn khoái cảm trong người cô lập tức được đưa lên đỉnh trời xanh,chạm vào cánh cửa mà ai cũng muốn bước vào.<br>\"Diệp Bằng.....!\" Lam Lam hét lớn bấu chặt vai anh.<br> <br>Cô lắc đầu dữ dội.<br>\"Đừng....!Đừng để lại.\"<br>Nhưng cô đã không thể nào làm thay đổi ý định của người đàn ông này, đôi mắt tham vọng nhìn vào gương mặt của cô, liền từ chối.<br>\"Đã trễ rồi! Anh muốn...!\"<br>\"Á...!\" Một tiếng thắt thanh của Lam Lam vang lên, khi cô cảm nhận một dòng nước ấm nóng đang chảy ra với nhiều mật dịch màu trắng đục từ hạ thân của hai người.<br>Cuối cùng, Lục Diệp Bằng đã cũng thở phào thỏa mãn.<br><br>Những tinh hoa của anh đã trút ra hết,b.ắ.n vào trong người con gái anh yêu.<br>Đây mới gọi là sự thăng hoa khát vọng với một tình cảm mãnh liệt anh dành cho cô.<br>Bên ngoài cơn mưa vẫn chưa chịu dừng lại,từng hạt mưa nặng nề rơi xuống.Bên trong lại là căn phòng tĩnh lặng,nhiệt độ nóng bỏng.<br><br>Hai người vẫn tiếp tục quấn quýt với cuộc triền miên không biết khi nào dừng lại.<br>Phía bên này,Dương Tiểu Vy bị Lục Diệp Bằng nói một câu phủ phàng như vậy liền điên tiết lên đập phá đồ lung tung<br>\"Lục Diệp Bằng....!Anh dám đối xử với tôi như vậy sao? \"<br>Cơn giận của cô khiến cho A Vĩ sợ hãi chạy thẳng vào trong phòng.<br>\"Con điên đủ chưa....!Nó đã nói như vậy, con còn bám theo nó để làm gì? \"<br>\"Mẹ im đi!”<br>Trong nhà còn có mẹ của Tiểu Vy, bà cũng đã dọn tới đây ở vì tất cả tài sản của bà đã cúng cho sòng bài hết rồi.<br>Lý Tuyết Cầm câm nín.<br>Tiểu Vy đi qua đi lại vắt óc suy nghĩ.<br>\" Con phải tìm mọi cách để bắt anh ta phải chịu khuất phục.<br><br>Con không thể nào bỏ qua khối tài sản khủng lồ đó vào tay con nhỏ đó được!”Bỗng chốc tiếng rên rỉ của Lam Lam trong điện thoại làm cô phải nhớ lại.<br>Tiểu Vy tiếp tục gọi điện thoại cho Lục Diệp Bằng.<br>Nhưng rất tiếc anh đã khóa máy từ khi kết thúc cuộc gọi với cô ta.<br>\"A....!\" Tiểu Vy lập tức giận dữ hét lên<br>\"Ting\".<br>Lúc này đột ngột vang lên tiếng chuông cửa.<br>Gương mặt Tiểu Vy rạng rỡ, trong đầu chỉ nghĩ đến Lục Diệp Bằng đã đến,cô vui mừng không suy nghĩ liền đi ra mở cửa.<br>\"Em biết anh sẽ đến....!\" Nhưng câu nói của cô chưa nói hết đã kịp dừng lại khi người đứng ngoài cửa không phải là người cô mong chờ.<br>\"Bà đến đây làm gì? \" Một gương mặt quen thuộc.<br>Người phụ nữ mỉm cười, giọng nói nhẹ nhàng vang lên.<br>\"Hình như cô Dương đang chờ ai thì phải....!Có tiện nói vài câu không? \"<br>Tiểu Vy suy nghĩ đôi chút, rồi cũng gật đầu.<br>\"Bà vào nhà đi! \".<br><br>"]