["<br>Tết Nguyên Đán chỉ còn hơn một tuần nữa là sẽ diễn ra.<br><br>Một mùa lễ Tết đối với trẻ em có lẽ sẽ rất thích vì sẽ được lì xì mừng tuổi vào dịp đầu năm.<br><br>Còn đối với người lớn thì lại sắp sửa bước sang tuổi mới nên họ cũng một chút luyến tiếc về năm cũ đã qua.<br>Thời tiết vào xuân khá mát mẻ,hoa anh đào cũng đã nở ngập khắp thành phố,nơi đâu đều tràn ngập bầu không khí vui xuân.<br>Ngược lại với tất cả mọi người đang bận rộn,thì ngay lúc này đây trong một căn hộ chung cư, đang có hai con người với một cơ thể không một mảnh vãi che thân đang không ngừng quắn chặt nhau trên một chiếc giường.<br><br>Những tiếng rên rỉ của người phụ nữ càng lúc càng lớn dần hơn.<br>“A… Giang Thâm!!! Mạnh chút nữa, em yêu anh”.Tiếng nói của Dương Tiểu Vy càng lúc càng chăm ngồi lên sự ham muốn mãnh liệt ở hạ thân của người đàn ông dũng mãnh như là Giang Thâm đây.<br>Hơi thở hỗn hễn của hai người càng tạo nên trong căn phòng ngập tràn mùi vị kích tình,những tiếng va chạm cơ thể lần lượt xuất hiện nhiều hơn.<br>Anh ta đang phát tiết lên trên người của Dương Tiểu Vy.<br><br>Vì người phụ nữ này của anh đã sắp sửa trở thành vợ của một người khác.<br><br>Anh không mong muốn một chút nào.<br>Cuối cùng Giang Thâm nghiến răng nghiến lợi dùi dị vật vào trong,rồi nói.<br>“Yêu… Cô yêu tôi mà đi cưới người đàn ông khác sao? Tôi căm ghét cô” Bỗng dưng nghĩ đến sau này người phụ của anh sẽ nằm dưới thân của người đàn ông khác, anh không thể nào chịu nổi.<br>Dứt lời, anh rời khỏi người của cô mà không hề báo trước.<br>Sự sung sướng bỗng dưng mất đi khiến Dương Tiểu Vy có chút khó thở, cơn ngứa chưa được thỏa mãn khiến cô ta liền níu kéo anh.<br>\"Giang Thâm!! Đừng mà! \" Cô nhanh chóng ngồi dậy kéo cả cơ thể anh đã nằm xuống.<br><br>Rồi sau đó cô ta trèo thẳng lên người của anh.<br><br>Dương Tiểu Vy tự làm chủ đưa người anh em của anh vào trong hạ thân của mình, cơn khoái cảm lại ập đến khiến cô không ngừng rên rỉ.<br>Giang Thâm làm mặt lạnh, anh không làm gì hết.<br><br>Hai tay anh gác lên đầu, ánh mắt vẫn nhìn vào gương mặt phóng đãng của cô ta.<br>Dương Tiểu Vy cảm thấy chưa thỏa mãn cúi đầu xuống hôn khắp gương mặt của anh, cô đặt tay anh lên hai cặp ngực của mình, tự động bắt anh xoa nắn hai đỉnh hồng của cô.<br>Giọng nói vừa rên rỉ vừa sung sướng vang lên.<br>\"Từ giờ em sẽ không phản bội anh nữa, em sẽ không ngủ với một ai khác ngoài anh ra.<br><br>Giang Thâm! Em xin anh đừng xa lánh em như thế!”Cô nức nở, không biết mình bị làm sao nữa.<br><br> <br>Cô thật sự không muốn đám cưới này diễn ra một chút nào<br>Sau một cuộc chiến kịch liệt vừa qua đi, Dương Tiểu Vy cứ bám chặt Giang Thâm không cho anh đi làm.<br><br>Cô đã diện cớ với nhà họ Lục là đi về quê mời dòng họ lên chuẩn bị dự đám cưới của cô.<br><br>Nên thời gian bây giờ cô luôn dành hết cho người đàn ông cô yêu.<br>Giang Thâm yêu Dương Tiểu Vy rất nhiều, vì cô anh cũng đã trở mặt rất nhiều người rồi! Thấy được sự lưu luyến của cô dành cho anh.<br><br>Giang Thâm thật sự rất thích.<br>\"Nếu em lấy Lục Diệp Bằng, thì anh sẽ…! \"<br>\"Này…! \" Dương Tiểu Vy cắt ngang lời anh, cô biết anh chuẩn bị nói gì.<br>Dương Tiểu Vy nhìn thẳng vào mắt anh,lên tiếng hâm dọa.<br>“Anh mà lén phén với con nào, thì đừng trách em độc ác”.<br>\" Em có chồng rồi mà! Đừng ích kỷ như thế…!”Giang Thâm thở dài nói.<br>Dương Tiểu Vy lắc đầu.<br>\" Em không cưới anh ta đâu, anh hãy yên tâm.\"<br>“Em nói vậy là sao?” Giang Thâm không hiểu.<br>Dương Tiểu mỉm cười thật tươi, khẽ đáp.<br>\"Lục Diệp Bằng có nói sẽ sang tên cho em số tài sản mà anh ta có được vào ngay ngày đám cưới, anh ta còn nói xem như đó là quà cưới anh ta dành tặng cho em.Đến lúc có thứ trong tay em sẽ đá anh ta đi… Còn nữa,cái tên Lục Diệp Minh có nói sẽ lật đổ bí mật gì đó của Lục Diệp Bằng ngay đám cưới nữa… Nên anh hãy yên tâm trước sau gì em cũng là của anh.<br><br>Sau khi có tiền em sẽ mở một phòng khám lớn nhất cho anh và ba người chúng ta sẽ đoàn tụ bên nhau\"Nghĩ đến đó cô càng mong muốn nó hãy đến thật nhanh.<br>Nghe xong, Giang Thâm không vui mà cảm thấy rất lo lắng cho cô.<br>\"Em tin Lục Diệp Bằng sao? \"<br>Dương Tiểu Vy nhìn anh đăm chiêu.<br>\"Anh nói vậy là sao? \"<br>Giang Thâm mím môi rồi từ tốn nói ra những điều mình mà anh đã biết.<br>\"Em có biết cha của con gái,của Tần Lam Lam là ai không? \"<br>\"Là ai vậy? \" Cô thật sự rất muốn biết, người nào mà bất hạnh đã va phải người phụ nữ đó chứ!<br>Giang Thâm ngồi dựa trên đầu giường, lãnh đạm trả lời.<br>“Người này em cũng biết nữa đấy! Một người có lẽ em nghe xong sẽ không thể nào tin được đâu”.<br>Anh càng nói,cô càng cảm thấy sốt ruột.<br>\" Là ai…? Anh nói luôn đi! \"<br>\"Là người nhà họ Lục! \" Giang Thâm không nhanh không chậm nói thẳng rạ<br>\"Sao?? \" Dương Tiểu Vy trợn mắt lên, cô hoàn toàn sững sốt trước câu nói của anh.<br>Cô ta bán tính bán nghi liền nghĩ đến một người.<br> <br>\"Chắc chắn là con của Lục Diệp Minh,vì chỉ có anh ta là người yêu cũ của cô ta thôi! Chuyện gì đang xảy ra vậy? \"<br>Nghĩ rồi, cô không kiềm lại cơn tức giận trong lòng mình vì bị Lục Diệp Minh lừa gạt bấy lâu nay.<br><br>Cô nhanh chóng bước xuống giường mặc quần áo của mình vào.<br>\"Em đang làm gì vậy? \" Thấy cô chuẩn bị rời đi, Giang Thâm nhịn không được phải lên tiếng hỏi.<br>\"Em đi sẽ về nhà hỏi cái tên khốn đó cho ra lẽ là chuyện này… \" Không chờ đợi, Dương Tiểu Vy lập tức mở cửa đi ra về.<br>\"Này… \" Giang Thâm cố gắng đuổi theo cũng không được.<br><br>Rồi anh tự lẫm bẫm một câu “Em lộn người rồi! Đứa trẻ đó là con gái của cái người mà em đang chuẩn bị lấy làm chồng đấy!”<br>*******<br>Nhà Họ Lục.<br>Dương Tiểu Vy vừa về tới nhà đã chạy lên thẳng phòng của Lục Diệp Minh,cô thẳng tay cho vào anh ta hai bạc tay thật đau điếng.<br>Lục Diệp Minh thoát kinh, đưa tay ôm lấy mặt, một sự khó hiểu dâng lên.<br>\"Em bị điên rồi sao? Tại sao lại đánh anh? \"<br>“Anh còn hỏi nữa sao? Những gì anh đang làm phải tự mình biết chứ!”<br>Dương Tiểu Vy bức xúc định giơ tay đánh anh ta thêm lần nữa thì bất chợt tiếng nói của Dương Tử Lan từ trong phòng tắm vọng ra.<br>“Chồng ơi! Anh nói chuyện với ai vậy?”<br>Lục Diệp Minh và Dương Tiểu Vy nghe xong liền nhìn về nhau.<br><br>Chỉ chưa đầy hai giây Lục Diệp Minh đã kéo Dương Tiểu Vy về lại căn phòng mà hai người thường hẹn hò gặp mặt.<br>Bên trong Dương Tiểu Vy bắt đầu lên cơn thịnh nộ liên tục chất vấn Lục Diệp Minh.<br>\"Anh nói cho rõ, đứa con gái của con nhỏ đó,có phải là con của anh không? Anh nói rõ cho tôi xem? \"<br>Lục Diệp Minh hoàn toàn không biết cô ta đang nói cái gì nữa…? Con gái nào nữa chứ?<br>\"Em nói rõ thẳng ra luôn đi, ai chứ…? \"<br>Dương Tiểu Vy trợn mắt nói lớn lên.<br>\"Là con gái của Tần Lam Lam… Nó là con của anh có phải không? \"<br>Lục Diệp Minh giựt mình, nhất thời không nói nên lời.<br>Chuyện quái quỷ gì vậy? Anh có làm gì vượt quá giới hạn với Lam Lam đâu mà có con với nhau được.<br>Dương Tiểu Vy nhìn vào sắc mặt của anh, chắc chắn khẳng định.<br>“Vậy là đúng… Con bé đó là con của anh”.<br>Lúc này Lục Diệp Minh mới hoàng hồn trở lại, nhìn về phía cô ta lắc đầu thật mạnh.<br>\" Không! Em bị làm sao thế? Anh đã nói rồi, anh chưa bao giờ chạm vào Lam Lam.<br><br><br>Thì làm sao lại có thể ra đứa bé đó\".<br>\"Nhưng rõ ràng là… \"<br>\"Mà ai nói cho em biết chuyện này? \" Lục Diệp Minh bất chợt hỏi.<br>Câu hỏi của anh khiến cho cô ta chợt câm nín.<br><br>Ánh mắt phải đảo qua lại nhiều lần.<br><br>Dương Tiểu Vy suy ngẫm,nói ra chẳng khác nào cô đang tố cáo mình có người đàn ông khác bên ngoài.<br>Chuyện Giang Thâm và cô chỉ có mẹ Lục Diệp Minh hiểu rõ, nếu như cái tên này đi nói lại với bà ta chuyện này.<br><br>Thì cô cũng chẳng biết phải tính sao?<br>Vì trong thời gian này, cô cũng chưa tin hẳn Lục Diệp Bằng sẽ cho tất cả tài sản của anh ta cho cô.Nếu khi trong lúc diễn ra đám cưới Lục Diệp Bằng có giở trò thì cô cũng còn con cá lớn này để lợi dụng.Cô không thể manh động được.<br>Dương Tiểu Vy mím môi, lạnh lùng đáp.<br>“Anh không cần biết, nhưng người đó nói với em con bé đó là con cháu của nhà họ Lục”.<br>\" Sao…? \"Lục Diệp Minh lại kinh ngạc một lần nữa.<br>Dương Tiểu Vy nhìn anh gật đầu.<br>\" Đúng vậy! Con bé chảy dòng máu của nhà họ Lục… Thì ngoài anh ra, thì còn ai… \" Cô ngẫm nghĩ rồi nói ra một cái tên “Anh đừng nói, con bé là của Lục Diệp Bằng”.<br>Lục Diệp Minh nghe câu nói của cô, nhất thời anh có một chút sững sốt.<br><br>Anh hoàn toàn không nghĩ đến điều này.<br>Anh lắc đầu miệng lẩm bẩm.<br>\" Không! Anh nghĩ là không…? Lục Diệp Bằng không phải là cha của đứa nhỏ đó đâu!\"<br>“Điều gì làm anh khẳng định như vậy?” Dương Tiểu Vy nhếch mép hỏi.<br>Nét mặt Lục Diệp Minh có vẻ không được vui.<br><br>Chỉ cần nghe Lục Diệp Bằng có con trước anh thì đã khiến tâm trạng anh rơi xuống vực sâu rồi,huống hồ là người phụ nữ đã từng là người yêu của anh lại sinh con cho anh ta.<br><br>Một người mà anh căm ghét nhất trên đời.<br><br>Một mình Dương Tiểu Vy đã đủ rồi,bây giờ còn thêm Lam Lam nữa sao…? Điều này anh không thể chấp nhận được, nếu sự thật là vậy anh sẽ giết chết cô ta thêm một lần nữa.<br>Tại sao những người phụ nữ của anh đều dính dáng đến anh ta hết vậy?<br>“Lam Lam không bao giờ sinh con cho cái tên đó.<br><br>Nếu con bé đó thật sự là con của anh ta thì viện cớ gì.Khi buổi họp báo đó,Lục Diệp Bằng lại nhẫn tâm bỏ mặc con mình trên sân khấu mà không chịu thừa nhận… Anh không tin anh ta lại vô trách nhiệm đến như vậy” Lục Diệp Minh có vẻ như chắc nịt với câu nói của anh ta.<br>Nghe anh nói, Dương Tiểu Vy cũng cảm thấy có phần đúng.<br><br>Lục Diệp Bằng nếu vô trách nhiệm thì đã không nhận A Vĩ rồi, có lẽ cô đã hiểu lầm.<br>Nhưng ngoài hai người này ra thì còn ai?<br>\"Anh nói không sai… Nhưng anh nghĩ xem, nếu không phải là của anh hay Lục Diệp Bằng thì còn là của ai nữa…? \" Dương Tiểu Vy nhìn Lục Diệp Minh nghiêm túc hỏi.<br> <br>Lục Diệp Minh suy nghĩ rất lâu.<br><br>Trong đầu anh bỗng nhiên đưa ra những đáp án.<br>“Có hai người chúng ta nên nghi ngờ”.<br>\" Là ai? \" Nét mặt Dương Tiểu Vy trở nên lo lắng.<br>Lục Diệp Minh thở ra một hơi dấy lên sự ớn lạnh từ tận trong đáy lòng của anh.<br><br>Chừng khoảng hai phút sau, anh khẽ lên tiếng.<br>\"Một vị là đại luật sư, con trai trưởng của nhà họ Lục… Lục Diệp Văn.<br><br>Còn một người mang vẻ bề ngoài nho nhã luôn yêu thương các con và đặc biệt là người đã gán ghép Lam Lam và Lục Diệp Bằng lại với nhau… Chính là Lục Diệp Phong.<br><br>\"<br>\"Cái gì? \" Dương Tiểu Vy nghe xong hoàn toàn khiếp sợ trước câu nói của anh ta.<br>Lục Diệp Phong sao?<br>Chuyện quái gì xảy ra như thế này?<br>Lục Diệp Minh nhếch môi lên nở một nụ cười đầy sự chế nhạo.<br>\"Em không biết đấy thôi! Hai người này đều có bản tính như nhau, đều rất phong lưu, đa tình.<br><br>Việc có con rơi cũng có thể xảy ra, huống hồ lúc trước Lam Lam đã từng che giấu thân phận, đến cả anh còn không phát hiện ra, nói chi là hai người này.<br><br>Có khi cô ta ở bên nước ngoài đã thật sự quen biết cả hai người này thì sao? \"<br>Dương Tiểu Vy vẫn còn sợ hãi trong lòng, bờ môi run run.<br>“Nhưng Lục Diệp Văn thì em nghĩ có thể, chứ còn bác trai thì em nghĩ là không thể nào đâu?”<br>“Em sai rồi!” Lục Diệp Minh nhướng mày \"Ông ta mới đáng nghi ngờ nhất đấy! \"<br>Ánh mắt Lục Diệp Minh chợt tối đi, rồi anh từ từ nói những gì mà anh đang suy nghĩ trong đầu cho Dương Tiểu Vy nghe.<br>“Em hãy suy nghĩ lại, tại sao bác hai của anh lại muốn gán ghép hai người họ đến với nhau như vậy? Và lý do gì ông ta lại yêu quý đứa con dâu đến mức ngay cả vợ của mình, ông ta còn dám cãi lại chỉ vì việc bênh con dâu.<br><br>Tại sao Lam Lam làm nhiều chuyện ảnh hưởng đến công ty và gia đình mà ông ta không hề nói gì…? Mọi chuyện không lẽ em không rõ,là vị bác hai của anh đã dành tình cảm cho cô con dâu này quá nhiều rồi không? Muốn cho hai người họ lấy nhau chính là để ông ta có thể nhìn thấy cô ta mỗi ngày…”<br>Lúc trước anh không nghĩ đến nhiều như vậy đâu.<br><br>Nhưng hôm nay nhờ có cô nói con bé đó là con cháu của nhà họ Lục.<br><br>Anh mới chợt đút kết lại tất cả mọi chuyện từ khi Lam Lam xuất hiện.<br><br>Điều làm anh cảm thấy nghi ngờ nhất chính là ánh mắt tràn đầy tình cảm của Lục Diệp Phong khi nhìn về Lam Lam.<br>Ánh mắt đó rất giống như anh nhìn Dương Tiểu Vy vậy.<br><br>Một ánh mắt say mê, muốn chinh phục đối phương..<br><br>"]