["<br>Khi Lục Diệp Bằng đi lên phòng, đúng lúc Thi Thi và Diệp Ngôn đang bước từ phòng của anh đi ra.<br>Diệp Ngôn tức giận bước tới lập tức lên giọng trách móc.<br>\"Anh đúng thật quá đáng…! \"<br>“Diệp Ngôn! Em về phòng đi, anh muốn nói chuyện với chị Thi Thi một chút”.<br>Thi Thi nghe xong nhếch môi cười khẩy.Thật đúng lúc cô cũng rất muốn nói chuyện rõ ràng với người tự xưng là chồng của em gái mình.<br>Sau khi Diệp Ngôn về phòng.<br><br>Lục Diệp Bằng cùng Thi Thi đi ra ngoài ban công để nói chuyện.<br>\" Chị có gì thì cứ việc hỏi em.Em sẽ trả lời”.Thấy Thi Thi không chịu lên tiếng nhưng ánh mắt cứ luôn nhìn anh rất khó chịu, anh buộc lòng phải lên tiếng trước.<br>Thi Thi không chừng chờ đi thẳng vào vấn đề.<br>\" Cậu muốn giải quyết như thế nào? Ly hôn Lam Lam hay sao? \"<br>“Không chị!” Lục Diệp Bằng nghe đến hai chữ ly hôn liền cảm thấy rất sợ hãi.<br><br>\" Em không để cho vợ của em có thể rời xa em được! \"<br>\"Cậu có yêu Lam Lam không? \" Thi Thi không nhịn được liền hỏi thẳng.<br>Khác với những trước đây, Lục Diệp Bằng luôn do dự, không dám trả lời thì giờ đây anh đã thay đổi.<br><br>Từ khi,cho anh biết một sự thật kinh khủng,thì anh biết được cho đến hết cuộc đời này, anh không thể nào buông tay người con gái đó ra được nữa.<br><br>Anh yêu cô, thậm chí yêu sâu đậm.<br>Lục Diệp Bằng nhìn thẳng vào Thi Thi nhanh chóng đáp.<br>“Yêu… Em rất yêu Lam Lam”<br>\"Vậy đổi ngược lại Lam Lam cũng có con riêng giống cậu thì sao? \" Thi Thi không giận Lục Diệp Bằng nhiều,vì cô có sự lo sợ trong lòng.Nếu như Lam Lam và An Nhiên thật sự là mẹ con thì mọi chuyện có đơn giản như cô nghĩ không? Hay em gái cô sẽ bị người đàn ông này ghét bỏ.<br>Đây không phải là câu hỏi mà là sự thăm dò, cô muốn biết Lục Diệp Bằng sẽ như thế nào khi biết Lam Lam cũng có con riêng.<br>Lục Diệp Bằng không dám chắc Thi Thi có biết chuyện Lam Lam và An Nhiên không? Nhưng trong câu hỏi này, anh khá nghi ngờ Thi Thi cũng đã biết điều gì đó.<br><br>Anh bán tính bán nghi.<br> <br>\"Chị biết gì rồi phải không? \"<br>Cả người Thi Thi liền run nhẹ lên, nhưng cô vẫn cố gắng bình tĩnh trả lời.<br>\"Không! Tôi chỉ muốn xem, nếu như cậu đứng về lập trường của Lam Lam, cậu sẽ làm như thế nào? \"<br>Nghe vậy,Lục Diệp Bằng mím môi,không do dự liền cất tiếng chậm rãi trả lời.<br>“Em luôn luôn sẽ chọn Lam Lam.<br><br>Nếu con của cô ấy chấp nhận em làm ba thì em sẵn lòng nguyện ý chăm sóc cả hai.Chỉ cần Lam Lam ở bên cạnh em…”<br>“Được! Những gì cậu nói ra ngày hôm nay thì tôi mong cậu hãy giữ lời”.<br>Thi Thi mỉm cười thở phào ra một hơi nhẹ nhõm.<br><br>Không biết mọi chuyện sẽ đi tới đâu nhưng cô cũng có một chút yên tâm với lời hứa của Lục Diệp Bằng.<br>Khi Thi Thi chuẩn bị đi về phòng, Lục Diệp Bằng liền nhờ cô một việc quan trọng.<br>\" Chị có thể giúp em khám cho Dương Tiểu Vy một lần nữa không? \"<br>\"Cậu không tin cô ta sao? \" Thi Thi cau mày.<br>Lục Diệp Bằng gật đầu.<br>\"Em không tin cô ta mang thai với em… Có thể kết quả ngày hôm nay là giả,chị giúp em được phải không? \" Trong lời nói của anh rất dè chừng, dường như anh đang rất cần sự giúp đỡ của Thi Thi lần này.<br>Anh luôn có niềm tin vào kết quả ngày hôm nay là giả.Cô ta đã giả giám định ADN của anh và A Vĩ thì không việc gì mà cô ta không giả luôn giấy xét nghiệm khám thai lần này.<br>Bây giờ muốn biết thì chỉ còn cách này.<br><br>Thi Thi có lẽ là người mà Dương Tiểu Vy không lo ngại nhất.<br><br>Chị ấy khá hiền lành, lại là bác sĩ khoa sản giỏi nhất bệnh viện.<br><br>Có thể chị ấy sẽ giỏi trong việc này hơn người của anh.<br>Thi Thi cắn môi, cuối cùng cũng gật đầu.<br><br>Cô cũng muốn xem cái thai của cô ta có thật sự của Lục Diệp Bằng không? Nếu như không phải, người cô nghĩ đến lúc này chỉ có một người…<br>Cái thai này cô sợ nhất chính là của nhà họ Tần của cô… Em trai cô: Tần Hạo Thiên.<br> <br>******<br>Gần chín giờ, Lục Diệp Bằng sau khi nói chuyện với Thi Thi xong, anh vội vàng mau chóng về phòng.<br>Trong phòng khá yên tĩnh, dường như không một có một chút tiếng động.<br><br>Cô không bật đèn, cả căn phòng đều ngập trong bóng tối.<br><br>Nhờ vào ánh trăng bên ngoài anh mới nhìn thấy cô đang ngồi trước bàn trang điểm.<br>Hôm nay cô lại mặc chiếc váy màu đen càng khiến anh nhìn cô càng thêm u tối,buồn phiền hơn.<br>Đôi mắt Lục Diệp Bằng vào lúc này rất ôn nhu nhìn cô, anh sải bước chân tiến lên từ phía sau khom lưng xuống ôm lấy cô.<br>\"Bà xã! \"<br>Lam Lam biết anh đã vào đây, nên cô đã vội vàng nhanh chóng lau đi nước mắt, đôi mắt trống rỗng nhìn anh trong gương.<br><br>Mái tóc phủ xuống gương mặt,che đi sự yếu ớt trong lòng cô.<br>Lục Diệp Bằng rút đầu vào sau gáy của cô, hít thật sâu hương thơm ngọt ngào từ trên người con gái anh yêu,khẽ dịu dàng nói.<br>\"Lam Lam! Cô ta đã có thai thật rồi em!”Anh muốn nghe cô sẽ nói gì, phản ứng của cô có kiên quyết giữ anh lại không?<br>Lam Lam mím môi, bất ngờ ngẩng đầu lên nhìn anh trong gương.<br>Thấy cô không nói gì, anh lại tiếp tục gọi cô.<br>\" Bà xã…! Em nói gì đi! \"<br>Trái tim Lam Lam đau đớn, cô ngắm nghiền đôi mắt lại, cong môi lên cười trong vô vọng.<br>\"Vậy… Chúng ta kết thúc thôi anh! \"<br>Lục Diệp Bằng trầm mặt, nét mặt không vui nghiên đầu hỏi.<br>\"Em muốn như vậy sao? Em thật sự muốn rời xa anh sao? \"<br>Sống mũi Lam Lam cay cay, cô đưa tay sờ vào bụng của mình.<br><br>Nếu như bây giờ cô có thai với anh thì mọi chuyện có thể cứu vãn được không?<br>Hay ngay bây giờ cô nói An Nhiên là con của anh có được không?Anh có tin lời cô nói không?<br><br>Gương mặt xinh đẹp Lam Lam ánh lên nỗi buồn bi thương, cô lập tức đứng lên, bước tới ôm chặt lấy anh.<br>\"Nếu như không còn cứu vãn được, em sẽ rời khỏi anh…! Cảm ơn anh.<br><br>… Cảm ơn ông xã! Được làm vợ anh chỉ với thời gian ba tháng ngắn ngủi, nhưng cũng đủ làm em thấy hạnh phúc lắm rồi! \"Cô buông anh ra nhìn thẳng vào mắt anh nói một câu cuối cùng \"Em chúc anh hạnh phúc! \"<br>Dứt lời, cô đặt nhẹ lên môi anh một nụ hôn, nói thầm trong lòng:\" Em yêu anh\".<br>Nếu như anh khó lựa chọn thì cô sẽ chọn giúp anh.Dù cho cô có nói An Nhiên là con của anh,thì anh cũng là người lựa chọn.Muốn anh không phải khó xử,thì cô phải là người hi sinh.<br>Nước mắt cô chạy xuống,thấm vào đôi môi của anh.<br>Lục Diệp Bằng cảm nhận được Lam Lam đang run rẩy.<br><br>Cơn thịnh nộ anh bắt đầu bùng phát lên dữ dội.<br>Người con gái này lại muốn rời xa anh.<br><br>Lúc trước có thể anh chỉ biết ghen tức khi nghĩ cô vì người đang ông khác mà muốn rời xa anh.<br><br>Nhưng bây giờ thì không, mọi chuyện đã thay đổi.<br><br>Một bước anh cũng phải giam cầm cô ở bên cạnh anh.<br><br>Những chuyện đã qua anh sẽ cho qua, nhưng còn về tương lai,anh sẽ là người vẽ đường cho anh và cô.<br>Nụ hôn chấm dứt, Lam Lam kéo anh ra, quay lại cầm tờ giấy trên bàn đưa cho anh.<br>\"Đơn ly hôn, em đã ký… \"<br>“Roẹt”<br>Lam Lam chưa nói hết câu, thì sắc mặt Lục Diệp Bằng rất đáng sợ, anh thẳng tay giựt lấy tờ ly hôn, rồi xé ngay trước mặt của cô.<br>\"Em muốn ly hôn, đã được sự cho phép của anh chưa…? \" Lục Diệp Bằng hừ một tiếng, nét mặt rất giận dữ \"Ly hôn là chuyện không thể nào xảy ra với chúng ta… Em hiểu không? \"<br>Lam Lam có hơi kinh sợ.<br><br>Đây là lần đầu tiên cô thấy anh giận dữ đến như vậy, còn hơn khi anh phát hiện cô uống thuốc,không muốn có con với anh.<br>Một giây sau, Lục Diệp Bằng đã không kiềm chế bế thẳng cô lên, sau đó anh đi về phía giường cả anh và cô đều ngã xuống, anh liền đè lên cơ thể của cô,giam giữ cô trong lòng.<br>Lục Diệp Bằng tức giận như thét ra lửa, nóng nảy quát thẳng vào mặt cô.<br>\"Tại sao em lại đối xử với anh như vậy? Nếu em rời xa anh, anh sẽ phát điên lên mất.<br><br>Em có biết,anh đã hao tâm tổn sức đến cỡ nào mới có thể cầu xin ba mẹ của em,cho anh có thể được lấy em không? \"<br> <br>Lam Lam kinh ngạc.<br>Cầu xin …Anh cầu xin ba mẹ sao?<br>“Anh nói như vậy có nghĩa là…?”<br>\" Phải…! Chính anh là người van xin ba mẹ của em,sắp đặt cuộc hôn nhân này cho chúng ta,ngay từ giây phút lần đầu tiên gặp em,anh đã nghĩ người anh sẽ lấy làm vợ đã xuất hiện rồi!”<br>Anh không hề nói dối,khi biết được mọi người cố ý muốn gán ghép anh và cô,khi đó anh có sự vui mừng.Ngay sau khi buổi hẹn hò đầu tiên,anh đã bị sắc đẹp và nụ cười của cô thu hút.Cho nên anh không phải chỉ vì lợi ích của mình mà muốn lấy cô.Anh thừa nhận,anh thật sự rất thích cô,từ giây phút lần đầu tiên bắt lấy bàn tay của cô khi ấy,nên anh muốn tiếp cận cô,làm quen với cô.<br>Nhưng khi anh biết được cô từ chối anh và ba mẹ của cô lại rất yêu thương con gái,nên đã chấp thuận không ép buộc cô nữa.Trong lòng anh có chút không vui xen lẫn sự thất vọng hụt hẫng.Nên anh đã quyết định muốn trói buộc cô lại, anh chỉ còn cách tới gặp tìm ba mẹ cô,quỳ xuống dưới chân ông bà cho anh được cưới cô về làm vợ ngay lúc đó.<br>Anh không biết vì sao khi đó anh lại muốn lấy cô đến như vậy?Cô là người con gái đầu tiên mà trong lòng anh rất muốn bảo vệ,che chở và chăm sóc cô đến mãi tận sau.<br><br>Lúc đó anh chỉ biết mình phải có trách nhiệm với cô gái này.Cảm giác khi ở bên cạnh cô rất khác với những người con gái trước đây.<br><br>Cô mang lại cho anh một cảm giác rất an toàn và được làm chính mình.Nhưng có lẽ bây giờ anh đã hiểu lý do vì sao anh vừa gặp đã có cảm giác yêu cô ngay từ lần đầu.<br>Với sự quyết tâm và kiên trì của anh,cuối cùng ba mẹ cô cũng sắp xếp cho cô và anh gặp nhau.Hành tung của cô,anh đều nắm rõ cũng nhờ vào ba mẹ của cô.Hai người họ cũng biết trước hình ảnh khi hai người bị chụp ở Tam Á chính là anh tung cho báo chí.Mọi thứ đều theo sự kế hoạch,anh muốn lấy cô về làm vợ.<br>Bây giờ chỉ vì chuyện này mà anh buông tay cô ra sao…? Không đời nào,anh sẽ thả cô đi.Lam Lam là vợ, là người anh yêu nhất…Là một bảo bối mà anh không bao giờ muốn buông tay.<br>Bờ môi Lam run rẩy, cô không biết cảm giác lúc này của mình là như thể nào? Lời nói của anh là thật hay chỉ là lời nói tức giận ngay trong lúc này thôi.<br>\"Diệp Bằng! Nhưng…! \" Cô chưa kịp nói hết thì anh đã nhanh chóng cúi đầu xuống hôn chặt đôi môi của cô.<br>Anh không muốn nghe cô nói gì hết, anh không muốn nghe cô nói muốn rời xa anh… Anh không muốn……Không muốn!<br>Lục Diệp Bằng tự gào thét trong lòng,anh đau đớn khi chỉ nghĩ một ngày nào đó người con gái này sẽ nhẫn tâm bỏ anh mà đi.<br>Dưới những ánh sáng mờ ảo, Lục Diệp Bằng đã thấy ánh mắt nhạt nhòa có đôi phần uất ức của Lam Lam, anh một lần nữa cúi xuống hôn lên thân thể mềm mại của người con gái anh yêu từng chút một, anh trân trọng từng phút giây khi anh được ở bên cô.<br>Rồi sau đó,quẩn áo của hai người cũng nhanh chóng bị anh trút bỏ ngay sau đó.<br><br>Chỉ có thể như vậy anh mới cảm nhận được cô vẫn còn tồn tại,vẫn ở bên cạnh ạnh<br>Khi anh chuẩn bị tiến vào cơ thể của cô, anh không nhịn được liền hỏi cô một câu.<br>\"Có phải em yêu anh không? \"<br>Lần này,Lam Lam không một chút tránh né, cô đưa tay ôm lấy anh, khẽ khàng nhắm mắt gật đầu một cái nhẹ nhàng.<br>Cô yêu anh….Chỉ duy nhất cô giành tình yêu vô hạn cho người đàn ông này.<br>Sự vui sướng trong lòng càng thêm hân hoang, Lục Diệp Bằng dường như cảm giác mình đang đi vào một thế giới nào đó chỉ có anh và cô.<br>Lục Diệp Bằng cúi xuống, hôn lên những giọt nước trên mặt cô,Cánh môi thâm trầm của anh phả vào tai của cô những lời yêu thương.<br>\"Em yên tâm, đêm nay anh sẽ nhẹ nhàng, sẽ không làm cho em đau đâu… Anh sẽ trân trọng, yêu thương em đến suốt cuộc đời này … Bà xã! \" Dứt lời, anh rướn người hôn lên môi của cô một cách điên cuồng.Phía dưới con quái thú của anh cũng đã từ từ chen chút vào nơi tư mật lúc nào cũng luôn khít khao của cô.<br>Bây giờ anh cũng dần hiểu được, tại sao lần đầu tiên anh chạm vào cô lại có một sự quen thuộc đến như vậy.<br>Hôm nay Lam Lam đã buông thả bản thân ra, cô chủ động bám lấy anh không buông..<br><br>"]