["<br>Không ngờ nhân tiện buổi tiệc ngày hôm nay Tịch Duy An mang các sản phẩm trang sức của công ty anh ta ra đấu giá.<br>Mọi người nơi đây đều biết Tịch Duy An là một chủ tịch tập đoàn công ty trang sức đá quý có tầm ảnh hưởng rất lớn với giới chính trị.<br><br>Anh còn là người thừa kế duy nhất của gia tộc mình.Điều này luôn làm người khác phải dè chừng trước gia thế của anh.<br>Từ lúc buổi tiệc bắt đầu Lam Lam luôn ngồi bên cạnh Lục Diệp Bằng, ánh mắt cô ngập tràn sự yêu thích với một cặp lắc tay được thiết kế rất tỉ mỉ nhưng không kém phần thanh lịch đang được trưng bày phía trên xuất hiện trước mặt cô.<br>Lục Diệp Bằng thấy dáng vẻ của cô như vậy, cuối cùng nở một nụ cười nhẹ đưa ánh mắt nhìn về tầm nhìn của cô.<br>\" Em thích chúng sao?\" Một câu hỏi rất nhẹ của anh lại làm cho cô có hơi một chút bất ngờ.<br>Nghe xong, ánh mắt Lam Lam liền rung nhẹ lên,cô chỉ biết im lặng,khẽ cong môi cười.<br>Nhưng hành động của cô lúc nãy làm sao qua mắt được anh.<br><br>Anh suy nghĩ gì đó rồi đột ngột đứng lên đi về phía Tịch Duy An.<br>Lam Lam ngạc nhiên.<br>Không biết anh đã nói gì với anh ta mà Tịch Duy An thì cười còn Lục Diệp Bằng thì tỏ vẻ ra mặt khó chịu với anh ta.<br><br>Ngay cả vợ của Tịch Duy An cũng cười theo với chồng mình.<br><br>Cả ba người đều nhìn về cô.<br><br>Lam Lam liền hết hồn, cúi đầu xuống tránh né.<br>Rốt cuộc ba người họ đang cười nói gì vậy...!Có phải đang nói xấu cô không?<br>Một lúc sau,Lục Diệp Bằng đi về lại chỗ ngồi với tâm trạng bình thường.<br><br>Anh ngồi xuống thì liền nắm lấy tay cô nhìn cô mỉm cười,chuẩn bị cho buổi đấu giá.<br>Trong lòng Lam Lam rất muốn hỏi anh đã nói gì với bọn họ.<br><br>Nhưng cô lại suy nghĩ hay là thôi đi,cô không phải kẻ nhiều chuyện mà đi hỏi chuyện riêng tư của anh.Không chừng anh nói chuyện công việc của anh thì sao?<br>Cô khẽ thở dài, nhìn về một nơi khác.<br>Hành động của cô lại loạt vào mắt anh tiếp tục.<br>\" Thôi được rồi, đừng thở dài nữa\" Nói rồi, anh xoa đầu cô,kéo nhẹ dựa vào vai anh.<br>Lam Lam có một chút bất ngờ trước hành động của anh,nhưng cô cũng đành mặc kệ để cho anh ôm lấy cô.<br> <br><br>Nếu anh đã nói vậy thì cô cũng đành chịu.<br>Lâu lâu cô lại lén liếc mắt nhìn trộm anh.<br>Buổi lễ đấu giá rất sôi động,ai ai cũng mang một số tiền lớn để đổi lấy món vật mình yêu thích.<br>Từ đầu đến giờ,Lục Diệp Bằng không hề giơ bản lên đấu giá,mà anh cứ lặng lẽ quan sát mọi người đấu giá khiến Dịch Chung Linh ngồi ở phía bên này cũng thấy làm lạ.<br>Chung Linh đưa mắt qua nhìn Duy An khẽ hỏi.<br>\" Chú hai!\"<br>\" Cái gì...? \" Duy An nghe cô gọi bằng chú nữa liền lập tức thái độ nhảy dựng vào khi cô chưa kịp nói hết.<br>Chung Linh cười khổ lắp liếm.<br>\" À....Em quên....!Em xin lỗi!\"<br>\"Gọi anh là gì? \"<br>\" Thì...!Thì là ông xã!\"<br>\" Ừ \" Duy An lắc đầu, đưa tay sờ nhẹ chiếc eo thon thả đang núp bên trong chiếc váy đầy gợi cảm của cô.<br>Chung Linh mắc cỡ đánh nhẹ vào tay anh cảnh cáo.<br>\" Ở đây đông người...!\"<br>\" Thì sao? Em cũng biết đông người mà nhảy với người đàn ông khác,bỏ mặc chồng mình,không một lời xin phép”.Duy An tức điên cầm lấy tay cô đưa lên miệng cắn thật mạnh.<br>Chung Linh lập tức hét lớn.<br>\" Đau...!Bộ là chó sao? Suốt ngày đem em ra cắn....!Anh có giỏi về cắn tiểu công chúa của anh đi\" Chung Linh hờn dỗi<br>Thấy vợ đã giận thì người chồng như anh lập tức phải vỗ dành thôi.<br><br>Nếu không anh lại bị bỏ đói nữa.<br>Tịch Duy An nhỏ giọng xuống ôm cô vào lòng.Cất một giọng nói yêu thương và đầy dịu dàng.<br>\" Thôi cho anh xin lỗi!\"<br>\" Đồ hạ lưu..\" Cô vẫn giận dỗi xô anh ra.<br>Duy An cố ép cô vào lòng lần nữa.<br>\" Chửi nữa đi....!Em có tin anh lôi em lên phòng ngay bây giờ không?\"Anh phải tung chiêu cuối cùng với cô nhóc cứng đầu này mới được.<br>Chung Linh nghe xong, gương mặt bất ngờ đỏ ửng lên ngay lập tức.<br><br>Cô hiểu ý tứ của anh.<br><br> <br>Làm sao cô không hiểu anh được.<br><br>Thân dưới của người đàn ông này lại muốn nữa rồi chứ gì?<br>Thấy cô bỗng nhiên im lặng, Duy An đưa tay ngắt mũi cô.<br>\" Tốt nhất em hãy ngoan ngoãn trong chuyến đi này, không thôi khi về lại Thượng Hải đừng có hòng mà được ra đường...\"Anh cảnh cáo.<br>\" Anh...!\"<br>\" Lúc nãy em muốn hỏi chuyện gì\" Tịch Duy An cố ý lãng qua chuyện khác.<br>Đúng là mình tạo nghiệt mà.Chung Linh tự thầm mắng mình trong lòng, biết vậy khi nãy cô không thèm tò mò,quan tâm người khác chi để bây giờ người chịu thiệt lại là cô.<br>Chung Linh mấp máy môi đưa mắt nhìn vợ chồng Lục Diệp Bằng khẽ hỏi.<br>\" Em chỉ thắc mắc,những món trang sức của anh lần này không hấp dẫn Lục Diệp Bằng sao? Em thấy anh ấy không dơ bản lên đấu giá vậy? \"<br>Tịch Duy An nghe vậy cười lớn.<br>\" Hồi nãy em không nghe anh ta đã nói gì sao….Món vật mà cậu ta chấm vẫn chưa tới mà cục cưng” Duy An đưa tay ngắt nhẹ má cộ<br>Gương mặt Chung Linh khó chịu vạt tay anh ra.<br>\" Ý anh là....!\" Chung Linh suy nghĩ đến món vật cuối cùng.<br><br>\" Đúng vậy....!\"Duy An nhún vai<br>Chung Linh lại đưa mắt nhìn Lục Diệp Bằng.Anh ta cũng thật khéo chọn đấy,món trang sức đó cô cũng rất thích.<br>Cứ như thế buổi đấu giá cũng gần kết thúc khi món trang sức cuối cùng được đưa lên.<br>Cóc...!cóc..<br>Đó là tiếng gõ dụng cụ của người dẫn chương trình đang chuẩn bị hô giá.<br>\"Đây là vật phẩm cuối cùng là một cặp lắc tay do chính tay chủ tịch của chúng tôi đích thân làm ra.....Và giá khởi điểm là...!\"<br>(Chú ý dưới đây là tiền đô)<br>\" 20 triệu...!\"<br>Người dẫn chương trình còn chưa kịp ra giá thì ngay tại phía dưới Lục Diệp Bằng đã dơ bản lên, cao giọng đưa ra một cái giá trên trời làm cho mọi người cũng phải ngước mắt nhìn về phía anh.<br>Mọi người không biết nhiều về anh, nên chỉ \"Ồ\" lên một tiếng,xì xầm.<br><br>Họ chỉ biết sơ sơ, anh là bạn của Tịch Duy An ngoài ra không biết lai lịch anh như thế nào.<br><br>Nhưng lúc này đây anh đã ra một cái giá quá cao khiến ai ai cũng nghĩ anh cũng phải nhân vật không tầm thường....!Mà cũng phải thôi là bạn của Tịch Duy An thì cũng phải dạng cỡ như Chủ tịch rồi.<br><br>Lam Lam kinh hãi, ánh mắt tràn đầy bất ngờ khi tiếng nói của anh vang lên bên tai cô.<br>Một cặp lắc tay cô đã để ý từ đầu đến giờ đã bị anh ra giá....!Nhưng anh muốn lấy để tặng cho ai sao?<br>Không lẽ là tặng cho cô...<br>Ngay lập tức Lam Lam liền thu lại suy nghĩ đang chạy lung tung trong đầu của mình.Cô chợt lắc đầu thật mạnh.<br>Không phải vậy đâu...!Có lẽ anh định đấu giá dành tặng cho Dương Tiểu Vy.<br><br>Không phải là cô.<br><br>Cô đường tưởng tượng nữa.<br>Lam Lam thầm mắng mình trong lòng rất nhiều lần không được suy nghĩ về anh.<br><br>Anh không bao giờ thích cô đâu.<br>Trước khi kết hôn anh cũng đã nói rõ rồi.<br><br>Anh chỉ yêu Tiểu Vy thôi, anh đang lợi dụng cô để chọc tức cô ta thôi.<br><br>Bây giờ cô còn ảo tưởng anh sẽ mua những món quà giá trị tặng cô nữa sao? Thật là ấu trĩ.<br>Người MC cứng họng,anh đưa mắt nhìn về Tịch Duy An,thấy vị chủ tịch của mình gật đầu ra ám hiệu thì anh ta đã biết mình phải hành động như thế nào rồi.<br>\"Cóc.....Chốt giá……!”Anh ta vừa gõ lớn tiếng nói.<br>\"30 triệu\"<br>MC chưa nói dứt câu thì bất ngờ lại có thêm một giọng nói của ai đó ra giá đấu với Lục Diệp Bằng.Mọi người tò mò nhìn về phía người đàn ông đó.Ánh mắt sâu thẩm của Lục Diệp Bằng khẽ rung nhẹ lên khi tiếng nói đó rất quen thuộc với anh.Ngay cả vợ chồng Tịch Duy An cũng nhìn người đàn ông đó đầy khó hiểu.<br>Người này không ai khác chính là Hoắc Thiếu Tiên.<br>Dường như anh ta muốn đấu với Lục Diệp Bằng vì từ đầu buổi đến giờ đây cũng là món trang sức duy nhất khiến anh ta phải dơ bản lên đấu giá.<br>Hoắc Thiếu Tiên từ tốn đứng lên đi tới trước mặt Lục Diệp Bằng nhàn nhã hỏi.<br>\" Tổng Giám Đốc Lục! Tôi trả 30 triệu, anh có giá cao hơn không? Nếu không món trang sức đó sẽ thuộc về tôi\"<br>\" Hoắc Thiếu Tiên...!Anh muốn gì? \" Diệp Bằng vắt hai chân,cong môi lên hỏi.<br>Hoắc Thiếu Tiên nhướng mày:<br>\" Muốn thắng! \"<br>\" Anh..<br><br>\"<br>Hoắc Thiếu Tiên chỉ nói hai từ rất nhẹ nhàng nhưng cũng đủ làm cho Lục Diệp Bằng có phần hơi bực bội.<br><br>Ý nghĩ trong đầu của anh bây giờ có lẽ Hoắc Thiếu Tiên đang muốn tuyên chiến với anh.<br>Lam Lam nhìn hai người đàn ông trước mặt,sau lưng cô bỗng nhiên có một luồn gió lạnh lướt qua.<br> <br><br>Tâm trạng có một chút bối rối.<br><br>Chẳng phải hai người này là bạn của nhau sao? Chỉ vì một món trang sức mà trở mặt thành kẻ địch sao..?<br>Khoé môi Lục Diệp Bằng nhếch lên một nụ cười tà mị,anh đưa mắt qua nhìn Lam Lam thấy cô cũng đang nhìn anh như vậy.<br><br>Anh không cần nghĩ ngợi gì thêm liền lập tức giơ bản lên một lần nữa ra một số.<br>\" 50 triệu\"<br>Một tiếng vỡ oà trong kháng phòng lập tức vang lên lần nữa.<br><br>Buổi đấu giá càng lúc càng gây cấn giữa hai người đàn ông mang quốc tịch Trung Quốc này.<br>Lam Lam kế bên đưa tay khều nhẹ áo Lục Diệp Bằng lẩm bẩm:<br>\" Anh dừng lại đi...Hãy nhường cho anh ấy...\"<br>\" Không được...!\"Anh không quan tâm lời khuyên của cô.<br><br>Anh phải nhất định phải có cặp lắc tay đó.<br>\"Cóc....!Cóc\"<br>Hoắc Thiếu Tiên chưa kịp ra giá thì không ngờ tiếng rõ lại vang lên tiếp.<br>\" Chốt giá....Người giành lấy hai chiếc lắc tay là Tổng Giám Đốc Lục Diệp Bằng!\"<br>Tịch Duy An không nhịn được liền bước lên sân khấu thật nhanh.Anh không muốn cho hai cái tên này phá hỏng buổi tiệc của anh vì cái chuyện nhỏ nhặt như vậy.Anh cũng không hiểu trong đầu Hoắc Thiếu Tiên đang suy nghĩ cái gì mà muốn đấu với Lục Diệp Bằng.<br><br>Xem ra anh cần phải làm rõ nhiều chuyện.<br><br>Không thôi lại mất tình anh em như lúc trước nữa.<br>Anh hi vọng Hoắc Thiếu Tiên đừng như những gì anh đang suy nghĩ trong đầu.<br>Lục Diệp Bằng thái độ đắc ý, đứng lên nhìn Hoắc Thiếu Tiên giọng điệu có phần lạnh lùng.<br>\" Đủ rồi đấy.....!Đây cũng là lần đầu cũng như lần cuối....!Hoắc Lão Đại!\"<br>Dứt lời, Lục Diệp Bằng đưa tay ra nắm lấy tay Lam Lam.<br>\" Mình đi thôi....! \"<br>Lam Lam khẽ xoay đầu nhìn Hoắc Thiếu Tiên với ánh mắt kỳ lạ.Dường như cô đã gặp anh ta ở đâu rồi thì phải….Nhưng trong đầu cô lại không thể nào nhớ ra được.<br>Khoé môi Hoắc Thiếu Tiên lại cười lên nữa, một tia chớp trong lòng đang dần hiện lên trên gương mặt của anh.<br><br>Anh cảm thấy chọc tức Lục Diệp Bằng cũng là một niềm vui của anh đó chứ..<br><br>"]