["<br>Tần Văn Hạo bây giờ mới thở phào nhẹ nhõm ông liền nhìn sang người bạn của minh nói.<br><br>–\" Xin lỗi Diệp Phong đã để gia đình anh ăn một cái đám cưới như vậy\" Hết con gái gây chuyện rồi tới đứa cháu gái từ trên trời rơi xuống lại thêm một ông ba kì quặc nữa.<br><br>Ông không biết phải đối diện với người bạn thân này như thế nào nữa.<br><br>Lục Diệp Phong cười vỗ vai bạn mình.<br><br>–\" Sao phải xin lỗi! chúng ta là người một nhà mà ông nói vậy không xem tôi là người thân rồi\"Khi nói chuyện Lục Diệp Phong luôn nhìn tới người con gái út của bạn mình.<br><br>Ông rất muốn bắt đứa con gái còn lại của ông bạn thân này về làm con dâu nữa.<br><br>Văn Hạo mỉm cười rồi ôm bạn mình.<br><br>–\" Văn Hạo ông dẫn đứa con gái út ông ra chào tôi đi nào\" Đây là điều ông mong muốn nãy giờ,ông liền kéo tay Diệp Bằng lại cùng xem đứa con gái bạn mình.<br><br>Tần Văn Hạo nắm tay đứa con gái cưng mà ông luôn giấu ra mắt người bạn thân ông.<br><br>–\" Lam Lam đây là bạn của ba.<br><br>Lục Diệp Phong là chủ tịch tập đoàn Lục Thị còn đây con trai ông tên Lục Diệp Bằng tổng giám đốc công ty con chào đi\"<br>Lam Lam liền đưa tay ra bắt tay hai người.<br><br>–\" Dạ con chào bác và anh\" nhưng khi cô bắt tay Diệp Bằng thì cô liền giựt mình,người đàn ông này!.<br><br>.<br><br>–\" Lam Lam con sao vậy\" Thấy con gái đang nắm chặt tay Diệp Bằng thì liền kêu.<br><br>–\" Dạ không có gì\" Lam Lam rút tay lại nhìn ba mình trả lời.<br><br>Lục Diệp Phong và Tần Văn Hạo liền nhìn nhau nở nụ cười thầm <br>–\"Không biết cháu học ngành gì\"Diệp Phong nhìn cô hỏi.<br><br>Không đợi cô trả lời,mẹ của cô đứng kế bên trả lời thay cô<br>–\" Nó học quản lý khách sạn! sau này về còn quản lý phụ anh nó nữa\"<br>–\"Con Dâu hình như không phải!.<br> <br><br>Ba nghe nói nó học về ẩm thực mà quản lý khách sạn đâu ra\" Ông nội cô đột nhiên lên tiếng.<br><br>—\" Không phải nó học về Mỹ Thuật mà ba \"Ba cô nhìn cô nói <br>Tất cả mọi người đều nhìn cô,cô thầm nghĩ chắc chuyến này xong chuyện luôn rồi.<br><br>Bên này Tử Lan và Tiểu Vy nhìn nhau cả hai người đều biết cô là thủ khoa trường Mỹ Thuật còn rất có tài nữa vẽ rất là đẹp nên Tử Lan luôn đố kị điều này của cô bởi cô ta mới ăn cắp mẫu thiết kế của Lam Lam nộp vào công ty Lục Thị mới tiếp cận được với Diệp Minh.<br><br>–\" Lam Lam nói mẹ nghe con học cái gì\"Mẹ cô kéo tay cô lại hỏi.<br><br>Tiểu Ni thấy vậy liền bước tới can ngăn.<br><br>Cô mà không ngăn thì có lẽ cháu gái của cô chắc bị nhừ đòn cho mà xem.<br><br>–\" Để em nói mọi người biết\" Cô kéo cháu mình ra đằng sau lưng rồi nói tiếp \" Lam Lam là thủ khoa trường Mỹ Thuật sáng tạo nổi tiếng nhất Thái Lan thiết kế của nó vẽ rất đẹp\"<br>Nghe xong mọi người đều ồ lên một tiếng nhưng chỉ có mẹ Lam Lam thì nổi điên chạy lại nắm tay cô nói.<br><br>–\" Trời ơi! Học gì không học lại đi học vẽ,mày muốn tao tức chết mày mới vừa lòng phải không?\" Mẹ cô vừa đánh vừa mắng cô<br>–\" A.<br><br>.<br><br>mẹ ơi đau\" Lam Lam đỡ tay mẹ mình nói.<br><br>–\" Ông biết vụ nó đổi nghành phải không\" Bà nhìn vào Tần Văn Hạo hỏi.<br><br>Tần Văn Hạo chỉ nhẹ nhàng gật đầu.<br><br>Mẹ cô vỗ tay vào ngực mấy cái.<br><br>–\" Hết con rồi chồng,tôi không biết phải sống sao \"<br>Lam Lam mím môi nang nỉ mẹ mình <br>–\" Mẹ ơi mẹ đừng la ba là do con muốn học không liên quan tới ba\"<br>–\" Cái con nhỏ này\" Mẹ cô rượt cô,cô liền chạy trốn sau lưng ông nội.<br><br>Ông nội liền ngăn lại không cho mẹ cô đánh cô nữa ông nhìn bà mà giận dữ.<br><br>–\" Nó học gì quyền của nó,sau cô có thể đánh đứa cháu gái cưng tôi trước mặt mọi người thế\"<br> <br>–\" Dạ thưa ba,con đang dạy con của con mong ba tránh ra\" Mẹ cô nói với ông cô với vẻ mặt hết sức là kiềm chế.<br><br>–\" Văn Hạo con xem vợ con nói chuyện với ba kìa, ba nhớ cháu ba đi học là không xin trong nhà một đồng tiền nào mà,vậy nếu học gì cũng là quyền của nó\" Ông và mẹ cô đều khắc với nhau<br>Mẹ Lam Lam lại giận dữ lên nhìn cô<br>–\"Lúc nó nói không cần tiền ba mẹ để nó tự lo là tôi đã nghi rồi tất cả cũng tại ông luôn nuông chiều nó làm gì \" Bà nhìn qua chồng mình cào nhào <br>–\" Thôi chuyện này bỏ qua đi về nhà chúng ta nói chuyện\" Văn Hạo thở dài nói.<br><br>Lục Diệp Phong liền dỗ tay nhìn Tần Văn Hạo nói.<br><br>–\" Ông có hai đứa con gái mà đứa nào cũng giỏi là sau một đứa là bác sĩ nổi tiếng còn một đứa lại là một thiên tài hội họa! tôi rất thích\"Ông từ từ đi lại nhìn Lam Lam<br>–\" Ta rất mong muốn mời con về công ty làm việc,con đưa bóp con cho ba \" Ông quay sang nói với Diệp Bằng,liền từ trong bóp anh lấy ra cái card visit của cho cô.<br><br>Công ty ông chuyên về mảng thiết kế trang sức và thời trang nếu cô vào đó thì sẽ giúp công ty không ít đây.<br><br>Lam Lam cầm lấy tấm danh thiếp ở trên đề chữ Tập đoàn công ty Lục Thị tổng giám đốc Lục Diệp Bằng,cô ngước lên nhìn anh thì ra anh ta là tổng giám đốc.<br><br>Mẹ Lam Lam liền đi tới kéo cô về.<br><br>—\" Tôi cảm ơn anh, nó không biết làm gì đâu sợ nó vô công ty mà gây rối nữa\"Bà khướt từ mọi lời đề nghị của Diệp Phong.<br><br>—\" Con mau theo ta về,mẹ còn có chuyện muốn nói với con\" Rồi bà kéo Lam Lam đi không chào hỏi ai hết.<br><br>Văn Hạo nhìn Diệp Phong khó xử nói.<br><br>–\" Đó là lý do tôi không nói ông về đứa con gái này,nó đã ba mươi mấy tuổi đầu nhưng tính tình luôn kì quặc khó hiểu luôn làm tôi phải đau đầu\" Ông luôn thấy con gái mình rất bí ẩn lúc ẩn lúc hiện ông là cha mà không hiểu thì làm sau người ngoài hiểu được.<br><br>Diệp Phong liền cười lớn kéo Diệp Bằng chỉ vào anh.<br><br>–\" Thì cũng giống thằng con trai tôi thôi cũng gần bốn mươi mà chưa có vợ đây này,tôi thấy hai đứa rất hợp\"Tần Văn Hạo liền nhìn Diệp Bằng cười.<br><br>–\" Thôi trễ rồi Hạo Thiên và Tiểu Vy ra sân bay kẻo trễ\" Thi Thi tới nói hai người,hôm nay hai người phải đi hưởng tuần trăng mật một tháng mới về.<br><br>Trước khi đi Tiểu Vy cũng quay lại nhìn Diệp Bằng một lần rồi mới cất bước đi.<br><br>Nhưng bây giờ Diệp Bằng lại không thèm nhìn cô anh bây giờ đang cố gắng suy nghĩ mình đã gặp Lam Lam ở đâu rồi mà không nhớ được.<br><br>Vừa về nhà Lam Lam chạy thật nhanh vào phòng không cho ai vào,cô khoá trái cửa phòng ba mẹ kêu cũng không ra cố cứ nằm trên giường suy nghĩ về tên đàn ông đó.<br><br><br>5 năm trước cô gặp anh với bộ dạng say khướt bê tha,5 năm sau gặp lại anh trong hình hài đẹp trai tuấn tú mà không ngờ anh là con trai của bạn thân ba cô đúng là trái đất tròn đi đâu cũng gặp người quen.<br><br>Phòng cô rất rộng và đẹp,có thể phòng cô bự gấp mấy lần của ngôi nhà trung cư.<br><br>Báo chí hôm nay đều đăng tin tức đám cưới anh trai cô và việc thân phận của cô mọi người cũng đều biết,ngay cả con gái của anh trai cô cũng được lên báo khiến các tay săn ảnh đứng trước nhà cô khắp nơi,khiến cô muốn ra đường cũng không được.<br><br>Buồn chán cô liền lấy những bức tranh mà cô đã vẽ dán chúng lên tường,cô còn cho người mua dụng cụ vẽ cô bày khắp phòng, cô thiết kế căn phòng theo sở thích của cô<br>**********<br>Diệp Bằng luôn suy nghĩ về con gái của bạn thân của ba anh, anh cảm giác cô gái này rất bí ẩn và thú vị,cô rất xinh đẹp thậm chí đẹp hơn Dương Tiểu Vy bạn gái cũ của anh,khiến anh từ lúc thấy cô đã bị hớp hồn <br>–\" Ba chuyện con gái của bác Tần,bây giờ sau rồi\" Đang trong giờ ăn tối Diệp Bằng nhìn ba mình hỏi.<br><br>Lục Diệp Phong suy nghĩ một hồi liền nhìn con trai mình cười.<br><br>–\" Lam Lam hả,chuyện đó con phải hỏi chị dâu con ba sau biết được\"<br>Thi Thi bên này liền thở dài nhìn Diệp Bằng than thở.<br><br>–\" Nó ở trong phòng miết,mẹ nói nó lại đang vẽ cái gì đó mà kêu hoài không chịu ra\" Mẹ cô luôn điện thoại cho cô than phiền về em cô khó dạy bảo.<br><br>Diệp Bằng nghe xong mép miệng lại cong lên cười.<br><br>—\" Chị.<br><br>Nếu cô ấy là thủ khoa môn Mỹ Thuật vậy không biết cô ấy có biết phù thủy hội họa Alice không\" Diệp Bằng hiếu kì<br>Anh luôn kiếm người này rất lâu rồi,nghe nói vẽ rất đẹp cái gì cũng có thể vẽ được ngay cả thiết kế thời trang và đặc biệt là biết sáng tạo trong việc thiết kế trang sức còn biết phân biệt những loại kim cương đá quý trên thế giới khiến ai cũng phải tò mò ngay cả anh cũng không ngoại lệ <br>Thi Thi chưa nói chuyện với em mình nhiều nên cô đành lắc đầu<br>–\" Chị cũng không nghe nó nói,mà nó ít giao tiếp,bạn bè nó cũng ít nên chị nghĩ nó không biết đâu\"<br>Diệp Minh ngồi phía đối diện rất tò mò anh họ mình tìm người đó làm gì.<br><br>–\" Anh tìm người đó có việc sau\" Diệp Minh nghi hoặc <br>–\" Không liên quan tới cậu\"Diệp Bằng không nhìn hắn mà chỉ trả lời ngắn gọn <br>Từ trước tới nay hai người đều không có ưa nhau nên nhìn thôi cũng không muốn nữa.<br><br>Diệp Minh nghe câu nói khống liền siếc hai bàn tay đang nắm chặt dưới bàn <br>Cao Phi Phi mẹ của Diệp Minh thấy vậy liền vỗ nhẹ lên tay con mình, cho hắn kiềm chế cơn tức giận lại.<br><br>–\" Chị dâu em của chị là họa sĩ vậy có vẽ đẹp không\"Cô em gái út của Diệp Bằng ngồi ở cuối bàn lên tiếng hỏi.<br><br>Gia Bảo và Gia Gia con trai của Thi Thi và Diệp Văn không đợi mẹ trả lời liền quơ tay múa chân nói với cô mình.<br><br>–\" Dì vẻ đẹp lắm cô,nói thật con chưa bao giờ thấy ai vẻ đẹp như dì út hết\"Hôm nay qua nhà bà ngoại cho xem những bức tranh của dì út mà hai đứa không dám rời mắt luôn.<br><br>Diệp Ngôn liền quay lại nhìn Thi Thi hỏi chị dâu mình lần nữa.<br> <br><br>–\" Thật vậy sau chị! Ôi em muốn gặp chị ấy quá,không biết chị ấy xinh không,tiếc thật hôm đám cưới anh Hạo Thiên em không đi được nếu không lúc đó em gặp được chị ấy rồi\" Hôm đó cô phải đi với mẹ mình về thăm ông ngoại nên không đi được.<br><br>Thi Thi cười nhìn em chồng mình nói.<br><br>–\" Chừng nữa em cũng sẽ gặp thôi mà,nghe nói nó muốn phát triển sự nghiệp ở đây\" Này cô cũng mới nghe mình nói thôi mà cô lại nghĩ mẹ lại bắt nó đi lấy chồng cho mà xem.<br><br>Không hiểu mỗi lần ai nói về việc lấy chồng thì em cô luôn luôn khướt từ.<br><br>Diệp Phong nghe con gái mình hỏi là hiểu ngay ý tứ của nó rồi.<br><br>–\" Con tính đi theo Lam Lam học vẽ phải không\" Ông nhìn con gái cười nói,con gái cũng rất thích vẻ và cũng đang học Mỹ Thuật.<br><br>Diệp Ngôn liền gật đầu.<br><br>Lục Diệp Đường em trai Lục Diệp Phong nãy giờ không nói gì nhưng nghe chuyện đó ông nhịn không được đành lên tiếng.<br><br>–\" Đừng quên con dâu tôi cũng học Mỹ Thuật nha nó còn làm giám đốc sáng tạo công ty nữa\" Ông nhìn qua Tử Lan khẽ nói.<br><br>–\" Diệp Ngôn sau con không theo Tử Lan học mà đi theo học người ngoài\" Ông nhìn cháu mình nói.<br><br>Diệp Ngôn liền trề môi nói <br>–\"Cách vẻ của chị Tử Lan không hợp với con,con muốn tìm người am hiểu về nó hơn\"<br>Tử Lan nhìn Diệp Ngôn mà tức ách ách nhưng cô không dám làm gì dù sau cũng là con gái của Bác hai sau cô dám động được.<br><br>Diệp Phong nhìn em trai mình răng đe.<br><br>–\" Người ngoài cái gì dù sau Lam Lam cũng là em gái Thi Thi cũng là người một nhà mà với lại anh đang chấm nó cho Diệp Bằng\" Ông liền vỗ vai con trai mình nói,từ lúc gặp Lam Lam là ông đã ấn tượng rồi nó rất thích hợp là con dâu của ông <br>–\" Cái gi\" Tử Lan và Diệp Minh đồng thanh lên tiếng.<br><br>Mọi người quay sang nhìn vợ chồng Tử Lăng và Diệp Minh khó hiểu.<br><br>đam mỹ hài<br>–\" Hai con sau vậy\" Diệp Phong hỏi <br>–\"Dạ không có gì\" Tử Lan ý thức được mình làm quá thì cô lắc đầu trả lời.<br><br>Diệp Phong không quan tâm nữa,ông quay qua nhìn con trai nói.<br><br>–\" Diệp Bằng con thấy Tiểu Lam thế nào có xinh đẹp không\"<br>Diệp Bằng không nghĩ ngợi liền nhìn mọi người và từ tốn trả lời<br>–\" Cô ấy rất đẹp\"<br>Diệp Phong liền vỗ tay và nói <br>–\"Được! tốt lắm\".<br><br>"]