["<br>Lam Lam nhảy rất hăng say,cô còn chủ động câu cổ Diệp Bằng lúc nào cũng không hay,anh luôn ôm lấy eo cô,hai người nhìn vào nhau với ánh mắt đã ngà say,cả hai đều không kiềm lòng được liền trao cho nhau một nụ hôn nồng cháy.<br><br>Tiểu Sơ thấy cô bạn của mình luôn dựa vào anh thì cô nghĩ chắc bạn mình đã phải lòng anh rồi mà luôn tỏ vẻ làm bộ.<br><br>Cô suy nghĩ cô bạn của mình phải có người trừng trị với cái tính bướng bỉnh này của cô ấy mới được vả lại cô nhìn anh Giám Đốc ngoài việc ngủ với Lam Lam ra thì cô nghĩ anh ta cũng là một người đàng hoàng.<br><br>Không chừng nói ra sự thật anh ta chắc chắn cũng sẽ chịu trách nhiệm mà thôi.<br><br>Tiểu Sơ nhìn Lam Lam hồi lâu,một lúc sau cô không nói tiếng nào liền chủ động rời đi <br>Diệp Bằng không dám đưa cô về nhà lúc này sợ mọi người sẽ hiểu lầm.<br><br>Anh đều biết ba cô và ba anh đang gán ghép hai người lại với nhau,nếu mà anh đưa cô về nhà lúc này thì mọi người sẽ suy nghĩ lung tung cho xem.<br><br>Anh suy nghĩ một hồi liền lái xe đưa cô vào một khách sạn.<br><br>Anh bế cô lên giường nhìn từ trên xuống người cô,anh vén mái tóc đang phủ trước mặt cô,anh luôn cảm giác cô gái này rất gần gũi với anh.<br><br>Anh thấy trên tay cô một vết gì rất mờ giống như một hình xăm mà hình như cô đang cố gắng xoá nó đi.<br><br>Diệp Bằng liền nghĩ tới cô gái năm xưa cũng có một hình xăm trên tay cũng tương tự như cô nhưng anh không nhớ ra là hình xăm gì.<br><br>Anh buông tay cô ra,khi cô say rất lặng lẽ không ồn ào như những cô gái khác.<br><br>Hôm nay cô mặc chiếc váy rất ôm sát thân hình khiến cơ thể cô lộ rõ trước mặt anh và làm thân dưới của anh liền rụt rịch.<br><br>Đôi tay anh bất chợt không kiềm nén liền ôm cô vào lòng,anh cúi đầu bắt đầu hôn môi cô cạy mở răng của cô ra anh liền đưa lưỡi vào trong cuốn lấy môi cô.<br><br>Bàn tay anh không chịu được liền tóc váy cô lên sờ soạng đùi cô,lâu lâu anh còn nhẹ nhàng chạm vào hoa viên của cô<br>–\" Đừng mà! \" Cô né tránh bàn tay đang làm càng của anh rồi khẽ kêu lên.<br><br>Ý thức của anh liền kéo về.<br><br>Trời ơi! Anh đang làm gì thế.<br><br>Anh chỉ mới gặp cô mới hai lần mà đã muốn cô rồi sao?<br>Đây cũng là lần đầu tiên mà anh vừa gặp một cô gái đã có một cảm giác lạ như thế.<br><br>Diệp Bằng buông cô ra,anh lắc đầu nhẹ,anh không thể làm vậy với cô,cô là em gái của Hạo Thiên người anh em thân nhất của anh.<br><br>Anh không thể xúc phạm cô được.<br> <br><br>Anh liền đứng lên đi vào phòng tắm xả nước lạnh vào cơ thể mình để cho hạ cơn nhiệt của mình xuống <br>Khi anh bước ra trên người toàn đầy nước,anh chỉ nhẹ nhàng nằm xuống ngắm cô ngủ,anh cảm giác được như anh có một chút gì đó run động với người con gái này rồi.<br><br>Sáng sớm Lam Lam tỉnh dậy cảm giác thấy mình đang dựa vào một bờ vai rất vững chắc,cô lấy tay dụi mắt khẽ nhìn xung cảnh xung quanh,đây không phải là phòng của cô,cô liền từ từ nhìn ra đằng sau.<br><br>Đập vào mắt cô là khuôn mặt của người đàn ông 5 năm trước đã cướp đi lần đầu tiên của cô,cô hoảng hồn nhìn anh thấy anh vẫn ngủ trên người thì để trần cô liền kéo chăn xem cô còn mặt đồ không.<br><br>Cô nhìn xuống,hên là cô vẫn mặc đồ bình thường ngay ngắn.<br><br>Diệp Bằng nghe tiếng động liền từ từ mở mắt khi thấy cô luôn nhìn mình với dáng vẻ kinh sợ nhưng rất đáng yêu,anh liền nghĩ ra cái kế chọc ghẹo cô để xem cô phản ứng ra sau.<br><br>Anh chống tay lên đầu mình,một tay nhéo má cô<br>–\" Chào buổi sáng! Em yêu,hôm qua em rất là tuyệt vời.<br><br>Anh rất thích\"<br>Lam Lam trợn mắt lên nhìn anh với vẻ mặt hoảng hốt.<br><br>Giọng điệu lắp bắp <br>–\" Tối qua.<br><br>Tôi và anh!.<br><br>.<br><br>đã làm gì rồi sao?\"Trời ơi chắc cô chết mất lần trước đã khiến cô phải chịu đựng đau khổ còn có lần này nữa sau.<br><br>Thấy Lam Lam sợ đến sắp phải khóc thì anh liền chòm tới ôm mặt của cô.<br><br>–\" Đùa với cô thôi,chúng ta chưa xảy ra cái gì hết cô yên tâm đi!.<br><br>.<br><br>Với lại\" Anh nhìn từ trên xuống dưới thân thể cô \" Cô không phải là người đạt tiêu chuẩn của tôi\"<br>Thật ra anh sợ yêu một lần nữa,anh sợ sẽ bị đau như lần trước.<br><br>Nên bây giờ anh không dám nói từ \"yêu\" hoặc là có cảm giác với một ai đó.<br><br>Lam Lam nghe vậy thì tính máu điên trong người cô liền nổi lên cô liền nhảy ra khỏi giường chỉ tay vào anh<br>–\" Anh là cái thá gì mà nói tôi,để tôi nói cho anh biết dù đàn ông trên đời này chỉ còn mình anh thì bổn tiểu thư cũng không yêu anh đâu,đừng có mà tự cao.<br><br> <br>Đồ háo sắc\"Cô điên tiếc lên chửi anh.<br><br>Diệp Bằng cũng đâu có thua gì anh quăng chiếc gối vào người cô quát tháo.<br><br>–\" Tôi nói cho cô biết,cô chỉ là con gái đỏng đảnh chảnh choẹ.<br><br>Còn tôi đường đường là một Tổng Giám Đốc của một tập đoàn lớn có biết bao nhiêu cô gái tìm tôi còn cô ngoài cái mác con gái của Nghị Viên ra không được làm trò chống gì\"<br>Không ngờ hôm nay anh đã thấy khuôn mặt thật của cô rồi.<br><br>Vậy như những run động trong lòng anh hôm qua đều đã tan biến theo tính khí hôm nay của cô mất rồi.<br><br>Diệp Bằng nhìn cô tức giận người này mà ba anh muốn gả cho anh sau!.<br><br>không bao giờ anh chịu làm chồng của con điên này đâu <br>–\" Anh!.<br><br>.<br><br>\" Lam Lam tức điên lên hai người chọi qua chọi lại tới khi nào mệt thì mới chịu dừng thôi<br>Diệp Bằng nhìn cô tự tin cười nhạo cô<br>–\" Tốt nhất cô nên về lấy một tấm chồng cho an phận.<br><br>Cô là em của Thi Thi với Hạo Thiên gì mà không giống họ tý nào vậy.<br><br>Hai người kia rất tài giỏi tại sao lại có một đứa em dở hơi như cô thế hả?\"<br>Lam Lam tức giận nhìn anh mà nói.<br><br>–\" Tôi lấy heo lấy chó cũng không lấy một tên bệnh hoạn như anh, đồ thần kinh\" <br>Cô liền bắt taxi về nhà không thèm chào anh một câu,cô suy nghĩ tại sao trên đời lại có một tên khó ưa như vậy cô đang rất lo lắng cho đứa con gái của cô mà giống tính thằng cha của nó thì có nước chết mất.<br><br>Vừa về tới nhà cô lại bị mọi người tra tấn với lý do hôm qua,tại sao cô không về nhà.<br><br>–\" Con ở nhà của bạn một đêm, có gì lớn đâu mà mọi người căng thẳng vậy\"Cô vừa nói vừa đi lên lầu.<br><br>Mẹ cô cũng chạy theo lớn tiếng chửi cô<br>–\" Đứng lại cho mẹ,mẹ chưa nói xong\" <br>Tần Văn Hạo nhìn qua cô em gái mình hỏi?<br>—\" Tiểu Ni ở bên đó nó co thường xuyên qua đêm bên ngoài không\" <br>Tiểu Ni không biết phải trả lời sau cô đành ấp a ấp úng tìm đại một lý do nào đó để giúp cho đứa cháu gái cưng của mình.<br><br><br>–\" Dạ cái này! ! \"<br>–\" Chị ấy đi thường xuyên luôn Cậu ơi!Có khi một tuần không thấy mặt luôn\" Thấy mẹ mình không trả lời được nên Thiên Dật lên tiếng thay <br>–\" Cái thằng ranh này ai hỏi con,đi lên học bài cho mẹ\" Tiểu Ni quay lại kí đầu vào con mình rồi đuổi nó đi.<br><br>Mẹ Lam Lam từ trên lầu đi xuống với gương mặt bực tức.<br><br>–\" Ông lên xem con gái cưng ông kìa,nó lại khoá trái cửa không cho ai vào\" Bà lên tính nói chuyện với con gái mình thì bị cô đóng cửa một cái gầm khiến bà kêu muốn đứt hơi mà vẫn không chịu mở cửa.<br><br>Tần Văn Hạo lắc đầu chắc phải kiếm chồng cho con gái càng sớm càng tốt thôi chứ tuổi của nó bây giờ cộng với tính khí ương ương nữa thì rất giống trái bom nổ chậm trong nhà và không biết khi nào sẽ phát nổ.<br><br>Không chừng nó lại ở giá giống Tiểu Ni nữa chắc lúc đó ông sẽ sống không yên với căn nhà này đâu.<br><br>Ông liền đi lên gõ cửa phòng Lam Lam.<br><br>–\" Mẹ đi ra ngoài đi con không muốn gặp mẹ\" Lam Lam tưởng là mẹ nên cô liền la lên.<br><br>Tần Văn Hạo lên tiếng <br>—\" Là ba nè!Mở cửa cho ba vào đi, ba muốn biết con gái út của ba đang làm gì\"<br>Nghe là ba, cô từ từ mở cửa<br>Ông vào nhìn khắp căn phòng đều là tranh vẽ thì hiểu con mình rất yêu hội họa như thế nào rồi.<br><br>Lam Lam đang ngồi trên giường bấm điện thoại,ông đi tới ngồi kế con gái mình nói.<br><br>–\" Con gái cưng của ba vẻ đẹp quá,nếu con thích vẽ thì cứ vẽ l,không ai nói gì con nữa đâu\"<br>Lam Lam dừng bấm điện thoại nhìn về ba mình nghi ngờ lập tức hỏi.<br><br>–\"Ba nói thật không\"Ánh mắt đa nghi cô nhìn ba mình.<br><br>Ba mẹ bữa trước còn phản đối sau lại đồng ý dễ dàng vậy.<br><br>Chắc lại có âm mưu gì nữa đây.<br><br>Tần Văn Hạo liền sờ đầu con mình nói.<br><br>–\" Con không lời tin ba sau,con muốn làm gì ba đều đồng ý miễn sau con cảm thấy vui vẻ là được.<br><br>.<br><br>\"Ông liền nhìn cô bằng cặp mắt gian xảo \" Nhưng với điều kiện\"<br>Cô biết ngày mà làm gì mà dễ dàng như vậy được.<br><br>–\" Điều kiện gì ba\" Lam Lam hỏi ngay<br>Tần Văn Hạo cười nhìn cô<br>–\" Con phải đi xem mắt,ba muốn uống tách trà con rể\" <br>–\" Cái gì,ba không phải ba có con rể rồi sao?\"Biết ngay là vấn đề lấy chồng đây.<br><br> <br>Cô giả vờ giả ngây ngô khẽ hỏi <br>–\" Con nghĩ sau vậy,cái đó của chị con bây giờ ba muốn uống của con\" Trời con gái tôi giả ngốc hay nó ngốc thật đây.<br><br>–\" Nhưng mà con\"<br>–\" Không nhưng nhị gì hết ba đã hứa với gia đinh cậu ta hai đứa sẽ gặp nhau trong nay mai\" <br>Ông đã quyết định rồi,cô không thể từ chối được.<br><br>–\" Con chưa chuẩn bị gì hết muốn gặp là sao?\"Bây giờ cô chỉ lo nếu chuyện này thành thì chuyện cô có con sẽ dần bị phanh phui thôi.<br><br>–\" Con không cần chuẩn bị ba sẽ sắp xếp một buổi hẹn cho con\"Ông nói xong từ trong túi lấy ra một cái thẻ tín dụng có gắn con chip bằng vàng \"Còn thẻ này ba làm riêng cho con muốn sài nhiêu thì sài, con bấm điện thoại tiếp đi ba ra ngoài\" Ông vừa nói vừa xoa đầu con gái <br>Khi ba cô đi ra thì trong lòng cô liền sướng gân muốn nhảy lên hai mắt cô sáng rực rỡ nhìn chiếc thẻ trong tay,cô không cưỡng được sức hấp dẫn của đồng tiền.<br><br>Diệp Bằng cũng nghe lời ba mình tới gặp mặt Lam Lam anh biết là cô nên từ đầu anh đã chuẩn bị hết, anh chưa bao giờ thấy một cô gái ngang ngược như cô,anh đã dò xét chị dâu mình những tính xấu của cô để trừng trị.<br><br>Lam Lam tới chỗ hẹn mà ba mình đã sắp đặt khi cô vào cửa thì anh đang ngồi đọc báo,tờ báo che hết khuôn mặt anh.<br><br>Cô không biết là anh nên rất dịu dàng lễ phép.<br><br>–\" Tôi đến trễ xin lỗi anh\" Cô cúi người xuống áy náy <br>–\" Cô đến trễ nữa tiếng mười hai giây\" Diệp Bằng kéo tờ báo xuống nhìn cô,anh còn tưởng cô lại cho anh leo cây nữa chứ.<br><br>–\" Là anh,sao lại là anh\" Lam Lam thấy khuôn mặt quen thuộc thì liền la lên,cô thầm nghĩ không biết cô đã mất nợ gì hắn ta mà sau ám cô hết lần này tới lần khác vậy.<br><br>Diệp Bằng cười tươi như hoa nhìn cô<br>–\" Sao vậy! Tôi đã nói chúng ta rất có duyên mà\"Anh biết thế nào cô cũng sẽ phản ứng như vậy.<br><br>Lam Lam ngồi xuống hằng học nhìn anh.<br><br>–\" Bộ trên đời hết đàn ông hay sao mà ba tôi là chọn anh cho tôi\" <br>–\" Tôi cũng đâu muốn đi gặp cô tại ba tôi ép thôi,loại con gái khó ưa như cô cho tôi cũng không thèm\"Anh cũng đâu chịu thua liền phản bác lại liền khiến cô phải cứng họng.<br><br>Lam Lam liền siếc hai tay lại nhìn anh,hận khổng thể đánh vào bản mặt cái tên đáng ghét này trước mặt mọi người.<br><br>Trong đầu cô liền loé lên một suy nghĩ sẽ chơi anh một vố thật là đau cho anh không dám đá động vào cô nữa.<br><br>–\" Hôm nay trời đẹp,nếu anh không bận chúng ta đi biển chơi có được không\"Cô nhỏ giọng dịu dàng với anh.<br><br>Diệp Bằng liền cảm giác rất ớn lạnh đằng sau gáy,thấy cô thay đổi nhanh chóng thì anh cũng hơi hoài nghi.<br><br>Nhưng anh muốn biết cô gái này lại muốn giở trò đến trừng nào <br>–\" Nếu cô muốn tôi sẽ chở cô đi ngắm hoàng hôn ở biển,được chúng ta đi thôi\"<br>Không hẹn mà gặp,anh cũng muốn lên ý định chơi cô một vố đau khiến cô phải sợ và khâm phục anh.<br><br>Quỳ lạy van xin anh tha thứ.<br><br>.<br><br>"]