["<br>5 Năm Sau<br>Bắc Kinh <br>Một cô gái có dáng người rất tiêu chuẩn làm người mẫu mái tóc đen thẳng dài cô không để mái nên thấy rất rõ khuôn mặt cô sống mũi cô thẳng tấp đôi môi quyến cũ khi cười lên thì rất xinh đẹp,cô đeo mắt kính nên không thể thấy đôi mắt của cô da cô thì lại rất trắng khiến ai vừa nhìn cô đều phải thốt lên.<br><br>—\" Lam Lam chờ cô với\" Từ đằng sau một người phụ nữ khoảng tầm bốn mươi mấy tuổi kêu cô.<br><br>Người phụ nữ đó là cô của Lam Lam tên là Tiểu Ni cùng về nước với cô theo sau là một chàng trai nhỏ nhắn đang cầm hai chiếc vali chạy lại.<br><br>–\" Mẹ và chị đợi con với! sau hai người đi nhanh vậy\" Cậu vừa tới liền trách móc.<br><br>Lam Lam không nhịn được liền nhéo vào má em họ mình nói.<br><br>—\" Tiểu Dật ơi!.<br><br>Ai biểu chân em ngắn làm gì \" <br>Cậu liền làm mặt dỗi phùng ma trợn má nhìn cô.<br><br>–\" Chân em ngắn hồi nào!.<br><br>em cao một mét bảy đó, chị cởi giày cao gót chị ra xem ai cao hơn.<br><br>Tiểu Ni lại thấy hai cái đứa này lại sắp cải nhau cô liền cang ngăn.<br><br>–\" Thôi ta xin,về tới đây rồi mà còn cãi nhau nữa sau\"<br>Ba người cười nói vui vẻ thì đột nhiên từ đằng xa có một bà cụ đang xách hành lý thì bị té rơi đồ xuống đây hết,Lam Lam liền chạy nhanh lại đỡ bà cụ <br>–\" Bà có sau không! có đau chỗ nào không\" Lam Lam ân cần hỏi hang bà.<br><br>Bà cụ liền đứng dậy nhìn cô cười và nói.<br><br>–\" Ta không sau cám ơn cháu\" <br>Mọi người đều lượm đồ bà lên rồi đỡ bà vào ghế ngồi.<br><br>–\"Cô gái trẻ cô thật tốt\" Bà lão liền nắm tay cô mà nói.<br><br>–\" Dạ không có gì thấy người gặp nạn con không thể ra tay mà đứng nhìn được\" Lam Lam cười nói.<br><br>Cô luôn là vậy không thể thấy người ta gặp chuyện mà có thể bỏ mặt làm lơ được <br> <br>Bà cụ nhìn cô liền cười tươi,bà rất thích cô gái này.<br><br>–\" Con tên là gì,năm nay bao nhiêu tuổi! còn những người này là người thân của con sau\"Bà muốn biết tên cô để sau này còn có thể được gặp lại cô nữa.<br><br>Lam Lam liền cười rồi giới thiệu mọi người với bà.<br><br>–\" Con tên Lam Lam năm nay con 32 tuổi còn đây là cô của con và em họ con\".<br><br>Mọi người vừa làm quen với nhau được bao lâu thì có một chiếc xe đen chạy tới,tài xế vừa bước xuống xe đi tới bà cụ liền cung kinh chào bà.<br><br>–\" Thưa lão phu nhân do kẹt xe mà tôi đã đến trễ thật thành xin lỗi,chúng ta đi thôi ngài chủ tịch đang đợi lão phu nhân tới\" <br>Bà cụ nhìn tên tài xế rồi lại nhìn Lam Lam bà nắm lấy đôi tay cô.<br><br>–\" Thôi bà đi đây!.<br><br>có dịp chúng ta sẽ gặp lại\"<br>Bà cụ và Lam Lam liền trao cái ôm tạm biệt rồi bà lên xe.<br><br>–\" Chúng ta cũng đi đi trễ lắm rồi nếu không ba con lại trách nữa\" Tiểu Ni nhìn bà cụ đi xa rồi nói.<br><br>Lam Lam liền nhớ ra điều gì đó cô nhìn cô mình rồi nói.<br><br>–\" Con đi đây một chút,cô và em tới đó trước đi con sẽ đến đúng giờ\" Cô liền quay người bỏ đi<br>–\" Này hôm nay là lễ kết hôn của anh con đó\" Tiểu Ni tức giận nói,con bé này dỡ chứng nữa rồi.<br><br>Lam Lam bắt được chiếc taxi trước khi leo lên xe cô còn nói cô mình một câu.<br><br>–\" Con sẽ tới ngay!.<br><br>con sẽ mang theo món quà thật lớn để tặng anh con,cô nói với ba con đừng lo lắng\"Ý nghĩ đen tối trong lòng cô liền loé lên.<br><br>Cô lên xe để lại sự lo lắng cô mình,Tiểu Ni thầm nghĩ không biết nó lại làm cái chuyện gì nữa đây,cô liền thở dài.<br><br>Thiên Dật đứng kể bên thở dài liền nói với mẹ mình.<br><br>—\" Mẹ đừng lo lắng nữa.<br><br> <br>.<br><br>chị lớn rồi không còn là con nít nữa nên mẹ bớt lo lắng cho chi đi\"<br>Tiểu Ni quay sang kí đầu con trai mình.<br><br>–\" Thằng ranh này lúc nào cũng ganh tỵ là sau! con cũng biết mẹ luôn xem chị con là con của mẹ mà nên mẹ luôn lo lắng cho nó\" Cô luôn thương yêu đứa cháu gái này từ nhỏ nó đã sống ở bên cô không rời cô nữa bước nên cô luôn xem đứa cháu này là con ruột thịt của cô.<br><br>–\" Con phải giữ bí mật của chị con đối với mọi người trong nhà! nếu cậu mợ con mà biết thì sẽ giết chị con mất\"Tiểu Ni căng dặn thêm con mình,chuyện đó nghĩ thôi mà cô đã sợ rồi huống chi là mọi người.<br><br>–\" Dạ con biết rồi! chúng ta đi được chưa\" Thiên Dật gật đầu với mẹ mình rồi kéo mẹ mình đi <br>Hai người tới một khách sạn lớn nhất Bắc Kinh rất hoành tráng lệ hôm nay là đám cưới của cháu trai cô,cô nhìn đồng hồ chắc có lẽ mọi đang bận tiếp khách <br>Trước mặt hai người là một khách sạn năm sao to lớn mang tên Thiên Lam đây cũng chính là khách sạn của anh trai cô.<br><br>Bước vào buổi lễ thì ngập tràn nhiều người khiến cô phải kinh hãi.<br><br>Một người phụ nữ vừa quay qua thấy Tiểu Ni liền đi tới và nói.<br><br>–\" Tiểu Ni cô đã về rồi sau,ông ơi em ông về rồi kìa\" Người phụ nữ đang đi lại chính là chị dâu cô mẹ của Lam Lam,phía sau bà là người đàn ông có khuôn mặt khắc khổ nhưng luôn luôn tươi cười với mọi người <br>–\" Tiểu Ni em đã về! mọi người nhớ em lắm\" Anh trai cô ôm chầm lấy cô và nói.<br><br>–\" Vâng em vừa xuống máy bay là tới đây liền\" Tiểu Ni vui vẻ tiếp lời.<br><br>–\" Con chào cậu mợ\" Thiên Dật kế bên liền chào hai người.<br><br>–\" Thiên Dật nay cao lớn quá\" Mẹ của Lam Lam liền xoa đầu cháu mình nói.<br><br>Ba của Lam Lam là một nghị viên to lớn ở Bắc Kinh còn là chủ của Nhà Hàng Khách Sạn nổi tiếng nữa, mẹ của cô là một hiệu trưởng trường danh giá lớn nhất nữa.<br><br>Gia Đình của Lam Lam rất có tiếng nói ở Bắc Kinh khiến ai ai cũng muốn lấy lòng họ.<br><br>Thiên Dật buồn bả méc với cậu mợ.<br><br>–\" Nhưng chị Lam luôn ghẹo con là chân ngắn\" <br>Vừa nghe tới con gái cưng thì hai người liền quay qua nhìn xung quanh tìm kiếm rồi nhìn vào Tiểu Ni hỏi.<br><br>–\" Lam Lam nó không về với cô sau\" Mẹ Lam Lam hỏi <br><br>Tiểu Ni liền thở dài rồi kể lại cho hai người nghe mọi chuyện ở sân bay.<br><br>Mẹ Lam Lam nghe xong liền nổi máu điên lên chửi.<br><br>–\" Cái con nhỏ này nó lại khiến tôi tức điên lên nữa rồi! con mà tới đây mẹ sẽ cho con biết tay\" <br>Ba của Lam Lam liền khuyên ngăn<br>–\" Thôi hôm nay là đám cưới Hạo Thiên bà bớt giận một chút đi,chắc con sẽ tới ngay thôi\" <br>Mọi người liền đi chào các quan khách bên trong.<br><br>–\" Chúc mừng Nghị viên chuẩn bị đoán một cô con dâu thật xinh đẹp giỏi dang\"<br>Trước mặt nghị viên là những người quan chức đang xu nịnh ông.<br><br>—\" Tần Văn Hạo nay ông là người vui nhất rồi phải không\" Tiếng nói của người đàn ông liền vang lên phía sau ông là phu nhân và con của họ.<br><br>Ông quay lại nhìn người bạn thân vào sinh ra tử của mình liền ôm chầm lấy.<br><br>–\" Diệp Phong à ông đừng ganh tỵ ông cũng giống tôi thôi!.<br><br>nói vậy ông chê con gái tôi sau\" Ông liền ghẹo bạn thân của mình.<br><br>—\" Sau ông lại nói vậy,Thi Thi là đứa con dâu mà tôi rất ưng ý tôi còn muốn hỏi ông còn đứa con gái nào nữa không để tôi bắt về làm con dâu tôi luôn\"Diệp Phong cười tươi nói đối với ông được làm sui gia với người bạn thân của ông thì còn gì bằng.<br><br>–\" Tôi nói đùa thôi mà!.<br><br>à mà hôm nay tôi rất muốn gặp đứa con trai Diệp Bằng mà ông luôn khoe khoang,nó có tới không\"Văn Hạo cười lớn nói.<br><br>Lục Diệp Bằng là đứa con trai thứ hai của Lục Diệp Phong đang thay ba mình gồng gánh công ty của ba mình,hiện tại cũng đang độc thân Văn Hạo luôn nhìn trúng Diệp Bằng cho đứa con gái út của mình.<br><br>—\" Nó đương nhiên phải tới chứ nó không nể mặt Hạo Thiên cũng phải nể mặt Ngài Nghị Viên đây chứ\" Diệp Phong cười nói.<br><br>Truyện Gia Đấu<br>Có một cặp đôi từ xa đi tới chào mọi người.<br><br>—\" Diệp Minh,Tử Lan đến chào ngài nghị viên Tần đi\" Diệp Phong thấy Diệp Minh đi lại thì liền giới thiệu.<br><br>–\" Dạ chào Nghị Viên Tần cháu nghe danh bác đã lâu giờ con mới dịp gặp mặt\"Diệp Minh liền chìa tay ra bắt tay với Tần Văn Hạo.<br><br>Tần Văn Hạo nhìn Diệp Minh và Tử Lăng liền nhìn qua Diệp Phong cười nói<br>–\" Đây là đứa cháu mà ông hay nhắc sau\"<br>–\" Đúng vậy!.<br><br>đây là Tử Lăng vợ mới cưới của nó\"Diệp Phong cười đáp.<br><br> <br>Diệp Minh luôn nhìn về Tần Hạo Văn hắn muốn lấy lòng ông để sau này có thể lót đường cho hắn trong việc làm ăn.<br><br>–\" Ba từ nãy giờ có thấy Thi Thi đâu không\"Diệp Văn hỏi Tần Hạo Văn <br>Đây là con trai trưởng của nhà họ Lục tên là Lục Diệp Văn anh cũng là con rể nhà họ Tần, anh lấy con gái lớn của Tần Văn Hạo tên là Tần Thi Thi.<br><br>Anh là một đại luật sư rất có tiếng trong giới ngành luật vợ anh Tần Thi Thi lại là một bác sĩ làm một trong những bệnh viện lớn nhất Bắc Kinh này.<br><br>Tần Văn Hạo nhìn con rể và cháu trai mình rồi nói.<br><br>–\" Chắc nó vào phòng cô dâu\"<br>–\" Vậy con đi tìm cô ấy có chút việc! Gia Bảo,Gia Gia tụi con ở lại đây với ông nội ông ngoại ba đi tìm mẹ con\"Diệp Văn liền ngồi xuống nói với con mình rồi rời đi.<br><br>Trong phòng cô dâu một cô gái đang mặc trên mình chiếc váy cô dâu rất là lộng lẫy trên người thì đang đeo rất nhiều trang sức mà gia đình chồng tặng,khuôn mặt cô rạng rỡ nụ cười.<br><br>–\" Từ đây ta sẽ được làm con dâu nhà giàu không một ai có thể xem thường ta! nhất là bà dì ghẻ xấu xa\" Cô tràn đầy tự tin nói.<br><br>–\" Bộp! bộp! haha cô tự tin vậy sau\" Tiếng vỗ tay và tiếng đàn ông vang lên <br>Cô nhìn trong gương thấy khuôn mặt mà cô luôn muốn xoá đi, cô quay người lại nhìn anh ta,cô chạy lại kéo anh ta vào và đóng chặt cửa lại.<br><br>–\" Sau anh lại ở đây,anh tới đây để phá đám cưới tôi sau\" Cô lo sợ nhìn hắn nói.<br><br>–\" Tiểu Vy ơi là Tiểu Vy cô tưởng cô là gì của tôi mà nói tôi phá hay không phá!.<br><br>tôi tới đây để dự tiệc cưới một người bạn nhưng không ngờ lại gặp cô\"Anh từ từ đi lại ngồi xuống chiếc ghế Sofa nhìn cô<br>–\" Anh mà cũng có bạn tổ chức đám cưới nơi đây sau\" Cô cười mỉa mai anh.<br><br>Loại thấp hèn như anh khoát lên mình bộ áo vest thì cho mình là người trong giới thượng lưu sau.<br><br>\"Diệp Bằng tôi cảnh cáo anh hãy cút đi đừng tới làm phiền tôi,tôi và anh đã chấm dứt từ 5 năm trước rồi\"<br>Từ 5 năm trước cô chê thân phận anh nghèo không xứng với cô nên cô đã đá anh,cô tìm mọi cách để tiếp cận thiếu gia của nghị viên Tần,cô phải mất 5 năm mới có thể vào làm dâu nhà giàu nên cô không thể cho anh phá đám được.<br><br>Diệp Bằng không nói gì,anh đứng lên nhìn cô cười đểu đểu rồi mở cửa đi ra.<br><br>Cô nhìn anh đi mà lòng vẫn còn hoảng sợ,lại có tiếng gõ cửa cô tưởng là anh quay lại nhưng khi mở cửa ra lại là chị gái của chồng sắp cưới của cô <br>—\" Em chuẩn bị xong chưa! mọi người đang chờ chúng ta đi thôi \" Thi Thi đi tới chỉnh tóc cô<br>Tiểu Vy sắc mặt thay đổi liền,cô cười tươi nói<br>–\" Dạ em chuẩn bị xong rồi\" <br>Hai người đi ra chuẩn bị cho buổi tiệc sắp bắt đầu rồi.<br><br>Tâm trạng Tiểu Vy luôn cảm thấy bất ổn,linh cảm sẽ có chuyện sẽ xảy ra.<br><br>.<br><br>"]