["<br>Thời gian thấm thoát trôi rất nhanh Lam Lam cô cũng đi làm được một tháng, công việc của cô và Lục Diệp Bằng hoàn toàn khác nhau một người là sếp một người là nhân viên nên anh và cô gặp nhau đều đếm trên đầu ngón tay.<br>Hôm nay không khí một buổi cuối tuần thoáng mát.<br><br>Lam Lam đang ngồi trong quán cafe đang cấm cố vẽ bản thiết kế của mình mà cô được cấp trên giao.<br><br>Vừa mới vào làm công ty mới có một tháng thôi nhưng những sáng tạo của cô đều được khen hết lời khiến Tử Lan bị mọi người nói ra nói vào mà thậm chí địa vị của cô ta ngày càng bị lung lây.Thế nên cô ta ngày càng căm ghét Lam Lam hơn cô ta còn muốn tìm cách tống khứ cô ra khỏi công ty.<br><br>Lam Lam đang chăm chú vẽ tới nổi người đối diện ngồi xuống nhìn cô từ nãy giờ cô cũng không hay biết.<br>–\" Cậu đúng là đồ xấu xa kêu mình ra đây lại không quan tâm gì tới mình\" Tiểu Sơ đối diện lên tiếng, cô đã tới đây ngồi khoảng ba mươi phút mà cô bạn thân của mình cũng không thèm quan tâm.<br>Lúc này Lam Lam mới giựt mình ngẩng mặt lên nhìn Tiểu Sơ liền toả vẻ ấy náy khẽ nói.<br>–\" Tiểu Sơ cậu đến hồi nào mà mình không hay,cho mình xin lỗi\"<br>–\" Thưa chị em tới được nữa tiếng rồi\" Tiểu Sơ nghiến răng nói <br>Tiểu Sơ nghiên đầu nhìn những bức vẽ của cô bạn mình liền đánh giá ngay.<br>–\" Cậu thật là thiên tài hội họa đó những thiết kế của cậu mình nhìn còn mê nữa huống hồ gì là anh Giám Đốc đẹp trai ấy\"Cô thừa biết tài năng bẩm sinh của bạn mình rồi mấy chuyện này sau làm khó được cô.<br>Lam Lam nghe vậy khoé môi liền nở lên nụ cười rất tươi.Nhưng khi Tiểu Sơ nhắc đến Diệp Bằng thì nụ cười cô chợt tắt.<br><br>Gương mặt lạnh lùng xuất hiện <br>Tiểu Sơ cảm thấy ớn lạnh từ sau lưng.<br><br>Lam Lam luôn có một ánh mắt như vậy mỗi khi cô nhắc tới ba của An Nhiên <br>Đôi mắt thật sự rất lạnh lẽo và đầy sát khí..<br><br>Dường như Lam Lam vẫn chưa muốn đối diện sự thật anh ta hiện tại đã xuất hiện.<br><br>Cô thừa biết bạn mình rất hận anh ta nên cô ấy đã không ngần ngại mà xoá đi hình xăm cánh hoa hồng đen trên cổ tay của mình.<br><br>Lam Lam từng nói:\"Đây chính là vết nhơ của mình, mình phải xoá đi...!Xoá hắn ra khỏi cuộc đời mình\"Lúc đó cô ấy vừa nói vừa dơ cánh tay lên nghiến răng.<br>Nhưng cô lại có linh cảm Lam Lam hận anh ta đến thế chắc chắn đã có một chút rung động với anh ta.<br><br>–\" Cậu hẹn hò.....Với anh ta như thế nào\" Tiểu Sơ đang cầm ly nước uống khó khăn khẽ hỏi <br> <br>Khi biết tin Lam Lam hẹn hò với cha của An Nhiên cô vừa mừng vừa lo,nếu hai người mà thành đôi với nhau vậy là ý của ông trời đã định sẵn hai người phải thuộc về nhau.Cô bạn của mình cũng không còn hận thù nữa.<br><br>Lam Lam thu ánh mắt lại thở dài nhìn ra ngoài <br>–\" Hẹn hò gì?Thật ra anh ta chỉ lấy mình làm cái cớ để chọc tức người yêu cũ mà thôi.\"Cô nói xong tự cười một nụ cười nhạt nhoà.<br><br>Tiểu Sơ đang uống nước nghe cô nói liền bị sặc ho liên tục.<br>–\" Cậu nói vậy là ý gì....người yêu cũ? Là ai cậu có biết người đó không\"Cô hỏi liên tục cô bạn mình.<br>–\" Người này cũng không xa lạ với mình đó chính là chị dâu mình Dương..<br><br>Tiểu...Vy\"Cô rặng ra từng chữ tên cô ta.<br><br>Lúc cô lấy bóp và điện thoại của anh thì cô đã vô tình thấy một tấm hình chụp chung của hai người trên tấm hình đó hai người nhìn nhau rất là thân mật âu yếm mà còn ở khách sạn nữa trên cổ Tiểu Vy còn đeo cộng dây chuyền mà cô đã lấy của anh.<br>Tiểu Sơ hai mắt mở to không thể nào tin mình vừa nghe được cái gì?<br>–\" Trời ơi! Cậu nói là thật sau,sau có thể...!mà chuyện này có mình cậu biết thôi sau....Anh Hạo Thiên biết không\"Người cô lo không phải là bạn của mình mà là anh trai của Lam Lam.<br><br>Cô sợ anh sẽ tổn thương vì cô luôn xem anh như là anh trai của mình tuy mới gặp một lần phớt qua thôi nhưng cô cảm giác anh là người tốt và còn ấm áp nữa.<br><br>Lam Lam lắc đầu thở dài mệt mỏi.<br><br>–\" Không....Chỉ có mình biết thôi ngay cả hai người họ cũng không biết mình đã biết\"<br>–\" Vậy cậu định thế nào, không lẽ nhắm mắt xem như chưa có chuyện này sao,rồi cậu cứ tiếp tục hẹn hò anh ta sao?\"Tiểu Sơ cuốn cuồng hỏi,cô lo lắng Lam Lam lại hận người đàn ông này thêm lần nữa.<br><br>Lam Lam nhếch mép cười khẩy cầm ly nước lắc lắc nhẹ lên khẽ liếc nhẹ Tiểu Sơ <br>–\" Mình muốn xem hai người họ sẽ làm gì và mình muốn biết mục đích của Diệp Bằng là gì?\"Cô có cảm giác anh đang có kế hoạch gì đó mà cứ liên tục lôi kéo cô về công ty anh làm việc.<br><br>Cô nhớ lại đêm 5 năm trước anh nhìn nhầm cô thành người con gái đó lại chính là chị dâu mà cô rất ghét.Đôi môi cô liền cười khổ kêu trời, tại sao thế giới này lại nhỏ bé như vậy.<br>Nếu như anh muốn lợi dụng cô để trả thù thì cô cũng sẽ giúp anh toàn thành tâm nguyện <br>**********<br>Lam Lam đang cầm tập hồ so mà Giám Đốc Lưu kêu cô đem lên cho Tổng Giám Đốc cô đứng trước cửa phòng anh chuẩn bị gõ cửa thì truyền ra một giọng nói khiến cô vô thức phải ngưng động tác lại.<br>–\" Bây giờ cậu tính hẹn hò với Lam Lam khi nào?\"Giọng nói được vang lên chính là Chí Huy bạn thân cũng là cấp dưới của anh.<br> <br>Trong Phòng Diệp Bằng đang ký vào những hồ sơ quan trọng nghe Chí Huy hỏi liền ngưng bút nhìn bạn mình.<br>–\" Mình nói rồi chừng nào cho cô ta yêu mình say đắm rồi mình sẽ nói lời đá cô ta,cho như một bài học mà cô ta đã làm với mình\"<br>Lam Lam đối với anh là một cờ rất tốt,cô giúp anh trả thù Tiểu Vy còn công kích được hai cha con của chú hai và khiến cô yêu anh say đắm.<br>Chí Huy lắc đầu hơi đau lòng nhìn Diệp Bằng chửi bới <br>–\" Cậu khốn nạn thật dù sau cô ấy cũng là con gái của nghị viên Tân thậm chí lại là em gái Hạo Thiên cậu làm như vậy không thấy quá đáng sau\"<br>–\"Cậu nói mình quá đáng\"Anh cười khổ \"Những chuyện cô ta làm với mình thậm chí còn quá đáng bắt nạt Tiểu Vy bên kia mình sẽ tính lần lượt với cô ta\"<br>Anh đã nghe Tiểu Vy kể lại luôn bị cô ức hiếp bên đó anh đã rất tức giận thậm chí anh còn muốn cô phải đích thân xinh lỗi Tiểu Vy của anh.Anh mới hả cơn giận của mình trong lòng.<br><br>–\" Không phải lúc đầu cậu cũng rung động cô ấy sao,hay là cậu không biết tình cảm của mình đang đặt cho ai?\" Chí Huy từ từ đi lại ngồi đối diện với anh.<br>Diệp Bằng không ngần ngại lập tức thay đổi sắc mặt, nét mặt hóng hách liền trả lời.<br>–\" Từ trước tới giờ tình cảm của mình dành cho Tiểu Vy chưa bao giờ thay đổi còn đối với cô ta mình chỉ rung động vì sắc đẹp của cô ta thôi\"<br>Phải.....!Nếu như so về đẹp thì anh rất đánh giá cao về sắc đẹp Lam Lam cô có một khuôn mặt và vóc dáng rất xinh đẹp và quyến rũ khiến khi anh lần đầu tiên anh đã bị hóp hồn.Nhất là đôi mắt biết nói của cô,đôi mắt có vẻ hơi buồn nhưng nó chứa rất nhiều ma mị trong đó và đặc biệt trên người cô toả ra một mùi hương nào đó mà đến tận bây giờ anh cũng chưa phân biệt là mùi hương gì.<br><br>Chí Huy nghe câu trả lời liền cười lớn anh cười rất sảng khoái.Câu trả lời này khiến anh cảm thấy ngập tràn năng lượng.<br><br>–\" Nếu vậy cậu nhường Lam Lam cho mình được không,cô ấy rất xinh đẹp nếu lấy về làm vợ cô không cần đi làm cũng được mình cũng cam chịu nuôi cô ấy suốt đời\"Anh nghiên đầu nhìn Diệp Bằng cầu xin.<br>Diệp Bằng nghe xong tay chân chợt run nhẹ lên, trong lòng anh đột nhiên nỗi lên cơn sóng tưởng tượng sau này cô là vợ của Chí Huy anh liền siếc chặt hai tay lại, có một chút khó chịu lại.Không thể được, dù anh không có tình cảm với cô nhưng anh không muốn ai có thể có được cô ngoài anh ra <br>Diệp Bằng liền đập tay lên bàn nhìn Chí Huy nghiến răng nói lớn.<br><br>–\" Cậu nằm mơ,cô ấy mới là vợ của cậu\"<br>Bên ngoài gương mặt của Lam Lam đã đổi màu, hai tay cô siếc lại thành nắm đấm,miệng cô nhếch lên cười.Cô khẽ xoay lưng đứng dựa vào bức tường những điều cô đoán đã đều đúng hết <br>Vậy cô phải giúp anh rồi <br>–\" Để rồi xem ai sẽ chơi ai\" Lam Lam buông ra một câu lập tức.<br><br>rời đi.<br>Nét mặt Tiểu Vy tươi vui đang trên đường đi mua sắm thì cô gặp một người mà cô không hề muốn thấy sắc mặt bất đầu thay đổi.<br><br>–\" Tiểu Vy!Con gặp mẹ mà không chào hỏi sao con gái? \"Người đàn bà tuy lớn tuổi nhưng thân hình còn rất đẹp bà là mẹ ruột của Tiểu Vy,bà thấy cô tính bỏ trốn liền chạy tới nắm tay cô lại.<br>–\" Bà còn muốn gì ở tôi nữa\" Tiểu Vy tỏ giọng khó chịu với mẹ mình.<br><br>Bà ta liền nhếch mép lên cười nhìn cô<br>–\" Cô bây giờ lấy chồng giàu có, nên quên người mẹ này rồi.Chắc khinh thường tôi làm ở quán rượu muốn xa lánh tôi chứ gì?....Cô nên nhớ xuất thân của cô cũng từ quán rượu mà ra\"<br>–\" Mẹ thôi đi không\" Cô bịt miệng mẹ mình kéo đi chỗ khác.<br>Tới một nơi vắng vẻ cô mới buông mẹ mình ra nói nhỏ.<br>–\" Mẹ muốn cái gì ở con nữa,tháng nào con cũng chuyển tiền cho mẹ rồi\"<br>–\" Có nhiêu đó sau mà đủ,không đủ để ta kéo vài lá bài nữa\"<br>Hàng tháng cô luôn gửi tiền đúng ngày cho bà nhưng mẹ cô thì rất hay đánh bài nên bao nhiêu làm sao mà đủ còn quán rượu từ khi cô đi lấy chồng hết tiếp khách thì cũng từ đó mà ế ẩm.<br><br>Bà ta cũng vì vậy suốt ngày say xỉn chỉa tay ra xin tiền cô.<br><br>Tiểu Vy thở dài mệt mỏi từ trong túi lấy ra một vài tờ tiền đưa cho bà ta<br>–\" Con chỉ có nhiêu đây mẹ cầm mà đi đi\"<br>Bà ta cầm tiền nhưng miệng liền trề môi<br>–\" Có nhiêu thôi sau.....thôi cũng được nào hết ta xin thêm\"Nói xong bà cũng cất bước đi <br>Nhưng không ngờ Tiểu Sơ hôm đi mua đồ cô từ trong nhà vệ vệ sinh đã nghe thấy hết hai người nói chuyện với nhau từ nãy giờ,cô không biết có nên kể cho Lam Lam nghe không,nhưng cô lại nghĩ không nên kể cho Lam Lam nghe với tính khí của bạn mình thì cô nghĩ Lam Lam sẽ quậy chuyện này banh chành lên.<br>Lam Lam đang từ thang máy bước ra cô đang định đi về thì gặp Lục Diệp Bằng đang đứng nói chuyện với người ta,cô không thèm chào hỏi mà lướt ngang qua như người xa lạ.<br>Diệp Bằng tuy nói chuyện nhưng khi cô bước ra từ thang máy anh liền liếc ngang thấy cô ngó lơ anh,trong lòng anh liền khó chịu anh dừng cuộc nói chuyện lại đi ra tìm cô nhưng cô đã lên một chiếc taxi đi rồi,anh lại lấy điện thoại ra gọi liên tục vào máy cô nhưng đều đang bận.<br>–\" Không biết nói chuyện với ai mà máy cứ bận\" Anh tức giận lẫm bẫm nói.<br>Lam Lam chạy tới nhà thăm đứa con gái bé bỏng của cô,cô nhè nhẹ mở cửa ra.<br><br>Cô công chúa của cô đang ngồi trên ghế xem ti vi vừa xem vừa cười cô bé không biết mẹ mình đang nhìn cô mà cười.<br>–\" Cô tới rồi sau,An Nhiên ngoan lắm nó mới ăn cơm xong\"Vú nuôi cô bé nhìn cô nói.Vú nuôi tên là San nên cô thường kêu là chị San.<br>–\" Ừ cảm ơn chị San tôi tới chơi với nó một chút\"Nói xong cô liền đi tới nhẹ nhàng ngồi xuống bên cạnh con gái.<br>An Nhiên quay qua thấy mẹ mình liền ôm chầm lấy cô vui mừng<br>–\"Mẹ ơi! An Nhiên nhớ mẹ lắm\"<br>–\" Mẹ cũng nhớ cục cưng bé bỏng của mẹ\"<br>Hai mẹ con lập tức ôm nhau rất lâu.<br>–\" Mẹ ơi! Hôm nay mẹ thấy con có cao lên không\" An nhiên vừa nói vừa nhảy trên bộ ghế salong <br>Lam Lam mỉm cười ôm con gái cưng của mình.<br>–\" An Nhiên cao quá sấp cao bằng mẹ rồi\"<br>An Nhiên liền xụ mặt xuống buồn bả nói.<br>–\"Bữa trước họp phụ huynh sau mẹ không tới,con muốn khoe với các bạn con có một người mẹ rất xinh đẹp lại vẽ rất đẹp nữa\"An Nhiên khi nói chuyện miệng luôn chúm chím khiến ai nhìn vào cũng đều phải yêu thương cô bé.<br>Lam Lam cảm thấy đau lòng cô ôm và lấy tay xoa đầu An Nhiên nói.<br>–\" Mẹ xin lỗi! Cục cưng của mẹ sau này mẹ hứa sẽ tới họp cho An Nhiên nhé, con không được giận mẹ nữa.\"<br>Cô thật sự thấy rất tội cho An Nhiên con bé đã không có ba mà người mẹ như cô lại không quan tâm gì tới con bé,cô thật không xứng đáng làm mẹ.<br> <br>Chơi một lát thì trời đã sập tối.<br><br>Trời tối thì tất nhiên cô phải về nhà rồi.Cô đi thì cũng là lúc An Nhiên đã ngủ nếu không con bé sẽ khóc nức nở không cho cô về cho mà xem.<br>Lam Lam vừa về tới thì thấy Diệp Bằng đang đứng dựa vào xe hình như anh đang đợi ai đó.<br><br>Cô không thèm nhìn lấy anh, cô liền đi thẳng vào nhà.<br>Diệp Bằng nhìn thấy cô.<br><br>Đôi mắt chim ưng của anh liền nhíu lại,anh không hiểu thái độ cô dạo này ra sau mà cứ lẫn trốn anh hết lần này tới lần khác.<br><br>Bước chân vững vàng anh liền đi tới kéo tay cô lại <br>–\" Sau cô lại né tránh tôi\" Diệp Bằng liền hỏi <br>–\" Tôi chưa bao giờ né tránh anh hết\" Lam Lam khó chịu, sắc mặt biến sắc.<br><br>Lam Lam kéo tay anh ra khỏi tay cô,nói tiếp.<br>–\" Tôi và anh là gì của nhau mà tôi phải né tránh anh\"<br>Diệp Bằng liền trừng mắt nhìn cô,không phải anh và cô đã tuyên bố hẹn hò rồi sau.<br>–\" Cô nói gì vậy,cô và tôi bây giờ cũng xem như hẹn hò với nhau rồi\"<br>Lam Lam nghe xong bình tĩnh cười, cô đi tới nhìn anh vu vơ nói<br>–\" Hẹn hò....tôi có hẹn hò với anh sau,nên nhớ tôi chưa bao giờ đồng ý làm bạn gái anh hết là do anh tự biên tự diễn thôi\"Cô vừa nói vừa chỉ vào lồng ngực của anh.<br><br>–\" Sau cô.....\" Diệp Bằng vẫn chưa hiểu chuyện gì đã xảy ra với cô.<br><br>Tại sao thái độ cô thay đổi đến chóng mặt.<br><br>–\" Chúng ta chỉ có quan hệ cấp trên cấp dưới mong anh đừng đi quá giới hạn của mình,chào anh!\" Cô nói xong liền đi vào nhà để lại sự bất ngờ của anh đối với cô ở lại.<br>Diệp Bằng nhìn cô đứng ngẩn ngơ bên ngoài.<br><br>Trong lòng anh rất tức giận với cô.<br>Cô lại không thừa nhận anh và cô hẹn hò với nhau và cô đang xem anh là người xa lạ,anh còn nghĩ đến có phải cô đang có người yêu rồi không.<br><br>Nên mới có thái độ xa lánh anh,giữ khoảng cách với anh <br>Anh sẽ không để chuyện này sẽ xảy ra.<br>Đôi mắt Diệp Bằng hiện lên sự chiếm hữu mà anh chưa từng nhìn ai như vậy như đối với cô..<br><br>"]