["<br>Công ty Lục Thị, không những thuộc lĩnh vực thiết kế thời trang và thiết kế trang sức mà còn có chuyên ngành công trình kiến trúc mà đó cũng chính mới chính là chuyên môn của Lục Diệp Bằng đồng sáng lập ra.<br><br>Anh học bên mảng kinh doanh vì Lục Diệp Phong nhưng lại yêu thích kiến trúc xây dựng.<br><br>Vì thế lúc còn học đại học anh cũng như vợ mình lén Lục Diệp Phong đi học nghành mà anh yêu thích.<br>Thay vì Lam Lam học Hội Họa thì anh lại học Kiến Trúc.Cũng không ngờ anh lại học rất giỏi và hoàn thành cả hai nằm ngoài dự kiến của Lục Diệp Phong <br>Nên anh mới được tính nhiệm của Lục Diệp Phong.Tiếp quản công ty và triển khai ước muốn của mình là cùng lúc làm cả hai.<br>Trong phòng làm việc, ánh nắng chiếu thẳng vào phòng Tổng Giám Đốc.<br><br>Lục Diệp Bằng nhíu mày nghiên cứu từng bản thiết kế của phòng sáng tạo vừa mới đưa cho anh.<br><br>\" Cóc cóc \"<br>\" Vào đi\" <br>Người bước vào chính là người trợ lý của anh.<br>\" Tôi đã chuẩn bị hết rồi! Ngày mốt anh sẽ khởi hành sang Anh Quốc lúc 9 giờ sáng\"<br>\" Ừ.....!\" Anh vẫn xem những bản thiết kế nhàn nhạt trả lời.<br>Anh trực nhớ ra chuyện gì liền lập tức ngẩng đầu lên.Bản thiết kế cũng từ tay anh rơi xuống.<br>\" Ý Hiên! Đừng nói cho cô ấy biết\" Diệp Bằng ra lệnh <br>Ý Hiên là người trợ lý cũng am hiểu rất rõ về sếp của mình.Ngoài Chí Huy thì anh chính là cánh tay đắc lực giúp Lục Diệp Bằng thu xếp mọi công việc khi vắng mặt Tổng Giám Đốc.Dạo trước không có anh ở đây là bởi vì anh được Lục Diệp Bằng cử sang Thái Lan vận hành khởi công trình bên đó.<br>Lục Diệp Bằng còn tin tưởng người trợ lý của mình hơn cả người nhà của mình nữa.<br>Ý Hiên hiểu ngay ý tứ trong lời nói của sếp mình,anh không suy nghĩ liền gật đầu trả lời:<br>\" Dạ! Cái đó anh nói thì sẽ tiện hơn\"<br>Lục Diệp Bằng im lặng không trả lời anh ta,anh lại tiếp tục công việc của mình.<br>Trên tay cầm những bức vẽ của phòng thiết kế mà thật chất đúng hơn là của Lam Lam.Anh không ngờ có tới hai mươi bản thiết kế mà đã có tận mười lăm bản là của cô.Trên bản thiết kế thật ra không có để tên của ai nhưng trong mười lăm bản thiết kế này lại có ký hiệu.Ký hiệu này ngoài vợ anh ra thì còn ai nữa.Anh đã từng thấy ký hiệu của cô nên không thể nhìn nhầm được.<br>Một ký hiệu viết bằng chữ La Tinh nhưng lại pha một chút chữ Hán Việt vào đó.Nhìn vào thì thấy đơn giản nhưng anh cảm nhận nó pha một chút huyền bí rất ma mị.Thậm chí trên giấy vẽ còn có mùi hương hoa hồng đen.Đây là loài hoa mà Lam Lam rất thích.<br>Anh không hiểu nguyên cái bộ phận đó có làm hay không....? Hay lại đùng đẩy cho một mình vợ của anh làm vậy?<br>\" Mở cuộc họp\" Giọng nói sắc bén anh ra lệnh <br>\" Hả....Sao ạ!\"Ý Hiên chưa hiểu lắm.<br>\"Rầm\"<br>\"Mở cuộc họp khẩn cấp yêu cầu tất cả mọi người trong bộ phận thiết kế đều phải có mặt cho tôi\" Diệp Bằng đập tay lên bàn quát lớn.<br>Ý Hiên chưa bao giờ thấy anh giận dữ đến như thế.Anh nghĩ ngợi chắc trong bản thiết kế lại có ai làm sai xót nữa rồi.Nhưng làm Tổng Giám Đốc giận như vậy thì đây là lần đầu tiên.<br>\" Vâng! Tôi chuẩn bị ngay.\"<br>Khi Ý Hiên ra ngoài thì ánh mắt Lục Diệp Bằng nồng nặc mùi sát khí,anh chỉ giữ mười lăm bản thiết kế của Lam Lam để riêng một bên còn năm bản thiết kế còn lại,anh rất muốn quăng vào sọt rác nhưng phải để anh chừng trị bọn họ trước đã.<br>Cuộc họp bắt đầu.<br>Ai ai cũng đang lo lắng,không biết vì lí do gì mà lại họp gấp như thế.Từ trước đến nay những cuộc họp như vậy thường sẽ thông báo ít nhất một ngày.Nhưng cuộc họp nay gấp đến nổi họ vẫn chưa kịp chuẩn bị gì hết.<br>Lam Lam thì vẫn giữ bình tĩnh,cô không quan tâm gì nhiều.Cô cũng không biết anh mở cuộc họp này là khiển trách hay khen thưởng một ai nhưng với tình hình như vậy cô đoán là khả năng khiển trách sẽ cao hơn.<br>Nhưng ai đã chọc giận anh....Cô sao....? <br>Cô nhớ rằng từ ngày lấy anh,cô đã dẹp đi cái tính kêu căng thẳng thắng,có phần tự cao tự đại của một \"Phù Thủy Hội Họa\" rồi.Việc bây giờ cô chỉ chuyên tâm làm tốt công việc mà anh đã giao và cố gắng hoàn thành trách nhiệm người vợ trong ba tháng này vì dù sao cô cũng rời khỏi công ty sau khi kết thúc hợp đồng.<br>Khi Lục Diệp Bằng bước vào tất cả mọi người đều đứng lên cung kính chào anh.<br>Lục Diệp Bằng gật đầu nhẹ,ánh mắt tìm kiếm Lam Lam rồi cất lên một giọng nói lạnh lùng đầy uy nghiêm.<br>\" Hôm nay,tôi mở cuộc họp này cần làm rõ một số việc\"<br>Lục Diệp Bằng ngồi vào chiếc ghế chủ trì,hai bên anh là lần lượt Dương Tử Lan cùng với Giám Đốc Lưu ngồi bên cạnh anh.Những nhân viên thì nối dài theo hai bên.Nhưng người ngồi ở vị trí cuối cùng bên dãy Giám Đốc Lưu chính là Lam Lam.<br>Cô ngồi như vậy càng khiến tầm nhìn của anh càng không thấy rõ được cô.<br>Lam Lam tuy cũng cao nhưng với số lượng người ở đây cộng thêm ngồi cách xa anh như thế,anh càng thấy cô quá nhỏ bé đến nổi anh có thể vươn tay nắm cả người cô vào trong lòng bàn tay của mình.<br>Nét mặt Lục Diệp Bằng sa sầm lại lên tiếng hỏi.<br>\" Tại sao Tần Lam Lam lại ngồi ở vị trí đó!”<br> <br>Tất cả nghe xong thì hướng mắt nhìn Lam Lam,cô cũng ngẩng mặt lên nhìn anh trong mấy giây.<br>Tử Lan khó chịu nhìn qua Lục Diệp Bằng lớn tiếng trả lời:<br>\" Thì chỗ đó là chỗ của cô ta từ trước đến giờ,Tổng Giám Đốc quên rồi sao?\"<br>\" Dạ phải!Thưa Tổng Giám Đốc\" Giám Đốc Lưu cũng lên tiếng.<br>Lục Diệp Bằng nghe xong liền bật cười khiếm nhã,anh dựa vào ghế liếc mắt nhìn Tử Lan,anh liền đặt một câu hỏi cho cô ta.<br>\" Chủ Nhiệm Dương! Hình như tôi nhớ cô nhỏ tuổi hơn cô ấy và bây giờ vai vế của cô cũng thấp hơn cô ấy.Tại sao lại ăn nói không lễ phép như thế?” Anh rõ từng chữ lên mặt bàn nghiêm nghị nhấn mạnh \" Bây giờ cô ấy đang là vợ của tôi đấy!\"<br>Cả phòng họp lặng im khi nghe câu nói ấy từ miệng của anh phát ra.Trước giờ anh phân tư công minh,không để chuyện riêng ảnh hưởng đến công việc.Nhưng hôm nay anh lại làm cho mọi người rất bất ngờ l,giữa cuộc họp anh lại công khai bênh vực vợ của mình.<br>Lam Lam ngượng ngập, bàn tay để dưới bàn hơi run rẩy, cô vẫn cúi mặt xuống không dám ngước lên nhìn thẳng mọi người.<br>Lục Diệp Bằng, cái tên này,anh đang làm gì thế.Anh có biết có bao nhiêu ánh mắt đang nhìn cô với vẻ khinh thường không? Vị Tổng Giám Đốc cương trực, quyết đoán lúc trước luôn ăn hiếp cô đâu rồi.Lam Lam thầm mắng chửi anh trong lòng.<br><br>Phòng họp này không phải là phòng họp hội nghị mà anh vẫn thường dùng để họp.Nhưng như vậy càng khiến giọng nói của Lục Diệp Bằng vang lên rất lớn.<br><br>Tử Lan siếc chặt tay mình thành nắm đấm, con ngươi sắc bén hướng về Lam Lam tức giận lớn tiếng nói.<br><br>\" Chứ anh muốn kêu cô ta là chị sao? Dạ thưa Tổng Giám Đốc! \"Ánh mắt cô ta liếc lại nhìn Diệp Bằng \"Nơi đây là công ty không phải ở nhà...!Ở đây tôi là cấp trên của cô ta,tôi muốn gọi sao là gọi\".<br>Nghe xong, Lục Diệp Bằng cong môi cười nhẹ, ánh mắt cũng hiện lên sự khinh thường.Anh ra hiệu người trợ lý của mình đang cầm tập hồ sơ đang đứng phía sau anh bước tới.<br><br>Tập hồ sơ được để trên bàn với năm bản vẽ rời ra được đặt kế bên.<br><br>\" Vậy cô cho tôi biết trong những bản thiết kế này,bản nào là của cô?\" Diệp Bằng nhìn Tử Lan đắc ý hỏi.<br><br>Tới lượt Tử Lan á khẩu.<br><br>Gương mặt tái nhợt,cô đưa mắt nhìn Giám Đốc Lưu ở phía đối diện.<br><br>Chẳng phải anh ta luôn ghi tên cô ở dưới bản vẽ sao? Nhưng sao giờ Lục Diệp Bằng lại hỏi câu hỏi này.<br><br>\" Là cái này\"<br>Tử Lan nhất thời không biết phải làm sao, liền chỉ đại năm bức rời ra là của cô cho xong.<br><br>Vốn dĩ cô cũng tham gia thiết kế nhưng dạo gần đây cô bị ba, mẹ liên tục quấy rầy xin tiền cho nên cô không thể nào có tâm trạng tập trung vào những bản thiết kế đành đùng đẩy cho cấp dưới làm hết.<br>\" Bốp Bốp \"<br>Diệp Bằng nghe xong lập tức vỗ tay cười lớn.<br>Lam Lam bên dưới đã không thể nào chịu nổi tiếng cười của anh nữa rồi.<br><br>Mỗi lần anh cất tiếng cười lên như thế thì tay chân cô bắt đầu nổi da gà khắp nơi,mỗi lần như vậy cô biết chắc anh đang định làm chuyện gì.<br><br>Có khi đang chuẩn bị mắng chửi một ai đó.<br><br>Lục Diệp Bằng bất ngờ đứng dậy cầm năm bức vẽ lên thẳng tay xé nát từng mảnh vụng trước mặt tất cả mọi người.<br><br>\" Anh \" Tử Lan bất ngờ.<br>Cả kháng phòng cũng nhìn anh với ánh mắt đầy kinh hãi.<br><br>Lần đầu mọi người được chứng kiến anh huỷ hoại thành quả của họ đã vất vả suốt mấy đêm liền để vẽ ra,mà anh lại nhẫn tâm xé nát chúng trước mặt họ.<br>Lam Lam chợt trợn mắt lên nhìn về phía anh.Không biết chuyện gì mà khiến anh có thể tức giận đến như vậy.Đây cũng xem như lần đầu trong công việc mà cô thấy anh có thái độ như vậy.<br>Ánh mắt Lục Diệp Bằng bắt chợt liếc qua nhìn thẳng vào Lam Lam,thấy cô cũng đang nhìn anh,anh liền lập tức cong môi lên cười nhẹ.<br> <br>\" Năm bản thiết kế này của ai mau đứng lên cho tôi...\" Anh lập tức buông ra một câu khiến mọi người phải chết đứng một lần nữa.<br>Tử Lan nghe xong,ánh mắt chợt tối đi.Sau đó ngẩn người ngước mắt nhìn Diệp Bằng dùng một giọng điệu mỉa mai nói khích anh.<br>\" Tổng Giám Đốc! Muốn gì cứ nói thẳng đừng vòng vo.....Sau anh không mạnh dạn nói thẳng ra anh đang kiếm cớ bênh vực vợ của mình\" <br>Lam Lam giựt mình.Khi thấy ánh mắt của tất cả mọi người nhìn cô khi nghe xong câu nói của cô ta.Phản ứng bây giờ cô phải nên né tránh,không thôi sau này cô cũng như Tử Lan lúc trước,bị mọi người khi dễ xem thường vì dựa hơi nhà chồng.<br>Gương mặt Lục Diệp Bằng thoáng chốc lạnh nhạt,ngẩng đâu lên nhìn cô ta,ánh mắt dần trở nên lạnh lẽo.<br><br>Trước đây, không ai nghĩ vị giám đốc này sẽ vì người phụ nữ của mình mà ra tay với cấp dưới.Nhưng thái độ của anh vừa rồi thì xem ra lời nói của Chủ Nhiệm Dương hoàn toàn chính xác.<br><br>Lục Diệp Bằng lại ngồi xuống lần nữa dựa thẳng vào ghế,liếc mắt nhìn Dương Tử Lan, hai tay chấp lại ngữ khí ung dung.<br><br>\"Nếu tôi nói phải thì sao? \"<br>\" Anh....!\"<br>Tử Lan tức giận nghiến răng lại Cô lập tức đập tay lên bàn chỉ thẳng tay vào Lam Lam.<br><br>\" Anh vì cô ta mà công kích tôi\".<br>\" Cô là ai mà tôi không thể...!Huống hồ cô ấy là vợ của tôi còn giỏi hơn cô rất nhiều lần\"Lục Diệp Bằng hừ lạnh một tiếng đưa ánh mắt nhìn Lam Lam.<br><br>Lam Lam rụt rè xoay đầu đi chỗ khác.<br><br>Tử Lan giận dữ nói:<br>\" Bằng chứng đâu....!Anh lấy bằng chứng ra công nhận tài năng của cô ta\"<br>Diệp Bằng nghe xong cười lạnh trả lời:\" Được\"<br>Diệp Bằng quay lưng lại nhìn người trợ lý của mình ra lệnh.<br><br>\" Ý Hiên! Cậu lấy một chiếc ghế lại đây\"<br>\" Dạ! \"<br>Chỉ trong vòng một phút Ý Hiên đã mang chiếc ghế tới để kế bên cạnh anh.<br><br>Lúc này, Lục Diệp Bằng đột ngột đứng lên đi về phía Lam Lam.<br><br>Lam Lam có một chút sợ hãi.<br><br>Không hiểu sao, có một dự cảm chẳng lành đang nhanh chóng xuất hiện trong đầu cô.Lam Lam cảm thấy cả người mình cứng đờ, trái tim bắt đầu đập loạn xạ cho đến khi Lục Diệp Bằng đứng trước mặt cô.<br>Hô hấp của Lam Lam ngưng lại.<br><br>Ánh mắt chợt tối đi.<br><br>Khi cô chuẩn bị ngẩng mặt lên nhìn Lục Diệp Bằng thì anh đã ngang nhiên nắm lấy đôi bàn tay của cô, kéo cô đứng lên.<br><br>Anh dẫn cô đến chiếc ghế đó bắt cô ngồi xuống bên cạnh anh.<br><br>Dùng một giọng điệu của một người lãnh đạo tuyên bố.<br><br>\" Kể từ ngày hôm nay, Tần Lam Lam sẽ phụ trách chức vụ Giám Đốc thiết kế sáng tạo và sẽ là cấp trên của tất cả mọi người ở đây\"<br><br>Tất cả mọi người nghe xong liền đổ dồn ánh mắt vào cô.Chức vụ đó giống như bao gồm phân nửa công ty đã thuộc về cô.<br><br>Có thể chỉ sau Tổng Giám Đốc và Phó Giám Đốc thôi.<br><br>Như vậy Giám Đốc Lưu và Chủ Nhiệm Dương sẽ ra sao khi không còn chỗ đứng trong lĩnh vực đấy.<br><br>Suốt mấy tháng nay, mọi người đã làm chung với Lam Lam và biết cô có yêu cầu rất cao cho mỗi bản thiết kế,cô là người cầu tiến không bao giờ để cho sai sót và đặc biệt còn rất nghiêm khắc không khác gì phiên bản nữ của Tổng Giám Đốc.<br>Lục Diệp Bằng vừa dứt lời, thì Tử Lan đã tăng tốc độ tức giận của mình lên đỉnh điểm.<br><br>Cô đứng dậy đi tới trước mặt anh lớn tiếng nói.<br><br>\" Anh đang làm gì vậy! Anh không hỏi ý kiến của Chủ Tịch và Phó Giám Đốc mà đã phân phó cho cô ta....!Giả lại cô ta cũng chưa đạt thành tích nào cao mà có thể ngồi lên vị trí đó\"<br>\" Vậy cô có sao? \" Diệp Bằng lạnh lùng buông ra một câu hỏi.<br><br>Anh ngồi xuống ghế thì cũng kéo Lam Lam ngồi xuống theo, bàn tay anh vẫn luôn nắm chặt tay cô.<br><br>Giống như anh đang sợ,chỉ cần anh buông tay cô ra một giây thôi thì cô sẽ lập tức biến mất.<br><br>Lam Lam vùng vẫy đôi tay dưới bàn,cô không muốn mọi người nhìn cô bằng ánh mắt chán ghét.<br><br>Nhưng hành động của cô càng khiến anh phải nắm chặt cô hơn.<br><br>Thậm chí anh đan thẳng bàn tay của anh vào lòng bàn tay của cô.<br><br>Lam Lam đưa ánh mắt cảnh cáo về phía anh.Lục Diệp Bằng không quan tâm,ngữ khí lạnh nhạt,khinh thường lời nói của Tử Lan.<br><br>\" Bổ nhiệm lại chức vụ còn phải hỏi ý kiến chồng cô sao? Nên nhớ người điều hành công ty là tôi không phải chồng cô\"<br>\" Anh...!\" Tử Lan nghẹn lời.<br><br>\" Nếu cô muốn bằng chứng thì tôi sẽ cho cô xem\"<br>Diệp Bằng vừa nói xong thì Ý Hiên đã đưa tới hai tập hồ sơ trên bàn.Bàn tay của anh lập tức nhanh chóng lật ra một tập hồ sơ trước đưa tới trước mặt Giám Đốc Lưu.<br><br>\" Cho tôi hỏi mười lăm bản vẽ này của ai?\"<br>Giám Đốc Lưu nhìn vào bản thiết kế ngượng ngập xoa xoa mũi, rồi ngước mắt nhìn Tử Lan,tỏ vẻ muốn che giấu giúp cô....!Nhưng ký hiệu của Lam Lam để trên đó thì anh ta muốn nói dối cũng không được.<br><br>Từ trước đến giờ Lam Lam không bao giờ cho ai khác cướp công lao của mình đã bỏ ra.<br><br>Thường cô làm xong cũng đều ký một cái gì lên đó,bút danh hay ký hiệu gì đó.<br><br>Vấn đề ở đây anh không biết Tổng Giám Đốc có biết ký hiệu đó của Lam Lam không? Vì ngoài cô ra thì chỉ có anh là biết.<br><br>Nhưng anh lại suy nghĩ,hai người họ đã là vợ chồng với nhau rồi chẳng lẽ Tổng Giám Đốc không biết.<br><br>Giám Đốc Lưu cũng không hiểu tại sao Lam Lam thường làm dấu như vậy để làm gì.<br><br>Cùng chung một bộ phận,bản thiết của cô được chọn thì công lao cũng thuộc về bộ phận và cũng là tất cả mọi người mà.<br><br>Lam Lam ngẩn người, nhìn chằm chằm vào bản thiết kế của mình.<br><br>Cô vừa định lên tiếng trả lời thì Giám Đốc Lưu đã nhanh hơn cô trả lời trước và nói câu trả lời khiến cô phải chết sững.<br><br>\" Là tất cả của bộ phận chúng tôi...!Mọi người cùng nhau làm\"<br>\" Giám Đốc Lưu...!Anh! \" Lam Lam tức giận không nói lên được lời nào.<br><br> <br>Đôi môi Lục Diệp Bằng bất giác cong lên cười nhẹ.<br><br>\" Lam Lam!Em muốn nói gì?\"<br>Lam Lam nhíu mày,quay lại nhìn anh nhưng chỉ vài phút sau cô lại rụt đầu xuống nói với giọng nói yểu xìu.<br><br>\" Không...!Có gì!\"<br>\"Rầm\"<br>\" Lam Lam!\" Diệp Bằng tức giận ngữ khí không vui quát lớn tên cô.<br><br>Lam Lam giật mình ngẩng mặt lên nhìn thẳng gương mặt anh.<br><br>Sắc mặt Lục Diệp Bằng càng trở nên u tối đến đáng sợ.<br><br>Anh lại lật thêm một tập hồ sơ kế bên.<br><br>Anh mạnh tay đẩy tới Tử Lan dùng con ngươi màu đen nhìn thẳng cô ta hỏi.<br><br>\" Vậy cô nói bản thiết kế này của ai....? Của cô...!Hay của một người khác?\"<br>Cái này mới thật sự làm cho Tử Lan một phen chết sững.<br><br>Bản thiết kế cô đã đánh cắp của Lam Lam năm xưa.Tại sao nó lại ở đây.<br><br>Vì nó mà cô mới được chọn và mới có thể tiếp cận Lục Diệp Minh và được anh ấy để ý.<br>\" Anh...!\"<br>Tử Lan trước kịp nói gì hết thì Lục Diệp Bằng đã ngang nhiên đẩy bản thiết kế đó tới trước mặt Lam Lam hỏi:<br>\" Lam Lam! Em cho anh biết, cái này có phải là của em không?\"<br>Khi Lam Lam đưa mắt nhìn xuống thì đáy mắt lập tức trợn lên đầy kinh hãi,cô nhanh chóng cầm lên xem thì đã không thể kìm chế cảm xúc của mình.Trái tim cũng vô thức đập nhanh.<br>Đây là bản thiết kế đầu tay của cô khi còn trên ghế nhà trường và cô cũng đã kỳ vọng rất nhiều nhưng không ngờ vào cái ngày cuối cùng cô chuẩn bị nộp thì nó lại biến mất không dấu vết khiến cô năm đó bị nhà trường trách phạt còn kỷ luật cô trước toàn thể nhà trường.Vì thiết kế năm đó là cô đại diện đi thi cho cấp quốc gia.<br>Nhưng hôm nay cô đã gặp lại nó.<br>Lam Lam siếc chặt ngón tay,chuẩn bị một màn dạy dỗ bài học cho cô ta,ánh mắt như giết người nhìn thẳng vào Tử Lan nghiến răng nói:<br>\"Thì ra năm xưa tôi đã đoán đúng,chính cô là người ăn cắp bản thiết kế của tôi\"<br>Năm xưa cô đã từng nghi ngờ cô ta nhưng không có chứng cứ để buộc tội cô ta với lại lúc đó không một ai còn tin cô nữa.Cô đã bị cô lập suốt mấy năm đại học cũng là đều cô ta gây ra.Cô ta có biết cô sống khổ sở như thế nào không?<br>Nhìn vào ánh mắt Lam Lam, trong lòng Dương Tử Lan nổi lên một cơn sóng dữ dội, ánh mắt mông lung nhìn xung quanh.<br><br>Đôi tay run rẩy bắt chợt giựt lên bản thiết kế trên tay của Lam Lam, cô liền dùng một giọng điệu chối bỏ.<br><br>\" Cô nói gì vậy.....Tôi không hiểu cô đang nói gì?\"<br>\" Cô....! \"Lam Lam lập tức nghiến răng tức giận đứng lên.<br><br>\"Lam Lam! \"<br>Lúc này,bàn tay vô thức đưa ra nắm lấy bàn tay cô.Anh biết cô đang rất giận nhưng trong lúc này anh chỉ biết ngẩng cao đầu nhìn cô với đôi mắt chiều mến gọi khẽ tên cô.<br><br>Anh liếc mắt nhìn mọi người ra lệnh.<br><br>\" Cuộc họp đến đây kết thúc, mọi việc sẽ y như tôi sắp xếp.<br><br>Từ ngày mai Lam Lam sẽ giữ chức Giám Đốc sáng tạo thiết kế.<br><br>Không còn gì nữa mọi người ra ngoài hết cho tôi\"<br>Tất cả mọi người nghe xong, cũng không dám náng lại đây làm gì nữa,trong khi không khí trong căn phòng này càng ngày càng căng thẳng.<br><br>Họ chỉ để lại một ánh mắt khinh thường nhìn Lam Lam đang được chồng mình chống lưng ở phía sau..<br><br>"]