["<br>&nbsp;<br>***<br>“Biện pháp cụ thể, ngài không cần lo.” Quân Thù nhìn Tạ Cô Đường, quay đầu lại, tràn đầy lòng tin: “Ta trở về vạch kế hoạch một phen, chờ lên kế hoạch xong, tự nhiên sẽ tìm ngài.<br><br>Ở tại chỗ này…” Quân Thù chỉ xuống đất: “Ta bắt chước chim cu cu kêu ba tiếng, ngài hãy tới gặp ta.”<br>“Được thôi.”<br>Giản Hành Chi gật đầu: “Ta chờ ông, có điều ta không hiểu tại sao ông muốn giúp ta?”<br>“Ta…” Quân Thù bị y hỏi khó, do dự một lát, tìm được một cái cớ: “Ngài đã giúp ta, ta lấy giúp người làm niềm vui.”<br>Giản Hành Chi nghẹn lời.<br><br>Nhớ tới cú đá Quân Thù bay lên trời kia, y bỗng hơi chột dạ.<br>Quân Thù vỗ bả vai y, lưu luyến nhìn Tần Uyển Uyển: “Ngài ngồi tiếp đi, ta đi quét sân, ngày khác gặp lại.”<br>Nói xong, Quân Thù khom lưng ôm chổi, âm thầm rời đi.<br>Sau khi Quân Thù đi, Giản Hành Chi ngồi xổm sau bụi hoa một lát, thấy Tần Uyển Uyển và Tạ Cô Đường đã thu kiếm, Tần Uyển Uyển nhìn sắc trời sực nhớ: “Trời sáng rồi, ta đi gọi sư phụ dậy ăn sáng.”<br>Nghe thế, Giản Hành Chi cả kinh, theo bản năng không muốn để Tần Uyển Uyển biết mình đã dậy.<br><br>Thấy Tần Uyển Uyển rẽ qua hành lang, y vội vàng chạy như bay về phòng ngủ.<br>Quân Thù đang quét sân, thấy bóng lưng chạy như điên mất dạng của Giản Hành Chi, lộ ra một nụ cười ngoan độc.<br>Hắn nhất định phải châm ngòi để Giản Hành Chi và Tạ Cô Đường tàn sát lẫn nhau.<br><br>Hiện tại, Giản Hành Chi còn chưa đủ tàn nhẫn, hắn phải tạo thêm nhiều hiểu lầm, sau đó khiến bọn họ lộ ra mặt ghê tởm nhất trước mặt Tần Vãn.<br><br>Đợi sau khi Tần Vãn chết tâm, hắn lại tiêu sái xuất hiện, ôm mỹ nhân về.<br>Hai tên kiếm tu thối, không có vũ lực thì đã sao, hắn có đầu óc!<br>Nghĩ đến tương lai, Quân Thù tràn trề hi vọng.<br><br>Hắn cầm cây chổi, hoài niệm ngẩng đầu nhìn lên bầu trời.<br>Đã truyền âm cho cha mấy ngày rồi, sao cha hắn còn chưa tới?<br>Lúc Quân Thù đang thành thật quét dọn hành lang, Giản Hành Chi chạy nhanh về phòng ngủ, nhảy từ cửa sổ vào, cởi quần áo nằm lên giường trước khi Tần Uyển Uyển gõ cửa một khắc.<br>Tần Uyển Uyển gõ cửa: “Sư phụ.”<br>Giản Hành Chi giả vờ ngủ, Tần Uyển Uyển lại gõ cửa: “Sư phụ, người đã thức chưa?”<br>Giản Hành Chi không đáp.<br><br>Y nhớ đến Tần Uyển Uyển lén lút luyện kiếm với Tạ Cô Đường thì không vui, vừa không muốn để ý nàng, lại vừa muốn để ý nàng, nghĩ tới nghĩ lui, tất cả đều đổ lên đầu Tạ Cô Đường, bắt đầu suy nghĩ lát nữa làm sao nói với Tần Uyển Uyển sau này luyện kiếm bắt buộc phải dẫn y theo.<br> <br>Tần Uyển Uyển thấy Giản Hành Chi không nói, lòng hơi lo lắng, không khỏi bảo: “Sư phụ, ta vào đấy?”<br>Nói xong, nàng đẩy cửa vào, bước tới cạnh giường Giản Hành Chi.<br><br>Giản Hành Chi nhắm mắt lại theo bản năng, không hiểu bản thân đang làm gì, y muốn mở mắt nhưng lại thấy vả mặt.<br><br>Giữa lúc lưỡng lự, y dứt khoát nằm giả chết.<br>Tần Uyển Uyển nhìn lướt qua Giản Hành Chi, thấy Giản Hành Chi vẫn chưa thức, nghĩ thầm có lẽ gần đây quá mệt mỏi rồi.<br><br>Đặc biệt là hôm qua, Giản Hành Chi tự bẻ gãy tứ chi của mình, e rằng tiêu hao sức lực quá mức.<br>Giản Hành Chi tuy mạnh, nhưng dù sao cũng đang ở tiểu thế giới, mọi hành động của y đi ngược với Thiên Đạo ở thế giới này.<br><br>Có lẽ Giản Hành Chi không sợ hãi Thiên Đạo một phương, nhưng nơi này là sân nhà của Thiên Đạo, chiến đấu trên sân khách luôn rất bất tiện.<br><br>Giản Hành Chi ở nơi này càng lâu sẽ càng chịu hạn chế.<br>Tần Uyển Uyển ngồi ở mép giường nhìn Giản Hành Chi, bất giác lo lắng cho y.<br>Nàng sử dụng thần thức kiểm tra y một phen.<br><br>Xác nhận không có thương tích gì, nàng lại cầm tay y lên, rủ mắt quan sát.<br>Bàn tay cầm kiếm vô cùng xinh đẹp, trừ vết chai trên tay, mu bàn tay có thể gọi là ngọc trác thiên công(*), cực kỳ xinh đẹp.<br><br>Sau khi xác nhận xương gãy của y đã khôi phục tương đối, nàng lại không kiềm được đặt trong lòng bàn tay ngắm nghía chốc lát.<br>(*) Ngọc được mài giũa, thiên nhiên tạo tác<br>Những động tác này đều rất nhẹ.<br><br>Thời điểm nàng làm, bỗng nhiên Giản Hành Chi vừa cảm thấy hốt hoảng, vừa có chút vui vẻ không thể lý giải.<br>Ừm, học trò quan tâm y!<br>Thật hiếu thuận!<br>Y tham lam lưu luyến cảm giác này, tiếp tục giả vờ ngủ.<br><br>Tần Uyển Uyển thấy y ngủ say, dứt khoát đứng dậy về phòng tắm rửa.<br><br>Đợi sau khi nàng đi, Giản Hành Chi mở to mắt, bất giác giơ tay lên, bắt đầu quan sát tay mình.<br>Ban nãy Tần Uyển Uyển kéo tay y một hồi để làm gì? Hình như là nhìn ngắm y?<br>Vì sao nhìn ngắm y?<br> <br>Lo ngón tay y gãy hết sao? Vậy cũng đâu cần thời gian dài như thế?<br>Hay là vì…<br>Đột nhiên đầu y lướt qua tiếng thét của tiên nữ trước đây khi nhìn thấy bàn tay y, chợt nhận ra một khả năng —— lẽ nào vì tay y quá đẹp?!<br>Giản Hành Chi ngây người, lập tức bảo bản thân mình không được nghĩ lung tung, vội vàng đứng dậy, mặc quần áo tử tế, đứng ngoài cửa đợi Tần Uyển Uyển.<br>Tần Uyển Uyển tắm xong thì thấy Giản Hành Chi chờ ở cửa.<br><br>Thanh niên đứng dưới ánh mặt trời trong trẻo thanh khiết đang cúi đầu nhìn tay mình, tựa như ngẩn người.<br>Tần Uyển Uyển vui vẻ cười: “Sư phụ.”<br>Giản Hành Chi quay đầu theo bản năng, nhìn thấy Tần Uyển Uyển mới xoay người lại: “À, con dậy rồi?”<br>“Đêm qua sư phụ ngủ rất sâu, thân thể đã ổn chưa?”<br>Tần Uyển Uyển bước tới cạnh Giản Hành Chi, Giản Hành Chi gật đầu: “Ổn lắm rồi.”<br>Nói xong, y chắp tay ra sau lưng, nhưng ngẫm nghĩ, lại bất giác giơ lên đối diện Tần Uyển Uyển giũ y sam, để lộ bàn tay ra ngoài, giống như cố tình khoe khoang gì đó.<br>Tần Uyển Uyển liếc mắt nhìn bàn tay thon dài trắng trẻo phát sáng dưới nắng sớm, âm thầm dời mắt, sau đó thầy trò hai người cùng đến nhà ăn.<br><br>Năm người ăn cơm xong, Thúy Lục nhìn Tần Uyển Uyển, dặn dò nàng: “Mười ngày sau là trận chung kết Quân tử kiếm, cô cần nghỉ ngơi cho tốt.”<br>“Ta biết.” Tần Uyển Uyển gật đầu: “Nhưng tin tức vẫn phải hỏi thăm, hôm nay phiền sư phụ, Nam Phong, đại nhân Thúy Lục…” Tần Uyển Uyển nhìn lướt qua ba người: “Ra ngoài hỏi thăm tình hình một chút nhé?”<br>“Ừ.” Thúy Lục móc một danh sách khỏi tay áo: “Đây là người làm cũ ở Ninh phủ hơn một trăm năm trước, đa phần là phàm nhân, không mấy người còn sống, còn lại là vài tên kỳ Trúc Cơ, vẫn còn ở Ninh phủ, e rằng không cạy được miệng họ, chỉ có thể hỏi vài tán tu đã rời khỏi Ninh phủ.<br><br>Chúng ta chia người ra…” Thúy Lục nhìn Giản Hành Chi, Nam Phong, Tạ Cô Đường: “Hôm nay đi hỏi thăm tin tức thử?”<br>“Mọi người đi đi.” Tần Uyển Uyển vừa nghe thấy lời này, lập tức lên tiếng: “Tạ Cô Đường không đi.”<br>“Vì sao y không đi?”<br>Giản Hành Chi nhìn ngay về phía Tạ Cô Đường, ánh mắt y rất có tính áp bức, nụ cười của Tạ Cô Đường gượng gạo: “Ta… bảo vệ Uyển Uyển.”<br>“Vậy ta ở lại không phải tốt hơn cậu sao?”<br>Giản Hành Chi cau mày, khó hiểu.<br><br>Nam Phong nhận ra bầu không khí bất thường, cúi đầu cuộn mình.<br><br>Thúy Lục nhìn lướt qua mặt đám người, dường như đột nhiên hiểu ra cái gì, vội ngăn Giản Hành Chi lại: “Uyển Uyển nói Tạ đạo quân thì là Tạ đạo quân, cậu không thể ngang ngược như vậy, những tên kia đều là cây đinh cứng…” Thúy Lục giơ tay vỗ lên danh sách kiếm tu trước mặt Giản Hành Chi: “Cậu đi đi.”<br>“Phải, phải.” Tần Uyển Uyển thấy Thúy Lục nói chuyện giúp nàng, vội lên tiếng: “Sư phụ, hôm nay người ra ngoài đi dạo một lát, có lợi cho sức khỏe.”<br>“Đúng đó, đúng đó…” Nam Phong thấy chủ nhân nói chuyện, vội hát đệm: “Đạo quân, cũng lâu rồi ngài không đi dạo phố, ra ngoài mua đường hồ lô đi.”<br>“Tạ Cô Đường.” Giản Hành Chi thấy mọi người chung một chiến tuyến, mắt lạnh nhìn Tạ Cô Đường: “Cậu thấy sao?”<br>Tạ Cô Đường cố ra vẻ bình tĩnh uống nước, quay đầu nhìn cửa sổ: “Ta sao cũng được.”<br>Giản Hành Chi không nói, y nhìn nhóm người xung quanh, rốt cuộc quyết định hỏi hệ thống của mình: “666, cô nói đi, có phải ta bảo vệ Uyển Uyển tốt hơn Tạ Cô Đường không?”<br><br>“Ơ…” 666 đắn đo, nhỏ giọng nhắc nhở: “Thật ra ta cảm thấy nữ chính không cần bảo vệ.”<br>Cái nàng cần là tình yêu.<br>Nghe nói thế, Giản Hành Chi đau lòng rồi.<br><br>Y có ảo giác bản thân chống lại cả thế giới, ngay cả hệ thống cũng không đứng về phía y.<br>Y tóm lấy danh sanh, đứng dậy: “Được, vậy ta đi điều tra, con nghỉ ngơi cho khoẻ đi.”<br>Nói xong, y rời khỏi đại sảnh trước tiên.<br>Y vừa đi, mọi người đưa mắt nhìn nhau.<br><br>Nam Phong cầm lấy trang giấy ít tên nhất: “Vậy ta cũng đi đây…”<br>Thúy Lục chậm rãi uống hớp trà: “Các người từ từ hưởng thụ niềm vui tuổi trẻ đi, ta đi làm việc.”<br>Nói xong, trong phòng chỉ còn lại Tần Uyển Uyển và Tạ Cô Đường.<br><br>Tạ Cô Đường nhẹ nhõm hơn nhiều, lòng y hơi lo lắng: “Hình như tiền bối không thích ta.”<br>“Không có gì đâu…” Tần Uyển Uyển an ủi y: “Sư phụ chẳng thích ai cả.”<br>“Vậy hôm nay chúng ta đi tìm Yên Vô Song trước?”<br>“Ừm.” Tần Uyển Uyển gật đầu: “Bên trong Hoang Thành cấm ẩu đả, chúng ta muốn bắt Yên Vô Song, tốt nhất phải dụ y ra ngoại thành.<br><br>Hôm nay, chúng ta đi tìm y trước, dụ y ra đó.”<br>“Làm sao dụ?”<br>“Tạm thời quan sát đã.”<br>“Vậy đi bây giờ sao?”<br>Tạ Cô Đường hỏi vậy, Tần Uyển Uyển trầm mặc, nàng cố tỏ vẻ trấn tĩnh uống một hớp trà, cảm giác khí tức Giản Hành Chi vẫn chưa đi xa, mặt không cảm xúc đáp: “Đợi lát nữa đi, ta bảo Nam Phong đi tìm người trước, tìm được người rồi lại xuất phát.”<br>Giản Hành Chi lượn một vòng bên ngoài phủ, xác nhận Tần Uyển Uyển không ra ngoài, rốt cuộc yên tâm hơn nhiều, cảm thấy Tần Uyển Uyển thật sự ở lại phủ dưỡng thương thì mới rời đi tìm người.<br>Người Thúy Lục giao cho y toàn là kiếm tu, mặc dù nhân số nhiều nhưng đa phần đơn giản.<br><br>Y vừa phóng uy áp, đám kiếm tu này lập tức khóc lóc như gặp được kiếm tiên, hỏi gì đáp nấy.<br>Có điều đám kiếm tu này đều chỉ là hộ vệ ngoại viện trong Ninh phủ năm đó, vốn không biết thông tin quan trọng nào, chỉ miêu tả rằng: “Hơn một trăm năm trước cũng chẳng có chuyện gì lớn, lớn nhất có lẽ là… Yên Vô Song của Sơn trang Cự Kiếm đột nhiên xông vào Ninh phủ, nói lão tổ bắt thê tử của y.<br><br>Nhưng làm sao có chuyện này được?”<br>Kiếm tu bật cười: “Lúc trước, Yên Vô Song là đệ tử đứng đầu Sơn trang Cự Kiếm, sắp sửa kế vị chưởng môn kế nhiệm, phu nhân y cũng chẳng phải thiên tiên, có cần phải cướp không? Chắc chắn là hiểu lầm.”<br>“Sau đó thì sao?”<br>Giản Hành Chi hỏi thăm, kiếm tu nhớ lại: “Không nhớ rõ lắm, dù sao sau này cũng chẳng giải quyết được gì.<br><br>Qua một thời gian thì nghe nói Yên Vô Song mang phu nhân y trở về, nhưng bệnh nặng không hết, chăm sóc mười năm thì ra đi rồi.”<br>Nói xong, kiếm tu bùi ngùi: “Y cũng là kẻ si tình.”<br>Giản Hành Chi gật đầu, ghi nhớ tin tức rồi lại tìm người khác.<br>Bận rộn hồi lâu, bỗng nhiên từng tiếng vang “leng keng” giòn tan đột ngột phát ra trong đầu Giản Hành Chi.<br>【 Chúc mừng, điểm tích lũy vào tài khoản +5.<br><br> <br>】<br>Giản Hành Chi sững người, lập tức sản sinh nôn nóng khó tả trong lòng.<br><br>Y đã lần ra đại khái quy luật điểm số, bất kể Tần Uyển Uyển và người đàn ông khác có phát triển gì, hệ thống sẽ tặng ngay điểm tích lũy cho y.<br>Giống như bù đắp vậy.<br>Hiện tại bỗng dưng hệ thống này cộng điểm tích lũy…<br>Giản Hành Chi suy nghĩ chốc lát, xoay người chạy như điên về Ninh phủ.<br>Chạy được nửa đường, còn chưa vào phủ, y đã nghe thấy tiếng gọi kích động của Quân Thù: “Đạo quân!”<br>Giản Hành Chi phanh lại, quay đầu.<br><br>Quân Thù vội vã chạy lên đón: “Đạo quân, Tần cô nương chạy rồi!”<br>Giản Hành Chi sững sờ nhìn Quân Thù, trong kích động của Quân Thù có hưng phấn, trong hưng phấn có phẫn nộ, giơ tay lên chỉ ra đường lớn: “Ban nãy, ta thấy Tạ đạo quân và Tần cô nương tay trong tay, tim liền tim, vui vẻ ra cửa hẹn hò rồi! Ngài mau đuổi theo đi!”<br>Tay trong tay, tim liền tim, hẹn hò.<br>Ba cụm từ này chậm rãi nổ tung.<br>Giản Hành Chi không hiểu cảm giác này, nhưng trực giác khiến y cảm thấy hai người này không thể vứt bỏ y.<br>Quân Thù thấy y ngẩn người, tiếp tục nói cho y biết tin tức hắn nghe lén rất lâu: “Đạo quân, hôm nay ta lau hành lang đến mười lần chỉ để nghe rõ hai người họ nói chuyện.<br><br>Ta nghe rõ ràng hai người họ hiện giờ đến tiểu quán Thanh Việt uống rượu, uống xong, buổi tối còn muốn đến hội hoa đăng.<br><br>Nếu ngài không nắm chắc thời cơ, sau này Tần cô nương sẽ là của Tạ đạo quân rồi!”<br>“Sao có thể được?”<br>Giản Hành Chi vừa nghe thấy lời này, lập tức quay đầu: “Làm sao một người có thể là của người khác chứ? Nó sẽ chỉ là chính mình.”<br>Quân Thù nghẹn họng, y cảm thấy Giản Hành Chi nghe không hiểu mình nói cái gì, cũng cảm thấy mình nghe không hiểu Giản Hành Chi nói cái gì.<br><br>Nhưng điều này không quan trọng, y đổi cách giải thích: “Ngài mà không đi, sau này Tần cô nương và ngài sẽ không còn quan hệ gì nữa.”<br>Nháy mắt mộng cảnh khóc lóc đứng cách Tạ Cô Đường dầm mưa với Tần Uyển Uyển thoáng hiện lên trong đầu, y nghe hiểu câu này.<br>Y lập tức quay đầu: “Tiểu quán Thanh Việt đúng không?”<br>“Đúng vậy.”<br>Quân Thù gật đầu, quăng cây chổi sang một bên, hùng hổ khí thế: “Ta tới đó với ngài!”<br>***<br>【 Vở kịch nhỏ 】<br>Quân Thù: “Ta đuổi, Giản Hành Chi chạy.”<br>Giản Hành Chi: “Ta đuổi, Tần Uyển Uyển chạy.”<br>Tần Uyển Uyển &amp; Tạ Cô Đường: “Chúng ta đuổi, Yên Vô Song chạy.”<br>Yên Vô Song: “…Tha cho ta đi, đừng để ta thành mục tiêu cuối cùng của các người chứ.”<br>Chương này còn có tên: Bọ ngựa bắt ve, hoàng tước sau lưng.<br>&nbsp;<br>------oOo------<br><br>"]