["<br>&nbsp;<br>Giản Hành Chi sững sờ nhìn Tần Uyển Uyển đi xa.<br><br>Một lát sau, y mới hoàn hồn, nghi ngờ hỏi: “Nàng như vậy là đồng ý với ta sao?”<br>“Đúng vậy!”<br>666 nhìn hết nổi: “Buổi tối gặp lại, ngài mau quay về sửa soạn đi, ngày nào cũng mặc đạo bào, ngài ra ngoài đánh nhau à!”<br>“Ờ ha.” Giản Hành Chi sực nhớ, sau đó vội vã chạy về phòng mình, trút y phục trong túi Càn Khôn ra.<br>Không ngoài dự đoán ——<br>Đạo bào, đạo bào, đạo bào.<br>Giản Hành Chi ngồi xếp chân trên giường nhìn một đống đạo bào, mặt lộ vẻ trầm tư.<br><br>666 suy nghĩ, nhắc nhở y: “Lúc người vừa mới tới thế giới này, không phải có vài bộ đồ nam sủng mặc hay sao?<br>Vừa nghe lời đề nghị này, Giản Hành Chi lập tức nhớ tới đống trường sam tông hồng kia, hô hấp tắc nghẽn, tức khắc từ chối: “Không.”<br>“Người thử tìm xem, không chừng có bộ nào đẹp thì sao?”<br>“Không được, y phục nam sủng rất mất khí phách!”<br>Giản Hành Chi quả quyết từ chối, nhưng xếp chân ngồi nghĩ một hồi, y vẫn lôi y phục ra.<br>Màu hồng không được, màu khác được không nhỉ?<br>Lúc Giản Hành Chi đang cố gắng lục lọi quần áo, Tần Uyển Uyển bên này cũng không khá hơn là bao.<br>Con gái ăn diện ra ngoài mất công sửa soạn tối thiểu một buổi chiều, chăm chút nhất đều ở mấy chỗ không thu hút.<br>Tắm rửa, xông hương, đắp mặt nạ, mặt mộc trơn bóng mới có thể đảm bảo trang điểm đẹp được…<br>38 quan sát Tần Uyển Uyển bôi bôi trét trét lên mặt, nhìn nửa ngày cũng không hiểu: “Cô...!cô bôi cả nửa ngày mà chẳng thấy màu sắc gì hết vậy?”<br>“Cần gì màu sắc?” Tần Uyển Uyển trang điểm kiểu ngọt ngào xinh đẹp: “Kiểu trai thẳng như Giản Hành Chi, đương nhiên phải trang điểm sao cho y nhìn không ra, chỉ cảm thấy mặt mộc của bạn thật xinh đẹp!”<br>Tần Uyển Uyển trang điểm xong, bắt đầu lựa chọn trang sức, vừa chọn vừa dạy 38: “Xinh đẹp bẩm sinh cũng không nên cho rằng xinh đẹp là đơn giản, không có cố gắng thì lấy gì có xinh đẹp?”<br>38 nghe vậy ngây người, nó bắt đầu nhớ lại mỗi lần bà xã nó xuất hiện.<br>Có trang điểm sao?<br>Có sao?<br>Mặc kệ đi, bà xã nó là đẹp nhất, tròn vành vạnh!<br>Hai người ở trong phòng quần quật cả buổi chiều.<br><br>Lúc Tần Uyển Uyển gần xong thì đã tới hoàng hôn, Thúy Lục đứng trước cửa nàng gõ: “Uyển Uyển, Lạc Hành Chu mời chúng ta uống rượu, có đi không?”<br>Tần Uyển Uyển nghe vậy, vội vã từ chối: “Không, ta không đi đâu.”<br>“Sao vậy?” Thúy Lục lấy làm lạ: “Mọi người đều đi, muội cũng đi đi, đông vui một chút!”<br>“Ta…” Không biết tại sao bất giác Tần Uyển Uyển muốn che giấu chuyện mình và Giản Hành Chi lén ra ngoài, ngập ngừng đáp: “Ta… ta hơi mệt, nhức đầu, muốn nghỉ ngơi.”<br>“Muội không sao chứ?” Giọng nói Thúy Lục ẩn chứa chút lo lắng.<br>Tần Uyển Uyển bình tĩnh lại, trấn an Thúy Lục: “Không có gì, ta nghỉ ngơi một chút là khỏe.<br><br>Mọi người mặc kệ ta, cứ đi đi.”<br>Lúc Thúy Lục gọi Tần Uyển Uyển, Tạ Cô Đường cũng đi gọi Giản Hành Chi.<br><br>Giản Hành Chi đang nghiến răng vật lộn với dây buộc tóc.<br>Y tìm một quyển sách chuyên dạy làm sao buộc búi tóc, nhưng mắt nhìn thì biết đấy, còn tay lại tự có ý thức của mình.<br><br>Y cố gắng rất lâu cũng không thành công, đang bực bội thì nghe thấy Tạ Cô Đường gọi: “Tiền bối, Hành Chu muốn mời mọi người uống rượu trước khi thành hôn, tiền bối có đi cùng không?”<br>“Sắp thành hôn rồi, còn uống rượu cái gì?”<br>Giản Hành Chi nhìn gương giật tóc, bực mình đáp: “Không đi!”<br>Tạ Cô Đường đã quen tính tình của Giản Hành Chi, cũng không tức giận, chỉ khuyên: “Chuyện hôn lễ đều xong hết rồi, Hành Chu nghĩ sau hôn lễ ngày mai thì tiền bối phải lên đường, định mở tiệc chiêu đãi, trò chuyện một phen, coi như cảm tạ.”<br>Nghe nói thế, động tác Giản Hành Chi hơi chậm lại, nhưng nhớ đến Tần Uyển Uyển vẫn còn đang đợi mình, y vẫn đáp: “Ta nhận tấm lòng, hôm nay có việc, ngày khác tụ họp!”<br>Đã nói tới nước này, Tạ Cô Đường cũng không miễn cưỡng, chỉ bảo: “Vậy tiền bối nghỉ ngơi cho khỏe, Cô Đường lui trước.”<br>Sau khi Tạ Cô Đường đi, Giản Hành Chi chỉ thấy một con hạc bay đến trước cửa sổ.<br><br>Hạc kia mang theo linh lực của Tần Uyển Uyển, y búng ngón tay một cái, lập tức nhìn thấy con hạc hóa thành một dòng chữ vàng: “Gặp trước miếu thờ phố Đông.”<br>Miếu thờ phố Đông cách bến đò không xa.<br> <br><br>Tần Uyển Uyển hẹn ở đó, lẽ nào muốn đi chơi thuyền trên hồ với y?<br>Giản Hành Chi suy nghĩ trong lòng, động tác búi tóc trên tay lập tức nhanh hơn.<br>Đàn ông tốt không thể để người yêu đợi!<br>Y vội vàng búi xong tóc, gấp gáp ra cửa.<br><br>Lúc đến nơi hẹn, mặt trời đã xuống núi, phố đã lên đèn, vô cùng náo nhiệt.<br><br>Y đứng ở cổng nhìn xung quanh một vòng, mua một bó hoa từ trong giỏ người phụ nữ bán hoa, tay chân luống cuống đứng bên đường.<br>666 giải thích cho y: “Chắc chắn nữ chính phải đi từ giao lộ bên kia qua, ngài đưa lưng về phía giao lộ, đằng trước có đèn, ngài đi về trước hai bước, đứng dưới ánh đèn đợi một lát.<br><br>Đến khi nữ chính gọi tên ngài, ngài chậm rãi quay đầu lại, nhớ kỹ nhất định phải chậm, phải làm dáng, ánh mắt dịu dàng, có cảm giác tìm người trăm nghìn lần, người đang đứng dưới ánh đèn tàn(*)! Ngài hiểu chưa?”<br>(*) Lấy từ bài thơ Thanh ngọc án – Nguyên tịch của Tân Khí Tật<br>Giản Hành Chi suy nghĩ một lúc, chắt lọc nội dung chủ yếu, tóm lại là gọi tên y, y chậm rãi quay đầu, ánh mắt dịu dàng.<br>Y gật đầu: “Hiểu rồi.”<br>Y cầm hoa trên tay nhìn về phía pho tượng thần, đưa lưng về hướng giao lộ đợi hồi lâu, rốt cuộc nghe thấy tiếng gọi kích động khó tin: “Giản Hành Chi?”<br>Nhân sinh ồn ã, y không phân biệt được giọng nói này là của ai, chỉ đành dựa theo lời 666 chầm chậm, chầm chậm quay đầu lại.<br>Đợi khoảnh khắc Giản Hành Chi quay đầu dịu dàng nhìn lại, y trông thấy một đám người.<br>Lạc Hành Chu dẫn Liễu Phi Sương, Tạ Cô Đường ôm Nam Phong, Thúy Lục đứng bên cạnh, năm người đang mê muội nhìn y.<br>Thúy Lục không nể nang đả kích: “Cậu sao thế? Sái cổ hả?”<br>“Không, đang vận động.”<br>“Sao ngài…” Tạ Cô Đường ngờ vực nhìn y mặc trường sam hồng lam thêu mai trắng, vấn tóc bằng tơ lụa trắng: “Ăn mặc… đẹp thế?”<br>Hai chữ “đỏm dáng” kề ngay cửa miệng, có điều lịch sự đã khiến Tạ Cô Đường đổi từ.<br>Giản Hành Chi căng da mặt, giả vờ bình tĩnh: “Ta dạo phố, mặc đại thôi.”<br>“Vậy…” Liễu Phi Sương nhíu mày, hỏi tiếp: “Ngươi đứng trước thổ thần cầm bó hoa làm gì?”<br>“Ta…” Giản Hành Chi không thể trơ mặt mà nói hoa tặng cho Tần Uyển Uyển, y nhìn một đống hoa dưới đất, cắm hoa xuống: “Bái thần.”<br>Nói xong, y quyết định đảo khách thành chủ: “Các người tới làm gì?”<br>“Uống rượu đó.” Lạc Hành Chu giơ tay lên chỉ bến đò bên cạnh: “Ta thuê thuyền rồi, tối nay muốn dẫn mọi người chơi thuyền trên hồ! Giản đạo quân đi chung nhé?”<br>“Không đi.” Giản Hành Chi nghiêm mặt từ chối: “Ta đi dạo một mình.”<br>“Đi dạo một mình không vui đâu.” Lạc Hành Chu vươn tay kéo y, thuyết phục: “Đi dạo một mình buồn lắm, ta vừa nhìn đã biết chắc chắn Giản đạo quân cô đơn nhiều năm.<br><br>Đi, để ta dẫn người đi tiêu sái…”<br>“Không cần.” Giản Hành Chi kéo tay y ra, muốn từ chối: “Một mình ta đủ rồi.”<br>Hai người đưua lưng về phía nhóm người lôi lôi kéo kéo trên phố hồi lâu, đột nhiên sau lưng vang lên tiếng gọi ngập ngừng: “Giản Hành Chi?”<br>Nghe thấy giọng nữ, tất cả mọi người lập tức quay đầu.<br><br>Tần Uyển Uyển mặc váy dài Lưu Tiên(*) trắng thêu hoa đào, trông không khác gì ngày thường nhưng bỗng nhiên cảm thấy ngọt ngào xinh đẹp hơn rất nhiều.<br>(*) Tức váy xếp ly, bắt nguồn từ thời Hán.<br>Mọi người nhìn Tần Uyển Uyển không bình thường, lại quay đầu nhìn Giản Hành Chi không bình thường.<br>Đột nhiên bọn họ nhận ra cái gì.<br>“A!!!” Lạc Hành Chu sực hiểu: “Hóa ra hai người ra ngoài hẹn hò!”<br>“Mọi người đều ở đây à…” Tần Uyển Uyển mỉm cười, ngẫm nghĩ, chỉ đành tới đâu hay tới đó, bèn nói: “Đi đâu đấy?”<br>“Chúng ta thuê thuyền…” Lạc Hành Chu khuyên Tần Uyển Uyển: “Tối nay du hồ, ta nghe nói mọi người tham gia hôn lễ xong sẽ đi, nghĩ đến tương lai không biết lúc nào gặp lại, chi bằng hôm nay uống một bữa.<br><br>Tần cô nướng, hay là đi cùng nhé?”<br>Tần Uyển Uyển nghe vậy, nhìn mọi người xung quanh, ai nấy đều mong đợi nhìn họ, mặc dù Giản Hành Chi khoanh tay bực bội nhưng ánh mắt liếc xéo Lạc Hành Chu cũng mang theo chút mong đợi.<br>Tần Uyển Uyển suy nghĩ, mỉm cười: “Vậy đi chung đi.”<br>“Giản đạo quân.” Lạc Hành Chu vui vẻ quay đầu: “Tần cô nương nói đi chung.”<br>“Nàng đã nói đi chung rồi…” Dáng vẻ Giản Hành Chi giống như không tình nguyện: “Vậy thì đi chung.”<br>“Đi!”<br>Lạc Hành Chu vui vẻ dẫn mọi người: “Ta và Phi Sương giới thiệu đặc sắc Hoa Thành cho mọi người biết một chút!”<br>Nói xong, cả nhóm đi theo Lạc Hành Chu lên thuyền.<br> <br>Thuyền không lớn không nhỏ, Lạc Hành Chu bảo người chèo thuyền, chuẩn bị rượu và lò nướng, dẫn mọi người ra mũi thuyền nướng thịt uống rượu.<br>“Giản đạo quân.” Lạc Hành Chu quay đầu nhìn Giản Hành Chi: “Ngài biết chơi trò oẳn tù tì không?”<br>“Ta…” Giản Hành Chi bất giác liếc nhìn Tần Uyển Uyển, Tần Uyển Uyển đang ăn thịt nướng lập tức bước lên: “Nào, ta chơi với huynh.”<br>“Được đấy.” Lạc Hành Chu gật đầu: “Vậy ta chọn một đội, cô chọn một đội, chúng ta thay phiên oẳn tù tì.<br><br>Người thắng ở lại, người thua đi, xem thử người đội nào thua hết trước, đội thua sẽ uống.”<br>“Được.” Tần Uyển Uyển gật đầu: “Chúng ta chơi trước, thắng thì chọn người.”<br>“Hợp lý.”<br>Lạc Hành Chu khen ngợi một tiếng, xắn tay áo lên, oẳn tù tì chọn người với Tần Uyển Uyển.<br><br>Tần Uyển Uyển chọn Giản Hành Chi, Tạ Cô Đường.<br><br>Lạc Hành Chu chọn Thúy Lục, Liễu Phi Sương, Nam Phong.<br>Giản Hành Chi thấy Tần Uyển Uyển chọn Tạ Cô Đường, thầm nói: “Sao nàng không chọn Thúy Lục, vừa nhìn đã biết Tạ Cô Đường là người đứng đắn, sao có thể chơi thắng họ?”<br>“Người không biết đó thôi.” Tần Uyển Uyển nhỏ giọng trấn an Giản Hành Chi: “Tạ Cô Đường không đứng đắn chút nào.”<br>Nghe vậy, Giản Hành Chi nghi ngờ nhìn Tạ Cô Đường, lại quay đầu nhìn Tần Uyển Uyển: “Làm sao nàng biết?”<br>Tần Uyển Uyển nghẹn họng, khẽ ho một tiếng, quay đầu nhìn Lạc Hành Chu: “Nào nào nào, chúng ta để Giản Hành Chi chơi trước.”<br>Giản Hành Chi không biết chơi oẳn tù tì, dưới sự chỉ dạy tận tình của mọi người, y nhanh chóng học được cách chơi.<br><br>Ban đầu, y còn thua, đánh vài ván, y đã thành người mạnh nhất tại đó, chỉ có Thúy Lục và Tạ Cô Đường có thể phân cao thấp với y.<br>Tần Uyển Uyển đã uống vài ly cảm thấy hoang mang, lẽ nào ở thế giới này, chơi oẳn tù tì cũng phải xét tu vi?<br>Lòng nàng tổn thương gấp bội, chỉ đành đến bên lò nướng ăn thêm mấy xâu thịt báo thù.<br>***<br>Thuyền nhỏ trôi theo dòng chảy, lướt qua hồ sen.<br><br>Nhóm người ăn uống no say xong thì gom lại tán gẫu, Lạc Hành Chu nói nhiều, kể với mọi người chuyện lý thú ở Thiên Kiếm Tông.<br>“Vào Tông môn chúng ta trước tiên phải xem tâm tính, dựa vào tâm tính mà chia ra Vấn Tâm Tông và Đa Tình Kiếm.<br><br>Lúc sư huynh của ta còn nhỏ không biết cười, đối xử với mọi người đều vô cảm.<br><br>Ta còn nhớ trước đây huynh ấy vừa vào Tông môn trông rất dễ thương, ta và muội muội ta, đúng, là đại mỹ nhân đệ nhất thiên hạ Tô Chẩm Tuyết!” Lạc Hành Chu kiêu hãnh: “Giải thích một chút, muội muội ta theo họ mẫu thân.<br><br>Khi đó, chúng ta thường xuyên tìm huynh ấy chơi, mỗi ngày đưa đồ ăn cho huynh ấy, rốt cuộc có một ngày chúng ta lén lút chạy đến hậu sơn chơi.<br><br>Trưởng lão Hình Phạt Đường vừa đến hỏi huynh ấy, huynh ấy đã kể sạch sành sanh, chẳng chịu bao che chút nào.<br><br>Phụ thân ta vừa nhìn đã biết hạt giống tốt Vấn Tâm Kiếm!”<br>Lạc Hành Chu vỗ tay: “Lãnh tâm lãnh tình, đại đạo chí công.” Y giơ ngón tay lên với Tạ Cô Đường: “Người bảo vệ Ranh giới sinh tử tốt nhất, sư huynh ta – Tạ Cô Đường!”<br>Nghe thấy vậy, Tần Uyển Uyển và Giản Hành Chi không khỏi nhìn Tạ Cô Đường lâu hơn.<br><br>Vẻ mặt Tạ Cô Đường điềm tĩnh uống rượu, Thúy Lục nghe vậy hơi ngạc nhiên: “Trông Tạ Cô Đường không giống loại người này lắm?”<br>“Cô không hiểu huynh ấy.” Lạc Hành Chu xua tay: “Vấn Tâm Kiếm là thế nào, Tông môn chúng ta rõ nhất.<br><br>Thật ra sư huynh của ta rất tốt…” Lạc Hành Chu hơi đau lòng: “Nhưng mọi người không dám tiếp cận huynh ấy, quan hệ quá sâu, sau này huynh ấy đến Ranh giới sinh tử canh giữ mấy trăm năm, nghĩ tới là đau lòng.”<br>“Ranh giới sinh tử.” Giản Hành Chi nghe vậy, lấy làm lạ: “Rốt cuộc là chỗ nào?”<br>“Ranh giới sinh tử là nơi tà địa mà Thiên Kiếm Tông trấn áp, phong ấn vô số yêu ma bên trong, hiện thế có thể gây ra đại loạn thiên hạ.<br><br>Vì để ra ngoài, đám yêu ma này không ngừng thả tà khí ở chỗ phong ấn, quấy nhiễu tâm trí con người.<br><br>Người bình thường không thể chống lại, cho nên mỗi thế hệ người canh giữ đều là Vấn Tâm Kiếm, lãnh tâm lãnh tình, không bị tà ma quấy nhiễu.<br><br><br>Thế nhưng yêu cầu đối với người tu luyện Vấn Tâm Kiếm vô cùng hà khắc, cho nên khi người bảo vệ Ranh giới sinh tử bước vào bên trong, y nhất định phải đợi người bảo vệ kế tiếp đến nơi, một lần đợi là trăm năm hoặc nghìn năm, có khi là cả đời không ra.”<br>Tạ Cô Đường giải thích với Giản Hành Chi, Tần Uyển Uyển đã hiểu: “Vậy một ngày nào đó, huynh phải trở về?”<br>“Hôm nay ta chưa thành đạo...” Tạ Cô Đường mỉm cười: “Còn chưa có tư cách bước vào Ranh giới sinh tử.”<br>“Tông môn các người khá thú vị.” Giản Hành Chi nghe trong ý của Tạ Cô Đường, suy nghĩ: “Tình cảm giữa sư huynh đệ vẫn rất sâu đậm.”<br>“Là ta đơn phương sâu đậm.” Lạc Hành Chu đau lòng tức giận, Tạ Cô Đường lạnh nhạt nhìn y không nói.<br>“Vậy người thì sao?” Tần Uyển Uyển nghe thấy Giản Hành Chi nhắc đến Tông môn, quay đầu nhìn y: “Người sống chung với người cùng Tông thế nào?”<br>“Sống chung?”<br>Giản Hành Chi nhớ lại, lắc đầu: “Chưa từng ở chung, ta ra đời đã là Kim Đan, được một tay sư phụ dạy dỗ.<br><br>Tông môn chúng ta lấy chiến luyện đạo, dựa vào đánh nhau, từ khi ta ghi nhớ sự việc thì hễ thấy người cùng Tông là đánh nhau.”<br>“Hung tàn thế à?” Lạc Hành Chu khó tin: “Vậy cũng không thể cứ luôn đánh nhau? Đánh xong thì sao? Các người không cùng đi ăn một bữa cơm, chơi đùa một chút à?”<br>“Đánh xong thì tĩnh tọa.” Giản Hành Chi suy nghĩ: “Ta ra đời đã tịch cốc, cũng không cần ăn uống, thường ngày tu luyện ở đạo cung của sư phụ.<br><br>Sư phụ hiếm khi gặp ta, từ khi ta nhớ việc đã bắt đầu đưa ta ra ngoài đánh nhau.”<br>“Vậy…” Liễu Phi Sương sững sờ nhìn Giản Hành Chi: “Chẳng lẽ người chưa từng có bằng hữu?”<br>Nghe nói thế, Giản Hành Chi ngây người, bỗng nhiên hơi xấu hổ: “Ta… ta…”<br>“Y có.” Tần Uyển Uyển cắt lời Giản Hành Chi, nhìn mọi người: “Mọi người không phải sao?”<br>Nói xong, Tần Uyển Uyển bắt đầu đếm ngón tay: “Tạ đại ca, Thúy Lục tỷ tỷ, Nam Phong, Lạc đạo quân, Liễu tiểu thư…” Tần Uyển Uyển ngẩng đầu, nhìn lướt qua mọi người: “Đều là bằng hữu của y.”<br>“Đúng!”<br>Nam Phong uống hơi ngà say đập bàn bò ra, giơ chén lên: “Ta là bằng hữu của Giản đạo quân.<br><br>Giản đạo quân, cạn!”<br>Nghe thấy lời Nam Phong, Giản Hành Chi cười giễu, nhưng vẫn giơ chén lên cụng với Nam Phong: “Cạn.”<br>“Không sai!” Lạc Hành Chu đập cây quạt lên bàn: “Có duyên nghìn dặm cũng gặp nhau, hôm nay các vị ngồi tại đây đều là bằng hữu!”<br>“Ai là bằng hữu với các người?” Thúy Lục không tình nguyện, Liễu Phi Sương khoác tay lên vai Thúy Lục: “Thúy Lục tỷ tỷ đừng mạnh miệng nữa, nào, cạn một chén.”<br>“Cạn chén!”<br>Mọi người cùng reo hò, cụng ly với nhau.<br>Thuyền nhỏ đi tới nơi nước sâu của hồ sen, mặt hồ lốm đốm ánh sao.<br><br>Giản Hành Chi bình tĩnh nhìn mọi người ồn ào náo nhiệt, nhất thời cảm thấy đời người biến hóa khôn lường.<br>Thúy Lục đang khóc lóc thảm thiết mắng đám người hại Lận Ngôn Chi, Lạc Hành Chu và Liễu Phi Sương mắng chung với nàng ta.<br>Giản Hành Chi cảm thấy ồn ào, cầm rượu đứng lên, chạy ra đuôi thuyền giải rượu.<br><br>Chẳng bao lâu sau, y nghe thấy tiếng bước chân truyền từ đằng sau tới, y quay đầu, nhìn thấy Tần Uyển Uyển đứng bên trên.<br><br>Nàng ngồi xuống cạnh y, chống cằm nhìn: “Một mình ngồi giải rượu à?”<br>“Bọn họ ầm ĩ quá.” Giản Hành Chi nhìn mũi thuyền ghét bỏ, sau đó oán trách: “Sao nàng lại muốn đi cùng bọn họ?”<br>“Chẳng phải do ta thấy người muốn đi chung sao?”<br>Tần Uyển Uyển cười, Giản Hành Chi lập tức phủ nhận: “Ai muốn đi cùng bọn họ?”<br>Tần Uyển Uyển mỉm cười, không vạch trần y.<br><br>Nàng cầm lấy bình rượu trên tay y uống một ngụm, cúi đầu đùa nghịch ánh sao dưới nước.<br>Giản Hành Chi có cảm giác chột dạ vì bị nhìn thấu, nói thêm: “Chúng ta xem người ta là bằng hữu, chưa chắc người ta xem chúng ta là bằng hữu đâu.<br><br>Hiện giờ đã làm rõ Lận Ngôn Chi chết như thế nào, Long đan trong người nàng cũng biến mất, Tạ Cô Đường không cần ở bên cạnh bảo vệ nàng nữa.<br><br>Đoạn đường tiếp theo, người ta có đi cùng chúng ta hay không còn chưa biết.”<br>“Vậy ta và người đánh cược.” Tần Uyển Uyển quay đầu: “Tạ Cô Đường và Thúy Lục đều sẽ tiếp tục đi cùng chúng ta.”<br>Nghe nói thế, Giản Hành Chi không lên tiếng, Tần Uyển Uyển hỏi tiếp: “Đánh cược không?”<br>“Được thôi.” Giản Hành Chi lười nhác mở miệng: “Nếu như họ đi cùng chúng ta đến Vô Tương Tông, vậy chờ họ phi thăng ——” Giản Hành Chi cười: “Ta sẽ mời Tạ Cô Đường làm phù rể, Thúy Lục làm phù dâu cho nàng.”<br>“Người!”<br>Tần Uyển Uyển trừng mắt, giơ tay véo y: “Người nói bậy…”<br>“Đứng véo ta.” Giản Hành Chi nhảy lên, tránh né Tần Uyển Uyển, chạy về hướng mũi thuyền: “Véo ta, ta không để ý nàng nữa.”<br>Tần Uyển Uyển bị Giản Hành Chi chọc tức quá hóa cười.<br><br>Giản Hành Chi nhảy nhót tới mũi thuyền, nhìn thấy Lạc Hành Chu và Liễu Phi Sương đang ngồi tựa nhau đếm sao, Thúy Lục biến thành dạng chim và Nam Phong biến thành thú bông kiến lớn nằm dán lên bàn, dường như uống xỉn rồi.<br>Tạ Cô Đường ngồi ở mép thuyền uống rượu một mình, thấy Giản Hành Chi tới, y mỉm cười quay đầu: “Uyển Uyển đang tức giận gì à?”<br>“Ta và nàng đánh cược đấy mà.” Giản Hành Chi bước tới mép bàn, nhét Thúy Lục vào tay áo, ôm Nam Phong vào lòng, bưng rượu ngồi bên cạnh Tạ Cô Đường.<br>“Đánh cược gì?” Tạ Cô Đường tò mò.<br> <br><br>Giản Hành Chi uống một ngụm rượu, quay đầu nhìn y: “Đánh cược cậu và Thúy Lục có đi cùng chúng ta đến Vô Tương Tông hay không.”<br>Tạ Cô Đường ngây người, lá sen bên bờ ngăn che ánh trăng, Giản Hành Chi ngẩng đầu nhìn lá sen: “Ta và Uyển Uyển nói nếu các người chịu đi, chờ các người phi thăng, ta mời cậu làm phù rể, Thúy Lục làm phù dâu.”<br>“Ngài…” Tạ Cô Đường nghe vậy, bất giác nắm chặt chén: “Hành Chu đã nói…”<br>“Ta không tin.” Giản Hành Chi quay đầu nhìn y: “Ta sẽ chỉ tin thứ mắt ta thấy, tai ta nghe.<br><br>Dù sao trong lòng ta, cậu là bằng hữu của ta.” Giản Hành Chi trêu chọc y: “Cho nên chuyện phi thăng này, ta khuyên cậu nên làm nhanh lên, đã mấy trăm tuổi rồi còn không phi thăng, cậu không mất mặt sao?”<br>Tạ Cô Đường không lên tiếng, y bình tĩnh nhìn Giản Hành Chi.<br><br>Thật lâu sau, y ung dung mỉm cười: “Phi thăng vốn không phải chuyện dễ dàng, mấy trăm năm phi thăng đã gọi là tuổi trẻ tài cao rồi.”<br>“Nhưng có vài người ưu tú, không tới một trăm năm đã phi thăng rồi.”<br>Giản Hành Chi cảm khái: “Cậu còn phải cố lên.”<br>Tạ Cô Đường bóp chén rượu, duy trì nụ cười.<br><br>Một lát sau, y nói sang chuyện khác: “Hai người đến Vô Tương Tông làm gì?”<br>“Nghe nói Vô Tương Tông có một lão tổ thiếu niên?”<br>“Đúng vậy.” Tạ Cô Đường gật đầu: “Vô Tương Tông lấy thuật bói quẻ vang danh thiên hạ, vô cùng thần bí, không ai biết vị trí thật sự của Tông môn bọn họ, bách tính vùng đất bọn họ cai quản đều chỉ có thể thông qua đốt hương cầu khấn để liên hệ với Tông môn.<br><br>Ta nghe nói người này có đôi đồng tử trời sinh, mặc dù tu vi chỉ Trúc cơ nhưng có một cặp mắt nhìn lén thiên mệnh, tiếc là tuổi thọ người này không dài.<br><br>Một nghìn năm trước, khi ở bên bờ vực sắp chết, hắn tính ra bản thân chín trăm năm sau có một luồng sinh cơ, vì thế hắn bảo người khác đóng băng mình lại.<br><br>Một trăm năm trước, đột nhiên hắn phục sinh, sau đó kết xuất ra một viên Kim Đan cấp chín bậc Thiên.<br><br>Mấy trăm năm nay, Kim Đan cấp chín bậc Thiên chỉ có ta, Thẩm Tri Minh, Quân Thù và vị lão tổ thiếu niên này kết thành.<br><br>Lúc kết Đan, lôi kiếp kinh động ba Tông bốn Thành mới khiến người khác biết được sự phục sinh của hắn, nhưng sau lần đó hắn lại không xuất hiện.<br><br>Nghe nói hắn mang dáng dấp thiếu niên, lúc đóng băng cũng chỉ mười sáu tuổi, không biết tên họ, mọi người chỉ gọi là ‘Lão tổ thiếu niên’.”<br>Tạ Cô Đường nói hết chuyện mình biết, đột nhiên nhận ra: “Các người đoán có thể hắn liên quan đến Tà Thần?”<br>Một trăm năm trước chết rồi phục sinh, mà Tà Thần lại không có thân xác…<br>Giản Hành Chi thấy y hiểu ra, gật đầu: “Không sai, cho nên chúng ta phải đi phạt ác giương thiện, trừ ma vệ đạo.<br><br>Cậu đi không?”<br>Tạ Cô Đường nghe vậy liền cười: “Đại sự như thế…” Y giơ bình rượu lên: “Cô Đường không thể chối từ.”<br>Vừa dứt lời, mặt hồ đột nhiên rúng động.<br><br>Lạc Hành Chu đột ngột bị đánh thức: “Sao thế? Động đất à?”<br>“Ngủ đi.” Giản Hành Chi trấn an Lạc Hành Chu: “Động đất thì cũng đã động xong rồi.”<br>Dứt lời, Giản Hành Chi quay đầu nhìn Tạ Cô Đường: “Nào, uống rượu đi.”<br>Đoàn người chơi đến nửa đêm, đợi đến ngày hôm sau, cả bọn vội vã chạy về Liễu thị.<br><br>Dưới sự trách mắng của Liễu Nguyệt Hoa, Lạc Hành Chu và Liễu Phi Sương thay đồ cưới, dựa theo quy trình bắt đầu chuẩn bị đón dâu bái đường.<br>Giản Hành Chi bỗng dưng bị kéo đi đón dâu với Lạc Hành Chu.<br><br>Mọi người náo nhiệt cả ngày, đón cô dâu đến đại sảnh.<br><br>Nhóm Giản Hành Chi đứng lẫn trong đám đông, nhìn Lạc Hành Chu và Liễu Phi Sương hành lễ.<br>Lần này là thành hôn chính thức, đám đông vô cùng vui vẻ.<br><br>Mọi người nhìn cô dâu chú rể lạy thiên địa, lạy cha mẹ, phu thê giao bái, cả hai đứng đấy nở nụ cười trong veo.<br>Ngay khoảnh khắc mọi người hô lên “Đưa vào động phòng ——”, một pháp quyết giống như thiên thạch giáng từ trên trời xuống, Liễu Nguyệt Hoa lập tức ra tay, nhưng Giản Hành Chi đã chém một kiếm trước.<br><br>Mọi người nhìn thấy pháp quyết bị Giản Hành Chi chém đứt, một hàng chữ vàng xuất hiện giữa không trung, giọng nói kỳ ảo của một thiếu niên vang vọng khắp bầu trời.<br>“Ma chủng hiện thế, Tà Thần tái xuất, loạn thế đến gần, Vô Tương Tông tiếp nhận ý chỉ Thiên Đạo, mời thiên hạ anh hào tham dự Đại hội Liên minh Tiên giới tại Vô Tương Tông, xây dựng lại Liên minh Tiên giới.<br><br>Mở, cuộc chiến săn ma.”<br>&nbsp;<br>------oOo------<br><br>"]