["<br>","<br>\"Sao ngươi biết ta có cách?\"<br>Tần Uyển Uyển buột miệng nói ra, Giản Hành Chi kinh ngạc: \"Ngươi thật sự có?\"<br>Lời vừa nói ra, Giản Hành Chi lập tức cảm thấy lời này có chút không đúng, nhanh chóng hỏi lại: \"Ngươi nghĩ sao?\"<br>Tần Uyển Uyển không nói chuyện, nàng do dự, nhìn mặt Giản Hành Chi, muốn nói lời \"chia tay\" cho xong, nhưng lại không thể nào nói nên lời, nghẹn nửa ngày, mới nghẹn ra một câu: \"Ta có cách của ta, ngươi đừng manh động.<br><br>Ta sẽ đưa khế ước bán thân và bạc cho ngươi, ngươi đi theo đường hầm!.<br><br>\"<br>\"Ngươi muốn vứt bỏ ta?\" Giản Hành Chi nghe hiểu được, nhướng mày, Tần Uyển Uyển lắc đầu theo bản năng: \"Không có!\"<br>\"Vậy tại sao ngươi muốn cho ta đi?\"<br>\"Ta!.<br><br>\" Bị người nhìn thấu ý đồ, Tần Uyển Uyển sợ tới mức lắp bắp: \"Ta muốn ngươi đi đến một nơi an toàn hơn.<br><br>\"<br>Tìm được lý do, Tần Uyển Uyển nhanh chóng phát huy: \"Trên núi này có rất nhiều nguy hiểm, ngươi chỉ là một phàm nhân, ở lại bên ta không an toàn.<br><br>\"<br>\"Ta không sợ nguy hiểm!\" Giản Hành Chi nói rất đúng lý hợp tình: \"Ta phải đi cùng ngươi.<br><br>\"<br>Cảm động.<br><br>Đối mặt với tình sâu nghĩa nặng như vậy, Tần Uyển Uyển cảm thấy rất cảm động.<br><br>Nhưng càng cảm động, nàng lại càng cảm thấy áy náy.<br><br><br>Trên mặt nàng hiện lên vẻ rối rắm, Giản Hành Chi che môi quan sát Tần Uyển Uyển đối diện vẫn không chịu đồng ý giữ hắn lại, hắn đổi vị trí để suy nghĩ, có lẽ hiểu được ý của Tần Uyển Uyển: \"Ngươi cảm thấy ta vô dụng?\"<br>\"Không!.<br><br>\"<br>\"Ta rất hữu dụng.<br><br>\" Giản Hành Chi cảm thấy mình đã tìm được điểm yếu rồi, hắn tự đề cử mình: \"Nếu ngươi muốn đi xuống núi, hẳn là phải có chút kế hoạch chứ? Bây giờ khẳng định do ngươi bị canh giữ nên không ra được, nhưng ngươi vẫn phải làm chút gì đó.<br><br>Ngươi nhìn ta này, thân thể tốt, sức lực nhiều, ở lại Vấn Tâm Tông cũng không có trở ngại gì, ngươi muốn đi đâu thì nói với ta một tiếng, ta lập tức đào cho ngươi, ngươi giữ ta lại, ta tuyệt đối không phải là gánh nặng.<br><br>\"<br>Tần Uyển Uyển nghe Giản Hành Chi nói đến sửng sốt.<br><br>Nàng suy nghĩ một chút, đột nhiên cảm thấy như vậy cũng có đạo lý.<br><br>Tuy Giản Hành Chi là nam sủng, nhưng khí thế rút kiếm vào lúc lần đầu gặp mặt, xét theo năng lực hiện nay ở Vấn Tâm Tông, hắn chính xác có chút tác dụng.<br><br>Nàng là kiểu người có thể sống tốt hơn ngày nào thì hay ngày đó, sau khi nhận ra tác dụng của Giản Hành Chi, nàng nghĩ nghĩ, nâng tay kéo khuỷu tay của Giản Hành Chi, trịnh trọng nói với hắn: \"Về sau nhất định ta sẽ cho ngươi thật nhiều tiền.<br><br>\"<br>\"Nói hay lắm.<br><br>\"<br>Lực chú ý của Giản Hành Chi bị hấp dẫn ở chỗ nàng kéo mình.<br><br>Lần đầu tiên hắn tiếp xúc với một cô nương mà không phải đánh nhau, không biết vì sao hắn lại cảm thấy có chút kỳ quái.<br><br>Muốn kéo tay Tần Uyển Uyển ra, lại cảm thấy làm thế có chút hẹp hòi.<br><br>Chỉ có thể di chuyển ánh mắt đi chỗ khác, ra vẻ bình tĩnh uống nước.<br><br>\"Kế hoạch bây giờ của ngươi như nào?\"<br>Dù sao cũng không thể đến mức không có một chút kế hoạch nào.<br><br>\"Ta nghĩ thế này.<br><br>\" Tần Uyển Uyển suy nghĩ: \"Sở dĩ bọn họ không tha cho ta, là bởi vì muốn ta làm Tô Nguyệt Li tỉnh lại, chúng ta cũng không ngại đi xem, nếu thật sự có thể khiến Tô Nguyệt Li tỉnh lại, chúng ta có thể dùng biện pháp này làm điều kiện trao đổi để bọn họ thả chúng ta xuống núi, không phải rất tốt sao?\"<br>\"Ngươi nói đúng.<br><br>\" Giản Hành Chi gật đầu: \"Bây giờ xuống núi, trước sau ngươi cũng phải cõng cái danh mưu hại đồng môn, chi bằng trực tiếp giải quyết vấn đề đi.<br><br>\"<br>\"Đúng là ý này.<br><br>\"<br><br>Tần Uyển Uyển nhìn \"Giản Chi Diễn\" nói, vô cùng vui mừng, xem ra nam sủng này cũng không phải chỉ có mỗi khuôn mặt.<br><br>Nàng quay đầu nhìn sắc trời bên ngoài, thấy trời đã khuya, đang định khuyên hắn đi ngủ thôi, thì thấy người này vỗ tay một cái, đứng dậy nói: \"Vậy đi thôi.<br><br>\"<br>\"Hả?\"<br>Tần Uyển Uyển hơi ngơ ngác, Giản Chi Diễn dùng thần thức quét một vòng Vấn Tâm Tông, quay đầu nhìn về phía Tần Uyển Uyển: \"Ngươi có biết Tô Nguyệt Li kia ở đâu không?\"<br>Tần Uyển Uyển ngẩn người một lúc mới phản ứng lại: \"Bây giờ đi?\"<br>\"Nếu không thì sao?\" Giản Hành Chi hỏi rất đúng lý hợp tình: \"Ngươi chờ đến tết à?\"<br>Nói xong, Giản Hành Chi cũng không cho nàng cơ hội do dự, kéo nàng về hướng cửa sổ, hai người cùng nhau bay qua cửa sổ, Giản Hành Chi kéo nàng nhảy vào đường hầm, hắn quay lại che đường hầm như cũ, xoay người lại nhìn Tần Uyển Uyển vẫn còn ngơ ngác, thúc giục nàng: \"Phòng nào, đi không?\"<br>Cuối cùng Tần Uyển Uyển cũng hoàn hồn, nàng cúi đầu \"À\" một tiếng.<br><br>Nhớ lại hai ngày nay nàng đều dùng thần thức quan sát Vấn Tâm Tông, xác nhận nơi này: \" Chắc đây là Linh Lung Các.<br><br>\"<br>Giản Hành Chi biết được phương hướng, không nói nhiều lời, trực tiếp đào.<br><br>Hắn đào rất nhanh, ngang với tốc độ đi bộ của Tần Uyển Uyển, Tần Uyển Uyển lấy một viên dạ minh châu trong túi Càn Khôn ra, cầm túi vải cột lên đỉnh đầu, tay thì rảnh rỗi, lấy hạt dưa trong túi Càn Khôn cắn, đi cách Giản Hành Chi không xa không gần, chậm rãi cắn hạt dưa, nhìn một công tử vốn dĩ ngọc thụ lâm phong tuấn nhã lại cầm cuốc đào đất.<br><br>Với tình cảnh này, vậy mà hai người lại quỷ dị không cảm nhận được có gì không đúng.<br><br>Một đường đi đến Linh Lung Các, Giản Hành Chi theo thói quen nói với Tần Uyển Uyển: \"Ta đi lên xem trước, nếu không có vấn đề gì thì ta gọi ngươi.<br><br>\"<br>Tần Uyển Uyển gật đầu: \"Đi đi, ta chờ ngươi.<br><br>\"<br>Chờ nói xong, hai người trầm mặc một lúc, hai cái hệ thống đồng thời thở dài.<br><br>666: \"Đại lão, tôi đã nói đến mệt rồi.<br><br>\"<br><br>38: \"Ký chủ, nên làm gì thì chắc không cần ta phải nói nhiều đi.<br><br>\"<br>\"Nếu không!.<br><br>Hay là cứ để ta lên trước?\"<br>Tần Uyển Uyển đề nghị đầu tiên, Giản Hành Chi gật đầu, cầm cuốc ra nhường chỗ cho nàng.<br><br>Tần Uyển Uyển đi đến cửa động, cửa động này vuông góc hướng về phía trước, Tần Uyển Uyển nhìn một lúc, tay chân bắt đầu bò lên trên.<br><br>Giản Hành Chi nắm cuốc, nhìn Tần Uyển Uyển từng chút từng chút đi lên, trên mặt có chút âu sầu.<br><br>\"Ngươi nói thử nàng ta cứ như thế thì leo đến khi nào chứ?\"<br>\"Đại lão.<br><br>\" 38 nhịn không được nhắc nhở hắn: \"Đây mới là tốc độ của người bình thường, ngài không cần lo lắng, sẽ rất nhanh thôi.<br><br>\"<br>Đối với một người đến Trúc Cơ kỳ mà nói, bò lên một cái động cũng không khó.<br><br>Cho dù là Tần Uyển Uyển.<br><br>Nàng thuận lợi bò đến cửa động, đứng ở cửa động nhìn xung quanh một lúc, sau khi dùng thần thức xác nhận không có thủ vệ nào mới hoàn toàn bò ra khỏi đường hầm, tìm một chút cỏ che lại, vội vội vàng vàng đi đến Linh Lung Các.<br><br>.<br><br>"]