["<br>&nbsp;<br>***<br>Một người tu sĩ từ khi bước vào con đường tu hành đến khi phi thăng trải qua tổng cộng sáu giai đoạn, gồm Luyện Khí, Trúc Cơ, Kim Đan, Nguyên Anh, Hóa Thần, Độ Kiếp.<br><br>Mỗi giai đoạn đều sẽ sàng lọc ra vô số người tu hành, có vài người một đêm Trúc Cơ, có vài người cả đời chẳng vào được tiên môn.<br>Từ Trúc Cơ đến Kim Đan, tu sĩ sẽ kết Kim Đan trong người, mà từ Kim Đan bước vào Nguyên Anh thì trong người phải kết ra Nguyên Anh.<br>Nghe thấy Tần Uyển Uyển muốn kết Anh tại đây, Tạ Cô Đường không khỏi nhíu mày: “Tần cô nương, vì sao cô lại chọn kết Anh ở đây? Như vậy quá mạo hiểm.”<br>Quá trình kết Anh vô cùng gian nan, chỉ cần sơ sẩy một tí, nhẹ sẽ tẩu hỏa nhập ma, nặng sẽ nổ tung mà chết.<br>Tần Uyển Uyển quan sát xung quanh, mím môi giải thích: “Tạ đạo quân có nhớ trước đây ta từng kể gặp được một công tử trong miếu thờ ở hậu viện, tên là Tống Thời không? Hắn và tượng thần của Lận Ngôn Chi gần như y đúc, thái độ đối với ta rất tốt.”<br>“Ta nhớ.” Tạ Cô Đường gật đầu: “Sao đột nhiên cô nương đề cập đến hắn?”<br>“Hôm chúng ta đi tìm ai trong Quỷ Thành có linh thú Mê tàng, ta đã gặp hắn, hắn nói với ta Hoa Dung có.<br><br>Chúng ta còn biết được Hoa Dung do một tay Lận Ngôn Chi nuôi lớn, có tình cảm khác thường với Lận Ngôn Chi từ trong miệng hắn, mà Giản Hành Chi và Lận Ngôn Chi lại trông rất giống nhau.<br><br>Thật ra nhờ lời của hắn mà chúng ta xác định phải để Giản Hành Chi đi tìm Hoa Dung.”<br>“Đúng là thế.”<br>“Nhưng người này đã chết lâu rồi.” Tần Uyển Uyển nhắc nhở Tạ Cô Đường: “Không những đã chết, hơn nữa tướng mạo của hắn còn giống Lận Ngôn Chi hơn.<br><br>Lấy dung mạo của hắn, cho dù là nam sủng hay là thế thân của Lận Ngôn Chi, hắn đều không nên ở lại mãi hậu viện.”<br>“Cho nên ý cô là?”<br>Tạ Cô Đường hơi hiểu ra: “Tống Thời lúc đó căn bản không phải Tống Thời thật sự, có lẽ hắn chính là Hoa Dung, hoặc thuộc hạ của Hoa Dung.<br><br>Bất luận là cái nào, hắn đều là người Hoa Dung phái tới dụ chúng ta đưa tiền bối tới cho hắn.”<br>“Không sai, cho nên lại có vấn đề thứ hai, vì sao hắn muốn Giản Hành Chi?”<br>Tần Uyển Uyển phân tích: “Hậu viện của hắn đều là người tương tự Lận Ngôn Chi.<br><br>Hắn bố trí trận pháp lớn như vậy để tập hợp linh khí, có lẽ muốn nghĩ cách tìm Ngọc Linh Lung, khiến Ngọc Linh Lung xuất thế tại đây.<br><br>Bản chất Ngọc Linh Lung là một loại năng lượng, nhiều sức mạnh như vậy, rồi lại tìm một thân thể cực kỳ giống Lận Ngôn Chi, hắn do Lận Ngôn Chi nuôi lớn, ngài cảm thấy hắn muốn làm gì?”<br>“Chẳng lẽ hắn muốn phục sinh Lận Ngôn Chi?!”<br>Tạ Cô Đường bừng tỉnh: “Cải tử hoàn sinh, đây là thuật nghịch thiên.”<br>“Hắn muốn cơ thể Giản Hành Chi để phục sinh Lận Ngôn Chi.<br><br>Tiếp đó lại có vấn đề thứ ba, vì sao hắn không đích thân bắt Giản Hành Chi?”<br>Tạ Cô Đường lắc đầu: “Ta không biết.”<br>Trong nháy mắt, Tần Uyển Uyển cảm thấy dường như giữa mình và Tạ Cô Đường có khí chất giống như Địch Nhân Kiệt và Lý Nguyên Phương.<br><br>Nàng đặt tay lên đầu gối, mặt lộ vẻ thâm sâu khó dò: “Ta đoán bởi vì hắn không có khả năng, hắn phải lừa Giản Hành Chi đến đây mới có thể chiếm được thân thể Giản Hành Chi.<br><br>Nam Phong bị bắt không phải chuyện ngoài ý muốn.<br><br>Cho nên hiện giờ pháp trận này không ngoài hai tác dụng, hoặc là nó khiến Lận Ngôn Chi phục sinh trong cơ thể Giản Hành Chi, hoặc là… cung cấp sức mạnh cho hắn đánh bại và khống chế Giản Hành Chi.<br><br>Nhưng cho dù là tác dụng nào, chỉ cần ta rút sạch linh khí ở đây, pháp trận của hắn không thể thành hình.<br><br> <br>Bất kể là nhắm vào thân thể hay là giết Giản Hành Chi, hắn đều không làm được.”<br>“Quá trình kết Nguyên Anh sẽ tiêu hao rất lớn linh khí…” Tạ Cô Đường nói nhỏ: “Cho nên cô định dùng hành động kết Anh rút củi dưới đáy nồi.”<br>“Không sai.” Tần Uyển Uyển gật đầu: “Cho nên bây giờ, ngài đi tiếp ứng Giản Hành Chi, ta ở đây rút linh khí.<br><br>Chờ ta kết Nguyên Anh xong …” Tần Uyển Uyển mím môi: “Ta và ngài cùng đi cứu sư phụ.”<br>“Nhưng cô kết Anh không có ai hộ pháp, đến lúc đó một khi Hoa Dung nhận ra nơi này có dị động sẽ chạy thẳng đến đây…”<br>Tần Uyển Uyển không lên tiếng.<br><br>Lát sau, vẻ mặt nàng bình tĩnh trả lời y: “Vậy tức là Giản Hành Chi chết rồi, nếu không y sẽ không để Hoa Dung xuất hiện trước mặt ta, quấy rầy ta kết Anh.”<br>“Nhưng Giản Hành Chi…” Tần Uyển Uyển mỉm cười, ánh mắt tràn đầy lòng tin: “Người không thể nào chết tại đây.”<br>Đó là Long Ngạo Thiên của Tiên giới, làm sao có thể chết trong tay Thành chủ Quỷ Thành nhỏ nhoi.<br>“Đi đi.”<br>Tần Uyển Uyển thúc giục y: “Ngài chậm trễ nữa, sợ là sư phụ sẽ gặp nguy hiểm.”<br>Tạ Cô Đường nghe vậy, y nhìn Tần Uyển Uyển ngồi xếp bằng dưới đất, thấp thoáng thấy được chút bóng dáng Giản Hành Chi trên người Tần Uyển Uyển.<br>Y chắp tay thi lễ với nàng, sau đó lạnh mắt xoay người, giơ tay vuốt lưỡi kiếm.<br><br>Máu nhỏ xuống đất, pháp trận Giản Hành Chi vừa ném xuống lúc nãy rực sáng.<br><br>Tần Uyển Uyển nhìn Nam Phong bên cạnh, nhắc nhở: “Ngươi đi theo Tạ đạo quân ra ngoài, tiện bề liên lạc.”<br>“Vâng.” Nam Phong hơi tủi thân: “Trong lòng người, ta chẳng khác gì trái chuối tiêu.”<br>“Hữu dụng đã không tệ rồi.” Tần Uyển Uyển an ủi nó: “Rất nhiều người đều là kẻ vô dụng.”<br>“Tần cô nương.” Vẻ mặt Tạ Cô Đường nghiêm túc: “Ta đi đây, cô bảo trọng.”<br>“Chủ nhân.” Nam Phong bò lên vai Tạ Cô Đường, lo lắng nhìn Tần Uyển Uyển: “Người nhất định phải bảo vệ chính mình.”<br>“Yên tâm đi.” Vẻ mặt Tần Uyển Uyển ung dung điềm tĩnh, giống như Gia Cát Lượng tại thế, bày mưu tính kế: “Lòng ta có tính toán, các người đi đi.”<br>Tạ Cô Đường gật đầu.<br><br>Quang kiếm trên tay y bừng sáng, đột ngột vạch lên trời, vùng trời tức khắc thủng một lỗ to, Tạ Cô Đường đón lấy chỗ sáng, xông ra ngoài.<br>Dáng vẻ Tần Uyển Uyển tiên phong đạo cốt, thế ngoại cao nhân, nhìn Tạ Cô Đường giống như tên lửa phóng lên trời.<br><br>Khoảnh khắc Tạ Cô Đường tan biến, nàng cũng không duy trì nổi hình tượng cao quý, bình tĩnh tự chủ, nhiệt huyết hiệp nghĩa kia nữa, lập tức suy sụp.<br>Nàng đau khổ giơ tay bưng mặt, bắt đầu trấn an cảm xúc hoảng loạn trong mình.<br>“Không sao cả.”<br>Nàng run chân, an ủi bản thân: “Đừng sợ, Hoa Dung không đánh tới đây.<br><br>Không đau, kết Anh thôi mà, không đau…”<br>Không đau cái rắm!<br>Trấn an chẳng được đách gì, thậm chí còn phản tác dụng.<br>Bởi vì nàng đọc sách quá nhiều, biết rõ nếu muốn kết Nguyên Anh, tu sĩ không những phải giác ngộ Thiên Đạo đến cảnh giới Nguyên Anh, có linh khí đầy đủ, còn cần thân thể tôi luyện đến mức dung nạp được cường độ linh khí cần thiết lúc kết Anh.<br>Giác ngộ đối với Thiên Đạo của nàng không thành vấn đề, đến Độ Kiếp còn được.<br><br>Hiện tại, linh khí cũng có rồi, đều là chuyện nhỏ.<br>Nhưng vấn đề là tôi thể, tạm thời nàng chỉ có một cách tôi thể.<br>Bản thân cưỡng ép mở linh mạch, lợi dụng tâm pháp Xuân Sinh phục hồi liên tục.<br>Cái này còn chẳng bằng để Giản Hành Chi đánh nàng bại liệt toàn thân, nhưng đau linh căn và đau xương có thể so được sao?!<br>Tần Uyển Uyển nghĩ tới nghĩ lui, liên tục xoa tay.<br><br> <br>38 nhận ra sự lo lắng của cô, dè dặt khích lệ: “Chủ nhân, Đại nữ chính không sợ đau…”<br>“Im miệng, cái gì mà Đại nữ chính.<br><br>Kiểu tính cách của ta đây chẳng phải nên ăn ăn uống uống trong một quyển truyện ngọt sủng, dựa vào mặt, nhắm mắt là có cả đám người cưng nhiều sao?!”<br>Tần Uyển Uyển nghe thấy giọng 38 đã tức, vừa đau khổ vừa bi thương: “Vì sao ta lại xuyên vào một quyển truyện Đại nữ chính, vừa đau vừa khổ vừa mệt, các người bị mù hả?!”<br>“Thì…” 38 gian nan giải thích: “Có lẽ ông trời chướng mắt loại người không cầu tiến như cô, dẫu sao cố gắng tiến lên mới là năng lượng tích cực mà.”<br>Lời này khiến Tần Uyển Uyển nghẹn họng, trong phút chốc có cảm giác như 38 đứng trên bục cao đạo đức.<br><br>Tần Uyển Uyển nghẹn một hồi, chỉ có thể hỏi: “Cậu lạnh không? Lạnh thì bước xuống đi.”<br>“Yên tâm.” 38 không hiểu lắm: “Hệ thống không sợ lạnh.”<br>Tần Uyển Uyển hít sâu, ồn ào một hồi làm nàng dịu đi cảm xúc đôi chút.<br>Nàng ngẫm nghĩ, quyết định chấp nhận thực tế.<br>Dù sao cũng ở lại rồi, vậy thì cứ tôi thể đi.<br>Tần Uyển Uyển giơ tay lên bắt đầu bày trận dưới chân.<br><br>Sau khi chuẩn bị sẵn sàng trận pháp mở rộng linh căn, nàng hít sâu, giơ tay kết ấn.<br>Nàng thật sự rất sợ đau, cố ý chuẩn bị một ảo cảnh, nghĩ đợi lát nữa đắm chìm vào ảo cảnh, không chừng có thể giảm bớt đau đớn.<br>Bố trí xong hết thảy, nàng nhắm mắt lại, ngồi xuống pháp trận sáng rực.<br><br>Linh khí tức khắc chảy vào người Tần Uyển Uyển, thô bạo xông vào cơ thể, kéo mở linh căn dùng để lưu thông linh khí của nàng.<br>Tần Uyển Uyển lập tức bước vào ảo cảnh.<br><br>Nàng ở bên trong ăn thịt nướng, uống trà sữa.<br><br>Mặc dù không biết tại sao ngồi trên bàn nhưng cả người đau đớn, có điều so với đối mặt trực tiếp thì vẫn có tác dụng xoa dịu rất lớn.<br>Ai cũng không thể từ chối trà sữa, nhất là trà sữa vị dừa.<br>Lúc Tần Uyển Uyển đang tôi thể, Tạ Cô Đường nhảy ra khỏi sơn động.<br><br>Vừa đi ra, y phát hiện hình dáng toàn bộ phủ Thành chủ đã biến dạng.<br>Bầu trời đen ngòm, cả phủ lan tràn tơ máu màu đỏ, xung quanh im ắng giống như người cả phủ đều tan biến vào hư không.<br>Tạ Cô Đường cúi đầu nhìn chuối tiêu trên tay, ấn lên pháp ấn màu đỏ, gọi: “Tiền bối.”<br>Giản Hành Chi đang nằm trong quan tài, được Thúy Lục mang đến chỗ Hoa Dung.<br><br>Y nghe thấy tiếng Tạ Cô Đường, trực giác mách bảo không ổn: “Sao lại là cậu? Bắc Thành đâu?”<br>“Tần cô nương quyết định ở lại kết Anh, rút bớt linh khí giúp ngài.”<br>Tạ Cô Đường thành thật đáp.<br><br>Giản Hành Chi lập tức nổi giận: “Ta nói này, con người cậu bị sao vậy? Lần nào ta bảo cậu bảo vệ nó, cậu đều muốn chạy.<br><br>Cậu còn bày đặt nói giữ lời sao?”<br>Câu mắng này khiến sắc mặt Tạ Cô Đường không tốt lắm, y kiềm chế cảm xúc: “Ta giúp tiền bối gọi cứu viện rồi quay lại bảo vệ cô ấy.<br><br>Tiền bối, hiện giờ làm sao xác nhận vị trí của ngài?”<br><br>“Giúp đỡ? Ta cần giúp đỡ sao? Ta nói cậu này, lá gan nó rất nhỏ…”<br>“Tiền bối.” Tạ Cô Đường cắt ngang lời y: “Tần cô nương là một tu sĩ, cô ấy không phải một đứa trẻ.”<br>Lời này khiến Giản Hành Chi sững người, Tạ Cô Đường lặp lại lần nữa: “Làm sao xác định vị trí của ngài?”<br>“Ban nãy, ta đã nghiên cứu rồi.<br><br>Dựa theo lộ tuyến ta đi và cách sắp đặt núi giả, có lẽ Quỷ Thành này là một Thái Cực thượng thanh trận.<br><br>Các người xem cả thành như trận pháp, tìm mắt trận là có thể tìm được ta.”<br>Giản Hành Chi nhanh chóng bừng tỉnh khỏi những lời Tạ Cô Đường nói, báo ngay biện pháp xác nhận vị trí của mình cho Tạ Cô Đường biết.<br>Tạ Cô Đường gật đầu: “Đã hiểu.”<br>Nói xong, y cất chuối tiêu vào trong lòng, dùng thần thức quét xung quanh.<br><br>Sau khi xác định vị trí bốn người Thẩm Tri Minh, Quân Thù, Liễu Phi Nhứ, Ninh Bất Ngôn, y ngẫm nghĩ, bèn bước về phía gian phòng Thẩm Tri Minh trước.<br>“Tạ đạo quân.” Nam Phong nhắc nhở y: “Ngài có thể gọi hết bọn họ ra rồi thông báo một lượt mà.”<br>“Không được.”<br>Tạ Cô Đường phủ nhận ý kiến của Nam Phong: “Nếu làm như vậy, ta phải đi cùng họ cứu tiền bối, nếu không họ sẽ nghi ngờ ta gạt họ, không chừng sẽ lưỡng lự không chịu ra tay.<br><br>Nhưng ta còn phải trở về hộ pháp cho Tần cô nương.”<br>“Vậy làm sao đây?” Nam Phong nghi hoặc, Tạ Cô Đường không đáp, vẻ mặt lạnh nhạt: “Cứ chờ xem.”<br>Muốn tới phòng Thẩm Tri Minh phải đi ngang phòng bếp, Tạ Cô Đường không đi thẳng tới phòng Thẩm Tri Minh mà ngược lại bắt hai con gà trong bếp, lấy máu gà xong thì giội lên người, vạch hai nhát kiếm lên thân.<br><br>Ngụy tạo vết thương xong, y cầm túi nước đổ máu gà vào, đặt Nam Phong qua một bên: “Nam Phong, đợi lát nữa ngươi đi tìm tiền bối, bây giờ hãy trốn ở đây.”<br>Nam Phong ngây người gật đầu, nhìn Tạ Cô Đường ngậm máu gà, lảo đảo chạy về phía sân viện Thẩm Tri Minh: “Thẩm… Thẩm đạo quân…”<br>Thẩm Tri Minh đang bàn bạc chuyện gì đó với Quân Thù.<br><br>Nghe thấy tiếng Tạ Cô Đường tiến vào, bọn họ lập tức chạy đến trước mặt Tạ Cô Đường, đỡ y đang ngã dưới đất dậy.<br>Tạ Cô Đường phun máu gà lên tay Thẩm Tri Minh, ngước gương mặt tái nhợt, run run nói: “Ngọc Linh Lung… xuất thế… bằng hữu ta bị bắt…”<br>“Ngọc Linh Lung xuất thế ở đâu?” Quân Thù vội hỏi, Tạ Cô Đường nói đứt quãng giống như di ngôn trước khi chết: “Thái Cực thượng thanh trận… mắt trận… xin các người…”<br>Tạ Cô Đường giao chuối tiêu vào tay Thẩm Tri Minh: “Có thể liên lạc… cứu…”<br>Tạ Cô Đường còn chưa nói hết, thân thể đột ngột cứng đờ, ánh mắt rời rạc, sau đó ngoẹo đầu gục trên tay Thẩm Tri Minh.<br>Người y toàn là máu tươi, hoàn toàn không có linh khí vận hành.<br><br>Thẩm Tri Minh và Quân Thù nghe thấy Ngọc Linh Lung thì cũng chẳng chú ý đến y, cộng thêm nhân phẩm Tạ Cô Đường đoan chính, căn bản chưa từng nghĩ đến khả năng y nói dối.<br><br>Cả hai lập tức sử dụng thần thức nhận ra cái gọi là mắt trận Thái cực Thượng thanh trận, đồng thời chạy tới đó.<br>Cả hai vừa đi, Tạ Cô Đường lập tức mở mắt, lại chạy tới tiểu viện Liễu Phi Nhứ, bắt chước y hệt.<br><br>Y kéo tay Liễu Phi Nhứ, sau khi giải thích địa điểm, chân thành nhìn Liễu Phi Nhứ, run run mở miệng: “Ngài nhất định phải cứu… cứu…”<br>“Cậu yên tâm.” Ánh mắt Liễu Phi Nhứ tràn đầy bi thương, nắm tay Tạ Cô Đường: “Chắc chắn ta sẽ cứu Giản tiểu hữu giúp cậu.”<br>Nghe thấy thế, Tạ Cô Đường mỉm cười nhẹ nhõm, khép mắt lại.<br>Liễu Phi Nhứ thở dài, đứng dậy, cấp tốc chạy tới mắt trận.<br>Chân trước hắn vừa đi, chân sau Tạ Cô Đường đã bò dậy, chạy tới phòng Ninh Bất Ngôn.<br>Sức khỏe Ninh Bất Ngôn không tốt, ngồi ở trong phòng.<br><br>Tạ Cô Đường lảo đảo xông vào, quỳ gối trước mặt Ninh Bất Ngôn.<br><br>Sau khi giải thích địa điểm và chuyện xảy ra, y ngẩng đầu nhìn Ninh Bất Ngôn: “Ngài nhất định phải cứu… bằng hữu ta…”<br>“Cậu yên tâm.” Ninh Bất Ngôn bị Tạ Cô Đường làm cảm động, lập tức đứng dậy: “Ta lập tức đi lấy Ngọc Linh… à không, đi cứu người.<br><br>Cậu yên tâm.”<br>Nghe thế, Tạ Cô Đường chậm chạp khấu đầu, sau đó không thẳng người dậy nữa.<br>Ninh Bất Ngôn tỏ vẻ đau lòng, xoay người, mang theo gió tuyết toàn thân, cầm kiếm rời đi.<br>Đợi Ninh Bất Ngôn đi rồi, Tạ Cô Đường lập tức thẳng người dậy.<br> <br><br>Y tìm ly trà uống miếng nước, giảm bớt mùi máu tanh buồn nôn trong miệng.<br><br>Nam Phong ngu người ngồi xổm bên cửa sổ, ngây ngốc nhìn Tạ Cô Đường: “Tạ đạo quân, kế tiếp…”<br>“Mau chóng đuổi theo, cứu tiền bối.” Tạ Cô Đường lại khôi phục dáng vẻ trầm ổn của cán bộ già lúc thường, cứ như vở diễn thần sầu vừa nãy chưa từng xảy ra.<br><br>Y dặn dò Nam Phong: “Đến lúc đó, Tần cô nương liên lạc với ngươi, ta bảo vệ cô ấy rồi cùng tới đó gặp mặt.”<br>“Vâng, Đạo quân bảo trọng.”<br>Nói xong, Nam Phong cấp tốc chạy đi.<br>Tạ Cô Đường xoay người chạy băng băng về hướng núi giả.<br>Lúc này, Thẩm Tri Minh giơ tay ấn pháp ấn trên chuối tiêu, liên lạc Giản Hành Chi: “Giản đạo quân, cậu vẫn ổn chứ? Cậu đang ở đâu?”<br>Giản Hành Chi nằm trong quan tài nghe phía bên kia đổi người, ngỡ ngàng hỏi: “Ngươi là ai? Tạ Cô Đường đâu?”<br>“Tại hạ Thẩm Minh.” Thẩm Tri Minh trơ mặt nói láo: “Lúc nãy, ta được Tạ đạo quân nhờ vả cứu cậu.<br><br>Đợi lát nữa tìm được mắt trận, ta cần cậu phối hợp với chúng ta.”<br>“Vậy Tạ Cô Đường đâu?”<br>Giản Hành Chi cố chấp truy hỏi.<br><br>Thẩm Tri Minh trầm mặc chốc lát, đau lòng nói: “Y chết rồi.”<br>Giản Hành Chi ngớ người, ban nãy còn khỏe mạnh mà, sao chết nhanh vậy?!<br>Tốt xấu gì Tạ Cô Đường cũng cận kề Hóa Thần, xảy ra chuyện gì rồi? Kẻ địch mạnh đến vậy sao?! Cái này sao có thể?<br>Thẩm Tri Minh thấy y không nói, nghĩ rằng y đau lòng quá độ, bèn an ủi: “Cậu đừng quá đau lòng, chúng ta sẽ đến cứu cậu.<br><br>Cậu chớ nên phụ cơ hội mà Tạ đạo quân dùng mạng đánh đổi.<br><br>Mặc dù y chết, nhưng y vĩnh viễn sống trong lòng cậu!”<br>Giản Hành Chi: “…”<br>Nói sảng gì vậy, còn ghê hơn cả Cố Bắc Thành.<br>Trong lúc đầu óc Giản Hành Chi mù mờ, Tần Uyển Uyển cảm giác gân mạch mình đau như sắp nổ tung, ảo cảnh của nàng lung lay chực đổ, nhưng nàng vẫn cố gắng kiên trì.<br>Ăn thịt nướng xong, ăn tráng miệng; ăn tráng miệng xong, đi spa; thân thể càng đau, tâm hồn càng phải hưởng thụ.<br>Nhưng không biết từ khi nào, nàng bắt đầu cảm giác xung quanh có một âm thanh ma quái u ám gọi nàng: “Cứu ta…”<br>“Ảo giác thính giác.”<br>Tần Uyển Uyển ăn gà rán, tự nhủ: “Chắc chắn là ảo giác muốn lôi ta khỏi ảo cảnh, thế giới này không có quỷ, ta không cần sợ.”<br>“Cứu ta… Ta là Hoa Dung…”<br>“Xạo thế mà cũng nói được.”<br>Tần Uyển Uyển uống hớp bia để bản thân bình tĩnh một chút: “Xem ra tâm trí ta không đủ vững vàng, ảo ảnh cũng không chân thực.<br><br>Ta sẽ không ra đâu.”<br>“Đây không phải ảo cảnh… Cứu ta! Cứu ta!”<br>Giọng nói người kia trở nên cáu kỉnh.<br><br>Tần Uyển Uyển tu ừng ực thêm mấy ngụm bia, cảm giác không tĩnh tâm được, bèn nhắm mắt, quyết định bắt chước Giản Hành Chi tụng kinh.<br>“Như thị ngã văn, tất cả pháp hữu vi, như mộng, huyền, bọt bóng, như sương, như chớp lóe(*)…”<br>(*) Trích Kinh Kim Cương.<br>“Đủ rồi!”<br>Rốt cuộc người kia chịu hết nổi, tức giận mắng: “Trời ơi, tổ tông của ta, cô muốn sống trong ảo cảnh thì liên quan gì ta?! Ảo giác thính giác và cầu cứu cũng không phân biệt được, làm sao cô sống được tới bây giờ thế?! Bổn tọa là Hoa Dung, là Thành chủ Quỷ Thành, cô mà không tới cứu ta…”<br>“Thì ngươi thế nào?”<br>Tần Uyển Uyển bị mắng mà sững người.<br><br>Người kia trầm mặc chốc lát, dường như nhận ra mình thất thố, hắn bình tĩnh lại, lãnh khốc đáp: “Thì ta cầu xin cô.”<br>&nbsp;<br>------oOo------<br><br>"]