["<br>","<br>Nàng đã sớm nhìn ra, thứ này căn bản không làm dựa theo cách bố trí trận pháp của nàng, nhưng cũng không sao cả, hắn sắp xếp cũng không có gì không ổn, vấn đề duy nhất là nàng căn bản không rõ phải muốn chạy trốn đi đâu, chỉ có thể chạy vội về phía của \" Giản Chi Diễn\".<br><br>Mà tuy rằng Giản Hành Chi không thể bay, nhưng hắn chạy rất nhanh, hắn thừa dịp Tần Uyển Uyển dây dưa với Quân Thù, sớm đã chạy đến bên cạnh cây sắp xếp trận thuấn di, sẵn sàng lên đường.<br><br>Mắt thấy Tần Uyển Uyển và Quân Thù một trước một sau đuổi đến, hắn trốn ở trên ngọn cây, nhìn Tần Uyển Uyển chạy lướt qua hắn, Quân Thù theo sát đến, Giản Hành Chi bắt lấy thời cơ, không chút do dự, nhảy từ trên xuống, ấn Quân Thù vào trận thuấn di!<br>Khi Giản Hành Chi chạy đến chỗ Quân Thù, nhanh tay nhanh mắt nắm lấy Tần Uyển Uyển, Tần Uyển Uyển bắt lấy Giản Hành Chi, ba người cùng rơi vào trận pháp.<br><br>Giản Hành Chi nghĩ đến thứ đằng sau thuấn di trận, nổ tung ngay lập tức, không chờ rơi xuống đất, đón đầu Quân Thù là một quyền, thần thức hóa châm đâm thẳng vào óc Quân Thù, đồng thời tiến tới hung hăng đạp một chân lên người Quân Thù, trước khi Tần Uyển Uyển rơi xuống đất ôm nàng nhảy xuống, lung lay đứng trên mặt đất.<br><br>Tần Uyển Uyển còn chưa kịp phản ứng, nàng đã ngửi thấy mùi hôi thối, nàng lập tức ý thức được bản thân đang ở đâu, khi nhìn thấy Quân Thù bị Giản Hành Chi đánh ngất vào hố phân, Tần Uyển Uyển nắm lấy Giản Hành Chi bỏ chạy.<br><br>Lấy thể chất của Quân Thù, đại khái cũng chỉ ngất một khoảng thời gian ngắn thôi.<br><br>Đá Quân Thù vào hố loại này, đợi đến khi Quân Thù bò ra ngoài được chắc chắn sẽ là một trận chiến sinh tử.<br><br><br>Quan trọng nhất chính là đến lúc đó người Quân Thù sẽ đầy mấy thứ dơ bẩn, đánh nhau với hắn quá ghê tởm!<br>Nhưng Giản Hành Chi không nhận ra tình hình kinh khủng đến mức nào, nàng bắt lấy hắn, hắn đẩy nàng ra sau, một mặt đổ một mặt lấy ra từ trong túi một chuỗi pháo đốt: \"Từ từ, ta còn chuẩn bị một thứ nữa.<br><br>\"Chạy nhanh đi!\"<br>Tần Uyển Uyển sắp hỏng rồi.<br><br>Giản Hành Chi đánh một que diêm bật lửa đốt pháo rồi ném qua, cuối cùng cũng cảm thấy thỏa mãn, nắm lấy Tần Uyển Uyển lao ra bên ngoài: \"Chạy mau!\"<br>Tần Uyển Uyển không cần hắn nói, vừa nắm lấy hắn liền nhảy lên chỗ cao, chạy trốn rất nhanh.<br><br>Một lúc sau, liền nghe tiếng pháo phía sau với Quân Thù cùng lúc rống giận chúc mừng vang lên, bùm bùm, dường như là vui vẻ đưa tiễn.<br><br>Cùng với âm thanh của pháo đốt, là liên tiếp những tiếng nổ mạnh xen lẫn với sự rung chuyển như long trời lở đất, Tần Uyển Uyển căn bản không dám quay đầu lại, nắm lấy Giản Hành Chi tới dưới chân núi, một bên chạy một bên cảm giác núi đá cuồn cuộn rơi xuống, chờ nàng chạy xa, quay đầu lại, chỉ nghe \"Oanh\" một tiếng vang lớn, toàn bộ Vấn Tâm Tông cùng lúc sụp xuống.<br><br>Đúng lúc này, một cổ uy áp từ trên trời giáng xuống, Tần Uyển Uyển nắm lấy Giản Hành Chi tiến về phía núi rừng, hai người dường như là đồng thời niệm quyết, rồi ẩn tàng hơi thở của mình.<br><br>\"Bọn đạo chích phương nào\" Giọng nói Thẩm Tri Minh truyền đến từ tầng mây, thần thức đảo qua quanh thân \"Dám tác loạn ở Vấn Tâm Tông?!\"<br>Tần Uyển Uyển và Giản Hành Chi cũng không dám động, bọn họ quỳ rạp trên mặt đất, liếc nhau, cảm giác được thần thức Thẩm Tri Minh rời đi, hai người mới đồng thời đứng dậy, chạy ra khỏi rừng rậm.<br><br>\"Đi đâu đây?\"<br>Giản Hành Chi thả chậm tốc độ, đi theo bên người Tần Uyển Uyển, Tần Uyển Uyển không dám dùng thuật pháp, sợ kinh động Thẩm Tri Minh, còn chưa nghĩ kỹ, liền nghe \"Đinh\" một âm thanh vang lên, giọng nói hệ thống vang lên:<br>【Nhiệm vụ một hoàn thành xuất sắc, khen thưởng +1000, tổng tích phân 1035】<br>【 Nhiệm vụ hai: Tìm kiếm Kiếm Trủng, mới lộ đường kiếm.<br><br>Dự tính khen thưởng 2000 tích phân, nhận nhiệm vụ hay không? 】<br>Câu hỏi chính là có nhận nhiệm vụ hay không, nhưng trên màn hình căn bản không có lựa chọn \"Không\" nào cả.<br><br>Nhìn vào hệ thống ép mua ép bán với tích phân hơn so với nhiệm vụ một 2000, Tần Uyển Uyển liền biết nhiệm vụ này khẳng định còn nguy hiểm hơn nhiệm vụ một.<br><br><br>Nghĩ đến lúc bị thanh kiếm kia đâm, nàng liền cảm thấy bụng đau, nàng làm bộ không biết là kịch bản của nó, trong lòng âm thầm hạ quyết định.<br><br>Nhiệm vụ là phải làm, Tiên giới phải về, nhưng cái tên \"Giản Chi Diễn\" này quá mức không thể kiểm soát, người tuy rằng không tồi, nhưng lại có nhiều chiêu thức khả nghi và bạo lực, cũng không ai biết khi nào hắn sẽ đâm nàng một nhát nữa hay không.<br><br>Nàng liền tìm một cái trấn nhỏ, sắp xếp cho \"Giản Chi Diễn\" tốt, sau đó nàng dùng cách chậm rãi thăng cấp.<br><br>Nàng cân nhắc, quét một vòng bản đồ ở trong đầu, xác định chỗ mà nàng với Giản Hành Chi chia tay.<br><br>\"Trấn Tầm Tiên.<br><br>\"<br>Nàng mở miệng: \"Nghỉ ngơi trước đi.<br><br>\"<br>\"Được.<br><br>\"<br>Giản Hành Chi gật gật đầu, ánh mắt dừng ở trên màn hình trong đầu, nhìn nội dung viết trên đó, khuôn mặt lộ vẻ trầm tư.<br><br><br>Chỉ thấy trên đó viết:<br>【 Nhiệm vụ một \"Giúp nữ chính xuống núi\" hoàn thành, khen thưởng +500 tích phân, tổng tích phân -500】<br>【 Nhiệm vụ hai: Gây rắc rối cho nữ chính ít nhất 10 lần trong 5 ngày, hỗ trợ nữ chủ hoàn thành ít nhất 5 vụ ẩu đả.<br><br>Khen thưởng +50 tích phân 】<br>【 Nhiệm vụ ba: Câu dẫn sắc ma Thiên Lưu bắt cóc bản thân trong vòng 10 ngày, bức nữ chính giao chiến với sắc ma, lấy được bảo vật \"Ngàn mặt\" trong tay sắc ma.<br><br>Khen thưởng +100 tích phân 】<br>【 Nhiệm vụ bốn: Trong vòng 3 tháng làm nữ chính chân thành nói ra câu \"Ta sẽ luôn bảo hộ ngươi đến lúc phi thăng\".<br><br>Khen thưởng +1000 tích phân】<br>Giản Hành Chi: \"! \"<br>***<br>Động lực của bọn ta là những ngôi sao của các nàng đó~~~.<br><br>"]