["<br>","<br>Tần Uyển Uyển và Bách Tuế Ưu vừa nói chuyện vừa ăn, uống trà nói chuyện phiếm, chỉ một lúc sau đã nắm rõ được trình tự của đại hội Thí kiếm.<br>Muốn tham gia đại hội Thí kiếm, đầu tiên phải tham gia vào một cái danh ngạch, mà cái danh ngạch này chính là hoàn thành một ít nhiệm vụ do Thiên Kiếm Tông đưa ra, hiện nay nhiệm vụ Thiên Kiếm Tông đưa ra chia thành hai cái, một là bắt một trăm con hung vật cấp ba trở lên hoặc là bắt một tội phạm bị truy nã ở Thiên Kiếm tông.<br>\"Người có thể lên bảng truy nã, chí ít cũng là Kim Đan, bây giờ đang ở tại trấn Tầm Tiên thì chỉ có một người \" Bách Tuế Ưu chỉ trên địa đồ cho Tần Uyển Uyển nhìn: \"Sắc Ma Thiên Lưu.\"<br>\"Cái này được.\" Giản Hành Chi nghe xong tên Thiên Lưu, tranh thủ thời gian khuyên Tần Uyển Uyển: \"Bắt một trăm con so với bắt một người, ngươi nói xem cái nào có lời hơn?\"<br>Tần Uyển Uyển dùng ánh mắt nhìn tên ngốc nhìn thoáng qua Giản Hành Chi: \"Khẳng định là một trăm con hung vật địa giai cấp ba kia, ngươi đừng chỉ nhìn số lượng, phải xem chất lượng.\"<br>Giản Hành Chi khựng lại, Tần Uyển Uyển quay đầu tiếp tục thương lượng với Bách Tuế Ưu: \"Một trăm con hung vật địa giai này tìm ở đâu?\"<br>\"Ngoài thành có một khu rừng rậm.<br><br>\" Bách Tuế Ưu đưa tay chỉ ở phía ngoài thành \"Nghe nói nơi đây có một đám kiến Hoặc Tâm, chuyên môn đe dọa người bình thường đi ngang qua trong rừng mà muốn đi từ Tầm Tiên trấn đến Thái Bình trấn nhất định phải đi qua khu rừng rậm này, buôn bán qua lại rất bất tiện.<br><br>kiến Hoặc Tâm số lượng nhiều, sẽ huyễn hóa ra sự vật mà trong lòng ngươi sợ hãi nhất...\"<br>\"Cái này cũng quá kinh khủng\" Giản Hành Chi cắt đứt lời của Bách Tuế Ưu, nhìn Tần Uyển Uyển \"Sắc ma chỉ là ham muốn sắc đẹp của ngươi, nhưng những con kiến này có thể hù chết ngươi.\"<br>\"Nhưng bọn nó không có lực sát thương gì...\" Bách Tuế Ưu tiếp lời, nghi hoặc nhìn Giản Hành Chi kiên trì muốn bắt Thiên Lưu \"Sau khi bị dọa ngất về ngủ một giấc là tốt rồi, cũng không có đáng lo mấy.\"<br><br>\"Như vậy đi.\"<br>Tần Uyển Uyển ra quyết định: \"Ngày mai ta liền đi bắt kiến Hoặc Tâm, đi.\" Tần Uyển Uyển nhấc đũa lên \"Chúng ta ăn cơm trước.\"<br>Tần Uyển Uyển ăn một bữa cơm ăn đến mười phần vui sướng lại còn chuyện trò vô cùng vui vẻ, chờ sau khi ăn xong, Bách Tuế Ưu đi tính tiền, Tần Uyển Uyển và Giản Hành Chi cùng nhau trở về phòng.<br>Vừa mới vào phòng, Giản Hành Chi liền ngăn ở trước mặt Tần Uyển Uyển: \"Đi bắt Thiên Lưu.\"<br>\"Dựa vào cái gì chứ?\" Tần Uyển Uyển vào phòng tắm đổ nước lã đun sôi vào thùng, sau đó bắt đầu cởi quần áo.<br>Giản Hành Chi ở bên ngoài bình phong đưa lưng về phía nàng, đường đường chính chính nói ra lý do: \"Ngươi là một người tu đạo, nên biết khiêu chiến bản thân, vượt khó mà tiến lên!\"<br>Tần Uyển Uyển không để ý tới hắn, tự mình bước vào thùng tắm, bắt đầu gội đầu.<br>Trên người nàng còn có mùi của rong rêu, nghĩ tới tràng cảnh ban ngày bị đánh đến mức phải nhảy sông liền lập tức trừng mắt với cái bóng bên trên bình phong.<br>Nàng nhất định phải mau chóng tiễn người này đi!<br>Mà Giản Hành Chi không chút phát hiện ra phẫn nộ của Tần Uyển Uyển, hắn ở bên ngoài vắt hết óc nghĩ xem làm sao thuyết phục Tần Uyển Uyển đi bắt Thiên Lưu.<br>\"Một người dũng cảm, phải đối mặt với khó khăn!\"<br>\"Một người phấn đấu, phải tích cực tiến thủ!\"<br>\"Người tu đạo, phải có cốt khí, có dũng khí, có một trái tim hăng hái tiến lên!\"<br>Tần Uyển Uyển nghe hắn niệm kinh, sau khi tắm rửa xong, mặc đồ ngủ, lau tóc đi từ bình phong ra, nhìn Giản Hành Chi cố gắng muốn thuyết phục mình như vậy, nàng đi đến trước mặt Giản Hành Chi, đưa tay đặt ở lên bờ vai của Giản Hành Chi.<br>\"Chi Diễn.\"<br>\"Bắt Thiên Lưu?\"<br>\"Ngươi có ước mơ gì không?\" Nàng thâm tình chậm rãi nhìn hắn \"Ngươi nghĩ tới tương lai ngươi muốn cuộc sống ra sao không, nghề nghiệp như thế nào không? Ngươi đào đất lợi hại đến như vậy, có từng cân nhắc qua việc đi làm thợ mỏ không? Hoặc là trồng trọt?\"<br>\"Ngươi hỏi cái này làm cái gì?\" Giản Hành Chi nhíu mày, có chút không hiểu thấu.<br>Tần Uyển Uyển bảo trì nụ cười: \"Chi Diễn, con đường tu đạo gian khổ như thế, sao ta nhẫn tâm để ngươi theo ta cùng nhau chịu khổ? Như vậy đi, ngươi nói một chút ngươi muốn làm cái gì, ta an bài cho ngươi.\"<br>Giản Hành Chi nghe rõ, hắn nhíu mày: \"Ngươi muốn vứt bỏ ta?\"<br>\"Không có.\" Tần Uyển Uyển nhất thời chột dạ, tranh thủ thời gian phủ nhận \"Ta không phải loại người này.<br><br>Ta chính là muốn cho ngươi được sống tốt hơn.\"<br>\"Vậy ta có một nguyện vọng\" Giản Hành Chi rất cố chấp: \"Chúng ta đi bắt Thiên Lưu.\"<br>Tần Uyển Uyển không nói chuyện, nàng thống khổ nhìn cái tên NPC này.<br><br>Nàng đã cảm nhận được khả năng chuyện bắt Thiên Lưu là một phần kịch bản của nhân vật Giản Chi Diễn, nhân vật này chính là phụ trách tìm phiền toái cho nàng.<br>Nàng hít sâu một hơi, hứa với hắn: \"Nếu như ta bắt được Thiên Lưu, ngươi liền rời khỏi ta, đi sống một cuộc sống thoải mái hơn?\"<br>\"Không được.\" Giản Hành Chi cự tuyệt: \"Mục tiêu của ta là mãi mãi ở cùng ngươi, cùng ngươi phi thăng.\"<br>\"Ngươi yêu ta như thế?\" Tần Uyển Uyển thống khổ lên tiếng.<br>Giản Hành Chi nhìn ra nàng tính toán muốn đuổi mình, trong lòng cười nhạo, trên mặt vẫn chững chạc đàng hoàng: \"Đó là đương nhiên.<br><br>Ta vì ngươi vào sinh ra tử, còn đào nhiều đường hầm như vậy, ngươi không phải là loại người cặn bã qua sông rút ván kia chứ?\"<br>\"Ta dĩ nhiên không phải.\" Tần Uyển Uyển cười che giấu gương mặt thống khổ.<br>\"Vậy là tốt rồi.<br><br>\" Giản Hành Chi ngồi xếp bằng trên giường nhỏ: \"Ta muốn bắt đầu tu hành, ngươi yên tâm đi, ta nhất định sẽ cố gắng, đuổi kịp bước tiến của ngươi, trở nên thật giỏi để cùng ngươi phi thăng.<br><br>Mà trước đó thì túi Càn Khôn cứ để chỗ ta.\" Hai tay Giản Hành Chi kết ấn đặt xuống đầu gối, nhắm mắt lại: \"Ta sẽ chăm sóc cho ngươi thật tốt.\"<br>Tần Uyển Uyển: \"...\"<br>Nàng luôn cảm thấy tên Giản Chi Diễn này không phải thật sự yêu Tần Vãn, hắn là đến để cạo sạch tiền tài thì có.<br>Nàng hít sâu một hơi, trở lại trên giường, nhìn thoáng qua trên đầu \"Thời gian tu luyện hôm nay còn lại: 4 giờ\" nàng ngồi xếp bằng xuống, nhắm mắt lại, bắt đầu ngồi thiền nhập định.<br>Từ nhập định đến chìm vào giấc ngủ, không có chút áp lực nào.<br><br>Không biết qua bao lâu, Tần Uyển Uyển mơ mơ màng màng mơ ngủ.<br>Vẫn là cái mộng cảnh trong giấc mơ kia.<br>Trong mơ nàng lại đến bờ biển, có những con rồng bay tới lui xung quanh, quay đầu nhìn phía trên thang trời là cổng Đăng Tiên có kim quang lấp lánh.<br>Bài ca dao quen thuộc lại vang lên, càng lúc càng rõ ràng: \"Ngọc Linh lung, mở cửa tiên, Bạch Ngọc toái, khổ chúng sinh, chỗ vạn kiếm thường nghỉ, người đợi đã lâu không về.\"<br>Ở trong mộng cảnh, Tần Uyển Uyển bước lên thang trời kia, vào một giây đó, hơi thở xung quanh nàng đột nhiên thay đổi, một cỗ long khí màu xanh như có như không vây quanh cơ thể nàng.<br>Giản Hành Chi nhắm mắt ngồi xuống, bình tĩnh với mọi thứ như không nghe thấy gì cả.<br>Mà ở ngoài cửa phòng, có tiếng sột soạt của bóng đen nhanh chóng leo vào phòng của hai người, lúc gần đến cửa sổ, một ánh sáng trắng đột nhiên thoáng hiện, bóng đen trong nháy mắt tan thành mây khói.<br>Tần Uyển Uyển chợt bừng tỉnh, nàng theo bản năng gọi một tiếng: \"Giản Chi Diễn?\"<br>\"Không có chuyện gì.\" Giản Hành Chi từ từ mở mắt, nhìn về phía bên ngoài cửa sổ, giọng điệu bình tĩnh giống như chưa từng có điều gì bất thường: \"Ngủ tiếp đi.\"<br>Tác giả có lời muốn nói:<br>Giản Hành Chi: \"Ta là cuồng đồ ngoài vòng pháp luật.\"<br>***<br>Động lực của bọn ta là những ngôi sao của các nàng đó~~~.<br><br>"]