["<br>Tần Uyển Uyển hít sâu ba cái để bản thân bình tâm tĩnh khí, đừng nhớ lại những cảnh tượng khiến nàng muốn đập bể cái đầu chó của Giản Hành Chi.<br>Nàng giữ bản thân bình tĩnh lại, cúi đầu rửa tay, mắt lóe lên ánh sáng sắc lạnh, quân tử báo thù, mười năm chưa muộn.<br>Sớm muộn có một ngày…<br>Mạch suy nghĩ của nàng mắc kẹt.<br>Sớm muộn gì có một ngày làm sao?<br>Giẫm lên đầu y?<br>Đã giẫm rồi.<br>Đánh y?<br>Đã đánh tới toàn thân gãy nát rất nhiều lần.<br>Khiến y khóc lóc xin lỗi từ tận đáy lòng?<br>Hình như không có khả năng lắm.<br>Nàng còn có thể làm gì?<br>Có một thoáng, Tần Uyển Uyển bỗng dưng thấy mờ mịt đối với cuộc đời.<br><br>Nhưng nàng nhanh chóng bình tĩnh lại, nàng không nên từ bỏ quá sớm, mọi việc lấy tâm lý chiến làm đầu.<br><br>Bây giờ, nàng nhịn y, đợi y, quan sát y, trước tiên lấy được tín nhiệm của y, sau đó nắm bắt nhược điểm, cuối cùng khiến y hoàn toàn sụp đổ, khóc nức nở sám hối với nàng.<br>Nghĩ đến cảnh tượng ấy, Tần Uyển Uyển thấy hơi an ủi trong lòng.<br>Nàng rửa tay sạch sẽ, cầm khăn lau.<br><br>Tựa như phá được một kiếp tâm ma, mang theo sự tự tin và kiêu ngạo của thế ngoại cao nhân, nàng lau tay, ném khăn sang bên cạnh, tràn đầy lòng tin và mong đợi đối với con đường phía trước, đi lướt qua người Giản Hành Chi, ngồi trên giường, bắt đầu tĩnh tọa.<br>Nàng ngẩng đầu nhìn độ dài thời gian tu luyện mà hệ thống đặt ra, dựa vào đó rồi bắt đầu nhắm mắt tu luyện.<br>Học tập là một loại thói quen.<br><br>Sau một tháng đánh nhau bất kể ngày đêm trong sa mạc với Giản Hành Chi, chẳng biết có phải do hiệu quả của bộ công pháp động cơ vĩnh cửu hay không, đối diện với yêu cầu biế.n thái mỗi ngày tu luyện mười hai giờ những lúc không chấp hành nhiệm vụ, bỗng nhiên nàng cảm thấy ——<br>Chỉ có mười hai giờ ít ỏi, nàng dư sức!<br>Nàng vận hành tâm pháp, nhắm mắt nhập định.<br><br>Thần thức bắt đầu quan sát toàn thân từ ngoài vào trong, từ bắp thịt đến mạch máu, gân mạch, linh căn rồi đến viên Kim Đan trong bụng mình.<br>Kim Đan của nàng bao bọc một lớp màu xanh nhạt, thần thức của nàng vờn quanh Kim Đan, dần dần mất đi ý thức.<br><br>Đợi khi khung cảnh xuất hiện trong đầu lần nữa, nàng phát hiện bản thân đang ở một nơi đen như mực.<br>Dường như cả người nàng đều cắm ống, máu huyết chảy theo đường ống từ người nàng ra ngoài.<br><br>Nàng không mở mắt nhưng lại cảm giác có thể thấy rõ xung quanh.<br>Dường như nàng nằm trong một cỗ quan tài.<br><br>Quan tài rất lớn, bên ngoài quan tài hình như là một hang động rộng rãi, có thể lờ mờ nghe thấy tiếng nước nhỏ giọt.<br><br>Ống dẫn trên người nàng xuyên qua quan tài, cắm vào động đá vôi, giống như liên tục vận chuyển máu huyết cho hang động rộng lớn này.<br>Có tiếng tim đập kỳ lạ vang lên không ngừng.<br>Thịch, thịch.<br>Vừa lớn vừa rõ ràng.<br>Đi kèm với tiếng tim đập, mặt đất chấn động có nhịp điệu.<br><br>Tần Uyển Uyển hoang mang nằm tại chỗ, không biết rốt cuộc mình đang nằm mơ hay là hồn phách rời khỏi cơ thể, cẩn thận quan sát bốn phía.<br><br>Đang suy nghĩ, nàng bỗng nghe thấy tiếng rồng gầm gừ, có người gọi nàng: “Cố Bắc Thành.”<br>Đầu nàng đau nhói, mở choàng mắt, nhìn thấy Giản Hành Chi đứng trước mặt, một tay ấn đỉnh đầu nàng, ra vẻ đắc ý: “Nhập định mà đến mức thần hồn bất ổn, nếu không nhờ một chưởng của vi sư, hồn phách của con đã bay ra ngoài rồi.”<br> <br>“Vậy ta thật sự phải cảm ơn người rồi.”<br>Đầu Tần Uyển Uyển bị chấn động đến đau ong ong.<br><br>Nàng kiềm chế cơn giận, gạt tay Giản Hành Chi ra, ôm đầu nghỉ ngơi.<br>Giản Hành Chi nhìn đầu nàng đau dữ dội, y ngẫm nghĩ, bèn giơ tay đặt hai bên đầu nàng.<br><br>Một luồng linh lực trong lành mát mẻ tràn vào đầu Tần Uyển Uyển, cơn đau lập tức đỡ hơn nhiều.<br>Nàng hơi cảm động trong lòng, đang định cảm tạ, bỗng nghe Giản Hành Chi hào hứng reo: “Quả nhiên có điểm! Bắc Thành, đầu còn đau không? Nếu không đau, ta đánh thêm cái nữa?”<br>Cảm động không còn sót lại chút gì, chỉ có kích động muổn bùng nổ.<br>Tần Uyển Uyển biết mình không nên tính toán vào thời khắc này, nàng cuộn chặt nắm đấm, kể lại ảo cảnh vừa nãy cho Giản Hành Chi: “Hình như ta cảm giác được Ngọc Linh Lung rồi.”<br>“Nói thử xem.”<br>Giản Hành Chi nghe thấy đã hứng thú: “Con thấy được cái gì?”<br>“Một cỗ quan tài, một cái động rất lớn, cái động này có tiếng tim đập.”<br>Tần Uyển Uyển miêu tả đơn giản, Giản Hành Chi ngẫm nghĩ: “Hang động rộng lớn có tiếng tim đập… Ta từng gặp thứ này rồi.”<br>“Người từng gặp?” Tần Uyển Uyển kinh ngạc.<br>Giản Hành Chi gật đầu: “Có một loại yêu thú tên là Mê tàng(*), nó có thể biến hóa bề ngoài theo ý mình, có khi biến thành một bông hoa, một ngọn cỏ, rất khó phát hiện ra nó.<br><br>Trái tim của nó là một động phủ cực lớn, có thể chứa đựng tu sĩ, cho nên rất nhiều tu sĩ sẽ lấy Mê tàng làm linh thú của mình, giấu động phủ trong trái tim Mê tàng.<br><br>Một khi gặp nguy hiểm, y sẽ trốn vào tim Mê tàng, muốn tìm y rất khó.”<br>(*) Mê tàng: câu đố ẩn giấu<br>“Cho nên có phải ảo cảnh này đang ám thị cho ta biết Ngọc Linh Lung đang ở trong tim Mê tàng?”<br>“Có lẽ.”<br>Giản Hành Chi gật đầu, Tần Uyển Uyển nhíu mày: “Làm sao tìm được Mê tàng?”<br>“Ta từng đuổi giết một ma tu trốn trong Mê tàng.”<br>“Làm sao người tìm được hắn?”<br>Tần Uyển Uyển nổi lên hứng thú, Giản Hành Chi nhớ lại: “Ma tu này tội ác chồng chất, hắn đánh không thắng nên định chạy.<br><br>Khoảnh khắc hắn trốn vào Mê tàng, ta lập tức phong bế núi.”<br>“Sau đó?”<br>“Ta chém thẳng một kiếm khí, cây cối cả núi đều ngã, chỉ còn hắn đứng, ta lại chém thêm một nhát, hắn chết luôn.”<br>Tần Uyển Uyển: “…”<br>Được rồi, nàng hiểu rồi, chẳng có bất cứ ý nghĩa tham khảo nào.<br>Tần Uyển Uyển suy nghĩ, gõ bàn: “Ngày mai, ta đi hỏi thăm xem tu sĩ nào trong Quỷ Thành có linh thú là Mê tàng.”<br>“Ta cũng đi hỏi.”<br>Hai người bàn bạc xong xuôi rồi nghỉ ngơi.<br><br>Đợi đến sáng hôm sau, hai người thảo luận kết quả bàn bạc tối qua với Tạ Cô Đường.<br><br>Bốn người bèn chia nhau hành động, đi thăm dò tin tức.<br>Giản Hành Chi tìm Thúy Lục, Tạ Cô Đường tán gẫu với những nam sủng khác trong viện, Nam Phong đi tìm hạ nhân, Tần Uyển Uyển mượn cớ lấy cơm đến phòng bếp hỏi.<br>Tần Uyển Uyển thăm dò đại khái phòng bếp một vòng, nơi này đều là người bình thường, vốn chưa từng nghe nói Mê tàng gì cả, chỉ khuyên Tần Uyển Uyển ăn nhiều một chút, mập lên nhìn mới đáng yêu.<br>Tần Uyển Uyển cảm giác hơi thất bại, nhưng vẫn vui vẻ cầm một giỏ đồ ăn trở về.<br><br>Đi được nửa đường, nàng bỗng phát hiện một sân viện đổ nát.<br><br>Nàng ngẩng đầu, không ngờ nhìn thấy kim quang lờ mờ bên trên sân viện.<br><br>Đây là ánh sáng mà miếu thờ mới có, có nghĩa là nhận hương khói của lão bách tính, hoặc là có công đức.<br><br> <br>Tần Uyển Uyển ngạc nhiên, sao trong hốc xó xỉnh này lại có thứ đấy.<br><br>Nàng không nhịn được bước lên trước, đi vào sân viện.<br>Dường như đã lâu không có ai vào, khắp nơi đổ nát âm u.<br><br>Tần Uyển Uyển bước vào trong sân, đánh bạo đi về trước.<br><br>Cũng may sân viện không lớn, đi một lát đã vào gian trong, sau đó nàng phát hiện đây đúng là một ngôi miếu thờ.<br>Chính điện thờ phụng một pho tượng thần, Tần Uyển Uyển ngẩng đầu nhìn, chỉ thấy tượng thần là một người thanh niên, một tay cầm sách, một tay chắp sau lưng, nhìn về phương xa, rất có cảm giác thư sinh khí phách chỉ vẽ giang sơn.<br>Tần Uyển Uyển nhìn kỹ bức tượng chốc lát, không khỏi rùng mình.<br><br>Nguyên nhân không gì khác ngoài khuôn mặt pho tượng này có khoảng tám phần giống Giản Hành Chi.<br>Giản Hành Chi cầm sách, chuyện này thật khiến người khác hoảng sợ.<br>“Đây là Minh Tịnh thần quân.”<br>Nghe thấy giọng nam êm tai truyền từ phía sau tới, Tần Uyển Uyển đột ngột quay đầu, nhìn thấy người đàn ông gặp lúc đi nhầm phòng hôm qua.<br>Tần Uyển Uyển quan sát người nọ, bất giác nhìn tượng thần trên đầu, rốt cuộc phát hiện thật ra tượng thần và Giản Hành Chi không giống nhau hoàn toàn, nhưng so với người đàn ông trước mặt thì chẳng thể nói không liên quan, chỉ có thể nói là y như đúc.<br>“Lại gặp nhau rồi.”<br>Người đàn ông bước tới trước mặt Tần Uyển Uyển, gật đầu thi lễ với nàng.<br><br>Tần Uyển Uyển hoàn hồn, cố ra vẻ bình tĩnh: “Thật trùng hợp.”<br>“Sao cô nương lại tới đây?”<br>Người đàn ông ngẩng đầu nhìn tượng thần.<br><br>Tần Uyển Uyển nhớ tới chuyện muốn hỏi, thấy người đàn ông trước mặt có vẻ biết không ít, bèn cố ý bắt chuyện: “Ta đi lung tung, tò mò ngang qua nên vào đây xem.<br><br>Lần thứ hai gặp mặt, ta còn chưa biết tên họ công tử?”<br>“Tại hạ Tống Thời.”<br>Người đàn ông cười: “Chẳng hay quý danh cô nương?”<br>“Ta…” Tần Uyển Uyển ngập ngừng, bèn báo tên giả: “Cố Bắc Thành.”<br>Tống Thời gật đầu: “Tên này hơi khí khái một chút.”<br>“Vừa rồi huynh nói đây là Thần quân?”<br>Tần Uyển Uyển không muốn thảo luận tên họ, quay đầu nhìn tượng thần: “Sao lại trông giống huynh thế?”<br>“Đây là Minh Tịnh thần quần, Thành chủ Quỷ Thành năm đó.<br><br>Còn vì sao trông giống ta…” Tống Thời bất lực cười khổ: “Ta cũng không biết, hẳn là trời sinh.”<br>“Thành chủ Quỷ Thành năm đó?” Tần Uyển Uyển tò mò.<br><br>Tống Thời mỉm cười gật đầu, ánh mắt mang theo chút hoài niệm, ngẩng đầu nhìn tượng thần.<br>“Hai trăm năm trước, trên đời chưa có Quỷ Thành, có một thư sinh tên Lận Ngôn Chi, đạo hào Minh Tịnh, sinh ra đã Kim Đan, thiên phú nổi trội, trăm năm đã tới Độ Kiếp, có thể gọi là độc nhất vô nhị đương thời.<br><br>Y trách trời thương dân, cứu người vô số, xây dựng một tòa Thành Vô Cấu, tiếp nhận người tha hương khắp thiên hạ.”<br>“Đó là công đức rất lớn.” Tần Uyển Uyển cảm khái, lại không nhịn được nhìn kim quang yếu ớt trong miếu.<br>Tống Thời cúi đầu cười: “Đúng vậy, cho nên y chưa độ kiếp, trước khi thành tiên, đã trở thành Thần quân một tiểu thế giới.”<br>Dứt lời, Tống Thời ngẩng đầu nhìn tượng thần, ánh mắt hàm tiếu mang theo chút châm chọc: “Nhưng một trăm năm trước, vị Thần quân này nhập ma trong một đêm, giết sạch dân cả thành.<br><br>Thành chủ Hoa Dung đương nhiệm nỗ lực bảo vệ hồn phách toàn thành không tan, để hồn phách này tu lại tiên đạo, trở thành quỷ tiên.<br><br><br>Từ đó đến nay, Thành Vô Cấu đổi tên thành Quỷ Thành.”<br>Lòng Tần Uyển Uyển giật thót, nàng hỏi theo bản năng: “Thành chủ Hoa Dung lợi hại thế à?”<br>Người có thể bảo vệ hồn phách người toàn thành từ tay Thần quân nhập ma của một tiểu thế giới, bọn họ muốn cướp Ngọc Linh Lung khỏi tay loại người này, chẳng phải muốn chết sao?<br>Tống Thời lắc đầu: “Lúc đó, Hoa thành chủ chẳng qua là đứa trẻ do Minh Tịnh thần quân cứu, nuôi dưỡng một trăm năm, chỉ là một Kim Đan.<br><br>Sau trận chiến ấy, y lập tức bước vào Độ Kiếp, trở thành người đứng đầu Quỷ Thành.”<br>Tần Uyển Uyển nghe vậy, tức khắc nhận ra bất ổn.<br><br>Nàng cảm giác dường như mình đã biết được chuyện không nên biết, lập tức căng thẳng.<br>Có vẻ Tống Thời cũng nhận ra sự căng thẳng của Tần Uyển Uyển, y ngẩng đầu nhìn sắc trời, lại quay đầu nhìn sang Tần Uyển Uyển: “Cố cô nương, cơm canh nguội rồi, có muốn trở về không?”<br>“Hả…” Tần Uyển Uyển gật đầu: “Nên về rồi.”<br>Dứt lời, nàng cầm giỏ thức ăn, vội vội vàng vàng ra ngoài.<br><br>Đi được hai bước, nàng đột nhiên sực nhớ: “Tống công tử, ta có một câu hỏi.”<br>“Mời hỏi.”<br>“Linh thú của Hoa thành chủ là con gì?”<br>Tống Thời không ngờ nàng sẽ hỏi câu này, gương mặt hiện chút kinh ngạc, sau đó mỉm cười, nói ra đáp án Tần Uyển Uyển đã dự liệu: “Mê tàng.”<br>Tần Uyển Uyển gật đầu.<br><br>Sau khi nói “Đa tạ”, nàng tỏ vẻ điềm tĩnh bước ra ngoài.<br>Vừa mới ra khỏi đó, nàng ba chân bốn cẳng chạy về thẳng sân viện.<br><br>Giản Hành Chi vừa so tài với Tạ Cô Đường xong, Nam Phong ngồi một bên cắn hạt dưa.<br><br>Tạ Cô Đường thua trận, đang hào hứng thảo luận cuộc so tài lúc nãy với Giản Hành Chi, chợt nhìn thấy Tần Uyển Uyển lảo đảo chạy vào.<br>Giản Hành Chi mặc áo đơn màu trắng, cầm kiếm sau lưng.<br><br>Thấy Tần Uyển Uyển cuống cuồng chạy vào, y ngạc nhiên hỏi: “Con chạy nhanh thế làm gì? Có người đuổi giết à?”<br>Tần Uyển Uyển nuốt nước bọt, gật đầu lia lịa.<br>“Xảy ra chuyện gì?” Tạ Cô Đường nhíu mày.<br>Giản Hành Chi rót ly nước cho Tần Uyển Uyển, bóp cằm nàng đút vào: “Tới đây uống một ngụm, bình tĩnh một chút, để ta gom điểm tích lũy.”<br>“Đừng quậy nữa!”<br>Tần Uyển Uyển đẩy tay Giản Hành Chi ra.<br><br>Y vừa làm gián đoạn, Tần Uyển Uyển đã bình tĩnh lại.<br><br>Nàng nghỉ một lát, tỏ vẻ thần bí sáp tới gần hai người: “Ta biết một bí mật lớn.”<br>Nói xong, tay trái nàng kéo Tạ Cô Đường, tay phải kéo Giản Hành Chi, lôi bọn họ vào trong.<br>Giản Hành Chi bất giác nhìn Tần Uyển Uyển kéo tay Tạ Cô Đường rồi dời mắt.<br>Đợi vào phòng, y lẳng lặng hất tay, bước tới cạnh Tần Uyển Uyển, đẩy Tạ Cô Đường ra, ngồi lên ghế: “Được rồi, kết giới đã lập xong, con nói đi.”<br>Tạ Cô Đường ngồi kế Giản Hành Chi, Tần Uyển Uyển ngồi ở bên kia, nàng kích động áp sát Giản Hành Chi: “Ban nãy, ta đi hỏi thăm quá khứ của Hoa Dung, phát hiện một chuyện.<br><br>Hai trăm năm trước, Hoa Dung được một người tên Lận Ngôn Chi thu dưỡng.<br><br>Lận Ngôn Chi này xây dựng Quỷ Thành, trở thành bán tiên của thế giới này.<br><br>Nhưng về sau, y nhập ma trong một đêm, giết sạch Quỷ Thành lúc đó.<br><br>Hoa Dung bảo vệ Quỷ Thành, trở thành Thành chủ mới.”<br>“Chủ nhân, ta cũng hỏi được bí mật này.” Nam Phong mở miệng, bổ sung: “Hơn nữa, ta còn nghe nói, hiện giờ tiêu chuẩn Hoa Dung tìm nam sủng là tìm người tương tự Minh Tịnh thần quân.<br><br>Ví dụ như Tạ đạo quân có khí chất tương tự, Giản đạo quân có gương mặt tương tự, lại còn một đám đàn ông có mũi tương tự, mắt tương tự.”<br>“Dựa vào lời những nam sủng kia nói, mặc dù hắn triệu bọn họ vào phủ nhưng chưa từng có người nào thật sự gặp hắn.”<br>Tạ Cô Đường bổ sung.<br><br>Tần Uyển Uyển sững người, không ngờ tin tức bọn họ tìm được còn nhiều hơn tin tức nàng liều mạng dò xét.<br>Nàng vội vớt vát mặt mũi: “Một trăm năm trước, hắn chỉ là Kim Đan.<br><br> <br>Sau khi Lận Ngôn Chi nhập ma, hắn lập tức lên đến Độ Kiếp, hiện đang ra sức tìm người trông giống Lận Ngôn Chi.<br><br>Rốt cuộc hắn muốn làm gì, dự định làm gì, mọi người không nghĩ tới sao?”<br>“Ý Tần cô nương là?” Tạ Cô Đường cau mày.<br>Nam Phong ngẩn ra, khẽ la lên: “Ta biết rồi.”<br>“Không sai.” Tần Uyển Uyển nhìn Nam Phong, gật đầu, hai người đồng thanh nói: “Hắn muốn tạo thế thân!”<br>“Năm đó, hắn vì thăng cấp, giết phu(*) chứng đạo, hại Lận Ngôn Chi.” Tần Uyển Uyển siết nắm đấm.<br>(*) Phu: chồng, ông xã<br>“Nhưng sau khi mất Lận Ngôn Chi, hắn mới biết thế giới không có Lận Ngôn Chi chẳng còn ý nghĩa!” Giọng Nam Phong xúc động.<br>“Vì thế hắn tìm từng thế thân một, muốn tìm lại tình yêu từng có trên người những người đàn ông kia! Cho dù là hư ảo, là một giấc mộng cũng chẳng sao!”<br>Tần Uyển Uyển nói một cách quả quyết.<br><br>Nam Phong gật đầu, nhìn sang Tần Uyển Uyển, ánh mắt lộ vẻ thương hại: “Nhưng cuối cùng gì hắn cũng sẽ bị thế thân tổn thương.”<br>“Linh thú của hắn chính là Mê tàng.” Dựa theo giấc mơ tối qua của ta, Ngọc Linh Lung chắc chắn nằm trong tay hắn, hoặc là nói ở trong thân thể Mê tàng, cho nên bây giờ chúng ta phải làm sao để tiếp cận hắn?”<br>Tần Uyển Uyển lướt nhìn bốn phía, mong đợi lấy được đáp án.<br>Giản Hành Chi nhíu mày, ngập ngừng lên tiếng: “Hôm nay, ta đi tìm Thúy Lục hỏi thăm tin tức.<br><br>Cô ta nói cho ta biết mỗi tháng Hoa Dung sẽ lộ diện một lần, chọn một người đàn ông thị tẩm.<br><br>Còn bảy ngày nữa…” Giản Hành Chi nhìn xung quanh, chúng ta phải chuẩn bị.”<br>“Vậy Hoa Dung thích đàn ông thế nào?” Nam Phong nhìn về phía Tần Uyển Uyển.<br><br>Tần Uyển Uyển hồi tưởng lại tượng thần Lận Ngôn Chi, khẳng định:<br>“Hắn thích người có học thức.”<br>Sắc mặt Giản Hành Chi đại biến.<br><br>Tần Uyển Uyển đột nhiên nhận ra được chuyện gì, nàng ngước mắt nhìn Giản Hành Chi, lộ ra nụ cười phấn khích: “Sư phụ, bảy ngày này, chúng ta phải cố gắng lên!”<br>“Không…”<br>Giản Hành Chi nói chuyện cũng trở nên căng thẳng: “Không cần phải vậy chứ? Hay là Tạ đạo hữu cố gắng thử xem?”<br>“Sư phụ, người từng nói làm người không thể bỏ cuộc.<br><br>Người xem, xương sườn ta cũng gãy mấy lần rồi, người đọc sách thì có làm sao?”<br>Tần Uyển Uyển vừa nói xong đã phấn khích, vén tay áo: “Thế này đi, ta đi lấy sách cho người.<br><br>Tu luyện là nhờ cố gắng, đọc sách cũng vậy.<br><br>Sư phụ, người chờ ta.”<br>Dứt lời, Tần Uyển Uyển tức khắc đứng dậy, gọi Nam Phong, hào hứng tìm Thúy Lục xin lệnh bài xuất phủ, chạy thẳng tới nhà sách.<br>Nàng đến nhà sách lớn nhất Quỷ Thành, nhìn biển sách mênh mông, lòng tràn ngập kho.ái cảm báo thù.<br>“Ông chủ.” Tần Uyển Uyển lôi hết gia tài, hào hứng hô to: “Mang hết văn tập thi tập vạn năm ở Tu chân giới này ra đây cho ta!”<br>***<br>Lời tác giả muốn nói:<br>Tần Uyển Uyển: “Người dạy ta đánh nhau, ta dạy người đọc sách.<br><br>Đây có phải là tình sư đồ đẹp nhất chưa? Một cây xương sườn, nghìn năm thi tập, học đi nào.”<br>【 Vở kịch nhỏ 】<br>Tần Uyển Uyển: Sư phụ ta đã nói, người thích chơi solo, không cần bảo vệ!<br>Giản Hành Chi: Ta không có! Con nói bậy!<br>Tần Uyển Uyển: Sư phụ ta đã nói, người muốn học hết thi tập mấy vạn năm!<br>Giản Hành Chi: Ta không có! Con im miệng!<br>Tần Uyển Uyển: Sư phụ ta đã nói, người dám thách đấu viết thơ với Văn Khúc Tinh, nếu thua sẽ tự vẫn!<br>Giản Hành Chi: Ta không có! Ta không dám!<br>Tần Uyển Uyển: Sư phụ ta đã nói, người muốn cưới ta!<br>Giản Hành Chi: Ta không có! Ấy không đúng, cái này ta có.<br>&nbsp;<br>------oOo------<br><br>"]