["<br>Tần Uyển Uyển ngủ một giấc thật ngon.<br><br>Trời vừa sáng, nàng đã nhìn thấy Giản Hành Chi ngồi ở đầu giường, vui vẻ nhìn nàng: “Uyển Uyển, nàng dậy rồi?”<br>“Người…”<br>Tần Uyển Uyển hết hồn nhìn y: “Người dậy sớm vậy?”<br>“Ta đã luyện kiếm, tẩy rửa xong rồi.” Giản Hành Chi thành thạo kéo nàng dậy, giúp nàng lau mặt, lôi nàng đến bên chậu nước, đưa bàn chải lông đã quẹt bột muối và cốc nước cho nàng, vui vẻ nói: “Ta vừa nói với Thúy Lục rồi, hôm nay cô ta dẫn chúng ta đi gặp Tôn giả Diệu Ngôn kia.<br><br>Tìm được cơ hội…” Giản Hành Chi lấy một phù chú trong tay áo ra: “Chúng ta liền kiểm tra xem hắn có phải ma chủng hay không, chỉ cần phải, chúng ta có lý do ra tay rồi.”<br>“Nếu không thì sao?”<br>Tần Uyển Uyển cầm lấy cốc nước và bàn chải, sững sờ nhìn y.<br><br>Giản Hành Chi suy nghĩ, nhíu mày: “Vậy chỉ đành trực tiếp ra tay thôi.”<br>“Vậy chẳng phải người ra tay luôn càng tốt à?” Tần Uyển Uyển ngủ đến mụ mị: “Còn vòng vo như thế?”<br>Nhưng không đợi Giản Hành Chi lên tiếng, Tần Uyển Uyển tỉnh táo hơn, nàng chợt nghĩ: “Ấy, vẫn không nên gây phiền phức cho Thúy Lục tỷ tỷ, xuất binh phải có lý do chính đáng.”<br>Nói xong, Tần Uyển Uyển bắt đầu đánh răng, Giản Hành Chi đứng một bên gật đầu: “Đúng, cô ta cũng nói như thế.<br><br>Uyển Uyển, nàng thật thông minh!”<br>Tần Uyển Uyển nghe y khen ngợi bỗng hơi sợ hãi trong lòng, lén lút nhìn y.<br><br>Nàng đánh răng sạch sẽ, phun nước, Giản Hành Chi lập tức đưa khăn tới, tiếp tục bàn bạc với nàng: “Chúng ta tiêu diệt hắn, cứu phụ mẫu nàng.<br><br>Nàng có thể làm Minh chủ Liên minh Tiên giới rồi.”<br>“Chuyện Liên minh Tiên giới trọng đại…” Tần Uyển Uyển và y đến bên gương đồng ngồi xuống, nghe y nói một cách qua loa như thế.<br><br>Nàng cầm lược, vận hành tâm pháp Xuân Sinh, nơi lược chải qua, tóc bị đốt cháy đều mọc dài lại.<br>Nàng vừa chải vừa thở dài: “Chúng ta không nên gây rối nữa, nghiêm chỉnh cứu phụ mẫu ta, lấy Ngọc Linh Lung về, phi thăng là được rồi.”<br>“Nàng làm Minh chủ…” Giản Hành Chi quan sát nàng chải tóc một lát cảm thấy chộn rộn, giả vờ thuận tay cầm lấy lược trên tay nàng, ngưng tụ linh lực ở đầu ngón tay, chải qua sợi tóc mượt mà của nàng, giọng nói dịu dàng hơn nhiều: “Đó là nể mặt bọn họ, có gì không được?”<br>Tóc Tần Uyển Uyển rất đẹp, cầm trên tay vừa mượt vừa mát.<br>Y sợ chải đau nàng, cẩn thận khống chế sức lực, nghiêm túc quan sát sợi tóc, xem thử nơi nào còn rối, nơi nào bị đốt.<br>Tần Uyển Uyển nhìn hai người trong gương.<br><br>Nghe y nói, nàng không khỏi buồn cười: “Đến lúc nào thì người mới hết kiêu ngạo như thế? Gì mà ta nể mặt người ta? Minh chủ Liên minh Tiên giới phải là tinh anh mới được, ta đục nước béo cò, dựa vào sự giúp đỡ của người mà bước lên thì có tư cách gì?”<br>“Nàng nói như vậy, ta không đồng ý.” Giản Hành Chi chải tóc xong hài lòng, cầm trâm cài bên cạnh: “Trên đường tu hành, ai mà chẳng gặp chút cơ duyên? Ta cũng vậy, Tạ Cô Đường cũng vậy, hoặc là Thúy Lục, Mai Tuế Hàn cũng đều dựa vào năm phần thiên mệnh, năm phần cố gắng.<br><br>Ta chính là cơ duyên của nàng, nàng thua kém gì bọn họ?”<br>Nói xong, Giản Hành Chi giơ trâm cài lên, cài vào tóc Tần Uyển Uyển.<br><br>Y cảm thấy không đúng lắm, lại đổi sang cài chỗ khác.<br>Tần Uyển Uyển nhìn y mày mò tóc mình cả nửa ngày, nhịn không được nói: “Hay là để ta tự làm.”<br>“Không được.” Giản Hành Chi cau mày từ chối: “Ta phải học cái này.”<br>Dứt lời, Giản Hành Chi gọi 666, đổi một quyển “Bí tịch búi tóc”.<br><br>Đối chiếu quấn tóc hồi lâu, rốt cuộc y cũng búi được một kiểu tóc đơn giản cho Tần Uyển Uyển.<br>Lúc này, Tần Uyển Uyển đã sắp ngủ gục tới nơi.<br><br>Đến khi nàng cảm giác Giản Hành Chi nâng mặt mình lên, cố gắng vẽ lông mày cho mình, Tần Uyển Uyển mới choàng tỉnh, vội vã đứng dậy: “Không vẽ nữa, không vẽ nữa, chúng ta còn phải đi tìm Tôn giả Diệu Ngôn.”<br>Nghe nói thế, Giản Hành Chi tiếc nuối bỏ bút vẽ mày xuống, theo Tần Uyển Uyển đi về phía nhà ăn của sân viện cho khách.<br>Đợi đến nhà ăn, Thúy Lục, Tạ Cô Đường, Nam Phong cùng nhìn sang.<br><br>Thấy đầu Tần Uyển Uyển, Thúy Lục nhăn mày: “Sao hôm nay đầu muội to thế?”<br>“Cô…” Giản Hành Chi đang định lên tiếng, Tần Uyển Uyển đã ngăn y lại, nhìn Thúy Lục: “Đầu to thông minh.<br><br>Không quan trọng, chúng ta mau chóng ăn cơm, đi tìm Tôn giả Diệu Ngôn.”<br>“Được rồi.” Thúy Lục gật đầu: “Ta bảo người đi thông báo rồi, chúng ta cùng đến đó, có điều ta nói trước…” Thúy Lục cảnh cáo nhìn Giản Hành Chi: “Muội trông kỹ Giản Hành Chi, không tìm được lý do, ít nhất không thể ra tay lúc có mặt ta.”<br>Dù sao Thúy Lục cũng là người đại diện Quỷ Thành, Tần Uyển Uyển hiểu rõ chuyện này, nàng gật đầu nói: “Tỷ yên tâm.”<br>Nhóm người ăn bánh bao xong thì đi tìm Tông chủ Vô Tương Tông là Nguyệt Hà.<br><br>Thúy Lục và Nguyệt Hà trò chuyện một phen, sau đó vào thẳng đề tài: “Chắc hẳn người hầu đã nói mục đích ta đến đây trước rồi, ta có vài tin tức về Ngọc Linh Lung, cần bạc bạc với Tôn giả, phiền ngài chuyển lời để chúng ta gặp mặt Tôn giả Diệu Ngôn.”<br>Nguyệt Hà nghe nói thế, ngước mắt lên.<br><br>Sắc mặt hắn tái nhợt, hành động chậm chạp, động tác ngước mắt trông hơi sởn gai ốc.<br>“Tôn giả bế quan…” Nguyệt Hà hờ hững đáp: “Không gặp người khác.”<br>“Nhưng…” Thúy Lục nhíu mày: “Chuyện này có liên quan đến Ngọc Linh Lung.”<br> <br>“Không gặp.”<br>Nguyệt Hà từ chối dứt khoát, nụ cười Thúy Lục cứng đờ trên mặt, nhiều năm qua chưa có người nào từ chối nàng ta thẳng thừng như vậy, nhất là trước mặt nhiều người thế này.<br>Nhưng đã nói đến đây, bọn họ cũng chẳng còn chỗ nào để nói.<br>Thúy Lục cười khẩy một tiếng, đứng dậy nói: “Tôn giả Diệu Ngôn thật cao giá, vậy tại hạ không quấy rầy thêm, cáo từ.”<br>Nói xong, Thúy Lục dẫn mọi người ra ngoài.<br><br>Đi tới cửa, Tạ Cô Đường dừng bước: “Tông chủ.”<br>Nguyệt Hà ngẩng đầu, nhìn Tạ Cô Đường cau mày: “Quý Tông chỉ có bánh bao dưa muối sao?”<br>Nguyệt Hà khựng lại.<br><br>Một lát sau, hắn bình tĩnh đáp: “Vậy ta tăng thêm cho cậu trứng gà.”<br>Tạ Cô Đường chắp tay, theo Thúy Lục rời đi.<br>Thúy Lục tức sôi máu, bước đi cực nhanh.<br><br>Lúc ngang qua đình viện, nhìn thấy vài gã sai vặt đang ăn cơm tán gẫu, trên bàn đều là thịt, Thúy Lục lập tức xoay người, hung dữ quát: “Bọn họ cố ý!”<br>Mọi người không nói, Nam Phong hoang mang: “Cố ý cái gì?”<br>“Ngươi xem.” Thúy Lục chỉ về phía chiếc bàn, tức giận nói: “Ngay cả hạ nhân của bọn họ còn ăn thịt, bữa nào cũng cho chúng ta ăn bánh bao.<br><br>Đây không phải là báo thù trả đũa, kỳ thị ngược đãi thì là gì?”<br>“Cô nói đúng.”<br>Tạ Cô Đường lạnh giọng nói: “Ta đã sớm nhận ra chuyện này rồi.”<br>“Không ngờ bọn họ cố ý cho chúng ta ăn bánh bao.” Nam Phong cũng tức giận theo: “Quá đáng!”<br>“Như vậy có thể thấy…” Giản Hành Chi nghiêm túc phân tích: “Tôn giả Diệu Ngôn kia chắc chắn là Mai Tuế Hàn, cố ý trả thù chúng ta!”<br>“Không sai.” Thúy Lục gật đầu: “Loại người này chết còn chưa hết tội!”<br>“Đúng.” Tạ Cô Đường cũng tán thành: “Người này chắc chắn là Tà Thần, chúng ta giết hắn là thay trời hành đạo.”<br>“À này…”<br>Nhìn nhóm người lòng đầy căm phẫn, Tần Uyển Uyển không nhịn được lên tiếng: “Mọi người suy đoán thẳng từ bánh bao đến Tà Thần, có phải qua loa quá rồi không?”<br>“Nếu không thì sao?” Thúy Lục xoay đầu: “Còn lý do gì cho chúng ta ăn bánh bao?!”<br>Tần Uyển Uyển không nói.<br><br>Nàng nhìn một đám cao thủ ở đây bởi vì vấn đề thức ăn mà quyết định cùng nhau tru diệt Tà Thần, không khỏi bắt đầu hoài nghi thế giới quan.<br>“Thôi.” Tần Uyển Uyển thở dài: “Chúng ta trở về trước.<br><br>Hiện giờ không gặp được Mai Tuế Hàn, chúng ta phải bàn tính phương án kế tiếp.”<br>“Các người bàn tính đi.”<br>Giản Hành Chi ôm kiếm đi lướt qua họ: “Ta đi dạo xung quanh.”<br>Nói xong, Giản Hành Chi rẽ ngoặt qua hành lang, biến mất khỏi tầm mắt mọi người.<br>Tần Uyển Uyển và mọi người nhìn nhau, hơi lo lắng hỏi: “Y… y sẽ không sao chứ?”<br>“Muội nên lo người khác có sao thì hơn.”<br>Thúy Lục nhắc nhở nàng.<br><br>Nói xong, nàng ta đau lòng sờ tóc: “Tối qua, lông ta rụng nhiều lắm.”<br>Tối qua cụ thể xảy ra chuyện gì, Tần Uyển Uyển không dám hỏi nữa, chỉ đành cùng quay về với mọi người.<br><br>Sau khi bàn bạc xong xuôi, bọn họ quyết định hỏi thăm tin tức, nắm rõ thói quen và tình hình cụ thể của Tôn giả Diệu Ngôn rồi xử lý sau.<br>Đợi quyết định xong những chuyện này, Tần Uyển Uyển hết chuyện, bèn trở về phòng mình, tĩnh tọa tu luyện.<br>Mà lúc này, Giản Hành Chi đang đảo vài vòng tại Vô Tương Tông, xác định nơi ở của Tôn giả Diệu Ngôn.<br>Tôn giả Diệu Ngôn với tư cách là nhân vật cấp bậc lão tổ mạnh nhất Vô Tương Tông, ở trên một hòn đảo trôi lơ lửng trên đỉnh núi Vô Tương Tông.<br><br>Giản Hành Chi nhắm mắt sử dụng thần thức nhìn lén pháp trận của đảo kia, sau đó lập tức thu hồi thần thức trước khi đối phương nhận ra.<br>Nhận thấy hành vi của y, 666 lập tức cảnh giác hỏi: “Chủ nhân, ngài đang làm gì vậy?”<br>“Làm gì?”<br>Giản Hành Chi xem lướt qua họa tiết pháp trận mà y vừa nhìn thấy trong đầu, tính toán nơi yếu nhất, nằm trên cây đào, lười nhác nói: “Chuẩn bị giết người.”<br>“Ngài…” 666 hoảng hốt đến lắp bắp: “Ngài cứ thế đi giết người vậy à?”<br>“Nếu không thì sao? Còn phải tắm gội dâng hương à?”<br>Giản Hành Chi lấy làm lạ: “Bây giờ không gặp được người, muốn giết hắn, cứ trực tiếp tới tìm chứ sao?”<br>666 bị lối tư duy này làm chấn kinh, một lát sau mới nói: “Ngài… ngài không nói với bọn họ một tiếng ư?”<br>“Nói rồi sao?” Giản Hành Chi nhắm mắt tính toán điểm yếu nhất của pháp trận, hơi bực mình đáp: “Nếu nói sẽ dính líu tới bọn Thúy Lục và Tạ Cô Đường, bọn họ không biết ta giết người là tốt nhất.<br><br>Uyển Uyển nhát gan, nghĩ Đông nghĩ Tây, để nàng nghĩ thêm thì người cũng giết xong rồi.”<br>“Với lại…” Giản Hành Chi gối tay sau gáy, không nhịn được mỉm cười: “Ta và nàng ở bên nhau, ta còn chưa tặng nàng lễ vật gì đàng hoàng.<br><br>Ta tìm ra hai vị Thái Sơn đại nhân, coi như chúc mừng tân hôn chúng ta rồi.”<br>“Ngài nhận thân thích nhanh thật đấy…”<br> <br>666 cảm khái, cũng không khuyên y nữa.<br>Giản Hành Chi đợi đến buổi tối, ánh trăng chiếu lên mặt, mọi âm thanh xung quanh đều yên tĩnh.<br><br>Y biến trở về khuôn mặt của Giản Chi Diễn, sử dụng pháp quyết ẩn thân, nhảy thẳng lên cao, đến vị trí đã tính toán, giơ tay cắn rách ngón tay, ngưng nhập thần thức vào máu, vẩy thẳng lên kết giới.<br>Kết giới chạm vào máu của y giống như sóng nước dập dềnh, Giản Hành Chi nhún người nhảy vào chỗ kết giới lăn tăn, âm thầm lăn lên bãi cỏ bên trong kết giới.<br>Nhìn thấy cảnh tượng này, 666 không khỏi lấy làm lạ: “Ủa? Sao kết giới này không ngăn ngài lại?”<br>“Nói nhảm.” Giản Hành Chi đứng dậy, ẩn thân chạy về phía cung điện cách đó không xa, linh hoạt trèo qua tường rào: “Nếu Tôn giả Diệu Ngôn chính là Mai Tuế Hàn, Mai Tuế Hàn ký thác lên hồn phách Lận Ngôn Chi, vậy chỉ cần hơi động tay động chân, trận pháp hắn thiết lập sẽ không phân biệt được ta và hắn.”<br>“Cho nên…” 666 bừng tỉnh: “Tôn giả Diệu Ngôn là Mai Tuế Hàn, chắc cú luôn!”<br>“Dĩ nhiên.” Giản Hành Chi cầm kiếm đi tới sân viện, dừng bước, quan sát xung quanh, lạnh nhạt nói: “Nếu Tôn giả Diệu Ngôn không phải Mai Tuế Hàn, ta giết hắn chẳng phải gây nghiệt à? Dù gì cũng phải xác nhận chứ.”<br>“Ngài đột nhiên thông minh như vậy, ta sợ lắm.”<br>666 nghe Giản Hành Chi phân tích, không khỏi giơ tay lên ôm ngực.<br><br>Giản Hành Chi không trả lời, quan sát xung quanh.<br>Sân viện xung quanh thoáng đãng tĩnh mịch, ánh trăng chiếu rọi lên sa thạch màu trắng, tôn lên tảng đá hình tròn màu đen vô cùng nổi bật giữa sa thạch.<br>Gió thổi tới, lá trúc xung quanh xào xạc vang dội.<br><br>Giản Hành Chi ngưng mắt nhìn đại điện đen kịt, cầm kiếm không lên tiếng.<br>Một lát sau, giọng một thiếu niên truyền từ đại điện ra: “Không biết khách quý viếng thăm, không kịp tiếp đón từ xa.”<br>***<br>Trong lúc nói chuyện, từng hàng đèn đuốc trong đại điện sáng rực, đồng thời bóng dáng Giản Hành Chi đột nhiên biến mất.<br><br>Đến khi xuất hiện lại, y đã đến trước mặt thiếu niên ngồi trên kim tọa đại điện, vung kiếm chém thẳng xuống!”<br>Động tác y quá nhanh, thiếu niên vốn chưa kịp nói câu nào đã bị y chém đứt lìa!<br>Sắc mặt thiếu niên bị chém thành hai khúc trên thượng tọa thản nhiên, cũng không chảy máu.<br><br>Hắn ngẩng đầu lên, trượt nửa người xuống, ngồi yên mỉm cười, chỉ nói: “Bổn tọa không muốn ta tay.”<br>“Ta thấy ngươi không dám thì có.”<br>Dứt lời, nháy mắt bóng dáng Giản Hành Chi đã xuất hiện phía sau hàng trường đăng, chém đứt cổ thiếu niên đang thắp đèn.<br><br>Mười mấy thiếu niên giống y đúc Tôn giả Diệu Ngôn tức khắc xuất hiện trên đại điện, thiếu niên không đầu dập tắt điểm sáng một chiếc đèn, giọng điệu thản nhiên: “Ngươi có biết ta vốn không muốn giết ngươi không?”<br>Dứt lời, thiếu niên không đầu biến mất tại chỗ, mười mấy thiếu niên kia đồng loạt rút kiếm.<br><br>Giản Hành Chi nhìn thấy chỉ bạc trên người mười mấy thiếu niên, lạnh giọng mở miệng: “Hình nhân?”<br>“Đáng tiếc, sau này ta phát hiện lý do không thể không giết ngươi.”<br>Mười mấy thiếu niên kết thành kiếm trận, xông về phía Giản Hành Chi.<br><br>Giản Hành Chi nhún người nhảy lên, tránh né kiếm đầu tiên kết trận của bọn họ, nghe giọng nói của Tôn giả Diệu Ngôn truyền từ xung quanh tới: “Nhưng hiện tại ta lại phát hiện một chuyện rất thú vị.”<br>Giản Hành Chi vẫn điềm tĩnh, bổ về phía chỉ bạc trên người thiếu niên.<br><br>Cùng lúc đó, tay y âm thầm kết thành một pháp trận truy tìm, ngưng nhập thần thức của mình vào pháp trận.<br>Bề ngoài y quần thảo với đám hình nhân, bên trong lại sử dụng pháp trận truy tìm tìm kiếm nguồn gốc thần hồn tương tự.<br>Dường như đối phương không nhận ra hành động của y, chỉ cảm khái: “Ta vốn luôn nghĩ vì sao không để thân thể ngươi đi tới thế giới này, lấy cường độ thần hồn của ngươi, thân thể kia hẳn rất hoàn mỹ, rất hùng mạnh đúng không? Nhưng vì sao không trực tiếp tới đây giết ta, thay trời hành đạo?”<br>“Ngươi biết ta là ai?”<br>Giản Hành Chi nghe lời hắn nói, hỏi ngược lại.<br>Trận truy tìm tỏa ra bốn phương tám hướng, tìm kiếm từng gian phòng, từng ngóc ngách.<br>“Nhưng bây giờ ta biết rồi.” Đối phương vốn không đáp lời y, tự hỏi tự trả lời: “Hay thật, ta rất tò mò, nếu ngươi biết những chuyện này, ngươi sẽ như bọn chúng nghĩ thật sao?”<br>Tiếng vừa dứt, trận truy tìm đột nhiên rực sáng.<br>“Tìm được rồi!”<br>Giản Hành Chi xoay người quét ngang một kiếm, kiếm khí phá mở từng lớp vách tường.<br><br>Một tiếng nổ “ầm” , kiếm của Giản Hành Chi đã chĩa trước mặt thiếu niên trên kim tọa.<br>Khoảnh khắc kiếm tới, thiếu niên kinh ngạc mở to mắt.<br><br>Giây phút mũi kiếm tới ngay trước mặt hắn, quạt trên tay “keng” một tiếng ngăn cản kiếm của Giản Hành Chi.<br>“Ngươi mạnh hơn ta tưởng.” Thiếu niên nhướng mày, sau đó lạnh mắt: “Có điều nếu đã tìm tới đây ——”<br>Tiếng vừa buông, quạt trên tay thiếu niên biến thành trường kiếm, linh lực mạnh mẽ đánh thẳng về phía Giản Hành Chi.<br>Động tác hắn nhanh, động tác của Giản Hành Chi cũng cực nhanh, có điều rõ ràng linh lực của hắn mạnh hơn Giản Hành Chi nhiều.<br><br>Sau khi qua lại mấy chục chiêu, Giản Hành Chi bị hắn đánh “ầm” một cái, bay đi.<br>“Tiêu rồi, tiêu rồi.” 666 nhìn thấy Giản Hành Chi bị đánh bay, la lên: “Hắn mạnh quá! Ngài tiêu rồi! Ngài sẽ chết tại đây mất!”<br>Giản Hành Chi không lên tiếng.<br><br><br>Trường kiếm trên tay thiếu niên giương lên, một tay cầm kiếm, một tay bấm quyết, lôi đình tập hợp trên bầu trời, thiếu niên cong khóe môi: “Vậy ngươi ở lại đây đi.”<br>Giản Hành Chi lau máu trên khóe môi, chống người đứng dậy.<br><br>Sau khi bảo 666 đang la hét trong đầu im miệng, y ngước mắt nhìn thiếu niên.<br>“Ngươi biết khác biệt lớn nhất giữa ta và ngươi là gì không?”<br>Thiếu niên nghiêng đầu, thấy Giản Hành Chi nhếch miệng cười: “Ta có đạo lữ, ngươi không có.”<br>Khoảnh khắc tiếng vừa dứt, sắc mặt thiếu niên chợt biến.<br><br>Tia chớp mang theo pháp chú thượng giới, khí thế khiến người ta sợ hãi giáng từ trên trời xuống.<br><br>Thiếu niên chém một nhát về phía Giản Hành Chi, Giản Hành Chi giơ kiếm ngăn cản kiếm ý đối phương, đồng thời dùng thần thức truy tìm nơi tia chớp tới.<br>Bên ngoài vang lên tiếng bước chân, giọng Nguyệt Hà gấp gáp vang lên: “Tôn giả, chỗ ngài sao thế?”<br>“Nguyệt Hà!” Thiếu niên tức giận ra lệnh: “Giết hắn!”<br>Dứt lời, hắn hóa thành một luồng sáng, bị lôi đình truy đuổi, trốn mất dạng.<br>Nguyệt Hà xoay đầu, nhìn thấy Giản Hành Chi đã biến thành dáng vẻ Giản Chi Diễn vừa mới gắng gượng chống đỡ một đòn của thiếu niên.<br><br>Tay Nguyệt Hà bấm phù chú, đánh về phía y.<br>Giản Hành Chi thở hổn hển, nghe thấy giọng nói bình tĩnh của Tần Uyển Uyển truyền đến bên tai: “Giản Hành Chi, mở trận dịch chuyển.”<br>Y không nói hai lời lập tức rút lui, nhảy ra ngoài cửa sổ, bay vút lên trời, tay xoay chuyển một cái, mở trận dịch chuyển.<br>Khoảnh khắc trận mở, y nhìn thấy một nhánh ngọc lan vừa nở, bèn vươn tay ngắt lấy, rơi vào pháp trận.<br>Cũng ngay lúc đó, pháp chú Nguyệt Hà đã đập vào ngực Giản Hành Chi, y nôn ra một búng máu, rơi vào pháp trận, dịch chuyển sang đầu khác của trận pháp.<br>Giản Hành Chi vừa mới rơi xuống, Tần Uyển Uyển đã đỡ lấy, đút hai viên thuốc vào miệng y, bình tĩnh nói: “Đi.”<br>Nàng đỡ y chạy về phía phòng mình.<br><br>Giản Hành Chi tựa lên người nàng, mỉm cười xoay đầu: “Trận dịch chuyển này mở thật đúng lúc, nàng biết ta xảy ra chuyện sao?”<br>“Lá bùa song sinh người đặt trong cơ thể ta không phải để chơi, người bị thương, ta cũng cảm giác được…” Tần Uyển Uyển nhìn y cười đắc ý, nghiến rắng nói: “Người tính trước rồi đúng không?”<br>Tần Uyển Uyển nói xong, đá văng cửa phòng, đỡ y lên giường nằm xuống, thầm mắng: “Lần sau còn liều lĩnh như thế, ta sẽ…”<br>Lời còn chưa dứt, nàng nhìn thấy thanh niên nằm nghiêng trên giường đưa tới một nhánh ngọc lan.<br>Tần Uyển Uyển ngây người.<br><br>Giản Hành Chi ngẩng đầu nhìn nàng, cười tự đắc: “Đúng lúc thấy nó đẹp, tiện tay hái, nàng thích không?”<br>Tần Uyển Uyển nhất thời nghẹn họng, không nói nên lời.<br><br>Bên ngoài vang lên tiếng bước chân, Tần Uyển Uyển vội vã thả rèm giường xuống dựa theo kế hoạch đã chuẩn bị sẵn, cởi giầy leo lên, sau đó bắt đầu kéo quần áo Giản Hành Chi.<br>Giản Hành Chi hoảng hồn bắt lấy tay nàng, căng thẳng hỏi: “Nàng làm gì đấy?”<br>“Mở trận dịch chuyển sẽ có linh lực dao động, cho nên ta cố ý thiết lập tại trung tâm sân viện cho khách.<br><br>Bọn họ sẽ nhanh chóng lục soát đến đây, ta và người đều cần chứng cứ vắng mặt.”<br>Tần Uyển Uyển nói cực nhanh.<br><br>Thừa dịp Giản Hành Chi ngẩn ra, nàng đè lên người y, rủ mắt, giả vờ bình tĩnh tháo thắt lưng y, sau đó cởi áo khoác của mình, giơ tay tháo trâm cài.<br>Tóc đen đổ xuống như thác, Giản Hành Chi sững sờ nhìn nàng.<br><br>Tần Uyển Uyển thấy y ngẩn ngơ nhìn mình, rốt cuộc cũng chịu hết nổi, xoay người chui vào chăn, bắt lấy tay y.<br><br>Trước khi Giản Hành Chi kịp phản ứng, nàng chuyển toàn bộ thương tích của y lên người mình.<br>Giản Hành Chi phát hiện hành động của nàng đã không còn kịp, vội nói: “Nàng đừng…”<br>“Không sao.”<br>Lúc y lên tiếng thì Tần Uyển Uyển đã xử lý xong xuôi, vội vàng rút tay, vùi người vào chăn, ấp úng nói: “Người cởi y phục đi, trên giường có áo ngoài ta đã chuẩn bị, đợi lát nữa thay rồi ra ngoài.”<br>Giản Hành Chi không nhìn vào mặt nàng.<br><br>Nghe thấy giọng nàng nói, cảm giác được nàng ở bên cạnh, cả người y căng thẳng, thấp giọng đáp: “Ừ.”<br>Bên ngoài truyền đến tiếng lục soát phòng, thị vệ hùng hổ đập cửa: “Ra đây! Ra đây!”<br>Giản Hành Chi giật mình, vội vạch chăn lên, đưa lưng về phía Tần Uyển Uyển cởi y phục, khoác áo ngoài nàng đã chuẩn bị sẵn.<br>Quần áo Tần Uyển Uyển chuẩn bị là một nội sam màu trắng, Giản Hành Chi vội vàng mặc vào, chợt bị Tần Uyển Uyển kéo lại.<br>Y quay đầu, nhìn thấy Tần Uyển Uyển xõa tóc, chỉ mặc áo mỏng, vạch áo y, lộ ra mảng lớn lồng ngực.<br><br>Sau đó ngay lúc Giản Hành Chi không kịp đề phòng, nàng chồm người tới, để lại vài vết đỏ lên ngực và cổ y, cuối cùng cắn lên môi, khiến sắc môi y trở nên sưng mọng.<br>Làm xong hết thảy, nàng gấp gáp rụt vào chăn, nhỏ giọng nói: “Đi đi.”<br>Giản Hành Chi thất thần, tim đập cực nhanh, cho đến khi thị vệ ngoài cửa truyền đến tiếng gõ cửa hung hăng: “Ra đây! Mau ra đây!”<br>Giản Hành Chi giật mình, nháy mắt hoảng loạn biến thành phẫn nộ, vọt tới trước cửa, mở cửa ra.<br>Uy áp kỳ Hóa Thần ùn ùn kéo tới, ép đến mức đầu gối người ngoài cửa nhũn ra.<br><br>Giản Hành Chi lạnh mắt nhìn thị vệ đứng trước cửa lùn xuống một mẩu, rét lạnh hỏi: “Cái gì?”<br>Người bên cạnh thấy y bước ra từ phòng Tần Uyển Uyển, cả đám đều nhìn sang.<br><br>Thấy y xõa tóc, y sam rối loạn, để lộ vết đỏ lốm đốm trên lồng ngực, bọn họ rùng mình, vội vàng xoay đầu.<br>Giản Hành Chi lạnh mắt nhìn chòng chọc thị vệ trước mặt.<br><br>Dưới uy áp của y, thị vệ nói chẳng ra hơi.<br><br>Một lát sau, Nguyệt Hà dẫn người bước vào viện, nhìn thấy tình trạng của Giản Hành Chi, cố gắng giữ bình tĩnh dưới uy áp của y: “Đệ tử trong môn cũng chỉ làm theo thông lệ, quấy rầy đạo quân, hi vọng Giản đạo quân thu lại uy áp, đừng so đo với tiểu bối.”<br>“Ta không so đo với hắn, vậy ta so đo với ngươi?”<br> <br>Giản Hành Chi lập tức chuyển hướng lên Nguyệt Hà, vẻ mặt Nguyệt Hà thản nhiên: “Nếu Giản đạo quân dám.”<br>Lời vừa dứt, Nguyệt Hà cảm giác được luồng uy áp không biết rốt cuộc thuộc cảnh giới nào đè từ trên đầu xuống, ấn hắn đột ngột khuỵu gối, đập bể gạch đá xanh bên dưới.<br>Giản Hành Chi liếc xéo Nguyệt Hà, hờ hững hỏi: “Ta có gì không dám?”<br>Nguyệt Hà không thể cựa quậy, ai nấy im re không dám lên tiếng.<br><br>Nguyệt Hà nghiến răng, giận dữ quát: “Giản Hành Chi! Ngươi đừng quá đáng!”<br>“Nửa đêm ta đang ngủ ngon, ngươi vô duyên vô cớ tới kiểm tra phòng, còn hỏi ta có dám hay không, ngươi nói ai quá đáng?”<br>Giọng Giản Hành Chi lạnh lẽo: “Sân viện Lạc Hành Chu cách vách cũng không thấy ngươi lục soát như thế, chẳng qua là khinh chúng ta dễ bắt nạt mà thôi.<br><br>Ngươi không nể mặt ta, còn muốn ta nể mặt ngươi?”<br>Nguyệt Hà không nhúc nhích được, hắn thử mấy lần cũng không thể vùng vẫy dưới uy áp của Giản Hành Chi.<br><br>Cảm nhận được sự chênh lệch lớn giữa đôi bênh, rốt cuộc hắn chịu thua: “Giản đạo quân hiểu lầm rồi, tối nay không phải ta cố ý quấy rầy, là do có thích khách hành thích lão tổ Tông ta.<br><br>Tại hạ lần ra pháp trận thích khách dịch chuyển đến đây, không phải cố ý quấy rầy.”<br>“Ngươi nghi ngờ ta là thích khách?” Giản Hành Chi nhướng mày.<br>Giọng Nguyệt Hà điềm tĩnh: “Ai cũng có khả năng, không biết lúc nãy Giản đạo quân đã ở đâu?”<br>“Ở đây.”<br>“Người nào có thể làm chứng?”<br>Nghe nói thế, Giản Hành Chi bật cười, nghiêng người dựa vào cạnh cửa, cố ý để lộ vết đỏ trên ngực và cổ mình, hỏi ngược lại: “Nguyệt tông chủ, đây là phòng của ai?”<br>Nguyệt Hà hơi mù mờ, nghe người hầu bên cạnh ghé vào tai hắn thủ thỉ mấy câu, sắc mặt Nguyệt Hà khẽ biến.<br><br>Hắn hơi lúng túng, chỉ hỏi: “Vậy… Tần cô nương đang ở đâu?”<br>“Ngươi nghĩ ở đâu?” Giản Hành Chi đứng ngay cửa, hỏi ngược lại.<br>Nguyệt Hà suy nghĩ, cắn răng nói: “Vậy mời Tần cô nương ra gặp mặt.<br><br>Tặc nhân trúng phải pháp quyết của ta bị thương, chỉ cần nhìn là biết.”<br>“Ngươi to gan!” Giản Hành Chi thấy hắn khăng khăng đòi gặp, lập tức giận dữ.<br>Tần Uyển Uyển ở bên trong nghe thấy tiếng người tranh chấp, nàng ngẫm nghĩ, bèn khẽ hắng giọng một tiếng, bóp cổ họng, giả vờ yếu đuối: “Hành Chi, người để bọn họ vào đi.”<br>Đám người tại đó nghe thấy giọng nói này đều xấu hổ, Nguyệt Hà và người bên cạnh đưa mắt nhìn nhau, kính cẩn nói: “Không biết Tần cô nương có tiện ra ngoài không?”<br>Tần Uyển Uyển trầm mặc.<br><br>Một lát sau, nàng chỉ có thể yếu ớt hỏi ngược lại như Giản Hành Chi: “Ngài nghĩ sao?”<br>Nguyệt Hà không nói nên lời.<br><br>Hắn đứng ngay cửa, tiến lùi đều khó.<br><br>Giản Hành Chi lạnh lùng nhìn hắn, dáng vẻ giống như hắn dám đồng ý sẽ lập tức giế/t chết hắn.<br><br>Nghĩ tới nghĩ lui hồi lâu, thích khách vừa rồi mặc trang phục nam giới, rốt cuộc Nguyệt Hà đưa ra quyết định, nghiến răng nói: “Ta tin Tần cô nương, quấy rầy các vị rồi!”<br>Nói xong, y quay đầu dẫn người khác rút lui: “Đi!”<br>Một đám người ồ ạt tới, tan tác đi.<br>Chờ sau khi bọn họ khuất bóng, Thúy Lục là người chạy đến trước tiên, định vươn tay sờ vết đỏ trên người Giản Hành Chi.<br><br>Giản Hành Chi đẩy tay nàng ra, kéo quần áo, cảnh giác nói: “Đừng đụng ta.”<br>“Cái này…” Thúy Lục quan sát cổ y chốc lát, xác nhận: “Cái này không phải véo ra đó chứ?”<br>Nam Phong và Tạ Cô Đường nghe vậy cũng không nhịn được sáp tới gần.<br>Giản Hành Chi kéo chặt quần áo hơn, căng thẳng nói: “Các người đi ngủ đi!”<br>Dứt lời, y chạy vào phòng, đóng cửa lại.<br>Y đứng ở cửa chốc lát để nhịp tim đập ổn định rồi mới bước về giường, ngồi xuống mép giường, lúng túng nói: “À ừ… Bọn chúng đi rồi.”<br>Tần Uyển Uyển còn vùi đầu trong chăn.<br><br>Giản Hành Chi do dự chốc lát, sợ Tần Uyển Uyển làm ngộp chết mình, lúng túng vươn tay kéo chăn giúp nàng.<br>Chăn kéo ra, y nhìn thấy nô nương ôm một nhánh hoa ngọc lan trong lòng, đỏ mặt cuộn mình.<br>Tóc nàng dài xõa sau lưng, chỉ mặc một chiếc áo trắng mỏng, làn da trắng ngần và áo mỏng gần như hòa làm một dưới ánh trăng, kết hợp với mái tóc đen toả ra sáng ngời.<br>Giản Hành Chi nhìn mà ngẩn ngơ, cứng đờ tại chỗ.<br><br>Tần Uyển Uyển rủ mắt, không nói lời nào.<br>Thật lâu sau, Giản Hành Chi mới xoay người lại, ngồi ở mép giường, đưa lưng về phía nàng, giả vờ bình tĩnh lên tiếng: “À ừ… Ta đã tìm được vị trí cụ thể của phụ mẫu nàng rồi.”<br>“Ừm.”<br>Tần Uyển Uyển ôm hoa, nhìn vách trong giường, thấp giọng đáp.<br>Giản Hành Chi hơi căng thẳng: “Ta… ta chưa từng tặng nàng cái gì đàng hoàng, đây xem như lễ vật ta tặng nàng, cho nên không nói trước cho nàng biết.”<br>“Ta biết.” Giọng Tần Uyển Uyển rất khẽ, giống như mèo cào, nhè nhẹ cào vào lòng y, khiến y không nhịn được nảy sinh dụ.c vọng khác.<br>Y vì vậy xấu hổ trong lòng, không khỏi cúi đầu, lí nhí nói: “Hoa… hoa đó, nàng thích không?”<br>“Thích lắm.”<br>Tần Uyển Uyển đáp lời.<br>Giản Hành Chi suy nghĩ, chần chờ xoay người, khom lưng, ghé bên tai nàng, hồi hộp gọi: “Uyển Uyển.”<br>Hơi thở của y phả lên vành tai nàng.<br><br>Giọng y rất nhỏ, tựa như làm sai chuyện gì, sợ người khác phát hiện: “Ta có thể hôn nàng không?”<br>&nbsp;<br>------oOo------<br><br>"]