["<br>Lời này vừa buông ra, Tạ Cô Đường và Tần Uyển Uyển cùng nhìn về phía y.<br>Giản Hành Chi bị nhìn đến mất tự nhiên, gắng gượng nói: “Hai người… hai người nhìn ta làm gì?”<br>“Hành Chu còn ở đó.” Tạ Cô Đường nghiêm túc nhắc nhở.<br>“Còn Thúy Lục nữa.” Tần Uyển Uyển bổ sung thêm.<br>Giản Hành Chi nghẹn họng, vội bổ sung: “Ta chỉ nói đùa thôi, bây giờ làm sao đây?”<br>Ba người chìm vào suy tư, Tạ Cô Đường khó hiểu: “Sao Liễu Phi Nhứ lại đột nhiên trói người như thế?”<br>“Cái này ta biết.” Tần Uyển Uyển phân tích cho y nghe: “Trước lúc tới Hoa Thành, chúng ta đã phát hiện Thẩm Tri Minh, Quân Thù, Ninh Bất Tu đều mang ma chủng.<br><br>Bởi vì một vài nguyên do, chúng ta suy đoán có khả năng hai người còn dư lại là Liễu Phi Nhứ và vị lão tổ thiếu niên của Vô Tương Tông cũng mang ma chủng.<br><br>Hôm nay xét lại hẳn trên người Liễu Phi Nhứ thật sự có ma chủng.<br>“Một vài nguyên nhân?” Tạ Cô Đường lấy làm lạ, nhưng lại cảm thấy không nên hỏi nhiều, bèn rẽ đề tài: “Hắn có ma chủng, sau đó thì sao?”<br>“Liễu Phi Nhứ mang ma chủng trên người, không thể phi thăng, cho nên mới thu gom Ngọc Linh Lung, thông qua Đăng Tiên Môn phi thăng.<br><br>Giản Hành Chi nhớ lại tất cả thông tin ở Hoa Thành: “Hắn là cháu của Liễu Nguyệt Hoa, bà ta vô cùng tin tưởng hắn.<br><br>Hắn cũng rất tích cực đối với hôn sự của Liễu Phi Sương, cho nên có khả năng hắn biết Ngọc Linh Lung trong tay Bạch Vi, cố ý nói cho Liễu Nguyệt Hoa dùng Thủy linh châu triệu hồi Ngọc Linh Lung đối phó Bạch Vi, thúc giục Liễu Phi Sương thành hôn, từ đó dụ Bạch Vi hiện thân.<br><br>Hắn chờ chúng ta cướp được Ngọc Linh Lung trong tay Bạch Vi, lại dùng Thúy Lục và Lạc Hành Chu trao đổi với chúng ta.”<br>“Lẽ nào hắn chưa từng nghĩ chúng ta không lấy được sao?” Tạ Cô Đường cau mày.<br>Tần Uyển Uyển nhắc nhở Tạ Cô Đường: “Cho dù không lấy được, trong tay chúng ta còn có hai mảnh ngọc ở Quỷ Thành và Hoang Thành.”<br>“Vậy…” Tạ Cô Đường ngập ngừng: “Rốt cuộc thực lực hắn thế nào mà có thể bắt đồng thời Liễu Nguyệt Hoa và Thúy Lục?”<br>“Hắn vốn kỳ Hóa Thần đại viên mãn, hiện tại đã gieo ma chủng, thực lực sâu không lường được.<br><br>Liễu Nguyệt Hoa không đề phòng hắn, Thúy Lục lại bị thương trong pháp trận của Bạch Vi, bị hắn bắt sống cũng là bình thường.”<br>Giản Hành Chi hiểu ý của Tạ Cô Đường, phân tích: “Nếu như cậu muốn bọn họ tự giải vây, sợ là không mấy khả thi.”<br>Nghe thấy lời này, mặt Tạ Cô Đường lộ vẻ đau khổ: “Chúng ta thật sự không còn cách nào khác sao?”<br>Giản Hành Chi rủ mắt, suy nghĩ: “Hiện tại xem ra chúng ta không về được, bọn họ lại không cứu được chính mình, quả thật…”<br>Lời còn chưa dứt, Giản Hành Chi chợt nghe thấy giọng nói vừa trịnh trọng vừa đau xót của Tạ Cô Đường vang lên từ bên cạnh: “Sư đệ, đệ hãy yên nghỉ đi! Sư huynh nhất định sẽ báo thù cho đệ!”<br>Giản Hành Chi kinh ngạc ngẩng đầu nhìn Tạ Cô Đường đã quỳ gối cách đó không xa, tay cầm ba nén nhang, cúi lạy về hướng Tây.<br>“Không phải chứ…” Giản Hành Chi ôm Nam Phong hoảng hốt la lên: “Cậu từ bỏ sớm quá vậy?”<br>“Đúng đấy.” Tần Uyển Uyển hoàn hồn, vội bước lên đỡ Tạ Cô Đường: “Tạ đại ca, huynh khoan hãy từ bỏ.<br><br>Chúng ta nghĩ cách khác, chắc chắn có cách!”<br>“Còn có cách gì?”<br>Tạ Cô Đường được Tần Uyển Uyển đỡ dậy lại bốc cháy hi vọng.<br><br>Ba người ngồi chụm lại, vây quanh Bạch Vi che dù, bắt đầu suy nghĩ.<br>“Hay là chúng ta cứ trực tiếp bay đi?”<br>Tần Uyển Uyển thử đề xuất một phương án, Giản Hành Chi lắc đầu: “Không được, ta dùng thần thức thăm dò rồi, trong phạm vi nghìn dặm đều là sơn cốc này.<br><br>Chúng ta chẳng biết bay đi đâu, nói không chừng còn bay xa hơn.”<br>Vừa dứt lời, Giản Hành Chi và Tần Uyển Uyển nghe thấy tiếng nước rót xuống đất.<br>Hai người quay đầu, nhìn Tạ Cô Đường lại quỳ gối, đổ rượu cho ba nén nhang dưới đất, trông càng đau lòng hơn: “Sư đệ, đệ hãy yên nghỉ đi! Sư huynh nhất định…”<br>“Không đến mức đấy!”<br>Tần Uyển Uyển vội đỡ Tạ Cô Đường, an ủi y: “Chúng ta chỉ phủ định một phương án thôi.<br><br> <br>Còn! Chắc chắn còn phương án khác!”<br>Tạ Cô Đường không nói, lẳng lặng nhìn Tần Uyển Uyển.<br><br>Tần Uyển Uyển cố gắng ra hiệu bằng mắt cho Giản Hành Chi, Giản Hành Chi nghĩ tới nghĩ lui, đột nhiên nghĩ ra: “A, ta có một cách!”<br>Tần Uyển Uyển và Tạ Cô Đường cùng nhìn sang, Giản Hành Chi tràn đầy tự tin mở miệng: “Ta và kiếm linh ở Mộ kiếm Thiên Kiếm Tông luôn có cảm ứng, ta có thể mở trận dịch chuyển, tới Thiên Kiếm Tông trước.”<br>“Sau đó thì sao?” Tạ Cô Đường nhíu mày.<br>Giản Hành Chi kiên trì nói: “Chúng ta chạy từ Thiên Kiếm Tông về Hoa Thành.”<br>Từ Thiên Kiếm Tông đến Hoa Thành, dù cho là kỳ Độ Kiếp súc địa thành thốn(*) cũng phải mất một ngày trời.<br>(*) Nghĩa là “Co rút đất lại thành một tấc” , chiêu thức dùng để thu nhỏ địa hình, di chuyển trong khoảng cách xa<br>Tạ Cô Đường nghe thấy lời của Giản Hành Chi, không hề lưỡng lự quay đầu quỳ tiếp: “Sư đệ…”<br>“Huynh phải tin tưởng y!”<br>Tần Uyển Uyển ngăn Tạ Cô Đường: “Gần đây y là người sáng lập kỳ tích, để chúng ta đến Thiên Kiếm Tông sáng lập kỳ tích! Chúng ta có thể làm được!”<br>“Đúng vậy!”<br>Giản Hành Chi vừa nghe Tần Uyển Uyển lên tiếng, lập tức nói: “Ngự kiếm bay, khó nhất ở đâu? Chính là tốc độ kiếm linh sẽ cạn kiệt! Ta mang hết kiếm của Thiên Kiếm Tông tới, đảm bảo tốc độ mỗi một khắc đều là nhanh nhất.<br><br>Trước trưa mai…” Giản Hành Chi hứa hẹn son sắt: “Chúng ta sẽ cố hết sức đuổi kịp.”<br>“Thật không?” Tạ Cô Đường tràn đầy mong đợi nhìn Giản Hành Chi, Giản Hành Chi gật đầu: “Thật!”<br>Tạ Cô Đường thở phào, hành lễ với hai người: “Vậy Cô Đường đa tạ hai vị.” Dứt lời, y đứng dậy thúc giục: “Chúng ta đi bây giờ chứ?”<br>Nhìn Tạ Cô Đường mặt mày trấn tĩnh bày mưu lập kế, Tần Uyển Uyển và Giản Hành Chi cứ cảm thấy sai sai chỗ nào.<br><br>Tần Uyển Uyển ghé vào Giản Hành Chi, nhỏ giọng hỏi: “Có phải lúc nãy y diễn với chúng ta không?”<br>“Cảm giác giống lắm.”<br>Mặc dù biết có khả năng Tạ Cô Đường đang diễn với bọn họ, nhưng Giản Hành Chi cũng không để bụng, khẽ ho một tiếng: “Vậy trước tiên cậu chuẩn bị pháp trận dịch chuyển về Thiên Kiếm Tông, ta giúp Uyển Uyển kiểm tra tình huống.”<br>Tạ Cô Đường có thể liên lạc với Thiên Kiếm Tông, không khó để tìm trưởng bối vẽ một pháp trận trở về.<br><br>Y biết Giản Hành Chi và Tần Uyển Uyển vừa trải qua thiên kiếp, cần thời gian điều chỉnh khí tức, bèn gật đầu đồng ý.<br>Lúc Tạ Cô Đường vẽ pháp trận dịch chuyển, Giản Hành Chi đặt Nam Phong xuống, quay đầu gọi Tần Uyển Uyển ngồi.<br>Tần Uyển Uyển nghi hoặc ngồi đối diện y.<br><br>Thấy y vươn tay đặt luôn lên bụng mình, Tần Uyển Uyển định đẩy tay y theo bản năng, nhưng bị y giữ lấy: “Đừng lộn xộn, để ta xem.”<br>Nghe thấy lời y, Tần Uyển Uyển nhận ra linh lực đang chạy trong người nàng, biết Giản Hành Chi đang kiểm tra tình trạng của mình nên không vùng vẫy nữa.<br><br>Một lát sau, y thở phào: “Mặc dù Long đan biến mất nhưng nguyên thần không sao.<br><br>Nàng có thể yên tâm dẫn linh lực vào cơ thể.”<br>Các đại cảnh giới của Tu chân giới gồm Luyện Khí, Trúc Cơ, Kim Đan, Nguyên Anh, Hóa Thần, Độ Kiếp.<br>Dẫn khí vào cơ thể, mở cánh cửa tu tiên, đó là Luyện Khí.<br>Thanh trừ tạp chất trong người, trở thành thân thể tu chân, đó là Trúc Cơ.<br>Dẫn linh khí trời đất, kết ra viên đan tôi luyện linh lực, đó là Kim Đan.<br>Kim Đan vỡ, kết ra đứa trẻ trong người, đó là Nguyên Anh.<br>Nguyên Anh tiến thêm một bước, nguyên thần có thể rời cơ thể, đó là Hóa Thần.<br>Sau Hóa Thần, lĩnh ngộ Thiên Đạo, đạo pháp hợp nhất, cách phi thăng còn một bước, đó là Độ Kiếp.<br>Long đan của Tần Uyển Uyển vốn dính liền với Kim Đan, sau khi Kim Đan vỡ thì hình thành Nguyên Anh, Long đan cứ thế treo trên đầu Nguyên Anh.<br><br>Mai Tuế Hàn mạnh tay cướp Long đan, theo lý Nguyên Anh sẽ tổn thương, nhưng giờ phút này Nguyên Anh của nàng thăng cấp thành công, nguyên thần vô ngại, Giản Hành Chi yên tâm không ít.<br>“Vốn dĩ bây giờ nên dạy nàng làm sao vận hành linh lực kỳ Hóa Thần, nhưng hôm nay không đủ thời gian, không thể dạy nàng đàng hoàng.<br><br> <br>Đợi lát nữa trên đường đi, nàng nắm tay ta đừng buông, ta dẫn nàng vận hành vài vòng, tự mình lĩnh hội.<br>Nói xong, giọng điệu Giản Hành Chi hơi ân hận.<br>Tần Uyển Uyển gật đầu, không nói gì nhiều.<br><br>Giản Hành Chi do dự chốc lát, rốt cuộc vẫn lên tiếng: “Uyển Uyển, xin lỗi.”<br>“Hửm?” Tần Uyển Uyển ngẩng đầu nhìn y, không hiểu vì sao Giản Hành Chi đột nhiên xin lỗi.<br>Giản Hành Chi mím môi, lưỡng lự, rốt cuộc mở miệng: “Ta… ta không nên để nàng thăng cấp dưới tình huống nguy hiểm như vậy.<br><br>Đợi sau này về Tiên giới, ta nhất định sẽ bảo vệ nàng thật tốt.”<br>Nghe nói thế, Tần Uyển Uyển hơi buồn cười, nhưng nhớ tới chuyện lúc trước của y, nàng lại nén cười, chỉ nói: “Người nhớ là được.”<br>Nói xong, Tạ Cô Đường lên tiếng báo cho bọn họ: “Trận dịch chuyển vẽ xong rồi.”<br>“Đi.”<br>Giản Hành Chi đứng dậy, một tay ôm Nam Phong, một tay kéo Tần Uyển Uyển đi theo Tạ Cô Đường, lần lượt nhảy vào trận dịch chuyển.<br>Lúc rơi xuống trận dịch chuyển, ba người phát hiện đã trở lại Mộ kiếm.<br><br>Tạ Cô Đường quay đầu nhìn Giản Hành Chi, cố ý giải thích: “Ta tìm tiền bối canh giữ Mộ kiếm mở trận dịch chuyển, sợ lãng phí thời gian.”<br>“À này…” Giản Hành Chi nghe nói thế, hơi ngượng ngùng: “Ta mang hết kiếm trong Mộ kiếm đi, không sao chứ?”<br>“Không sao.” Vẻ mặt Tạ Cô Đường điềm tĩnh.<br><br>Giản Hành Chi đang định khen ngợi Thiên Kiếm Tông rộng rãi, chợt nghe Tạ Cô Đường lãnh đạm nói: “Ta quay về lĩnh phạt.”<br>Vì thế Giản Hành Chi đổi ý, quay đầu khen Tạ Cô Đường: “Cậu thật rộng rãi.”<br>“Đừng nói nữa.” Tần Uyển Uyển thúc giục Giản Hành Chi: “Đi nhanh lên.”<br>Giản Hành Chi gật đầu, giao Nam Phong cho Tần Uyển Uyển ôm.<br><br>Tần Uyển Uyển nhìn Nam Phong vẫn còn ngủ, dứt khoát thu nhỏ nó đặt vào túi, treo trên eo.<br>Một tay Giản Hành Chi kéo Tần Uyển Uyển, một tay rút Lạc Thủy, ngước mắt nhìn kiếm linh khắp núi: “Ta muốn đi giết một người, sợ rằng không kịp, phiền các người giúp đỡ đi xa một chuyến.”<br>Kiếm không động đậy, giống như không muốn nói chuyện.<br><br>Giản Hành Chi chỉ nhướng mày: “Ai không muốn đi, cứ ở lại núi.”<br>Nghe nói thế, vạn kiếm đồng loạt rời núi bay lên không trung, hóa thành một con Kiếm long.<br>Tạ Cô Đường hâm mộ nhìn kiếm linh cả núi, lại nhìn Giản Hành Chi kéo Tần Uyển Uyển nhảy lên thanh kiếm đầu tiên, quay đầu nhìn Tạ Cô Đường: “Đi thôi.”<br>Tạ Cô Đường xin lỗi kiếm linh, đi theo sau lưng Giản Hành Chi.<br><br>Giản Hành Chi hô lên một tiếng: “Đi.”<br>Dứt lời, y giẫm lên Kiếm long, hóa thành luồng sáng bay đi.<br>Cuồng phong ập vào mặt, Tần Uyển Uyển cảm giác bản thân suýt nữa bị gió thổi bay, may mà Giản Hành Chi giữ chặt nàng lại, giải thích: “Tốc độ này, kết giới vô dụng, nàng cố chịu đựng!”<br>“Ừ.”<br>Tần Uyển Uyển nhăn mặt, cảm giác tựa như dao thép đang xẹt qua mặt mình.<br>Giản Hành Chi bước lên trước, chắn nàng sau lưng, cuồng phong tức khắc giảm đi nhiều.<br><br>Giản Hành Chi nắm lấy tay nàng: “Vận hành linh lực theo ta, mặc kệ những thứ khác.”<br>“Biết rồiiiii ——”<br>Tần Uyển Uyển hét to trong gió, cảm giác Kiếm long xuyên qua tầng mây, mưa to xối tới trước mặt, tiếp theo lại cảm giác mưa đá ùn ùn kéo đến.<br><br><br>Quang kiếm của Giản Hành Chi chém mưa đá, dẫn Kiếm long lao xuống.<br>Giây phút đó, Tần Uyển Uyển cảm giác không phải mình đang ngự kiếm, mà là đang ngồi trên một chiếc máy bay chiến đấu siêu thanh, vừa tròng trành vừa máu lửa.<br>Nàng trốn sau lưng Giản Hành Chi, bị Giản Hành Chi kéo lên kéo xuống, vận hành linh lực theo y, đột nhiên nàng cảm thấy Giản Hành Chi nói đúng.<br>Giết con tin đi, nàng không muốn cứu người nữa.<br>Nhưng suy nghĩ này vừa mới hiện lên, Tạ Cô Đường dường như cảm nhận được, y hô to: “Sư đệ ——”<br>“Không sao!” Giản Hành Chi vừa nghe đã lập tức chặn đầu Tạ Cô Đường: “Chúng ta có thể tới kịp!”<br>Nói xong, y tiếp tục thúc giục kiếm linh: “Nhanh, nhanh, nhanh!”<br>Kiếm linh thay phiên chở người gia tăng tốc độ bay, thấy Giản Hành Chi còn thúc giục, Uyên Ngưng chịu hết nổi, cả thanh kiếm rung chấn dữ dội, dùng rung chấn biểu đạt sự phẫn nộ của mình.<br>—— “Đừng giục nữa, càng giục càng chậm, giục nữa thì tự nổ mất thôi!”<br>Lần đầu tiên Giản Hành Chi gặp phải kiếm linh phản kháng mạnh mẽ như thế, y nhất thời ngây ngốc.<br><br>Hầu như chỉ có lúc kiếm linh nhận chủ, người và kiếm ở trong khu vực tương giao mới có thể đối thoại với con người, tuy bình thường cảm ứng được nhưng rất khó lý giải cụ thể, mặc dù Giản Hành Chi không biết nó nói gì nhưng rất rõ nó đang phẫn nộ.<br>Giản Hành Chi ngây người chốc lát, khẽ nói: “Ngươi rất có cá tính.”<br>Chưa từng có kiếm nào hung hăng như thế với y.<br>Uyên Ngưng: “…”<br>***<br>Lúc Giản Hành Chi dẫn Tần Uyển Uyển chạy như điên, nhóm người Thúy Lục và Lạc Hành Chu đang tuyệt vọng đợi ở phòng chứa củi.<br>Đợi đến sáng hôm sau, Liễu Phi Nhứ bảo người tới dẫn họ ra.<br><br>Hắn vô cùng hứng thú, sáng sớm đã dẫn bọn họ đến cổng thành đợi Giản Hành Chi.<br>Nhưng đợi từ sáng đến trưa đều không thấy người đâu.<br>Sắc mặt Liễu Phi Nhứ dần đen.<br><br>Đợi qua buổi trưa, hắn đứng dậy, bước tới trước mặt Thúy Lục và Lạc Hành Chu, cười khẩy: “Xem ra trong lòng Giản Hành Chi, các người còn chẳng quan trọng bằng Ngọc Linh Lung.”<br>Lạc Hành Chu và Thúy Lục vừa nghe thấy lời này đã lắc đầu lia lịa, miệng bị Chú cấm nói phong bế không ngừng phát ra tiếng “Ư Ư Ư.”<br>Liễu Phi Nhứ ngưng pháp quyết: “Nếu hắn không để ý sống chết của các người, bổn tọa không nuôi kẻ vô dụng, các người đi chết đi.”<br>Vừa dứt lời, pháp quyết của hắn chưa xuất ra, Lạc Hành Chu đã nhào người lên trước, ra sức cọ chân hắn, “ư ư ư” biểu đạt gì đó.<br>Thị nữ bên cạnh nhìn thấy nhíu mày: “Đạo quân, hình như hắn có lời muốn nói?”<br>“Hắn luôn nói nhiều.” Liễu Phi Nhứ lạnh mắt nhìn qua.<br>Thị nữ do dự nhìn sang Thúy Lục: “Hình như con chim này cũng có chuyện muốn nói.”<br>“Cô ta biết mắng người.”<br>Liễu Phi Nhứ nói tiếp lý do vì sao bịt mồm, thị nữ trầm mặc.<br><br>Thế nhưng Liễu Phi Nhứ ngẫm nghĩ, vẫn giải Chú cấm nói cho Thúy Lục và Lạc Hành Chu, hai người đồng thời hô to.<br>“Ngươi không nói cho bọn họ biết làm sao trở về mà!”<br>Liễu Phi Nhứ ngây người, Lạc Hành Chu kích động giải thích: “Liễu đạo quân, không phải chúng ta không quan trọng, là ngươi đề xuất yêu cầu bất khả thi cho Giản đạo quân và sư huynh.<br><br>Bọn họ bị trận dịch chuyển của Bạch Vi mang đi, hiện giờ ngươi không cho họ trận dịch chuyển trở về, họ cũng không biết bản thân đang ở đâu, vậy làm sao có thể đảm bảo trở về trong trưa nay?!”<br>Liễu Phi Nhứ đờ người, hắn nhớ tới hôm qua cuối cùng mình có cơ hội triển lộ thực lực thật sự, vì quá xúc động nên cắt đứt toàn bộ phương thức liên lạc, giờ mới nhớ loại hành động này hình như không thỏa.<br>Hắn nhíu mày hỏi tiếp: “Các người còn cách nào liên lạc bọn chúng không?”<br>Mọi người không nói, tất cả phương thức liên lạc đều bị Liễu Phi Nhứ cắt đứt, bảo rằng ma đầu chân chính sẽ không để lại bất cứ đường lui nào.<br>Mà Liễu Phi Nhứ cũng biết rõ chuyện này, hắn hơi bất mãn: “Làm sao các người chứng minh được bọn chúng không tới được chứ không phải không muốn tới? Các người dựa vào đâu tin Giản Hành Chi chắc chắn sẽ trở lại cứu mình?”<br>“Ta là sư đệ ruột của sư huynh ta, là con trai của Chưởng môn Thiên Kiếm Tông!” Lạc Hành Chu vội vàng hô to: “Sư huynh sẽ không bỏ rơi ta!”<br>“Đó là Tạ Cô Đường không bỏ rơi, không phải Giản Hành Chi.” Liễu Phi Nhứ nhắc nhở hắn, sau đó không đợi y biện giải, lại nói: “Huống hồ huynh đệ ruột thịt còn bỏ nhau, nói gì sư huynh đệ.”<br>Dứt lời, Liễu Phi Nhứ nhìn sang Thúy Lục: “Cô thì sao? Cô và Giản Hành Chi có quan hệ gì mà hắn nhất định phải tới cứu cô?”<br>“Ta…” Thúy Lục do dự chốc lất, rốt cuộc tìm được lý do, ngước đầu lên, trầm giọng nói: “Ta còn thiếu Giản Hành Chi rất nhiều tiền.”<br>Nghe vậy, Liễu Phi Nhứ lập tức gật đầu.<br>“Vậy hắn chắc chắn sẽ không bỏ cô.”<br>Sư đệ ruột có thể bỏ, nhưng mượn tiền chưa trả thì không thể.<br>Mọi người thở phào, nhìn Liễu Phi Nhứ đứng dậy: “Ta sẽ cho các người ba canh giờ.<br><br>Trước tối hôm nay, nếu Giản Hành Chi còn chưa xuất hiện, bổn tọa sẽ giết các người!”<br>Liễu Phi Nhứ trói người lại, ném về phòng chứa củi lần nữa.<br>Bốn người bị ném vào phòng, lần này bọn họ hừng hực ý chí chiến đấu.<br>Bốn người nhìn nhau, đọc ra ý nghĩ trong mắt người đối diện.<br> <br>“E là Giản Hành Chi sẽ không tới cứu chúng ta.”<br>Thúy Lục lia ánh mắt nhìn mọi người, Liễu Nguyệt Hoa gật đầu: “Chúng ta phải tự cứu mình!”<br>Làm sao tự cứu?<br>Mọi người suy nghĩ, Thúy Lục chìa chân ra, lắc lắc giữa không trung.<br>Mọi người hiểu ý, mặc dù hiện tại bị hạ pháp thuật cấm chế phong ấn nhưng trên người mỗi người đều còn dư lại một chút linh lực.<br><br>Mỗi người một ít, tập hợp lại sẽ được một pháp quyết!<br>Thúy Lục chìa chân, ba người khác cũng chìa chân, ngón chân bốn người chụm lại, linh lực tập hợp tại ngón chân, rốt cuộc ngưng tụ ra một chút sức mạnh!<br>“Trước tiên giải Chú cấm nói đã.”<br>Liễu Nguyệt Hoa ra hiệu, Thúy Lục gật đầu, ngón tay viết chú ngữ sau lưng, lợi dụng linh lực từ đầu ngón chân để giải chú.<br>Chú cấm nói vừa giải, bốn người lập tức lao nhao cả lên.<br>“Chúng ta không thể ngồi chờ chết.” Liễu Nguyệt Hoa mở miệng: “Hi vọng hết vào nhóm Giản Hành Chi là không được, trước lúc trời tối là cơ hội cuối cùng của chúng ta.”<br>“Chúng ta vẫn phải tin tưởng nhóm Giản Hành Chi một chút.” Liễu Phi Sương thấy mọi người không tin nhóm Giản Hành Chi, quay đầu nhìn Thúy Lục: “Không phải cô thiếu tiền y à?”<br>“Ta là phó Thành chủ Quỷ Thành, sao có thể thiếu tiền tên nghèo rớt mồng tơi như hắn?” Thúy Lục cau mày: “Ta nói bừa thôi.”<br>“Vậy xong rồi.” Lạc Hành Chu lập tức nói: “Chắc chắn y sẽ không quay về, bây giờ làm sao đây?”<br>“Bây giờ…” Thúy Lục suy nghĩ: “Đầu tiên phải khôi phục tu vi của chúng ta.”<br>“Đều tại ta.” Vừa nói chuyện này, Liễu Nguyệt Hoa đã buồn bã thở dài: “Là ta quá tin tưởng Liễu Phi Nhứ, mới khiến hắn có cơ hội bỏ độc trong trà.”<br>“Đúng là tại bà.” Thúy Lục gật đầu, Liễu Nguyệt Hoa nghẹn họng.<br>Khó khăn lắm đám người bọn họ mới thoát khỏi sát trận của Bạch Vi, đúng lúc bị thương thì bị cốc trà độc của Liễu Phi Nhứ hạ gục.<br>“Hôm nay muốn khôi phục tu vi chỉ đành dựa vào ta đi trộm thuốc giải.”<br>Thúy Lục suy nghĩ, đưa ra quyết định.<br>Lạc Hành Chu đưa mắt nhìn sang: “Tiền bối định trộm thế nào?”<br>“Các người truyền cho ta một chút linh lực…” Thúy Lục suy nghĩ: “Ta biến về nguyên thân, linh lực mất hết, ta chỉ là một con chim bói cá bình thường.<br><br>Ta bay đi, nghĩ cách trộm thuốc giải.”<br>“Kế sách hiện nay chỉ còn có vậy.”<br>Liễu Nguyệt Hoa thở dài, chủ động chìa ngón chân: “Nào.”<br>Bốn người chụm ngón chân, dồn sức một lát, tập hợp linh lực ít ỏi còn sót lại toàn thân.<br><br>Thúy Lục nhận được linh lực, nàng ta nhắm mắt, “bùm” một tiếng, hóa thành con chim bói cá nho nhỏ.<br>“Ta đi đây.”<br>Thúy Lục đập cánh bay đến bên cửa sổ.<br><br>Cửa sổ bị đóng chặt, Lạc Hành Chu đang định đi tới giúp đỡ, chợt nhìn thấy chim nhỏ nhảy lên, tung một cước thật mạnh vào cửa sổ, đá văng cánh cửa.<br><br>Thúy Lục vung chân chim, tiêu sái vỗ cánh bay ra ngoài.<br>Nhìn cửa sổ bị chim nhỏ đá văng, Lạc Hành Chu nghi hoặc: “Không phải cô ấy nói cô ấy không còn linh lực, chỉ là một con chim bói cá bình thường sao?”<br>“Cô ấy không có linh lực…” Liễu Nguyệt Hoa tinh mắt, giải thích cho Lạc Hành Chu: “Chỉ là sức lực bẩm sinh hơi lớn mà thôi.”<br>“Sức này…” Liễu Phi Sương lẩm bẩm: “Cũng lớn quá rồi đó.”<br>“Đừng lo nhiều thế, mau đóng cửa sổ lại…” Liễu Nguyệt Hoa nhắc nhở: “Đừng để phát hiện.”<br>“Để ta đi.”<br>Lạc Hành Chu xung phong nhận việc, y điều chỉnh phương hướng của mình, ủn mông lên, sau đó đẩy nửa thân trên về trước, rồi lại ủn mông lên, đẩy về trước.<br>Liễu Phi Sương và Liễu Nguyệt Hoa sững sờ nhìn y ngọ nguậy đến bên cửa sổ, nhổm người dậy giống như côn trùng, cắn song cửa chạm khắc hoa văn.<br>Lúc Lạc Hành Chu quay đầu, nhìn thấy mẹ vợ tương lai và cô vợ chấn kinh nhìn mình.<br><br>Trực giác Lạc Hành Chu cảm thấy mình đã làm gì không đúng, y nuốt nước bọt: “Sao thế?”<br>Liễu Phi Sương nghi hoặc: “Sao huynh không lăn qua?”<br>Liễu Nguyệt Hoa sửng sốt nhìn con gái mình: “Vì sao con không suy nghĩ bảo cậu ta nhảy qua?”<br>Ba người chìm vào suy tư.<br><br>Khoảnh khắc đó, đột nhiên Liễu Nguyệt Hoa cảm thấy lấy chỉ số IQ của người tại đó, bọn họ có thể sống sót hay không đúng là một vấn đề.<br>&nbsp;<br>------oOo------<br><br>"]