["<br>Tần Uyển Uyển và Giản Hành Chi tán gẫu linh tinh vài chuyện rồi trở về phòng, chuẩn bị cho chuyện ngày mai.<br>Tần Uyển Uyển chủ yếu chuẩn bị đồ cần thiết sau khi vào mê cung, mà Giản Hành Chi thì bận rộn chuẩn bị quà gặp mặt cha mẹ Tần Uyển Uyển.<br>Hai người mất một đêm trang bị đầy túi Càn Khôn, cuối cùng mới có chút lòng tin đối với chuyện bước vào Huyền Sơn.<br>666 nhìn Giản Hành Chi bận rộn, cảm thấy bất lực, dối lòng khen ngợi: “Chủ nhân, ngài đừng căng thẳng như vậy.<br><br>Ngài… ngài rất được lòng người khác mà.”<br>“Ta không biết mình có được lòng người khác không…” Giản Hành Chi treo túi Càn Khôn lên thắt lưng, kéo cửa ra ngoài: “Nhưng không có một ai thích người từng đánh con gái họ, lần này ta phải biểu hiện thất tốt.<br><br>Đợi trở về Tiên giới, hai đại nhân Thái Sơn mới không ghét ta!”<br>“Xong chưa?”<br>Thấy Giản Hành Chi kéo cửa ra, nhóm Tần Uyển Uyển chờ bên ngoài quay sang.<br><br>Giản Hành Chi vỗ túi Càn Khôn, vui vẻ nói: “Xong rồi.”<br>Đoàn người tràn đầy lòng tin đi tới chân núi Huyền Sơn.<br><br>Lúc này, xung quanh đã sớm tập hợp rất nhiều người, hôm nay chỉ có hai đội vào đấu bán kết nên xác nhận thân phận rất nhanh.<br><br>Đợi làm xong, Lạc Bất Phàm giải thích đơn giản quy tắc cho bọn họ, hỏi lại lần cuối: “Còn câu hỏi nào không?”<br>“Không có.”<br>Tần Uyển Uyển chắp hai tay sau lưng, đáp một cách tự tin.<br>Gương mặt Tôn giả Diệu Ngôn mỉm cười, gật đầu nói: “Bổn tọa cũng không.”<br>“Được rồi.” Lạc Bất Phàm nhấc tay, một cổng ánh sáng xuất hiện trước mặt hai đội: “Mời hai đội đồng thời bước vào mê cung.”<br>Vừa dứt lời, Tần Uyển Uyển đi đầu, dẫn nhóm Giản Hành Chi bước vào.<br>Sau khi vào cổng ánh sáng, thứ đầu tiên nhìn thấy là một ngả rẽ, Giản Hành Chi và Tần Uyển Uyển nhìn nhau.<br><br>Tần Uyển Uyển lấy bốn sợi dây ra, tràn đầy mong đợi nhìn mọi người: “Đây là cách ta nghĩ ra tối qua.”<br>Tất cả mọi người nhìn về phía sợi dây, Tần Uyển Uyển giải thích với bọn họ: “Tối qua, ta tìm bốn sợi dây dài nhất có thể.<br><br>Mọi người buộc sợi dây trên eo, chọn một con đường mà đi, ta có thể cảm ứng vị trí của mọi người, sau đó vẽ ra bản đồ, rồi lại phỏng đoán lộ tuyến khả thi.<br><br>Mọi người dựa theo yêu cầu của ta mà chạy, chạy hết tất cả ngõ cụt thì chỉ còn lại một lối thoát.”<br>“Ý hay.”<br>Tạ Cô Đường gật đầu, lập tức nói: “Vậy buộc đi.”<br>“Khoan đã.” Giản Hành Chi ngăn mọi người lại, tràn đầy tự tin nói: “Ta có cách nhanh hơn.”<br>Tất cả mọi người cùng nhìn về phía y, Giản Hành Chi nói chắc như đinh: “Trước đây ta đào cổ mộ cũng thường đụng trúng mê cung, có một biện pháp bách phát bách trúng.”<br>“Biện pháp gì?”<br>Tần Uyển Uyển tò mò, Giản Hành Chi quay đầu nhìn đoạn cuối vách tường trước mặt, tự tin nói: “Đi thẳng.”<br>“Đi… thẳng?”<br>Tần Uyển Uyển ngớ người, Giản Hành Chi gật đầu, lấy bản đồ trong tay nàng: “Nàng xem, hiện giờ chúng ta đang ở hướng Tây, lối ra ở hướng Đông.”<br>“Đúng vậy.” Tần Uyển Uyển khó hiểu: “Sau đó thì sao?”<br>“Chúng ta cứ nhắm thẳng hướng Đông mà đi…” Giản Hành Chi vạch một đường thẳng tấp trên bản đồ: “Là xong.”<br>Mọi người không hiểu, Giản Hành Chi nhìn cả nhóm: “Các người có thắc mắc gì?”<br>“Đây là mê cung…” Thúy Lục không nhịn được nhắc nhở y: “Có tường chắn, làm sao cậu đi thẳng được?”<br>“Đập tường đi.” Giản Hành Chi đáp một cách đương nhiên: “Đập ra một con đường là đi được chứ gì?”<br>Cả nhóm ngệch ra.<br><br>Một lát sau, Tạ Cô Đường nhíu mày: “Ta nhớ tường trong mê cung thường có pháp trận đặc biệt, không phá hủy được.”<br>“Đó là do cậu không đủ mạnh.” Giản Hành Chi khoát tay: “Mê cung đều là tường thật hoặc là ảo giác, trận pháp duy trì mặt tường chỉ có mấy loại.<br><br>Năm đó, ta đã tìm ra biện pháp lâu rồi, đi theo ta!” Giản Hành Chi giơ tay, xoay đầu hùng hổ nhìn bức tường chắn phía trước con đường của bọn họ.<br><br>Y xắn tay áo, giơ tay xoay giữa không trung, một pháp ấn hiện lên.<br><br>Y hấp thu linh khí, quát lớn một tiếng, đánh thẳng về phía bức tường!<br>Bên ngoài Thủy kính, tất cả mọi người đều trố mắt.<br>Lát sau, chợt nghe một tiếng nổ “đùng” , mặt tường ầm ầm sụp xuống.<br> <br><br>Giản Hành Chi đứng giữa bụi bặm xoay đầu nhìn cả đám tròn mắt, gọi bọn họ: “Đi!”<br>“Cái này…” Lạc Bất Phàm chấn kinh nhìn cảnh tượng kia, quay đầu hỏi Liễu Nguyệt Hoa bên cạnh: “Cái này có tính ăn gian không?”<br>Liễu Nguyệt Hoa nhất thời không nói nên lời.<br><br>Một lát sau, bà cắn răng nói: “Phá hủy được cũng là bản lĩnh, chúng ta cứ quan sát xem.”<br>Phá hủy xong bức tường đầu tiên, nhóm Tần Uyển Uyển không bao giờ hoài nghi phương pháp này nữa.<br><br>Mọi người đi theo Giản Hành Chi, Giản Hành Chi dạy bọn họ pháp ấn phá tường, dọc đường cứ gặp tường là phá, toàn bộ mê cung đều nghe tiếng nổ “ầm ầm” , “ầm ầm” .<br>Bọn họ đi thẳng về phía lối ra, sau khi đánh sập hết tường, mọi người ngước mắt nhìn thấy một ngả ba, tường đằng trước đã bị phá hủy.<br>“Cái này…” Nam Phong nhìn xung quanh: “Hình như là nơi lúc đầu chúng ta tới?”<br>Tất cả im lặng không nói.<br><br>Thúy Lục quan sát xung quanh chốc lát, khẳng định kết luận của Nam Phong: “Hình như chúng ta quay về rồi.”<br>Giản Hành Chi không lên tiếng.<br>Tần Uyển Uyển suy nghĩ, lại lấy sợi dây ra: “Hay là dùng cách đơn giản một chút…”<br>“Đừng lên tiếng.”<br>Giản Hành Chi vươn tay giữ tay Tần Uyển Uyển, cả nhóm im phăng phắc.<br><br>Giản Hành Chi nhắm mắt lại, sử dụng thần thức phân biệt linh lực lưu động xung quanh.<br>Sau khi nhắm mắt quan sát tất cả “khí” , y nhìn thấy điểm cuối, phát hiện dường như “khí” chạm phải một cái gì đó, chảy từ bên dưới trở về.<br>“Đây là không gian tuần hoàn.”<br>Giản Hành Chi mở mắt, nhắc nhở mọi người.<br>Tạ Cô Đường lập tức hiểu: “Nơi này có trận pháp, bọn họ không chỉ dùng tường thật thay đổi lộ tuyến, mà còn thay đổi toàn bộ không gian?”<br>“Không chỉ là trận pháp…” Giản Hành Chi nhìn quanh bốn phía: “Hình như nơi này là một môi trường đặc biệt, nguyên tố mất cân bằng, bản thân là một không gian tuần hoàn, vừa khéo chính Đông mở một cánh cửa để chúng ta có thể ra ngoài.<br><br>Một khi cánh cửa đóng lại, chúng ta không thể nào thoát thân.”<br>“Nguyên tố mất cân bằng?”<br>Nam Phong không hiểu, Tần Uyển Uyển giải thích cho Nam Phong: “Vạn sự vạn vật, thời gian, không gian trên đời này đều do nguyên tố cấu thành.<br><br>Các loại nguyên tố cần duy trì quan hệ cân bằng mới có thể duy trì hình thái bình thường mà người thường chúng ta nhận biết.<br><br>Khi một trong các nguyên tố biến hóa, nhiều hơn hoặc ít đi đều sẽ tạo thành trạng thái khác với bình thường chúng ta nhận thức.”<br>“Hiện tại chúng ta đang bị bao vây, là trận pháp không gian tuần hoàn do con người tạo ra…” Giản Hành Chi rút kiếm, dẫn mọi người đi về phía vị trí nguyên tố đảo ngược, vẻ mặt nghiêm túc: “Nhưng không gian lớn này là tự nhiên, người bình thường không thể mở ra, mà lối ra duy nhất lại rất dễ đóng lại.<br><br>Nếu để Tôn giả Diệu Ngôn giành đến lối ra trước ——”<br>Giản Hành Chi cầm kiếm, chém mạnh lên chỗ tất cả các “khí” giao nhau, chỗ giao nhao nổ tung, cuồng phong ùn ùn kéo đến, ánh sáng chói lóa khiến người ta không thể mở mắt.<br><br>Một lát sau, tất cả mọi người rơi xuống đất, nghe thấy bên cạnh vang lên tiếng vách tường sụp đổ “ầm ầm ầm”.<br>“Là Tôn giả Diệu Ngôn đang phá tường!”<br>Thúy Lục nghe ra nguồn gốc âm thanh, vội vã lên tiếng.<br><br>Cùng lúc này, Giản Hành Chi đã xông lên trước, lần lượt giơ tay đánh sụp bức tường hướng chính Đông.<br>“Chắc chắn hắn sẽ bịt lối ra lại!”<br>Giản Hành Chi mở miệng khẳng định.<br>Trong nháy mắt, tất cả mọi người đều ý thức được nếu để Tôn giả Diệu Ngôn tới trước, đóng mê cung lại, vậy vấn đề không phải là bọn họ thua cuộc, mà là có thể phải ở lại đây mãi mãi, không thể ra ngoài.<br>Nhận ra điểm này, nghe thấy tiếng vách tường sụp đổ cách đó không xa, dây thần kinh tất cả mọi người đều căng ra.<br>Tạ Cô Đường nhìn pháp ấn trên tay Giản Hành Chi, lập tức ghi nhớ, tay bừng sáng pháp ấn, xông về phía tiếng vách tường sụp đổ cách đó không xa.<br>“Tạ đại ca!”<br>Tần Uyển Uyển luống cuống quay đầu, giọng Tạ Cô Đường trầm ổn: “Ta giữ chân bọn chúng.”<br>Dứt lời, Tạ Cô Đường đã phá mở vách tường cuối cùng của Tôn giả Diệu Ngôn, chém một nhát về phía hắn!<br>Tôn giả Diệu Ngôn cách bọn họ không xa, khoảng cách cũng chỉ ba bức tường.<br><br>Hắn đã sớm biết hành động của Tạ Cô Đường, bèn nâng tay phóng ra vô số chỉ bạc.<br><br>Người phía sau hắn dường như đều bị chỉ bạc khống chế, lập tức rút dao đón đầu Tạ Cô Đường!<br> <br>Thuý Lục cũng gia nhập cuộc chiến, dặn dò Tần Uyển Uyển: “Theo Giản Hành Chi đi trước!”<br>“Ta ở phía trước chờ mọi người!”<br>Tần Uyển Uyển cũng không do dự, leo lên người Nam Phong đuổi theo Giản Hành Chi đằng trước.<br>Nhưng bọn họ nhanh, Tôn giả Diệu Ngôn cũng không chậm.<br><br>Tạ Cô Đường và Thúy Lục bị hình nhân giữ chân, thỉnh thoảng có thể chạm vào Tôn giả Diệu Ngôn mấy cái, nhưng thân thủ hắn cực nhanh, luồn lách như con lươn, hành động tiến lên không chậm lại chút nào.<br>Giản Hành Chi phá sập một bức tường, Tôn giả Diệu Ngôn cũng đánh sập một bức tường.<br><br>Giản Hành Chi tiến về trước một trượng, Tôn giả Diệu Ngôn cũng tiến về trước một trượng.<br>Song phương đánh qua đánh lại, hoàn toàn không có thời gian ngơi nghỉ.<br>Tần Uyển Uyển đuổi theo phía sau bọn họ, nhanh chóng cảm nhận được bất thường.<br>Mỗi lần Giản Hành Chi phá tường đều cần dùng linh lực đánh sập bức tường, mà mỗi lần vách tường bị đánh sập đều có một luồng ánh sáng vàng yếu ớt loé lên.<br>Giản Hành Chi không chú ý chi tiết này, nhưng Tần Uyển Uyển lại nhạy bén phát hiện luồng sáng vàng yếu ớt kia.<br>Nàng không dám lên tiếng nhắc nhở, lúc này Giản Hành Chi và Tôn giả Diệu Ngôn đang tranh nhau từng khắc một, lỡ như để Tôn giả Diệu Ngôn xông lên trước, đóng cửa lại, mọi người sẽ vĩnh viễn ở lại đây.<br>Nhưng lòng nàng vẫn luôn lưu ý, quan sát luồng ánh sáng vàng trên vách tường kia.<br>Đây là ánh sáng của pháp trận, Giản Hành Chi chạm phải pháp trận gì? Là pháp trận bảo vệ tường sao?<br>Tần Uyển Uyển không dám lơ là, nhắm mắt lại, bắt đầu truy tìm nơi linh lực Giản Hành Chi đi.<br>Lần đầu tiên, linh lực Giản Hành Chi biến mất rất nhanh.<br><br>Lần thứ hai, lần thứ ba…<br>Tần Uyển Uyển thử truy tìm nhiều lần, rốt cuộc tại lần cuối cùng nhìn thấy đuôi họa tiết kim quang.<br><br>Linh lực chảy vào họa tiết, mặc dù chỉ có phần chóp cuối, nhưng Tần Uyển Uyển bỗng nhiên nhận ra đây là cái gì.<br>Pháp trận này giống y hệt pháp trận triệu hồi Ngọc Linh Lung ở Quỷ Thành!<br>Ngọc Linh Lung xuất hiện, trừ ngẫu nhiên ra, nếu cố gắng triệu hồi thì cần năng lượng cực lớn để làm vật dẫn.<br><br>Linh lực của Giản Hành Chi không biết mất mà là chảy vào pháp trận này…<br>“Giản Hành Chi!”<br>Tần Uyển Uyển bừng tỉnh, hét to: “Nhảy lên!”<br>Dứt lời, nàng tóm lấy Nam Phong, nhún người nhảy một cái.<br><br>Cũng ngay khoảnh khắc này, cú đấm của Giản Hành Chi đập vỡ bức tường cuối cùng, cánh cổng hình xoáy nước xuất hiện hơn mười trượng trên bãi đất trống bên ngoài, đồng thời mặt đất phát ra ánh sáng vàng và dây leo.<br>Dưới sự nhắc nhở của Tần Uyển Uyển, Giản Hành Chi theo bản năng phóng lên trên, dây leo chui từ dưới đất lên chỉ còn cách nửa tấc là bắt được y.<br>Giản Hành Chi nhún người trở mình giữa không trung, Lạc Thủy tuốt khỏi vỏ.<br><br>Y ngự kiếm giữa khe hở đám dây leo cuồng bạo lao ra bắt mình, nắm lấy Tần Uyển Uyển, giơ tay đánh văng dây leo ùn ùn kéo tới, dẫn nàng lăn đến vị trí pháp trận cách đó không xa.<br><br>Y ngẩng đầu nhìn thấy Thúy Lục và Tạ Cô Đường còn bị nhốt trong dây leo, bèn giơ tay chém một quang kiếm, bổ ra một con đường cho hai người, hô to: “Tạ Cô Đường! Thúy Lục!”<br>Hai người nghe thấy giọng nói, nhìn con đường Giản Hành Chi mở ra cho bọn họ, lập tức vội vàng lui đến bên cạnh Giản Hành Chi và Tần Uyển Uyển.<br><br>Vừa đáp xuống đất, mọi người đã cảm thấy mặt đất chấn động dữ dội.<br>“Đây là…”<br>Thúy Lục kinh hoàng.<br>Đột nhiên Thủy kính hóa thành màu đen, nhóm Lạc Bất Phàm và Liễu Nguyệt Hoa ngây người, lập tức đứng dậy: “Là Ngọc Linh Lung!”<br>***<br>Có điều không chờ bọn họ rời chỗ, sương đen bốc từ dưới đất lên, mọi thứ xung quanh đều hóa thành màu đen đậm đặc.<br>“Thần quân đại nhân nói…” Một giọng nói máy móc truyền từ trong sương đen ra: “Chư vị yên tâm chớ nóng, không được rời chỗ, kẻ vi phạm ——”<br>Một thanh niên chạy ra ngoài đột nhiên kêu lên thảm thiết, toàn thân y phát ra ánh sáng xanh, biến thành thứ duy nhất mà mọi người có thể nhìn thấy trong mắt trừ màu đen ra.<br>Dường như y bị người ta hút lấy sinh lực, da thịt tức khắc khô quắt.<br><br>Tiếng thét kêu lên chốc lát, người đã hóa thành đống xương trắng, rơi xuống đất.<br>“Giết không tha.”<br>Bên ngoài Thủy kính rối loạn, còn trong mê cung, Giản Hành Chi và Tần Uyển Uyển nhìn pháp trận cực lớn bên trên mặt đất.<br><br><br>Tại trung tâm pháp trận, mặt đất nứt ra giống như đóa hoa nở bung, sau đó ánh sáng rơi vào trung tâm pháp trận.<br><br>Tôn giả Diệu Ngôn nhìn pháp trận, ánh mắt dịu dàng: “Mảnh Ngọc Linh Lung cuối cùng, lấy linh lực một mình ta, muốn không kinh động Thượng Tuế thì không đủ mở khóa pháp trận này.<br><br>Ta đoán ngươi sẽ phá tường, cố ý ẩn giấu pháp trận này bên dưới mặt tường…” Tôn giả Diệu Ngôn quay đầu nhìn sang Giản Hành Chi: “Hôm nay đúng là cảm tạ ngươi.”<br>“Không cần cảm tạ!” Nghe nói thế, Tần Uyển Uyển lập tức phản kích: “Chúng ta đang muốn tìm Ngọc Linh Lung, ngươi giúp đỡ như thế, đa tạ rồi.”<br>“Ha.” Tôn giả Diệu Ngôn lắc đầu: “Thật đáng yêu.”<br>Dứt lời, khí đen tập hợp xung quanh đầu y, bên trên loáng thoáng có khí tức quen thuộc.<br>“Mẫu thân ta?”<br>Tần Uyển Uyển lập tức phản ứng lại, Giản Hành Chi nắm lấy tay nàng, thấp giọng nói: “Nàng và Nam Phong đi trước.”<br>Tần Uyển Uyển ngước mắt, chưa kịp phản ứng đã thấy Giản Hành Chi đột ngột rút kiếm chém về phía Tôn giả Diệu Ngôn, hô to: “Thúy Lục, Tạ Cô Đường!”<br>Tần Uyển Uyển thấy vậy, không hề lưỡng lự xông ra ngoài, lên tiếng triệu hồi: “Nam Phong!”<br>Nam Phong lập tức biến lớn ngay khi Tần Uyển Uyển triệu hồi, Tần Uyển Uyển nhảy lên người nó, cả hai chạy như bay về phía lối ra.<br><br>Cũng chính lúc này, Tôn giả Diệu Ngôn nhấc tay, mấy chục con rối xuất hiện ở lối vào, vung dao về phía Tần Uyển Uyển, đồng thời thân hình hắn dịch chuyển, đuổi theo Tần Uyển Uyển.<br>Giản Hành Chi đuổi theo sau lưng hắn.<br><br>Ngay khoảnh khắc hắn sắp chạm vào Tần Uyển Uyển, y chém một nhát, Tôn giả Diệu Ngôn bị ép tránh né.<br>Một tia sét mang theo pháp quyết thượng giới đánh ầm xuống, Tôn giả Diệu Ngôn nhảy ra.<br><br>Thúy Lục và Tạ Cô Đường ngăn con rối hai bên, chớp mắt Tần Uyển Uyển đã lao ra ngoài.<br>“Giỏi lắm.” Nhìn thấy Tần Uyển Uyển cưỡi Nam Phong chạy ra khỏi mê cung, ánh mắt Tôn giả Diệu Ngôn lộ ra vẻ tàn nhẫn.<br><br>Hắn ngước mắt nhìn linh lực ngưng tụ lần nữa trên trời, lạnh giọng nói: “Thượng Tuế, để con gái bà đi tìm bà.<br><br>Lát nữa, ta sẽ đi tìm các người.”<br>Dứt lời, hắn quay đầu nhắm vào giữa pháp trận.<br>Giản Hành Chi bám sát theo.<br>Ngay lúc y xuất hiện trên vùng trời pháp trận, dây leo bên trong điên cuồng bay lên, sấm sét của Thượng Tuế cũng đồng thời đánh xuống.<br><br>Giản Hành Chi tránh né dây leo, Tôn giả Diệu Ngôn tránh né sấm sét, cùng nhau chạy về phía ánh sáng dần dần ngưng tụ tại trung tâm pháp trận.<br>Thúy Lục và Tạ Cô Đường chém giết đám con rối, đang định quay đầu giúp đỡ, chợt nghe giọng Giản Hành Chi vang lên: “Cầm trận dịch chuyển này ra ngoài chờ ta, lúc trận dịch chuyển sáng lên, chém nhát kiếm cuối cùng vào trận.”<br>Dứt lời, một lá bùa bay nhanh từ trên trời xuống, Tạ Cô Đường bắt lấy lá bùa.<br>Giản Hành Chi truyền thần thức vào trường kiếm, vung mạnh một kiếm về phía Tạ Cô Đường!<br>Quang kiếm chiếu sáng toàn bộ không gian khiến người khác không thể mở mắt.<br><br>Khoảnh khắc chạm vào quang kiếm, mười mấy con rối cũng tan thành tro bụi, mà Tạ Cô Đường cầm trận dịch chuyển và Thúy Lục cùng nhau nhảy ra lối thoát hình xoáy nước.<br>Ngay lúc bọn họ nhảy ra, quang kiếm chém tới lối vào.<br><br>Một tiếng nổ ầm, hai người cùng quay đầu, nhìn thấy sau lưng trống trải, chỉ có một cánh rừng khô.<br>Tạ Cô Đường và Thúy Lục thở hồng hộc, Thúy Lục cúi đầu nhìn phù chú trong tay Tạ Cô Đường: “Đây là gì?”<br>“Trận dịch chuyển.”<br>Tạ Cô Đường nuốt nước bọt, cầm lá bùa pháp trận trên tay, khẽ run.<br>Thúy Lục không lên tiếng, nàng ta ngẫm nghĩ, chỉ nói: “Y nhốt mình và Tà Thần ở bên trong, biện pháp duy nhất để ra ngoài là mở một lỗ hổng.”<br>“Nơi này…” Tạ Cô Đường bổ sung: “Thông thường chia thành sau lưng và chính diện, y mở một mặt từ bên trong, cần chúng ta mở một mặt khác ở bên ngoài.”<br>“Cho nên y bảo chúng ta chém một nhát kiếm cuối cùng.”<br>Thúy Lục hiểu ra, hai người đều im lặng.<br>Tạ Cô Đường nhìn chằm chằm lá bùa, trong đầu đều là lời nói đêm qua của Lạc Bất Phàm.<br>“Kết giới Ranh giới sinh tử tự phá, sư phụ con không giữ được bao nhiêu ngày nữa, chúng ta không còn thời gian.”<br>“Vì sao lúc trước bảo con tới? Bởi vì con tu Vấn Tâm Kiếm, không ai thích hợp nhiệm vụ này hơn con.”<br>“Cô Đường.” Lạc Bất Phàm nhắc nhở y: “Con là Vấn Tâm Kiếm, Vấn Tâm Kiếm vô tâm, con nhớ chứ?”<br>Vấn Tâm Kiếm vô tâm, cho nên y sẽ không mềm lòng.<br>Cho nên y là người được chọn tiếp cận Giản Hành Chi và phá hủy Giản Hành Chi.<br>Y nhắm mắt nhớ tới Ranh giới sinh tử, nghìn dặm sông băng, cảm giác nội tâm lạnh lẽo từng chút một.<br>Y lảo đảo đứng dậy, đưa lá bùa cho Thúy Lục.<br>“Đi thôi.” Y khàn giọng bước về trước: “Đi về trước, đi tìm Tần Uyển Uyển.”<br>Giản Hành Chi tiễn bước Thúy Lục và Tạ Cô Đường, một mình đơn độc anh dũng chiến đấu.<br>Y và Tôn giả Diệu Ngôn cùng chạy thẳng tới Ngọc Linh Lung tại trung tâm pháp trận, sấm sét ngăn cản tốc độ của Tôn giả Diệu Ngôn, hắn bèn dùng dây leo ngăn cản y.<br>Khoảnh khắc hai người sắp chạm vào Ngọc Linh Lung, sấm sét đánh xuống Tôn giả Diệu Ngôn, dây leo muốn đâm xuyên Giản Hành Chi từ dưới đất, cả hai không hề có ý định tránh nè.<br><br>Giản Hành Chi để mặc dây leo đâm xuyên bụng mình, Tôn giả Diệu Ngôn bị sấm sét đánh lên người, cả hai đồng thời chụp lấy Ngọc Linh Lung.<br><br>Giản Hành Chi không hề do dự ngưng thần thức thành linh lực tấn công Tôn giả Diệu Ngôn, cướp lấy Ngọc Linh Lung rồi rút lui.<br>Tôn giả Diệu Ngôn bị ăn đau, nghiến răng giận dữ quát: “Muốn chết!”<br> <br>Dứt lời, hắn mặc kệ tất cả, rút kiếm đuổi theo Giản Hành Chi chém.<br>Sấm sét đánh từng tia về phía hắn, cùng lúc đó vô số khí đen từ bốn phương tám hướng kéo đến tụ tập lên người hắn.<br>“Đưa Ngọc Linh Lung cho ta!”<br>Hắn quát lớn.<br><br>Giản Hành Chi không giao chiến với hắn, một mực tránh né, đồng thời tìm kiếm hướng chảy của khí xung quanh, ngưng tụ thần thức tại kiếm.<br>Thức hải của y đau đớn đến tái mặt, y vẫn mặc kệ không màng, linh lực bình thường vốn không thể nào chém rách không gian này, đây cũng là nguyên nhân y không để Tạ Cô Đường hoặc Thúy Lục một mình ở lại đây.<br>“Ngươi tưởng bọn chúng sẽ cứu ngươi sao?”<br>Tôn giả Diệu Ngôn nhận ra y định làm gì, bật cười khinh miệt.<br>Hắn chém rơi búi tóc của Giản Hành Chi, tóc y xõa ra.<br><br>Kiếm thứ hai của Tôn giả Diệu Ngôn đuổi sát mà lên, Giản Hành Chi nhắm mắt, cảm giác hướng luồng khí lưu chuyển.<br>“Bọn chúng sẽ không cứu ngươi, bọn chúng chỉ đang lợi dụng ngươi thôi! Giản Hành Chi, trên đời này, ngươi chỉ có ta!”<br>Dứt lời, Tôn giả Diệu Ngôn tránh thoát một tia sét, lại đánh về phía Giản Hành Chi lần nữa.<br>Cũng chính lúc này, Giản Hành Chi mở bừng mắt.<br>Tìm được rồi!<br>Y chạy về phía vị trí luồng khí ôn hòa nhất, giơ tay chém một nhát, cắm mạnh xuống đất!<br>Mấy chục thanh quang kiếm đồng loạt chém xuống, xuyên thấu lưng y.<br>Máu tươi thấm ra bàn tay, y quỳ một gối dưới đất, một tay nắm Ngọc Linh Lung, một tay nắm kiếm.<br>Linh lực ngưng tụ từ thần thức của y tập trung trên mũi kiếm, cắm vào lá bùa, phá thủng luồng khí, xuyên qua kết giới không gian.<br><br>Y cắn răng kêu lên: “Tạ Cô Đường, chém!”<br>Không có hồi đáp.<br>Giản Hành Chi nhíu mày, y nghe thấy tiếng bước chân sau lưng.<br>Tôn giả Diệu Ngôn dường như cũng không gấp gáp, hắn bước đi từ tốn sau lưng y: “Có phải ngươi cảm thấy mình rất vĩ đại không?”<br>“Tạ Cô Đường.” Giản Hành Chi lạnh giọng thúc giục: “Chém.”<br>“Ngươi tưởng ngươi giống như Lận Ngôn Chi năm đó, hi sinh bản thân vì tất cả mọi người, nhốt ta ở trong cơ thể hắn, người khác sẽ cứu hắn?”<br>Dứt lời, Tôn giả Diệu Ngôn bước tới cạnh y.<br>“Tạ Cô Đường!” Tay Giản Hành Chi siết chặt kiếm run rẩy, y cúi đầu, giọng nói rất nhỏ rất khẽ: “Ta xem cậu và Thúy Lục là bằng hữu.”<br>Bên kia thật lâu không hồi đáp, y khổ sở chống đỡ đường liên thông ra ngoài, đợi Tạ Cô Đường chém nhát cuối cùng.<br>Rốt cuộc y nghe thấy tiếng Thúy Lục.<br>“Xin lỗi.”<br>Giọng Thúy Lục rất điềm tĩnh: “Nhưng chúng ta và cậu không phải bằng hữu.”<br>Tiếng vừa dứt, khí tức trận dịch chuyển ở đầu kia lập tức biến mất.<br>Giản Hành Chi ngây người.<br>Bọn họ hủy trận dịch chuyển rồi.<br>Hủy vật dẫn duy nhất đưa y ra ngoài.<br>“Thật đáng thương…” Tôn giả Diệu Ngôn ngồi xuống, đặt tay lên vai y: “Ngươi cũng bị vứt bỏ rồi.”<br>“Không tin?”<br>Tôn giả Diệu Ngôn mỉm cười, giơ tay lên, một khung ảnh xuất hiện giữa không trung.<br>Giản Hành Chi nghe thấy âm thanh, xoay đầu lại, nhìn thấy Tần Uyển Uyển cưỡi Nam Phong chạy như điên trong khung ảnh.<br>Một tay nàng ôm lấy cổ mình, một tay bắt lấy Nam Phong, cúi người, phóng nhanh giữa rừng.<br>Nàng đuổi theo sấm sét chạy lên Huyền Sơn, càng lên cao, băng tuyết càng nhiều.<br><br>Đến cuối cùng băng tuyết ngập trời phủ khắp đỉnh núi, nàng xông tới trước cửa một hang động.<br>Rõ ràng trước hang động có một cấm chế, Tần Uyển Uyển xoay người bước xuống lưng Nam Phong, kết pháp ấn Tịch Sơn, áp lên cấm chế.<br>Cấm chế tức khắc biến mất, sấm sét cũng mất theo.<br>Tần Uyển Uyển chạy như bay vào hàng động, la lên: “Cha! Mẹ! Hai người đang ở đâu?!”<br>Không có tiếng hồi đáp.<br>Nàng dẫn Nam Phong chạy vào trong, điên cuồng gõ mặt băng: “Cha? Mẹ?”<br>Nàng gõ rất lâu, hoang mang đứng trong hang động: “Hai người đang ở đâu?”<br>Cũng chính lúc này, nàng đột nhiên nghe thấy tiếng băng nứt truyền từ sau lưng đến.<br>Nàng quay phắt đầu lại, nhìn thấy khe hở khối băng dần mở rộng, cuối cùng ầm ầm nổ tung, để lộ người phụ nữ nhắm mắt ngủ say bên trong.<br>Người phụ nữ mặc áo đỏ phục sức Phi thiên Đôn Hoàng(*), một tay kết pháp ấn trước người, một tay khác là pháp trận sâm sét, giơ ngang một bên mặt, dường như đang làm phép với ai đó.<br>(*) Phi thiên là chỉ những vị nữ thần được miêu tả trong bích họa ở Đôn Hoàng, bạn có thể xem lại clip trang phục các nữ thần này trong chương 88<br>Nàng sững sờ nhìn người phụ nữ bị đóng băng, chậm chạp mở đôi mắt xinh đẹp của mình ra.<br>“Uyển Uyển.” Một giọng nam ho khan vang lên bên cạnh.<br><br>Tần Uyển Uyển sững sờ quay đầu, nhìn Thái Hằng mặc áo trắng, eo đeo kiếm, sắc mặt tái nhợt đứng ở miệng hang.<br>Khoảnh khắc nhìn thấy trường kiếm trên thắt lưng Thái Hằng, Giản Hành Chi mở to mắt.<br>“Sư…” Môi y run run, khó tin thốt lên: “Sư phụ?”<br>&nbsp;<br>------oOo------<br><br>"]