["<br>","<br>Edit by team Hoàng Quyền Phú Quý.<br>~~~<br>\"Nhanh một chút\" Hệ thống thúc giục, \"Thời gian không đủ, đại khái sẽ có điện giật đau đớn một trăm ngàn vôn....\"<br>\"Ta đã biết\".<br><br>Tần Uyển Uyển vừa nghe \"một trăm ngàn vôn\" Lập tức ném vạt áo qua một bên, không tình nguyện \"Ta tu luyện, bây giờ liền tu luyện\"<br>Ngồi xếp bằng ở trên giường, Tần Uyển Uyển bắt đầu nhớ lại những gì mẫu thân đã dạy nàng, nhưng nàng không tu luyện được tâm pháp.<br>Từ góc độ tu luyện, so với thể chất ở Tiên giới của nàng, thể chất của Tần Vãn có thể nói là hoàn mỹ, nàng ở Tiên giới tuy rằng trời sinh tiên thể, nhưng căn bản không có linh căn và Kim Đan, cha mẹ dùng linh bảo chết tạo một cái \"Ngụy đan\" cho nàng, nhưng hoàn toàn không thể so với Kim Đan thật sự.<br>Bây giờ nàng tùy tiện dùng một chút tâm pháp Tiên giới, nháy mắt liền cảm nhận được khoái cảm mà linh khí tràn vào.<br>Trước đây nàng chưa bao giờ tiến vào trạng thái, nhưng bây giờ nàng vừa nhắm mắt vận chuyển tâm pháp một lát đã mất cảm giác về thời gian.<br><br>Nàng hoảng hoảng hoảng hốt hốt như đang trong mơ, mơ hồ nghe thấy tiếng rồng gầm, nhìn lại thì thấy mình đang đứng trên một hải đảo, ngẩng đầu một cái đã thấy bậc thang nối thẳng lên trời, ở cuối bậc thang còn có một cánh cổng vàng sừng sững giữa trời.<br>Nàng đứng trên đảo quan sát nơi xa xa, Thanh Long đột nhiên thò đầu ra khỏi hải vực bên cạnh nàng, lại nhảy xuống biển.<br><br>Cùng với tiếng rồng rồng gầm, một bài ca dao truyền đến từ nơi xa:<br>\"Linh Lung Ngọc, mở tiên môn, bạch ngọc vỡ nát, khổ chúng sinh, chỗ vạn kiếm thường nghỉ, người đợi đã lâu không thấy về.\"<br>Tần Uyển Uyển vừa nghe ca dao đã ngơ ngác quay đầu lại, liền thấy long đan dường như đã lớn lên vô số lần, treo lơ lửng trên bầu trời giống như một mặt trời cực lớn, tản ra quan mang màu xanh lá.<br><br>Tần Uyển Uyển vừa bế quan đã là một ngày một đêm, khi đến đêm ngày thứ hai, một luồng sáng vàng từ trong phòng của Tần Uyển Uyển đột nhiên vọt thẳng lên trời, toàn bộ Vấn Tâm Tông đều chấn động.<br><br>Tống Tích Niên phá cửa phòng, sau đó nhìn thấy thân thể Tần Uyển Uyển dính đầy bùn đất, mọi người sững sờ tại chỗ, Tần Uyển Uyển nhận thấy có người bên ngoài tới, chậm rãi mở to ra.<br>Bùn đất rơi ra từng khối từng khối từ người Tần Uyển Uyển, Tống Tích Niên sững sờ hồi lâu mới nói: \"Sư...!sư muội...\" Hắn cố nặn ra một nụ cười miễn cưỡng \"Muội...!muội Trúc Cơ? \"<br>Tần Uyển Uyển mới biến thành phế nhân mất hết tu vi, dựa theo mong muốn của mọi người, chờ đến khi nàng Trúc Cơ ít nhất cũng phải một năm.<br>Nhưng nàng mới ngồi thiền một ngày? Một ngày?!<br>Liền trực tiếp lướt qua luyện khí, lên thẳng đến Trúc Cơ?!<br>Mọi người trợn mắt há hốc mồm, đến Quân Thù đều có vài phần kinh ngạc, Tần Uyển Uyển ngẩn người, mới ý thức được đã xảy ra cái gì.<br>Nàng cũng không kinh ngạc, rốt cuộc một ngày đến Trúc Cơ, ở Tiên giới cũng đã là nhiều.<br>Nghe nói Giản Hành Chi năm đó sinh ra đã là Kim Đan.<br>Nàng cũng không tự tin mù quáng, nâng tay lên, ngượng ngùng gãi đầu: \"Cái kia, một ngày Trúc Cơ,\" nàng ngẩng đầu, khiêm tốn cười cười, \"Cũng không phải chuyện lớn, đúng không?\"<br>Tất cả mọi người đều không nói, trong lòng ai cũng có chút đau lòng.<br>Quân Thù, người lên Trúc Cơ nhanh nhất, cũng đã mất nửa năm.<br>Chỉ là, Quân Thù nhanh chóng phản ứng lại, điều chỉnh lại vẻ mặt, cười thản nhiên: \"Một ngày lên Trúc Cơ, xem ra Vãn nhi có rất nhiều bí mật, chúng ta cũng không biết.\"<br>\"Người sao,\" Tần Uyển Uyển hào phóng tiếp lời \"Ai mà không có bí mật? Giống như ngươi thích Tô Nguyệt Li, nhưng Tô Nguyệt Li không thích ngươi.<br><br>Chuyện này có mấy ai biết đâu?\"<br>\"Ngươi!\"<br>Nháy mắt Quân Thù biến sắc, Tần Uyển Uyển lập tức nhìn về phía Tống Tích Niên, trong mắt tràn đầy hoảng sợ: \"Sư huynh\"<br>\"Quân thiếu chủ!\"<br>Tống Tích Niên lớn tiếng uy hiếp, ba người tạo thành vòng tròn khép kín hoàn hảo.<br><br>Ba người giằng co trong chốc lát, Quân Thù cười lạnh một tiếng: \"Nhanh mồm dẻo miệng, ta xem ngươi đến có thể cười tới khi nào.\"<br>Nói rồi, Quân Thù phất tay áo, xoay người rời đi.<br>Sau khi Quân Thù rời đi, Tống Tích Niên phát hiện giờ phút này Tần Uyển Uyển cần tắm rửa, nên cũng vội vàng rời đi.<br>Sau khi mọi người rời đi, Tần Uyển Uyển đứng dậy, vừa động cơ thể, bùn thải từ cơ thể cô bùm bùm rơi xuống đầy đất.<br><br>Tần Uyển Uyển cảm thấy có chút chán ghét, vội vàng đi vào phòng tắm.<br>Thau tắm Tiên giới đều là giọt nước tự động sinh ra bọt nước, Tần Uyển Uyển cứ thế mà tắm đi tắm lại trong bồn, tắm hết mười xô nước, cuối cùng mới tắm rửa sạch sẽ mình, bắt đầu tận hưởng cảm giác thích thú khi ngâm bồn.<br>Lúc này, Giản Hành Chi đào một ngày một đêm, cuối cùng cũng đào tới sân của Tần Uyển Uyển.<br>Hắn cầm cái xẻng nghỉ ngơi một hồi, dùng thần thức thăm dò phía trên, sau khi xác định không có ai ở đó, hắn dứt khoát dùng xẻng chọc chút bụi bẩn cuối cùng, xoay người đi vào trong sân.<br>Hắn nghe giọng hát của Tần Uyển Uyển ngoài cửa sổ, 666 liều mạng dặn dò hắn: \"Ngươi phải nhớ giữ hình tượng của mình, ngươi là Giản Chi Diễn, một nam sủng, ngươi nói chuyện phải ngọt ngào, nhẹ nhàng, đi đường phải điệu đà, ngươi không thể gọi nàng là Tần Vãn, ngươi phải gọi chủ nhân......\"<br>\"Ngươi phiền quá.\"<br>Giản Hành Chi ước mình có thể dùng xẻng giết chết hệ thống, nhưng ngẫm lại nó cũng không dễ dàng, để cái hệ thống ồn ào này câm miệng, cuối cùng hắn vẫn phải trấn an nó: \"Được rồi, ta biết rồi.<br><br>Ta sẽ gọi.\"<br>666 thấy chuyển biến tốt liền im, không dám nói nhiều.<br>Giản Hành Chi mò mẫm đến bên ngoài cửa sổ của Tần Uyển Uyển, chỉ cách một cửa sổ với nàng, hắn gõ cửa sổ, nhéo họng, nhỏ giọng thì thầm: \"Chủ nhân~\"<br>Vừa mở miệng, mắt hắn liền trợn trắng, muốn ói.<br><br>Tần Uyển Uyển đang tắm thì đột nhiên nghe thấy tiếng \"Chủ nhân\" từ bên ngoài vọng vào, nàng sững người lại, tất cả những câu chuyện ma quái nàng từng nghe trong phút chốc hiện lên trong đầu.<br>Nàng sững sờ nhìn về phía cửa sổ, lại thấy cửa sổ kêu \"kẽo kẹt\" rồi từ từ mở ra, một khuôn mặt đen nhẻm dính đầy bùn đất đột nhiên xuất hiện, nàng sợ tới mức giơ tay tát vào thứ đó, đồng thời hét lên: \"A a a a a!! \"<br>Giản Hành Chi bị cái tát làm cho choáng váng, nhìn thấy nước gợn sóng, màu ngọc bích sáng lấp lánh.<br>Sau một lúc, hắn hậu tri hậu giác ý thức được cái gì đang xảy ra, nhưng khi hắn nghe thấy tiếng của các đệ tử đang lao vào từ bên ngoài, hắn đã lựa chọn không ngần ngại nhảy vào trong bồn tắm, che miệng Tần Uyển Uyển trước khi nàng phát ra âm thanh.<br>Hắn đặt một tay lên bồn tắm, tay kia đặt lên miệng cô, cả người chỉ cách nàng nhiều lắm nửa lòng bàn tay, bóng hắn phủ lên cô, như thể cả người đều ép xuống.<br>Tim Tần Uyển Uyển đập nhanh, cô lặng lẽ vẽ một cái pháp quyết, nhưng Giản Hành Chi không chút do dự, anh cúi đầu xuống, môi đặt lên tai cô, giọng nói rất trầm dường như cọ vào dái tai cô, và nhanh chóng nói: \"Ta là Giản Chi Diễn.\"<br>Thanh âm như tiếng suối trong veo va vào đá, mặt ao gợn sóng lăn tăn.<br>Tác giả có lời muốn nói:<br>(tiểu kịch trường)<br>Giản Hành Chi: Ngươi cho rằng thẳng nam sẽ không hấp dẫn sao? Hắn sẽ, hắn chỉ là không hiểu phải nạp phí bổ sung.<br>(nạp phí bổ sung: là kéo dài thời gian, nâng cấp kỹ năng)<br>***<br>Động lực của bọn ta là những ngôi sao của các nàng đó~~~.<br><br>"]