["<br>","<br>Tần Uyển Uyển dậy từ rất sớm để hóa trang cho mình, sau khi chắc chắn tướng mạo không giống Tần Vãn cho lắm rồi lại đeo mạng che mặt vào, quay đầu nhìn Giản Hành Chi đứng ở một bên: \"Thế nào? Có thể nhận ra ta là Tần Vãn không?\"<br>\"Chỉ bằng nốt ruồi đột nhiên xuất hiện trên trán của ngươi này.\" Giản Hành Chi chăm chú nói: \"Không nhận ra được.\" <br>Tần Uyển Uyển thỏa mãn gật đầu.<br>Quay đầu nhìn về phía Nam Phong: \"Chuẩn bị xong chưa?\" <br>\"Chuẩn bị xong.\" <br>Nam Phong nhấc bọc hành lý theo: \"Có thể xuất phát bất cứ lúc nào.\" <br>Tần Uyển Uyển trả lời xong liền dẫn Giản Hành Chi và Nam Phong cùng đi ra ngoài, đi theo đệ tử Thiên Kiếm Tông đến một khối đất trống ở phía sau núi.<br><br>Thật xa còn chưa có xuống núi nàng đã thấy đám người tấp nập trên khối đất trống, đệ tử đưa bọn họ nhận được chỗ trống rồi lập tức đi tìm những người khác.<br><br>Tần Uyển Uyển đánh giá bốn phía trong chốc lát, chợt nhìn thấy Bách Tuế Ưu đứng ở bên cạnh đang nói chuyện với người khác, Tần Uyển Uyển vội vàng chào hỏi: \"Bách đạo hữu!\" <br>Bách Tuế Ưu nghe vậy, quay đầu lại, nhìn thấy dáng vẻ của Tần Uyển Uyển chợt sửng sốt, giả vờ không nhìn ra cái gì, cười lên nói: \"Tần đạo hữu.\" <br>\"Bách đạo hữu đến từ lúc nào? Khi nào chúng ta có thể tiến vào mật cảnh?\" <br>\"Vừa đến không lâu.\" Bách Tuế Ưu nói xong, liếc mắt nhìn ngọn núi cách đó không xa, giơ tay chỉ về phía sau núi: \"Nơi đó chính là lối vào mật cảnh, có người nói một lúc nữa Tạ đạo quân sẽ đến mở cửa lớn mật cảnh.\" <br>\"Tạ đạo quân mở mật cảnh?\" <br>Tần Uyển Uyển tò mò: \"Hắn sẽ đi vào cùng chúng ta sao?\" <br>\"Đó là đương nhiên.\" Bách Tuế Ưu cười: \"Thiên Kiếm Tông không thể so sánh với Quỷ thành, Quỷ thành chắc sẽ không quản sự sống chết của chúng ta những người này, Thiên Kiếm tông nhưng là danh môn đại phái, cho dù là người đến Kiếm Mộ của bọn họ tìm kiếm thì cũng sẽ được bảo vệ thật tốt.\"<br>\"Thật sự là phong thái của danh môn đại phái...!\" <br>Tần Uyển Uyển trò chuyện với Bách Tuế Ưu câu được câu không, khi nghe được một tiếng chiêng vang: \"đông\", tất cả mọi người nhìn về một chỗ, đã thấy ở giữa không trung cách đó không xa, chẳng biết Tạ Cô Đường xuất hiện từ lúc nào, ngự kiếm đứng ở giữa không trung.<br><br>Theo ở phía sau hắn là hai đệ tử trẻ tuổi, một vị là nữ tử, tướng mạo thanh lệ, có một loại cao ngạo lạnh lùng như khắc cùng khuôn mẫu với Tạ Cô Đường, quần trắng hơn tuyết, nhìn qua chính là một mỹ nhân tượng bằng khiến người ta khó dời đi ánh mắt.<br><br>Một vị khác mặc trường bào cẩm đoạn màu xanh nhạt, một em bé đứng sát ở bên cạnh, trong tay cầm một cái chiêng, ý cười trong trẻo nhìn mọi người.<br><br>\"Chủ nhân.\" Nam Phong biết Tần Uyển Uyển không biết mấy người này, ở phía sau nhỏ giọng giới thiệu cho Tần Uyển Uyển: \"Nữ tử kia chính là con gái của chưởng môn Thiên Kiếm Tông, mỹ nhân số một của giới Tu Chân Tô Chẩm Tuyết.<br><br>Còn bên cạnh là sư đệ của Tạ đạo quân Chu Xích.\" <br>Tần Uyển Uyển gật đầu, liếc mắt nhìn bốn phía, có không ít nam tu đều đang lén lút đánh giá Tô Chẩm Tuyết, xem ra thật sự nhân khí* cực cao.<br><br> <br>*nhân khí: sự yêu thích của mọi người với một người, nó giống độ nổi tiếng á.<br><br>\"Hoan nghênh chư vị đến Thiên Kiếm Tông tham gia đại hội thử kiếm.\" Sau tiếng chiêng vang, mọi người yên tĩnh lại, Chu Xích nhìn thấy đại đa số người quay đầu lại, trên mặt mang theo nụ cười: \"Lần đại hội thử kiếm này sẽ do sư huynh Tạ Cô Đường của ta chủ trì, một đường này Thiên Kiếm Tông sẽ cung cấp sự bảo vệ cơ bản nhất, một khi gặp phải bất kỳ nguy hiểm nào, chỉ cần bóp nát danh bài là có thể rời đi mật cảnh, nhưng điều này cũng mang ý nghĩa nhiệm vụ thất bại, mời chư vị thận trọng.<br><br>Bên trong mật cảnh nguy hiểm tầng tầng, tình huống phức tạp, xin mời chư vị nên nghe theo sự nhắc nhớ của sư huynh, chớ hành động tự do.\" <br>Nói xong, Chu Xách thu cái chiêng vào trong túi càn khôn, lại lấy ra một cuốn danh sách, dùng một tay trải ra.<br><br>\"Sau đây ta sẽ đọc tên, kính xin người được đọc đến tên đi lên tiến vào mật cảnh, sau khi tiến vào mật cảnh tức là bắt đầu thi đầu, có thể lập tức rời khỏi chỗ, quy tắc thắng lợi sẽ được tuyên bố sau khi tiến vào mật cảnh.\" Chu Xích một bên nói, một bên nhìn danh sách, ngẩng đầu: \"Vấn Tâm Tông, mười hai người, ra khỏi hàng.\" <br>Vừa nghe đến Vấn Tâm Tông, Tần Uyển Uyển và Giản Hành Chi lập tức nhìn sang, chỉ thấy trong đám người có mười hai tu sẽ trẻ tuổi từ kỳ Kim Đan trở xuống đừng ra, Tần Uyển Uyển nhìn lướt qua, phần lớn đều không quá quen biết, nàng thoáng yên tâm, lại giơ tay kéo khăn che mặt của mình.<br><br>Chu Xích kiểm tra lại người, tiếp tục môn phái kế tiếp.<br><br>Nghe xong chốc lát, Tần Uyển Uyển liền đi ra, Thiên Kiếm Tông xếp hạng dựa vào số người báo sanh, đặt tán tu hoặc là những người đơn đọc báo danh một mình ở đằng sau.<br><br>Càng ngày càng ít người, chờ lúc người trên đất trống không còn thừa bao nhiêu, cuối cùng Tần Uyển Uyển cũng nghe được: \"Vô Môn Vô Phái, Tần Uyển Uyển, Long Ngạo Thiên, Nam Phong.\" <br>Vừa nghe lời này, mấy người còn sót lại đều nhìn lại đây.\" <br>Nhất thời Tần Uyển Uyển có chút lúng túng.<br><br>nàng muốn giải thích một chút bọn họ không tên là Vô Môn Vô Phái, nhưng vì không làm lỡ thời gian, cuối cùng vẫn lựa chọn từ bỏ.<br><br>Nàng nhanh chóng dẫn Giản Hành Chi và Nam Phong cùng tiến vào mật cảnh, vừa vào mật cảnh, nàng liền phát hiện hình như nơi đây là một cánh rừng, chỉ là càng kỳ quái hơn cánh rừng bình thường, tất cả mọi thứ ở nơi này, bất kể là cây, cỏ, dây leo đều phải lớn hơn rất nhiều so với cây, cỏ, dây leo bình thường nhìn thấy.<br><br>Ba người chỉ đánh giá bốn phía trong chốc lát, đột nhiên cảm giác được có đồ vật rơi từ trên trời xuống, ba người bắt lấy, cầm được một cái quyển trục.<br>Trên đó viết: \"Chi tiết nhiệm vụ.\" <br>Tần Uyển Uyển mở chi tiết nhiệm vụ ra, nhìn lướt qua, trước tiên xác nhận không phải nhiệm vụ hung ác tàn sát lẫn nhau mới yên lòng, bắt đầu đi đến một bên chậm rãi xem.<br><br>Nhiệm vụ mật cảnh này nhìn qua cũng không có, chính là bắt linh thú, hái linh thảo, những linh thú và linh thảo khác nhau sẽ có điểm khác nhau, một trăm điểm trở lên là có thể đi ra bí cảnh, mười vị trí đầu lấy được một trăm điểm chính là người thắng năm nay.<br><br>Thiên Kiếm Tông làm nhiệm vụ rất tỉ mỉ, đặc tính của linh thú và linh thảo khác nhau đều được đánh dấu đến rõ rõ ràng ràng, còn có các loại điều khoản hòa bình tương tự với: \"không được giết người\", \"không phải tự vệ không được giết hại sinh mệnh\" nhìn qua vô cùng đơn giản.<br><br><br>Nhưng Tần Uyển Uyển luôn cảm thấy có mấy phần không đúng, đại hội thử kiếm, nhiều người như vậy lại làm nhiệm vụ cơ bản như vậy thôi sao? <br>Tần Uyển Uyển tự hỏi, đồng thời cũng nghĩ phương án tối ưu cho tình huống trước mắt.<br><br>Linh thảo bình thường một cây một điểm, linh thú bình thường một con năm điểm, linh thảo trung cấp một cây năm điểm, linh thú cấp trung một con mười điểm, linh thảo cấp cao một cây mười điểm, yêu thú cấp cao một con hai mươi điểm.<br><br>Còn có linh thú hoặc linh thảo đỉnh cấp, một con/ một cây năm mươi điểm.<br><br>Muốn đi ra bí cảnh nhanh nhất, trọng điểm không chỉ có tìm đủ, còn phải rất nhanh.<br><br>Nếu như thực lực đủ, đương nhiên là trực tiếp đi bắt một con linh thú, đi tìm một cây linh thảo là nhanh nhất.<br><br>\"Chó nhỏ thấy thế nào?\" Tần Uyển Uyển quay đầu nhìn về phía Giản Hành Chi, trước tiên xác nhận một chút xem hắn có thu được nhiệm vụ kỳ kỳ quái quái gì hay không.<br><br>Giản Hành Chi vừa nghe được hai chữ \"chó con\" đã hiểu Tần Uyển Uyển đang hỏi cái gì: \"Hiện tại vẫn chưa có gì.\" <br>Tần Uyển Uyển gật đầu, Giản Hành Chi cũng xem xong quyển sách rồi, trực tiếp đưa là quyết định: \"Vậy ta đi bắt linh thú đỉnh cấp, ngươi đi hái linh thảo đỉnh cấp, nửa giờ sau đến nơi này hội hợp.\" <br>Tần Uyển Uyển: \"Hả?\" <br>Vừa dứt lời, Giản Hành Chi đã nhanh chân bước đi, chỉ là vừa mới bước đi, trong đầu đã có một tiêu đề nhắc nhở màu đỏ sáng choang đang nhấp nháy.<br><br>Nhắc nhở: không được đi kịch bản của nữ chính! Không được cướp nhiệm vụ của nữ chính! Nằm ngửa là tốt rồi! <br>Giản Hành Chi: \"...!\" <br>666 có chút hốc hác thở dài: \"Chủ nhân, đừng quá càn rỡ, nhớ kỹ thiết lập của ngài.\" <br>Giản Hành Chi nghĩ lại, lại quay trở lại, quay đầu nhìn về phía Tần Uyển Uyển: \"Đi, ngươi đi bắt linh thú, hái linh thảo.\" <br>\"Ngạo Thiên huynh quả nhiên có khí phách.\" Bách Tuế Ưu tiến vào mật cảnh không lâu trước đây nghe thấy Giản Hành Chi, cười cười thu quyển sách về: \"Chỉ là linh thủ đỉnh cấp này, cho dù là thời điểm Kim Đan toàn thịnh muốn bắt giữ cũng không dễ dàng, huống chi là hai vị đã ép tu vi đến Trúc Cơ? Không bằng chúng ta chung sức hợp tác, cùng nhau bắt linh thú hái linh thảo?\" <br>\"Bách đạo hữu nói đúng lắm.\" <br>Âm thanh của Bách Tuế Ưu vừa dứt, liền nghe được một âm thanh lành lạnh vang lên, Tần Uyển Uyển quay đầu lại đã thấy Tô Chẩm Tuyết khép quyển sách, quay đầu nhìn lại.<br><br><br>Nàng ấy vừa lên tiếng, Nam Phong đã dựng thẳng sừng ở trên đầu lên, nói theo: \"Tô tiên nữ nói phải!\" <br>Tô Chẩm Tuyết không để ý đến Nam Phong, bỏ quyển sách vào ống tay áo, đi đến trước mặt Tần Uyển Uyển: \"Danh sách đi vào Kiếm Mộ có mười vị trí, những tông môn khác chắc cũng đã tổ đội rồi, mấy người chúng ta cùng tổ đội thì tốc độ càng nhanh hơn, càng nắm chắc hơn, đúng không? <br>\"Không...!\" <br>Giản Hành Chi còn chưa kịp mở miệng, Tần Uyển Uyển đã cắt đứt lời nói của hắn, nói: \"Không thành vấn đề, chúng ta cùng hợp tác.\" <br>Mấy người xác định công việc hợp tác, Tô Chẩm Tuyết và Tần Uyển Uyển bắt đầu lập phương án ra.<br><br>\"Bằng vào trình độ của ta thì muốn bắt được linh thú đỉnh cấp có nguy hiểm quá lớn.\" Tô Chẩm Tuyết mở danh sách thảo thú ra, thương lượng với Tần Uyển Uyển: \"Không bằng năm người chúng ta cùng vây quét một ít yêu thú cao cấp, bình thường xung quanh yêu thú đều có linh thảo sinh trưởng, thuận tiện hái, năm người chúng ta tổng cộng cần 500 điểm, ít nhất cần năm mươi con yêu thú.\" <br>\"Đúng vậy.\" Tần Uyển Uyển giả vờ tâng bốc cao thâm: \"Tô đạo hữu thực thông minh phi thường.\" <br>\"Vậy chúng ta bắt từ gần đến xa, bắt đầu bắt yêu thú cao cấp đi.\" <br>Tô Chẩm Tuyết ngẩng đầu nhìn về mọi người thương lượng, Tần Uyển Uyển lập tức đề nghị: \"Nếu không hay là đi hái linh thảo trước?\" <br>\"Tại sao lại hái linh thảo trước?\" <br>Tô Chẩm Tuyết không rõ, Tần Uyển Uyển miễn cưỡng cười: \"Mới vào mật cảnh còn chưa làm rõ tình huống, vậy đương nhiên tìm quả hồng mềm để nắm, tìm linh thảo không biết chạy trốn để hái trước.\" <br>Ngoại trừ Giản Hành Chi ra thì mọi người đều tán thành luận điểm này, mọi người lấy bản đồ ra, bắt đầu tìm kiếm vị trí linh thảo ở gần nhất xung quanh.<br><br>Tần Uyển Uyển vừa nhìn bản đồ, xác định vị trí và giống loài của linh thảo: <br>Tiên Nhân Chưởng.<br><br>Nhìn thấy cái tên quen thuộc này, Tần Uyển Uyển hơi xúc động, địa phương không giống, trình độ quý giá cũng khác nhau, ở giới Tu Tiên thì Tiên Nhân Chưởng cũng đều có thể lẫn vào trở thành linh thảo cap cấp rồi.<br><br>Nhìn thấy \"Tiên Nhân Chưởng\" này, Bách Tuế Ưu có chút lo lắng: \"Không biết Tiên Nhân Chưởng này có chỗ đặc biệt nào, phải đối phó như thế nào?\" <br>\"Không có chuyện gì.\" Tần Uyển Uyển lời thề son sắt: \"Cái này ta đã thấy, ta biết.\" <br>Nói xong, đoàn người cũng cảm nhận được sự biến hóa của linh khí quanh thân, Giản Hành Chi nhíu mày, lập tức lên tiếng: \"Có trận pháp.\" <br>\"Xem ra Tiên Nhân Chưởng này có linh thức, sẽ nghĩ cách bảo vệ mình.\" Bách Tuế Ưu quan sát xung quanh.<br><br>\"Dù sao đây cùng là linh vật cao cấp Tiên Nhân Chưởng.\" Tô Chẩm Tuyết ngược lại cũng không kỳ quái.<br><br>Mà Tần Uyển Uyển thì lại khá là yên tâm: \"Yên tâm.\" Nàng mở miệng: \"Chỉ là Tiên Nhân Chưởng mà thôi.\" <br>Lời này vừa xong, đoàn người đã đi đến vị trí được đánh dấu trên bản đồ.<br><br>Kết quả phát hiện nơi này vậy mà lại là một tòa núi lớn, trên núi có một cái động to, trong động còn nghe được một ít âm thanh kỳ quái quen thuộc không rõ ràng.<br><br>Mọi người nhìn quanh một vòng, không có bất kỳ loại thực vật nào, Tô Chẩm Tuyết do dự nói: \"Chỉ có thể đi vào động tìm thôi.\" <br>\"Mấy người chúng ta cùng đi, lỡ như có mai phục, sợ là không thích đáng.\" Bách Tuế Ưu trầm tư trong chốc lát: \"Tôi đi vào trước đi.\" <br>\"Không cần!\" <br> <br>Tần Uyển Uyển xung phong nhận việc: \"Ta đi!\" <br>\"Ngươi dũng cảm như vậy?\" <br>Giản Hành Chi không thể tin tưởng, Tần Uyển Uyển đầy mặt tự tin: \"Chỉ là Tiên Nhân Chưởng, ta có thể.\" <br>\"Vậy thì Tần đạo hữu đi.\" Bách Tuế Ưu mang theo mấy phần lo lắng: \"Cần phải cẩn thận.\" <br>Tần Uyển Uyển gật đầu, Giản Hành Chi không yên lòng nói: \"Ta đi cùng ngươi.\" <br>Nói xong, hai người cùng nhau tiến vào sơn động.<br>Trong sơn động rất đen, không có một tia sáng, Tần Uyển Uyển móc viên dạ minh châu ra, soi sáng con đường dài, bởi vì bóng đêm có chút căng thẳng.\" <br>Giản Hành Chi khoanh hai tay trên ngực, nghiêng đầu nhìn nàng một chút: \"Tại sao lần này lại tích cực mạo hiểm như vậy, lại làm tính toán nhỏ gì à?\" <br>\"Ngươi nói mọi người tổ đội cùng nhau thì loại nguy hiểm này chắc chắn sẽ rất nhiều.\" Tần Uyển Uyển nghe thấy âm thanh kỳ quái truyền tới từ sâu trong sơn động, căng thẳng nhích lại gần phía Giản Hành Chi, lặng lẽ nắm lấy tay áo của hắn, Giản Hành Chi nhìn động tác mờ ám của nàng một chút, cũng không nói chuyện, nghe nàng cẩn thận từng li từng tí nuốt nước bọt căng thẳng giải thích: \"Khi đó mọi người sẽ thay nhau đi, Tiên Nhân Chưởng này không có lực sát thương gì, chính là bên ngoài có nhiều gai thôi, không có uy hiếp, thay vì tới phiên ta đi tìm mấy cái thứ gì đó thì không bằng hiện tại đạo đức tốt một chút, làm gương cho binh sĩ, lần sau sẽ không đến lượt ta.<br><br>\"Không hổ là ngươi.\" <br>Một chút Giản Hành Chi cũng không bất ngờ.<br>Hai người đến gần, âm thanh càng ngày càng rõ ràng, Giản Hành Chi cau mày: \"Rốt cuộc là âm thanh gì?\" <br>Tần Uyển Uyển cẩn thận nghe xong một lúc, có chút không xác định: \"Chơi...!Chơi mạt chược?\" <br>\"Chơi mạt chược?\" <br>Giản Hành Chi không thể tin được, trước mắt đã có ngọn đuốc chiếu sáng ở hai bên sơn động, lập tức một tấm cửa gỗ lớn cao hơn ba mét đập vào trước mắt, tim Tần Uyển Uyển đập nhanh hơn chút, nàng không tự chủ được đến gần Giản Hành Chi, bắt đầu nói chuyện tăng thêm lòng dũng cảm: \"Vậy có lẽ là người sống ở nơi này, đợi lát nữa thái độ của chúng ta tốt một chút, ngươi đừng sợ, chúng ta chỉ hỏi đường, xem đến cùng Tiên Nhân Chưởng ở nơi nào.\" <br>Vừa dứt lời, âm thanh mạt chược bên trong ngừng lại, Tần Uyển Uyển quá lo lắng, không hề hay biết: \"Lúc chúng ta đi qua liền tìm cái quốc, hoặc là cái xẻng, không phải ngươi rất biết đào đồ vật sao? Bắt đầu đào từ phía dưới, đem cả rễ của chúng nó nhổ lên, chúng nó đều mọc thành từng mảng từng mảng, chúng ta chia mỗi người một phần.\" <br>Nói xong, hai người đã đến cửa.<br><br>Hình như Giản Hành Chi dự liệu được cái gì, cong khóe miệng, nhìn Tần Uyển Uyển ở bên cạnh run rẩy kéo hắn, gần như muốn treo lên người hắn: \"Gõ cửa đi.\" <br>Tần Uyển Uyển hít sâu một hơi, lấy hết dũng khí gõ gõ cửa, vô cùng lễ phép mở miệng: \"Cái kia, ngươi khỏe, chúng ta đi ngang qua...!\" <br>Nói còn chưa dứt lời, cửa đã mở ra.<br><br>Một trận gió mát thổi tới, thứ đầu tiên Tần Uyển Uyển thấy chính là một đôi chân màu xanh lục, ngắn nhỏ, nhìn qua giống Tiên Nhân Chưởng mọc đầy gai, nàng sững sờ nhìn từ dưới lên trên liền phát hiện đứng trước mặt nàng là một cây Tiên Nhân Chưởng có vóc người to lớn, cơ bắp cường tráng, cần một cái Lang Nha bổng ở trong tay.<br><br>Không chỉ có một Cây Tiên Nhân Chưởng hình người, sau cánh cửa lớn kia, loáng thoáng còn có thể thấy được một phòng toàn Tiên Nhân Chưởng cầm vũ khí trong tay, mang một loại khí chất dữ tợn, khí thế hung hăng nhìn Tần Uyển Uyển.<br><br>\"Vừa nãy.\" Tiên Nhân Chưởng ở cửa khiêng Lang Nha bổng lên vai, theo động tác của hắn, cơ bắp cường tráng đều nhô lên, nhìn vào khiến người ta sợ hãi vô cùng, hắn cúi đầu hung ác nhìn Tần Uyển Uyển: \"Chính là ngươi nói, muốn nhổ tận gốc chúng ta?\" <br>Tần Uyển Uyển nuốt một ngụm nước bọt, nàng giả vờ trấn định lui về phía sau, nghiêm túc áy náy: \"Quấy rầy rồi.\" <br>Nói xong, nàng bỏ rơi Giản Hành Chi lại đằng sau, quay đầu bỏ chạy!! <br>Còn không quên thông báo cho người đang ăn điểm tâm chờ bọn họ ở bên ngoài: \"Tiên Nhân Chưởng này cực kỳ lớn, chạy mau a a!!\"<br>***Động lực của bọn ta là những ngôi sao của các nàng đó~~~.<br><br>"]