["<br>","<br>Miệng thì nói lời từ chối, nhưng Tần Uyển Uyển vẫn nhận lấy tiền, sau đó mới nhớ lại: \"Bách đạo hữu đã ăn sáng chưa? Có muốn ăn cơm cùng nhau không?\"<br>\"Tại hạ đã dùng bữa.\" Bách Tuế Ưu cười: \"Sáng sớm nay đã đi một vòng xung quanh Thiên Kiếm Tông, nếu như đạo hữu không chê, ta sẽ làm người dẫn đường cho đạo hữu, giới thiệu một chút về Thiên Kiếm Tông.\"<br>\"Như vậy thì không có gì tốt hơn.\" Tần Uyển Uyển nói xong, đột nhiên mới nhớ lại: \"Đợi một lát, ta lấy tấm mạng che mặt.\"<br>Nghĩ đến người ở Thiên Kiếm Tông phức tạp, bây giờ lại là thời gian đại hội thử kiếm đang diễn ra, lỡ như gặp người của Vấn Tâm Tông gây phiền toái, Tần Uyển Uyển liền quay lại gian phòng, lấy một tấm mạng che mặt đeo lên, quay trở lại tìm Bách Tuế Ưu: \"Bách đạo hữu, đi thôi.\"<br>Bách Tuế Ưu gật đầu, dịch sang bên cạnh một bước, lùi lại phía sau nửa bước đi bên người nàng, hai người đồng thời đi về hướng nhà chính.<br>Thiên Kiếm tông chính là một trong tam đại tông môn có truyền thừa lâu đời nhất, từng có không ít nhân vật phong vân đi ra từ nơi này, khắp sân sau đều là cảnh đẹp, từng bước đều có một câu chuyện xưa.<br>Có vẻ Bách Tuế Ưu đối với Thiên Kiếm Tông rất quen thuộc, tài ăn nói lại vô cùng tốt, một đường giảng giải cho Tần Uyển Uyển, nếu như gặp phải người lại tinh tế che chắn giúp Tần Uyển Uyển, ngay khi tới nơi không có vật che chắn, ánh mặt trời còn chưa kịp rơi xuống thì Khốc Tang Bổng trong tay hắn đã nháy mắt hóa thành một cái ô che lên đỉnh đầu.<br>Cẩn thận tỉ mỉ săn sóc, chỉ một đoạn từ phòng khách tới nhà ăn, cảm giác muốn đối xử tốt với hắn của Tần Uyển Uyển đã tăng lên gấp bội.<br>Hai người tiến vào nhà ăn, Tần Uyển Uyển liền phát hiện rằng nơi này và nhà ăn ở đại học giống nhau cực kỳ.<br>\"Nơi này là do một vị tiền bối tên Tô Thanh Y của Thiên Kiếm Tông đã phi thăng xây nên, đợi ta đi lĩnh thẻ cho đạo hữu.\"<br>Sau khi lấy cơm xong xuôi, Bách Tuế Ưu dẫn Tần Uyển Uyển tìm một nơi rồi ngồi đối diện nhau, Tần Uyển Uyển đột nhiên hoài niệm khoảng thời gian này, có một loại cảm giác giống như đang nói chuyện yêu đương với người yêu ở trong trường đại học vậy.<br>Nàng nhìn Bách Tuế Ưu ngồi ở đối diện đang lau đũa cho nàng, thanh xuân trôi qua đã lâu lại ùa về.<br>Nàng đang định mở miệng nói gì đó, lại nghe thấy âm thanh huyên náo ở cửa phòng ăn, Tần Uyển Uyển vừa quay đầu, hô hấp chợt ngừng lại.<br>Nàng nhìn thấy một người thanh niên mang trường bào trắng áo xanh, dùng một sợi tơ lụa màu trắng buộc nửa đầu, bàn tay cầm kiếm đặt ở sau lưng, khí chất lạnh lẽo bước vào.<br>Hình như hắn vừa tập thể dục buổi sáng, trên đầu vẫn còn vương một tầng mồ hôi mỏng, ngũ quan không phải quá xuất chúng, nhưng đường nét rất khí khái, xương quai hàm góc cạnh đẹp đẽ, rất hợp với khí chất của hắn.<br> <br><br>Cho dù đường nét trên khuôn mặt bình thường, cũng khiến cho ánh mắt của người khác không thể dời đi.<br>Hắn vừa vào nhà ăn, mọi người nhìn qua ngay lập tức đều kinh diễm trước loại kết hợp kỳ lạ này, mà sau khi sự kinh diễm ngắn ngủi trôi qua, Tần Uyển Uyển liền trở nên kinh hãi.<br>Bởi vì nàng đã phản ứng được dù con mắt hay cái mũi miệng này lại vặn vẹo, lại mờ nhạt đi nữa, thì cái đường nét này, nhìn thế nào cũng thấy giống Giản Hành Chi!<br>Đặc biệt là khí thế cầm kiếm kia, thật sự là giống như đúc.<br>Trong nháy mắt đó, nàng chợt hoài nghi có phải mình bị Giản Hành Chi đánh ra bệnh tâm lý hay không, nhìn ai cũng thấy giống hắn.<br>Mà ánh mắt chăm chú trong thời gian dài của Tần Uyển Uyển cũng làm người thanh niên chú ý, lĩnh thẻ ăn cơm lấy cơm xong, mắt lạnh xoay đầu lại nhìn về phía Tần Uyển Uyển.<br>Tần Uyển Uyển lập tức quay đầu, Bách Tuế Ưu có chút ngạc nhiên: \"Đạo hữu quen biết người kia?\"<br>\"Không quen biết không quen biết.\"<br>Tần Uyển Uyển cúi đầu như con chim cút, chỉ sợ gây nên sự chú ý của người kia.<br>Nhưng sau khi tu sĩ kia và Tần Uyển Uyển liếc mắt nhìn nhau, vậy mà lại hơi nhướng mày, không chút do dự bưng cơm đi tới, để mâm thức ăn xuống bàn, kiếm ép về hướng mặt bàn một chút, an vị ngồi xuống trước mặt Tần Uyển Uyển.<br>Tần Uyển Uyển vô ý thức dịch về phía bên cạnh, lập tức nghe được thanh âm của Giản Hành Chi vang lên: \"Tới dùng cơm?\"<br>Động tác của Tần Uyển Uyển dừng lại, chậm một chút mới phản ứng được: \"Là ngươi?\"<br>Giản Hành Chi dùng ánh mắt nhìn kẻ ngu si nhìn nàng, oán hận duỗi đũa về phía mặt bàn, sau khi sắp xếp ngay ngắn lập tức bắt đầu động đũa ăn cơm: \"Mau mau ăn đồ ăn đi, ăn xong thì quay lại tu luyện.<br><br>Vừa mới kết đan, còn phải củng cố một thời gian mới được.\"<br><br>\"Ồ.\"<br>Tần Uyển Uyển nghe được sự chỉ điểm chứa đầy hơi thở đại lão của Giản Hành Chi, ngoan ngoãn cầm lấy đũa, lúc này mới nhớ đến Bách Tuế Ưu ngồi ở đối diện, nhanh chóng giới thiệu: \"Đây chính là người đã cứu ngươi ở trong sơn động ngày hôm đó...!\"<br>Nói xong, Tần Uyển Uyển do dự một chút: \"Trương Tam.\"<br>Bách Tuế Ưu ngẩn người, lúc này hắn mới nhớ đến: \"Còn quên hỏi, tôn tính đại danh của cô nương?\"<br>\"Lý Tứ.\" Tần Uyển Uyển trả lời thuận miệng hơn nhiều: \"Bọn ta là huynh muội.\"<br>Bách Tuế Ưu nghe vậy, không thể tin được: \"Đây là tên thật sao? Chắc là đạo hữu đang nói dối ta chứ?\"<br>Tần Uyển Uyển dừng lại, nàng suy nghĩ một chút, Bách Tuế Ưu nói cũng đúng, không thể dùng cái tên này để trà trộn giới tu chân được, không có chút chân thành nào.<br>Giản Hành Chi đang ăn cơm, ngẩng đầu nhìn Tần Uyển Uyển một chút, hiểu được điều nàng đang nghĩ ngợi, thẳng thắn tự giới thiệu: \"Tại hạ là Long Ngạo Thiên.\"<br>\"Ta...!\" Tần Uyển Uyển chần chờ một lúc mới báo tên: \"Tần UYển Uyển.\"<br>Động tác cầm đũa của Giản Hành Chi chợt ngừng lại, Bách Tuế Ưu nhìn qua khuôn mặt của hai người, không thể tin tưởng: \"Tán tu?\"<br>Tần Uyển UYển gật đầu, Bách Tuế Ưu cảm thán lên tiếng: \"Quả nhiên cao nhân ở dân gian.\"<br>Ba người ăn xong bữa cơm, Giản Hành Chi và Tần Uyển Uyển đem quá trình quen biết Thiên Lưu kể một lần, khuôn mặt Bách Tuế Ưu lộ vẻ thương cảm: \"Nói như vậy, có lẽ sư thúc Mục Nghĩa kia của ta và sư điệt Mục Thanh cũng đã trúng độc thủ của Thiên Lưu.<br><br>Hai vị đây không chỉ cứu ta, mà còn giúp ta báo được đại thù.\"<br>\"Không cần nói như vậy.\" Tần Uyển Uyển xua tay: \"Chỉ là thuận tay thôi.\"<br>Suy nghĩ một chút, nàng lại mở miệng: \"Nếu như Bách đạo hữu cảm thấy băn khoăn thì không ngại nói với chúng ta một chút tình huống của lần thử kiếm đại hội này?\"<br><br>\"Quả thực sư môn đã dặn dò cẩn thận việc này.\" Bách Tuế Ưu cười: \"Mặc dù nói đại hội thử kiếm là đại hội, nhưng cũng không phải lấy phương thức luận võ làm phương thức thi đấu, mà là bản thân của Kiếm Mộ Thiên Kiếm Tông chính là một mật cảnh, những người có thể thông qua thử thách của mật cảnh mới có thể đi vào Kiếm Mộ.<br><br>Chỉ những tu kĩ kỳ Kim Đan mới có thể tiến vào mật cảnh, mà mỗi lần Kiếm Mộ mở ra chỉ có mười người có thể đi vào, vì lẽ đó chỉ có người đứng thứ mười đi ra khỏi mật cảnh mới có thể đi vào Kiếm Mộ chọn kiếm.\"<br>Bách Tuế Ưu giảng giải, Giản Hành Chi cau mày: \"Kỳ Kim Đan trở xuống, vậy ta cùng nàng cũng đã đến Kim Đan...!\"<br>\"Cái này thì không sao.\" Bách Tuế Ưu xua tay: \"Kỳ Kim Đan trở xuống không phải là quy định cứng nhắc, chỉ là lệ thường của môn phái.<br><br>Bởi vì bên trong đại tông môn, chỉ có tu sĩ kỳ Kim Đan trở xuống mới không có pháp bảo bổn mạng của mình, muốn đi vào Kiếm Mộ để chọn kiếm.<br><br>Hai vị vừa không có pháp bảo bản mệnh, lại không có môn phái ràng buộc, đến lúc đó chỉ cần áp chế tu vi đến Trúc Cơ thì sẽ không có trở ngại gì quá to lớn.\"<br>Nghe nói như vậy, Tần Uyển Uyển yên lòng, lại hỏi: \"Thử thách bên trong mật cảnh này là cái gì?\"<br>\"Không biết.\" Bách Tuế Ưu lắc đầu: \"Mật cảnh sẽ căn cứ tính chất đặc thù của người tiến vào để giả thiết những thử thách không giống nhau, có người sẽ ở bên trong tỷ thí võ nghệ, lại có người tỷ thí hội họa, có người sống ở bên trong cả đời, cũng có người ở bên trong thì làm đậu phụ, cũng không ai biết sẽ có cái gì.\"<br>Nghe nói như thế, Giản Hành Chi và Tần Uyển Uyển liếc mắt nhìn nhau, gật đầu không nói.<br>Ba người một bên vừa nói chuyện một bên trở lại sân sau nhà chính lúc đến cửa sau, Bách Tuế Ưu nói lời từ biệt với hai người: \"Mấy ngày gần đây hai vị cứ yên tâm an dưỡng, chờ lần báo danh của đại hội thử kiếm kết thúc thì Thiên Kiếm Tông sẽ sắp xếp chu toàn cho chúng ta.\"<br>\"Cảm ơn Bách đạo hữu.\"<br>Tần Uyển Uyển tiễn Bách Tuế Ưu đi, thở phào một cái, nàng vừa quay đầu lại liền nhìn thấy Giản Hành Chi mắt lạnh nhìn nàng: \"Tại sao ngươi lười biếng như vậy?\"<br>Tần Uyển Uyển: \"Hả?\"<br>\"Đã dùng tên giả còn chỉ thêm một chữ ở sau tên, không sợ người của Vấn Tâm Tông sẽ nhận ra à?\"<br>\"Ta chỉ cần thay đổi khuôn mặt là được.\" Tần Uyển Uyển không biết tại sao Long Ngạo Thiên này đột nhiên lại quan tâm tên của nàng, có chút mờ mịt: \"Danh tự Tần Uyển Uyển phổ thông như vậy, người của Vấn Tâm Tông sao có thể nhận ra ta?\"<br> <br>\"Đổi một cái tên khác.\"<br>Giản Hành Chi cố chấp mở miệng, Tần Uyển Uyển cau mày: \"Tại sao?\"<br>\"Danh tự này.\" Giản Hành Chi quay đầu đi vào phòng: \"Ta không thích.\"<br>\"Danh tự này có cái gì không tốt?\" Tần Uyển Uyển nghe thấy người khác ghét bỏ tên của mình, lập tức phát tác: \"Ta thì rất yêu thích.\"<br>\"Ta không thích!\"<br>\"Ta mặc kệ ngươi có thích hay không!\" Tần Uyển Uyển mặc kệ hắn, lườm một cái: \"Ta còn không thích khuôn mặt này của ngươi đấy.\"<br>Động tác của Giản Hành Chi dừng lại, quay đầu nhìn nàng: \"Khuôn mặt này làm sao vậy?\"<br>\"Xấu!\"<br>Tần Uyển Uyển nhìn chòng chọc khuôn mặt của hắn, nhớ tới thời gian đau khổ khi mình bị Giản Hành Chi đạp ở trên đất, không nhịn được cường điệu: \"Xấu xấu xấu!\"<br>\"Ngươi!\"<br>Lần đầu tiên Giản Hành Chi bị người khác chê khuôn mặt xấu, nhất thời vừa tức vừa sợ, cho dù mặt hắn rất xấu thì so với những người vớ va vớ vẩn ở giới Tu Chân này cũng là được rồi?<br>Nàng sững sờ nhìn chằm chằm khuôn mặt của Giản Chi Diễn người ta, sau khi nhìn khuôn mặt đờ ra của Tạ Cô Đường, nhìn khuôn mặt cười như hoa nở của Bách Tuế Ưu, tại sao quay đầu nàng có thể nói khuôn mặt của Giản Chi Diễn không dễ nhìn được cơ chứ?<br>\"Ngươi có biết nguyên bản chủ nhân của khuôn mặt này là ai không?\" Giản Hành Chi giơ tay chỉ lên mặt mình, theo bản năng liền muốn nói là người của Tiên giới, nhưng quay đầu đã thấy điện quang lấp lóe sau lưng 666, hắn cắn răng mở miệng: \"Có địa vị gì ở trong thế giới của chó con?\"<br>À.<br>Tần Uyển Uyển hiểu rồi, người này chính là người mà Giản Hành Chi hâm mộ.<br>***<br>Động lực của bọn ta là những ngôi sao của các nàng đó~~~.<br><br>"]