["<br>","<br>Quân Thù lên tiếng trả lời, Giản Hành Chi lấy một tấm màn thu nhỏ từ trong thùng ra, để đối diện với gương, tấm màn mở rộng, Giản Hành Chi dùng một cái giá dựng trên mặt đất, một rạp chiếu phim đơn giản được hình thành.<br><br>\"Chờ một lát nữa mặc kệ chuyện gì xảy ra, tất cả mọi người đều không được lên tiếng, quấy rầy Quân thiếu chủ.<br><br>\"<br>Tần Uyển Uyển làm bộ làm tịch, tất cả mọi người đều căng thẳng gật đầu.<br><br>Thấy tất cả đã xong, Tần Uyển Uyển thổi sáo, Quân Thù nhíu mày, lúc này, màn hình sáng lên, tất cả mọi người đều nhìn thấy trên tấm màn trắng xuất hiện một cánh cửa lớn, Quân Thù quay lưng về phía bọn họ, bước nhanh đến cửa lớn.<br><br>Mọi người nhìn chằm chằm vào tấm gương nối với Quân Thù, lại nhìn nhìn màn hình, người ở đây mới phản ứng lại, có lẽ đây là thức hải của Tô Nguyệt Li, nhưng mà vì sao Tần Uyển Uyển lại tốn thời gian để mọi người xem thức hải của Tô Nguyệt Li?<br>Mọi người không hiểu lắm, nhưng cũng không dám nhiều lời.<br><br>Chỉ thấy trên tấm màn là một cửa lớn rất dày nặng, Quân Thù đưa tay đẩy nhẹ một cái, không sứt mẻ chút nào.<br><br>Quân Thù nhíu mày, rót linh lực vào tay, sau khi dùng sức, cửa lớn ầm ầm mở ra, gió lạnh đập vào mặt, Quân Thù nhớ đến lời Tần Uyển Uyển nói, hóa thành một con thỏ trắng, nhảy vào thế giới băng thiên tuyết địa.<br><br>Chạy trên nền tuyết một lúc, Quân Thù nhận ra nơi này giống như cảnh ở một thành hoang phía Bắc hoang vu, xung quanh toàn là băng tuyết, nhà cửa cũng dùng băng tuyết để xây, Tô Nguyệt Li chưa bao giờ đi qua thành hoang, sao thức hải lại như vậy?<br>Quân Thù tràn đầy khó hiểu, nghi ngờ một lúc, hắn ta nghe thấy giọng nói của Tô Nguyệt Li: \"Ây, Bất Tu chàng nhìn xem, chỗ này có một con thỏ.<br><br>\"<br>Là Nguyệt Li!<br>Quân Thù vui mừng quay đầu lại, nhưng mà trong chớp mắt quay đầu, hắn ta đột nhiên sửng sốt.<br><br>Chỉ thấy Tô Nguyệt Li đang kéo một nam nhân mặc áo trắng, hai người giống như một đôi quyến lữ thần tiên, cười ngọt ngào nhìn hắn ta.<br> <br><br>\"Ta bắt lại cho nàng.<br><br>\"<br>Nàng ta ở bên cạnh nam nhân kia cười một tiếng, chợt tới trước mặt Quân Thù, một phen nắm lấy lỗ tai Quân Thù, khiến Tô Nguyệt Li cười rộ lên: \"Nguyệt Li, đây chỉ là con thỏ ngốc thôi, nếu không thì nướng đi?\"<br>\"Vẫn nên bỏ đi.<br><br>\" Tô Nguyệt Li đi đến trước mặt nam nhân, cười muốn ôm lấy Quân Thù, nam nhân kéo Quân Thù ra xa một chút, ngăn Tô Nguyệt Li lại, \"Nếu nàng muốn con thỏ này, phải báo đáp cho vi phu chút chứ.<br><br>\"<br>Vi phu!<br>Tất cả mọi người ở đây đều kinh ngạc.<br><br>Nam nhân này là ai? Là người do Tô Nguyệt Li tưởng tượng sao? Vì sao hắn ta lại tự xưng là phu quân của Tô Nguyệt Li?<br>Mọi người hai mắt nhìn nhau, Quân Thù ở trong hình liều mạng vặn vẹo cơ thể thỏ, hắn ta hận không thể lập tức khôi phục cơ thể người, giết nam nhân này.<br><br>Người bên ngoài không rõ ràng lắm, nhưng hắn ta ở trong thức hải lại cảm nhận rõ ràng.<br><br>Đây không phải là ảo giác của Tô Nguyệt Li, đây là một người thật!<br>Mà người này, hắn ta cũng quen biết, là Ninh Bất Tu thiếu chủ của thành hoang, mà bí thuật của Ninh thị, chính là giao hòa thần thức với bạn đời, cùng chung tu vi.<br><br>Giao hòa thức hải, cũng khó trách Tô Nguyệt Li có thể tạo ra thành hoang.<br><br>Nhưng cái này cũng có nghĩa, Tô Nguyệt Li và Ninh Bất Tu đã thành hôn, rõ ràng nàng ta đã từng nói chỉ thương một mình hắn ta, sao có thể!.<br><br><br>Quân Thù nắm chặt tay thỏ, lại vẫn quan tâm đến Tô Nguyệt Li, chỉ có thể mặc kệ tên nam nhân này túm lỗ tai hắn ta, nhìn Tô Nguyệt Li đỏ mặt hỏi: \"Chàng muốn báo đáp cái gì?\"<br>\"Đến đây, ta hôn một cái.<br><br>\"<br>Nam nhân cười khẽ, Tô Nguyệt Li cúi đầu: \"Không cần nói, chàng đưa con thỏ cho ta.<br><br>\"<br>Nam nhân không nghe theo, cúi đầu hôn nàng ta, Tô Nguyệt Li trốn tránh xung quanh, nói không muốn không muốn, nam nhân chạy theo hôn, tay còn lại thì túm lỗ tai Quân Thù, quăng qua quăng lại giữa không trung.<br><br>Quân Thù tức giận đến đấm đá giữa không trung, hắn ta nhìn thấy Tô Nguyệt Li mắng yêu nam nhân kia một tiếng: \"Chàng thật xấu xa!\"<br>Nhìn thấy nàng ta dùng quyền nhỏ đấm ngực nam nhân, xoay người chậm rãi rời đi.<br><br>Đây đều là việc Tô Nguyệt Li đã làm với hắn ta!<br>Mà nam nhân kia cũng giống hắn ta, bỏ qua Quân Thù là con thỏ cản trở, cười lớn đuổi theo Tô Nguyệt Li.<br><br>Quân Thù lăn trên mặt đất, tức giận lắc đầu trên tuyết, điên cuồng chạy theo hai người.<br><br>Hắn ta muốn giết nam nhân này! Nhất định là nam nhân này lừa gạt Tô Nguyệt Li! Chắc chắn là vậy!<br>Hắn vọt theo hai người vào tiểu viện, vừa mới vào tiểu viện, thì thấy hai người đã đóng cửa đi vào phòng, chỉ thấy trong phòng truyền ra từng tiếng cười, lúc này Tần Uyển Uyển và Giản Hành Chi liếc nhau, Tần Uyển Uyển không đoán được sẽ có cảnh tượng này, nàng ngừng thổi sáo một lúc, chợt nghe Tống Tích Niên kích động lên tiếng: \"Đừng dừng lại!\"<br>Tống Tích Niên ngăn nàng lại, hai mắt đỏ hoe nhìn chằm chằm vào tấm màn: \"Để huynh tiếp tục xem!\"<br>Tần Uyển Uyển quay đầu nhìn thoáng qua sân khấu, cũng may cảnh tượng này thật ra là do Quân Thù ghi lại, giờ phút này hai người kia vào nhà, không nghe thấy cái gì, chỉ láng máng nghe được ít âm thanh, cũng không xấu hổ như vậy.<br><br><br>Hai người giao chiến kịch liệt ở bên trong, hai mắt Quân Thù đỏ hoe lạnh run ở bên ngoài.<br><br>Khoảng chừng mười lăm phút sau, cuộc chiến hơi dừng lại, xung quanh chỉ nghe thấy tiếng gió tuyết, Tần Uyển Uyển thấy Quân Thù ở trong tuyết đã bị đông lại thành băng, nghĩ cũng sắp đến lúc, đang định đánh thức Quân Thù, chợt nghe thấy người trong phòng giống như bắt đầu sau sự im lặng, chậm rãi nói chuyện.<br><br>\"Bất Tu.<br><br>\" Giọng nói Tô Nguyệt Li có chút lo lắng: \"Chàng nói xem, đợi ta ra ngoài, lỡ như sư tỷ chết rồi thì Quân Thù và sư môn, bọn họ có tha thứ cho ta không?\"<br>\"Có cái gì mà không tha thứ?\" Ninh Bất Tu cười cười: \"Nàng ở chỗ này, cũng chỉ vì củng cố tu vi, chờ đến lúc nàng ra ngoài, đã là Nguyên Anh kỳ cuối, lúc đó sư môn của nàng yêu thương nàng còn không kịp, sao còn để ý một người đã chết?\"<br>Nghe nói như vậy, mọi người sửng sốt, đồng thời nhìn về phía Tần Uyển Uyển đang thổi sáo.<br><br>Tô Nguyệt Li biết Tần Vãn bị sư môn tra hỏi!<br>Nhưng nàng ta lại vì củng cố tu vi của bản thân, thà rằng để Tần Vãn chết cũng không chịu tỉnh lại sớm, còn ở trong thức hải chàng chàng ta ta, nói chuyện yêu đương cùng một nam nhân khác.<br><br>Tần Uyển Uyển có chút xấu hổ vì ánh mắt đồng tình của mọi người, nàng dời tầm mắt, tiếp tục thổi sáo.<br><br>Mà Quân Thù ở trong ảo cảnh, đã chấn động rồi càng chấn động hơn.<br><br>Nữ thần dịu dàng, thiện lương chỉ yêu một mình hắn ta trong lòng, giống như thay đổi thành một người khác.<br><br>\"Nhưng mà!.<br><br>\" Tô Nguyệt Li vẫn có chút lo lắng: \"Lỡ như Quân Thù biết ta giả bộ bất tỉnh, tức giận thì làm sao bây giờ?\"<br>\"Hắn ta tức giận thì có liên quan gì đến nàng?\" Giọng nói của Ninh Bất Tu có hơi mất hứng: \"Hay là nàng thích hắn?\"<br>\"Sao có thể?\" Tô Nguyệt Li nhanh chóng giải thích: \"Hắn ta ở trong lòng ta chỉ là một vị huynh trưởng, chàng đừng nói bậy.<br><br>\"<br>\"Vậy sư huynh Tống Tích Niên của nàng thì sao?\"<br>\"Chỉ là sư huynh.<br> <br><br>\"<br>\"Sư phụ nàng thì sao?\"<br>\"Chỉ là sư phụ.<br><br>\" Tô Nguyệt Li nói một lời thề son sắt: \"Bất Tu, chàng phải biết, trong lòng ta chỉ có chàng.<br><br>\"<br>Tô Nguyệt Li nói lời thâm tình chân thành, Quân Thù ở trong tuyết đã bị đông lạnh đến ngu người, trái tim hoàn toàn lạnh lẽo.<br><br>Trong đầu hắn ta nhớ lại từng ký ức hắn ta quen biết Tô Nguyệt Li, chợt phát hiện, mình và nam nhân buồn cười trước mặt này, hình như cũng không khác nhau lắm.<br><br>Những lời này hắn ta đều đã nghe qua, mà hắn ta cũng tin giống như Ninh Bất Tu.<br><br>\"Ngươi thích Tô Nguyệt Li vì cái gì?\"<br>\"Nàng ta đơn thuần hơn ngươi, yêu ta hơn ngươi.<br><br>\"<br>Nhắm mắt thấy lời nói quanh quẩn bên tai, Quân Thù giật mình nhận ra mình rất buồn cười.<br><br>Hắn ta dùng cơ thể thỏ đứng lên, một hàng nước mắt chảy trên mắt thỏ trắng nhìn lên trời cười dài.<br><br>Hắn ta không còn kiềm chế được nữa, khôi phục lại cơ thể người ở trong tuyết, rồi sau đó cũng không quan tâm thức hải của Tô Nguyệt Li có bị tổn thương hay không, linh lực dồn dào hét lớn về phía căn phòng: \"Tô Nguyệt Li, cút ra đây.<br><br>\"<br>***<br>Động lực của bọn ta là những ngôi sao của các nàng đó~~~.<br><br>"]