["<br>&nbsp;<br>***<br>Tần Uyển Uyển xác nhận Giản Hành Chi vô sự rồi trở lại phòng mình.<br><br>Nàng ôm gối suy nghĩ một lúc, chủ động ngồi xếp chân, bắt đầu nhập định.<br>Hành động này khiến 38 hết hồn, vội hỏi: “Chủ nhân, cô làm sao vậy?”<br>“Tu luyện đấy.”<br>“Thời gian tu luyện hôm nay của cô đã đủ rồi, vừa đánh nhau vừa độ kiếp…” 38 thấy nàng tích cực quá, ngược lại hơi sợ: “Cô nên nghỉ ngơi chút đi, cô cố gắng quá, ta nhìn mà sợ đấy.”<br>Tần Uyển Uyển nghe 38 khuyên can, ngẫm nghĩ, biết bản thân bởi vì lo lắng chuyện cha mẹ, bèn thở dài, không muốn 38 lo lắng nên nằm xuống giường.<br>Trong giấc mơ, nàng lại nghe thấy tiếng rồng gầm gừ.<br><br>Lần này nàng đã quen rồi, xoay đầu lại, nhìn Đăng Tiên Môn quen thuộc treo trên trời cao.<br><br>Thanh long cuộn bên cạnh Đăng Tiên Môn dường như vô cùng đau đớn.<br>Tần Uyển Uyển nhíu mày, nhìn quanh bốn phía.<br><br>Nơi này trời băng đất tuyết, trông có phần quen thuộc.<br><br>Sau một hồi suy nghĩ, nàng sực nhớ đây chẳng phải khung cảnh mà nàng thấy trong thức hải Tô Nguyệt Ly hay sao? Nơi này hình như là…<br>Hoang Thành?<br>Tần Uyển Uyển nhớ ra, nàng giẫm lên tuyết đi về phía trước.<br><br>Đi chưa được bao lâu, nàng bỗng nghe thấy âm thanh cái gì đó va chạm.<br>Dường như có người đang đập cửa từng hồi, vừa nặng trĩu vừa bất lực.<br>“Thả ta ra…”<br>Có người đang gọi, nhưng nàng không nhận ra là nam hay nữ, chỉ càm giác dường như âm thanh kia mang theo tất cả tuyệt vọng trên thế gian, bất chợt siết chặt tim nàng.<br>“Thả ta ra…”<br>Nàng không khỏi tăng nhanh bước chân, lao về trước.<br><br>Từ xa chỉ trông thấy một cánh cửa đá kia cao chừng hai trượng, phù điêu thanh kiếm cực lớn đính bên trên, tay nắm hai bên hình thanh long ngậm vòng vàng, trông giống như một cánh cửa tuyệt vọng, vĩnh viễn không thể mở ra.<br>Tần Uyển Uyển chạy nhanh đến cửa đá.<br><br>Thế nhưng còn chưa chạy đến, nàng bỗng nghe thấy một tiếng gọi phấn khích: “Bắc Thành!”<br>Tần Uyển Uyển đột ngột mở mắt ra, gương mặt Giản Hành Chi lọt vào tầm mắt.<br><br>Y ngồi bên cạnh nàng, tay cầm một quyển sách, dường như vô cùng hào hứng.<br>Tần Uyển Uyển sững sờ nhìn Giản Hành Chi.<br><br>Giản Hành Chi thấy vẻ mặt của nàng liền hiểu: “Mơ thấy ác mộng à?”<br>Dứt lời, Giản Hành Chi giơ tay chạm lên ấn đường của nàng.<br><br>Một luồng pháp quyết mát lạnh truyền vào đầu, nháy mắt lòng nàng bình tĩnh lại.<br>Nàng chống người dậy, dụi cặp mắt mơ màng: “Sư phụ, sao người lại ở đây?”<br>“Thúy Lục sai người gọi chúng ta đến, ta tới gọi con, thuận tiện gom điểm tích lũy.” Giản Hành Chi nói xong, cầm một cái ly, bóp mặt Tần Uyển Uyển rót nước, sau đó thành thạo cầm khăn tay, lau sạch sẽ gương mặt nhỏ nhắn của nàng giống như lau cái bàn.<br>Lúc còn ở trong sa mạc, Giản Hành Chi đã làm rất thành thạo loạt động tác này.<br><br>Tần Uyển Uyển bị y giày vò lôi ra khỏi chăn, mặc y phục, mở miệng căn dặn: “Đợi cơm nước xong, ta dẫn con dạo phố một lát.<br><br>Chúng ta mua ít sách, tiện thể xem thử trên đường có người đàn ông nào coi được không.”<br>Tần Uyển Uyển: “…”<br>Nàng luôn biết năng lực thực thi của Giản Hành Chi rất mạnh, nhưng không ngờ mạnh như vậy.<br>Giản Hành Chi giải quyết xong xuôi cho nàng, nghe tiếng điểm tích lũy cộng ting ting trong đầu, cảm giác một ngày vui vẻ đã bắt đầu.<br>Hai người cùng đi ra khỏi phòng, nhìn thấy Tạ Cô Đường đứng ở cửa.<br><br>Tạ Cô Đường đội số 45 chói lọi chào hỏi hai người, Giản Hành Chi bước đi chính giữa cả hai, cùng nhau đến nhà ăn.<br>Thúy Lục đã đợi ở đó từ sớm.<br><br>Nhìn thấy ba người bước vào, nàng ta nhanh mắt nhìn Tần Uyển Uyển.<br><br>Tần Uyển Uyển nháy mắt với nàng ta.<br><br>Thúy Lục lập tức biết nàng đang nhắc nhở chuyện hôm qua, bèn gật đầu, mở miệng chào hỏi: “Chư vị ngồi đi.”<br>Ba người ngồi xuống.<br><br>Tần Uyển Uyển ngồi bên tay trái Thúy Lục, Tạ Cô Đường bên tay phải, Giản Hành Chi ở giữa hai người, đối diện Thúy Lục.<br>Giản Hành Chi cứ cảm thấy vị trị này sai sai, nhưng ngẫm lại nếu đổi vị trí thì có vẻ cũng không đúng.<br>Lúc y không nhịn được bắt đầu suy nghĩ vị trí nào mới đúng, Thúy Lục đã lên tiếng trước: “Hôm qua, ta bảo người kiểm tra tình hình hiện trường.<br><br>Các người nói không sai, đúng là có một đại trận huyết tế Quỷ Thành, trận pháp này xuất phát từ tay Hoa Dung.<br><br>Nhưng đây cũng không phải lý do ta có thể tha thứ cho các người, trừ khi đúng như các người nói…” Thúy Lục ngước mắt nhìn về phía Tần Uyển Uyển: “Minh Tịnh đạo quân chết trong tay Hoa Dung, vậy ta và Hoa Dung sẽ là kẻ thù.<br><br> <br>Cô báo thù cho Minh Tịnh đạo quân, ta nên cảm ơn cô.”<br>“Vậy cô định xác minh thế nào?”<br>Tạ Cô Đường mở miệng hỏi trước, dường như Thúy Lục đã quyết định rồi: “Đến Hoang Thành.”<br>“Hoang Thành?”<br>Tạ Cô Đường không biết chuyện đêm qua Thúy Lục và Tần Uyển Uyển đã nói, không khỏi lấy làm lạ: “Vì sao đến Hoang Thành?”<br>“Bởi vì năm đó, Lận Ngôn Chi không phải chết ở Quỷ Thành.” Giản Hành Chi bưng trà, giải thích cho Tạ Cô Đường và Nam Phong ngồi bên cạnh: “Năm đó, y phong ấn Tà Thần trong cơ thể tại Quỷ Thành, kế tiếp được đưa đến Hoang Thành.<br><br>Một năm sau, Ninh thị đưa tin đến Quỷ Thành, bảo y không thể độ hóa Tà Thần, bèn cùng tự sát với hắn.”<br>Tạ Cô Đường từng nghe chuyện Tà Thần, mặt lộ vẻ ngạc nhiên, lẩm bẩm: “Hóa ra là thế…”<br>“Tà Thần do Minh Tịnh đạo quân phong ấn?”<br>Nam Phong sống năm trăm năm, ký ức đối với thảm họa ma chủng năm đó hãy còn như mới, nó kích động: “Vậy vì sao không công bố ra ngoài?”<br>Nghe vậy, Giản Hành Chi liếc mắt nhìn nó: “Im miệng, không nên hỏi thì đừng hỏi.”<br>Nam Phong vội giơ tay bịt miệng, ra hiệu ngậm miệng.<br>“Ta dự định ngày mai khởi hành.” Thúy Lục nhấp một ngụm trà, quay đầu nhìn bọn họ: “Các người, ai dưỡng thương thì dưỡng thương, ai chuẩn bị thì chuẩn bị, cùng nhau lên đường.”<br>Vừa dứt lời, giọng nói 38 vang lên trong đầu Tần Uyển Uyển:<br>【Nhiệm vụ bốn: Đại chiến Hoang Thành, lấy được Ngọc Linh Lung.<br><br>Điểm tích lũy +2000.<br><br>Có nhận hay không?】<br>Cùng lúc đó, giọng nói 666 cũng vang lên trong đầu Giản Hành Chi:<br>【Nhiệm vụ chín: Mỹ nữ cứu anh hùng, để nữ chính cứu nhân vật mục tiêu (có thể quyến rũ), đưa mục tiêu đến tay phụ thân y.<br><br>Điểm tích lũy +500.<br><br>Có nhận hay không?】<br>Nhiệm vụ này vẫn miêu tả kỹ lưỡng như cũ:<br>“Trên vách núi Mỹ Nhân, Giản Chi Diễn và Tần Vãn cùng nhau ngắm trăng.<br><br>Dưới thỉnh cầu của Giản Chi Diễn, Tần Vãn nhảy một điệu, như tiên nhân hạ phàm, đẹp tựa thiên tiên.<br>Nam phụ nhìn thấy Tần Vãn xinh đẹp từ xa, yêu từ cái nhìn đầu tiên.<br><br>Lúc này, truy binh ở phía sau, Tần Vãn vạch một kiếm ngang chúng nhân, mỹ lệ và uy vũ xen lẫn, trở thành ký ức mãi mãi không quên suốt đời nam phụ.”<br>Vách núi Mỹ Nhân ở đoạn giữa lộ tuyến Quỷ Thành và Hoang Thành.<br>Giản Hành Chi xác nhận vị trí xong, y và Tần Uyển Uyển nhìn nhau.<br><br>Tần Uyển Uyển nhận ra sự chắc chắn của người kia, bèn gật đầu: “Được rồi.”<br>Sau khi quyết định xong hành trình, Tần Uyển Uyển nhớ tới một nghi vấn, không nhịn được hỏi thêm hai câu: “Đại nhân Thúy Lục, cho hỏi rốt cuộc giữa cô, Hoa Dung, Minh Tịnh đạo quân là quan hệ gì?”<br>“Ta và Hoa Dung đều là yêu quái.”<br>Nhắc tới trước đây, mắt Thúy Lục mang theo vẻ thất vọng: “Ta là chim bói cá(*), Hoa Dung là hoa đào.<br><br>Chúng ta vốn tu hành trong núi sâu, bị yêu quái lái buôn lừa bán.<br><br>Về sau nhờ Minh Tịnh đạo quân cứu giúp, chúng ta bèn đi theo đến Thành Vô Cấu.<br><br>Thiên tư ta cao, ở bên cạnh Minh Tịnh đạo quân khá được coi trọng, trăm năm kết Anh, là một trong những người xuất sắc nhất trong đám trẻ con ngài cứu.<br><br>Khi ấy mọi người đều suy đoán ta sẽ là Thành chủ đời kế tiếp.<br><br>Nhưng thật ra chuyện này không quan trọng, với ta mà nói, làm Thành chủ hay không không quan trọng.<br><br>Minh Tịnh đạo quân đối với ta ơn nặng như núi, có thể báo đáp ngài, giúp ngài bảo vệ Thành Vô Cấu mới là chuyện quan trọng.”<br>(*) Chim bói cá: loài chim có mỏ dài nhọn, bộ lông màu xanh chống thấm nước rất đẹp, chuyên bắt các loài cá nhỏ bên bờ sông.<br><br>Loài chim này nổi tiếng được sử dụng trong nghệ thuật điểm thuý của Trung Quốc, mặc dù đẹp nhưng theo mình đây là nghệ thuật khá tàn nhẫn.<br><br>Các bạn có thể đọc thêm tại bài viết này &gt;&gt;&gt; Link<br>“Vậy Hoa Dung thì sao?” Tần Uyển Uyển nghi hoặc, Thúy Lục cười: “Khi đó Hoa Dung và Đạo quân không tiếp xúc nhiều, thật ra Đạo quân cũng không nhớ được hắn, dẫu sao trăm năm Kim Đan cũng quá bình thường.<br><br>Mà hoa đào là loài lưỡng tính, tâm tính hắn xảo quyệt, từng vì tu hành mà dụ dỗ ta song tu, ta cũng không thích hắn.<br><br>Về sau, ta bế quan tu hành, đến khi ra ngoài, hắn đã là Độ Kiếp, bảo Minh Tịnh đạo quân giao Thành Vô Cấu cho hắn, hi vọng ta giúp đỡ.<br><br>Ta nghĩ tới bách tính Quỷ Thành, sợ hắn làm xằng làm bậy, bèn ở lại làm quản sự phủ Thành chủ, thường ngày chủ quản Quỷ Thành, giúp hắn chia sẻ chính vụ.<br><br>Mà thân thể hắn dường như vẫn luôn không khoẻ, thường xuyên bế quan tu luyện.”<br>“Tu luyện?” Tần Uyển Uyển kinh ngạc: “Nhưng hắn nói với ta chính vụ bận rộn…”<br>“Bận cái rắm!”<br>Thúy Lục vừa nghe đã tức điên: “Chút chuyện kia của hắn đều là ta giúp hắn làm gần hết, chỉ để hắn in con dấu.<br><br>Hắn còn có mặt mũi nói bận? Hắn dám nói trước mặt ta, ta đánh bể đầu hắn!”<br>“Cô bớt giận.”<br>Tần Uyển Uyển nhanh nhẹn châm trà cho Thúy Lục: “Vậy hắn vẫn luôn bế quan, làm sao đột nhiên lại tìm nam sủng?”<br> <br>“Đó là chuyện một năm trước.” Thúy Lục suy nghĩ: “Đột nhiên hắn nói muốn tìm nam sủng, sau khi tìm được thì đưa vào địa cung của hắn.<br><br>Ta không nghĩ nhiều, hắn là Thành chủ, hắn ra lệnh, ta làm việc, chỉ cần không nguy hại toàn thành, mấy tên nam sủng thôi mà, mặc kệ hắn.<br><br>Dù sao yêu quái hoa đào là thế, có gì kỳ lạ.”<br>“Cô chưa từng nghĩ tại sao hắn tìm nam sủng à?”<br>Giản Hành Chi uống trà, Thúy Lục ngẫm nghĩ: “Hắn yêu thầm Đạo quân?”<br>“Yêu thầm?” Giản Hành Chi cười nhạo: “Cô từng thấy người nào yêu thầm mà tạo một pháp trận lớn như vậy, tìm thế thân, chỉ để trấn áp một hồn phách chưa?”<br>Nghe nói thế, tất cả đều sững sờ.<br><br>Giản Hành Chi nhìn biểu cảm sửng sốt trên mặt bọn họ, thong thả nói: “Thế nào, các người không nhận ra à? Trận pháp ấy không phải dùng để phục sinh người khác, mà là nhốt oan hồn lệ quỷ vào thân thể một người, giế.t chết.<br><br>À…” Giản Hành Chi sực nhớ, nhắc nhở: “Hiệu quả y hệt Minh Tịnh đạo quân sử dụng thân thể giam giữ Tà Thần rồi giết vậy.”<br>Thúy Lục nghe thấy lời này, sững sờ không đáp.<br><br>Giản Hành Chi đứng dậy: “Lần này, cô muốn đi Hoang Thành xem cũng được, nhưng ta nghĩ nếu Hoa Dung không thẹn trong lòng…” Y cười: “Hắn cũng không làm ra trận pháp này.”<br>Dứt lời, Giản Hành Chi xoay người gọi Tần Uyển Uyển: “Bắc Thành, đi.<br><br>Sư phụ dẫn con đi mua sách.”<br>Nghe thấy mua sách, tất cả mọi người đưa mắt nhìn nhau.<br><br>Tạ Cô Đường vội khuyên Tần Uyển Uyển: “Tần… Uyển Uyển…”<br>Nghe thấy tiếng “Uyển Uyển”, lỗ tai Giản Hành Chi nhúc nhích.<br><br>Không đợi Tạ Cô Đường nói, y đã cao giọng gọi Tần Uyển Uyển: “Cố Bắc Thành, đi thôi!”<br>“Ta đi trước.”<br>Tần Uyển Uyển áy náy mỉm cười với mọi người, nhanh chóng đuổi theo Giản Hành Chi.<br>Giản Hành Chi bước rất nhanh, Tần Uyển Uyển muốn đuổi theo y chỉ có thể đi như chạy.<br><br>Giản Hành Chi đi nhanh ra cổng lớn, nhìn thấy nàng mới bước chậm lại.<br>Tần Uyển Uyển nhận ra y không vui, thở dài: “Sư phụ, sao người lại không vui nữa rồi?”<br>“Tại sao y gọi con Uyển Uyển?” Giản Hành Chi khép tay trong tay áo, liếc mắt nhìn nàng, biểu đạt không hài lòng.<br>Tần Uyển Uyển vội giải thích: “Chẳng phải lúc trước báo danh ở Thiên Kiếm Tông điền tên Tần Vãn Vãn sao? Tạ đại ca và chúng ta vào sinh ra tử nhiều lần, cứ gọi Tần cô nương không phải xa lạ quá à?”<br>“Tại sao con gọi y Tạ đại ca?” Giản Hành Chi tiếp tục đặt câu hỏi.<br>Tần Uyển Uyển mù mờ: “Hả?”<br>Ngây người một lát, Tần Uyển Uyển khó hiểu hỏi: “Sư phụ.<br><br>Rốt cuộc người không vui cái gì?”<br>“Không vui vì con phản bội ta!”<br>Giản Hành Chi tìm được một lý do rất chính đáng: “Sao con lén lút thay đổi xưng hô với y mà không báo cho ta một tiếng? Ta là sư phụ con, con nên nói chuyện như vậy với ta.”<br>“Sư phụ, chúng ta nói lý đi.” Tần Uyển Uyển mệt mỏi, niệm tình Giản Hành Chi lần đầu tiên làm sư phụ, lúc nàng tiểu học kết bạn cũng có ham muốn chiếm hữu kiểu gà tiểu học(*) này, chỉ đành giải thích: “Phụ thân ta cũng không quản những chuyện này đâu.”<br>(*) Chỉ học sinh trung học hoặc người trưởng thành có hành vi trẻ con<br>Giản Hành Chi bị nghẹn họng, Tần Uyển Uyển lại dỗ dành: “Sư phụ, lần đầu tiên người làm sư phụ còn chưa quen.<br><br>Đồ đệ quan trọng ở hiếu thuận, hiếu thuận là đối xử tốt với người, không phải không có riêng tư, đúng không? Hơn nữa người tranh cái gì với và Tạ… Tạ Cô Đường chứ?&nbsp; Trên đời này có hàng nghìn hàng vạn Tạ đại ca, nhưng ta chỉ có người là sư phụ, người vĩnh viễn quan trọng nhất trong lòng ta, độc nhất vô nhị.<br><br>Trừ phụ thân và trượng phu ta ra, người là người đàn ông thân thiết nhất với ta.<br><br>Người phải rộng lượng, không thể nhỏ nhen như vậy.<br><br>Sau này, ta còn phải gom điểm tích lũy thay người, người cứ không vui như vậy, ta làm sao gom điểm tích lũy?”<br>“Con nói cũng có lý.”<br>Giản Hành Chi nghe nàng nói, lòng hơi nhẹ nhõm, có điều cảm thấy hai chữ “trượng phu” quá chói tai.<br><br>Nhưng y cũng không bới móc được gì từ lời nói của Tần Uyển Uyển, nghĩ tới nghĩ lui, hẳn tâm trạng gần giống với gả con gái.<br>Y bình tĩnh lại, dẫn Tần Uyển Uyển đến nhà sách.<br><br>Bọn họ băng qua giá sách tìm sách, Tần Uyển Uyển tò mò hỏi: “Sư phụ, chúng ta phải mua sách gì?”<br>Vừa dứt lời, nàng đã nghe Giản Hành Chi nói: “Tìm được rồi.”<br>Nói xong, Giản Hành Chi vươn tay rút một quyển sách ném cho Tần Uyển Uyển.<br><br>Nàng nhìn bìa sách viết “Ba mươi sáu kế yêu đương”.<br>Tần Uyển Uyển sững người.<br><br>Rõ ràng Giản Hành Chi đã tìm được tủ sách phân loại, y trực tiếp nhảy lên quét tay áo, sách rơi xuống lộp độp.<br><br>Tần Uyển Uyển vội vã đi đón, sách rơi ngập trời như mưa, ngoài bìa viết tên các loại bảo điển yêu đương:<br>“Cách nhìn nhận tình yêu đúng đắn”<br>“Cách để một kiếm tu yêu bạn?”<br><br>“Cách phá giải Đạo vô tình”<br>“Không có người đàn ông nào ta không giải quyết được.”<br>…<br>Tần Uyển Uyển ba chân bốn cẳng đón sách theo bản năng, đợi sau khi đón hết, sách đã cao bằng người.<br><br>Nàng không nhìn thấy Giản Hành Chi, cằm bị ép ngước lên, ú ớ hỏi y: “Sư phụ, mua nhiều như vậy làm gì?”<br>“Ta đọc sách nhanh.” Giản Hành Chi rất tự tin: “Ta xem hét, tiếp thu tinh túy, biên soạn tài liệu giảng dạy lại cho con.<br><br>Yên tâm, có sư phụ ở đây, cái gì cũng dạy được.”<br>Dứt lời, Giản Hành Chi thấy Tần Uyển Uyển ôm sách tốn sức, bèn giơ tay chuyển đống sách cao bằng người đi, nâng bằng một tay đi tới cửa, bày sách lên quầy, ra lệnh: “Đóng gói.”<br>Sau đó quay đầu nhìn Tần Uyển Uyển: “Trả tiền.”<br>Tần Uyển Uyển: “…”<br>***<br>Tần Uyển Uyển cam chịu tính tiền, hai người cùng trở về sân viện.<br><br>Giản Hành Chi về phòng xem sách nghỉ ngơi, Tần Uyển Uyển luyện kiếm trong sân.<br>Nghỉ ngơi một ngày, hôm sau Thúy Lục tới gọi bọn họ, mọi người cùng nhau lên đường.<br>Hôm nay, Thúy Lục đã là Thành chủ.<br><br>Sau khi tiếp quản Quỷ Thành, nàng ta chọn ra một người đáng tin tạm thời quản lý Quỷ Thành, rồi dẫn mọi người cùng ra khỏi thành.<br>Thân là một Thành chủ, Thúy Lục xuất hành cực kỳ khí thế, rốt cuộc Giản Hành Chi cũng được cưỡi linh thú, Tần Uyển Uyển cũng được ngồi xe ngựa.<br>Nàng vừa lên xe không lâu, Giản Hành Chi đã nhảy lên theo.<br><br>Tần Uyển Uyển ngây người, nhìn linh thú bên ngoài: “Sư phụ, người vào làm gì?”<br>“Ta có thứ muốn dạy con.”<br>Mặt Giản Hành Chi nghiêm túc: “Đoạn đường này, con tập trung học theo ta.”<br>Tần Uyển Uyển ngơ ngác gật đầu.<br><br>Giản Hành Chi rút một quyển sách ra, đặt trước mặt Tần Uyển Uyển: “Đây là tinh hoa ta rút ra được sau khi khổ công đọc bí tịch yêu đương đêm qua.<br><br>Hôm nay, con có rất nhiều thứ phải học, vi sư dạy con.”<br>“Người có thể dạy ta cái này à?”<br>Tần Uyển Uyển kinh ngạc, Giản Hành Chi gật đầu: “Không sai, vi sư muốn biến con thành một nữ tu người gặp đều yêu.”<br>“Ta cảm thấy…” Tần Uyển Uyển suy nghĩ: “Ta dùng Thiên diện biến ra gương mặt này, hẳn không thành vấn đề.”<br>“Con đừng nông cạn như thế.” Giản Hành Chi khoát tay: “Con người, không thể chỉ xem mặt, cuối cùng sẽ đánh mất linh hồn.<br><br>Ví dụ con nhìn ta đi, ta trông không đẹp sao?”<br>“Đẹp.” Tần Uyển Uyển thành thật gật đầu, Giản Hành Chi lại hỏi: “Nhưng con sẽ yêu kiểu tâm hồn như ta sao?”<br>Tần Uyển Uyển lắc đầu lia lịa, nàng không phải người cuồng chịu ngược.<br>Giản Hành Chi vui vẻ: “Thấy chưa, chỉ dựa vào mặt sẽ trở thành ‘mở miệng là đột quỵ’.”<br>“Người thật hiểu bản thân.”<br>“Cho nên ta muốn dạy con trở thành một yêu nữ.<br><br>Con nhìn trúng người nào, người đó sẽ thích con!”<br>Giản Hành Chi nói một cách quả quyết, sau đó sực nhớ: “Chúng ta phải hoàn thành chuyện này trong năm ngày.<br><br>Năm ngày sau, chúng ta sẽ đến vách núi Mỹ Nhân.”<br>“Sau đó?”<br>“Ở đó có một người đàn ông chỉ số nhan sắc trên 90 đợi con, người này có thể chinh phục.<br><br>Nếu như con vừa mắt y, chúng ta phải hoàn mỹ ngay từ lần đầu gặp mặt.”<br>Tần Uyển Uyển hiểu ý, gật đầu rồi hỏi: “Nếu như không vừa mắt thì sao?”<br>“Vậy con bảo lưu những nội dung tập huấn này, chúng ta cứu người rồi đưa trở về cho cha y, hoàn thành niệm vụ.”<br>Tần Uyển Uyển đáp: “Ta hiểu rồi.”<br>“Chúng ta học kỹ năng đầu tiên của yêu nữ, liếc mắt đưa tình.”<br>Giản Hành Chi lật sách ra, sau đó nhìn Tần Uyển Uyển: “Ta nghiên cứu cả một đêm, đại khái là thế này.<br><br>Đầu tiên, con nheo mắt lại.<br><br>Cái gọi là liếc mắt, đó là mắt phải nhỏ.”<br>Tần Uyển Uyển đơ người.<br><br>Giản Hành Chi híp mắt, nhíu mày: “Sau đó động tác ‘đưa tình’ này không phải là đưa trắng trợn, sẽ không hàm súc, con phải dồn sức trước mới có thể khéo léo biến đổi bất ngờ.”<br>Tần Uyển Uyển ngây ra, Giản Hành Chi hất cằm về phía Tần Uyển Uyển: “Cuối cùng ‘phóng’ ra ngoài.<br><br>Thế nào, có phải quyến rũ lắm không?”<br>Tần Uyển Uyển: “…”<br>Quyến rũ hay không thì không biết, nhưng trông ngu đần là thật.<br>“Con thử xem.”<br>Giản Hành Chi bảo nàng.<br>Tần Uyển Uyển suy nghĩ chốc lát: “Sư phụ, người chắc chắn liếc mắt đưa tình này không có vấn đề chứ?”<br>“Con nghi ngờ ta?” Giản Hành Chi nhướng mày: “Con liếc đi, ta xác minh thử cho con xem, dù sao chỉ có đàn ông hiểu rõ đàn ông.”<br>“Vậy…” Tần Uyển Uyển do dự: “Sư phụ, mạo phạm nhé.<br><br>Ta làm thử cái ta cho là liếc mắt đưa tình trước.”<br>“Ha, con tưởng con có thể chuyên nghiệp hơn ta? Tối qua, ta đã đọc hết sách rồi.”<br>Giản Hành Chi khoanh tay tựa lên vách xe, tràn đầy lòng tin: “Tới đi.”<br>Tần Uyển Uyển gật đầu.<br><br>Nàng cúi mặt, sau đó chậm rãi nâng mắt, một đôi mắt điềm tĩnh nhìn Giản Hành Chi tựa như trời quang ngày thu, nước trong gợn sóng, chan chứa tình cảm, muốn nói lại thôi.<br>Giản Hành Chi lẳng lặng nhìn đôi mắt ấy, cảm giác tim đập nhanh hơn.<br>Ngoài mặt, y cố ra vẻ trấn tĩnh.<br><br>Một lát sau, y nhắc nhở: “Con liếc đi.”<br> <br>Tần Uyển Uyển: “…”<br>Lẽ nào khả năng hiểu của nàng có vấn đề thật?<br>Nàng bắt đầu hoài nghi bản thân.<br>Giản Hành Chi thúc giục: “Mau liếc mắt đi.”<br>“Ta liếc xong rồi, vậy ta thử cách sư phụ dạy nhé.” Tần Uyển Uyển suy nghĩ, nhớ lại lời Giản Hành Chi.<br>Đầu tiên nheo mắt, sau đó giật lông mày, rồi lại phóng.<br>Động tác hết sức tiêu chuẩn, nàng mở mắt ra, mong đợi nhìn Giản Hành Chi: “Sư phụ, thế nào?”<br>“Rất chính xác!” Giản Hành Chi khen nàng: “Học nhanh lắm, cứ như vậy, mọi người đều sẽ thích con liếc mắt đưa tình, nhìn là vui vẻ.”<br>Tần Uyển Uyển: “???”<br>Giản Hành Chi nói xong, lật tờ thứ hai: “Nào, chúng ta học làm nũng…”<br>Suốt hành trình, Giản Hành Chi nghiêm túc dạy Tần Uyển Uyển học.<br><br>Lúc bọn họ vui vẻ trên đường chạy tới Hoang Thành, Quân Thù dìu Thẩm Tri Minh lảo đảo bước vào một sơn động.<br>Thẩm Tri Minh thở hồng hộc, ông ta bị phi kiếm của Giản Hành Chi đả thương, miệng vết thương chưa lành.<br><br>Quân Thù đặt Thẩm Tri Minh dưới đất, mệt mỏi đứng dậy: “Thẩm thúc thúc, ta đi tìm chút nước.”<br>Thẩm Tri Minh không mở miệng, ừ một tiếng.<br>Quân Thù xoay người ra ngoài múc nước, săn hai con linh thú về.<br>Nhạc Thành và Vấn Tâm Tông là thế giao, phụ thân hắn và Thẩm Tri Minh là huynh đệ kết nghĩa.<br><br>Năm đó, phụ thân hắn cứu Tần Vãn, đưa Tần Vãn đến Vấn Tâm Tông cũng vì định thân càng thêm thân.<br><br>Tần Vãn là môn hạ Thẩm Tri Minh, hắn cưới Tần Vãn, sau này Nhạc Thành và Vấn Tâm Tông làm thông gia, củng cố quan hệ cũng là chuyện tốt.<br>Nhưng hôm nay, Tần Vãn không biết tung tích.<br><br>Lúc trước, hắn vì Tô Nguyệt Ly mà lục đục với Thẩm Tri Minh.<br><br>Sau khi phụ thân hắn biết chuyện thì hết sức không vui, bảo hắn phải lên Vấn Tâm Tông xin lỗi, nhận được sự tha thứ của Thẩm Tri Minh.<br>Đúng lúc biết Thẩm Tri Minh muốn lấy Ngọc Linh Lung, hắn xung phong giúp đỡ, không ngờ cuối cùng lại cần Thẩm Tri Minh bảo vệ mình, hại Thẩm Tri Minh bị thương.<br><br>Quân Thù không khỏi áy náy trong lòng.<br>Hắn tăng nhanh bước chân về đến sơn động, sợ quấy rầy Thẩm Tri Minh nghỉ ngơi nên không lên tiếng.<br><br>Thế nhưng vừa vào trong, hắn đã nhận ra một luồng ma khí lan tràn.<br><br>Quân Thù lập tức cảnh giác, vội vã bước vào sơn động: “Thẩm thúc…”<br>Lời còn chưa dứt, một người đột ngột bóp chặt cổ họng hắn, tàn nhẫn đánh một chưởng đứt gãy hết gân cốt.<br>Người nọ vô cùng quen thuộc với hắn, chớp mắt đã phá hỏng toàn bộ mánh khóe giữ mạng mà phụ thân cho, bắt đầu điên cuồng hút lấy linh lực hắn.<br>Cơ thể Quân Thù nhanh chóng khô quắt, hắn hoảng sợ vùng vẫy.<br><br>Đối phương và hắn chênh lệch tu vi quá lớn, dưới tay người kia, hắn chỉ như một con gà con không có khả năng phản kháng.<br>Hắn cố sức để bản thân duy trì bình tĩnh, gian nan quay đầu, nhìn thấy gương mặt Thẩm Tri Minh nổi đầy gân mạch màu đỏ dưới ánh sáng xanh lá, dường như có thứ gì đó phát ra ánh sáng xanh trong cơ thể ông ta.<br>“Ma chủng…”<br>Quân Thù run rẩy nói: “Không ngờ trong người ông lại có ma chủng!”<br>Năm đó, ma chủng hoành hành Tu chân giới.<br><br>Phàm là người mang ma chủng, các môn phái đều dốc sức tiêu diệt.<br>Nghe đồn Minh Tịnh thần quân năm đó nhập ma trong một đêm, đồ sát Quỷ Thành cũng vì ma chủng.<br>Có điều sau khi Minh Tịnh thần quân chết, ma chủng biến mất kỳ lạ, không còn xuất hiện tại Tu chân giới nữa.<br><br>Ai ngờ đường đường Tông chủ Vấn Tâm Tông lại mang ma chủng trên người!<br>Cho nên rõ ràng ông ta đã tới Độ Kiếp mà cứ muốn có Ngọc Linh Lung, thậm chí không tiếc đích thân ra trận giành giật cơ duyên này.<br>Bởi vì ông ta căn bản không thể nào phi thăng tự nhiên, bắt buộc phải dựa vào Đăng Tiên Môn.<br>Mà nếu không phải lần này Thẩm Tri Minh bị thương, có lẽ mãi mãi sẽ không có ai biết chuyện ông ta mang ma chủng!<br>Nhưng điều này cũng có nghĩa là Thẩm Tri Minh không có khả năng giữ hắn lại.<br>Giây phút nhận ra điều này, lòng Quân Thù lạnh lẽo.<br>“Ma chủng thì sao?” Thẩm Tri Minh nghe thấy lời Quân Thù, ông ta thở gấp, mở miệng châm chọc: “Cho dù có ma chủng, chẳng phải bổn tọa vẫn sống tốt nhiều năm qua sao? Bổn tọa khác gì các người mà các người muốn giết ta?”<br>“Quân Thù, ta không muốn giết ngươi.” Thẩm Tri Minh nhìn khuôn mặt nhanh chóng già nua của Quân Thù, ánh mắt lạnh lùng mang theo chút thương hại: “Nhưng chỉ trách ngươi biết quá nhiều.”<br>Giọng nói vừa dứt, Quân Thù trợn mắt, thân thể khô quắt, không còn hơi thở.<br>Thẩm Tri Minh ném người sang một bên.<br><br>Ông ta không phát hiện khoảnh khắc thân thể Quân Thù rơi xuống đất, một điểm sáng vội vã bay ra ngoài, lên trên cao.<br>Thẩm Tri Minh kiểm tra bản thân.<br><br>Sau khi xác nhận vết thương đã lành, ông ta vung tay áo, nghiền cái xác kia thành tro rồi bước ra ngoài.<br>Thẩm Tri Minh đi chưa được bao xa, ông ta huýt sáo, một con quạ đáp lên vai.<br>“Đi đi, thanh lý sạch sẽ hiện trường cho ta, đừng để phụ thân hắn phát hiện.”<br>Quạ đen vỗ cánh bay ra ngoài.<br><br>Chưa được bao lâu, quạ đen bay trở về, kêu quạ quạ mấy tiếng.<br><br>Vẻ mặt Thẩm Tri Minh đại biến: “Đó là tượng gỗ của hắn, hắn chạy rồi?!”<br>Quạ đen cúi đầu, Thẩm Tri Minh nhanh chóng bình tĩnh lại, ra lệnh: “Tìm, phong tỏa xung quanh, lập tức tìm người.<br><br>Hắn đã bị ta hút linh lực, trở thành người phàm, chạy chẳng bao xa.”<br>“Tìm được…” Giọng Thẩm Tri Minh rét lạnh: “Giết ngay lập tức.”<br>***<br>【 Vở kịch nhỏ 】<br>Giản Hành Chi: “Sư phụ dạy con liếc mắt đưa tình, dạy con làm nũng, dạy con yêu đương.<br><br>Đảm bảo khắp thiên hạ này, trừ ta ra, không còn ai dám thích con!”<br>&nbsp;<br>------oOo------<br><br>"]