["<br>","<br>Edit by team Hoàng Quyền Phú Quý.<br><br>~~~<br>Tô Nguyệt Li vừa dứt lời liền \"Oanh\" một tiếng vang lớn, Tần Uyển Uyển cảm giác bị một lực công kích cực lớn đánh úp, nàng bị người ta đè ngã xuống mặt đất, sau đó liền nghe một tiếng ho nhẹ, máu đã rơi xuống đầu vai nàng.<br><br>\"Giản Chi Diễn?\" Tần Uyển Uyển bị một ngoại lực kéo ra ngoài từ thức hải của Tô Nguyệt Li, có chút mờ mịt.<br><br>Giản Hành Chi xua xua tay, một phen lau máu bên môi, không nhiều lời.<br><br>Thân thể của Giản Chi Diễn này trước sau quá yếu, cho dù dùng pháp trận chuyển hóa linh khí của thiên địa để mình sử dụng nhưng vẫn không thể mạnh bằng chân thân của mình.<br><br>Giản Hành Chi cân nhắc, nhanh chóng tìm thời gian, hoặc là tìm tu vi của hắn ở Tiên giới trở về, hoặc là nâng cao tu vi của thân thể này lên.<br><br>\"Ngươi có ổn không?\"<br>Tần Vãn có chút lo lắng, vừa mới dứt lời, liền nghe một tiếng quát khẽ từ cửa truyền đến: \"Tần Vãn!\"<br>Giản Hành Chi theo bản năng xoay người giơ tay, quỳ một gối trân đất, tạo ra tư thế đề phòng, bảo vệ Tần Uyển Uyển ở sau người.<br><br>Theo sau nhìn vào Quân Thù dẫn theo người xuất hiện ở cửa Linh Lung Các, lạnh lẽo nhìn bọn họ chằm chằm.<br> <br><br>Bên môi hắn có máu, hơi thở hơi loạn, ánh mắt nhìn chằm chằm Tần Uyển Uyển mang theo vài phần âm độc, giọng điệu vẫn luôn ôn nhu có thêm vài phần nghiến răng nghiến lợi cho rằng: \"Ta cũng không biết ngươi lợi hại như vậy.<br><br>\"<br>Tần Uyển Uyển ngẩn người, nàng không tự chủ được nâng tay lên, thấy trên tay còn lại vài phần linh lực dư lại, nàng cũng có vài phần mờ mịt: \"Ta! ! Ta đánh?\"<br>\"Không sai,\" Giản Hành Chi run rẩy khép bàn tay lại, muốt máu trong miệng xuống, nhìn vào dòng điện lưu bàng bạc trong thần thức của mình bị 666 kẹp ở cách đó không xa, ấn vào kịch bản trên máy cho trợn tròn mắt nói dối: \"Ngươi đúng thật là kiêu ngạo của ta, ngươi còn mạnh hơn so với tưởng tượng của ta!\"<br>Nói xong, điện lưu liền âm trầm đánh xuống.<br><br>Vậy mà thật là nàng đánh, chẳng lẽ đây là bàn tay vàng của nữ chính trong truyền thuyết?<br>Được Giản Hành Chi khẳng định, trong lòng Tần Uyển Uyển đột nhiên có vài phần hưng phấn.<br><br>Nhận thấy được tâm tình của Tần Uyển Uyển, vốn dĩ đang định nói gì đó 38 ngừng giọng nói, nó sửa miệng khuyên bảo: \"Ký chủ, ngươi cảm nhận được sự vui sướng của nữ chính đại nhân chưa?\"<br>\"Cảm! ! \" Tần Uyển Uyển chần chờ, vẫn không thể tin tưởng, \"Cảm nhận được.<br><br>\"<br>Vừa dứt lời, tiếng gió gào thét bên cạnh, Giản Hành Chi hô to một tiếng: \"Tần Vãn!\"<br>Tần Uyển Uyển theo bản năng lăn về bên cạnh, liền thấy sáo ngọc của Quân Thù đã đập đến mặt đất, hắn giương mắt nhìn nàng: \"Bản thiếu chủ đang nói chuyện với ngươi, ngươi không nghe thấy sao?\"<br>\"Đánh!\"<br><br>38 kích động rống to: \"Đánh gãy răng hắn!\"<br>\"Ngươi! ! \" Tần Uyển Uyển chần chờ cảnh cáo hắn, \"Ngươi không được quá phận.<br><br>\"<br>\"Bản thiếu chủ thích vậy đó,\" Quân Thù cười lạnh lên tiếng: \"Ngươi muốn như thế nào?\"<br>Nói rồi, sáo ngọc trong tay hắn vừa chuyển, đâm thẳng tới phía Tần Uyển Uyển: \"Dám đến Linh Lung Các quấy rối, liền phải trả giá đại giới.<br><br>\"<br>\"Hỗn trướng!\"<br>Thấy Quân Thù ra tay, Giản Hành Chi theo bản năng liền động thủ, nhưng mới vừa làm động tác, liền nhìn vào điện lưu trong thần thức đột nhiên sáng lên, 666 hét lớn một tiếng: \"Đừng!\"<br>Giản Hành Chi dừng động tác lại, hít sâu một hơi, nhanh chóng thay đổi ý nghĩ.<br><br>\"Tần Vãn,\" Giản Hành Chi rống to \"Đánh trả đi!\"<br>Tần Vãn nghe thấy vậy, mắt thấy liền phải lùi đến mép tường, dứt khoát đánh cược một phen, mũi chân xoay vào tường một chút, lấy sáo thay kiếm, ném thẳng cây sáo vào mặt Quân Thù!<br>Quân Thù cười nhạo, đầu hơi nghiêng sang một bên, cùng lúc đó Giản Hành Chi dùng thần thức ngưng châm, phi châm vào Quân Thù!<br>Châm xâm nhập vào đầu vai Quân Thù, động tác Quân Thù chậm lại ngay, cũng chính trong một khắc kia, cây sáo của Tần Uyển Uyển hung hăng đập vào đầu Quân Thù, lập tức làm Quân Thù trở tay không kịp, Quân Thù cố gắng xoay một vòng trên không trung một cái, một đầu gối rơi xuống đất, hắn hít một hơi khí lạnh vào, giơ tay sờ lên khuôn mặt dính máu của mình, quay đầu nhìn về phía Tần Uyển Uyển.<br><br><br>\"Tần Vãn, ngươi muốn chọc giận ta sao?!\"<br>\"Ta không! ! \" Tần Uyển Uyển đang muốn phủ nhận, liền nghe một tiếng reo hò truyền tới từ bên cạnh: \"Hay quá!\"<br>Quân Thù và Tần Uyển Uyển cùng nhau quay đầu lại, liền thấy Giản Hành Chi ngồi xếp bằng dưới đất vỗ tay, nhìn Tần Uyển Uyển bằng ánh mắt tràn đầy sùng bái: \"Dùng chân khí ngưng thành ngân châm, một chiêu này thật là xuất thần nhập hóa, xinh đẹp!\"<br>Tần Uyển Uyển ngốc ngốc, sau đó lập tức ý thức được, đây nhất định là do 38 chơi xấu, nàng ho nhẹ một tiếng, khuyên bảo Quân Thù: \"Quân thiếu chủ, thôi bỏ đi! ! \"<br>\"Thiếu chủ,\" người hầu bên ngoài cũng nhanh chóng lên tiếng \"Để chúng ta tới! ! \"<br>\"Cút hết đi!\" Quân Thù rống lên một tiếng với hạ nhân đứng bên ngoài, quay đầu dùng ánh mắt thâm độc nhìn về phía Tần Vãn.<br><br>\"Tiểu nhân đê tiện,\" Quân Thù căn bản không nghe khuyên bảo, không nói hai lời, sáo ngọc trong tay vừa chuyển, lại xông lên phía trước một lần nữa, quát khẽ: \"Cho ta xem ngươi có bao nhiêu thủ đoạn!\"<br>Lúc này đây Quân Thù bỏ thêm linh lực, Tần Uyển Uyển đã có hai lần tin tưởng trước, cũng không hề trốn, giơ tay chính là một sáo, trực tiếp ném thẳng vào mặt Quân Thù.<br><br>Thấy hai người đánh nhau, Giản Hành Chi lập tức hưng phấn lên, lòng bàn tay hắn hơi ngứa, nhưng đề phòng thần thức đang vận sức chờ phát động điện lưu, hắn lựa chọn buông tha cho 666, cũng buông tha cho chính mình, dứt khoát tìm một tư thế thoải mái, lười biếng nằm nghiêng trên mặt đất, không dấu vết giúp đỡ Tần Uyển Uyển.<br><br>Vào thời khắc mấu chốt mỗi khi Quân Thù muốn đánh vào Tần Uyển Uyển, hắn liền âm thầm dùng thần thức ngưng tụ thành một cây ngân châm, tạm thời làm dừng lại sự vận chuyển chân khí của Quân Thù.<br><br>Quân Thù căn bản không biết rõ là tà thuật nơi nào tới, hắn chỉ cảm thấy, bản thân mình cứ mỗi lần đến thời khắc mấu chốt thì cảm giác chân khí trong thân thể cứng lại, sau đó đã bị Tần Vãn trực tiếp ném sáo vào mặt, chiêu thức của Tần Uyển Uyển không hề có quy luật, động tác vừa chậm vừa xấu, đến mức xúc phạm người nhìn, nhưng hắn chính là dường như bị quỷ ám mà tránh không được, lần nào cũng bị đánh không lệch đi đâu được.<br><br>Mà Giản Chi Diễn bên cạnh thật sự chính là một phế vật, căn bản không hiểu thế cục gì, mắt chẳng khác gì bị mù, mù quáng khen Tần Vãn, khiến hắn nghe đến nôn ra máu.<br><br>\"Hay!\"<br>Một cây sáo đập vào lưng Quân Thù, đập hắn đến mức lảo đảo.<br><br> <br>\"Xinh đẹp!\"<br>Một cây sáo đập thẳng vào mặt Quân Thù, để lại một cái vết máu.<br><br>\"Kiếm pháp của chủ nhân đẹp như kinh hồng, vừa uyển chuyển vừa mạnh như rồng, có thể nói là vô địch!\"<br>Một cây sáo đập vào tay Quân Thù, trực tiếp cướp đi sáo bạch ngọc.<br><br>\"Chủ nhân, ta thật sự kiêu ngạo vì ngươi!\"<br>Một cây sáo đập vào trước ngực Quân Thù, khiến Quân Thù ngã nhào tại chỗ.<br><br>\"Ngươi câm miệng đi!\"<br>Quân Thù quay đầu rống to, trả lới hắn chính là một cây sáo của Tần Uyển Uyển, hung hăng đập hắn nằm bẹp dí trên mặt đất, không biết là nàng học động tác của ai, dùng một chân đạp thật mạnh lên trên mặt Quân Thù, dùng cây sáo chỉ vào Quân Thù: \"Ngươi quát ai đó?\"<br>\"Đúng vậy,\" Giản Hành Chi thấy Tần Uyển Uyển bảo vệ mình, đột nhiên có một loại vui sướng nói không nên lời, hắn vén tay áo lên, lặp lại một lần với Quân Thù \"Ngươi quát ai đó?\"<br>\"Ngươi tính là cái thá gì?\"<br>Thấy Giản Hành Chi mở miệng, thị vệ bên ngoài rốt cuộc cũng nén không được, một phen rút đao ra, chỉ vào Giản Hành Chi: \"Đến phiên ngươi nói chuyện chưa?\"<br>\"Tần Vãn,\" Giản Hành Chi quay đầu nhìn về phía Tần Uyển Uyển, \"Hắn nói ta không có tư cách nói chuyện.<br><br>\"<br>\"Ngươi câm miệng cho ta,\" Sức lực Tần Uyển Uyển dẫm lên Quân Thù lớn hơn chút nữa, cây sáo hướng về phía ngoài cửa một \"Đến phiên ngươi nói chuyện rồi à?\"<br>\"Các ngươi câm miệng hết đi!\"<br>***Động lực của bọn ta là những ngôi sao của các nàng đó~~~.<br><br>"]