["<br>","<br>*Hải Vương ám chỉ tra nam hoặc tra nữ có mối quan hệ không rõ ràng và thường xuyên giăng lưới đánh cá để chỉ đạo tư tưởng rồi dụ dỗ những người khác giới.<br>\"Việc cần làm rất đơn giản.\" Tần Uyển Uyển và Giản Hành Chi cùng nhau bước vào cửa, ngay khi bước vào gian phòng, Tần Uyển Uyển mới nhận ra Giản Hành Chi đang đứng song song với mình, nàng liếc mắt nhìn Giản Hành Chi, Giản Hành Chi lập tức nhận ra vị trí đứng không đúng, sau đó lùi lại một bước.<br>Đứng ở một bên, Tần Uyển Uyển cảm thấy nên đi lên trước, nàng ho nhẹ một tiếng, mỉm cười với Quân Thù, vươn tay: \"Ngươi đồng ý chuyện của ta rồi, vậy thì làm trước đi.\"<br>\"Ta làm cho ngươi trước, sao ta biết ngươi sẽ không gạt ta?\"<br>Quân Thù quay đầu nhìn nàng, trong mắt đầy nghi ngờ.<br><br>Tần Uyển Uyển quay đầu liếc mắt nhìn xung quanh một cái: \"Nơi này của các người nhiều người như vậy, còn sợ một Trúc Cơ như ta chạy sao?\"<br>\"Sư muội nói đúng đó.\" Tống Tích Niên lo lắng, hối thúc Quân Thù: \"Bây giờ chuyện làm Tô sư muội tỉnh lại là quan trọng nhất, ngươi đồng ý với sư muội cái gì thì nhanh chóng làm đi.\"<br>Quân Thù nghe thấy vậy, hít một hơi thật sâu, đứng dậy: \"Ngươi theo ta đi.\"<br>Tần Uyển Uyển và Giản Hành Chi một trước một sau bước vào Linh Lung các, Quân Thù quay đầu nhìn Giản Hành Chi một cái: \"Ngươi không cần đi theo.\"<br>\"Ngươi bảo ta không đi theo ta sẽ không đi theo?\" Giản Hành Chi cười nhạo: \"Ngươi là ai chứ?\"<br>\"Vãn nhi.\" Quân Thù quay đầu nhìn về phía Tần Uyển Uyển: \"Người này của muội rất không hiểu quy cũ.\"<br> <br>\"Hắn hiểu ý ta.\" Tần Uyển Uyển vươn tay: \"Đừng nói mấy lời vô nghĩa, nhanh chóng đi.\"<br>Quân Thù nhìn chằm chằm Tần Uyển Uyển, nữ nhân trước mặt này vừa quen thuộc lại vừa xa lạ.<br>Hắn ta đột nhiên phát hiện, đã nhiều năm như vậy hắn ta chưa nhìn cô bằng con mắt tốt nào.<br>Nàng vẫn hay xoay vòng vòng tới luy xung quanh hắn ta, hắn ta đã quen với sự chú ý của nàng, cũng không sợ việc nàng mua Giản Chi Diễn, hắn ta cũng biết, đơn giản chỉ là nàng muốn chọc giận hắn ta.<br>Dù sao hắn ta cũng là thiếu chủ của Nhạc Thành, nàng không thể buông bỏ vinh hoa phú quý.<br>Thói quen bình thường trong mắt của nàng đều là hắn ta, đột nhiên có một ngày hắn phát hiện, ánh mắt của nàng đã bình thản vô tư trong sáng, hắn ta lại có chút không thoải mái.<br>Nhưng hắn ta rất nhanh ngăn chặn cảm giác không thoải mái này lại, lấy một miếng ngọc bội từ trong tay áo ra.<br>Lấy năng lực của hắn ta, nếu muốn loại bỏ phù chú của Thẩm Tri Minh, chính xác là không dễ dàng, nhưng cũng may Quân gia có rất nhiều bảo vật, miếng ngọc bội này đặc biệt dùng để loại bỏ truy tung chú.<br>Quân Thù nâng tay giữ cổ tay Tần Uyển Uyển, đặt ngọc bội trên cổ tay nàng, nhanh chóng vẽ mấy kí hiệu, sau đó đan hai ngón tay lại, đặt lên trên ngọc bội, thấp giọng hỏi: \"Ngươi làm truy tung chú biến mất để tính chơi trò gì vậy?\"<br>\"Không có liên quan gì đến ngươi.\"<br>Tần Uyển Uyển hồi hộp nhìn ký hiệu đang hiện lên trên cánh tay nàng, luôn luôn cảnh giác động tác của Quân Thù.<br>Đề phòng như vậy không khỏi khiến Quân Thù nhiều lần liếc mắt nhìn nàng một cái, mở miệng chế giễu: \"Không phải ngươi đang tính rời khỏi Vấn Tâm tông chứ?\"<br>\"Có gì mà không thể?\"<br><br>Tần Uyển Uyển giương mắt nhìn về phía Quân Thù: \"Vì sao ta không thể đi?\"<br>Cảm giác không thoải mái trong lòng Quân Thù càng sâu, hắn ta nhắc nhở nàng: \"Hôn ước của ngươi và ta....\"<br>\"Xem như hết.\" Tần Uyển Uyển vừa nghe mấy lời này là thấy ghê tởm, lập tức mở miệng: \"Chuyện này là do phụ mẫu quyết định, ta lại không đồng ý.<br><br>Bây giờ phụ mẫu đều đã mất, ngươi cứ coi như chuyện này không tồn tại, nói với phụ thân ngươi ta không muốn gả là được.\"<br>Nghe nói như vậy, cơn giận của Quân Thù lập tức bùng lên, đột nhiên hắn ta rút tay về, lấy ngọc bội lại: \"Tốt lắm.\"<br>Nói xong, chú văn của hắn đuổi theo truy tung chú của Thẩm Tri Minh trong cơ thể của Tần Uyển Uyển, cắn xuống một cái, hai ký hiệu cùng nhau biến mất trong cơ thể của Tần Uyển Uyển.<br>Ba người cùng nhau đi ra khỏi sau gian phòng, sau khi đến phía trước gian phòng, tất cả mọi người nhìn lên, Tống Tích Niên vô cùng lo lắng: \"Sư muội....\"<br>\"Sư huynh\" Tần Uyển Uyển cắt ngang lời nói của Tống Tích Niên, tới gần hắn, nhỏ giọng hỏi: \"Lúc trước ta nhờ huynh thiết lập kết giới, huynh làm được chưa?\"<br>\"Được rồi.\" Tống Tích Niên gật đầu: \"Hai ngày trước khi muội nói với ta, ta đã bố trí xuống một kết giới che chắn thần thức xung quanh Tô sư muội.\"<br>Tần Uyển Uyển gật đầu, cứ vậy Tô Nguyệt Li sẽ không biết bên ngoài đang xảy ra chuyện g nên không chuẩn bị gì cả.<br><br>\"Được,\" Tần Uyển Uyển cười cười, quay đầu nhìn về phía mọi người: \"Hôm nay mời các sư thúc sư bá, sư huynh sư tỷ, sư đệ sư muội ở tông môn đến đây, chủ yếu là vì sự trong sạch của Tần Vãn ta.\"<br>Mọi người nhìn về phía Tần Uyển Uyển, Tần Uyển Uyển có hơi căng thẳng, nàng hắng giọng: \"Mấy ngày trước, ta với Tô sư muội gặp nạn ở trong bí cảnh, hai người chúng ta đều gặp phải một con nhím cấp chín, đúng lúc con nhím này đang bị thương nặng, muốn nuốt một trong hai người chúng ta để bổ sung sức mạnh, nó đánh lén Tô sư muội từ phía sau lưng, dưới tình thế cấp bách ta mới đẩy nàng ta xuống vách núi, hy vọng muội ấy có thể rời khỏi cuộc chiến, tìm được đường sống trong chỗ chết, mà ta thì sợ con nhím này sẽ không buông tha mà tiếp tục đuổi, cho nên trên vách núi, đánh nhau với con nhím này mười ngày.<br><br>Cũng may cơ thể con yêu thú đang bị thương nặng nên ta may mắn thắng được, nhờ ăn yêu đan của nó, miễn cưỡng sống được.<br><br>Mà trong ngọc Tô Thế chỉ vừa mới ghi lại cảnh ta đẩy muội ấy xuống vách núi, cứ như vậy mọi người đã tưởng ta mưu hại muội ấy, hôm nay vì tự chứng minh cho sự trong sạch của ta, ta quyết định làm Tô sư muội tỉnh lại, để Tô sư muội làm chứng cho ta, trả lại công đạo cho ta.\"<br>Nói xong, Tần Uyển Uyển nháy mắt với Giản Hành Chi, Giản Hành Chi mở cái thùng của Tần Uyển Uyển bày ra cho mọi người xem.<br>Tần Uyển Uyển đi đến bên cạnh thùng, nghiêm túc giới thiệu: \"Hai ngày trước ta đến Linh Lung các, phát hiện trong thần thức của sư muội hình như cực kỳ náo nhiệt, ta đoán nguyên do sư muội bất tỉnh là bị mắc kẹt trong thức hải.<br><br>Cưỡng chế xâm nhập thức hải, sẽ gây tổn thương cho sư muội, không đành lòng cắt đứt tiền đồ của người khác, cho nên cố ý làm cái \"máy chiếu\", giúp sư muội tỉnh lại trong ảo ảnh của thức hải, nhưng mà, ta cần một tu sĩ Nguyên Anh trở lên giúp đỡ, thông qua vật này của ta tiến vào thức hải của sư muội, không biết ai giúp được?\"<br>\"Ta đến.\"<br>\"Ta đến.\"<br>Quân Thù và Tống Tích Niên đồng thanh, Tần Uyển Uyển gật đầu, nhìn về phía Quân Thù: \" Xem ra Quân thiếu chủ có tình cảm hết sức chân thành với sư muội, Quân thiếu chủ, việc này nhờ ngươi, mời ngồi chỗ này.\"<br>Quân Thù đứng dậy, ngồi vào cái ghế trước người Tần Uyển Uyển, Tần Uyển Uyển lấy ra mấy lá bùa to không đến bàn tay, có mấy loại bùa khác nhau, loại đầu tiên tương tự lá bùa hình vuông có lớn có nhỏ, Tần Uyển Uyển giao lá bùa cho Quân Thù: \"Quân thiếu chủ, đây là vật có thể trợ giúp ngươi tiến vào thức hải Tô sư muội, ngươi muốn kiểm tra một chút hay không?\"<br>Quân Thù cười cười, giương mắt nhìn về phía Tần Uyển Uyển, trong mắt mang theo vài phần cảnh cáo: \"Ta không tin ngươi sẽ làm tổn thương ta.\"<br> <br>\"Là do đánh không đủ sao?\"<br>Giản Hành Chi nghiêng đầu liếc hắn ta một cái, Quân Thù thờ ơ lướt qua, ngồi thẳng người: \"Bắt đầu đi.\"<br>Tần Uyển Uyển cầm bùa, dán lên hai bên huyệt Thái Dương của Quân Thù, trên huyệt Bách Hội.<br>Sau đó cầm lá bùa đến cạnh Tô Nguyệt Li, dán cùng vị trí kia.<br>Giản Hành Chi lấy gương trong thùng gỗ ra, đặt ở bên cạnh, Tần Uyển Uyển lấy một sợi dây nối chiếc gương, để lá bùa trên sợi dây rồi dán lên lưng Quân Thù.<br>\"Quân Thù, ta rất tò mò.\" Tần Uyển UYển thấp giọng nói: \"Tại sao ngươi lại thích Tô Nguyệt Li?\"<br>\"Nàng ấy đơn thuần hơn ngươi.\" Quân Thù lạnh nhạt mở miệng, ánh mắt nhìn nàng có chút khinh thường: \"Yêu ta hơn ngươi.\"<br>\"À.\"<br>Tần Uyển Uyển nhún vai: \"Được rồi, nhanh lên.\"<br>Nói xong, Tần Uyển Uyển cất cao giọng, dùng âm thanh mà tất cả mọi người đều nghe được: \"Quân thiếu chủ, chút nữa ta thổi sáo, sau khi tiếng sáo vang lên, ngươi không thể mở to mắt, ngươi sẽ đứng trước một cái cửa lớn, ngươi nghĩ cách mở nó ra, sau khi bước vào cửa lớn, ngươi phải biến thành một con thỏ, hoặc một con mèo con, trước tiên đến gần Tô sư muội, chờ Tô sư muội thả lỏng cảnh giác với ngươi, ngươi lại chậm rãi đưa nàng ta ra.<br><br>Nhớ là không được hấp tấp, lỡ như Tô sư muội bị kích thích, chỉ sợ hai người các người đều gặp phải nguy hiểm ở trong thức hải của nàng ta.\"<br>\"Biết rồi, bắt đầu đi.\".<br><br>"]