["<br>“Vậy…” Tần Uyển Uyển sắp xếp thông tin lại một chút, tiếp tục hỏi: “Về sau thì sao? Tố Đàn Âm đắc đạo ư?”<br>“Thật ra tỷ tỷ không được xem như đắc đạo thật sự…” Bạch Vi lắc đầu: “Phong ấn mà Thiên Đạo đặt cho tỷ tỷ là muốn tự tỷ tỷ tham phá, nhưng dù luồng sinh cơ Lận Ngôn Chi trao cho tỷ ấy có thể che mắt Thiên Đạo thì chung quy cũng không phải do tỷ ấy tham ngộ mà ra.<br><br>Khi ấy, quỷ giới chưa phái người tới đón, tỷ tỷ quyết định lén lút tăng thêm một kiếp trong một nghìn kiếp, hi vọng có thể tự mình đột phá tâm cảnh trong kiếp cuối cùng.<br><br>Trước khi đi, tỷ ấy muốn cảm tạ Lận Ngôn Chi một lần, vì vậy chúng ta lặng lẽ theo dõi y vài ngày.<br><br>Chúng ta phát hiện trên người y có huyết mạch phượng hoàng, bẩm sinh Kim Đan, nhưng nguồn gốc Kim Đan bất chính cho nên nghiệp chướng nặng nề, còn bị người ta đặt khế ước linh thú, bị kẻ ác khống chế bắt y giết người, như vậy tương lai rất nhiều tội lỗi đều sẽ đổ lên người Lận Ngôn Chi, sau này y phi thăng ắt bị trời phạt.”<br>“Vì báo ơn cứu mạng, tỷ tỷ quyết định giúp y thay đổi mệnh cách.<br><br>Nhưng khế ước linh thú trên người y bắt đầu nuôi dưỡng ký kết từ trong bụng mẹ, dung nhập huyết mạch Kim Đan, trừ khi thay hết huyết mạch Kim Đan toàn thân, bằng không không thể giải trừ.<br><br>Huyết mạch y đặc biệt, người thường không thể trao đổi, ta thấy tỷ tỷ sầu muộn bèn đi tìm mẫu thân y.”<br>“Mẫu thân y?” Tần Uyển Uyển kinh ngạc, sau đó nhận ra chuyện gì đã xảy ra: “Cô bảo mẫu thân y đổi máu?”<br>Bạch Vi nghe thấy Tần Uyển Uyển hỏi, vẻ mặt điềm tĩnh: “Ta chỉ cho bà ấy lựa chọn.<br><br>Một người phàm như bà ấy tuổi thọ không quá trăm năm, bà ấy dứt khoát chọn con trai mình, sau đó tìm đến tỷ tỷ ta.<br><br>Tỷ tỷ ta đề xuất yêu cầu với Lận Phượng Hi, bảo Lận Phượng Hi nghĩ cách khiến Lận Ngôn Chi sau này tích thiện trừ ác, tẩy rửa tội lỗi tiền sinh.<br><br>Chỉ có như vậy, tương lai y phi thăng mới không bị Thiên Đạo vây khốn.”<br>“Lận Phượng Hi đã đồng ý.” Tần Uyển Uyển bình tĩnh lên tiếng, nhớ lại cảnh tượng nhìn thấy trên bích họa lúc trước.<br>Bạch Vi gật đầu: “Không sai, dưới sự trợ giúp của tỷ tỷ ta, Lận Phượng Hi và Lận Ngôn Chi đổi máu, còn Lận Ngôn Chi và tỷ tỷ ta đổi Kim Đan.<br><br>Sau khi Lận Phượng Hi đổi máu, bà ấy thà chết cũng không chịu bị Ninh gia khống chế, trước khi chết để lại di nguyện bảo Lận Ngôn Chi buông bỏ thù hận, lấy thiện đãi ác.<br><br>Làm xong những chuyện này, tỷ tỷ để lại một luồng thần thức trên người Lận Ngôn Chi, sau đó đi đến thế giới khác.<br><br>Tỷ ấy hi vọng trước khi quỷ giới mang tỷ ấy nhập vào tiên thai, tỷ ấy có thể tự mình tham ngộ Thiên Đạo.”<br>“Tỷ tỷ cô…” Giản Hành Chi ngẫm nghĩ, khen ngợi: “Rất tốt bụng.”<br>“Tỷ tỷ và Lận Ngôn Chi đều là người rất tốt.” Bạch Vi nghe vậy, lộ ra chút bi thương.<br><br>Nàng ta quay đầu nhìn về phía chân trời, vẻ mặt dịu dàng: “Ta và tỷ tỷ làm bạn bảy trăm năm, ta không có vướng bận gì trên đời, cũng chẳng có gì mong nhớ.<br><br>Sau khi tỷ ấy phi thăng, ta không có nơi nào để đi, bèn đi theo Lận Ngôn Chi.<br><br>Lận Ngôn Chi mang Kim Đan của tỷ tỷ ta trên người, lưu giữ một luồng thần thức cuối cùng của tỷ tỷ.<br><br>Mỗi lần tiếp cận y, ta cảm giác như tỷ tỷ vẫn còn bên cạnh.”<br>“Y và tỷ tỷ rất giống nhau, bất luận người khác tổn thương y thế nào, Lận Ngôn Chi đều cảm thấy đấy chỉ là ngẫu nhiên.<br><br>Y dốc hết toàn lực xây dựng Quỷ Thành, thu nạp người tha hương trong thiên hạ.<br><br>Cho đến sau này, ma chủng tàn sát bừa bãi, Quỷ Thành trở thành mục tiêu lớn nhất, Bách tính cả Quỷ Thành nhập ma trong một đêm.<br><br>Khi đó, tu sĩ trong thành khuyên giết hết tất cả mọi người, nhưng Lận Ngôn Chi không chịu, y nghĩ cứu được bao nhiêu hay bấy nhiều, vì thế lựa chọn biện pháp bóp nát ma chủng, hút lấy ác niệm phong ấn.<br><br>Đợi đến cuối cùng, y cứu được bách tính nửa thành, lại bị chính thuộc hạ tự tay nuôi dưỡng đâm mình một nhát.”<br>“Ai?”<br>Tần Uyển Uyển kinh ngạc, Thúy Lục cũng không biết đoạn này.<br><br> <br>Bạch Vi bình tĩnh giống như một người ngoài cuộc: “Hoa Dung.”<br>“Đứa trẻ y cứu rồi một tay nuôi lớn thiên tư quá kém, hắn trốn vào ma đạo.<br><br>Ngay lúc Lận Ngôn Chi phong ấn tà niệm nửa thành, Hoa Dung đâm y một nhát, sau đó hấp thu toàn bộ tu vi của y, một đêm bước vào Độ Kiếp.<br><br>Tu vi của Lận Ngôn Chi không thể trấn áp tà niệm trong cơ thể, Hoa Dung phong ấn y vào quan tài, đưa y đến Ninh thị.”<br>“Sau khi đến Ninh thị, y dựa vào tâm tư chí thuần của mình để tinh lọc ma khí, nhưng lão tổ Ninh thị lại muốn cướp đoạt cơ thể y, giết Ninh Huy Hà trước mặt y…” Tần Uyển Uyển sững sờ nói nốt chuyện về sau: “Vì thế tà niệm trong lòng y bộc phát, bị ma khí nuốt chửng?”<br>“Không sai.” Bạch Vi gật đầu: “Cũng may lúc đó, hai vị thượng tiên thượng giới chạy tới, tạm thời trấn áp tà niệm trong cơ thể y, đưa đến Liễu thị Hoa Thành.<br><br>Năm đó, Liễu thị từng chịu ơn huệ của Lận Ngôn Chi, lại sở trường thuật phong ấn, Lận Ngôn Chi hi vọng Liễu thị có thể phối hợp với hai vị thượng tiên cùng phong ấn Tà Thần trong cơ thể, sau đó y tu luyện lại từ đầu rồi độ hóa Tà Thần.<br>“Nhưng về sau xảy ra chuyện rắc rối?”<br>Tần Uyển Uyển biết chắc về sau không suôn sẻ.<br><br>Bạch Vi nhớ lại năm đó, lạnh lùng cười: “Nhưng ai ngờ Đại tiểu thư Liễu thị là Liễu Y Y nắm vững thuật phong ấn năm đó vẫn luôn ái mộ Lận Ngôn Chi.<br><br>Khi Lận Ngôn Chi bị Tà Thần nuốt chửng không được tỉnh táo, thượng tiên và Liễu thị nhốt y tại mật thất, có lúc y bị Tà Thần khống chế, có lúc thanh tỉnh, Liễu Y Y phụ trách trông chừng y.<br><br>Trong quá trình đó, Tà Thần nhận ra suy nghĩ của cô ta, tìm mọi cách hứa hẹn, chỉ cần cô ta bằng lòng, Lận Ngôn Chi có thể vĩnh viễn thuộc về cô ta.”<br>“Mặc dù Liễu Y Y tâm hệ chính đạo, nhưng lại không chống nổi sự dụ dỗ của Tà Thần.<br><br>Khi bắt đầu thuật phong ấn, Liễu Y Y hỏi Lận Ngôn Chi một câu cuối cùng, rằng sau khi phong ấn Tà Thần, y có thể ở lại, cưới cô ta, thích cô ta, vĩnh viễn ở bên cạnh cô ta hay không.<br><br>Lận Ngôn Chi không gạt cô ta, chỉ nói xin lỗi.<br><br>Liễu Y Y không thể chấp nhận tương lai Lận Ngôn Chi sẽ rời đi, vì thế động tay động chân trong thuật phong ấn.<br><br>Phong ấn thất bại, Tà Thần hoàn toàn nuốt chửng Lận Ngôn Chi.<br><br>Vốn dĩ mọi chuyện đều không liên quan đến ta, mãi đến khoảnh khắc Tà Thần thật sự nuốt chửng Lận Ngôn Chi…” Tiếng Bạch Vi dừng lại, giọng điệu giống như kiềm chế, hồi lâu mới khàn giọng nói: “Ta đã thấy tỷ tỷ.”<br>“Tại thời khắc cuối cuối, thần thức của tỷ ấy bao trùm hồn phách Lận Ngôn Chi.<br><br>Cũng ngay lúc đó, Lận Ngôn Chi sử dụng bí thuật Ninh thị tách rời thiện ác.<br><br>Tà Thần nuốt chửng ác của y, chiếm cứ thân thể y, còn một hồn bốn phách chịu tải thiện của y được thượng tiên mang đi.<br><br>Thượng tiên và Tà Thần đại chiến, đoạt lấy Kim Đan của Lận Ngôn Chi, bóp nát cơ thể y, còn Tà Thần ký thác ở hai hồn ba phách của Lận Ngôn Chi chạy trốn vào giữa trời đất.”<br>Tần Uyển Uyển nghe đến đó, lờ mờ hiểu được tất cả mọi thứ.<br>“Vậy…” Tần Uyển Uyển ngập ngừng: “Thượng tiên đâu?”<br>“Không rõ lắm.” Bạch Vi lắc đầu: “Ta chỉ biết bản thân hai vị thượng tiên đều bị trọng thương, mang theo một hồn bốn phách và Kim Đan rời khỏi.<br><br>Thế là từ đó về sau, thứ duy nhất tỷ tỷ để lại… cũng không còn, cho nên…” Bạch Vi xoay đầu, nhìn chằm chằm Tần Uyển Uyển: “Ta hận Liễu Y Y.”<br>“Ta hận cô ta, hận cô ta hủy đi thần thức cuối cùng của tỷ tỷ! Ta hận cô ta, hận cô ta hủy đi tâm huyết của tỷ tỷ ta! Ta hận cô ta, hận cô tay hủy đi đạo tâm của ta!”<br>Nói xong, giọng điệu Bạch Vi kích động: “Tỷ tỷ ta từng nói trên đời này vẫn có nhiều người tốt, nhưng nhìn Lận Ngôn Chi xem, kết cục của y là gì? Y bị người thân tổn thương, bị bằng hữu hãm hại, người chịu ơn huệ của y chỉ cầu y ban cho nhiều hơn, người ái mộ y khi không có được thì liền hủy.<br><br>Những người như bọn họ, bảo ta làm sao tin vào Thiên Đạo?!”<br>“Ta không tin Thiên Đạo nữa.” Vẻ mặt Bạch Vi rét lạnh: “Ta muốn trở thành Thiên Đạo của mình, cho nên ta ra tay giết cô ta, nguyền rủa Liễu Y Y.<br><br>Ta đuổi giết cô ta, muốn cô ta đời đời kiếp kiếp đều không có được tình yêu, không được chết yên ổn.<br><br>Tuy nhiên dù sao Liễu thị cũng là thế gia tu tiên, ngay kiếp đầu tiên giết cô ta thì ta đã mang trọng thương.<br><br>May mà trời ban cơ duyên, đúng lúc bắt gặp Ngọc Linh Lung hiện thế, ta lấy được Ngọc Linh Lung, thực lực tăng mạnh.<br> <br><br>Vì vậy ta quyết định giết cô ta kiếp này, có điều không ngờ…”<br>Bạch Vi thở dài: “Các người đã tới.”<br>“Chúng ta không biết nguyên do bên trong…” Tần Uyển Uyển lấy làm tiếc: “Nếu như biết, có lẽ cuộc chiến này đã tránh được.”<br>“Ta giết rất nhiều người…” Vẻ mặt Bạch Vi bình thản: “Trận chiến này, dù cho tỷ tỷ Tố Đàn Âm đến đây cũng không xóa bỏ được.”<br>Tần Uyển Uyển biết Bạch Vi đang an ủi mình, lòng nàng hơi khó chịu.<br><br>Giản Hành Chi suy nghĩ, chỉ hỏi: “Vậy Mai Tuế Hàn lúc nãy, cô biết hắn là ai không?”<br>“Biết.” Bạch Vi gật đầu: “Hắn chính là hai hồn ba phách của Lận Ngôn Chi bị Tà Thần nuốt chửng.”<br>“Dường như hắn rất sợ cô?” Tần Uyển Uyển nhớ tới: “Lúc nãy hắn vẫn không chịu ra tay, chờ cô kiệt sức.”<br>“Không phải hắn sợ ta.” Bạch Vi lắc đầu: “Năng lực của hắn dư sức giết ta.<br><br>Hắn hủy đi thần thức của tỷ tỷ, đương nhiên ta sẽ không buông tha cho hắn.<br><br>Một trăm năm nay, ta đuổi giết hắn tứ xứ, từng đánh nhau với hắn một lần, ta phát hiện dường như hắn có vài hạn chế.<br><br>Một khi đánh nhau gây động tĩnh quá lớn, hắn sẽ bị một người mạnh hơn truy kích.<br><br>Vì vậy, hắn luôn tránh giao chiến với ta, mà ta thiết lập cấm chế tại Hoa Thành, chỉ cần hắn xuất hiện, ta lập tức có thể cảm ứng được.<br><br>Có điều cấm chế của ta cùng gốc cùng nguồn với pháp thuật tỷ tỷ, ta không đề phòng tỷ tỷ, e là hắn mượn khí tức của cô để che giấu thân mình.”<br>Vừa nghe vậy, Tần Uyển Uyển liền hiểu.<br>Sở dĩ Mai Tuế Hàn nhất quyết tiếp cận bọn họ là vì hi vọng có thể nằm dưới sự che chở của họ khiến Bạch Vi không nhận ra, lẻn vào Hoa Thành.<br><br>Sở dĩ lần này hắn muốn đợi Bạch Vi kiệt sức mới ra tay chính là vì không muốn gây ra động tĩnh quá lớn, kinh động đến người truy kích hắn.<br>Kế tiếp, hắn bị Tần Uyển Uyển ép bộc lộ thực lực thật sự.<br><br>Không bao lâu sau, pháp thuật truy kích hắn tới nơi, mà rất rõ ràng pháp thuật ấy là của Thượng Tuế – mẹ nàng.<br>“Ta đã nói mà!” Giản Hành Chi nghe thấy lời này đã lập tức vỗ tay: “Tên đó vừa nhìn đã biết không phải thứ tốt lành.<br><br>Cái hệ…”<br>Giản Hành Chi chưa nói hết câu đã cảm giác được dòng điện của 666, y vội sửa miệng: “Là tiểu tinh linh làm bậy!”<br>“Tiểu tinh linh?”<br>Tạ Cô Đường khó hiểu nhìn sang, Giản Hành Chi xua tay: “Không quan trọng, sau này nói được sẽ nói cho cậu nghe.”<br>Tạ Cô Đường không hỏi nhiều, y được ở điểm này, không nên hỏi thì không bao giờ hỏi.<br>“Các người còn gì muốn hỏi không?”<br>Bạch Vi nhìn bọn họ ồn ào, mỉm cười mở miệng.<br><br>Giản Hành Chi cầm Uyên Ngưng, do dự chốc lát rồi quay đầu nhìn Bạch Vi: “Cô nói xem, vì sao hoa văn trên kiếm này lại là hoa hồng?”<br>“Kiếm này là thanh kiếm bổn mệnh đầu tiên của Lận Ngôn Chi.” Bạch Vi nhìn chăm chú Uyên Ngưng, mỉm cười: “Lúc đúc kiếm, y muốn mang thứ đẹp nhất mà mình từng gặp làm hoa văn trên kiếm.”<br>Mà lúc vừa ra khỏi cổng lớn Ninh gia, thứ đầu tiên đẹp nhất y thấy trên đời này chính là hoa hồng.<br>Giản Hành Chi đã hiểu, gật đầu, không hỏi nữa.<br>Ba người trầm mặc chốc lát.<br><br>Bạch Vi lên tiếng trước: “Nếu không còn chuyện gì khác, vậy thì chia tay tại đây đi.”<br>Tần Uyển Uyển và Giản Hành Chi nhìn nhau.<br><br>Bạch Vi ngồi dậy, trước khi hồn phách xoay người rời đi, đột nhiên nàng ta nhìn sang Tần Uyển Uyển: “Ta có thể ôm cô một cái không?”<br>Tần Uyển Uyển ngây người.<br><br><br>Một lát sau, nàng mỉm cười, chủ động bước lên, duỗi tay ôm lấy Bạch Vi.<br>Nàng không thể chạm vào hồn phách, nhưng lúc ôm lấy người nọ, hồn quang kia hoàn toàn không có ác ý, khiến Tần Uyển Uyển có ảo giác một sự vật cực kì ấm áp mềm mại đang ôm lấy chính mình.<br>Gió nhẹ lướt qua sơn cốc.<br><br>Bạch Vi cảm giác bản thân như người lênh đênh nghìn dặm giữa sóng biển bỗng nhiên cập đến bờ bên kia.<br>“A tỷ.” Nàng ta nhắm mắt lại, thấp giọng nói: “Nếu như có thể, muội rất muốn sống.”<br>Muốn bắt đầu lại lần nữa, muốn hiểu rõ thể gian này lần nữa, muốn ngắm nhìn non sông này lần nữa.<br>Muốn tu hết đạo còn dang dở, muốn đi hết con đường còn dở dang.<br>Nàng ta dốc hết cả đời yêu người khác, vì một người đàn ông bỏ đạo nhập ma, vì tỷ tỷ mà chấp niệm cả đời.<br><br>Nếu như có cơ hội, nàng muốn kiếp sau yêu lấy chính mình.<br>***<br>Tần Uyển Uyển ôm nàng ta.<br><br>Khoảnh khắc đó, lòng nàng có một thôi thúc phát ra từ nội tâm.<br><br>Nếu như có thể, nàng muốn giúp nàng ta, muốn để người trước mặt có cơ hội sống lại lần nữa, bù đắp những tiếc nuối mà nàng ta từng phạm.<br>Một chuỗi pháp chú xuất hiện trên đầu nàng.<br><br>Dường như Thiên Đạo âm thầm chỉ lối, nàng giơ tay lên rút kiếm, đột ngột đâm vào hồn phách Bạch Vi.<br>Tất cả ý niệm của nàng thông qua pháp chú, thuận theo kiếm truyền vào người Bạch Vi.<br><br>Bạch Vi kinh ngạc ngẩng đầu.<br>“Lần tới sống lại một lần nữa…” Tần Uyển Uyển nhìn thân thể Bạch Vi hóa thành ánh sáng trắng, mỉm cười: “Hãy yêu lấy chính mình.”<br>Nghe nói thế, Bạch Vi nở nụ cười.<br>“Ừ.”<br>Nói xong, hồn phách của Bạch Vi chậm rãi biến mất.<br>Tần Uyển Uyển nhìn Bạch Vi biến mất tại chỗ có chút mất mát, bỗng nhiên nàng nhìn thấy Giản Hành Chi ngồi xổm xuống, bắt đầu đào đá lên, ném đi.<br>Tần Uyển Uyển ngây người, không nhịn được hỏi: “Người đang làm gì đấy?”<br>“Ta cảm giác hồn phách Bạch Vi vẫn ở chỗ này, nàng biến cô ta lại thành hạt giống rồi à? Vậy chúng ta phải tạo cho cô ta một môi trường sống thật tốt, đá này đè lên lỡ đè chết cô ta thì sao?”<br>Tần Uyển Uyển: “…”<br>Giản Hành Chi đào đá xong, giơ tay biến ra một cây dù nhỏ, cắm bên cạnh chỗ chôn hạt giống, phủi tay, hài lòng đứng dậy.<br>“Xong rồi, như vậy cô ta sẽ không phải chịu gió táp mưa sa, nàng cũng yên tâm hơn.”<br>Tần Uyển Uyển nhìn dù nhỏ dở khóc dở cười.<br><br>Nàng muốn nhắc nhở Giản Hành Chi cây dù này ảnh hưởng sự quang hợp, nhưng lại sợ đả kích tính tích cực làm việc tốt của Giản Hành Chi.<br>Vì thế, nàng suy nghĩ, quyết định ——<br>Bạch Vi, cô mọc nghiêng một chút cũng không sao đâu.<br>Che dù cho Bạch Vi xong, Giản Hành Chi giơ tay triệu hồi.<br><br>Nam Phong còn hôn mê trong hang động bay ra, lọt vào lòng y.<br>Y ôm Nam Phong, quay đầu nhìn Tần Uyển Uyển, nghiêm túc nói: “Hiện giờ chỉ còn lại một chuyện quan trọng.”<br>Tạ Cô Đường và Tần Uyển Uyển cùng nhìn về phía y, Giản Hành Chi cau chặt mày: “Chúng ta đi đâu đây, về thẳng Liễu phủ à?”<br>Mọi người đồng loạt suy nghĩ.<br><br>Giản Hành Chi ôm bé bự Nam Phong giống như ôm con nít, nghiêm túc phân tích: “Lúc nãy nghe cả nửa ngày, chắc chắn hai người cũng nhận ra hiện giờ Liễu phủ rất nguy hiểm.”<br>“Sao người nghe ra vậy?”<br>Tần Uyển Uyển kinh ngạc, Giản Hành Chi nghi hoặc nhìn nàng: “Nàng ngốc à, Liễu Nguyệt Hoa nói bà ta muốn giết Bạch Vi cho nên dùng Thủy linh châu triệu hồi Ngọc Linh Lung, vì Thủy linh châu nên mới để Liễu Phi Sương liều chết thành hôn.<br><br>Hiện tại, Ngọc Linh Lung trong tay Bạch Vi, lời bà ta nói chẳng phải nói láo sao? Mâu thuẫn rõ ràng như vậy mà không nhận ra, ban nãy nàng đang làm gì?”<br>Nàng đang bận đau lòng…<br>Chỉ số IQ thua kém Giản Hành Chi đúng là đả kích to lớn, Tần Uyển Uyển lập tức điều chỉnh lại, gật đầu phân tích: “Không sai, hiện giờ có ba tình huống: Liễu Nguyệt Hoa không biết chuyện này, lầm tưởng Ngọc Linh Lung vẫn chưa hiện thế; Liễu Nguyệt Hoa biết rõ chuyện này, cố ý lừa chúng ta; Liễu Nguyệt Hoa bị người ta gạt.”<br>“Tình huống một và ba hình như đều là một.” Tạ Cô Đường nhắc nhở.<br>Tần Uyển Uyển nghẹn họng, giả vờ bình tĩnh nói tiếp: “Không sai, một hay ba đều là Liễu Nguyệt Hoa bị người ta lừa.<br><br>Vậy bất kể bà ta cố tình lừa gạt chúng ta hay là bị người khác lừa gạt thì cũng là có người muốn gây sự, Liễu phủ hiện giờ có chắc an toàn không?”<br>Mọi người trầm mặc suy nghĩ, Tần Uyển Uyển quyết định: “Trước tiên chúng ta liên hệ những người khác.”<br>Bọn họ thử liên lạc nhóm người Thúy Lục và Lạc Hành Chu, nhưng hồi lâu chẳng có ai hồi đáp, Tần Uyển Uyển hơi bất an: “Nếu bọn họ cùng rơi vào sát trận Bạch Vi bố trí giống huynh, vậy Bạch Vi đã chết, sát trận hẳn không còn, vì sao hiện giờ bọn họ không nhận được tin tức của chúng ta?”<br>“Có người tìm nàng.”<br> <br>Vừa nói xong, Giản Hành Chi chồm người tới, tháo trâm cài trên đầu đưa cho nàng: “Cái này phát sáng.”<br>Đây là trâm cài tóc của Liễu Phi Sương, Tần Uyển Uyển nhìn thấy ánh sáng là biết Liễu Phi Sương đang truyền âm cho mình.<br>Nàng vươn tay lướt qua trâm cài, nhìn thấy khung cảnh chiếu trên không trung.<br>Người trong khung cảnh không phải Liễu Phi Sương mà là Liễu Phi Nhứ.<br>Nhưng lần này hắn không mặc quần áo nam mà lại mặc quần áo nữ, diêm dúa loè loẹt ngồi trên ghế.<br>Một hàng người quỳ bên cạnh hắn, Tần Uyển Uyển nhận ra nhóm người lần lượt là Thúy Lục, Lạc Hành Chu, Liễu Phi Sương, Liễu Nguyệt Hoa… Bọn họ đều bị bịt miệng trói tay, trông vô cùng đáng thương, bởi vì nhân số nên trông khá hoành tráng.<br>“Liễu Phi Nhứ?”<br>Tần Uyển Uyển nhíu mày: “Ngươi có ý gì?”<br>“Như các người thấy…” Liễu Phi Nhứ giơ tay chỉ bên cạnh: “Ta chỉ nói một lần.<br><br>Bây giờ, bọn chúng đều nằm trong tay ta, muốn bọn chúng sống thì bảo Giản Hành Chi cầm Ngọc Linh Lung về đổi!”<br>Vừa nghe thấy lời này, nhóm người bị bịt miệng lập tức ngẩng đầu “ư ư ư” ầm ĩ, hình như Liễu Nguyệt Hoa đang la: “Không được!”<br>Lạc Hành Chu bày vẻ mặt: “Cứu mạng!”<br>Thúy Lục mang theo vẻ phẫn nộ: “Không tới cứu bà, bà giết các người!”<br>Mà vẻ mặt Liễu Phi Sương cương nghị biểu đạt: “Chúng ta sống hay không không quan trọng.<br><br>Các người mau giúp bổn đại tiểu thư giết hắn!”<br>Tần Uyển Uyển không thể từ biểu cảm biết được bọn họ đang nói gì, đoán một hồi đành thôi.<br>Liễu Phi Nhứ quan sát vẻ mặt của nàng, cảm thấy lời dọa dẫm đã có hiệu lực, vô cùng hài lòng.<br>“Giản Hành Chi, trưa ngày mai, ngoại ô Hoang Thành…” Liễu Phi Nhứ hơi ngẩng đầu, kiêu hãnh nói: “Bổn tọa chờ ngươi.”<br>Nói xong, Liễu Phi Nhứ hết sức khí thế đơn phương cắt đứt liên lạc, sau đó “rắc” một tiếng, trâm cài trên tay Tần Uyển Uyển vỡ vụn.<br>Sau khi cắt đứt liên lạc, Liễu Phi Nhứ quay đầu nhìn về phía nhóm người đang quỳ: “Thế nào, bổn tọa diễn đại ác nhân được chứ?”<br>Tất cả mọi người trầm mặc.<br><br>Liễu Phi Nhứ cũng không hiểu bọn họ im lặng cái gì, cong môi cười: “Đừng hòng chạy thoát khỏi tay bổn tọa, vật có thể liên lạc với bên ngoài của các người đều bị ta hủy rồi, trừ Ngọc Linh Lung, chẳng có thứ gì cứu được các người!”<br>Vừa nghe thấy lời này, tất cả mọi người đều la “ư ư ư”.<br><br>Liễu Phi Nhứ chỉ cho rằng bọn họ sợ hãi, lười nhác đứng dậy, xoay người bỏ đi.<br>Chờ sau khi hắn đi, mọi người đưa mắt nhìn nhau, giao tiếp bằng mắt.<br>“Liễu Phi Nhứ có nói cho bọn họ biết làm sao trở về chưa?”<br>Mọi người nhớ lại đối thoại lúc nãy.<br><br>Lạc Hành Chu bi thương đập đầu xuống đất.<br>Xong rồi, xong rồi, chết chắc rồi<br>Sau khi Liễu Phi Nhứ đơn phương cắt đứt liên lạc, ba người trong sơn cốc đưa mắt nhìn nhau.<br>Hồi lâu sau, Tạ Cô Đường cau mày hỏi một câu trí mạng: “Lúc nãy hắn có nói làm sao trở về không?”<br>Tần Uyển Uyển lắc đầu: “Không có.”<br>Trở về chỉ có hai biện pháp.<br><br>Một là dùng trận dịch chuyển giống như lúc tới, nhưng trận dịch chuyển đều là hai đầu, nhất định phải có một thứ liên lạc làm vật dẫn, hoặc là đối diện có một người tiếp ứng, hoặc là có một trận dịch chuyển tương ứng.<br><br>Dịch chuyển ngẫu nhiên là đơn giản nhất, tùy tiện mở một trận dịch chuyển vạn năng, ngẫu nhiên tương ứng với trận dịch chuyển mở khóa tại địa phương khác giữa trời đất, như thế mọi người đều không biết sẽ dịch chuyển đến đâu, còn nếu muốn quyết định địa điểm dịch chuyển thì bắt buộc phải có một vật dẫn liên lạc.<br>Liễu Phi Nhứ không để lại bất cứ vật dẫn liên lạc nào cho bọn họ, bọn họ cũng không thể liên lạc được bất cứ ai của Liễu gia, mà rõ ràng trận dịch chuyển Bạch Vi thiết lập lúc trước đã mất hiệu lực.<br>Vì thế chỉ còn biện pháp thứ hai…<br>“Đi bộ về?”<br>Tần Uyển Uyển hỏi dò, bọn họ quan sát sơn cốc rồi lại cảm ứng một lát.<br>Căn bản không biết đang ở đâu, cho dù ngự kiếm cũng không biết phải bay bao lâu.<br>Vẻ mặt Tạ Cô Đường lo lắng: “Không cần trận dịch chuyển, nếu ngự kiếm trở về, e là không đến được trước trưa mai.”<br>“Ai da, phiền chết đi được.” Giản Hành Chi nghe vậy, cào góc, ngẩng đầu nhìn hai người, ra quyết định: “Thôi đi, cũng không phải người quan trọng gì, bảo hắn giết con tin đi.”<br>***<br>【 Vở kịch nhỏ 】<br>Giản Hành Chi: “Ta che dù cho cô em vợ, ngăn gió táp mưa sa, chắc chắn Uyển Uyển cảm thấy ta rất lương thiện.”<br>Tần Uyển Uyển: “Thật muốn nhắc y thực vật cần quang hợp, cần gió táp mưa sa, nhưng thôi y tốt bụng như thế, ta không thể tổn thương tính tích cực của y.<br><br>Bạch Vi, cô cố gắng làm một gốc hồng vẹo cổ nhé.”<br>Bạch Vi: “…”<br>Bởi vì Giản Hành Chi, cuộc đời Bạch Vi thêm trắc trở.<br>&nbsp;<br>------oOo------<br><br>"]