["<br>","<br>\"Như vậy đi.\" Tần Uyển Uyển giương mắt nhìn về phía Tống Tích Niên, cười nói \"Nếu không hai ngày sau huynh triệu tập các đệ tử tông môn cùng đến Linh Lung Các đi, chúng ta cùng nhau làm sư muội tỉnh lại, để Tô sư muội trả lại sự trong sạch cho muội.<br><br>Nhưng mà trước đó, còn xin sư huynh phá kết giới dò xét thần thức xung quanh Tô sư muội.\"<br>\"Thần thức?\" Tống Tích Niên nhíu mày: \"Muội nói là Tô sư muội....\"<br>\"Sư huynh nghe theo là được rồi.\" Tần Uyển Uyển uống một ít chè, không nói nhiều lời.<br>Tống Tích Niên do dự một lúc, gật gật đầu.<br>Một lúc sau, Tống Tích Niên lại hỏi: \"Giản Chi Diễn kia....\"<br>\"Hắn là do muội tìm người đưa lên núi.\" Tần Uyển Uyển sớm biết Tống Tích Niên sẽ hỏi chuyện này, ra vẻ nặng nề: \"Chuyện của hắn, sư huynh không cần hỏi nhiều, bây giờ quan trọng nhất là sư muội.<br><br>Cho muội hai ngày.\" Vẻ mặt Tần Uyển Uyển đầy tự tin: \"Muội nhất định sẽ khiến sư muội tỉnh lại mà không bị tổn thương một cọng tóc nào.\"<br>Lời nói của Tống Tích Niên đã tới miệng, hắn ta do dự một lúc, cuối cùng cũng gật đầu: \"Được, ta tin sư muội.\"<br>Tần Uyển Uyển không nói lời nào, nàng cúi đầu xuống uống cháo.<br><br>Nàng không phải Tần Vãn, có lẽ Tần Vãn còn có thể bị tình cảm của Tống Tích Niên làm cho cảm động, nhưng nàng lại hiểu hết.<br>Tống Tích Niên cũng không thật sự tin tưởng vào \"Tần Vãn\", mà chỉ là không buông tha cho bất cứ cơ hội nào để cứu sống Tô Nguyệt Li.<br>Nhưng mà chuyện đó không có liên quan gì tới nàng, nhiệm vụ ngay bây giờ của nàng, chỉ là đi xuống núi thôi.<br>Sau khi xuống núi....<br>Tần Uyển Uyển nhớ đến Giản Chi Diễn, lại nhịn không được mà lắc đầu thở dài.<br>Bọn họ thì mỗi người một ngả đi.<br>Sau khi ăn cơm xong, rốt cuộc Tần Uyển Uyển cũng bắt đầu làm nhiệm vụ.<br>Ở trên Tiên giới một đời, nàng không học vấn không nghề nghiệp, những chuyện chính sự khác cũng không có, nhưng những phát minh nhỏ thì không ít.<br>Dù sao ở Tiên giới cũng rất nhàm chán, không có những thứ giải trí tinh thần phong phú như Internet ở thế kỷ hai mươi mốt, sống hai trăm năm sẽ rất khó chịu đựng nếu không có bất kỳ sở thích nào.<br>Dùng tiên thuật phát minh ra hàng nhái ở thế kỷ hai mươi mốt, nếu không bởi vì cơ thể xấu hạn chế tu vi, nàng đã nhanh chóng trở thành một đại sư luyện khí thế hệ mới.<br>Tạo một cái máy chiếu quay thần thức, chỗ khó chính là làm thế nào để đi vào thần thức của Tô Nguyệt Li mà thần không biết quỷ không hay.<br>Bước đầu tiên, phải cắt đứt cảm giác của Tô Nguyệt Li với thế giới bên ngoài, để tránh Tô Nguyệt Li chuẩn bị từ trước.<br>Bước thứ hai, chuẩn bị \"camera\" bước vào thần thức của Tô Nguyệt Li.<br>Bước thứ ba, truyền tải những gì mà \"camera\" nhìn thấy.<br>Tần Uyển Uyển nghĩ trái nghĩ phải, bắt đầu sửa chỗ này một chút chỗ kia một chút lên bản vẽ, chờ kế hoạch đưa ra, nàng bắt đầu nhờ người khác đi tìm nguyên liệu.<br>Nguyên liệu nàng muốn cũng không khó.<br>Tơ vàng, màn sân khấu màu trắng, linh lực trong lá bùa của Tống Tích Niên,.....<br>Khi Tần Uyển Uyển bắt đầu chế kế hoạch \"máy chiếu\", Giản Hành Chi đã sửa xong trận pháp, với đôi mắt có quầng thâm, cảm thấy vừa lòng, mở bản đồ mà Tần Uyển Uyển cho hắn.<br>Sau khi mở ra bản đồ, Giản Hành Chi im lặng.<br>Trên tờ giấy trắng là một đống đường cong ngoằn ngoèo vẹo vẹo, có hình vuông, có hình tròn, có x.<br><br>Tần Uyển Uyển còn có tâm dùng hình con chó để nhắc nhở trận pháp nên đặt ở đâu.<br><br>Nhưng mà bản thân tờ giấy không lớn, nàng viết một chữ lên, sau khi cả bản đồ đều tràn đầy vết ố bùn đất, căn bản là không nhìn được ra gì.<br>Ở ngoài cùng phía bên phải, vẽ một vòng tròn, hình hai cây diêm bắt tay nhau, có một mũi tên nằm ngang chỉ vào phía cuối tờ giấy, bên trên viết \"Lên\"<br>Giản Hành Chi nhìn chằm chằm vào bản đồ nửa ngày, 666 không yên tâm hỏi một câu: \"Nếu không thì...!quay về hỏi một chút?\"<br>\"Không thể mong chờ gì vào nàng ta.\" Giản Hành Chi khép bản đồ lại: \"Ta đi sắp xếp!\"<br>Nói xong, Giản Hành Chi ngồi về vị trí trên mặt đất, dùng thần thức mở rộng phạm vi, nhìn từ trên xuống dưới Vấn Tâm tông một lần, sau đó bắt đầu vẽ bản đồ, thiết kế lại cơ quan một lần nữa.<br>\"Ta đã đào mười hai đường hầm theo chiều dọc và ngang, những điểm giao nhau được đặt ở phía dưới cùng của cung, sau đó đặt lá bùa nổ này, làm nổ cùng một lúc, là có thể \"bùm\" cả Vấn Tâm tông.\"<br>\"Hai chú di chuyển tức thời, một cái đặt ở khúc này, đến lúc đó chúng ta chạy trốn xuống núi, chắc chắn bọn họ sẽ đuổi đến nơi này, tu vi của Quân Thù là cao nhất lại thích bay, ta móc chú di chuyển tức thời lên cây, để hắn ta bay sang bên kia luôn.\"<br>\"Bên kia là cái gì?\" 666 tò mò, Giản Hành Chi nghiêm túc suy nghĩ, ngồi xuống quyết định: \"Nhà xí thì phải.\"<br>\"Còn chỗ này....\"<br>Giản Hành Chi nhanh chóng lập ra kế hoạch hoàn hảo, không nói hai lời, bắt đầu khoét đường hầm.<br>Một ngày đào mười hai đường, cho dù đối với cao thủ như Giản Hành Chi cũng là một loại khiêu chiến.<br>Cũng may là mười hai đường này đều là mặt phẳng, cũng không tính là dài, áp lực thật sự cũng không lớn.<br>Hai người cùng nhau cẩn thận cố gắng, sáng sớm hai ngày sau, Tần Uyển Uyển làm máy chiếu, Giản Hành Chi đào đường hầm, hai người ở trong phòng tự thay quần áo.<br><br>Bọn họ không hẹn mà mặc đẹp hơn bình thường nhiều.<br>Bộ trang phục Tần Uyển Uyển mặc có màu vàng, hoa văn là đường vân màu đen, nhìn qua khí thế tràn ngập.<br><br>Giản Hành Chi thì chỉ có thể thay quần áo của Giản Chi Diễn, hắn chọn được một chiếc áo dài màu hồng nhạt được thêu hoa từ trong đống quần áo lòe loẹt, đứng trước gương ngắm, tuy rằng bị quần áo kéo chân sau, nhưng bởi vì hắn là Giản Hành Chi nên khí thế vẫn tràn đầy như trước.<br>\"Nhị sư tỷ\" thị đồng đứng ở cửa, hối hai người: \"Tống sư huynh và Quân thiếu chủ hỏi ngài có thể đến Linh Lung các không?\"<br>Nghe nói như vậy, hai người liếc nhau.<br>Nhìn thấy đôi mắt quầng thâm đen dày đặc của đối phương, Tần Uyển Uyển đặt câu hỏi trước: \"Đã xong hết chưa?\"<br>\"Không còn vấn đề gì.\" Giản Hành Chi ôm \"máy chiếu\" mà Tần Uyển Uyển chuẩn bị, gật đầu: \"Ngươi thì sao?\"<br>\"Mọi chuyện đều đã chuẩn bị xong.\"<br>Hai người cùng nhau gật đầu, sau đó cùng lúc bước chân ra ngoài một cách mất hết tính người.<br>Hai người đi đến nơi, chứng kiến các đệ tử đều trợn mắt há mồm, đợi đến Linh Lung các, thì thấy Quân Thù và Tống Tích Niên dẫn theo các trưởng lão ngồi ở ghế trên, bọn họ bình tĩnh nhìn hai người xuất hiện ở cửa, phấn nền cũng không thể che hết quầng thâm trên mắt hai người.<br>\"Phải làm như nào\" Vẻ mặt Quân Thù bình tĩnh: \"Ngươi nói đi.\"<br>***<br>Động lực của bọn ta là những ngôi sao của các nàng đó~~~.<br><br>"]