["<br>“Chủ nhân, ngài đừng tức giận quá.” 666 cảm nhận được cơn phẫn nộ của Giản Hành Chi, vội vàng dỗ dành y: “Mặc dù quá trình không mấy hài lòng, nhưng dù gì ngài cũng vào được Phong Nhã Lâu, bắt đầu bước nhiệm vụ đầu tiên.<br><br>Đây cũng là chuyện tốt đấy!”<br>“Ta muốn vào Phong Nhã Lâu sao?!”<br>Giản Hành Chi tức đến hồ đồ: “Ta không thèm 500 điểm tích lũy này, ta không làm nhiệm vụ này!”<br>“Chủ nhân…” 666 gượng cười: “Không làm nhiệm vụ không được đâu, ngài nghĩ thoáng một chút.”<br>666 khuyên nhủ Giản Hành Chi suốt đường đi.<br><br>Giản Hành Chi bị khiêng về Phong Nhã Lâu.<br><br>Y vừa vào cửa, rất nhiều thanh niên trẻ tuổi đều chạy tới xem, dường như rất tò mò.<br>Thanh Trúc đuổi đám người này đi, sai người gọi thầy thuốc, sau đó múc nước tới rửa mặt cho Giản Hành Chi.<br>Gương mặt sạch sẽ của Giản Hành Chi lộ ra, chúng nhân rùng mình.<br><br>Thanh Trúc vỗ tay, hào hứng reo: “Có hoa khôi rồi!”<br>Những người thanh niên khác nhìn nhau, cuối cùng chẳng nói nổi một câu.<br><br>Nếu như chỉ hơi xinh đẹp, bọn họ còn có chỗ soi mói, nhưng tướng mạo Giản Hành Chi quả thật là thần tiên hạ phàm, ngay cả lời khó nghe mà bọn họ cũng chẳng nói được.<br>“Trông nom cho kỹ.” Thanh Trúc vui mừng không thôi: “Bảo đại phu chớ tiếc tiền, thuốc gì tốt cứ dùng, y bắt buộc phải kịp tham gia buổi bầu cử hoa khôi tối mai.” Thanh Trúc hí hửng lau mặt cho y: “Thật quá hời.”<br>Nói xong, Thanh Trúc đi ra ngoài, căn dặn một thiếu niên mặc y phục hồng phấn cạnh cửa: “Hoan Hỉ, chăm sóc ca ca cho tốt, đều đã vào trong lâu rồi, đừng có bộ dạng trinh tiết liệt nam nữa.”<br>“Vâng.”<br>Hoan Hỉ giống như không cam tâm, cúi đầu đáp.<br>Đợi Thanh Trúc dẫn người rời đi, Hoan Hỉ lập tức đổi sắc mặt.<br><br>Y ngồi bên cạnh Giản Hành Chi, nhìn chằm chằm mặt Giản Hành Chi một lát, lạnh lùng hừ một tiếng: “Đừng cho rằng có khuôn mặt là hay lắm, ai làm hoa khôi trong lâu, không phải chỉ xem mặt thôi đâu.”<br>Giản Hành Chi không hiểu y đang nói gì, hờ hững dời mắt, vừa quan sát bốn phía vừa vận hành tâm pháp.<br>Hoan Hỉ thấy Giản Hành Chi không để ý tới mình, nghĩ y khinh thường mình, bèn cười châm biếm: “Ngươi khinh ta, ta còn khinh ngươi đấy.<br><br>Tốt xấu gì, ta cũng là một thanh quan(*), còn ngươi ngày mai phải đi tuyển chọn hoa khôi rồi.<br><br>Nếu xui xẻo, e rằng một đêm đã bị chơi chết, tốt số hơn cũng vấy bẩn thân thể, bán không được giá cao!”<br>(*) Kỹ nam bán nghệ không bán thân<br>“Ngươi ồn quá.”<br>Rốt cuộc Giản Hành Chi cũng mở miệng, Hoan Hỉ trừng mắt, tức giận quát: “Đồ đĩ rạc, ngươi tưởng mình đẹp thì chẳng xem ai ra gì hả? Tiểu gia cho ngươi biết…”<br> <br>Lời còn chưa dứt, cửa đã bị mở ra.<br><br>Thanh Trúc dẫn thầy thuốc bước vào, Hoan Hỉ nhanh chóng đổi sắc mặt, cung kính gọi: “Phụ thân.”<br>Tất cả mọi người trong lâu đều gọi Thanh Trúc là “phụ thân”.<br><br>Thanh Trúc gật đầu với Hoan Hỉ, dẫn thầy thuốc vào, vô cùng lo lắng: “Trương đại phu, đây là tiểu tâm can của ta, bắt buộc phải khỏe trước tối mai.<br><br>Ta chuẩn bị cuộc thi hoa khôi này rất lâu rồi, ngay cả đại nhân Thúy Lục phủ Thành chủ cũng tới, ta phải giành thể diện cho Phong Nhã Lâu.”<br>“Đại nhân Thanh Trúc yên tâm.” Giọng thầy thuốc lạnh nhạt: “Ta sẽ cố gắng hết sức.”<br>Dứt lời, thầy thuốc bước tới cạnh Giản Hành Chi, giơ tay lên sờ cơ thể y, lập tức nhăn mày: “Xương toàn thân đều gãy, ai lại ra tay độc ác như vậy?”<br>Giản Hành Chi lạnh lùng nhìn thầy thuốc, cảm thấy ông ta thật thiếu hiểu biết.<br>“Có trị được không?” Thanh Trúc vội hỏi.<br>Thầy thuốc cười nói: “Chỉ là tổn thương bình thường, không phải vết thương do pháp thuật tạo thành.<br><br>Ta phối đơn thuốc, hẳn là trước tối mai sẽ ổn.”<br>“Đa tạ đại phu.”<br>Thanh Trúc tiễn thầy thuốc rồi bảo người đi chuẩn bị thuốc.<br><br>Chẳng bao lâu sau, thuốc được Hoan Hỉ bưng đến, đút cho Giản Hành Chi.<br>Giản Hành Chi uống thuốc, nhắm mắt lại.<br>Y lúc này hơi yếu ớt, mặt tái nhợt đổ mồ hôi lạnh, nhắm mắt, bộ dạng lại có phần gầy yếu, dường như vô cùng khó chịu.<br>Hoan Hỉ đút thuốc cho y.<br><br>Có lẽ vì người quá đẹp, thấy y nhắm mắt không nói lại cảm thấy hơi thương hại, rầu rĩ mở miệng: “Thôi, ngươi cũng đừng đau lòng.<br><br>Dù gì cũng tới rồi, tốt xấu gì cũng là con đường sống.<br><br>Huynh đệ trong lâu đều ở bên ngươi, ngươi chớ cảm thấy cuộc sống quá tồi tệ.<br><br>Ngày mai phải xem là khách nam hay khách nữ, nếu là khách nam…”<br>“Các người đều tự nguyện à?”<br>Giản Hành Chi nghe hết nổi, cắt ngang lời lải nhải dài dòng của y.<br>Hoan Hỉ sững người, tiếp đó tựa như đau buồn đáp: “Sao có thể chứ? Chúng ta hoặc là bị bán tới đây, hoặc là bị cướp tới đây, pháp lực phụ thân cao thâm, ngươi cũng chớ nghĩ nhiều nữa.”<br>Giản Hành Chi không nói, trong lòng thầm có quyết định.<br>Hại nhiều người như vậy, đáng giết.<br> <br>Y nhắm mắt lại, đẩy dược lực thấm vào xương, vận hành tâm pháp, cảm giác xương mình ngưng tụ từng chút một.<br>Hoan Hỉ đút thuốc, rồi lại dắp chăn cho y.<br><br>Thấy Giản Hành Chi không muốn nói chuyện, y bèn ra ngoài cửa đứng.<br>Chẳng bao lâu sau trời tối, thân thể Giản Hành Chi dần dần liền lại, sắp vào bước ngoặc quan trọng, đột nhiên y nghe thấy tiếng cửa “cọt kẹt” vang lên.<br>Y mở mắt, nhìn thấy Thanh Trúc bước vào.<br><br>Ông ta vừa đi vừa lắc mông, lẳng lơ dâ/m đãng.<br>Giản Hành Chi nhắm mắt, làm như không biết, cảm giác Thanh Trúc bước tới trước mặt.<br><br>Một lát sau, ông ta giơ tay, nhẹ nhàng áp lên xương chân của Giản Hành Chi.<br><br>Giản Hành Chi bị động tác này kinh động, lập tức mở mắt, nhíu mày: “Ông làm gì đấy?!”<br>Thanh Trúc không lên tiếng, ông ta cười híp mắt nhìn Giản Hành Chi, một tay cầm hộp gỗ, tay kia dừng trên cẳng chân y, ngón tay trượt từ cẳng chân lên bắp đùi, sau đó vỗ mông, tán thưởng: “Chân chắc, mông săn, dáng ngon.”<br>“Ta khuyên ông đừng đâm đầu vào chỗ chết.”<br>Giản Hành Chi siết chặt nắm đấm, bây giờ y đã đến thời khắc nối xương cuối cùng, không dám nhúc nhích.<br><br>Mặc dù Thanh Trúc là tu sĩ Kim Đan, nhưng rõ ràng tu vi của ông ta do đan dược tích tụ, tu vi Giản Hành Chi cao hơn ông ta rất nhiều, ông ta vốn không phát hiện linh lực Giản Hành Chi vận hành, chỉ xem Giản Hành Chi như một người bình thường.<br>“Con đừng tức giận.”<br>Thanh Trúc liếc mắt đưa tình với Giản Hành Chi: “Sau này, ta sẽ là phụ thân của con, sẽ chăm sóc con thật tốt, để con đeo vàng mang bạc ở Phong Nhã Lâu, trở thành giấc mộng xuân trong lòng nam nữ Quỷ Thành.<br><br>Ta biết bây giờ con vẫn khó chấp nhận, nhưng không sao…” Thanh Trúc mở hộp gỗ trong tay mình ra: “Phụ thân dạy con làm đàn ông.”<br>“Đây là cái gì?” Giản Hành Chi nhìn chằm chằm Thanh Trúc, Thanh Trúc thổi nhẹ, Giản Hành Chi cảm thấy cổ ngứa ngứa, giống như có cái gì chui vào người.<br>Giản Hành Chi lạnh mắt, nghe Thanh Trúc nhỏ nhẹ giới thiệu: “Đây là Mị cốt trùng.<br><br>Người trúng Mị cốt trùng, thân mang dị hương, cơ thể mị hoặc, tận hưởng một lần, cả đời khó quên.<br><br>Chỉ cần ai đó đút máu cho con một lần…”<br>Lời còn chưa dứt, một cánh tay trắng trẻo cứng cáp bất chợt bóp cổ ông ta, ném mạnh xuống đất, tiếng xương sống vỡ nát truyền từ phía sau tới.<br><br>Thanh Trúc trừng to mắt nhìn Giản Hành Chi vừa nãy còn nằm trên giường quỳ một gối dưới đất, một tay bóp cổ ông ta ấn xuống, rét lạnh mở miệng: “Đút máu một lần thì sao?”<br>Toàn thân Thanh Trúc run rẩy, ông ta đau đến co quắp cả người.<br>Cái chết dâng lên trong lòng ông ta, ông ta cố gắng cầu sinh, khàn giọng lên tiếng.<br><br><br>Thế nhưng vừa mở miệng, một búng máu phun ra, ông ta liền khép mắt.<br>“Chủ nhân!!!”<br>666 hét lên: “Ngài giế,t chết ông ta rồi!!!”<br>Giản Hành Chi ngây người, lát sau mới sực tỉnh: “Thế này cũng yếu quá rồi đấy, còn nói tu sĩ Kim Đan…”<br>“Chủ nhân, bây giờ không phải lúc nói chuyện này, mau nghĩ cách đi.”<br>666 nhắc nhở y: “Ông ta là tình tiết quan trọng thúc đẩy nhân vật.<br><br>Không có ông ta, cuộc thi hoa khôi không thể mở, ngài không thể bị quản gia Thành chủ nhìn trúng, nữ chính không thể tới cứu ngài, ngài không vào được phủ Thành chủ…”<br>“Vậy giờ làm sao?” Giản Hành Chi hiểu ý nó: “Người đã chết rồi.”<br>666 trầm mặc.<br><br>Một lát sau, nó nặng nề nói: “Chủ nhân, mau chóng tiếp quan Phong Nhã Lâu đi.”<br>“Sao?”<br>Giản Hành Chi không kịp hiểu, 666 bình tĩnh giải thích: “Bây giờ, ngài ra ngoài, thu phục bọn họ.<br><br>Bắt đầu từ bây giờ, ngài sẽ là ông chủ mới của Phong Nhã Lâu.<br><br>Giản Hành Chi, ít nhất cũng phải tổ chức cuộc thi hoa khôi chứ.”<br>Giản Hành Chi: “…”<br>666 ngăn cản dòng điện: “Chủ nhân! Nhanh lên!”<br>Giản Hành Chi hít sâu một hơi, xếp chân dưới đất, nhắm mắt lại, nhanh chóng trấn áp cổ trùng trong cơ thể trước, sau đó đứng dậy chặt đầu Thanh Trúc, cầm cái đầu, đá văng cửa ra ngoài.<br>Hoan Hỉ vốn đứng bên ngoài, cửa bị đá một cái “ầm” văng ra, y bị dọa nhảy dựng.<br><br>Đợi đến lúc quay đầu lại, nhìn thấy Giản Hành Chi mặc áo trắng, mặt dính máu, tay cầm đầu Thanh Trúc, mắt lạnh nhìn y.<br>Hoan Hỉ đơ người, tức khắc hét lên, xoay người định chạy xuống lầu.<br>Giản Hành Chi hờ hững nhìn y, giơ tay lên, một luồng chú văn đáp xuống người Hoan Hỉ.<br><br>Hoan Hỉ cảm giác có gì đó chui vào đầu mình, y hoang mang quay lại, nhìn thấy Giản Hành Chi đứng trên cao, lạnh lùng nói: “Đi thông báo tất cả người của Phong Nhã Lâu ra hậu viện gặp ta.<br><br>Không tới, chết!”<br>Dứt lời, Giản Hành Chi giơ tay vứt đầu người xuống lầu.<br>Hoan Hỉ nghe vậy cuống cuồng chạy lảo đảo ra ngoài.<br>Đa phần bọn họ đều là phàm nhân, tối đa cũng chỉ Trúc Cơ.<br><br>Trước đây, Thanh Trúc xây dựng ảnh hưởng quá mạnh, ông ta nói gì, bọn họ nghe nấy.<br><br>Hôm nay thấy Thanh Trúc chết trong tay Giản Hành Chi, chẳng một ai dám có ý chạy trốn.<br><br>Hoan Hỉ vừa gọi, tất cả mọi người đồng loạt chạy tới hậu viện, đứng trước mặt Giản Hành Chi.<br>Giản Hành Chi nhìn đám đàn ông ăn mặc lòe loẹt, bôi son trát phấn, không khỏi nhíu mày.<br> <br>Nhưng nhớ đến lời 666, để tránh điện giật không cần thiết, y vẫn dằn cơn khó chịu, mở miệng: “Thanh Trúc chết rồi, sau này Phong Nhã Lâu do ta tiếp quản.<br><br>Ai trong các người dám ý kiến, ta giết kẻ đó.”<br>Vừa nghe vậy, tất cả kỹ nam đồng loạt quỳ xuống, khóc rấm rứt, kêu la: “Phụ thân tha mạng.”<br>Giản Hành Chi vừa nghe xưng hô “phụ thân” đã siết chặt nắm đấm, giận dữ quát: “Không được gọi phụ thân!”<br>Đám kỹ nam mắt rưng rưng, ngỡ ngàng nhìn y.<br><br>Giản Hành Chi ngập ngừng chốc lát, ra lệnh: “Gọi chủ nhân.”<br>“Hu hu hu, chủ nhân tha mạng…”<br>Đám kỹ nam lại bắt đầu khóc lóc, Giản Hành Chi đập bàn: “Không được khóc! Ai khóc, ta giết kẻ đó!”<br>Tình cảnh nháy mắt được khống chế, mọi người đều nén nước mắt, cúi đầu quỳ gối dưới đất.<br>Giản Hành Chi mở miệng, dứt khoát nói ra tất cả yêu cầu của mình: “Các người trở về thay y phục màu trắng, tốt nhất là màu đen, không được trang điểm phấn son, không được đi đứng ẹo qua ẹo lại, đứng thẳng ngồi ngay, quỳ cũng phải thẳng lưng, nói chuyện không được bóp cổ họng, giọng to một chút, gọi ta chủ nhân, tự xưng thuộc hạ, đừng làm ta mất mặt, giống đàn ông một chút đi!”<br>Đám kỹ nam không dám hó hé, Hoan Hỉ không dừng kịp, nước mắt rơi xuống tí tách.<br>Giản Hành Chi lạnh lùng liếc y, tất cả mọi người đồng loạt quỳ thẳng hơn.<br>Giản Hành Chi chỉnh đốn bọn họ xong, ngước mắt nhìn ra cửa.<br><br>666 vội nhắc: “Bây giờ, ngài giữ vững thân phận tú ông, gửi thư cho Tần Vãn, bảo cô ấy tới cứu ngài.<br><br>Ngài đừng đích thân ra ngoài, tình tiết không thể rối loạn!”<br>Mặc dù tình tiết đã lộn xộn rồi, nhưng 666 vẫn cố gắng lừa lọc qua ải.<br>Giản Hành Chi nghe thấy tên “Tần Vãn”, mặt không cảm xúc nói: “Nó sẽ đến cứu ta sao? Là nó bán ta đấy.”<br>“Đương nhiên cô ấy…”<br>“Không phải lần đầu.”<br>Lần đầu tiên, nàng bán y đi đào quặng, lần này bán y tới kỹ nam quán.<br>Tiến bộ duy nhất chính là lần trước trả tiền, lần này dù gì cũng lời ít tiền.<br>Nhắc nhở của Giản Hành Chi khiến 666 chột dạ, nó nhỏ giọng nói: “Dù sao cô ấy cũng là đồ đệ ngài mà… Sở dĩ lần này bán ngài, chắc bởi vì quá tin tưởng ngài, cảm thấy ngài tài giỏi, chắc chắn có thể giải quyết vấn đề.<br><br>Cô ấy đánh không lại Thanh Trúc, chỉ đành tìm cách ít tổn thất một chút…”<br>666 trợn mắt nói dối đến bản thân cũng không tin nổi: “Chắc chắn bây giờ cô ấy rất lo lắng cho ngài, chỉ cần ngài gửi tin cho cô ấy, chắc chắn cô ấy sẽ tới cứu ngài thôi! Ngài nói cho cô ấy biết, tối mai tuyển chọn hoa khôi, bảo cô ấy tới quậy một trận.<br><br>Ngài bị Thúy Lục nhìn trúng, dẫn vào phủ Thành chủ, cô ấy lại tới cứu ngài mà bị bắt, là nhiệm vụ hoàn thành rồi.”<br>Giản Hành Chi không nói, 666 thúc giục: “Mau lên, nói không chừng bây giờ cô ấy rất lo lắng cho ngài, rất áy náy thì sao?”<br>Giản Hành Chi suy nghĩ, lỡ như Tần Vãn thật sự lo lắng… Y vẫn nên gửi tin tức thì hơn.<br>Ngẫm nghĩ chốc lát, y giơ tay lên chỉ Hoan Hỉ: “Ngươi vào nội thành, tìm cô nương hôm nay bán ta, nói cho cô ấy biết sư phụ cô ấy bị người ta hành hạ rất thảm, ngài mai sắp bán cho người khác rồi, bảo cô ấy tối mai phải đến buổi tuyển chọn hoa khôi cứu ta.”<br>Hoan Hỉ nghe vậy liền đờ người.<br><br>Y hoàn toàn không biết người đàn ông vừa mới trở thành phụ thân mới trước mặt có gì cần cứu.<br>&nbsp;<br>------oOo------<br><br>"]