["<br>Doãn Từ Ân mệt mỏi sắp xếp giáo trình của mình vào balo, cô còn bài tiểu luận với một số bài tập còn chưa làm xong, thật sự mệt chết bà đây rồi.<br><br>Nhìn xuống đồng hồ trên tay sắp đến giờ đi làm rồi, hôm nay cô có nói với bà ngoại là sẽ học tăng tiết ở trường, nhưng thật ra là cô đi làm, Kỷ Thư Ninh từ phía sau chạy đến tâm trạng vô cùng vui vẻ khoác tay qua cổ của Doãn Từ Ân.<br><br>“ Ân Ân! Chúng ta đi ăn thịt xiên đi tớ đói chết mất thôi ” Kỷ Thư Ninh càu nhàu than vãn, còn bày ra vẻ mặt đáng thương đó nhìn Doãn Từ Ân.<br><br>Cô đẩy đầu Kỷ Thư Ninh ra có chút gấp gáp nhưng vẫn mỉm cười nói “ Đừng ăn mấy cái đó nữa không tốt cho sức khoẻ, tớ còn phải đi làm ” cô vừa nói bước chân cũng nhanh hơn một chút.<br><br>“ À mà Ân Ân! cậu biết gì không? hoa khôi khoa kinh tế Doãn Thư ấy nghe nói là hôn thê của Hạ Thiếu Gia đó thật ngưỡng mộ ” Kỷ Thư Ninh hai mắt đúng là có chút ngưỡng mộ thật, ngưỡng mộ cô ta lấy được chồng giàu.<br><br>Nhưng tính tình cô ta thì chẳng khác nào chó tha, lại còn hay sai người khác làm việc cho cô ta, bài luận cũng nhờ người ghi dùm, thua xa Doãn Từ Ân nhà cô, chung họ nhưng khác hoàn toàn.<br><br> <br>“ À! ” Doãn Từ Ân à một cái rồi thôi, cô biết Doãn Thư chứ, nhưng cô không quan tâm lắm.<br><br>“ Tớ đi làm đây trễ rồi cậu về cẩn thận nhé bái bai ” Cô bắt xe đến chỗ làm, vẫy vẫy tay chào Kỷ Thư Ninh.<br><br>Cô không muốn quan tâm đến Doãn Gia dù sao gia đình đấy cũng không phải của cô, càn không liên quan gì đến người như cô, cô chỉ có bà ngoại thôi, ngoài bà ngoại ai cô cũng không cần nữa.<br><br>Quản lý ở quán bar rất thích cô vì cô rất vui vẻ lại còn vô cùng chăm chỉ làm việc.<br><br>Đồng phục ở quán bar váy có chút ngắn nên cô có chút không thoải mái nhưng dù sao cũng là tính chất công việc cô cũng không thể không mặc, làm việc ở quán bar rất cực nhưng được cái tiền lương rất cao.<br><br>Doãn Từ Ân bưng khây rượu đặt xuống bàn cho khách, vị khách đó không ai khác chính là Hạ Bắc Sâm nhưng anh biết cô, còn cô không biết anh, chai rượu vang đắt tiền được đặt xuống bàn Vip.<br><br>Ánh mắt anh nhìn cô chăm chú không một chút động tĩnh tựa như mặt biển phẳng lặng, giây phút cô bước vào anh đã thấy rồi, anh đến rất sớm, đến đây để đợi nhìn thấy cô.<br><br>“ Cô làm việc cho quản lý Kim à? ” Hạ Bắc Sâm cầm lấy một ly rượu cô đã rót thông thả vắt chéo chân nhìn cô nói.<br><br>Doãn Từ Ân có chút ngơ ngác sau đó cũng gật đầu “ Vâng ”.<br><br>“ Cô tên gì vậy? ” Hạ Bắc Sâm tiếp tục hỏi cô, anh muốn ngắm nhìn người con gái này một chút, đã 20 năm rồi, anh chưa từng gặp lại cô, lúc trước cô chỉ có bé tí bé hơn anh rất nhiều.<br><br>Nhưng bây giờ nhìn xem, cô đã lớn như vậy thân hình cũng rất mê người.<br><br><br>“ Tôi họ Doãn tên Từ Ân ạ ” Cô rất lịch sự, cũng rất biết nghe lời, chưa từng làm trái ý quản lý cũng chưa từng làm phật lòng khách, nhìn bộ dạng của cô không ai nỡ bắt nạt.<br><br>“ Ừ ” Anh nốc hết một ly rượu vang xong chỉ nhàn nhạt nói một chữ.<br><br>Doãn Từ Ân sắp xếp xong cũng rời đi đến quầy pha chế để bưng tiếp rượu, cô làm việc không ngừng nhưng nụ cười trên môi vẫn chưa từng tắt đi.<br><br>Hạ Bắc Sâm cuối cùng cũng không nhịn được mà gọi cho quản lý Kim, ánh mắt vẫn dáng lên người cô.<br><br>Quản lý Kim nhìn thấy số điện thoại của anh thì có chút hốt hoảng, nhanh chóng nghe máy, ai lại không biết Hạ Bắc Sâm của Bạc Thành ngau cả cảnh sát ở thành phố này cũng phải vuốt mặt nể mũi của anh.<br><br>“ Alo Anh Hạ ” Giọng quản lý Kim có chút không giữ được bình tĩnh nếu làm phật lòng vị Hạ Gia Gia này bọn họ chắc chắn khỏi đi làm.<br><br>Hạ Bắc Sâm nhìn cô ánh mắt thích thú, giọng không nóng không lạnh chậm rãi nói “ Quản lý Kim tối nay tôi muốn Doãn Từ Ân ”.<br><br>Quản lý Kim nghe xong túa cả mồ hôi hột bình thường Hạ Bắc Sâm chỉ cần tiếp rượu, chưa từng muốn qua đêm cùng với ai vậy mà hôm nay lại muốn Doãn Từ Ân?<br> <br>“ Anh Hạ! Doãn! Doãn Từ Ân cô ấy chỉ làm nhân viên phục vụ không làm những cái khác ạ ” Giọng quản lý Kim run run có thể nhìn ra được.<br><br>“ Tôi không quan tâm, chỉ biết tối nay tôi muốn cô ấy, bao nhiêu tiền tôi cũng chi, chỉ là nếu Doãn Từ Ân không đến cái quán bar này xem ra cũng nên dừng hoạt động nhỉ? ” Hạ Bắc Sâm thông thả nở nụ cười vô tượng trưng quét mắt qua Quản Lý Kim đang đứng ở quầy bằng ánh mắt lạnh tanh khiến anh ta run rẩy không thôi.<br><br>Anh ta mỉm cười nhìn anh giọng truyền qua điện vẫn còn run rẩy “ Anh Hạ muốn đều được, em sẽ sắp xếp anh yên tâm cô ấy sẽ đến ạ ” anh ta cắn răng không biết mở lời với cô thế nào.<br><br>Hạ Bắc Sâm nhướng mài gật đầu một cái thái độ vô cùng hài lòng, Bạc Thành này là của anh, anh nói một tiếng quán bar này có thể cũng sập ngay trong đêm.<br><br>Thật mong chờ vào đêm nay quá đi mất.<br><br>.<br><br>"]