["<br>Sáng hôm sau ở trước nhà họ Doãn, Hoằng Tháo dáng vẻ vô cùng tức tối, anh ta mặc nguyên bộ đồ đen còn có ký hiệu của Bắc Lộ Thành, cầm điếu thuốc hút một hơi.<br><br>Mẹ Doãn Thư lúc này vô cùng hốt hoảng, bà ta không có ý định cho Doãn Đạt biết chuyện này, thậm chí cả nhà chỉ có Doãn Thư biết, bà ta cũng không hiểu sao lại thiếu nợ nhiều đến vậy.<br><br>“ Bà có định trả không? đã lâu như vậy rồi ” Hoằng Tháo ánh mắt sắc bén nhìn bà ta, dáng vẻ âm u khó tả.<br><br>“ Trả tôi sẽ trả, các người cho tôi ba ngày nữa ” Bà ta khổ sở cầu xin.<br><br>Nhưng lệnh Hạ Bắc Sâm đưa xuống không thể không làm, bà ta trả hay không, không quan trọng, mà bây giờ chính là bắt bà ta để đánh tâm lý Doãn Đạt trước.<br><br>Nếu không ta biết bà ta thiếu nợ Bắc Lộ Thành nhiều như vậy chắc chắn sẽ tức điên lên, thông tin này mà làm tư liệu cho cánh nhà báo nữa thì tuyệt vời.<br><br>Hoằng Tháo day day thái dương “ Mang bà ta đi, báo cho chồng bà ta mang 300 triệu đến chuộc trong vòng hôm nay nếu không mạng bà ta khó giữ ”.<br> <br><br>“ Đừng tôi xin các người mà đừng nói với ông ấy ” Bà ta quỳ xuống cầu xin Hoằng Tháo.<br><br>Nhưng anh ta không quan tâm trực tiếp cho người mang bà ta đi, cho dù bà ta dẫy dụa cũng không giúp ít được gì, vì Doãn Gia của bà ta thiếu quá nhiều nợ, nợ tiền, nợ máu, nợ mạng người.<br><br>Ở văn phòng của Doãn Từ Ân.<br><br>Cô nhíu nhíu mài nhìn hai người đàn ông đang đấu mắt với nhau, chẳng phải họ nói đến đây là có kế hoạch rồi sao? cái thái độ này là sao vậy?<br>Khi nãy coi vừa nghe Kỷ Thư Ninh nói, mẹ của Doãn Thư bị người của Bắc Lộ Thành mang đi rồi, đó không phải chuyện nhỏ, mà là chuyện lớn, lạo còn là chuyện vui nữa.<br><br>“ Nè! có cái gì thì nói nhanh đi ” Cô khó chịu lên tiếng nhìn hai người họ.<br><br>“ Cũng không có gì to tát ”.<br><br>Hạ Bắc Sâm chậm rãi nhấp một ngụm rượu rồi mới nhàn nhạt nói “ Luật sư Lục biết mảnh đất phía đông không? mảnh đất đó không có giá trị!.<br><br>” anh vắt chéo chân, ánh mắt sâu thẳm.<br><br>“ Anh muốn Doãn Đạt mua nó để nhận thua lỗ à? ” Lục Bạch Tử nhìn anh, ý của Hạ Bắc Sâm quá dễ hiểu, vì đối với một công ty bất động sản, mua một mảnh đất giá cao nhưng lại chẳng khai thác hay nhận được lợi nhuận gì thì chỉ có đường chết.<br><br>Chưa kể hiện tại Doãn Thị chỉ là cái hộp rỗng, sẽ tìm cách bám víu vào cái hợp đồng lớn để cứu sống, nếu không đừng nói là một năm, nửa năm nữa cũng không duy trì nổi.<br><br>“ Đúng! Ông ta rất tin vào mắt của tôi, chỉ cần tôi muốn cái gì ông ta đều muốn có cái đó ” Anh thừa biết Doãn Đạt lấy hôn ước là muốn bám vào Hạ Gia chứ thật ra ông ta vốn chẳng hề ưa gì anh, trước mặt vui vẻ nhưng sau lưng anh á phiện ông ta còn dám vận chuyển.<br><br><br>Lục Bạch Tử nhướng mài, hiểu ý của anh, ông ta đúng là rất tin Hạ Bắc Sâm, thậm chí còn rất ghét anh, anh ta nhớ đã có lần Doãn Đạt nói chỉ cần Hạ Bắc Sâm để ý đến cái hợp đồng nào chỉ cần nói với ông ta, dù bán nhà ông ta cũng sẽ cướp tay trên của anh.<br><br>“ Được rồi! Nhưng chủ sở hữu mảnh đất đó là của ai vậy? ” Anh ta thắc mắc.<br><br>Anh đặt ly rượu xuống “ Là của nhà cậu, tôi đã nói với Lục Phong Vân rồi, mảnh đất đó không những không có giá trị, tương lai còn bị chính phủ cấm xây dựng vậy nên bán cho ông ta gia đình cậu cũng hời không ít ”<br>Lục Bạch Tử bàng hoàng.<br><br>Anh ta không hề biết mảnh đất đó là của gia đình anh ta, vậy mà Hạ Bắc Sâm rất rành về nó, còn báo trước với anh trai anh rồi?<br>Đúng thật không thể xem thường Hạ Bắc Sâm được.<br><br>Hạ Bắc Sâm bước ra khỏi phòng làm việc của cô, anh cũng không liếc nhìn Doãn Từ Ân cái nào, nhưng cô cũng không quan tâm cho lắm, anh muốn làm gì thì làm, cô sẽ tính kế Doãn Thư trước.<br><br>Anh gọi cho Hoằng Tháo nói với cậu ta một tiếng chuyện báo cho Doãn Đạt để đòi nợ.<br><br>“ Alo Anh Hạ! ” Hoằng Tháo rất nhanh đã bắt máy.<br><br>“ Tạm thời giam bà ta lại, khoang hãy nói với Doãn Đạt ” Giọng anh bình bình vang lên, trên tay còn kẹp một điếu thuốc đừng ngoài ban công nhìn ra phía mây đen đang kéo đến kia.<br> <br><br>“ Có chuyện gì sao anh? ” Hoằng Tháo có chút bất ngờ.<br><br>Nếu để Doãn Đạt biết vợ mình thiếu nợ 300 triệu, thêm việc ông ta sẽ thô lỗ mảnh đất phía đông, lô á phiện cũng bị hủy thì lúc đó ông ta mới bộc lộ bản chất thật.<br><br>Chưa kể sẽ sớm thôi anh cũng sẽ nói với ông nội chuyện hủy hôn với Doãn Thư.<br><br>Nếu như Hạ Gia tung tin hủy hôn thì sẽ đưa Doãn Thị chao đảo một phen, và khả năng sẽ phá sản nhanh thôi, chỉ là anh không biết Doãn Từ Ân cô sẽ làm gì với Doãn Thư.<br><br>Cô còn nói Doãn Đạt tìm đến muốn cô đừng động vào Doãn Thư vậy nên cô nhất định phải làm, chỉ là nếu Doãn Gia kết thúc sớm, thì hợp đồng của bọn họ cũng sẽ kết thúc.<br><br>.<br><br>"]