["<br>Ở đất nước Ý xinh đẹp.<br><br>Doãn Từ Ân đang ngồi ở sofa xem tin tức ở Bạc Thành, cô chẳng hiểu sao dạo gần đây rất thích xem tin tức, chỉ là nhìn bà ngoại cô chỉ dám nói là Hạ Bắc Sâm bảo cô đi dưỡng thai trong nước không tiện.<br><br>Ở Ý cũng rất tốt, cô thông thạo nhiều tiếng như vậy với cô tất cả ngôn ngữ không phải vấn đề, cô trả lại tiền hợp đồng của cô và anh nhưng cô không hề trả lại tiền lương mà Hạ Bắc Sâm đã trả khi cô đến Vũ Xuyên làm luật sư riêng vậy nên với số tiền này cô mua được nhà còn dư ra dưỡng thai chán.<br><br>Đến đây được mấy ngày cô chỉ liên lạc với Kỷ Thư Ninh và Lục Bạch Tử, và còn bảo bọn họ đừng nói cho bất kỳ ai và cũng đừng lưu số cô lại.<br><br>Doãn Từ Ân nhíu mài nhìn tin tức trên tivi.<br><br>Dòng đầu tiên chính là Doãn Phu Nhân qua đời trong ngục tù vì ung thư giai đoạn cuối.<br><br>Xem ra Phương Gia đúng thật là không bỏ qua cho Doãn Gia, bây giờ chắc chắn Doãn Thư sẽ tìm đến cô, nhưng hiện tại cô không thể ra mặt được.<br> <br><br>Cầm điện thoại đi về phòng, đứng ngoài ban công của chung cư, Doãn Từ Ân hít lấy một hơi bầu không khí tuyệt vời của ngày hôm nay, nơi này cũng có chút yên bình, nhấn một dãy số gọi đi.<br><br>Đầu dây bên kia rất nhanh đã bắt máy, vẫn là giọng điệu khó chịu vì lệch múi giờ, bây giờ ở Ý là 17 giờ chiều còn ở chỗ của Kỷ Thư Ninh đã là 23 giờ tối rồi.<br><br>“ Đại tổ tông! cậu lại muốn gì đây? ” Giọng nói của Kỷ Thư Ninh mang theo chút buồn ngủ.<br><br>“ Không đọc tin tức à? Doãn Phu Nhân qua đời rồi, cậu đến tìm Doãn Thư thử xem ” Doãn Từ Ân vô cùng vui vẻ, mọi chuyện đang đi theo dự tính của cô, hơn hết hiện tại cô cũng biết Doãn Đạt đang ở Malaysia.<br><br>Kỷ Thư Ninh giật bắn mình bật dậy hét lớn “ Cậu nói cái gì? bà ta chết rồi? trong tù cũng chết được sao? bị ám sát à? ” chẳng phải bà ta rất tốt sao? đột nhiên qua đời như vậy cũng quá giật gân rồi.<br><br>Thái độ của Doãn Từ Ân không hề gấp gáp, cô đặt tay lên bụng mình “ Là người của Phương Gia hạ thuốc, cậu cứ đền tìm Doãn Thư mọi chuyện tớ sẽ nói sau cúp máy đây ”.<br><br>“ Cậu hạn chế gọi cho tớ một chút, Hoằng Tứ đến chỗ tớ hỏi tin tức của cậu, bây giờ Hạ Bắc Sâm đã cho người lục tung Bạc Thành tìm cậu rồi, ra ngoài cũng cẩn thận một chút tớ nghe cậu ta nói người của Mộ Triết Viễn đã bắt đầu càn quét ở nước ngoài để tìm cậu đấy ” Kỷ Thư Ninh gật đầu thông báo cho Doãn Từ Ân.<br><br>Cô nàng cũng không ngờ bình thường chỉ nghĩ Hạ Bắc Sâm là người đứng đầu Bạc Thành, ông chủ tập đoàn Vũ Xuyên thôi không ngờ thế lực phía sau lại mạnh như vậy mà bạn thân anh ta cũng không phải dạng tầm thường.<br><br>Doãn Từ Ân sững lại nhíu mài, cúp máy.<br><br>Anh muốn dồn cô vào con đường chết sao? giữa bọn họ cô thật sự chẳng muốn có cuộc gặp gỡ hay sự tương phùng nào, nước Ý xinh đẹp như vậy tự mình cô cũng có thể giải quyết hận thù mà ở lại đây.<br><br>Bầu không khí ở đây rất tốt, đất nước cũng phát triển bà ngoại cũng thích bầu không khí yên bình ở đây.<br><br><br>Tiếng “ ting ” vang lên cô cúi đầu nhìn màng hình điện thoại.<br><br>Lục Bạch Tử gửi tin nhắn đến | Hạ Bắc Sâm gặp tai nạn, Lục Phong Vân nói hiên tại đã thành người thực vật không biết khi nào mới tỉnh lại |.<br><br>| Ồ sống chết của anh ta thì không liên quan đến em | Doãn Từ Ân bình thản nhưng trong lòng cũng có chút bất an mà đáp lại Lục Bạch Tử.<br><br>| Nói thử cho em nghe, để xem em có lo lắng mà chạy về Bạc Thành không | Lục Bạch Tử mỉm cười nhìn màng hình.<br><br>Khoé môi cô giật giật | Còn khuya |.<br><br>Cô cất điện thoại, cầm lấy chiếc đầm bầu babydoll hình con gấu xinh đẹp đi tắm.<br><br>Bà ngoại biết cô mang thai nên chăm rất kỹ, đều lựa những thực phẩm tốt cho bà bầu, bà ấy cũng không ngờ lại có cháu chắc sớm như vậy, lúc nghe tin mà ấy còn vui vẻ ra mặt khen Hạ Bắc Sâm.<br><br>Nhưng cô không muốn phá tan sự vui vẻ đó đành chôn vùi sự thật.<br><br>“ Tiểu Bảo Bảo sau này ra đời con đối với mamy tốt một chút có biết không ” Cô nhìn cái bụng có chút nhô lên của mình lên tiếng.<br> <br><br>Cô còn tưởng anh ở bên cạnh Bách Tâm Ly vui vẻ lắm, hoá ra cô ta chính là sao chổi chưa gì anh đã biến thành người thực vật, vậy mà còn cho người tìm cô khắp nơi.<br><br>Cũng may cô học luật sư, bản thân có chút nhanh nhẹn, lẫn thông minh nên không dùng tên của mình suất ngoại, nếu không cô chết chắc rồi.<br><br>Cả đời này có chết cô cũng không muốn nhìn mặt Hạ Bắc Sâm anh ta sống hay chết cũng không liên quan đến cô.<br><br>Anh không cần bảo bảo thì bảo bảo là con của một mình cô, không phải con của anh vậy nên không cần quan tâm làm gì.<br><br>Tự cô sau này sẽ yêu thương bảo bảo nhà cô gấp trăm ngàn lần, cho bảo bảo những điều tốt đẹp nhất mà người khác nhìn vào phải ganh tị.<br><br><br><br>"]