["<br>Từ lúc Doãn Đạt bị người khác mang đi, Hạ Bắc Sâm như kẻ phát điên vậy, anh không quay về Vũ Xuyên, cũng không quay về nhà, anh lái xe đến quán bar uống rượu.<br><br>Anh uống nhiều đến mức ngay cả quản lý Kim cũng cảm thấy sợ, anh ta nhìn anh như chính là dùng rượu để giải toả, sắc mặt vô cùng khó coi, đôi mắt anh nổi đầy tơ máu.<br><br>Phương Bích hôm nay đến quán bar chơi, lại vô tình nhìn thấy Hạ Bắc Sâm ngồi uống rượu như muốn chết đi sống lại, cô ta chính là cảm thấy cơ hội này rất tốt, dáng người ẻo lả đi đến đặt mông xuống ngồi cạnh Hạ Bắc Sâm.<br><br>Giọng nói nũng nịu cô ta vang lên có chút êm tai “ Anh Hạ à, anh có chuyện buồn sao? ” cô ta cầm ly rượu lắc lư nhìn anh.<br><br>Hạ Bắc Sâm quay đầu sang, anh lúc này chính là phát điên đến mất đi lý trí nhìn cô ta cũng không nhận ra là ai nữa rồi, anh chỉ nhếch mép không nói gì thông thả uống ly rượu của mình.<br><br>“ Để em uống với anh nhé, như vậy anh sẽ không buồn nữa ” Phương Bích cầm ly rượu cụng vào ly của cô ta, uống một hơi.<br><br>Anh nhướn mài chậm rãi lên tiếng nhưng lại vô cùng lạnh lùng “ Tửu lượng của cô không tồi, nhưng mà tôi không thích uống rượu với phụ nữ, mau cút dùm trước khi tôi giết chết cô ” anh đôi mắt mang theo sát khí nhìn cô ta.<br><br>Phương Bích khẽ rùng mình một cái nhìn anh, cô ta vẫn không chịu buông bỏ tiếp tục tiếp cận anh “ Anh Hạ uống một mình không chán sao? ”.<br> <br><br>“ Cút! ” Hạ Bắc Sâm mất kiên nhẫn đập vỡ chai rượu ngay khi cô ta dứt lời khiến cô ta sợ hãi mà đứng bật dậy chạy đi.<br><br>Anh ngã người ra phía sau ghế, nở nụ cười nhạt, anh tính kế bao năm, làm nhiều chuyện như vậy lại không ngờ đến Doãn Đạt lại có người chống lưng, nhưng rốt cuộc người đó là ai mới được chứ.<br><br>Còn có thể lái trực thăng mang ông ta đi ngay Bạc Thành của anh, xem ra cũng không phải dạng tầm thường đâu.<br><br>Lục Phong Vân lúc này nhíu nhíu mài đi đến, anh ta vừa nghe Lục Bạch Tử nói chuyện qua điện thoại, thằng bé vô cùng tức giận nói Hạ Bắc Sâm đẩy Doãn Từ Ân ngã đập vào cạnh bàn, nhưng anh cũng biết chuyện Doãn Đạt thoát rồi.<br><br>“ Hạ Bắc Sâm! Cậu đừng uống nữa, cậu có biết cậu phát bệnh rồi không? ” Lục Phong Vân cầm lấy ly rượu của Hạ Bắc Sâm một hơi nốc cạn sạch, anh ta lạnh lẽo nhìn anh chậm rãi nói.<br><br>Anh nâng mi mắt nhìn anh ta nở nụ cười nhàn nhạt, lơ đãng nói “ Lục Phong Vân! Tôi không có phát bệnh.<br><br>Tôi tính kế trả thù lâu như vậy lại không ngờ đến phút cuối cùng vẫn để ông ta trốn thoát rồi ” anh ngồi lẩm bẩm như bao nhiêu uất ức đều tràn ra, anh nhất định phải tìm được ông ta, băm ông ta thành trăm mảnh.<br><br>Không bắt được ông ta, thì vợ con ông ta đều phải chết, nhất định phải chết, bất cứ ai cũng không thể cản lại được.<br><br>“ Cậu phát bệnh rồi, cậu làm Doãn Từ Ân bị thương rồi có biết không? ” Lục Phong Vân điềm tĩnh nhìn anh mà nói, anh ta nói như thế nhưng với trạng thái này cho dù lỡ tay giết người anh cũng sẽ chẳng nhớ cái gì đâu.<br><br>Hạ Bắc Sâm không nghe lọt tai, anh chỉ nhếch mép không quan tâm, cầm lấy chai rượu khác uống, ngay cả Lục Phong Vân cũng không ngăn cản nổi, đành ngồi xuống bên cạnh quan sát trạng thái của anh.<br><br>Phát bệnh vì cái gì chỉ có cái đó mới chữa được, anh ta nhìn ra được Doãn Từ Ân ở hiện tại vô cùng quan trọng với Hạ Bắc Sâm nếu một ngày cô ấy vì bị anh hành hạ mà bỏ đi, có khi Hạ Bắc Sâm còn phát điên hơn hôm nay mà lật tung Bạc Thành đi tìm Doãn Từ Ân mất.<br><br>Không ai tưởng tượng được bộ dạng của Hạ Bắc Sâm đáng sợ thế nào khi phát bệnh đâu, đây chỉ là mới tái phát nhẹ thôi, nếu không điều trị đàng hoàng sẽ quay lại trạng thái cũ vô cùng nghiêm trọng.<br><br>Thật không ngờ Hạ Bắc Sâm lại phát bệnh trong trạng thái này.<br><br><br>Ở nhà Doãn Từ Ân gọi cho anh, nhưng anh khoá máy, cô ngồi trên sofa phòng khách đợi anh về, cái lưng nhỏ có chút đau nhói vì bị thương lúc sáng, cô nhíu nhíu hàng chân mài khó chịu.<br><br>Điện thoại trong tay rung lên một cái, Doãn Từ Ân gấp gáp mở ra xem, nhưng giây sau đó laik chết sững khi nhìn thấy số điện thoại lạ gửi hình anh ở quán bar cùng Phương Bích.<br><br>Cô nở nụ cười nhạt, cô đợi anh về làm gì nữa nhỉ? rõ ràng khiến cô bị thương xong còn có tâm trạng đi uống rượu cùng người phụ nữ khác cơ mà.<br><br>Quan tâm nhiều như vậy làm gì, bây giờ Doãn Đạt bị mang đi không rõ tung tích sống hay chết, bây giờ cũng nên kết thúc hợp đồng rồi, suy cho cùng cô cũng đâu có quyền gì mà nói đến anh.<br><br>Bọn họ chỉ là hôn nhân trên hợp đồng, mục đích cùng nhau trả thù, vậy nên kết thúc chính là chuyện sớm muộn.<br><br>Doãn Từ Ân không đợi nữa, cô ra ngoài lấy chiếc Bugatti quen thuộc lái xe rời khỏi nhà, tốc độ lao đi rất nhanh, cô muốn về với bà, đột nhiên cảm thấy mệt mỏi quá.<br><br>Cô chỉ muốn đến gặp bà thôi.<br><br>Đứng trước cửa nhà, cô chậm rãi gõ cửa, nhưng không ngờ trễ như vậy bà ngoại vẫn mở cửa cho cô, bà nhìn cô ánh mắt có chút lo lắng.<br><br>“ Sao lại về đây vào giờ này? Tiểu Hạ đâu? ” Bà ngoại ngó nghiên ngó dọc nhìn, như đang tìm kiếm gì đó.<br><br>Doãn Từ Ân mỉm cười đi vào bên trong xong đóng cửa lại “ Anh ấy không đến bà đừng nhìn nữa ” cô chậm rãi ngồi xuống sofa.<br> <br><br>“ Hai đứa cãi nhau à? ” Bà ngồi xuống đánh vào người cô một cái, lên giọng hỏi.<br><br>Cô không biết nói thế nào, đành lắc đầu “ Không có, anh ấy bận rồi, hơn nữa con nhớ bà mà nên mới về đây ” cô cười hì hì nhìn bà, còn bày ra vẻ mặt nũng nịu nữa.<br><br>“ Cô nương chỉ biết nịnh, trễ rồi mau đi ngủ ” Bà cốc vào đầu cô một cái mắng.<br><br>Doãn Từ Ân gật đầu, cô đi về phòng, vừa vào đến phòng liền ngã lưng ra giường trạng thái vô cùng mệt mỏi, cô lướt nhìn bảng tin, đoạn clip trong video đã được đăng lên rồi, nếu Doãn Thư không ra mặt.<br><br>Khả năng ngày mai sẽ phát hành lệnh truy nã cả Doãn Đạt và Doãn Thư, còn Doãn Phu Nhân bây giờ cũng ở tù không rõ sống chết thế nào.<br><br>Bọn họ đúng là xứng đáng bị như vậy, nhưng cô vẫn cảm thấy thế này thì nhẹ nhàng quá, cô muốn bọn họ phải trả giá nhiều hơn.<br><br><br><br>"]