["<br>Hạ Bắc Sâm phải che kính mặt suốt cả buổi đi mua đồ với cô, nếu để người ngoài biết người rắc rối không phải anh mà là Doãn Từ Ân vậy nên trước tiên phải giấu bọn họ đã.<br><br>Cô sắp xếp đồ vào trong vali xong liền thông thả, nhiều đồ như vậy, bọn cô còn mang theo cả vest và đầm dự tiệc vì Hạ Bắc Sâm không thích màu sáng, cho nên cô chọn cho cả hai là màu đen, anh cũng không có ý kiến.<br><br>Lăng Lục Phong vừa gọi, bọn họ đã sắp đến Thành Nam rồi, nhưng thứ khiến anh bất ngờ chính là Lăng Lục Phong nói bị theo dõi cả nửa chặn đường phải cắt đuôi rất lâu nên mất rất nhiều thời gian.<br><br>Lục Phong Vân sẽ lái xe đến xuất phát cùng một lúc với cô và anh, anh còn bảo Hoằng Tứ chuẩn bị người vì nếu bọn họ theo dõi được Lăng Lục Phong thì chắc chắn sẽ không bỏ qua cho anh.<br><br>Lần này anh lại lôi Lăng Lục Phong vào rồi, khó khăn lắm cậu ấy mới giải quyết xong chuyện của Cao Dương, một khoảng thời gian dài như vậy hai người họ xảy ra biết bao nhiêu chuyện, cũng may người đứng sau Cao Dương không phải ai xa lạ với Lăng Gia nếu không thì Lăng Lục Phong cũng rất khó nuốt.<br><br>Hạ Bắc Sâm ngồi vào ghế lái, Doãn Từ Ân ngồi ở ghế phụ cạnh anh, chiếc Rolls-Royce Phantom chậm rãi rời khỏi căn nhà của họ, hàng chân mài của anh liền nhíu nhíu lại khi phát hiện có ánh đèn xe từ phía sau, nhưng ở phía sau chiếc xe đó là chiếc BMW i8 của Lục Phong Vân khoé môi liền nhếch lên.<br><br>Anh quay đầu sang nhìn cô, cô cứ ngáp ngắn ngáp dài vô cùng buồn ngủ, buổi chiều cũng không ăn gì nên bây giờ có chút đói.<br> <br><br>“ Em ăn cái này đi, xong ngủ một chút đeo tai nghe vào sẽ ngủ ngon hơn ” Hạ Bắc Sâm đưa cho cô một cái bánh ngọt mà bình thường anh mua để trên xe cho cô ăn.<br><br>Doãn Từ Ân không hề nghi ngờ anh, liền cầm lấy cắn một miếng rồi quay đầu hỏi anh “ Còn bâu lâu nữa mới đến chỗ hẹn ”.<br><br>“ 1 tiếng rưỡi nếu có vấn đề phát sinh thì là 2 tiếng ” Anh chậm rãi đánh lái, dáng vẻ không hề gấp gáp một chút nào, mà như thể đang chơi đùa với con mồi của mình.<br><br>Chọn con đường khó đi nhất, con đường vừa vắng vừa ít xe nhất, như vậy bạn anh mới có thể thể hiện hết tài năng của mình, chiếc xe hộp phía sau xem ra không hề có ý định tấn công bọn anh.<br><br>Nhưng mà đi ra từ Bạc Thành chắc chắn không phải là loại người bình thường đơn giản chỉ theo dõi.<br><br>Cô vừa ăn xong cái bánh, uống một ngụm nước suối xong liền nghịch điện thoại, nghịch chán rồi lại nhìn ra bên ngoài, cô nhìn thấy chiếc xe phía sau hình như theo đuôi bọn họ rất lâu rồi.<br><br>“ Em ngủ đi, đường còn xa lắm khi nào đến tôi gọi em dậy ” Anh bình bình lên tiếng, dáng vẻ một chút quan tâm với kẻ bám đuôi cũng không có, khiến cô cũng có chút yên tâm.<br><br>Cô nhìn anh khoé môi nhếch lên nói đúng một câu “ Em ngủ, anh làm cho tốt ” cô biết anh muốn làm gì, sợ cô hoảng nên mới muốn cô ngủ vậy thì đành chiều theo ý của anh vậy.<br><br>Hạ Bắc Sâm nhếch mép thích thú, một tay cầm vô lăng, tay còn lại lấy áo vest đắp lên người cho Doãn Từ Ân, anh vẫn duy trì tốc độ vô cùng chậm rãi để cô ngủ trước.<br><br>Lục Phong Vân ở phía sau sắp kiềm chế không nổi nữa rồi, với anh ta thà không lái xe, còn hơn lái xe mà chậm thế này khó chịu chết đi được anh ta không muốn một chút nào.<br><br>Đoạn đường vắng phía trước, đột nhiên anh đạp chân ga tăng tốc, khoé môi nhếch lên khi nhìn thấy chiếc xe phía sau đang đuổi theo kịp tốc độ của mình.<br><br><br>Trò vui đến rồi, cùng họ diễn một chút vậy.<br><br>“ Lục Phong Vân! Đến lúc rồi ” Hạ Bắc Sâm gõ gõ vào iPod chậm rãi nói với đầu dây bên kia.<br><br>Đầu dây bên kia chỉ bật cười đáp “ Được! Làm cho tốt ” <br>Vì tốc độ không hề giảm nên Hạ Bắc Sâm lựa chọn khung đường rộng để dễ dàng đánh lái, tay anh rất điêu luyện, ngay cả chân cũng rất nhanh như thể chuyện này đã rất quen thuộc rồi.<br><br>Hạ Bắc Sâm đánh lái khiến chiếc Rolls-Royce Phantom của anh xoay một 90° về hướng khác, chiếc BMW i8 của Lục Phong Vân đạp ga tăng tốc, tông thẳng vào chiếc xe hộp phía trước khiến nó bật ra khỏi dãy phân cách.<br><br>Chiếc xe hộp liền biến dạng ở bên ngoài dãy phân cách, Hạ Bắc Sâm thắng xe lại chậm rãi, lái đến cạnh vị trí của Lục Phong Vân, anh mở cửa xe bước xuống thấy sắc mặt cậu ta có chút nhăn nhó không vui.<br><br>“ Cmn chiếc xe què đó làm trốc sơn xe tôi rồi ” Lục Phong Vân có chút khó chịu, không ngờ lần này anh ta đùa hơi quá trớn một chút, trốc cả sơn chiếc xe yêu quý của anh ta.<br><br>Nhưng lúc này ánh mắt của Hạ Bắc Sâm chỉ dán vào cánh tay phải của tên tài xế chiếc xe hộp khiến anh nhíu mài, đây chính là kí hiệu của Liêu Gia mà? bọn họ thật sự muốn chơi bọn anh sao?<br>“ Là Liêu Gia! lần này xem ra Thành Nam lại có kịch hay ” Lục Phong Vân nhìn theo hướng mắt của Hạ Bắc Sâm sau đó nhếch mép, không ngờ Liêu Gia dám cho người theo dõi bọn anh.<br><br> <br>Từ trước đến nay hai gia tộc này đều hướng vào những cái bánh lớn như Vũ Hạ và Bạc Thành, Doãn Gia chính là nhắm đến Bạc Thành cho nên Liêu Gia mới nhắm đến Vũ Hạ, vậy nên bây giờ Doãn Gia cửa mất nhà tan cho nên Liêu Gia liền muốn cả hai sao?<br>“ Cẩn thận một chút, tôi cảm thấy hình như lần này người đứng phía sau Doãn Đạt cũng chính là người đứng phía sau Liêu Gia nếu không tại sao Doãn Đạt vừa mất tích Liêu Gia liền ra tay ” Lục Phong Vân vỗ lên vai Hạ Bắc Sâm một cái, chậm rãi phân tích cho Hạ Bắc Sâm nghe.<br><br>“ Ừ! Tôi cũng cảm thấy nó có chút liên quan ” Anh gật đầu.<br><br>“ Đến Thành Nam thôi, bé con nhà tôi vẫn còn ngủ trong xe ” Hạ Bắc Sâm dụi tắt điếu thuốc quay lại ghế lái, lái xe rời đi, còn tai nạn này ngày mai sẽ như không có gì thôi.<br><br>Vì nếu làm lớn bọn họ sẽ sợ bọn anh biết chuyện khiến họ hư bột hư đường.<br><br>Doãn Đạt và Liêu Gia và người đứng phía sau quả thật không tầm thường một chút nào, anh liếc mắt nhìn Doãn Từ Ân, tốt nhất không để cô biết có manh mối về Doãn Đạt nếu không với tính khí của cô, cô sẽ làm liều.<br><br>.<br><br>"]