["<br>Hạ Bắc Sâm hôm nay về nhà sớm một chút, anh nhận được thông tin chuyển khoản của cô, nên có chút bất an mà từ Vũ Xuyên lái xe về Đế Bắc, chiếc Rolls-Royce Phantom của anh lao trên con đường sầm uất của Bạc Thành.<br><br>Nhưng anh sẽ không biết được, thế giới của anh rời đi rồi, cô không ở Đế Bắc ngày ngày đợi anh về dùng cơm, cũng không ngoan ngoãn đợi anh quay về nữa.<br><br>Bước chân gấp gáp của anh bước thẳng lên lầu, trực tiếp mở cửa ra, chỉ thấy Bách Tâm Ly nằm dưới nền nhà, anh liền sững lại nhíu nhíu mài nhìn xung quanh, một lỗ hỏng cũng không bỏ sót nhưng bóng dáng của Doãn Từ Ân không hề xuất hiện.<br><br>Tiến đến anh lay lay Bách Tâm Ly dậy “ Tâm Lý! Tâm Ly sao em lại ở đây? ”.<br><br>Cô ta mơ màng mở mắt nhìn anh, vừa nhìn thấy liền giật mình lên tiếng \" Anh Hạ Hạ! Chị Ân Ân lừa em chị ấy bảo em mở khoá cho đi vệ sinh em vừa mở xong chị ấy liền đánh ngấc em ” cô ta nắm lấy tay anh khóc lóc nước mắt cá sấu.<br><br>Hạ Bắc Sâm nghe xong liền bất động, mấy giây sau mới hoàn hồn nhìn cô ta “ Em về nhà trước đi, không sao đâu, anh sẽ cho người đi tìm ”<br> <br>“ Chị ấy hình như đi cùng một người đàn ông, vì lúc em đến chị ấy đang nghe điện thoại của ai đó ” Cô ta đứng dậy vẫn nắm lấy cánh tay anh không buông, Doãn Từ Ân có thể hận anh mà để trong lòng.<br><br>Nhưng anh thì khác, anh sẽ không bao giờ nhân nhượng đối với người phản bội anh đâu.<br><br>Anh chao mài khó chịu, người đàn ông khác? chẳng lẽ là chủ nhân của cái thai sao? nực cười cô cố chấp bảo vệ nó như vậy là vì cô yêu anh ta sao? có thể bỏ anh lại mà chạy theo tình yêu của mình.<br><br>“ Ừ! Em về đi, anh nhất định không bỏ qua chuyện này đâu ” Anh nói xong đứng bật dậy tức giận lái xe rời khỏi Đế Bắc.<br><br>Bách Tâm Ly nhìn anh tức giận rời đi như vậy liền vô cùng vui vẻ mà phủi phủi quần áo sau đó cũng rời khỏi Đế Bắc trong sự đắc thắng của mình.<br><br>Hạ Bắc Sâm lái xe đến Bắc Lộ Thành, anh không thể để cô rời khỏi anh như vậy, cho dù cô mang thai con ai anh cũng không muốn quan tâm nữa, chỉ cần cô ở lại, muốn thế nào anh đều chiều theo ý của cô.<br><br>Anh vừa lái xe vừa gọi ch Hoằng Tháo “ Cậu màu cho người đi tìm chị dâu của cậu mau đi, kiểm tra toàn bộ vé tàu, vé máy bay lẫn những khách sạn và khu nghĩ dưỡng ở Bạc Thành tuyệt đối không được bỏ xót ”.<br><br>Hạ Bắc Sâm quay đầu xe lái xe mãi, hết đoạn đường này đến đoạn đường khác nhưng một chút bóng dáng của cô cũng không xuất hiện, ánh mắt anh hiện lên sự bất an lo lắng.<br><br>Cô rời đi rồi, cô thật sự bỏ anh mà đi, một câu một chữ cũng không nói chỉ lặng lẽ trả lại anh tất cả.<br><br>Có lẽ cô rất căm ghét anh, căm ghét đến tận xương tủy.<br><br><br>Anh lái xe đến tận khuya đi tìm cô, nhưng anh không có cô rồi tựa như bản thân đang rơi vào khu rừng sâu mãi không có lối thoát, cả đầu óc trống rỗng chỉ mỗi hình bóng của cô hiện lên tâm trí của anh.<br><br>Hạ Bắc Sâm cuối cùng cũng không tìm được cô, anh bất lực chưa bao giờ cảm thấy bản thân bất lực đến mức này, anh rốt cuộc cũng không biết bản thân nên làm gì nữa.<br><br>Mộ Triết Viễn và Lục Phong Vân nghe tin cũng đã điều động người đi tìm Doãn Từ Ân, vì bọn họ biết nếu cô không ở đây người khổ sở nhất chính là Hạ Bắc Sâm, nếu anh phát bệnh sẽ cực kỳ suy sụp không màng sống chết mà đi trả thù.<br><br>Bọn họ cũng không ngờ Đế Bắc nghiêm ngặt như vậy cô vẫn có thể rời đi mà không ai hay biết.<br><br>Doãn Từ Ân đúng là không tầm thường, cho dù lúc cô đứng trên toà án, hay giải quyết công việc một cách quyết đoán giúp anh, hay là ngoài đời làm vợ trên danh nghĩa của anh cô cũng thật một chút tầm thường cũng không có.<br><br>Anh gục đầu lên vô lăng, môi mấp mấy “ Ân Ân! Tôi sai rồi!.<br><br>” Nếu anh không ép cô phá thai cô cũng sẽ không thế này, nếu ngay từ đầu anh mặc kệ tất cả mà chấp nhận đứa bé cô cũng sẽ không rời khỏi anh.<br><br> <br>Cả một màu u tối ập xuống người của anh, anh cũng có thể cảm nhận được giây phút nhận ra cô rời khỏi mình, cả thế giới của anh bỗng chốc hoá thành màu đen xám xịt, khu rừng tối tâm mà chỉ có cô là ánh sáng.<br><br>Anh không về nhà mà lái xe tiếp tục đi tìm cô, anh tìm trong vô thức, đi đến những nơi mà anh và cô đã từng đi qua, nhìn những nơi mà cô thích đến.<br><br>Bạc Thành hôm nay sau cơn mưa vẫn nhộn nhịp, chỉ là trong mắt anh nó mang máng sự lạnh lẽo, lạnh ở ngay bên ngực trái của mình.<br><br>Doãn Từ Ân em phản bội anh, anh chưa từng bắt em trả lại anh bất cứ thứ gì, vậy tại sao rời khỏi anh không một lời? anh còn chưa đủ tốt với em sao?<br>Có quá nhiều thứ để nói, nhưng cuối cùng Hạ Bắc Sâm lại rơi vào trầm lặng, ánh mắt cũng không giống bình thường mà mang theo sát khí lẫn sự u ám trước khi có sự xuất hiện của cô.<br><br><br><br>"]