["<br>Chuyện Hạ Bắc Sâm biết thì Kỷ Thư Ninh chắc chắn không nói, ngày hôm đó cò.<br><br>có Hoằng Tứ không ai nói thì chắc chắn là cậu ta, nhưng cậu ta liên quan đến anh sao?<br>Hôm nay cô cố tình đi sớm, trên tay cò.<br><br>cầm chay nước đứng khoanh tay ngay cửa lớp, Hoằng Tứ đi học rất sớm vậy nên chắc chắn cậu ta sẽ đến đầu tiên.<br><br>Đúng thật cô vừa nhìn thấy Hoằng Tứ, cậu ta nhìn cô dáng vẻ có chút chột dạ.<br><br>“ Là cậu nói với Hạ Bắc Sâm chuyện tôi xin số điện thoại sao? ” Doãn Từ Ân nhìn cậu ta, không nóng cũng chẳng lạnh mà lên tiếng.<br><br>Hoằng Tứ bị cô doạ cho giật mình “ Hạ Bắc Sâm là ai? ” cậu ta vẫn cố tỏ ra không biết chuyện cô đang nói, để cô biết chẳng khác đi tìm đường chết.<br><br>“ Đừng có giả ngốc, anh ấy hôm qua chất vấn tôi một trận nói ra hết rồi ” Doãn Từ Ân nhìn cậu ta, cô suýt chút đã xách tai cậu ta lên rồi nhìn thư sinh như vậy cũng thật không ngờ lại vô cùng ranh ma.<br> <br><br>“ Chị dâu! đừng chị bỏ qua cho em đi, chỉ là em sợ chị đá anh Hạ thôi ” Hoằng Tứ nở nụ cười thân thiện, vo vo đầu tóc ngữ điệu muốn cầu xin cô.<br><br>“ Tôi với anh ta là ký hợp đồng, hết hợp đồng mới đá ” Doãn Từ Ân liếc nhìn cậu ta.<br><br>“ Từ nay không được mách lẽo chuyện của tôi, để tôi bị chất vấn nữa cậu chết chắc ”.<br><br>Cô nói xong liền bước vào lớp, Hạ Bắc Sâm là bắp đùi to nhất, cậu ta mách như vậy lỡ như anh nói cô quy phạm hợp đồng trừ tiền thì sao chứ, tiền cô mà bị trừ cô chắc chắn đánh chết cậu ta.<br><br>Nhưng mà cmn cũng thật là oan gia, căn tin khoa luật lúc nào cũng gặp đám người Doãn Thư với Phương Bích vậy? định ăn hiếp sinh viên khoa của cô sao? đùa nhau à.<br><br>Một cô gái nhỏ bị Doãn Thư giật lấy hộp sữa trên tay cũng không dám đòi lại.<br><br>“ Hoá ra, hôn thê của Hạ Thiếu Gia lại không có nổi tiền mua hộp sữa sao? ” Doãn Từ Ân hiên ngang bước đến, phía sau là Hoằng Tứ và Kỷ Thư Ninh.<br><br>Doãn Thư nghe giọng quen thuộc cô ta liền quay đầu, nhìn Doãn Từ Ân bằng ánh mắt ganh ghét vô cùng khó chịu nhớ lại cái tát mấy hôm trước liền tức tối không thôi.<br><br>“ Con điên kia mày nói cái gì? ” Doãn Thư quăng hộp sữa đến mũi giày của Doãn Từ Ân.<br><br>“ Thảm hại, tiền mua sữa cũng không có ” Doãn Từ Ân xoay đầu cắm hộp sữa bằng chân hướng về phía của Doãn Thư, mạnh chân đạp một cái.<br><br>Hộp sữa bắn thẳng vào người của cô ta khiến cô ta bàng hoàng, Phương Bích bên cạnh cũng không dám hó hé, lúc trước Doãn Từ Ân không hề như vậy mặc kệ bọn họ nói gì cô cũng không quan tâm.<br><br>Vậy mà dạo gần đây, cô có chút lạ lẫm.<br><br><br>“ Mẹ nó sao mày dám? ” Doãn Thư tức tối xông đến, liền bị Hoằng Tứ ngăn lại, ánh mắt anh ta lạnh đến thấu xương khi nhìn thấy cô ta muốn động thủ với Doãn Từ Ân.<br><br>Cô thở dài một tiếng, hai tay đút vào túi áo khoác bomber nghiên đầu ghé vào tai cô ta nói nhỏ “ Sao lại không dám? ngay cả vị hôn phu của cô tôi còn dám ngủ cùng đấy cô có tin không? ”.<br><br>“ Hay tôi ngủ cùng an ta rồi, quay clip lại cho cô xem nhé Doãn Đại Tiểu Thư ” Bốn chữ cuối Doãn Từ Ân lạnh lẽo nhấn mạnh khiến cô ta rùng mình quay đầu.<br><br>Nhưng lúc mày dáng vẻ không còn hứng thú của Doãn Từ Ân đã hiện ra, cô không muốn nói chuyện nữa, vậy nên cô liền bỏ đi, mặc kệ Doãn Thư cả người dính sữa bẻ mặt trước sinh viên khoa của cô.<br><br>Doãn Thư đột nhiên cảm thấy bất an, quay đầu nhìn bóng lưng của ba người họ rời đi.<br><br>Doãn Từ Ân nói vậy là có ý gì chứ? bộ dạng còn nghiêm túc như vậy, cô tưởng dễ dàng lên giường của Hạ Bắc Sâm lắm chắc mà đen ra doạ cô ta.<br><br>Còn nữa cái người thiếu niên đi bên cạnh, anh ta lực rất mạnh, lại còn ra mặt bảo vệ Từ Ân chẳng lẽ là bạn trai sao? ánh mắt anh ta khi nảy chẳng khác nào muốn lấy mạng cô ta.<br><br>Nhìn bộ dạng này của cô ta, vừa lo lắng vừa hoài nghi tâm trạng cô liền phấn khích.<br><br>Đợi đi Doãn Thư mọi chuyện không chỉ có vậy thôi đâu, tôi nhất định trả lại Doãn Gia các người từng chút từng chút.<br> <br><br>“ Oa Ân Ân ngầu quá, từ khi nào cậu lain ngầu như vậy chứ, đúng là nữ thần khoa luật mà ” Kỷ Thư Ninh vô cùng vô cùng cảm tháng, hâm mộ nhìn cô.<br><br>Vậy mà cô lại đẩy coi nàng ra xa bật cười không nóng không lạnh nói “ Nữ thần cái gì chứ? khoa chúng ta mỗi ngày đều tốn phần cơm cho hai người họ lại còn là tiền ăn của chúng ta, tôi là không cam tâm ”<br>“ Khi nãy cậu nói với cô ta cái gì vậy? ” Kỷ Thư Ninh vô cùng tò mò, khi nãy cô thấy mặt Doãn Thư tái mét không còn giọt máu nào.<br><br>“ Nói nếu cô ta còn dám động vào tớ, tớ nhất định sẽ đánh cô ta gãy hết răng ” Doãn Từ Ân tìm đại một cái lý do, chẳng hiểu cô ta chạm mặt cô là cô cảm thấy rất ghét, vậy mà cô ta còn muốn kiếm chuyện.<br><br>Người đàn ông của cô ta, cô đây còn ngủ cùng được ở đó mà bày ra vẻ mặt như vậy.<br><br>Doãn Từ Ân: Tôi không doạ Doãn Thư, là Hạ Bắc Sâm tính kế cho tôi.<br><br>Không biết gì hết.<br><br>"]