["<br>Đợi đến khi kéo được Hạ Bắc Sâm khỏi người của Doãn Đạt thì ông ta đã suýt mất mạng rồi, Hoằng Tứ cũng vô cùng chật vật nhìn anh khổ sở vì không kiềm chế được bản thân mình.<br><br>Hạ Bắc Sâm chưa từng mất kiểm soát đến chừng này, chắc chắn đã rất kích động.<br><br>Mộ Triết Viễn nhìn anh, anh ta có chút bình tĩnh lên tiếng “ Hạ Bắc Sâm! cậu nghe tôi nói, đừng kích động, nếu cậu xảy ra chuyện vợ cậu phải làm sao? còn con gái cậu nữa.<br><br>Vậy nên bình tĩnh lại đi ”<br>Trong đầu anh hiện lên toàn bộ đều là hỉnh ảnh của Doãn Từ Ân, hình bóng của cô như thước phim tua lại trong đầu, còn có con gái khó khăn lắm mà anh mới có được đang đợi anh ở nhà.<br><br>Nếu không có anh dỗ con bé chắc chắn sẽ không chịu nín, nếu không có anh giữ con bé chắc chắn cô sẽ không ngủ được ngon giấc, như vậy rất khó chịu.<br><br>Hạ Bắc Sâm gạt tay Mộ Triết Viễn ra anh loạng choạng bước ra khỏi ngôi nhà cũ “ Dọn dẹp giúp tôi, tôi muốn về nhà vợ tôi cô ấy đang đợi tôi ” anh không quay đầu trực tiếp đi về phía trước.<br><br>Lúc trước anh xem việc trả thù là lý do để bản thân sống sót, để bản thân cố gắng.<br><br>Thì bây giờ mọi thứ đã thay đổi, anh xem Doãn Từ Ân và Hạ An Ly chính là mạng sống của mình, xem họ chính là ánh sáng mà anh hướng đến.<br><br>Nhưng bước chân của anh còn chưa đi được bao nhiêu tiếng súng đã vang lên.<br><br> <br>“ Đoàngggg”.<br><br>Cả cơ thể anh bất động, viên đạn ghim thẳng vào ngực trái của anh, mọi thứ trước mắt của anh quá mơ hồ, cả cơ thể bắt đầu run rẩy vì sợ chết.<br><br>Mà anh sợ nếu như anh không còn, Doãn Từ Ân phải làm sao? cô bị ức hiếp thì phải làm sao? An Ly của anh sẽ mồ côi cha, anh không muốn, con gái anh, anh phải cho nó những điều tốt đẹp nhất.<br><br>Vậy nên anh phải sống, nhất định phải sống, chút ý thức cuối cùng của anh đều là hình bóng của cô, ở bên cạnh anh vui vẻ nấu cơm, cùng anh nói chuyện, còn có dáng vẻ giận dỗi khi anh không chiều theo ý cô.<br><br>Cơ thể anh ngã xuống dưới thảm cỏ xanh của con đồi hoang bất động.<br><br>Mộ Triết Viễn và Hoằng Tứ nghe tiếng súng, quay đầu lain đã thấy cả người anh nằm dưới nền cỏ, cả hai người họ không khỏi hốt hoảng mà chạy lại đỡ lấy anh.<br><br>“ Hạ Bắc Sâm! Hạ Bắc Sâm! Cậu tỉnh lại cho tôi, mau tỉnh lại, không được!.<br><br>Bắc Sâm không được đâu, một mình A Từ là đủ rồi, cậu cũng đừng ” Mộ Triết Viễn vừa nói vừa đỡ lấy anh lên lưng vừa cõng vừa chạy miệng cũng không ngừng gọi anh.<br><br>Hạ Bắc Sâm không trả lời, anh ta chạy đến xe rồi trực tiếp lái chiếc Rolls-Royce Phantom rời khỏi con đồi đưa anh đến bệnh viện, sắc mặt của Mộ Triết Viễn trắng bệch.<br><br>Nếu Hạ Bắc Sâm xảy ra chuyện đời này anh ta sẽ không bao giờ tha thứ cho chính mình đâu, sẽ không đâu, Hạ Bắc Sâm còn có vợ con cậu ấy, cậu ấy không thể giống A Từ được.<br><br>Doãn Từ Ân ở nhà, đang chăm An Ly, cô bé lúc đầu không quấy, nhưng đã trễ như vậy sắp tối rồi, Hạ Bắc Sâm vẫn chưa về, thì con bé làm sao mà ngủ? đôi mắt của Hạ An Ly vô cùng trong sáng thuần khiết rất giống đôi mắt của Doãn Từ Ân.<br><br>Đột nhiên Hạ An Ly bật khóc nức nở, khiến cô hốt hoảng bế con bé vào lòng mà dỗ dành, bình thường anh sẽ dỗ nhưng bây giờ anh vẫn chưa về, cô không thể dỗ con bé nín được đâu.<br><br>Tiếng khóc của An Ly ngày một lớn, cô bế bé con ra khỏi phòng cho thoáng một chút, không ngừng lên tiếng dỗ dành con gái “ An Ly ngoan có được không, một lát ba Sâm về sẽ chơi với con mà ”.<br><br>“ Ngoan! ngoan nào, An Ly ngoan mẹ thương con mà đừng khóc nữa được không ” Doãn Từ Ân vừa dỗ vừa nhìn về cửa chính đợi anh về.<br><br>Ông nội Hạ và bà ngoại nghe tiếng của An Ly khóc cũng đi ra xem có chuyện gì, thì chỉ thấy cô không ngừng ra sức dỗ, lạ thật hôm nay cô dỗ thế nào An Ly cũng không nín.<br><br>Bình thường cho dù không thích cô nhưng ít nhất cũng chỉ là nửa tiếng thì đã không khóc nữa rồi.<br><br>“ Sao vậy? ” Bà ngoại sốt ruột lên tiếng.<br><br><br>Cô lắc đầu “ Con không biết nữa, con dỗ thế nào con bé cũng không nín ”.<br><br>Bà ngoại định nói gì nữa, thì tiếng chuông điện thoại của cô vang lên, cô nhìn thấy dòng chữ Sâm Sâm thì nhấn nghe máy, vừa định mắng anh một trận thì bên kia không phải giọng của anh.<br><br>Mà là Mộ Triết Viễn sốt sắng truyền đến “ Từ Ân! Hạ Bắc Sâm cậu ấy xảy ra chuyện rồi, anh không biết có thê không nữa!.<br><br>.<br><br>”<br>Doãn Từ Ân bất động, An Ly vẫn khóc không ngừng, cô không biết nói thế nào nữa, trái ti của cô như có hạng vạng kim tim đâm vào, vừa đau vừa khổ sở.<br><br>“ Em đến ngay! em sẽ đến ngay ” Doãn Từ Ân đưa An Ly cho bà ngoại sau đó cúp máy.<br><br>Cô tùy tiện cầm lấy áo khoác đan len mỏng, rồi nhìn ông bà nói “ Con ra ngoài một chút, bà dỗ An Ly giúp con nếu con bé không nín bà cứ để con bé ngủ ở nôi đi ạ, lấy áo của Bắc Sâm để cạnh là được rồi ” cô nói xong liền chạy ra khỏi nhà.<br><br>Cũng chẳng mang dép cho đàng hoàng, trong đầu cô hiện tại đều là anh, rõ ràng chỉ mới đây anh nói sẽ về sớm mà, sao lại biến thành thế này chứ, cô chưa từng nghĩ anh sẽ thế này, từ lúc hai người họ gia hạn hợp đồng.<br><br>Cô cũng chưa từng nghĩ sẽ có ngày rời khỏi anh.<br><br>Hạ Bắc Sâm anh đợi em, em không cho phép, anh không được xảy ra chuyện, trăm ngàn lần không được xảy ra chuyện, nếu không đời đời kiếp kiếp em cũng không tha thứ cho anh đâu.<br><br>Ở bệnh viện cô nhìn thấy cả người Mộ Triết Viễn đầy máu, Hoằng Tứ khắp người băng bó đang ngồi ở trên ghế chờ trước phòng cấp cứu, còn có Lăng Lục Phong và Tịch Nghiên.<br><br>Hai người họ đang ở Vũ Hạ vừa nghe đã lập tức chạy đến đây.<br><br> <br>Lục Phong Vân là người cấp cứu cho Hạ Bắc Sâm.<br><br>Bước chân của cô chẳng hiểu sao lúc này lại vô cùng nặng nề đi đến trước phòng cấp cứu, ánh mắt cô dán chặt vào căn phòng màu trắng đóng kính cửa.<br><br>Sâm Sâm! ! <br>Đôi mắt của Doãn Từ Ân đỏ hoe, cho dù cô hận anh cũng chưa từng nghĩ sẽ lấy mạng của anh, cô sợ An Ly nhà cô sẽ như cô, sẽ không có bố, càng sợ bản thân sẽ hối hận hơn.<br><br>Cánh cửa phòng bật mở, Lục Phong Vân nặng nề bước ra, dáng vẻ rất bất lực.<br><br>Doãn Từ Ân đưa đôi mắt mong chờ nhìn anh ta, anh nhìn cô rồi nhìn mọi người đang đợi câu trả lời “ Xem ra phải để vợ cậu ấy vào bên trong tự mình xác nhận ” Nói xong Lục Phong Vân rời đi.<br><br>Ánh mắt của cô dời đến bên trong căn phòng, trực tiếp chạy vào bên trong!.<br><br>.<br><br>Sâm Sâm! Sâm Sâm của cô không thể thế này được.<br><br><br><br>"]