["<br>Doãn Đạt vừa ký hợp đồng xong liền gọi điện tìm Hạ Bắc Sâm, khỏi cần nói cũng biết ông ta là đang muốn cái gì ở anh, Lục Phong Vân ra giá cao như vậy, ông ta không thể nào mà đáp ứng nổi đâu.<br><br>Hạ Bắc Sâm vẫn nở nụ cười tượng trưng như bình thường, anh cầm tách trà nhấp một ngụm rồi lên tiếng vô cùng bình thản.<br><br>“ Chú Doãn có việc gì quan trọng sao ạ? ” <br>Ông ta cười cười nhìn anh nói “ Chú muốn mượn con một ít tiền, chỉ cần hợp đồng lần này thành công chú sẽ trả lại ngay thôi ” bây giờ người có nhiều tiền nhất ở Bạc Thành chỉ có một mình Hạ Bắc Sâm là có khả năng cho ông ta mượn cao nhất.<br><br>“ Chú muốn mượn bao nhiêu ” Anh nhìn ông ta, ánh mắt không chứa bất kỳ cảm xúc gì chỉ nhàn nhạt nói.<br><br>“ 200 triệu thôi, chúng ta đều là người một nhà mà con số đó không quá lớn với con mà phải không? ” Doãn Đạt chính là con cáo già muốn hút máu người, 200 triệu từ miệng ông ta phát ra tựa như là cỏ rác vậy.<br><br>Anh gật đầu, vô cùng bình thản cầm tờ giấy ghi ra một loạt dòng chữ khiến ông ta có chút khó hiểu, không biết anh muốn làm gì “ 200 triệu đúng là không lớn, nhưng làm ăn cũng phải tính đường lui, chú chuyển nhượng 10% cổ phần làm tin, khi nào chú trả hết thì con sẽ đưa lại 10% này.<br><br>Mong chú thông cảm ” cái gì mà người nhà, anh bây giờ chỉ muốn giết chết ông ta ngay tại đây thôi huống hồ chi là người nhà.<br> <br><br>Ông ta nếu đem ra đấu với Hạ Bắc Sâm thì trí thông minh của ông ta rất kém, nghe anh nói cứ như là lời thần linh, dù sao anh cũng là con rể ông ta, lời anh nói cũng có lý, về sau không những có thể lấy 10% cổ phần mà còn có thể lấy cả Vũ Xuyên cơ mà.<br><br>Sao phải lo lắng chứ.<br><br>Doãn Đạt gật đầu cầm bút ký tên, lăn tay “ Được thôi, chúng ta đều là người nhà mà ” ông ta mỉm cười tưới roi rói như được mùa.<br><br>Trong lòng mắng thầm anh đúng là ngu ngốc, còn chưa biết chuyện ông ta mua mảnh đất phía đông.<br><br>“ Vâng chiều con sẽ cho thư ký chuyển tiền cho chú, chú yên tâm ” Hạ Bắc Sâm thông thả vắt chéo chân cầm tách trà, lộ ra vẻ đắc ý nhìn ông ta khiến ông ta khó hiểu.<br><br>Nhưng cũng không quan tâm cho lắm.<br><br>“ Được vậy ta về trước ” Ông ta mỉm cười gật đầu rời khỏi văn phòng của Hạ Bắc Sâm.<br><br>Vừa bước ra đã chạm mặt của Lục Bạch Tử, ông ta nhìn anh ta nhướng mài một cái, Lục Bạch Tử mỉm cười khẽ gật đầu rồi rời đi.<br><br>Doãn Từ Ân vừa nhìn thấy Doãn Đạt bước ra khỏi phòng làm việc của Hạ Bắc Sâm thì liền có chút thắc mắc, ông ta chạy đến đây làm gì? vợ ông ta không phải bị bắt đi rồi còn có tâm trạng đến đây sao.<br><br>Cô mở cửa văn phòng của anh bước vào, nhìn thấy anh cười vui vẻ vươn tay đón lấy cô, hình như hôm nay tâm trạng của Hạ Bắc Sâm rất tốt thì phải.<br><br>Doãn Từ Ân nắm lấy tay anh, anh kéo cô ôm vào lòng, hít lấy mùi hương hoa hồng nhàn nhạt trên người của cô.<br><br>“ Doãn Đạt tìm anh có chuyện gì vậy? ” Cô đẩy đầu anh ra lên tiếng hỏi.<br><br>Hạ Bắc Sâm nhìn cô vẫn như không có gì mà nói “ Mượn tiền ” anh thơm lên mu bàn tay của cô một cái, dáng vẻ vô cùng cưng chiều của anh khiến cô có chút sững người.<br><br><br>“ Chỉ vậy thôi à? em thấy ông ta rất vui vẻ mà ” Cô thấy Doãn Đạt mỉm cười vô cùng tươi mà, sao lạo chỉ đến đây mượn tiền, cô còn tưởng ông ta đến đây bàn chuyện hôn ước của Hạ Bắc Sâm với Doãn Thư không đó.<br><br>“ Mượn được tiền thì phải vui rồi ” Hạ Bắc Sâm như đứa trẻ hết nghịch tay đến nghịch tóc của Doãn Từ Ân.<br><br>Cô không quan tâm anh nghịch tóc mình mà lên tiếng thắc mắc “ Mượn bao nhiêu? ”<br>“ Ông ta mượn tôi 200 triệu ”.<br><br>“ Chỉ bằng hai tháng lương của em ” <br>Cô há hốc mồm, 200 triệu đúng là con số không lớn đối với Hạ Bắc Sâm, nhưng mà nó rất lớn đối với cô, nếu không gặp anh có khi cả đời còn chưa kiếm được bao nhiêu đó nữa.<br><br>“ Hạ Bắc Sâm anh thật sự quá nhiều tiền ”<br>“ Không nhiều thì sao tôi có thể bao nuôi em ” Anh cúi đầu hôn lên môi cô một cái nhẹ.<br><br>Nghe đến đó cô liền im bặt, anh nói quả không sai Hạ Bắc Sâm anh chính là bắp đùi to nhất Bạc Thành, ngoài anh ra không còn ai, vậy nên cô cứ việc ôm bắp đùi anh mà sống.<br><br>Đột nhiên Doãn Từ Ân nhớ ra cái gì đó, cô cầm chiếc usb mà Thư Ninh đưa cho cô, cô chưa kịp xem qua, sẵn Hạ Bắc Sâm ở đây cô và anh cùng xem vậy nội dung bên trong liên quan đến Doãn Thư.<br><br>“ Cái này là cái gì ” Hạ Bắc Sâm nhận lấy usb từ trên tay cô nhíu mài hỏi.<br> <br><br>“ Kỷ Thư Ninh đưa cho em, nói liên qua đến Doãn Thư chúng ta cùng xem đi, em vẫn chưa xem ” Doãn Từ Ân cũng bình thản giải thích với anh không hề giấu giếm chuyện gì.<br><br>Hạ Bắc Sâm gật đầu “ Em lấy laptop lại đây ”.<br><br>Liên quan đến Doãn Thư sao? sao anh lại không thấy Hoằng Tứ gửi cái gì hết vậy, chẳng lẽ lại bỏ sót sao?<br>Cô đứng dậy mang laptop từ trên bàn làm việc của anh đến sau đó ngồi xuống bên cạnh anh.<br><br>Hạ Bắc Sâm cắm usb vào laptop, anh xem trong đó chỉ có một mục video.<br><br>Liền mở lên xem, nội dung bên trong khiến cả anh và cô đều trợn tròn mắt không nghĩ đến, dáng vẻ này của Doãn Thư đúng thật quá khó coi rồi.<br><br><br><br>"]