["<br>Bách Tâm Ly thông thả ở phòng mình nghe điện thoại của, cô ta vắt chéo chân tay cầm ly rượu vang gương mặt lộ ra vẻ đắc thắng, tai mắt của cô ta ở Đế Bắc không phải không có, cô ta vừa nghe được chuyện của Doãn Từ Ân và anh càng khiến cô ta nắm chắc phần thắng.<br>“ Con đã nói rồi, là anh ấy thích con ” Giọng cô ta bình thản lại có chút vui vẻ.<br>Người đàn ông ở đầu dây bên kia vui vẻ đáp lại “ Con cắt đứt hai đứa nó thì tốt, nhưng chẳng phải sẽ tốt hơn khi con khiến Doãn Từ Ân hận Hạ Bắc Sâm sao? ” ông ta muốn anh và cô tự hủy hoại lẫn nhau.<br>Bách Tâm Ly nhếch môi, đúng là ý kiến không tồi.<br>Cô ta cúp máy sau đó gõ vào màng hình điện thoại rất nhiều lần, và vui vẻ đứng dậy cầm lấy quần áo thay đồ, bây giờ cô ta sẽ khiến Doãn Từ Ân hận Hạ Bắc Sâm như vậy cô ta không cần sợ cô sẽ quay lại cướp anh lần nữa.<br>Ở trong phòng Doãn Từ Ân không muốn, cô không muốn mất Tiểu Bảo Bảo đâu, cô muốn cùng bảo bảo của cô rời khỏi đây, cô nhìn chiếc chân bị trói bởi sợi xích, bây giờ cô có thể đi từ cửa sổ nhưng phải bỏ sợi xích này trước.<br>Cả đời này cô cũng không muốn gặp lại Hạ Bắc Sâm nữa, cô sẽ không bao giờ tha thứ, sẽ không bao giờ tha thứ cho những chuyện anh đã làn đâu.<br>Doãn Từ Ân dùng cây kềm cắt móng, cô đưa vào đầu sợi xích ổ khoá, cho dù hi vọng vô cùng nhỏ nhoi cô cũng muốn rời khỏi đây.<br>Ánh mắt của cô ngập tràn hi vọng.<br> <br>Đột nhiên cánh cửa bật mở va vào tường một tiếng “ Cạch ”.<br>Khiến cô giật mình hốt hoảng vội giấu kềm ra phía sau lưng rồi đưa mắt nhìn.<br>Bách Tâm Ly? cô ta đến đây làm gì? chẳng phải nên ở với Hạ Bắc Sâm sao?<br>Cô ta cẩn thận đóng cửa lại, rồi tiến lại gần cô gương mặt cô ta có chút hốt hoảng, như đang có chuyện xảy ra rất kinh khủng vậy, cô ta cầm lấy sợ xích của cô dùng chìa khoá giả mà mở giúp cô.<br>“ Cô làm gì vậy? ” Cô không hiểu cô ta muốn gì liền lên tiếng hỏi.<br>Bách Tâm Ly vừa mở khoá vừa lên tiếng “ Tôi giúp chị rời khỏi đây, nếu không sẽ không kịp.<br><br>Anh Hạ Hạ đã gọi bác sĩ đến giúp cô phá thai rồi ”.<br>Cô sững người nhìn cô ta, anh thật sự muốn cô phá thai sao? vậy chẳng phải Bách Tâm Ly nên vui mừng sao? sao lại muốn giúp cô chứ.<br>“ Sao cô lại giúp tôi? chẳng phải cô thích anh ấy sao? ” Cô thắc mắc lên tiếng.<br><br>Cô ta quăn điện thoại cho cô xem tin nhắn, hơn nữa còn có giọng nói của anh gửi đến.<br>“ Cho dù tôi thích anh ấy nhưng cũng không thể chứng kiến anh ấy tàn nhẫn như vậy.<br><br>Bây giờ chị cởi quần áo ra đi, chị mặc quần áo của tôi rồi rời khỏi đât vệ sĩ chắc chắn không biết đâu ” Bách Tâm Ly nhìn cô rồi từ từ kéo khoá váy và nón ra.<br>Chỉ có Doãn Từ Ân nhìn những dòng tin nhắn anh nhắn cho Bách Tâm Ly, và lời của anh nói mà thất thần nở nụ cười nhạt.<br>“ Anh phải phá bỏ cái thai trong bụng cô ta thì mới có thể yên tâm đến với em ” <br><br>Doãn Từ Ân bật cười, nước mắt của cô không tự chủ mà rơi ra, Hạ Bắc Sâm còn có thể tàn nhẫn như vậy? muốn dồn cô vào con đường chết như vậy sao? anh đúng thật quá tàn nhẫn rồi.<br><br>Cô muốn tin Bách Tâm Ly một lần, cô chậm rãi mở áo ngủ ra, sau đó hoán đổi quần áo với Bách Tâm Ly, cô ta còn có chiếc nón to để che mất khuôn mặt mình.<br>Giây phút Bách Tâm Ly kéo khoá váy xong, Doãn Từ Ân đã hứa với lòng cô sẽ không bao giờ quay lại đây, cũng sẽ không bao giờ gặp lại Hạ Bắc Sâm.<br>Cô và anh kể từ giây phút này một chút cũng không liên quan đến nữa.<br><br>Doãn Từ Ân cánh tay run run chậm rãi đứng trước cửa.<br>“ Chị đi mau đi, anh ấy sắp về đến rồi ” Bách Tâm Ly thúc giục.<br>Cô cắn răng vặn cửa, cúi đầu bước khỏi căn phòng, từng chút từng chút một rời khỏi Đế Bắc mà vệ sĩ cũng không phát giác ra, Doãn Từ Ân cảm thấy đây như là một phép màu.<br>Càng không thể ngờ đến Bách Tâm Ly lại giúp cô, hoá ra cô ta cũng không phải loại cặn bã giống ngoài kia.<br><br>Chỉ là cô không biết được, giây phút cô rời đi Bách Tâm Ly đã nhếch mép mỉm cười một cách vô cùng mãn nguyện.<br>Bạc Thành hôm nay đỗ cơn mưa rào, cô ngẩn đầu nhìn vươn tay đón những hạt mưa tí tách.<br> <br><br>Sau đó bắt một chiếc xe quay về nhà bà.<br>Cô không thể lái Bugatti rời đi vì trên xe có định vị, chưa kể cô vẫn đang giả dạng Bách Tâm Ly.<br><br>Đưa mắt ngắm nhìn cảnh vật bên ngoài một lúc cô khẽ mỉm cười cầm điện thoại đặt hai tấm vé máy bay.<br><br>Doãn Từ Ân nhìn điện thoại một lúc rồi chuyển toàn bộ số tiền mà anh đã cho cô ngược vào tài khoản của anh.<br>Một chút cũng không do dự quăn điện thoại ra bên ngoài xe, mọi thứ anh làm cả đời này cô cũng không dám quên, chỉ là tình cảm của cô dành cho anh đã hết rồi một chút cũng không còn đọng lại nữa.<br><br>"]