["<br>Tịch Nghiên vừa từ đi vệ sinh ra, liền nhìn thấy mọi người đang gay gắt liền không hiểu chuyện gì xảy ra, cô len lén đi lại kéo Lăng Lục Phong, rốt cuộc đã có chuyện gì vậy?<br>Sắc mặt của ai cũng khó coi hết.<br><br>Lăng Lục Phong quay đầu nhìn Tịch Nghiên từ đâu chui ra còn chưa kịp giải thích thì toàn bộ đèn của bữa tiệc liền vụt tắt khiến không gian chìm vào màng đêm tối như mực những căn nhà bên cạnh cũng tắt đèn.<br><br>Hạ Bắc Sâm liền nắm lấy tay Doãn Từ Ân kéo ra phía sau lưng mình, Lăng Lục Phong cũng nắm lấy tay Tịch Nghiên liếc mắt nhìn xung quanh.<br><br>Khách mời cũng một phen hốt hoảng xôn xao không thôi, mỗi người một tiếng, khiến cả kháng phòng có chút ồn ào, chỉ riêng Hạ Bắc Sâm biết đã xảy ra chuyện rồi.<br><br>Một giọng nói phát ra từ những chiếc loa, được trang trí sẵn “ Ai muốn sống thì trong phòng một phút phải rời khỏi đây, riêng Hạ Tổng và Lăng Tổng thì xin mời ở lại ” lời nói mang theo sự khác thường, nghe qua thôi cũng đủ hiểu bữa tiệc này là dành cho Hạ Bắc Sâm nhưng lại vô tình lôi cả Lăng Lục Phong.<br><br>“ Mày nói hay lắm, mày chống lưng cho con đàn bà của mày làm loạn? vậy có sống qua nổi hôm nay không HẠ BẮC SÂM? ” Liêu Minh cầm lấy khẩu súng trong bóng tối chỉa thẳng vào người Hạ Bắc Sâm trong sự chạy loạn của khách đến dự tiệc.<br><br>Anh nắm chặt tay cô, thở một hơi vô cùng thông thả nhìn Liêu Minh “ Người không sống nổi là ông, không phải tôi ” anh nhếch mép một cái.<br><br>Khẩu súng đột nhiên chỉa vào đầu ông ta, Hoằng Tứ xuất hiện từ trong bóng đêm liếc mắt nhìn Liêu Minh thích thú, cũng may anh ta kịp thời trà trộn vào đây nếu không Hạ Bắc Sâm thật sự xảy ra chuyện mất.<br><br> <br>Liêu Minh đứng hình mấy giây, sau đó ông ta vô cùng bình thản nói “ Nhưng mà tiếc quá, người của tao đã bao vây chỗ này rồi tụi mày có chạy đằng trời ” ông ta đã sắp xếp toàn bộ người bao vây chỗ này rồi, nên vốn dĩ không có gì phải sợ cả.<br><br>Lúc này Lục Phong Vân và Mộ Triết Viễn đã nhìn thấy được trên sân thượng có đám người bắn tỉa, xem ra lần này bọn họ chỉ còn cách một mất một còn với lão già Liêu Minh này, ông ta cũng đã làm đến nước này rồi.<br><br>Anh quay đầu nhìn cô đang nhíu mài vô cùng khó chịu “ Bé con! Em ngoan ngoãn đứng yên, đợi tôi giải quyết một chút ”.<br><br>“ Anh định làm gì? ” Doãn Từ Ân hốt hoảng nắm chặt tay anh hỏi nhỏ, cô có chút bất an, cảm giác không lành bao trùm lấy cả cơ thể Doãn Từ Ân.<br><br>“ Nếu không đánh chúng ta không thể về Bạc Thành đâu, em ngoan ngoãn một chút ” Hạ Bắc Sâm xoa xoa cái đầu nhỏ của cô.<br><br>Canh lúc Liêu Minh không để ý Mộ Triết Viễn liền tung một đá trúng cánh tay đang cầm súng của ông ta khiến khẩu súng rơi xuống nền, bây giờ giải quyết đám người này trước, đám người bắn tỉa xem ra vẫn đang đợi lệnh, để người của Hạ Bắc Sâm đang bên ngoài giải quyết là được.<br><br>Hạ Bắc Sâm cùng lúc đẩy Doãn Từ Ân về phía Hoằng Tứ “ Bảo vệ cô ấy ”.<br><br>Dứt câu anh cùng Mộ Triết Viễn lao vào đám người của Liêu Minh mà đánh nhau, Lăng Lục Phong cũng không nhịn được đẩy Tịch Nghiên cho Hoằng Tứ ở cùng một chỗ với Doãn Từ Ân sau đó cùng Lục Phong Vân lao vào.<br><br>Bốn người bọn họ như quay lại thời gian trước, Hạ Bắc Sâm lúc này ánh mắt đỏ ngầu, một tên tiến đến anh đánh một tên, đến hai tên giết chết hết hai tên, hiện tại chẳng khác nào là quỷ satan đòi mạng người.<br><br>Trạng thái vô cùng không ổn, anh đè lão già Liêu Minh ra liên tục đánh vào người ông ta ở dưới nền, vung nắm đấm với toàn bộ sức lực mà anh có vào mặt ông ta, bẻ gãy tay ông ta.<br><br>“ Liêu Minh! Tôi vốn dĩ không muốn dính líu đến Thành Nam nhưng là do ông muốn gây sự ” anh liên tục đánh ông ta, nhưng một lão già như ông ta làm sao đánh lại anh chỉ có thể ca chịu.<br><br>Lục Phong Vân liếc mắt nhìn Hạ Bắc Sâm, anh ta đá một cái vào tên trước mặt mình.<br><br>CMN Hạ Bắc Sâm phát bệnh rồi, cái tên này sao lại phát bệnh ngay lúc này chứ.<br><br>Tia đỏ chiếu lên người của Hạ Bắc Sâm, đó là bắn tỉa, Hạ Bắc Sâm nhếch mép đứng bật dậy nắm cổ áo lão già Liêu Minh chắn ra phía trước ngay khi tiếng súng vang lên.<br><br>Đạn của súng tỉa ghim thẳng vào ngực của Liêu Minh khiến ông ta trợn tròn mắt mà tắt thở, Hạ Bắc Sâm nhếch mép, là do bọn họ tự chuốc lấy, kết cục này là do ông ta chọn vậy nên không thể trách anh.<br><br>Đám người của Liêu Minh bị đánh gục gần hết lúc này Lục Phong Vân mới nhìn thấy được Hạ Bắc Sâm thần sắc đã có chút thay đổi, anh đang đi về phía của Doãn Từ Ân, cái tên này lại muốn làm gì vậy.<br><br><br>Đội người ngắm súng của Hạ Bắc Sâm đã bắn đầu bắn hạ từng tên trên sân thượng sử dụng súng tỉa, vậy nên lần này Liêu Minh xem ra thất bại toàn tập rồi, Liêu Minh chết rồi người tiếp theo chính là Doãn Đạt.<br><br>Lời nói khi nãy phát ra từ loa chính là của Doãn Đạt.<br><br>“ Bé con! ” Hạ Bắc Sâm lên tiếng gọi cô, anh còn vừa vươn tay vừa đi đến, trên gương mặt anh tuấn của anh còn vươn lại mấy giọt máu tươi của đám người Liêu Minh.<br><br>Doãn Từ Ân nhìn anh, trong lòng vô cùng lo lắng mặc kệ bản thân đang mang giày cao gót, cô nắm lấy váy chạy đến phía anh “ Bắc Sâm! ”.<br><br>Lúc này phía sau Mộ Triết Viễn và Lục Phong Vân cùng Lăng Lục Phong cũng đã giải quyết xong đám người của Liêu Minh rồi, Lăng Lục Phong đang phủi phủi áo đi về phía Tịch Nghiên.<br><br>“ Haha! Phong Vân cậu nói xem chúng ta có giống mấy năm trước không? cùng nhau đi đánh nhau haha thật sảng khoái con mẹ nó quá đi mất ” Mộ Triết Viễn bẻ bẻ ngón tay, trên gương mặt anh ta dính máu của người khác, trên người anh ta cũng dính không ít cười cười nói nói nhìn Lục Phong.<br><br>Nhưng Hạ Bắc Sâm đột nhiên trợn tròn mắt nhìn cô hét lớn “ Doãn Từ Ân né sang ” anh vừa lên tiếng vừa kéo lấy cô xoay người lại.<br><br>“ Đoàngg ” Tiếng súng vang lên.<br><br>Viên đạn ghim thẳng vào người Hạ Bắc Sâm, Doãn Từ Ân đứng bất động nhìn người vừa vụt qua định bắn cô, hay tay buông lõng Hạ Bắc Sâm ngã lên vai cô, anh gục mặt vào vai cô.<br><br>“ Bé con! may quá em không sao ” Hạ Bắc Sâm lên tiếng lí nhí chỉ mình cô mới có thể nghe được.<br><br>“ Sâm Sâm!!.<br><br> <br>Anh sao lại làm như vậy, anh đừng ngủ bây giờ em lập tức đưa anh đến bệnh viện ” Doãn Từ Ân nghe anh lí nhí liền hoàn hồn, cánh tay đặt lên miệng vết thương bịt máu của anh lại.<br><br>Cô sợ hãi ôm lấy anh không ngừng hoảng loạn, sao lại thế này chứ, anh sao lại ngốc như vậy.<br><br>“ Lục Phong Vân! Chúng ta đến bệnh viện mau lên đi ” Cô quay đầu nhìn Lục Phong Vân đang bất động liền hét lớn.<br><br>Lúc này ngay cả Mộ Triết Viễn cũng bừng tỉnh, cmn chẳng lẽ còn người khác sao? nếu là Hạ Bắc Sâm nhìn trực diện thấy thì chắc chắn không phải bắn tỉa rồi.<br><br>“ Hạ Bắc Sâm! Cậu đừng ngủ tôi đưa cậu đến bệnh viện ” Lục Phong Vân cùng Mộ Triết Viễn chạy đến đỡ lấy Hạ Bắc Sâm mà gấp gáp ra bêb ngoài.<br><br>Cả cánh tay của cô lúc này đầy máu, hồn cô vẫn chưa hoàn lại hết.<br><br>“ Bắc Sâm! xin anh, xin anh đừng xảy ra chuyện ” Doãn Từ Ân vội tháo bỏ đôi cao gót, nhanh chân chạy theo Hạ Bắc Sâm phía trước tâm trạng vô cùng hoảng loạn.<br><br>Trăm ngàn lần cô chưa từng nghĩ đến chuyện anh thay cô đỡ đạn, chẳng phải anh nói chỉ là hôn nhân hợp đồng không hơn không kém sao? sao lại ngu ngốc đi đỡ đạn cho cô như vậy chứ, cô có chết cũng không liên quan đến anh mà, chưa kể cô là con gái của người đã giết chết ba mẹ của anh.<br><br><br><br>"]