["<br>Suốt một tuần trôi qua, tất cả đều bình yên không chút động tĩnh, tựa như chẳng có bất kỳ chuyện gì xảy ra, tất cả mọi thứ tựa như đang yên bình trước cơn bão lớn vậy.<br><br>Nhưng cơn bão đổ bộ vào Bạc Thành rồi, Bách Tâm Ly ở trong phòng tức đến mức đập chai rượu vang trên bàn.<br><br>Cô ta sắc mặt đỏ như quả cà chua vì cơn giận dữ tay siết chặt lấy điện thoại.<br><br>Con dấu vậy mà là đồ giả sao? Hạ Bắc Sâm sao lại dùng con dấu giả được, chính mắt cô ta nhìn thấy anh sử dụng nó mà, cô ta còn cố gắng nhớ kỹ nơi anh cất rồi mà sao có thể là giả được chứ.<br><br>Tiếng chuông điện thoại của cô ta vang lên, làm phá tang bầu không khí mang sự phẫn nộ của cô ta khiến cô ta nhíu mài nhấc máy “ Alo ”.<br><br>“ Lần này làm cẩn thận một chút, mang con dấu giả về nữa thì đừng trách, vô dụng ” Người đàn ông bên kia vô cùng giận dữ khi con dấu được gửi về lại là hàng giả không ngờ Hạ Bắc Sâm lại để con dấu giả ở Vũ Xuyên.<br><br>Bách Tâm Ly cũng tức tối không kém, Hạ Bắc Sâm vậy mà dám chơi cô ta “ Thời gian còn dài, anh ta cũng là người thực vật có thể làm gì được con cơ chứ còn không biết có sống nổi hay không ” cô ta cho dù thích anh, nhưng mạng của cô ta vẫn quan trọng hơn nếu lần này mang sai lầm nữa thì đừng nói là mạng của anh, ngay cả mạng cô ta cũng mất.<br><br> <br>“ Làm cho tốt ” Đầu dây bên kia dứt câu liền tắt máy.<br><br>Ánh mắt Bách Tâm Ly đỏ rực mang theo sự tức giận, còn chưa kịp thay đồ rời đi thì điện thoại tiếp tục vang lên, cô ta nhíu mài là điện thoại đến từ biệt thự Đế Bắc.<br><br>“ Chuyện gì? ” Bách Tâm Ly khó chịu.<br><br>Bên kia là giọng nói vô cùng gấp gáp, mang theo sự hoảng loạn mà lên tiếng “ Chị Bách! người của chúng ta! tối qua bị giết hết rồi, không những vậy mà còn không thấy xác ”.<br><br>“ Cmn lũ vô dụng này, còn không mau rút đi.<br><br>Bức dây động rừng rồi ” Bách Tâm Ly quát lớn, cô ta thật không ngờ tính toán như vậy vẫn bị phát hiện.<br><br>“ Dạ ch!.<br><br>” đầu dây bên kia còn chưa dứt câu đã nghe tiếng súng vang lên.<br><br>“ Đoànggggg ”.<br><br>Khiến Bách Tâm Ly giật mình nhìn vào màng hình điện thoại vẫn chưa kết thúc cuộc trò truyện, cô ta như chết trân không dám tin bản thân lại gặp xu xẻo trong cùng một ngày như vậy.<br><br>Còn không để cô ta đợi lâu, đầu dây bên kia đã cầm máy lên tiếng “ Yo! Bách Tâm Ly! ”<br>“ Cmn anh là ai hả ” Cô ta tức nghẹn lớn tiếng không cần che giấu thân phận nữa, với tình hình này có khi cô ta bị phát hiện từ lâu rồi.<br><br>Đáp lại cô ta là giọng cười đầy khinh bỉ, mang theo sự lạnh lẽo mà trả lời “ Tôi là ai quan trọng sao? cô Bách à cô cũng nên biết thân biết phận một chút đừng cố chấp quá!.<br><br>.<br><br><br>” anh ta dừng một chút rồi lên tiếng nói tiếp.<br><br>“! Vì loại tép riêu như cô thì chẳng có tên tuổi cũng chẳng đấu lại ai bằng mấy cái trò cũ rít này đâu.<br><br>Nếu cô tiếp tục cô không giữ nổi mạng của mình đâu, cô không nghĩ đến một ngày Hạ Bắc Sâm tỉnh lại gi3t chết cô sao? ” Lời nói mang theo cái lạnh thấu xương của mùa đông khiến đối phương cũng phải rùng mình khi nghe thấy.<br><br>Nhưng Bách Tâm Ly vô cùng cứng đầu, cô ta còn ngang ngược bật cười lớn “ Haha vậy cũng phải em các người cùng anh ta còn mạng không đã ” cô ta chỉ sợ mỗi người đàn ông đó, mấy người như bọn anh đủ khả năng doạ cô ta sao?<br>“ Con người cô đúng là không biết điều nhỉ? sống phải biết điều một chút chết đi còn có người thắp hương ” Người đàn ông nhếch mép, mân mê cây súng trong tay chậm rãi nói với cô ta.<br><br>Ánh mắt như diều hâu, vô cùng sắc bén nhưng cũng mang theo sự lạnh lẽo không ít khi nhìn vào số người chết vào đêm qua, đúng là con số lớn, anh ta mang theo sự nguy hiểm như muốn nuốt chửng con mồi.<br><br>“ Các người chỉ có chờ chết ” Bách Tâm Ly không hơn không kém vì hơn ai hết cô ta biết rõ, người của người đàn ông phía sau cô ta vô cùng tàn độc và lãnh khốc.<br><br>Nói xong cô ta cúp máy ngã phịch ra sofa, người này giọng không phải Hạ Bắc Sâm vậy thì là ai? còn có người nào liên quan đến nữa sao? nhưng nếu không phải Hạ Bắc Sâm thì sao có thể vào được Đế Bắc.<br><br>Cô ta nhìn điện thoại sau đó mở lên nhập một dẫy số dài rồi ấn nút gọi, cô ta căng thẳng đến mức cắn vào lóng tay của mình, ánh mắt phức tapk vô cùng.<br><br> <br>“ Alo! Hạ Bắc Sâm tỉnh lại rồi sao? ” Giọng cô ta mang theo sự gấp gáp.<br><br>“ Vẫn chưa! Lục Phong Vân nói với Mộ Triết Viễn khả năng tỉnh lại rất thấp, có khi một tháng sau vẫn chưa tỉnh lại được ” Thuộc hạ theo dõi ở bệnh viện thông báo cho cô ta biết.<br><br>Lần này Bách Tâm Ly lại càng khó hơn, nếu không phải Hạ Bắc Sâm, Lục Phong Vân và Mộ Triết Viễn cũng ở đó thì còn ai được nhỉ? người nào có thể đánh úp chỉ vì cảnh cáo cô ta mà giết hết hàng loạt người như vậy.<br><br>“ Tiếp tục theo dõi, có động tĩnh gì báo ngay cho tôi ”.<br><br>Bách Tâm Ly bắt đầu đau đầu rồi đây, cô ta không hề nghe có việc này, hơn nữa nghe giọng người này không phải người bản địa, nhưng bạn bè của Hạ Bắc Sâm cô ta đều biết cũng cho người theo dõi nhưng rõ ràng không có bất kỳ động tĩnh gì mà.<br><br>Bị đánh úp như vậy nếu để người bên Malaysia biết chắc chắn bọn họ sẽ vừa mắng vừa sỉ nhục cô ta, bọn họ chắc chắn không bỏ qua chuyện này đâu.<br><br><br><br>"]