["<br>Vì phía Bắc Macao từ lâu đã lên lệnh cấm buông người rồi, nhưng cái này thật sự quá hời chẳng ai muốn bỏ, Báo Tinh là người trước kia dưới trướng của Mộ Triết Viễn.<br><br>Anh ta cũng chính là người mua Doãn Từ Ân từ tay mẹ của Doãn Thư, ánh mắt anh ta vô cùng sắc bén nhìn Doãn Từ Ân chậm rãi mà đánh giá cô.<br><br>Đúng thật con hàng này không tệ.<br>Cũng muốn nếm qua quá, Báo Tinh tháo bịch miệng lẫn bịch mắt của Doãn Từ Ân ra, gương mặt này đúng thật nếu mang đem ra đấu giá cho những tài phiệt thì thật sự kiếm về không ít.<br>Cánh tay của anh ta vừa định chạm vào gương mặt của Doãn Từ Ân thì cô liền nghiên đầu né tránh, thái độ không khuất phục nhìn anh ta “ Đừng động vào tôi, bẩn thỉu ” cho dù mạnh miệng nhưng hiện tại cô không biết bọn họ đã mang cô đến đâu rồi.<br> <br>Doãn Từ Ân cẩn thận nhìn xung quanh đánh giá, căn nhà này đúng là không hề nhỏ, cả đám đàn em xung quanh đứng khép nép dưới người trước mặt cái tên đang định vuốt v e gương mặt của cô.<br>“ Bẩn thỉu? lần đầu có người nói tôi như vậy đấy ” Báo Tinh thô bạo bóp lấy cằm của cô, ánh mắt anh ta như muốn nuốt chững cô vào bụng vậy.<br>Nhưng cô không phải người phụ nữ bình thường khóc lóc, cô quay đầu cắn mạnh vào tay anh ta một cái, chân còn dũi thẳng đá vào người anh ta “ Tôi đã nói đừng động vào tôi ”.<br>“ Cmn! con đàn bà chết tiệt ” Báo Tinh tay nổi đầy gân xanh, vô cùng tức giận, nhìn qua ánh mắt thôi đã thấy anh ta tức giận đến rung.<br>“ Đánh nó cho tao ” Báo Tinh tức giận quát lớn.<br>Đối với những tay buông khác còn sợ con hàng bị thương, nhưng đối với bọn họ thích là đánh, mặc kệ con hàng có thể nào cũng không quan tâm.<br><br>Đàn em của hắn nghe thấy, trên tay là dây thắt lưng, khẽ vỗ vào lòng bàn tay vang lên tiếng, nhìn anh ta Doãn Từ Ân bỗng chốc muốn lùi lại, cô nhìn anh ta cảm giác sợ hãi.<br>Đúng thật anh ta không thương hoa tiếc ngọc, một tiếng “ vút ” dây thắt lưng đã trúng vào da thịt, anh ta không nương tay, sức cũng rất mạnh khiến áo của Doãn Từ Ân vậy mà rách ra.<br>“ vút ” Một tiếng nữa, khoé môi Doãn Từ Ân bắt đầu bật máu, da cô cũng bị rách.<br>Cô ánh đau đến mức không thể hét lên, ánh mắt căm thù nhìn đám người trước mặt.<br><br>Báo Tinh nhìn cô có bị đánh cũng không hét toáng lên như những người phụ nữ khác thì liền có chút thích thú.<br>Anh ta vắt chéo chân nhìn cô “ Này em gái nhỏ! cầu xin anh đi anh sẽ tha cho em ”.<br><br>“ Cầu xin cái cmn nhà mày, có giỏi thì đánh bà đây chết đi? nếu để bà đây sống sẽ nhất định khiến các người chết không toàn thây ” Doãn Từ Ân nhếch mép, phun nước bọt nhìn Báo Tinh, ánh mắt chưa từng khuất phục dưới đám người này.<br><br>Lời nói thì tiếng thắt lưng lại vang lên “ vút ” “ vút ” da thịt của Doãn Từ Ân trở nên đau rát vô cùng, quần áo cũng bị rách vì bị đánh bằng thắt lưng, khoé môi cô bật máu, ánh mắt trở nên mơ hô nhìn anh ta.<br>Trong đầu cô lại hiện lên hình ảnh Hạ Bắc Sâm, nếu như Hạ Bắc Sâm ở đây thì đám người này chắc chắn sẽ chết dưới tay anh, tiếc quá hiện tại xảy ra chuyện có khi anh còn chưa biết, làm gì có chuyện anh sẽ ở đây.<br>Suy nghĩ qua đi Doãn Từ Ân cũng mất ý thức.<br>Lúc này bên ngoài đàn em của Báo Tinh gấp gáp chạy vào thông báo.<br>“ Đại ca! Anh Viễn cho người kêu anh qua chỗ anh ấy ” <br>Báo Tinh đột nhiên cảm thấy hôm nay được Mộ Triết Viễn gọi là cái gì đó may mắn, vì lâu rồi anh ta còn chẳng được Mộ Triết Viễn ngó đến, liếc mắt nhìn Doãn Từ Ân.<br>Anh ta đứng dậy chỉnh trang lại quần áo, nở nụ cười vô vui vẻ “ Mang con nhỏ này theo làm quà gặp mặt anh Viễn đi, đã lâu như vậy không gặp rồi ”<br>Ở khu sảnh lớn của Mộ Triết Viễn, bên ngoài chiếc Cadillac cùng một đoàn chiếc xe Jeep đậu xếp hàng thẳng lối, bên ngoài đều có người đứng canh gác.<br> <br>Sắc mặt Hạ Bắc Sâm tối sầm nhìn đám người trước mặt bị đánh đến mức thừa sống thiếu chết nhưng vẫn không ai biết Doãn Từ Ân ở đâu, ở đây đều là những tay buông, người thì bị Hạ Bắc Sâm cắt đi bàn tay.<br>Người thì rốc cả một lớp da, còn có người bị anh treo một chân lơ lửng lên trên, sắc mặt ai cũng tái mét, nhìn người đàn ông toả ra sát khí áp bức người khác.<br>Lại mang ánh mắt của quỷ satan nhìn bọn họ, lúc đến đây tâm trạng ai cũng vui vẻ, còn mang quà theo, nhưng sau khi nhìn thấy hai con người ngồi trên sofa Mộ Triết Viễn còn phải vuốt mặt nể mũi người ngồi bên cạnh thì khiến bọn họ cảm giác không lành.<br>Mấy phút sau bọn họ liền được tra hỏi tung tích của một cô gái, bọn họ càng trả lời thì sắc mặt của Hạ Bắc Sâm càng tối đi.<br>Nếu người cuối cùng đến mà vẫn không có tung tích của cô, có lẽ Hạ Bắc Sâm sẽ phát điên lên mà giế t chết hết đám người ở đây, vì hiện tại anh như quả pháo chỉ cần châm ngòi đợi giờ nổ lên thôi.<br>Bọn họ chưa từng nhìn thấy anh ở phía Bắc Macao, cũng chưa từng biết anh là người đứng đầu Bạc Thành, cháu đích tôn của Hạ Gia, gia tộc có tiếng nhất Bạc Thành.<br>Hoằng Tứ bên cạnh nhìn trạng thái của anh cũng bắt đầu cảm thấy rung rẩy cầu mong người cuối cùng sẽ tra ra được tung tích của cô, nếu không Anh Hạ nhà bọn họ quay về thẳng tay giế t chết hết những người ở Doãn Gia mất.<br><br>"]