["<br>Vì Doãn Từ Ân đang ở những tháng cuối thai kỳ cho nên Hạ Bắc Sâm càng khẩn trương hơn, cô ra ngoài anh đều đi theo không rời cô dù chỉ một bước, buổi sáng vẫn nấu bữa sáng cho cô.<br><br>Bà ngoại có anh chăm cô nên thường xuyên ra ngoài đi dạo cùng hàng xóm, hơn nữa bà ấy như cảm thấy tốt nhất nên để anh ở cùng với cô.<br><br>Buổi tối Doãn Từ Ân khó ngủ, cô không ngủ được đưa mắt nhìn Hạ Bắc Sâm không ngủ trên sofa mà trải thảm dưới nền đắp chăn ngủ, anh cũng rất nhạy cảm cô chỉ cần cử động nhẹ anh đã giật mình.<br><br>Riết dần thành thói quen, cô cũng không ghét bỏ anh nữa.<br><br>Hạ Bắc Sâm giật mình bật dậy, anh ngồi lên giường mi mắt vẫn nhíu nhíu nhưng lòng lại sốt sắng lên tiếng “ Bé con sao vậy? lại khó chịu sao ” anh vừa nói vừa lo lắng nhìn cô.<br><br>Cô gật đầu môi mấp mấy “ Lưng có chút khó chịu, không ngủ được ” cô đau lưng, có hôm lại vô cùng khó chịu nằm khóc nấc lên khiến anh một phen hoảng hốt bị doạ đến mức mặt trắng bệch.<br><br>“ Ngoan ngủ đi! Anh giúp em xoa lưng sẽ không khó chịu nữa ” Anh nhìn cô có chút đau lòng, khẽ xoay người cô lại.<br> <br><br>Bàn tay to lớn ấm áp của Hạ Bắc Sâm dừng lại trên lưng cô, anh xoa lưng giúp cô dễ chịu hơn, động tác vô cùng thuần thục nhưng là ngày nào cũng làm.<br><br>Doãn Từ Ân được anh xoa lưng liền cảm thấy dễ chịu mà chậm rãi nhắm mắt mệt mỏi mà ngủ quên mất, Hạ Bắc Sâm cũng ngủ theo sau cô nhưng tau vẫn âm thầm lặng lẽ như một thói quen xoa xoa lưng cho cô.<br><br>Hạ Bắc Sâm ở đây chăm sóc cô, nhưng anh vẫn dành thời gian quan tâm đ ến tin tức mà Hoằng Tứ gửi đến về Doãn Đạt, ông ta bây giờ không hành động gì nhiều chỉ là ở bên cạnh Bách Tồng.<br><br>Ở Malaysia Kỷ Thư Ninh vẫn như thường lệ theo dõi nhất cử nhất động của Bách Tồng và Doãn Đạt, cô nàng không hề nhận ra đều bất thường và có ánh mắt đang nhìn mình.<br><br>Giây phút Doãn Đạt quay đầu nhìn thẳng vào xe cô thì Kỷ Thư Ninh liền cúi đầu né tránh, hình như bọn họ phát hiện ra cô rồi? cái đám người này phát hiện mà vẫn ở yên đó như vậy sao?<br>Cô lái xe rời đi, động rắn rồi không thể ở lain được trước tiên phải quay về đã, nhưng cô vừa rời khỏi trung tâm không được bao lâu đến một loạn đường vắn thì hàng loạt xe hộp đuổi theo phía sau.<br><br>Cmn đám người này chính là muốn giết người diệt khẩu sao?<br>Kỷ Thư Ninh đánh lái vô cùng điêu luyện nhưng trình độ của cô không thể đo với súng được, cô không thể né hết đạn của đám người này b ắn ra.<br><br>“ Đoàng! Đoàng!.<br><br>Đoàng!.<br><br>”<br>Hoằng Tứ nhìn thấy chiếc xe quen thuộc liền đuổi theo, đây không phải Kỷ Thư Ninh à? cmn cậu tìm cô lâu như vậy không ngờ lại chạy đến đây làm gián điệp.<br><br>Nhìn một loạt xe đuổi theo Hoằng Tứ không dám chậm trễ lái xe đuổi theo, xe anh ta là loại tốt được nâng cấp để làm việc cho nên có đâm người hay đâm vào những chiếc xe khác cũng chẳng thành vấn đề.<br><br><br>Anh ta trực tiếp đạp ga đâm thẳng vào những chiếc xe đuổi theo Kỷ Thư Ninh khiến những chiếc xe không lườn được mà văn ra khỏi đường đi, Kỷ Thư Ninh nhíu nhíu mài nhìn chiếc xe ở phía sau như phát điên đâm vào đám người của Doãn Đạt.<br><br>Chiếc xe của cô thắng lại một cách gấp gáp, đập tay vào vô lăng khó chịu mắng “ Cmn đường cùng rồi ” cũng không thể ở mãi trên xe, cô cầm lấy con dao bấm rồi bước xuống xe.<br><br>“ Không ngờ lại có chuột trên đất của chúng ta đấy ” Một tên bậm trợn bước ra khỏi xe hộp lên tiếng nhìn cô thích thú.<br><br>Kỷ Thư Ninh nhếch mép “ Bọn mày thì làm được cái gì? ” bọn họ tưởng cô chết nhát sao? cho dù bỏ mạng cũng phải giúp được Doãn Từ Ân trả mối thù không đội trời chung này.<br><br>Tên bậm trợn đó tiến đến định vươn tay bắt lấy cô “ Hay là cô em phục vụ tôi, tôi nhất định tha mạng cho em ” nhưng tên đó còn chưa chạm tới.<br><br>“ Đoàng! ”<br>Thì cán tay của hắn ta đã bị ghim đạn vào, Hoằng Tứ phía sau sắc mặt đen như đích nồi cầm súng đặc chế của bọn anh, pha một chút độc.<br><br>Ánh mắt như quỷ đi đòi mạng người nhìn tên bậm trợn định nắm lấy cô.<br><br>Kỷ Thư Ninh nghe một tiếng liền quay đầu lại nhìn liền không dám tin người đang đi đến là Hoằng Tứ cô khẽ nhíu nhíu mài khó chịu kèm theo chán ghét nhìn anh ta.<br><br>Hạ Bắc Sâm ngủ bên cạnh Doãn Từ Ân cho đến sáng, anh dậy trước nấu đồ ăn sáng cho cô, vẫn đeo tạp dề quen thuộc cẩn thận nấu đồ ăn sáng.<br> <br><br>Nhưng tiếng chuông điện thoại vang lên, đầu dây bên kia chính là giọng điệu hốt hoảng của Mộ Triết Viễn, anh ta vừa mới nhận được lời nhắn của Đường Ly rằng Bách Tồng mang theo rất nhiều người.<br><br>“ Hạ Bắc Sâm! Khi nào cậu về Bạc Thành, cũng sắp đến ngày Bách Tồng đến đây rồi đấy ”.<br><br>Anh dựa vào thành bếp “ Đợi tôi sắp xếp xong chuyện ở đây sẽ về, bé con nhà tôi sắp đến ngày sinh rồi.<br><br>Tôi không thể để cô ấy ở lại một mình được ” anh đợi cô sinh xong sẽ sắp xếp để cô ở Ý thêm một thời gian.<br><br>Tạm thời không thể về Bạc Thành được, nếu không cô sẽ gặp nguy hiểm, bây giờ anh sẽ cho người bão lãnh Doãn Thư ra ngoài, có thể để cô ta giúp được một số việc khi Kỷ Thư Ninh không ở Bạc Thành.<br><br><br><br>"]