["<br>Vì là đến nhà chính của Hạ Gia nên tâm trạng của Doãn Từ Ân có chút bất an, trên trán cô còn túa cả mồ hôi nhìn anh vô cùng thông thả mặc áo len cổ lọ màu đen cùng với quần tây xám trắng, trên tay đeo chiếc đồng hồ sang trọng một chút lo lắng cũng không có.<br><br>Doãn Từ Ân chỉ mặc chiếc váy dài jeans tối màu cùng với áo thun trắng, trông cô vừa trẻ trung vừa thanh cao, lại vô cùng sáng sủa, tóc của cô búi lên phía trước để máy bay trên tay là chiếc lắc kim cương mà Hạ Bắc Sâm đã mua cho cô.<br><br>Anh nhìn cô cứ bất động lộ ra vẻ mặt bất an khiến anh chỉ biết bất lực nắm lấy tay cô.<br><br>Hôn lên mu bàn tay cô một cái “ Đừng lo lắng ”.<br><br>“ Không lo làm sao được, dù sao chúng ta cũng đây phải kết hôn thật, lỡ ông nội biết thì phải làm sao? ” Doãn Từ Ân vẫn còn chần chừ không muốn bước xuống xe cô đưa mắt nhìn anh.<br><br>Đột nhiên Hạ Bắc Sâm sắc mặt tối sầm lại khi nghe câu nói của cô, ý cô là xong chuyện cô vẫn sẽ rời xa anh sao? đừng hòng.<br><br>“ Đến lúc đó rồi tính, chúng ta vào thôi đừng để ông nội đợi ” Anh mở cửa xe bước xuống đi vòng sang bên chỗ của cô rồi giúp cô mở cửa xe.<br><br> <br>Hạ Bắc Sâm nắm lấy tay cô, cẩn thận để cô đứng dậy, xong liền để cô khoác tay mình mà đi vào bên trong, vốn định mua quà nhưng anh nói ông ấy không thích quà.<br><br>Nếu cô có lòng thì sinh cho ông ấy một đứa cháu cố là được rồi.<br><br>Vừa bước vào nhà chính Doãn Từ Ân đã hít thở không thông rồi, cô cảm thấy nơi này còn u ám hơn cả khi Hạ Bắc Sâm tức giận nữa, cô nhìn thấy một ông Lão có tuổi ngồi ở sofa nhưng dáng vẻ của ông vô cùng cao quý thanh lịch.<br><br>Đó chính là Hạ Lão Gia người có tiếng nói nhất Bạc Thành này còn hơn cả anh, cô khẽ run một cái Hạ Bắc Sâm cảm nhận được liền nắm lấy tay cô trấn an.<br><br>“ Bây giờ mới chịu đến sao? ” Giọng ông nội Hạ vô cùng lạnh nhạt, lại mang theo sát khí đằng đằng, khiến cô càng rung rẩy hơn.<br><br>Nhưng anh lại vô cùng bình thản mà trả lời ông ấy “ Ông nội! Ông đừng doạ cô ấy, cô ấy sắp khóc đến nơi rồi ” anh chỉ biết bất lực nhìn ông muốn trêu chọc con thỏ nhỏ nhát gan đứng bên cạnh anh.<br><br>Doãn Từ Ân còn chưa kịp hiểu hai người họ nói gì thì đã nghe ông nội bật cười thích thú “ Haha được rồi, hai đứa mau lại đây ngồi đi ” <br>Hạ Bắc Sâm nắm lấy tay cô kéo đi đâu thì cô đi đó, cô nhìn ông nội Hạ có chút sợ sệt “ Chào ông nội Hạ, cháu là Doãn Từ Ân là luật sư riêng của Hạ Bắc Sâm ” <br>Ông nội nghe xong liền bất ngờ “ Không phải vợ Sâm Sâm à? ”.<br><br>“ Cô ấy nói sai rồi, ở nhà là vợ đến Vũ Xuyên thì là luật sư riêng ” Hạ Bắc Sâm liếc nhìn cô một cái, anh chậm rãi giải thích lại với ông nội Hạ, bé con nhà anh sợ ông ấy đến ngốc luôn rồi sao?<br>Chẳng phải bình thường to gan phản kháng lại anh lắm à? ra ngoài còn khiến Doãn Thư sợ đến phát run mà bây giờ lại nói năng không đúng thế này.<br><br>“ Giỏi vậy sao? Ân Ân con nói ông nội nghe bình thường có phải Sâm Sâm rất ức hiếp con không? nên con mới nhút nhát thế này ” Ông nội nhìn dáng vẻ rụt rè của cô liền không khỏi lo lắng lên tiếng, ở bên cạnh cháu ông rất nguy hiểm nếu cô thế này chỉ sợ ra ngoài bị người khác ức hiếp.<br><br>Lúc này cô đưa mắt bất ngờ nhìn ông nội Hạ xong lại quay sang nhìn anh đang nhìn mình, cô liền giả đò lên tiếng “ Dạ, anh ấy rất khó chịu, ở nhà cũng mắng, đến công ty cũng mắng, còn doạ sẽ cho cháu ra đường ngủ nếu không nghe lời ” cô nhìn anh khoé môi nhếch lên, trả thù, nhất định phải trả thù, anh trê vàng giường hành cô như vậy khiến cô không phản kháng được.<br><br>Đây chính là cơ hội tốt.<br><br>“ Thằng nhóc thối này, sao con lại ức hiếp Ân Ân hả? không biết thương vợ mình sao? có biết Hạ Gia từ trước đến nay chỉ được lấy duy nhất một người vợ không? con ức hiếp con bé như vậy nhỡ con bé bỏ chạy thì sao? ” Ông nội Hạ liếc nhìn anh mắng một cái, từ trước đến nay Hạ Gia đều là đàn ông chung thủy chỉ lấy duy nhất một người, không được phép ly hôn, cũng không được phép lấy thêm người khác.<br><br><br>Hạ Bắc Sâm nhếch mép vắt chéo chân, anh cầm tách trà uống một ngụm nhỏ sau đó mới nhìn ông nội Hạ mà trả lời nửa thật nửa đùa “ Thì con sẽ đánh gãy chân cô ấy, như vậy cô ấy sẽ không chạy nữa ”<br>Nghe anh nói cô liền giật mình nhíu nhíu mài, chuyện Hạ Gia chỉ được phép lấy một người là sao? cô không hiểu, càng không muốn hiểu, vì sau này anh và cô cũng sẽ ly hôn thôi mà.<br><br>“ Ông nội con đến đây chỉ muốn nói, con có vợ rồi vậy nên mới hủy hôn với Doãn Gia hi vọng ông không tức giận ” Anh chậm rãi đu vào vấn đề chính hôm nay đến đây.<br><br>Trái ngược với suy nghĩ của bọn họ, ông nội Hạ cầm tách trà uống một ngụm rồi thông thả mà trả lời hai người họ như không có chuyện gì “ Ừm không sao, ta chỉ muốn con lập gia đình không quan trọng là ai, ta còn tưởng là con nói dối để hủy hôn với Doãn Gia nhưng không ngờ đúng là mang về cho ông một đứa cháu dâu đáng yêu thế này ” vì Hạ Bắc Sâm từng nói anh không thích Doãn Thư lẫn Doãn Gia vậy nên ông nội Hạ đã luôn nghĩ anh tìm cái cớ để hủy hôn với người ta.<br><br>Nhưng lại không ngờ mọi chuyện đều là thật, còn mang một cô bé đáng yêu như vậy, lại còn lễ phép nữa khiến ông vô cùng hài lòng, hài lòng còn hơn cả Doãn Thư.<br><br>Hạ Bắc Sâm gật đầu, vẫn không chịu buông tay cô ra mà cứ nắm khư khư như muốn giữ người, cô cũng đành bất lực thở dài, anh đúng là không hiết nể nang ai ông nội ở đây mà anh còn lưu manh như vậy.<br><br>Thảo nào lúc ở với cô anh lúc nào cũng một phát liền thu phục được cô.<br><br>“ Con cảm ơn, về sau nhất định không khiến ông thất vọng ” Anh nhìn ông nội nói, lời nói chắc nịch như đinh đóng cột vậy.<br><br>“ Ừm vậy thì tốt, Hai đứa về phòng nghĩ ngơi đi, ở lại đây một ngày dùng cơm chung với ông, ngày mai hẳng về ” Ông nội Hạ cũng cảm thấy hài lòng gật đầu.<br><br>Anh mỉm cười nắm lấy tay cô, gật đầu chào ông xong liền muốn đi về phòng hỏi tội.<br> <br><br>Đột nhiên giọng ông nội vang lên phía sau họ “ Ân Ân sau này Sâm Sâm ức hiếp cháu, cháu đến đây nói với ông, ông nhất định sẽ thay cháu đánh nó ”.<br><br>“ Còn Sâm Sâm đừng ức hiếp cháu dâu ông, nếu không con chết chắc ”.<br><br>Doãn Từ Ân thích thú quay đầu lại nhìn ông nội Hạ “ Vâng ạ, con nhất định sẽ nói với ông ”.<br><br>“ Ừm hai đứa về phòng đi ”.<br><br>Cô nhìn anh mặt mài xám xịt liền lên tiếng trêu chọc anh.<br><br>“ Hạ Bắc Sâm! Anh ra rìa rồi ”.<br><br><br><br>"]