["<br>Hạ Bắc Sâm đợi đến khi cô đi rồi, anh lấy chiếc xe bình thường chứ không phải là chiếc Rolls-Royce Phantom quen thuộc đến nhà ông nội, nếu Bách Tâm Ly có liên quan đến Doãn Đạt thì chắc chắn chuyện cô ta về đây có vấn đề.<br><br>Tự tay anh sẽ diệt trừ mọi nguy hiểm, nhất định không được để luyên lụy đến cô.<br><br>Chuyện này xem không còn là chuyện nhỏ nữa, có quá nhiều thứ phát sinh mà trong kế hoạch của anh ngay từ đầu vốn không có.<br><br>Bây giờ xem ra cô ta đã đến nhà ông nội rồi, nhưng xem ra cũng không thể cô ở lại với ông nội, ông ấy lớn tuổi rồi, anh phải cho người ở lại nhà chính Hạ Gia canh chừng.<br><br>Hạ Bắc Sâm hàng chân mài có chút nhíu lại, anh mặc chiếc áo sơ mi đen cùng quần bò tối màu, tóc cũng được chia bảy ba như thường lệ, bước vào nhà chính Hạ Gia.<br><br>Ông nội vừa nhìn thấy anh bước vào một mình liền nhíu hàng chân mài lại khó hiểu “ Tiểu Ân con bé không đến cùng con à? ” ông cứ tưởng cô đến, còn chuẩn bị cho cô món quà vậy mà thằng nhóc này lại đến.<br><br>“ Ân Ân cô ấy đến công ty giải quyết công việc rồi cô ấy không đến được, hôm khác con chở cô ấy đến thăm ông nhé ” Anh mỉm cười rạng rỡ, nhưng ẩn đằng sau nụ cười đó chính là một sự nguy hiểm khi anh quét qua Bách Tâm Ly đang ngồi bên cạnh ông nội Hạ.<br><br> <br>Ông nội Hạ gật đầu miễn cưỡng “ Ừm được rồi, Tâm Ly vừa về con đưa con bé đi mua ít đồ đi, ta cho ngươi làm bữa trưa ”<br>Nhưng Bách Tâm Ly vừa nghe nhắc tên một người lạ cô ta liền lên tiếng giải toả sự thắc mắc của mình “ Ông ngoại! Ân Ân là ai vậy ạ? ”<br>“ Là vợ của Anh Hạ Hạ của con đó ” Ông nội nhấp một ngụm trà vui vẻ trả lời, trên mặt còn thoáng chút mang theo sự tự hào kh nhắc đến Doãn Từ Ân.<br><br>Hàng chân mài của Bách Tâm Ly liền nhíu lại, Hạ Bắc Sâm có vợ rồi? nhưng cô ta thích anh trước mà? sao cô không hề biết chuyện này vậy?<br>“ Anh có vợ rồi cũng không thông báo cho em biết ” Cô ta quay đầu nhìn anh cố gắng nở nụ cười bình thường nhất có thể.<br><br>Hạ Bắc Sâm mỉm cười nhìn cô ta “ Lại sợ em bận quá, dù sao bọn anh cũng không tổ chức lễ cưới ” anh còn chưa kịp chặt đào, ông nội đã thay anh chặt rồi, đúng là hay thật, như vậy cô ta cũng sẽ tìm cách mà phá bỏ mối quan hệ giữa anh và cô, vậy nên cái bẫy cũng đang đợi cô ta.<br><br>“ Đi thôi! anh chở em đi mua đồ ” Anh nhìn cô ta lên tiếng, trong lời nói rõ ràng mang theo sự dịu dàng đôi chút.<br><br>Bách Tâm Ly gật đầu, cô ta đứng dậy gật đầu chào ông nội rồi rời đi cùng anh, cô ta mặc kệ anh có vợ trước sau gì anh cũng phải là cô ta, vì nếu không là anh thì sẽ không là ai cả.<br><br>Tuy anh bị cô ta khoác tay rất khó chịu nhưng phải cắn răng nhẫn nhịn, nhất định phải nhẫn nhịn.<br><br>Cô ta còn mặt dày dành ngồi ghế phụ, thông thả nhìn anh lên tiếng hỏi, cô ta có chút tò mò không biết vì sao anh và cô lại không tổ chức đám cưới, chẳng lẽ bọn họ không yêu nhau sao?<br>“ Anh Hạ Hạ sao anh và chị ấy không tổ chức lễ cưới ”<br>Anh không nhìn cô ta chỉ nhìn về phía trước nhưng vẫn rất thông thả trả lời “ Anh và cô ấy không yêu nhau, hơn nữa ông nội giục như vậy đành phải chịu thôi ” anh vừa nói vừa thầm cầu nguyện cô không biết, nếu không anh chắc chắn sống không toàn thây.<br><br>“ À!.<br><br>” Bách Tâm Ly nghe câu trả lời liền cười thầm trong lòng, hoá ra là bị ông giục.<br><br>Doãn Từ Ân về nhà không thấy anh, hôm nay cũng không đến công ty chi bằng đến nhà bà ngoại ăn bám bà một chút xem ra cũng rất tốt, đã lâu rồi cô không về đó, lần trước bị anh ngang nhiên đến nhà bắt về như vậy thật khiến cô không biết nên giải thích thế nào với bà.<br><br>Hôm nay mua một ít đồ về nấu cơm vậy, lúc trước đều là bà nấu bây giờ cô có thể nấu ăn rồi sẽ nấu cho bà một bữa ăn thịnh soạn.<br><br><br>Chiếc Bugatti dừng lại ở trung tâm thương mại lớn, dáng vẻ xinh đẹp của cô khi bước xuống khỏi chiếc xe sang trọng liền khiến những người ở đó trầm trồ và ngưỡng mộ.<br><br>Thật trùng hợp đường đến nhà mới của bà ngoại cũng là đường đi đến nhà chính Hạ Gia.<br><br>Doãn Từ Ân đẩy xe đi đến quầy đồ ăn, cô mua thịt, mua cá, mua rau, còn mua thêm gia vị và một số thực phẩm chức năng, nhưng ngay khi cầm lên hộp trà xanh để dành pha nước uống và ăn kèm một số loại đồ ăn thì nghe thấy lời nói của một cô gái và giọng nói quen thuộc đáp lại cô ta.<br><br>“ Anh Hạ Hạ! Em không cần nhiều đồ vậy đâu, chi bằng mua cho anh đi dù sao vợ anh xem ra cũng rất ít cùng anh đi siêu thị nhìn anh không biết mua gì là biết ngay ” Bách Tâm Ly lời nói nũng nịu kèm theo sự õng ẹo của cô ta khiến người nghe không quen sẽ nổi da gà.<br><br>Hạ Bắc Sâm không hề biết cô cũng đang ở đây “ Ừm cô ấy đúng là không để ý mấy cái này, vậy em mua cho anh đi ” anh còn nở nụ cười.<br><br>Doãn Từ Ân tất nhiên nhận ra giọng của anh, cô liếc mắt nhìn sang khe chất đồ ăn, nhìn xong liền nhếch mép Hạ Bắc Sâm đúng thật là anh rồi, cô lấy điện thoại ra nhấn nút gọi cho anh.<br><br>Đầu dây bên kia rất lâu mới nhấc máy “ Alo tôi nghe ”.<br><br>“ Anh đang ở đâu vậy? ” Doãn Từ Ân lời nói tĩnh như mặt biển lặng, nhưng không kèm theo bất kỳ cảm xúc gì.<br><br>“ Tôi đang đi giải quyết công việc, sao vậy? ” Hạ Bắc Sâm nói dối, anh lần này vậy mà lại chọn nói dối cô.<br><br> <br>“ Không phải nói ở nhà sao? ” Doãn Từ Ân nhếch mép, anh chưa từng nói dối, vậy mà hôm nay anh lại chọn nói dối cô, nực cười cô gái đó còn khoác tay anh thì cô biết rồi, vì lúc trước ngay cả khi Doãn Thư chạm vào anh liền vứt bỏ cái áo ngay.<br><br>“ Công việc có chút gấp nên tôi đành phải đi thôi, Trình Duyệt không thể giải quyết ”.<br><br>“ Được! ” Doãn Từ Ân thẳng từng cúp máy.<br><br>Trong lòng có chút nhói lên, cô cất lại hộp trà xanh, quay đầu về phía quầy thanh toán để tính tiền.<br><br>Hạ Bắc Sâm là anh chọn nói dối em, đây như là một thứ gì đó khiến cô càng dứt khoát để rời khỏi anh một chút luyến lưu cũng không có nữa, cô rõ ràng là không nỡ rời khỏi anh.<br><br>Nhưng bây giờ cô đã nỡ rồi, nhất định sẽ nhanh nhất mà chấm dứt đi tất cả.<br><br><br><br>"]