["<br>Lục Bạch Tử tâm trạng vui vẻ quay về Vũ Xuyên thông báo với Doãn Từ Ân và Hạ Bắc Sâm, anh ta vừa lập công đó, lần này Doãn Đạt chắc chắn sẽ tìm đến Hạ Bắc Sâm nhanh thôi.<br><br>Doãn Từ Ân mang cả sấp tài liệu từ phòng marketing vừa được một nhân viên nhờ mang lên cho anh ký hộ, cô liền vui vẻ đống ý mà giúp họ bê lên phòng cho anh.<br><br>Chưa gì đã thấy Lục Bạch Tử vui vẻ ở trong phòng làm việc nói luyên thuyên không ngừng với Hạ Bắc Sâm, từ khi nào mà bọn họ lại thân nhau đến vậy? ngay cả cô cũng không nhận ra.<br><br>“ Hạ Bắc Sâm! Đây là hồ sơ mà phòng marketing muốn anh xem qua rồi ký ” Cô ôm một chồng hồ sơ đặt lên bàn thở không thành tiếng.<br><br>Anh không quan tâm Lục Bạch Tử nữa, chỉ nhìn Doãn Từ Ân đang thở hồng hộc ngực cũng phập phồng không thôi, Hạ Bắc Sâm khẽ nuốt nước bọt quay sang chổ khác.<br><br>Nhìn Lục Bạch Tử nói “ Được rồi! tôi sẽ nói với Phong Vân thưởng cho cậu ”<br>Nói xong liền đứng bật dậy nắm lấy tay Doãn Từ Ân rời khỏi phòng làm việc, để cho Lục Bạch Tử ngơ ngác không hiểu chuyện gì diễn ra.<br><br>Anh nắm tay cô rất chặt lần này mặc kệ ánh mắt của người khác, anh vẫn bình thản nắm tay cô rời khỏi Vũ Xuyên, lúc này người hốt hoảng lại là cô, cô không biết anh muốn làm gì càng không biết anh muốn đi đâu.<br><br>Cô nhìn anh thắt dây an toàn cho mình xong liền lên tiếng hỏi “ Anh muốn đi đâu nữa vậy? ”.<br><br>“ Tôi đưa em đến Bắc Lộ Thành xem kịch hay ” Hạ Bắc Sâm nhéo chóp mũi của cô một cái vô cùng bình thản nói với cô.<br><br> <br>Sau đó anh lái xe đi đến Bắc Lộ Thành, nhưng đến hiện tại cô càng khó hiểu, đó không phải sòng bạc sao? đến Bắc Lộ Thành xem kịch cái gì chứ, đùa cô chắc.<br><br>Vừa đến đã gặp Hoằng Tứ đứng chào hai người họ, lúc này cô nhìn anh, nhưng chỉ thấy ánh mắt anh hướng về phía trước càng khiến cô khó hiểu hơn.<br><br>“ Chị dâu! Chào mừng chị đến Bắc Lộ Thành sòng bạc lớn nhất Bạc Thành ” Hoằng Tứ và Hoằng Tháo cúi đầu chào hai người họ.<br><br>Cô nhìn hai người họ khó hiểu? cái sòng bạc này là của họ à? vậy có nghĩa là Bắc Lộ Thành chính là của Hạ Bắc Sâm?<br>Hạ Bắc Sâm để cô ngồi lên sofa bên dưới tầng hầm, bên cạnh bức tường có một nút nhấn, anh thông thả nhấn vào đó một cái, dưới nền mấy miếng gạch liền di chuyển thành một hố vuông hiện ra trước mắt khiến cô há hốc mồm.<br><br>Cánh tay anh đặt phía sau lưng cô, cẩn thận nhẹ nhàng từng chút mà xoa nắn cái eo nhỏ của cô, anh thông thả nghiên đầu tựa vào vai của cô.<br><br>Một chiếc lồng vuông trồi từ bên dưới hố lên, Doãn Từ Ân nhìn ra người bên trong là mẹ của Doãn Thư, sao cô lại quên mất chuyện bà ta bị người ở đây bắt vì thiếu nợ chứ.<br><br>Bà ta vừa nhìn thấy Hạ Bắc Sâm liềm vui vẻ như gặp được mùa, nhưng nụ cười của bà ta tắt ngúm khi nhìn thấy anh tựa vào Doãn Từ Ân.<br><br>“ Tiểu Hạ? con và cô ta là thế nào ? ” Bà ta hai tay giữ vào lồng sắt ánh mắt có chút tức giận nhìn anh và Doãn Từ Ân.<br><br>Trái lại sự hốt hoảng của bà ta, anh lại vô cùng thông thả, ngẩn đầu đáp “ Gọi tôi là Hạ Tổng! À mà giới thiệu một chút, cô ấy là Hạ Thiếu Phu Nhân nhà tôi ” anh vắt chéo chân, tay còn lại kẹp điếu thuốc rít một hơi.<br><br>Dáng vẻ tà mị, ánh mắt sâu thẳm nhìn bà ta, còn Doãn Từ Ân bên cạnh lại vô cùng thích thú khi nghe câu trả lời của anh.<br><br>Hạ Bắc Sâm ngã bài rồi?<br>“ Cậu dám phản bội con gái của tôi? ” Bà ta nghe câu trả lời còn tức giận hơn, nhìn anh lớn tiếng quát.<br><br>Doãn Từ Ân thông thả nhìn bà ta lên tiếng, giọng cô mềm mại vô cùng “ Doãn Phu Nhân bà nói cái gì vậy? anh ấy là chồng tôi thì làm sao có thể phản bội con gái bà? ”.<br><br>Một chữ Chồng của cô khiến Hạ Bắc Sâm cũng phải sững sốt, cảm thấy có chút vui tai khi nghe cô nói như vậy.<br><br>Anh siết lấy eo cô kéo sát vào người mình nhìn mẹ Doãn Thư lên tiếng.<br><br>“ Tôi không có hôn ước với con gái bà, bà là người rõ nhất mà? không phải sao? ” <br>“ Sao mày dám đối xử với con gái tao như vậy hả? ” Bà tức giận rống lên từng cái một, vì bà ta biết con gái bà ta đã thích Hạ Bắc Sâm nhiều như thế nào, vì anh nó có thể làm tất cả.<br><br>Vậy mà bây giờ anh lại nói cô mới là Hạ Thiếu Phu Nhân sao? chẳng khác nào tạt một gáo nước lạnh này vào mặt bà ta sao?<br>“ Doãn Phu Nhân à bà còn nhớ tôi nói, sẽ ngủ với con rể của bà không? ”.<br><br><br>Doãn Từ Ân thông thả lên tiếng, dáng vẻ hiên ngang không hề sợ hãi chút nào.<br><br>Mà Hạ Bắc Sâm cũng vô cùng yêu chiều cô, anh vừa siết eo cô vừa nghịch tóc của cô, thông thả cầm điếu thuốc mà rít từng hơi một, chẳng quan tâm đến bà ta.<br><br>Nhưng thái độ dung túng cho Doãn Từ Ân thì vô cùng rõ ràng.<br><br>“ Tiểu tam mày không có quyền lên tiếng ” Ánh mắt của bà ta như muốn giết người nhìn cô, có thể nếu thoát khỏi đó bà ta sẽ nhảy lại chổ cô mà cắn lấy cô như một con chó bị bệnh dại.<br><br>Nghe đến câu này của bà ta, ánh mắt của Doãn Từ Ân trở nên lạnh lẽo hơn bao giờ hết, cô nhìn bà ta lạnh lẽo nói “ Vậy bà không phải tiểu tam sao? tôi và Hạ Bắc Sâm là cùng đặt bút ký vào giấy đăng ký kết hôn, còn con gáo bà? ngay cả vào nhà anh ấy còn chưa vào được thì sao lại gọi tôi là tiểu tam? ”.<br><br>“ Mẹ nào thì con như thế.<br><br>Đời của bà là tiểu tam, đời con của bà cũng vậy, nhưng tôi sẽ không giống mẹ của tôi mặc cho các người ức hiếp đâu ”.<br><br>Doãn Từ Ân dừng một chút rồi nói tiếp “ Bà còn nhớ khi bà bán tôi cho dân buông tôi đã nói gì không? tôi nói sẽ tẩm máu Doãn Gia, chưa hết bây giờ là bà, vài hôm nữa sẽ đến con gái bà ”.<br><br>Anh nhếch mép nhìn bé con, đanh đá độc mồm độc miệng đối đáp với bà ta liền cảm thấy vui vẻ, không uổng công anh dạy hư cô, lúc trước cô hiền như vậy người ta nói gì cũng không dám cãi.<br><br>Bà ta run lên cầm cập vừa tức giận vừa lo lắng không biết nên thế nào, bà ta bây giờ chỉ muốn ra ngoài nhào đến mà đánh chết cô thôi.<br><br>Hạ Bắc Sâm nhìn bà ta, anh đứng dậy dáng vẻ lơ đảng “ Doãn Phu Nhân, bà biết Phương Bích bạn thân con gái bà không? bạn thân con bà đang qua lại với chồng bà đó ”.<br><br>“ Ông ta không quan tâm đến bà, mà ngày ngày còn cùng bạn thân con bà đi khách sạn, còn cho cô ta rất nhiều tiền nữa đó, bà xem ra ông ta chơi chán rồi ”.<br><br> <br>Nghe anh nói xong bà ta liền chết sững, không dám tin chuyện động trời như vậy có thể xảy ra, làm sao mà Phương Bích lại qua lại với Doãn Đạt được, ông ấy đáng tuổi cha con bé mà?<br>“ Nói cho bà biết con gái cưng của bà rất có hiếu, cô ta đã bắt đầu tính sổ Phương Bích rồi, chỉ để trả thù cho bà đó ”.<br><br>“ Còn nữa, Bắc Lộ Thành này là của tôi nếu bà không trả nợ đúng quy định, mỗi một ngày sẽ là một ngón, hết rồi thì sẽ đến các chi ” Anh nắm lấy tay Doãn Từ Ân mân mê rồi kéo cô đứng dậy, nghiên đầu nhìn bà ta.<br><br>Bà ta nhìn anh gầm lên “ Hạ Bắc Sâm mày là đồ khốn, có phải mày đã tính kế từ lâu rồi phải không? ” chỉ có khi anh đã tính trước thì mọi chuyện mới trùng hợp thế này thôi.<br><br>“ Tôi có tốt lành bao giờ? vậy bà bán Thiếu Phu Nhân của tôi cho tay buông bà không là đồ khốn sao? ”.<br><br>“ Con mẹ già vừa lắm lời, vừa ngu ngốc, lại lùn tịt xấu xí thảo nào chồng bà lại đi bao nuôi Phương Bích, bà nên xem lại mình đi ” Anh nhíu nhíu mài ôm lấy Doãn Từ Ân bỏ đi.<br><br>Tiếng hét của bà ta vang vội cả căn phòng, nhưng Hạ Bắc Sâm không quan tâm chỉ nhìn sang Doãn Từ Ân đang cười tủm tỉm tâm trạng vô cùng tốt của cô.<br><br>Anh cũng mỉm cười vui vẻ, anh chỉ có thể thế này, giúp cô vui vẻ một chút, dù sao thời gian ở bên cạnh cũng không còn nhiều nữa, bọn họ sắp giải quyết xong Doãn Gia rồi.<br><br>Doãn Gia là cầu nối duy nhất, bây giờ Doãn Gia sắp không còn, bọn họ cũng kết thúc.<br><br><br><br>"]