["<br>Tiếng cánh cửa phòng va đập mạnh.<br>Hạ Bắc Sâm như cơn lốc chạy thẳng đến phía ban công vươn tay dùng lực kéo mạnh một cái khiến cả cơ thể sắp ngã xuống dưới của Doãn Từ Ân nằm trọn trong lòng ngực của anh.<br>Cả không gian như ngưng động, Hạ Bắc Sâm gục mặt vào vai cô, ôm chặt cô khảm cô vào người mình, Doãn Từ Ân thất thần đứng bất động, cô còn chưa kịp hoàn lại hồn.<br>“ Hạ Bắc Sâm! Anh bẩn quá đừng ôm tôi ” Lời nói lạnh lẽo của Doãn Từ Ân vang lên bên tai, anh ngẩn đầu dậy nhìn cô.<br>Ánh mắt cô nhìn anh vô cùng xa lạ, lại vô cùng chán ghét, anh nở nụ cười nhạt nhẽo không nói không rằng kéo tay cô vào trong, cánh cửa ban công đóng lại Hạ Bắc Sâm không chút kiên dè ném cô lên giường.<br>Doãn Từ Ân hốt hoảng lùi lại dựa vào thành giường đưa mắt nhìn anh ở phía trước mình, anh rốt cuộc muốn làm gì vậy? anh phát điên sao?<br>Anh tìm thấy sợi xích nhỏ, nếu anh chỉ giam cầm cô như vậy, cô chắc chắn dùng mạng của mình uy hiếp anh.<br><br>Hạ Bắc Sâm lấy xích trói cô lại vào giường ngủ mặc cho Doãn Từ Ân có chống cự nhưng sức lực của cô làm sao có khả năng thắng được sức của anh đây?<br> <br>“ Hạ Bắc Sâm anh rốt cuộc muốn cái gì vậy hả? ” Doãn Từ Ân hét lớn, cô mệt rồi thật sự rất mệt, bọn họ không phải vợ chồng đến với nhau vì yêu đương chỉ là những người hợp tác cùng nhau trả thù, là vợ chồng trên danh nghĩa, hà cớ gì anh phải làm như vậy?<br>Buông tha cho cô khó lắm sao? Doãn Từ Ân cô không muốn trả thù nữa, cô mệt rồi cô cảm thấy cô nên rời khỏi anh, rời khỏi anh chính là giải thoát.<br>Anh ngồi trên giường nhìn cô “ Bé con! em muốn lấy mạng của em uy hiếp tôi cũng phải nghĩ cho kỹ lưỡng một chút, à mà nghĩ cũng đừng nghĩ, em chạy không thoát được ” ánh mắt anh lạnh lùng nhìn cô, bây giờ anh làm thế này cô mới không thể tự sát.<br>Có quá nhiều chuyện, như vậy vừa khiến cô an toàn, vừa khiến Bách Tâm Ly không sinh nghi.<br><br>Anh còn phải lấy thông tin từ cô ta, loại người như cô ta phải đưa đến chín tầng mây rồi thả xuống mới cảm thấy hả dạ.<br>Doãn Từ Ân nhìn anh “ Hạ Bắc Sâm! anh muốn đến với Bách Tâm Ly thì đến, anh làm như vậy với tôi làm gì? ”<br>“ Bách Tâm Ly? em ấy tất nhiên phải cùng tôi, còn em? chính là con gái của Doãn Đạt kẻ thù của tôi, em không đau khổ thì sao tôi có thể hả dạ? ” Hạ Bắc Sâm lạnh lẽo vang lên, anh nhìn cô ánh mắt không chút cảm xúc gì chỉ mang theo sự giễu cợt.<br>“ Anh muốn cái gì? ” Sự lạnh lẽo bao trùm lấy Doãn Từ Ân.<br>Anh nhếch mép nhìn cô bất giác khom người đến phía trước cô, lời nói mang theo sự nghi ngờ khinh bỉ “ Bé con! nói tôi nghe xem cái thai trong bụng em là của ai? của Lục Bạch Tử sao? hay của người khác? ” anh mân mê chiếc cằm nhỏ xinh xắn của cô.<br>Doãn Từ Ân không nhịn nổi anh nữa, cô vung tay tát vào mặt an một cái “ Cháttttt ”.<br>“ Hạ Bắc Sâm! anh là đồ khốn khiếp.<br><br>Anh không cần nói nữa cho dù nó là của ai thì cũng không phải của anh, anh có ngon thì giết chết tôi đi.<br><br>”<br><br>Khoé môi của anh bật máu, Hạ Bắc Sâm dùng tay quẹt đi khẽ liếm môi một cái nhếch mép, ánh mắt sắc lạnh nhìn cô “ Cái thai tất nhiên không phải của tôi, cuối cùng em cũng thừa nhận nó không phải của tôi....!”<br>“ Doãn Từ Ân! Vậy em nói tôi nghe thử xem nó là của ai? ” Giọng điệu mỉa mai của anh dành cho cô.<br>Cô bật cười “ Cút đi! anh mau cút đi Hạ Bắc Sâm ” <br>Anh suy cho cùng cũng không thể bỏ qua chuyên cô là con gái của Doãn Đạt mà hành hạ cô, hoá ra anh và Bách Tâm Ly cũng có ý với nhau cho nên anh đang biến cô thành trò đùa của bọn họ sao?<br>“ Dáng vẻ này của em, chính là động lòng với tôi sao? ” Anh nắm lấy tay cô, chậm rãi hôn lên mu bàn tay của cô mà lên tiếng.<br>“ Cút! ” Doãn Từ Ân rút tay lạnh lẽo nhìn anh phun ra một tiếng.<br>Anh đứng thẳng người hai tay đút túi quần, nhìn cô mỉm cười đầy bí ẩn “ Chậc! bé con em cũng thật là quá ngốc rồi, em nghĩ tôi có thể yêu con gái của người đã giết chết ba mẹ mình sao? em thấy tôi rộng lượng đến vậy à? ”<br>“ Hạ Bắc Sâm! anh quá bỉ ổi, tôi rốt cuộc đắc tội gì với anh mà anh lại đối xử với tôi thế này? ” Doãn Từ Ân nước mắt lưng tròng không dám tin mà nhìn con người khác lạ hoàn toàn không hề giống với dáng vẻ dịu dàng thường ngày mà cô đã nhìn thấy.<br>Trái tim của anh đột nhiên đau nhói, trái tim của cô cũng rất đau, ánh mắt đó của cô khiến anh sững lại.<br>“ Bé con! em không đắc tội với tôi mà là ba em đắc tội với tôi, ông ta mất tích tôi không đòi được gì từ ông ta tất nhiên phải mang em ra thay thế ông ta rồi, hơn nữa chẳng phải em biết chuyện này lâu rồi sao? nhưng em vẫn ở bên cạnh tôi mà....Em chính là yêu đến ngốc rồi ” Ánh mắt lẫn nụ cười của anh hôm nay như biến anh thành con người hoàn toàn khác thường ngày.<br>Như thể đây mới là dáng vẻ thật của Hạ Bắc Sâm vậy, đúng rồi anh rất giỏi che giấu mà, anh lúc nào cũng cười nói vui vẻ nhưng chưa từng nương tay với bất kỳ ai.<br>Là do cô ngu ngốc tin anh, anh nói đúng là cô yêu đến phát ngốc rồi.<br> <br>Haha Hạ Bắc Sâm đúng thật quá giỏi rồi, anh xoay cô như cái chong chóng nhỏ, khiến anh nói gì cũng tin, tin đến mức anh xem cô là công cụ trả thù mà cô vẫn yêu, yêu đến ngốc rồi.<br>“ Hạ Bắc Sâm! Đời này của tôi sai lầm nhất xem ra là tin tưởng anh ” Ánh mắt thất thần của Doãn Từ Ân nhìn anh, cô như buông bỏ hết tất cả vậy, suy cho cùng cô cũng chỉ là công cụ để anh trả thù mà thôi.<br>Anh xoay người rời khỏi phòng, cánh cửa đóng sầm lại, Doãn Từ Ân chưa bao giờ cảm thấy bản thân hèn mọn như vậy, cô từng nhờ có anh phía sau mà ngẩn cao đầu đối chất với Doãn Thư.<br>Nhưng cuối cùng lại là công cụ trả thù của anh.<br>Đúng là yêu đến phát ngốc rồi.<br>Tại sao lại như vậy, nếu lúc đó ở Thành Nam cô rời đi có phải sẽ không có kết cục này không?<br>Nếu cô không gặp anh liệu cô có biến thành bộ dạng hèn mọn này không?<br>Nhưng người đau khổ một, người lại đau khởi mười, có những chuyện không thể đoán trước được, có những nổi khổ không phải ai nhìn cũng có thể thấy được.<br><br>"]