["<br>Bách Tâm Ly đáng ghét, nhưng cô ta cũng rất thông minh, lại không bao giờ chịu nhường nhịn bất kỳ người nào, đặc biệt khi người đó còn liên quan đến Hạ Bắc Sâm.<br>Cô ta đợi đến lúc Hạ Bắc Sâm đi cùng Mộ Triết Viễn liền đi đến tìm cô, không phải dáng vẻ thảo mao thường ngày, cũng không cần giả nai tốt bụng rộng lượng ở trước mặt anh.<br>Ánh mắt của cô sắc bén nhìn cô ta đang cầm ly rượu đứng đối diện mình, vì là ở gần hồ bơi của Lục Gia, Doãn Từ Ân dâng lên cảm giác bất an vô cùng.<br>“ Chị Doãn! Tôi muốn nói chuyện một chút ” Giọng cô ta mềm mại nhưng lại mang theo hàm ý.<br>Cô khẽ gật đầu không bộc lộ ra bất kỳ cảm xúc gì “ Liên quan đến Hạ Bắc Sâm sao? ”.<br>“ Tôi muốn nói chị ly hôn với anh ấy đi, chị không xứng hơn nữa chị cũng không hiểu anh ấy bằng tôi, ở Bạc Thành này ngoài tôi ra không ai hiểu anh ấy cả, ở bên cạnh người như chị chắc chắn anh ấy rất khó chịu ” Cô ta không ngần ngại mà nói hết những gì mình nghĩ, cô ta thích anh lâu như vậy cô có tư cách gì mà ở bên cạnh anh.<br>Doãn Từ Ân cầm ly nước ép nhấp một ngụm “ Vậy sao cô không nói với Hạ Bắc Sâm lại chạy đến nói với tôi làm gì? tôi có xứng hay không cũng không đến lượt cô phán xét ” giọng điệu của cô lạnh lùng đến lạ, cảm giác như muốn đang muốn xuyên qua người Bách Tâm Ly.<br>“ Chị Doãn chị có thể ở bên anh ấy bao lâu đây? tôi và anh ấy từ nhỏ cùng nhau lớn lên, cho nên người xứng với anh ấy chỉ có tôi.<br><br>Nếu chị cố chấp thì đừng trách tôi không nể tình ” Bách Tâm Ly sắc lạnh nhìn cô, vốn không hề muốn thua cô, nhưng cô ta không thể phản bác lại cô được, ai có thể phản bác lại Doãn Từ Ân cơ chứ?<br> <br>Cô là sinh viên tốt nghiệp chuyên ngành luật loại xuất sắc.<br>“ Không cần doạ, Doãn Từ Ân tôi vẫn đang đợi xem vô muốn làm cái gì tôi.<br><br>Cô đến tôi nhất định sẽ đón ” Cô nhếch mép nhìn cô ta đầy khinh bỉ, doạ ai vậy? lại đi doạ cô có phải ảo tưởng đến mức ngốc rồi phải không vậy?<br>Không cần đợi hỏi ý anh, cô trực tiếp loại bỏ những người xen vào chuyện này, cho dù sau này không thể bên cạnh Hạ Bắc Sâm thì cũng không đến lượt loại người như cô ta có thể ở bên cạnh anh.<br>Bách Tâm Ly nói không lại liền tức tối muốn hất cả ly rượu vào người cô, nhưng viên đá nhỏ kia cản chân không may cô ta ngã người về phía trước.<br><br>Doãn Từ Ân phản xạ rất nhanh cô nghiên người sang hẳng một bên không hề đỡ lấy cô ta, khiến cô ta ngã nhàu xuống hồ bơi một cách không thương tiếc.<br>“ Aaaaaa ”<br>Ở bên kia Mộ Triết Viễn nhấp một ngụm rượu vang đắc đỏ, nhìn Hạ Bắc Sâm tâm trạng không hề tốt một chút nào, anh ta biết Hạ Bắc Sâm không thể nói ra hết những chuyện anh đang làm.<br>Loại phụ nữ háo thắng như Bách Tâm Ly mà nói thật sự rất khó đối phó.<br>“ Bách Tâm Ly hiện tại nếu cậu đối với Doãn Từ Ân càng lạnh nhạt, đối với cô ta càng tốt thì chắc chắn sẽ lên chín tầng mây ” Mộ Triết Viễn nhìn anh mỉm cười nói, mỹ nam kế chính là kế sách của Hạ Bắc Sâm.<br>Anh nheo mắt “ Doãn Từ Ân chắc chắn sẽ hiểu lầm ”.<br>“ Đợi đến khi lấy được thông tin, cậu giải thích với cô ấy, tôi sẽ làm chứng cho cậu.<br><br>Nhưng nếu không lấy được thông tin và loại bỏ Bách Tâm Ly khả năng người gặp nguy hiểm là Từ Ân ” Mộ Triết Viễn điều tra được ngày hôm đó người bắn Doãn Từ Ân là người của Bách Tâm Ly.<br>Cô ta thích Hạ Bắc Sâm từ bé tất nhiên không chấp nhận được chuyện anh ở bên cạnh người khác mà không phải cô ta, loại này càng đưa lên cao thì té mới có khả năng chết ngay.<br>Ngay cả anh cũng biết thế lực phía sau không phải loại tầm thường, cao hơn Doãn Đạt rất nhiều lần, Doãn Từ Ân sẽ gặp nguy hiểm nếu không nhanh chấm dứt tất cả, cô chính là điểm yếu duy nhất của anh.<br>“ Tôi biết rồi! ” Anh khẽ gật đầu, anh phải lạnh nhạt với cô một chút, khiến Bách Tâm Ly ngày một đắc thắng, thì cô ta mới có khả năng té một cái chết mgay tại chỗ.<br><br><br>Tiếng hét của Bách Tâm Ly khiến Mộ Triết Viễn và Hạ Bắc Sâm giật mình quay đầu về phía hồ bơi, chỉ thấy khách khứa bắt đầu tò mò đi lại, hai người họ cũng chạy đến Mộ Triết Viễn liếc mắt nhìn anh một cái Hạ Bắc Sâm nhìn cô đang ngẩn người liền cởi bỏ áo vest mà nhảy xuống hồ cứu lấy Bách Tâm Ly.<br>Cô ta mơ hồ nhìn thấy anh liền bám víu vào, Hạ Bắc Sâm nhảy xuống trước mắt Doãn Từ Ân cô sững người nhìn hai người họ bám dính lấy nhau ở dưới hồ Bách Tâm Ly trò này đúng thật có hiệu nghiệm.<br>Anh bế cô ta lên bờ, Bách Tâm Ly thở hồng hộc vẫn không buông tay Hạ Bắc Sâm, cô ta liếc nhìn cô xong nhìn anh lên tiếng “ Anh Hạ Hạ! Chị dâu đột nhiên kéo tay em có phải chị ấy nhầm lẫn rồi không? ” cô ta cố tình như vậy để đổ lỗi cho cô, ăn nói cũng rất khéo.<br>Doãn Từ Ân trợn tròn mắt nhìn cô ta “ Cô nói cái gì vậy? tôi kéo tay cô sao? ” cô không biết cô ta rốt cuộc muốn giở trò gì mà trơ mắt nhìn anh ôm cô ta vào lòng.<br>“ Anh Hạ Hạ, anh đừng trách chị ấy chị ấy chắc không cố ý đâu ” Bách Tâm Ly nắm lấy tay anh, tỏ ra bản thân là kẻ bị hại vô cùng thảm thương khiến mọi người cũng cảm thấy thương thay cho cô ta mà dùng ánh mắt ghét bỏ nhìn cô.<br>Hạ Bắc Sâm gật đầu “ Ngoan! anh không trách cô ấy đâu, anh đưa em về ” anh bế cô ta lên bước ngang người Doãn Từ Ân mà không hề nhìn lấy cô.<br>Doãn Từ Ân sững người, không trách cô sao? vậy ý anh là cô chính là người đẩy Bách Tâm Ly rớt xuống hồ bơi mà không cần nghe bất kỳ lời giải thích nào, cũng không hỏi cô rằng mọi chuyện ra sao?<br>Đã khẳng định cô làm rồi?<br>Hạ Bắc Sâm não bị úng nước sao?<br>Cô nhếch mép cười nhạt, hoá ra cô còn không đáng tin bằng Bách Tâm Ly của anh.<br><br>Doãn Từ Ân đặt lại ly nước ép, cô nâng váy rời khỏi bữa tiệc, hoá ra Hạ Bắc Sâm chưa bao giờ tin cô, rốt cuộc anh cho rằng cô là loại người gì vậy?<br>Bách Tâm Ly nói vài câu anh đã tin rằng cô là thủ phạm? nực cười thật.<br> <br>Cô lại tự để bản thân rơi vào bụi gai nhọn này, nếu ngày mai đến bệnh viện sự thật như Kỷ Thư Ninh nói thì sao? anh có muốn cô giữ lại, hay sẽ bắt ép cô bỏ đi?<br>Ngay cả nghĩ Doãn Từ Ân cũng không dám nghĩ nữa, Hạ Bắc Sâm đưa Bách Tâm Ly đi rồi, cô cũng chẳng lái xe đến, Lục Bạch Tử nhìn cô thất thần liền cảm thấy không vui, anh ta chấp nhận nhường cô cho Hạ Bắc Sâm nhưng không có nghĩa anh có quyền tổn thương cô.<br>Cô hít lấy một hơi, bình tâm suy nghĩ.<br>Kết thúc chính là kết thúc, hôn nhân hợp đồng cũng không cần duy trì nữa, nếu cả hai bên đều không tin tưởng nhau thì có duy trì cũng vậy thôi.<br><br>Ngày mai cô sẽ nói với anh chính thức kết thúc hợp đồng, tự cô sẽ tìm thông tin mà trả thù, không cần đến anh giúp cô nữa.<br>Hạ Bắc Sâm anh vốn dĩ trong lòng không có em, nhưng kỳ thật cho dù em biết chúng ta chỉ là hợp đồng cùng nhau trả thù mà sao trái tim lại cứ nhói lên thế này? có phải em thật sự không buông bỏ được anh rồi không.<br>Bây giờ Hạ Bắc Sâm chỉ có thể chiều lòng Bách Tâm Ly, anh chấp nhận biến thành người tồi tệ trong mắt của Doãn Từ Ân cũng không muốn cô vì anh mà gặp nguy hiểm.<br>Cho dù cô có ghét bỏ anh thì anh cũng không thể để Bách Tâm Ly làm hại cô, loại người như cô ta nếu phát điên thì ai biết làm ra chuyện gì nữa chứ, cái vết sẹo trên người anh chính là bằng chứng khẳng định Bách Tâm Ly nếu phát điên sẽ rất nguy hiểm cứ như chó dại sẽ đi cắn bừa người khác.<br>Chỉ cần cô an toàn, anh chấp nhận kiềm chế bản thân lạnh nhạt với cô, đợi sau khi xong chuyện anh sẽ tự mình xin lỗi giải thích cho cô nghe.<br><br>"]