["<br>Doãn Từ Ân mang tâm trạng không tốt đến nhà bà ngoại, nhưng thứ khiến cô bất ngờ chính là căn nhà mới này chỉ cách nhà ông nội Hạ một con đường, Hạ Bắc Sâm rốt cuộc là có ý gì mà lại để bà cô và ông của anh ở cạnh nhau như vậy.<br>Cô đứng trước cửa nhà hít một hơi xong liền nhấn chuông.<br><br>Bà ngoại chậm rãi mở cửa nhìn thấy cô liền vui vẻ niềm nở, Doãn Từ Ân cũng lấy lại trạng thái bình thường mà bước vào trong, cô thay đôi dép bông xong liền đi thẳng vào bếp.<br>Bà ngoại nhìn cô có chút bất ngờ “ Yo! hôm nay còn biết vào bếp sao? ” bình thường cô đều ăn đồ ăn bà nấu, hôm nay đã biết nấu ăn rồi.<br>“ Cháu gái của bà hôm nay sẽ nấu thật nhiều món cho bà nếm thử ” Doãn Từ Ân bật cười nhìn bà, cô vừa điện thoại gọi Kỷ Thư Ninh và Lục Bạch Tử đến.<br>“ Được! haha ” Bà ngoại mỉm cười vô cùng vui vẻ, ngồi ở sofa phòng khách nhìn bóng dáng của cô ở trong bếp làm đồ ăn.<br>Doãn Từ Ân trong lòng vô cùng bức rức, cô không hiểu tại sao Hạ Bắc Sâm lại nói dối, xem ra giữa bọn họ không thể chính là không thể, cô gái đó có lẽ là người trong lòng anh.<br>Trên đời này đúng là có những chuyện không nên nghĩ đến quá nhiều, vì nếu bản thân càng bận tâm đến thì càng không nỡ buông bỏ đi nó.<br>Đúng 15 phút Doãn Từ Ân vẫn còn lay hoay trong bếp thì Kỷ Thư Ninh và Lục Bạch Tử đã đến rồi, bọn họ vô cùng vui vẻ khi nghe cô gọi đến, còn chưa hết ngày đã gặp lại rồi hôm nay đúng là tuyệt vời mà.<br>“ Ninh Ninh với A Tử đến rồi à! con nhìn xem Ân Ân nhà bà hôm nay còn biết nấu ăn đấy ” Bà ngoại vui vẻ nhìn hai người nghe có thể thấy bà ấy đang khoe Doãn Từ Ân nhà bà ấy.<br>Kỷ Thư Ninh gật đầu chào bà xong bật cười trêu đùa “ Cậu ấy nấu sao? ôi bao tử con rất yếu sợ không dám ăn đâu ” Doãn Từ Ân nấu ăn sao? ôi có ăn được không vậy.<br>“ Tớ đem cậu ra làm chuột bạch đấy ” Doãn Từ Ân bật cười nhìn Kỷ Thư Ninh khiến cả căn nhà náo nhiệt.<br>Lục Bạch Tử lâu lâu lại chiêm vào vài câu khiến nà ngoại cười như được mùa vậy, dù sao bọn họ đều là người quen lâu năm.<br> <br><br>Đợi đến khi Doãn Từ Ân nấu xong là sườn xào chua ngọt, cá sốt cà, còn có canh hẹ trứng và thịt bò xào mướp đắng trông cô trang trí cũng rất bắt mắt, Lục Bạch Tử giúp cô dọn ra bàn, nhưng người thích cô như anh ta tất nhiên nhìn thấy hôm nay Doãn Từ Ân không vui vẻ một chút nào.<br>Bà ngoại được Thư Ninh dìu ngồi vào ghế ở bàn ăn, bà nhìn trên bàn xong nhìn lên Doãn Từ Ân đang rửa tay chậm rãi lên tiếng.<br>“ Ân Ân! con mang một ít đồ ăn mang sang nhà đối diện chúng ta, bà nghe nói ở đó có một ông lão sống một mình xem ra không có con cháu ”.<br>Cô nghe xong liền bất ngờ quay đầu, cô thở dài chỉ muốn nói cho bà biết, người ta là Hạ Gia nổ tiếng cả Bạc Thành, tiền tiêu không hết, còn chưa kể đến ông ấy chính là ông nội của Tiểu Hạ mà bà trông ngóng.<br>Nhìn bà như vậy cô cũng không nở, đành ấy hộp giữ nhiệt múc từng món, từng món một, Lục Bạch Tử nhìn thấy liền lên tiếng “ Anh đi với em ”.<br>“ Được ” Từ Ân gật đầu.<br>Kỷ Thư Ninh ở lại giúp cô dọn dẹp cái bếp bị Doãn Từ Ân bài bừa đến không thể tả nổi, không chỉ Lục Bạch Tử ngay cả bà ngoại cũng nhìn ra hình như Từ Ân hôm nay ít nói rồi, xem ra tâm trạng không tốt.<br>Trên tay Lục Bạch Tử cầm hộp giữ nhiệt, anh ta khẽ đưa mắt nhìn Doãn Từ Ân vẫn im lặng không nói gì “ Tâm trạng không tốt? ”<br>“ Một chút! ” Từ Ân nở nụ cười nhẹ.<br>Lục Bạch Tử mỉm cười “ Đợi dùng bữa xong, anh đưa em đi ngắm biển ” <br>Doãn Từ Ân khẽ gật đầu, lúc trước bọn họ ba người chỉ cần một người tâm trạng không tốt liền cùng nhau ra biển hét to, xong lại ném đá có lần Kỷ Thư Ninh ném mất chiếc nhẫn do bạn trai cũ tặng khiến cô ấy khóc cả buổi.<br>Đứng trước cửa nhà to lớn, Doãn Từ Ân khẽ đưa tay nhấn chuông, cũng lâu rồi cô không đến thăm ông nội Hạ, xem ra lần này nữa về sau cũng không thể đến nữa rồi.<br>Bách Tâm Ly trong nhà nghe tiếng chuông liền chậm rãi đi ra mở cửa, Doãn Từ Ân thoáng chút sững lại, cô gái này không phải là người đi cùng Hạ Bắc Sâm sao?<br> <br>Hoá ra công việc của anh là dẫn người mình thích ra mắt ông nội Hạ sao? Bách Tâm Ly bước ra khẽ nhìn cô, ánh mắt cô ta mang theo sự bí ẩn không lường trước khiến cô có cảm giác không tốt.<br>“ Cho hỏi cô đến tìm ai ạ ” Bách Tâm Ly nhìn cô xong lại nhìn Lục Bạch Tử bên cạnh cô.<br>Doãn Từ Ân nở nụ cười bình thường “ À hôm nay nhà tôi có tiệc nấu một ít món mang đến biếu ông Hạ ” cô cầm lấy hộp giữ nhiệt đưa cho Bách Tâm Ly.<br>“ Vậy sao! cô mới chuyển đến đây à? ” Bách Tâm Ly gật đầu có chút thắc mắc nhìn cô rất lạ đành lên tiếng hỏi.<br>Cô khẽ gật đầu, định nói tôi về trước thì bên trong đã có tiếng nói khiến cô sững lại, Hạ Bắc Sâm cùng ông nội Hạ bước ra, tiếng ông nội Hạ mang theo sự nhẹ nhàng thanh cao của một ông lão.<br>“ Ân Ân đến à? sao không vào nhà ”.<br>Lục Bạch Tử cũng bất ngờ khi chứng kiến cảnh này, anh ta nhìn sang cô bên cạnh, anh ta nhìn thấy cô cắn răng quay đầu lại, trên môi lại nở nụ cười “ Dạ cháu có nấu một ít đồ ăn mang đến cho ông dùng thử, người nhà của cháu cũng mới chuyển đến có chút bận nên không thể ở lại ”.<br><br>“ Chuyển đến nhà dối diện à? có duyên thật đó ” Ông nội Hạ bật cười đi đến chỗ của cô.<br>Hạ Bắc Sâm nhìn thấy cô một cái liếc mắt cũng không dành cho mình, lại còn đi cùng Lục Bạch Tử hơn ai hết anh biết rõ người ở nhà đối diện chính là bà của cô.<br><br>Bách Tâm Ly cũng bất ngờ không thể tin rằng cô gái xinh đẹp trước mắt dù không makeup quá đậm nhưng vẫn vô cùng xinh đẹp.<br>Hoá ra đây là người cô ra phải đối đầu à? đúng thật không tồi.<br><br>“ Dạ ” Doãn Từ Ân gật đầu.<br>Hạ Bắc Sâm không nhịn nổi nữa, anh liền đi đến nhìn Bách Tâm Ly lên tiếng “ Ông nội cháu muốn nói chuyện với Ân Ân một chút.<br><br>Tâm Ly em mang đồ ăn vào nhà đi ” chỉ cần nhìn thấy người khác ở bên cạnh cô anh liền không nhịn được mà khó chịu, khó chịu đến muốn phát điên.<br>Ông nội Hạ gật đầu, xem ra quà tặng để dịp khác vậy.<br><br>Bách Tâm Ly còn muốn ở lại nhưng nghe anh nói nếu cô ta ở lại sẽ khiến anh vô cùng khó chịu, cô ta liếc cô một cái rồi cùng ông nội Hạ đi vào trong.<br>Doãn Từ Ân gật đầu chào ông, nhưng tuyệt nhiên không hề nhìn đến anh một lần nào, cô định xoay người rời đi thì cánh tay bị Hạ Bắc Sâm chụp lại kéo cô xoay người lại nhìn mình, cô khẽ nhíu nhíu hàng chân mài rút tay ra nhìn anh.<br>“ Em thái độ như vậy là có ý gì? là vì có Lục Bạch Tử ở đây à? ” Hạ Bắc Sâm giọng điệu mang theo sự tức giận bị anh kiềm nén.<br>Cô nhếch mép nhìn anh, nở nụ cười “ Anh không phải có chuyện gấp sao? ”<br>“ Tôi vừa mới đến ” Hạ Bắc Sâm như chột dạ khi nghe cô hỏi, anh liền trở lại bình thường lảng tránh ánh mắt của cô.<br>“ Hạ Bắc Sâm! Anh nói dối.<br><br>Lục Bạch Tử chúng ta về nhà thôi ” Cô nở nụ cười bất lực vì rõ ràng bản thân biết hết tất cả nhưng vẫn phải nghe anh nói dối.<br>Cô nắm lấy tay Bạch Tử dứt khoát rời đi thì bị anh túm lấy xoay người lại lần nữa, đôi môi của cô bị anh áp môi mình lên mà cắn mút mặt kệ sự có mặt của Lục Bạch Tử ở đó.<br>Lục Bạch Tử thở dài cũng không nhìn được nữa xoay người đi về nhà trước, anh ta không thể xen vào càng không thể làm bóng đèn lấp la lấp lánh đứng ở đoa nhìn bọn họ hôn nhau.<br> <br>Sau khi anh ta đi, Doãn Từ Ân khó chịu đẩy anh ra khỏi người mình, bước chân cô loạn choạng lùi về sau mấy bước.<br>“ Bé con! ” Hạ Bắc Sâm kéo cô ôm vào lòng, gục mặt lên vai cô, anh rất khó chịu, khó chịu nhất là khi nhìn thấy cô bảo Lục Bạch Tử cùng về nhà còn nắm lấy tay anh ta nữa.<br>Anh không muốn người khác chạm vào cô, Doãn Từ Ân sững người cô nở nụ cười nhạt, ánh mắt không biểu lộ bất kỳ cảm xúc nào “ Hạ Bắc Sâm! anh đừng ôm em, anh bẩn lắm ”.<br>“ Em nói cái gì? ” Hạ Bắc Sâm bất ngờ đứng đối diện cô ánh mắt anh phức tạp nhìn bé con nhà mình ở trước mắt nhìn anh bằng ánh mắt xa lạ, khiến cả cơ thể anh khẽ rung lên.<br>“ Em nói anh bẩn, anh thật sự rất bẩn ” Doãn Từ Ân cũng vô cùng kiên nhẫn nhạt nhẽo lập lại một lần nữa.<br>Hạ Bắc Sâm nhìn cô lạnh nhạt không rõ một nguyên do gì liền tức giận “ Doãn Từ Ân! Em rút lại lời nói mau ” anh cho rằng vì Lục Bạch Tử nên mới như vậy, sự tức giận của anh sấp lấn áp mất đi lí trí của anh rồi.<br>Cô nhếch mép nhạt nhẽo không nóng không lạnh gạt tay anh ra khỏi người mình “ Anh để người phụ nữ khác chạm vào rồi thì anh rất bẩn ”.<br>Có lẽ vì anh nói dối cô chuyện Bách Tâm Ly nên cô thật sự khó chịu, trong lòng như có nút thắc khó mở, ánh mắt cô nhìn lạ lẫm đến đáng sợ, Hạ Bắc Sâm sợ hãi nhất chính là nhìn thấy ánh mât này của cô, nó rất xa lạ, xa lạ đến đáng sợ.<br>“ Anh vào nhà đi ông nội đang đợi, em cũng về đây nà ngoại và Thư Ninh cùng Lục Bạch Tử vẫn còn đang đợi cơm ” Cô không nói thêm gì nữa, xoay người đi về căn nhà của mình, giọt nước mắt tinh khiết rơi từ khoé mắt của cô.<br>Anh tức giận cái gì? là anh nói dối cô, là anh để người phụ nữ khác chạm vào? thì anh lấy quyền gì mà tỏ thái độ đó với cô.<br>Hạ Bắc Sâm sững người nhìn cô rời đi, ý cô là gì? chẳng lẽ cô là vì anh và Bách Tâm Ly à? trong đầu Hạ Bắc Sâm như thước phim tua lại chuyênh lúc trưa cô gọi hỏi anh đang làm gì.<br>Bây giờ cô lại ở đây chẳng lẽ bắt gặp anh và Bách Tâm Ly ở trung tâm thương mại sao? nếu như vậy anh chẳng phải làm chuyện xấu rồi sao?<br>CMN! bây giờ nhảy sông Hoàng Hà có được không? <br>Nhưng mà nếu nói như vậy thì không phải bé con nhà anh đang ghen sao? haha nếu ghen vậy là cô cũng có tình cảm với anh? <br>Một lát về nhà anh phải ngâm bồn tắm chứa xà phòng một tiếng để rửa sạch vết bẩn trên người.<br><br>"]