["<br>Phía trên hang động rộng lớn này, nhìn thẳng thì thấy có một vài lỗ hiện ra ở độ cao mười mét, ánh mặt trời mờ mờ chiếu vào hang động từ những lỗ đó.<br><br>Hàng chục tia sáng với nhiều kích thước khác nhau chiếu vào, chỗ bãi đất trống không có rễ cây nào mọc lên, khiến cho nơi này không mờ ảo như những nơi khác.<br>Tang Lạc ngồi ở nơi có nhiều ánh mặt trời nhất, trên tay cầm một khúc gỗ dùng sương khí để điêu khắc, ngân nga một bài hát không nhớ rõ giai điệu.<br><br>Ở nơi tối tăm, ánh sáng trở nên rất chói mắt.<br><br>Cả người đắm mình trong tia sáng, thiếu nữ thắt hai bím tóc, mặc y phục màu xanh lục, vẻ mặt nghiêm nghị.<br><br>Đôi khi nàng ngân nga tiếng hát trong hang động vắng vẻ này, tiếng vọng lại yếu ớt vừa có sức quyến rũ riêng.<br><br>Thiếu nữ không phát hiện ra, giơ khúc điêu khắc gỗ toát ra mùi thơm của gỗ đào lên, soi dưới chùm tia sáng, rồi cúi đầu chỉnh sửa các chi tiết.<br>Chỗ bãi đất trống nơi Tang Lạc ngồi có diện tích khoảng mười mét vuông, xung quanh là rễ của những cây thông thường mọc trong hang này.<br><br>Từ sau khi tỉnh dậy, Tang Lạc nhìn thấy nhiều nhất chính là những rễ cây to lớn quấn vào nhau này.<br>Mỗi ngày chạm vào những rễ cây tưởng chừng như vẫn còn sự sống này, nàng lại có một cảm giác khó tả.<br><br>Dấu vết thời gian hiện rõ trên từng gốc cây, như một cụ già hiền hòa.<br><br>Tang Lạc cũng không biết tại sao, ở đây rõ ràng phần lớn đều ở trong bóng tối, nhưng lại khiến cho nàng cảm thấy nhẹ nhõm khó tả.<br>Khi ánh mặt trời chiếu vào từ những khe hở trên đỉnh đầu nàng trở nên yếu ớt, một người đàn ông bước ra từ phía sau gốc cây mờ ảo, y phục và mái tóc đen dường như hòa mình vào trong bóng tối, cả đôi mắt đen cũng không có chút ánh sáng chiếu vào.<br>“A Lạc.”<br>Tang Lạc đang làm điêu khắc gỗ nghe thấy giọng nói quen thuộc, ngay lập tức dùng giọng lanh lảnh đáp lại, ngẩng đầu lên cười với người đàn ông đang đứng bên gốc cây cách đó không xa.<br><br> <br>Sau đó nàng thu dọn dụng cụ điêu khắc gỗ lại, nhấc váy lên chạy đến chỗ Phó Thanh Viễn: “Sư phụ, chúng ta về thôi.”<br>Sực nhớ ra điều gì, Tang Lạc chạy đến bên rồi lấy chiếc đèn lồ ng đang ghim vào khe những rễ cây.<br>Phó Thanh Viễn cầm lấy đèn lồ ng và thắp sáng nó, sau đó cầm đèn lồ ng đi về phía trước.<br><br>Tang Lạc nắm lấy ống tay áo rộng của chàng, đi bên cạnh, lẩm bẩm nói: “Sư phụ, không phải con có để lại đèn lồ ng cho người sao, người đến tìm con sao không cầm đèn lồ ng theo, đường đi tối lỡ như vướng rễ cây bị ngã thì phải làm sao.”<br>Phó Thanh Viễn không nói lời nào, đợi Tang Lạc nói xong chàng đưa tay lên, liền xuất hiện một quả cầu lửa lơ lửng bên cạnh chàng.<br>Tang Lạc thở dài: “Sư phụ, quả cầu lửa này bay qua bay lại nói không chừng sẽ đốt cháy những rễ cây bên cạnh, lần sau dùng đèn lồ ng ấy.”<br>Phó Thanh Viễn nhìn về phía trước không nói gì, Tang Lạc muốn nói gì đó, không chú ý dưới chân nên ngã nhào về trước.<br><br>Nhưng có sư phụ bên cạnh đương nhiên sẽ không để nàng ngã, vì vậy Tang Lạc được một cánh tay đỡ ngay trước ngực.<br>Tiểu đồ đệ không quá cao, chỉ cao ngang lưng sư phụ một chút, được cánh tay đỡ lấy, cả người Tang Lạc nằm sấp lên cánh tay của sư phụ, nằm trên cánh tay đó, nàng tiếp tục cố gắng thuyết phục sư phụ.<br>“Sư phụ à, tuy cầm đèn lồ ng có hơi phiền một chút, nhưng được cái an toàn, sẽ không xảy ra tình trạng bất cẩn đốt cháy rễ cây bên cạnh đúng không.”<br>Phó Thanh Viễn nhìn đồ đệ nằm trên tay mình không có ý định xuống nên cũng đứng thẳng người, thậm chí còn phối hợp giơ cánh tay lên, một tay cầm đèn lồ ng tiếp tục đi về phía trước.<br>“Được rồi sư phụ, con nói thẳng.<br><br>Cầm đèn lồ ng ở một nơi như thế này có cảm giác hơn, người không cảm thấy cầm đèn lồ ng đi ở một nơi giống như mê cung dưới lòng đất như thế này rất thần bí sao?”<br>Nhìn đồ đệ hai tay ôm lấy cánh tay của chàng, mắt long lanh nói thế, Phó Thanh Viễn có chút bối rối, bởi vì chàng dường như không rõ lắm ý của đồ đệ.<br><br>Nhưng nhìn thấy đồ đệ luôn muốn thuyết phục chàng…<br>“Ừm.”<br>“Sư phụ người cũng cảm thấy như vậy đúng không!” Tang Lạc kích động vẫy vẫy tay phải, cảm thấy mình sắp rơi xuống liền trèo lên lại, đè giọng xuống nói khẽ: “Người bí ẩn cầm đèn lồ ng đi trong hang động bí ẩn, ánh sáng mờ ảo lập lòe, phản chiếu cái bóng đu đưa trên mặt đất… nghe có vẻ rất rùng rợn phải không?”<br>Tang Lạc liếc nhìn chiếc đèn lồ ng màu trắng trong tay Phó Thanh Viễn, thấy có chút tiếc nuối, thật ra nàng vẫn luôn muốn nhìn thấy cảnh sư phụ mình cầm đèn lồ ng đỏ nét mặt vô cảm bước đi trong hang tối, bởi vì cảnh tượng khó giải thích này khiến cho nàng cảm thấy rất hợp với khí chất của sư phụ~ nhưng đáng tiếc sư phụ đã không đụng tới chiếc đèn lồ ng đỏ mà nàng đặc biệt để ở nhà.<br>Có vẻ như cùng với sự trưởng thành của cơ thể người thiếu nữ này, tâm lý của Tang Lạc của kiếp trước cộng thêm kiếp này cũng gần ba mươi tuổi, bước vào giai đoạn trưởng thành một lần nữa.<br>Trước khi xuyên không, nàng luôn là một học sinh ngoan ngoãn học giỏi, học hành nghiêm túc, vào cấp hai nàng luôn trốn trong phòng của mình, bắt chước lời thoại của các nhân vật trong tiểu thuyết và anime.<br> <br><br>Kết quả là khi đến thế giới khác này bị sư phụ của nàng chiều chuộng một cách vô bờ bến, ở hoang giới rộng lớn này chỉ có sư đồ hai người, khi bản thân Tang Lạc cũng không cảm thấy rằng mình bắt đầu không còn chút băn khoăn nào mà trở thành một học sinh cấp hai.<br>Phó Thanh Viễn chỉ cảm thấy sau khi đồ đệ của mình quen với cuộc sống ổn định ở hoang giới, lại trở nên hoạt bát hơn rất nhiều, hơn nữa có thêm một số suy nghĩ kỳ lạ, chàng tự hỏi liệu có phải chàng hiểu biết quá ít đến mức đôi khi không thể hiểu những gì đồ đệ đang nói hay không.<br><br>Rồi khi nghĩ tới tuổi tác của mình so với tuổi tác của đồ đệ… Phó Thanh Viễn liền im lặng.<br>Đường về nhà không xa, bằng thời gian nói vài câu là tới nơi.<br>Nhìn thấy “ngôi nhà” nơi mình đã ở một thời gian, Tang Lạc tự giác buông cánh tay của chàng và nhảy xuống.<br><br>Vẫy tay nói: “Sư phụ, con đi rửa mặt” rồi chui ra sau một gốc cây.<br>Phía sau gốc cây này cũng có một bãi đất trống nhỏ có ánh mặt trời mờ nhạt chiếu vào, nhưng so với bãi đất trống mà nàng ngồi làm điêu khắc gỗ đó thì tối hơn một chút.<br><br>Và cái bắt mắt nhất chính là, ở bãi đất trống này còn có một con suối nhỏ trong vắt.<br><br>Lúc đầu khi Tang Lạc nhìn thấy con suối nhỏ này thì rất bất ngờ, bởi vì sau khi họ đến hoang giới chưa bao giờ nhìn thấy nguồn nước, nước họ uống đều được lấy từ trong không gian.<br>Nước mà những con yêu thú uống dường như đều là nước mưa, những ngày không có mưa chúng chỉ có thể uống máu trong cơ thể của những con yêu thú khác.<br><br>Có thể tưởng tượng khi Tang Lạc nhìn thấy ở đây có nguồn nước đã ngạc nhiên như thế nào.<br>Trước đây nàng cũng đã từng thắc mắc tại sao hoang giới lại mưa lớn như vậy, nhưng không bao giờ nhìn thấy nguồn nước, về sau khi nhìn thấy con suối nhỏ này nàng mơ hồ đoán ra được.<br>Có thể nguồn nước ở hoang giới không trữ nước ở trên bề mặt đất được nên đều được phân bố trong hang động dưới mặt đất? Những hang động được kết nối với nhau thông nhau về mọi hướng, Tang Lạc cũng cảm thấy hứng thú muốn đi xem xung quanh, tìm những nguồn nước khác, nhưng sư phụ không đồng ý để nàng chạy lung tung.<br>Cũng giống như bây giờ đến một bãi đất trống không xa, đắm mình trong nắng làm điêu khắc gỗ đều là kết quả nàng cố gắng vất vả mấy ngày dưới áp lực im lặng của sư phụ.<br>Nàng thấy có cảm giác thân thiết với nơi này, cho nên muốn đi xung quanh xem thử, nhưng sư phụ canh chừng nàng rất kỹ.<br><br>Trước kia là nàng thích dính lấy sư phụ, bây giờ… mặc dù nàng vẫn thích dính lấy sư phụ, nhưng hình như sư phụ càng bám dính người đồ đệ này, không thấy một chút thì…<br><br>“A Lạc.”<br>Tang Lạc đang suy nghĩ, thì nghe thấy tiếng hét của sư phụ từ chỗ gốc cây.<br><br>Sau khi vội vàng rửa tay và lau mặt bằng nước suối trong vắt mát lạnh, Tang Lạc liền chạy về.<br>“Đến đây sư phụ.”<br>“Ngôi nhà” mà họ đang ở ba mặt đều được bao bọc bởi các rễ cây dày đặc, giống như một căn phòng của thiên nhiên, vẫn là loại phòng có trần cao vài mét.<br><br>Ở một góc phòng đặt một chiếc giường và tủ áo, ngoài ra còn có bàn và hai cái ghế mà Tang Lạc lấy ra từ trong không gian.<br><br>Trên bàn có một cái ấm nước và hai cái tách uống trà, vài nhánh hoa đào mà Tang Lạc hái trong không gian đào nguyên cũng được c ắm vào trong một chiếc bình đựng nước trong vắt, khiến cho không khí ở đây có mùi thơm thoang thoảng.<br>Bãi đất trống được bao quanh bởi các viên đá có một ngọn lửa đang cháy khiến cho cả căn phòng bừng sáng.<br>Phó Thanh Viễn đã ngồi bên cạnh giường, nhìn Tang Lạc lạnh lùng nói: “Qua đây.”<br>Tang Lạc cũng bước qua đó như một thói quen, cởi giày ra chạy đến bên giường nằm xuống, dựa sát bên chàng sau đó Phó Thanh Viễn cũng ngủ thiếp đi.<br>Nói đến tình trạng hai sư đồ ngủ chung một giường này, phải kể bắt đầu từ mấy tháng trước khi họ vô tình rơi xuống hang động này.<br>Bởi vì Tang Lạc đột nhiên hôn mê bất tỉnh, thậm chí có một khoảng thời gian rơi vào trạng thái chết giả khiến cho sư phụ Phó Thanh Viễn rơi vào tình trạng hỗn loạn không kể xiết.<br><br>Sau đó tuy Tang Lạc tỉnh lại và không có chuyện gì xảy ra, nhưng sư phụ lại để lại rất nhiều di chứng.<br>Một trong những di chứng đó là từ bỏ thói quen ngồi thiền nhiều năm, đổi sang ngủ cùng với đồ đệ.<br>Đối với Tang Lạc mà nói thì chính là, đột nhiên cảm thấy vô cùng lạnh lẽo rồi ngủ thiếp đi, khi tỉnh lại thì sư phụ trở nên có chút kỳ quái.<br><br>Mặc dù nàng không có bất kỳ cảm xúc đặc biệt nào về chuyện này, nhưng nàng biết tình trạng của mình khiến cho sư phụ sợ hãi, và Tang Lạc cũng ngoan ngoãn phối hợp với hành vi của sư phụ.<br>Theo quan điểm của Tang Lạc, đây chính là một điển hình “con bệnh khiến ba mẹ sợ hãi, ba mẹ vẫn lo lắng sau cơn bệnh”.<br><br>Ở kiếp trước lúc còn nhỏ khi nàng bị sốt, thường sau khi khỏi bệnh, ngủ đến nửa đêm sẽ phát hiện ba mẹ không yên tâm chạy đến phòng của nàng sờ lên trán kiểm tra nhiệt độ của nàng.<br>Dù thế nào đi nữa, sư phụ quan tâm đ ến nàng nhiều như vậy khiến nàng rất cảm động.<br><br>Vì vậy người rất có kinh nghiệm trong chuyện này như Tang Lạc rất khoan dung với hành vi bất thường của sư phụ.<br>Chẳng hạn như lúc này, đối mặt với hành vi sờ lên trán của Phó Thanh Viễn sau khi nàng đã ngủ.<br> <br><br>Tang Lạc chỉ bình tĩnh nói: “Không cần lo lắng, sư phụ, con không cảm thấy lạnh chút nào.”<br>“Đó chỉ là di chứng của việc con ép buộc bản thân đột phá tầng ba, bây giờ không sao rồi.”<br>Phó Thanh Viễn nghe thấy như vậy, dừng lại một chút rút tay lại, sau đó đắp tấm chăn bông dày lên người Tang Lạc, cẩn thận nhét chặt từng kẽ hở.<br>Nhìn thấy bản thân mình bị tấm chăn bông quấn chặt đến kín gió, rồi nhìn sang phía sư phụ đang ngủ bên cạnh không có đắp chăn, Tang Lạc một lần nữa cam chịu số phận nhắm mắt chuẩn bị ngủ.<br><br>Nàng biết rất rõ, nếu nàng cảm thấy nóng đá tấm chăn ra, sư phụ của nàng cũng sẽ tiếp tục đắp thật chặt cho nàng.<br>Cho dù nàng nhấn mạnh mình không cảm thấy lạnh nữa cũng vô dụng, sư phụ nàng vẫn cố chấp cứng đầu như con bò, có khi Tang Lạc nghi ngờ sư phụ của mình thật sự đang trừng phạt nàng theo một cách khác.<br><br>Đương nhiên nhìn vẻ mặt vô cảm chính trực của sư phụ, nàng sẽ lại xua tan ý nghĩ này.<br>Có lẽ hôm nay đi ngủ sớm hơn chút, Tang Lạc vẫn cảm thấy chưa buồn ngủ, nên lại mở mắt ra.<br>Khi nàng mở mắt ra, Phó Thanh Viễn đang ngủ bên cạnh quay đầu lại nhìn nàng đầy thắc mắc.<br>“Con không sao con không sao, chỉ là không ngủ được, người đừng lo lắng.” Tang Lạc chỉ có thể cử động được đầu, nên nằm trên gối lắc đầu.<br><br>Nàng phát hiện ra câu nói mà nàng hay nói gần đây nhất chính là “đừng lo lắng”.<br>Phó Thanh Viễn lại quay đầu nhìn vào khoảng không phía trên.<br><br>Tang Lạc không ngạc nhiên khi thấy sư phụ của mình vẫn nằm thẳng cẳng ở đó, những ngày này đêm nào cũng giống như vậy, chàng nhìn lên trên một hồi lâu mà không chớp mắt.<br><br>Nhìn tư thế ngủ của sư phụ, tiểu đồ đệ không tránh khỏi cảm thấy đau đầu.<br><br>Sư phụ giống như bức tượng điêu khắc gỗ nằm ở đây, nàng nhìn vào cũng cảm thấy mệt.<br>“Sư phụ, nếu như người không quen nằm như thế này thì ngồi thiền đi, con ngủ một mình không sao đâu.” Tang Lạc cũng không nhớ mình đã nói câu này bao nhiêu lần rồi.<br>“Như vậy cũng có thể tu luyện, ngồi thiền chỉ là hình thức, không sao.” Phó Thanh Viễn một khi đã hạ quyết tâm thì sẽ không dao động, cũng không biết đã trả lời câu này bao nhiêu lần rồi.<br>Bất lực nhìn sư phụ nằm đó ngơ ngác như một khúc gỗ, Tang Lạc nhìn một hồi rồi ngủ thiếp đi.<br>Nửa đêm mơ màng nàng cảm thấy có người sờ lên trán mình, Tang Lạc vô thức nắm lấy bàn tay lẩm bẩm nói: “Không còn lạnh nữa, sư phụ đừng lo lắng… ”<br>Trong màn đêm yên tĩnh, Phó Thanh Viễn nằm bên cạnh cũng không biết đã nhìn nàng bao lâu..<br><br>"]