["<br>Cách đây rất lâu khi Phó Thanh Viễn bắt đầu tu luyện, chàng toàn dùng thời gian ngủ của mình để tu luyện.<br><br>Lúc mới bắt đầu chàng ép buộc bản thân mỗi ngày tu luyện một cách khô khan, đến sau này cũng quen với cuộc sống kiểu này.<br>Ngoại trừ lúc bị thương nặng bất tỉnh, đã lâu rồi chàng không có ngủ loại giấc ngủ đơn thuần chỉ để nghỉ ngơi.<br><br>Vì vậy, đương nhiên cũng đã lâu chàng không có nằm mơ.<br>Nhưng mà bây giờ, Phó Thanh Viễn biết rất rõ mình đang nằm mơ.<br><br>Cảm giác trong mơ rất lộn xộn và phức tạp, lúc thì chàng cũng kiếm đủ linh thạch mua thanh kiếm đầu tiên, rồi ngã từ trên kiếm xuống khi tự mình tìm tòi cách ngự kiếm; lúc thì chàng nín thở ẩn mình đứng sát một bên nhìn thấy hai tu sĩ đang giết người đoạt bảo; lúc thì lại là chàng lần đầu tiên đến chợ tu chân bị người khác cướp hết tài sản trên người…<br>Phó Thanh Viễn mơ thấy bản thân mình từ rất lâu trước kia, lâu đến nỗi bản thân chàng cũng gần như quên mất khuôn mặt của mình lúc đó, nhưng trong giấc mơ, mọi thứ vẫn rõ ràng đến dị thường.<br>Lúc đó chàng thường xuyên nở nụ cười, lần đầu tiên lặng lẽ bám theo những tu sĩ khác đến được chợ tu chân, lấy hết can đảm bước vào.<br><br>Nhìn thấy những cảnh náo nhiệt đó, chàng dùng ánh mắt kinh ngạc nhìn mọi thứ trong chợ.<br><br>Lúc đó, chàng ngại ngùng xấu hổ, dường như muốn có rất nhiều thứ, không giống như bây giờ cái gì cũng không quan tâm.<br>Sau đó cũng không nhớ rõ là từ khi nào, những thứ mà trước kia chàng nhớ nhung đều không còn lưu luyến nữa.<br>Khi chàng có thể bình tĩnh giết người chôn xác và xóa bỏ dấu vết thay vì trốn một bên run rẩy, khi chàng có thể che giấu tâm trí của mình thay vì vẻ ngây thơ vốn có, khi chàng có thể duy trì thái độ cảnh giác với bất kỳ ai đến gần thay vì do dự tin tưởng… chàng cảm thấy ngày càng quen với điều đó, những thứ chàng muốn cũng ngày càng ít hơn.<br>Những linh quả đó có mùi vị như thế nào? Khi đói bụng, những con sâu trong khu rừng u ám không phải cũng có thể bỏ vào miệng sao.<br>Y phục của những tu sĩ kia thật đẹp, tựa như mây, như vậy mới giống người tu tiên chứ! Ha~ Những vết máu phun ra dính dày đặc trên đó, cũng như nhau thôi, đây mới là bộ dạng của tu sĩ.<br>Từng câu từng câu phủ định bản thân.<br>Những thứ luôn muốn có đều không tốt đẹp như tưởng tượng.<br> <br><br>Vậy ngoài những thứ này ra, chàng còn muốn cái gì nữa?<br>Có lẽ là sự sống để rồi quan sát nhiều hơn nữa, rồi tìm kiếm nó, bản thân mình bây giờ phải chăng còn có thứ mình muốn.<br>Ý nghĩa của việc kẻ mạnh ăn thịt kẻ yếu, nếu không sẽ bị người khác đạp dưới chân ép tới tuyệt vọng cũng không hiểu sâu sắc được.<br><br>Chàng thì sao? Khi chàng nghĩ rằng mình may mắn gặp được một quý nhân tốt bụng, được nhận vào môn phái với tư chất không cao và xuất thân là tán tu, thế mà chàng lại bị xem như một công cụ thăm dò, suýt chết trong tay người mà được gọi là quý nhân và đám yêu thú đó.<br>Nằm dưới cái hang không có ánh mặt trời, không thể cử động trong một thời gian dài, thậm chí còn có loài bò sát dưới lớp lá mục nát rỉa máu và thịt trên vết thương của chàng.<br><br>Những con sâu đó chui xuống đất, bò lổm ngổm trên vết thương dài sau lưng chàng, chàng cứ tỉnh táo nằm ở đó như vậy, kể cả việc động tay xua đuổi những con trùng độc cũng làm không được, biết rõ sẽ không có ai đến cứu chàng.<br><br>Cho dù chàng có chết ở đó, cũng không ai nhớ cũng không ai quan tâm.<br>Nỗi đau của vết thương cùng trái tim suy sụp khiến cho chàng đau khổ.<br><br>Chàng mở to mắt nhìn cái lỗ to bằng nắm tay duy nhất trong hang, nhìn vào tia sáng xuyên qua chỗ đó, dù thế nào cũng không cam tâm nhắm mắt lại.<br><br>Cũng giống như, một khi đã nhắm mắt lại sẽ không thể mở ra được nữa…<br>Phó Thanh Viễn cau mày tỉnh dậy, nhận ra mình vẫn đang nằm trên tảng đá lớn còn đồ đệ ôm lấy cánh tay chàng ngủ thiếp đi, nửa thân trên dựa vào tảng đá, nửa th@n dưới ngồi trên mặt đất.<br>Giấc mơ vừa rồi của Phó Thanh Viễn khiến cho chàng có chút đau đầu, chàng không nhịn được nhìn đồ đệ ngủ một hồi lâu.<br><br>Dường như nàng ngủ cũng không được an giấc, miệng còn lảm nhảm: “Sư phụ hãy ngủ thật tốt… dưỡng thương… ”<br>Phó Thanh Viễn ngồi dậy, không rút lại cánh tay Tang Lạc đang ôm trong lòng mà cứ để tư thế này, nhẹ nhàng bế tiểu đồ đệ lên đặt lên giường là tảng đá lớn.<br><br> <br>Còn chàng ngồi xuống chỗ đồ đệ ngồi lúc nãy, hai người vừa đúng đổi vị trí cho nhau.<br>Tang Lạc không tỉnh dậy mà chỉ lẩm bẩm hai tiếng, sau đó kéo cánh tay phải của Phó Thanh Viễn cuộn tròn trên tảng đá lớn và ngủ tiếp.<br>Chàng giơ đầu ngón tay lướt nhẹ qua vết hằn đỏ trên mặt vì bị tảng đá hằn xuống của Tang Lạc, thấy nàng có vẻ ngứa nên giơ tay lên gãi hai cái, Phó Thanh Viễn bèn rút tay lại không làm phiền đồ đệ nghỉ ngơi nữa.<br>Trong tư thế bị ôm lấy một cánh tay, Phó Thanh Viễn ngồi một bên dưới đất để điều chỉnh hơi thở của mình.<br><br>Tâm niệm vừa động thì cánh tay trái có thể cử động liền xuất hiện một bình chất lỏng màu đen đặc như mực.<br><br>Trong không gian của Phó Thanh Viễn có hai linh tuyền thủy một trắng một đen, màu trắng ôn hòa hơn, khi đi vào cơ thể sẽ hóa thành linh lực từ từ nuôi dưỡng cơ thể, chàng thường dùng nó để điều dưỡng cơ thể của đồ đệ.<br>Còn với hắc tuyền thủy tương đối mạnh hơn, đi vào cơ thể cũng hóa thành linh khí, tuy chứa nhiều linh khí hơn bạch tuyền thủy, nhưng linh khí này sẽ chạy tán loạn trong huyết mạch và khó điều chỉnh, lại gây đau đớn.<br><br>Bình thường chàng tu luyện đều ở trong không gian tiện việc hấp thu linh khí nhiều hơn so với bên ngoài, bản thân chàng cũng không dùng hai dòng nước suối này nhiều.<br>Nhưng hiện tại trong tình huống này, chàng không biết tại sao lại không vào được không gian.<br><br>Nhưng chàng lại muốn nhanh chóng chữa lành vết thương, bạch tuyền thủy chứa quá ít linh khí, nên chỉ có thể dùng hắc tuyền thủy.<br>Lý do tại sao trước đây không thích dùng hắc tuyền thủy là vì tác dụng tẩm bổ cơ thể của hắc linh tuyền thủy không ôn hòa bằng bạch linh tuyền thủy, Phó Thanh Viễn lo lắng khi trực tiếp đưa một lượng lớn linh khí của hắc linh tuyền thủy vào miệng, so với việc thông qua tu luyện hấp thu linh khí trong không khí, sẽ ẩn chứa nguy hiểm gì đó.<br><br>Mặc dù Phó Thanh Viễn hiểu rất rõ tu luyện không có con đường tắt, những cái gọi là đường tắt đó đều ẩn chứa nguy cơ tiềm ẩn sau này.<br>Nhưng hiện tại, cho dù có loại suy đoán này, chàng cũng chỉ có thể dựa vào hắc linh tuyền thủy để hấp thu linh khí.<br>Bây giờ nơi họ đang ở là một khu rừng đá khổng lồ ở phần rìa sa mạc, vị trí của họ bị che khuất, xung quanh không có dấu hiệu hoạt động của yêu thú, hơn nữa chỗ này có thể tấn công và phòng thủ, một nơi được coi là tương đối an toàn.<br>Sau khi thay y phục trong sa mạc, Phó Thanh Viễn cố gắng đỡ lấy cơ thể dẫn Tang Lạc, tìm được chỗ trông có vẻ an toàn rồi mới ngồi xuống.<br><br><br>Mặc dù chàng muốn để cho đồ đệ luôn trong trạng thái căng thẳng được nghỉ ngơi, nhưng đồ đệ không chịu, kiên quyết bắt chàng phải nghỉ ngơi.<br><br>Sau đó chàng không kiên trì nổi gần như ngủ thiếp đi, còn mơ thấy rất nhiều giấc mơ lộn xộn, mơ thấy một số chuyện trước đây.<br>Phó Thanh Viễn yên lặng ngồi đó, không ngừng hấp thu linh khí hỗn độn do nước hắc linh tuyền đưa vào trong cơ thể.<br><br>Chàng cần nhanh chóng chữa lành vết thương, sau đó làm rõ tình hình cơ bản nơi hoang giới này.<br>Có rất nhiều thế giới không có con người, không có linh khí, môi trường khắc nghiệt giống như vậy được gọi là hoang giới, nhưng tất cả các hoang giới đều không giống nhau.<br>Chàng phải nhanh chóng hiểu rõ môi trường khí hậu chỗ này, sự phân bố của các loại yêu thú, nguồn nước và tình trạng tài nguyên khác.<br><br>Nếu không có chuyện gì xảy ra, chàng và đồ đệ sẽ phải ở lại hoang giới này một thời gian rất dài, cũng có thể cả đời cũng không ra ngoài được.<br><br>Tóm lại dù thế nào đi nữa chàng phải nắm chắc trong tay một số tình trạng càng sớm càng tốt mới có thể bảo vệ đồ đệ trong hoang giới này.<br>Trải qua ba ngày không ngừng hấp thu linh khí, vết thương của Phó Thanh Viễn mới chỉ lành một phần.<br><br>Tuy mới hồi phục được một bộ phận nhỏ nhưng trông vẻ bề ngoài chàng không yếu như lúc đầu, ít nhất cũng có thể đi lại bình thường.<br><br>Điều này khiến cho Tang Lạc thở phào nhẹ nhõm, nàng chỉ cần sư phụ không gục ngã thì trời sẽ không sập xuống.<br>Tình hình của Phó Thanh Viễn đã khá hơn một chút, Tang Lạc mới có tâm trạng nghĩ đến những việc khác, chẳng hạn như tạo một môi trường tốt để cho sư phụ dưỡng thương.<br>Vì vậy nơi ở tạm thời này cần đặt thêm một cái giường và một tấm chăn bông, nhiệt độ của hoang giới vào ban đêm rất thấp, mấy đêm trước đốt một đống lửa cũng cảm thấy lạnh, Tang Lạc cảm thấy cần phải làm thêm nhiều hơn nữa.<br>Nhưng khi Tang Lạc đang chuẩn bị lấy cái bếp lò nàng làm trong không gian ra, đun nước cho sư phụ uống thì bầu trời bỗng tối sầm lại.<br><br>Hạt mưa lớn bằng hạt đậu nhanh chóng rơi xuống, đập vào người đau một cách âm ỉ.<br>Tang Lạc nhanh chóng cất đi những thứ vừa mới bày ra không bao lâu dưới sự chỉ đạo của Phó Thanh Viễn, sau đó đi theo Phó Thanh Viễn tìm một chỗ khác trú mưa.<br><br>Nơi họ ở hiện tại là hốc giữa hai tảng đá lớn, tuy chắn gió nhưng không che mưa được.<br> <br>Đến khi tìm được một hang đá nhỏ miễn cưỡng chứa được hai người, hai sư đồ đều đã ướt sũng.<br><br>Khuôn mặt của Phó Thanh Viễn bị mưa tạt trông nhợt nhạt hơn bao giờ hết, đôi môi lúc nào cũng nhợt nhạt trắng bệch.<br>“Thay y phục khô đi.” Mặc dù tu sĩ có thể trực tiếp làm khô quần áo, nhưng bây giờ sư phụ bị thương, ở đây lại không có linh khí nên không cần phiền phức như vậy nữa, thay bộ y phục cũng dễ dàng hơn.<br>Tang Lạc vừa nói vừa nhanh chóng cởi lớp y phục ngoài ra thay y phục.<br><br>Hốc đá này không lớn, hình nón, năm sáu bước có thể đi hết.<br><br>Thay y phục cũng không thể tránh được, Tang Lạc vốn có chút xấu hổ, nhưng nghĩ đến tình trạng hiện giờ cũng không nên mắc cỡ nữa.<br><br>Sư phụ nhìn cũng không sao, dù sao sư phụ cũng không có bất kỳ suy nghĩ nào đối với đồ đệ này.<br>Tang Lạc nghĩ thầm, nhanh chóng thay y phục rồi xoay người lại.<br><br>Phó Thanh Viễn quay lưng lại với nàng cũng đã thay xong y phục, đang đứng ở cửa hốc đá nhìn ra bên ngoài, có lẽ là muốn giữ cho nàng một chút không gian riêng, cả người cũng gần như đứng dưới mưa luôn.<br>Tang Lạc nhíu mày dữ dội, vết thương của sư phụ vẫn chưa lành còn dầm mưa… khí hậu ở hoang giới này cũng thay đổi thất thường quá, mưa nhanh đến nỗi khiến cho người ta không kịp phản ứng.<br>“Sư phụ, người qua đây ngồi đi.” Tang Lạc đặt tấm bồ đoàn và miếng nệm lót ở bên cạnh hốc đá rồi nói.<br>Phó Thanh Viễn lạnh nhạt xoay người lại, ngồi qua đó theo lời nàng rồi lấy miếng nệm lót đưa qua cho đồ đệ bên cạnh.<br>Tang Lạc mím môi cười một cái với sư phụ, cũng không từ chối, lấy miếng nệm lót đặt ngay bên cạnh tấm bồ đoàn ngồi dựa vào bên cạnh Phó Thanh Viễn.<br>Nhìn thấy mái tóc dài Phó Thanh Viễn vẫn đầm dề còn nhỏ nước, Tang Lạc tìm một cái khăn vải khô lau cho chàng.<br><br>Phó Thanh Viễn không thoải mái quay mặt đi, cũng không có nói gì, cứ để mặc đồ đệ lau khô tóc cho chàng rồi chải ngay ngắn lại để xõa sau lưng.<br>Trời đổ mưa suốt đêm, hai sư đồ lặng lẽ ngồi đó nghe tiếng mưa một hồi lâu.<br>Nửa đêm Tang Lạc chìm vào giấc ngủ, nghiêng đầu dựa vào người Phó Thanh Viễn.<br>Trầm mặc một hồi, Phó Thanh Viễn đưa tay kéo đồ đệ đang ngủ gật gù vào vòng tay của chàng, để nàng được ngủ thoải mái hơn..<br><br>"]