["<br>Thúc Ngọc Thảo thường mọc trong bức tường đá, những con thực thú canh giữ Thúc Ngọc Thảo sẽ đào một cái hang ở bên cạnh bức tường đá rồi vào trong đó ở và chỉ rời hang khi đi tìm thức ăn.<br><br>Cho dù là tìm thức ăn, thực thú cái cũng sẽ ở lại trong hang động canh giữ Thúc Ngọc Thảo, chúng cũng hung dữ tàn bạo không thua kém thực thú đực.<br>Phó Thanh Viễn và tu sĩ họ Phương đã đợi một ngày gần nguồn nước, quả nhiên sáng sớm họ nhìn thấy ba con thực thú đực.<br><br>Hai người nhìn nhau rồi giữ một khoảng cách xa mà đi theo ba con thực thú nọ.<br><br>Bởi vì hai người đều rất cẩn thận nên khi họ đi theo đến gần hang động nơi thực thú ở cũng không bị phát hiện.<br>Hang động tương đối nông, hai người Phó Thanh Viễn cũng có thể nhìn thấy mấy cây cỏ trắng tinh nằm ở mép trên của hang động và cả nửa thân hình con thực thú cái đang nằm nghỉ ngơi trong hang.<br><br>Thúc Ngọc Thảo có màu trắng như bạch ngọc, nhưng lại toát lên những tia sáng xanh.<br><br>Ánh mắt tu sĩ họ Phương hiện lên vẻ vui mừng khi nhìn thấy Thúc Ngọc Thảo, lùi lại một khoảng cách với Phó Thanh Viễn và nói:<br>“Phó đạo hữu, con thực thú đó đang canh giữ mấy cây Thúc Ngọc Thảo, một cây được trả sáu tinh linh, nếu có thể hái hết những cây ở đó, có thể nói lần này chúng ta thắng lợi trở về.” Tu sĩ họ Phương cười mím chi trả lời, trong lòng có chút hối hận.<br>Vì gã muốn được an toàn nên mới tìm người hợp tác, nhưng ai biết được trên đường đến đây không có nguy hiểm gì, khác hẳn với trước đây, rất suôn sẻ.<br><br>Sau một đêm nghỉ ngơi cũng không thấy có gì nguy hiểm, tuy không biết vì lý do gì, nhưng vẫn là có lợi cho gã.<br><br>Chỉ cần ở đây đợi đến khi mấy con thực thú này rời đi tìm thức ăn, rồi dụ con thực thú cái ra chỗ khác, như vậy dễ dàng có trong tay những cây Thúc Ngọc Thảo đó, nhưng bây giờ vô duyên vô cớ chia món hời cho người khác.<br>Nếu sớm biết tình hình ở đây… nụ cười trên mặt của Tu sĩ họ Phương vẫn không thay đổi, hỏi ý kiến chàng: “Theo ý của Phó đạo hữu, chúng ta nên làm thế nào?”<br>Có vẻ Phó Thanh Viễn không phát hiện ra điều gì, lạnh nhạt đáp: “Yêu thú trong U Nam Lĩnh đã giảm đi so với trước đây, gần đây cũng không thấy có nhiều yêu thú, thân hình những con thực thú này có hơi gầy, có thể thấy lâu rồi chúng chưa được ăn gì.<br><br>Chúng ta không thể cứ như vậy mà đợi tiếp, nếu không nói không chừng mấy con thực thú đó vì thiếu thức ăn mà ăn trước Thúc Ngọc Thảo rồi bỏ đi.”<br>Tu sĩ họ Phương nghe vậy, bất kể trong lòng nghĩ như thế nào, nụ cười trên gương mặt cũng chân thành như cũ.<br> <br><br>“Cũng là Phó đạo hữu suy nghĩ chu đáo, ta chỉ nghĩ đợi chúng rời khỏi rồi nhân lúc đó tìm cơ hội, nhưng lại quên mất điểm này.”<br>Tu sĩ họ Phương nhìn không ra cách nghĩ của Phó Thanh Viễn, tiếp tục nói: “Hay là, chúng ta đi xa hơn một chút, tìm mấy con yêu thú cấp thấp cho uống thuốc rồi đuổi chúng đến gần chỗ này, dụ mấy con thực thú ra khỏi đó để trong đó chỉ còn lại một con thực thú cái.<br><br>Đến lúc đó đạo hữu và ta chung tay gi3t chết con thực thú cái này.”<br>Hai người chia nhau ra đi tìm yêu thú cấp thấp, ngay khi chia tay với tu sĩ họ Phương, một luồng sát khí mờ nhạt hiện lên trong mắt Phó Thanh Viễn.<br><br>Tu sĩ họ Phương này đã có những suy nghĩ không nên có.<br>Quả thật ở U Nam Lĩnh này có điều gì đó kỳ lạ.<br><br>Những yêu thú vốn dĩ hoành hành ở trung tâm này vẫn không thấy con nào, Phó Thanh Viễn tìm mấy canh giờ mới tìm được vài con tiểu yêu thú bên ngoài phạm vi hoạt động của thực thú.<br>Thực thú không sợ độc dược, thuốc mê cũng chỉ công hiệu một nửa, chỉ có thể kéo dài được một khoảng thời gian.<br><br>Nhưng khoảng thời gian này cũng đủ rồi, quan sát trong hai ngày nay, Phó Thanh Viễn phát hiện những con thực thú này đều bồn chồn bất an.<br><br>Và xung quanh đó cũng không có những con yêu thú lớn nhìn chằm chằm như hổ đói như trước đây, trong hoàn cảnh thuận lợi hiếm có này đáng lẽ họ rất dễ dàng ra tay.<br>Lại chờ đợi thêm một ngày, những con thực thú đực bồn chồn bất an mới ra ngoài kiếm ăn.<br><br>Phó Thanh Viễn và Tu sĩ họ Phương đuổi mấy con yêu thú nhỏ cấp thấp đã cho uống thuốc mê chuẩn bị sẵn vào trong rừng, để chúng chạy tứ tung.<br><br>Như trong dự đoán, việc làm này đã gây sự chú ý của những con thực thú đang kiếm ăn, khi ba con thực thú đang đuổi theo con mồi, Phó Thanh Viễn hai người đã lẻn quay lại khu vực lân cận hang động của thực thú.<br>Vốn dĩ muốn đợi thêm một chút nữa cho đến khi thực thú cái buồn ngủ, nhưng Tu sĩ họ Phương không đồng ý, chỉ nói đám yêu thú nhỏ kia giữ không được bao lâu những con thực thú đó, phải hành động càng nhanh càng tốt.<br>“Vậy cứ làm theo ý của đạo hữu.” Phó Thanh Viễn nhìn gã một cái rồi lạnh lùng đáp.<br>Lúc này Tang Lạc đang ở trong không gian đào nguyên của mình, phiền não nhìn cái cọc gỗ.<br><br> <br>Nàng đục đẽo quá nhiều thân cây đào lớn rồi nên hiện tại chẳng còn được bao nhiêu, chỉ còn sót lại vài nhánh, cùng lắm cũng chỉ làm được những thứ nhỏ bé như trâm cài tóc.<br>Cây đào này lúc trước Tang Lạc chặt từ độ cao nửa người nàng xuống tay chặt, nay trơ mắt nhìn còn lại một khúc lớn như vậy ở đó, Tang Lạc lại cảm thấy thật lãng phí.<br><br>Nghĩ tới cái bàn gỗ trên sân thượng hình như lâu năm không được tu sửa, nàng nằm bò lên nghe có tiếng cọt kẹt nên Tang Lạc quyết định bắt tay làm bàn gỗ ngay hôm nay.<br><br>Vừa đúng dịp thử xem có thể làm được loại “bàn rễ cây” đặc sắc mà trước kia nàng đã từng nhìn thấy hay không.<br>Tang Lạc không muốn dùng sương khí để làm tan chảy đất ở đây vì sẽ tạo ra một cái hố lớn, hơn nữa nếu dùng sương khí nói không chừng sẽ làm tan chảy luôn những gốc rễ trong lòng đất.<br><br>Nên Tang Lạc hơi lo lắng mà tìm lại thanh kiếm màu đen mà lần trước nàng đã vứt sang một bên, bắt đầu cố gắng chăm chỉ đào đất lên.<br>Đất trong không gian thật màu mỡ, lớp trên cùng có lẽ là những cánh hoa nhiều năm mục nát biến thành, rất dễ đào lên.<br><br>Lần theo những nhánh rễ to dày, Tang Lạc nhanh chóng đào sâu xuống nửa sải tay.<br><br>Nghĩ đến độ sâu cũng gần như được rồi, Tang Lạc chuẩn bị cắt đứt rễ bên dưới đi, những nhánh rễ nhỏ đó thì không cần nữa, nếu không thì không biết phải đào bao lâu.<br>Nhưng chặt một nhát kiếm xuống, gốc rễ chưa bị cắt đứt, ngược lại phát ra tiếng “coong” sắt đá va chạm với nhau.<br><br>Tay của Tang Lạc bị chấn động đến tê tái, kiếm cũng bị chấn động đến rơi mất.<br>Chẳng lẽ có một tảng đá lớn ở dưới gốc cây đào này? Tang Lạc tò mò ngồi xổm xuống, nhặt kiếm lên và đào xuống thêm một chút nữa.<br>Khi “cục đá lớn” lộ ra một mặt nho nhỏ, Tang Lạc kinh ngạc đến há hốc miệng.<br><br>Đó đâu phải là cục đá lớn mà nàng đã nghĩ lúc đầu, mà chính là linh tinh! Phần trên mặt lộ ra có màu tím thuần khiết, giống y hệt như linh tinh mà lần trước sư phụ lấy ra ở chợ.<br>Cùng với sự phấn khích và mong đợi, Tang Lạc mất gần nửa ngày để đào hoàn chỉnh khối linh tinh mà nàng đã nhìn thấy lên.<br><br><br>Khi linh tinh h0àn toàn hiện ra trước mắt Tang Lạc, Tang Lạc một lần nữa xác định rằng đó chính là linh tinh.<br>Hình dạng khối linh tinh tím này trơn bóng vuông vức, cao bằng Tang Lạc, rộng hai người ôm, bị rễ cây đào quấn chặt bên trong, chỉ để lộ từng mảng từng mảng màu tím qua khe hở rễ của cây đào, trông rất long lanh thuần khiết.<br>Tang Lạc kéo khối linh tinh và rễ của cây đào ra khỏi hố, cẩn thận đặt nó sang một bên, sau đó oa lên một tiếng lao vào ôm lấy khối linh tinh đó.<br>Khối linh tinh lớn như vậy đáng giá bao nhiêu chứ! Mảnh linh tinh nhỏ mà sư phụ lấy ra có thể mua được nhiều y phục như vậy.<br><br>Sư phụ đi U Nam Lĩnh nhận nhiệm vụ hái Thúc Ngọc Thảo mới được có sáu linh tinh, bây giờ nàng chỉ tiện tay đào lên là có được một khối lớn như vậy, đúng thật là… phát tài rồi! Cảm giác hạnh phúc đó giống như đang đi trên đường vô tình nhặt được một tờ vé số trúng được năm triệu vậy~<br>Tang Lạc vui vẻ đi qua đi lại xung quanh khối linh tinh, sờ trên sờ dưới thỉnh thoảng lại cười ngây ngô.<br><br>Có khối linh tinh lớn như vậy sư phụ không cần phải lo lắng về kế sinh nhai nữa, không cần phải ra ngoài nhận những nhiệm vụ nguy hiểm nữa! Còn có thể nuôi sư phụ thật tốt, muốn mua cái gì thì mua cái đó, giờ chúng ta có tiền rồi~ Cảm giác trở thành thổ hào giàu lên trong một buổi thật là tuyệt~<br>Tang Lạc vui vẻ gỡ bỏ những rễ cây quấn chặt khối linh tinh, nàng đem khối linh tinh khổng lồ này ra khỏi không gian, đặt nó trước căn nhà gỗ nơi nàng và sư phụ ở.<br><br>Mặc dù nàng rất muốn đặt khối linh tinh trên sân thượng, nhưng linh tinh nặng như vậy lỡ như đè thủng sân thượng thì không hay rồi.<br><br>Để bên cạnh cầu thang, sư phụ có thể nhìn thấy nó ngay khi trở về, nếu như sư phụ nhìn thấy nhất định sẽ rất ngạc nhiên!<br>Tang Lạc vui sướng suy đoán sư phụ sẽ vui vẻ thế nào rồi lấy nước rửa khối linh tinh nọ, lúc đó nàng mới nhớ ra gốc cây đào mà nàng muốn đào lên vẫn còn ở đó.<br>Tang Lạc lại đến không gian một chuyến nữa để chọn gốc rễ cây đào làm cái bàn gỗ.<br><br>Cho dù nhặt được một khoản tiền lớn thì việc nên làm thì vẫn phải làm, nàng không thể để niềm vui sướng làm choáng váng đầu óc.<br><br>Vận khí tốt không có nghĩa là nàng không cần phải cố gắng chăm chỉ nữa, Tang Lạc luôn cảm thấy chỉ cần bản thân cố gắng thì những vận may đó mới đến với mình.<br>Khi chọn xong rễ cây đào, nàng vô tình liếc nhìn cái hố nơi đào linh tinh, Tang Lạc một lần nữa tròn xoe đôi mắt.<br><br>dưới cái hố vừa đào được linh tinh lúc nãy, lúc này xuất hiện một nước suối trong veo!<br>Trong không gian đào nguyên của Tang Lạc không có nguồn nước, vì Tang Lạc không thường xuyên ở trong không gian đào nguyên, cũng không cảm thấy bất tiện.<br><br>Ai biết được hôm nay đột nhiên không chỉ đào được linh tinh, mà còn đào được nguồn nước.<br><br>Bất luận như thế nào, trong không gian có nguồn nước cũng là một việc tốt.<br>Dùng tay gạt nước trong vũng nước, Tang Lạc phát hiện là nước ấm.<br> <br><br>Sau khi hết kinh ngạc Tang Lạc không kìm được suy nghĩ, lẽ nào phía dưới những cây đào này ẩn chứa linh mạch gì đó mà trong sách đã nhắc tới, khoáng ngọc thạch hệ hỏa mới có thể đào ra được nước suối ấm? Nói không chừng nguyên nhân những cây đào nở hoa quanh năm không tàn cũng là ở đây?<br>Nghĩ như vậy Tang Lạc không kìm được muốn đào những cây đào khác, nhưng nàng nhanh chóng đè nén lại cách nghĩ của mình.<br><br>Trong lòng liên tục lặp lại nói với bản thân: bây giờ không cần vội, không gian lại không tự mình chạy mất, của nàng thì cũng sẽ là của nàng thôi, không phải của nàng, giờ có gấp cũng vô dụng thôi.<br>Thu xếp tâm trạng, Tang Lạc lại nhận ra một điều.<br><br>Cho dù ở trong không gian nàng có thể xác, nhưng trên thực tế cơ thể của nàng không thể bước vào không gian, cơ thể của nàng vẫn ở bên ngoài, có ngâm nước suối cũng không có tác dụng… tất cả đều bởi vì cảm giác trong không gian đào nguyên quá chân thật, luôn khiến cho nàng ảo tưởng cơ thể thật sự của mình đang ở trong không gian.<br>Mà thôi, nàng cũng xem như là rất may mắn, không được quá tham lam nữa.<br><br>Trên thế gian này có cái gì là thập toàn thập mỹ chứ, nàng có không gian này đã hơn bao nhiêu người cầu xin cũng không được, nếu như còn bất mãn cái này bất mãn cái kia, vậy thật là đáng đánh.<br><br>Con người sống mà biết đủ thì sẽ luôn vui vẻ, hơn nữa, nói không chừng tương lai nàng trở nên lợi hại hơn thì cả cơ thể cũng có thể bước vào thì sao.<br>Đến lúc đó nàng có thể đích thân đến thử suối nước nóng của riêng mình~ Đúng rồi, còn phải dẫn cả sư phụ tới nữa~ hây, sư phụ chính là không biết hưởng thụ, cuộc sống chả khác gì một nhà tu hành khổ hạnh.<br><br>Nghĩ thử xem, khi ngâm mình trong suối nước nóng, xung quanh một bầu trời đầy cánh hoa làm nền, khung cảnh đó thật thích hợp cho những thanh niên văn nghệ tự thỏa mãn mình.<br>Sau khi nghĩ thông, Tang Lạc cả người tràn đầy nhiệt huyết, lần này nàng dùng sương khí trực tiếp ăn mòn đất, mở rộng hồ nước lên nhiều lần, gần như có thể chứa bốn năm người tắm cùng lúc.<br>Nghĩ về cuộc sống tốt đẹp trong tương lai, Tang Lạc tràn đầy năng lượng, nàng vừa ngân nga hát vừa sửa lại bể tắm.<br><br>Nước suối róc rách chảy ra, rất nhanh phủ kín đáy bể, nhưng do lớp đất vàng bên dưới nên nước trở nên hơi đục.<br>Khi nhìn thấy điều này, Tang Lại lại ra khỏi không gian.<br><br>Nàng mở mắt đứng dậy khỏi chiếc ghế trên sân thượng, sau đó nhanh chân lao đến con suối thanh khê trong vắt nơi nàng tắm.<br>Xung quanh con suối nhiều nhất chính là những viên đá trơn tròn, Tang Lạc muốn dùng những viên đá này tạo thành vòng tròn bao quanh bể suối nước nóng đã đào trong không gian, vừa đẹp mắt lại vừa tiện lợi.<br><br>Nàng cũng đem theo một ít cát trắng ở con suối vào trong không gian, trải một lớp dưới đáy bể.<br>So với đồ đệ tùy tiện là có thể đào được một khoản tiền lớn và suối nước nóng, lúc này vị sư phụ thì thê thảm hơn nhiều vẫn đang chịu khổ chịu khó đánh quái vì sáu linh tinh đó..<br><br>"]