["<br>Luyện khí tầng chín… Phó Thanh Viễn thở ra một hơi dài, khuôn mặt quanh năm không thay đổi đột nhiên nở một nụ cười nhẹ nhàng.<br><br>Chàng vẫn đi bước này.<br><br>Trước đó có cơ duyên lớn có được không gian này, khi nhìn thấy trong không gian tràn đầy linh khí và hai dòng suối, chàng vô cùng vui mừng khi tìm được cuốn Tức Khuyết này.<br><br>Vốn tưởng rằng lại là một cơ duyên, nhưng câu nói “tu sĩ luyện khí mới có thể tu luyện” đã ngăn cản chàng.<br><br>Cho dù cảm thấy xúc động bởi phép ẩn hơi thở được mô tả trên Tức Khuyết, nhưng mô tả đơn giản đó không đảm bảo cuốn Tức Khuyết này thật sự hữu dụng như mô tả, nếu không thể… vì câu nói này mà phế đi gần một nửa tu vi như vậy không phải đáng cười lắm sao? <br>Những sức mạnh chưa chắc chắn sẽ luyện được như thế sẽ không khiến nhiều người cam lòng liều mình.<br><br>Dù thế nào đi nữa, chàng vẫn dập tắt ý tưởng tu luyện Tức Khuyết.<br><br>Chỉ cần tăng tu vi, chỉ cần chàng đủ mạnh, cho dù không có Tức Khuyết cũng không sao, không cần phải vì những năng lực không chắc chắn này mà hủy đi bao năm nỗ lực của chàng.<br><br>Chàng nói với bản thân như vậy, cuối cùng từ bỏ ý nghĩ tu luyện Tức Khuyết.<br><br>Nhưng mỗi lần đến không gian này, nhìn cuốn sách mỏng trên kệ gỗ, trong lòng chàng luôn bị dao động, mấy lần không tự chủ bước tới.<br><br>Là một người tán tu, không giống như những đệ tử môn phái lớn có nguồn thư tịch ngọc giản công pháp lớn trong môn phái, những công pháp ở chợ tu tiên gần như luôn là cấp bậc thấp.<br><br>Người tán tu không có công pháp cũng không có linh thạch, chàng có thể dựa vào bản thân một mình đi tới hiện tại là vì chàng là một người dám mạo hiểm, dám lấy tất cả của bản thân mà đánh cược.<br><br>Chàng vẫn còn nhớ năm đó khi chàng hoàn thiện luyện khí tầng chín nhưng mãi không đạt được bước đột phá trúc cơ đan, chàng đã nhận một nhiệm vụ ở chợ đen tu tiên.<br><br> <br>Đó là giết một tu sĩ trúc cơ tầng hai, tu sĩ đó đã c**ng hi3p muội muội của người ủy thác.<br><br>Nguyên nhân khiến chàng nhận nhiệm vụ là thù lao người ủy thác đưa ra, chính là một viên trúc cơ đan mà chàng cần.<br><br>Trúc cơ đan của những môn phái lớn trên cơ bản đều để lại cho đệ tử trong môn, trúc cơ đan ở chợ đen không phải là thứ mà loại tán tu như chàng có thể có được, nếu không thì một khi xuất hiện sẽ bị thế lực bóng tối thu gom hết, chàng không muốn gia nhập vào bất cứ thế lực nào nên không có cách nào có được trúc cơ đan.<br><br>Mà muốn gia nhập môn phái lớn phải có những gia tộc nhỏ tiến cử, chàng cũng không có bất cứ cách nào.<br><br>Trúc cơ đan không dễ dàng có được, với một tu sĩ luyện khí tầng chín đi giết một tu sĩ trúc cơ tầng hai như chàng, gần như là việc không thể.<br><br>Nhưng chàng cũng đã đi, dành ba tháng để thu thập tin tức của tu sĩ trúc cơ tầng hai đó, không bỏ qua bất cứ thông tin nhỏ nào, sau đó dùng thủ đoạn nhỏ có được thông tin ân oán riêng của một số người đối với tu sĩ đó.<br><br>Tiếp theo là đợi cơ hội thích hợp, cuối cùng khi họ nhận cùng một nhiệm vụ thì ra tay.<br><br>Trà trộn vào đội ngũ của tu sĩ đó, giữ bổn phận không gây chú ý của người khác, chàng khéo léo khiêu khích với người vốn đã có hiềm khích mà không để người khác để ý, lần đầu trà trộn vào đội ngũ ngoài việc này và phân tích năng lực, phương pháp hành sự của tu sĩ trúc cơ đó thì không làm gì cả.<br><br>Lần thứ hai, lần thứ ba… cho đến lần thứ năm, tu sĩ bị khiêu khích cuối cùng đã bị động lòng giết tu sĩ trúc cơ tầng hai đó.<br><br>Đương nhiên không thể thiếu công lao mà chàng vô ý để lộ tin tức dị bảo trên người tu sĩ trúc cơ tầng hai ra ngoài.<br><br>Lúc đó chàng đã hơi quen thuộc với những người này, ít ra trong mắt họ chàng là một người cẩn thận và ít nói.<br><br>Lần đó khi gã tu sĩ đó chuẩn bị động thủ giết người đoạt bảo thì chàng đi theo phía sau.<br><br>Như chàng dự đoán, người tu sĩ đó cuối cùng vẫn bại một chiêu dưới gã tu sĩ trúc cơ tầng hai đó rồi bị đối phương giết.<br> <br><br>Và cái chàng đợi chính là sự phản kích cuối cùng trước khi chết của người tu sĩ đó, cuối cùng giống như trong kế hoạch, chàng che chắn cho gã tu sĩ trúc cơ tầng hai đó, bị trọng thương, được sự tín nhiệm ban đầu của gã tu sĩ trúc cơ tầng hai đúng ý nguyện của chàng.<br><br>Sau đó chàng từng bước gỡ bỏ sự phòng bị của đối phương.<br><br>Năm năm sau khi chàng xưng huynh gọi đệ cùng với gã tu sĩ trúc cơ tầng hai đó, một lần khi đang làm một nhiệm vụ bình thường, chàng đã giết gã tu sĩ đó.<br><br>Dưới ánh mắt phẫn nộ ngạc nhiên khó hiểu của gã ta, chàng giáng cho gã một đòn chí mạng.<br><br>Gã tu sĩ đó ngã xuống, không có ai nghi ngờ chàng, và cuối cùng chàng lấy được tất cả linh thạch công pháp trong túi trữ vật của gã tu sĩ trúc cơ tầng hai và trúc cơ đan mà người ủy thác đã hứa hẹn.<br><br>Nhiều tu sĩ cũng là tán tu từng ngưỡng mộ đố kỵ nói chàng vận may tốt, nhưng họ đâu biết rằng phía sau những lần “may mắn” đó, chàng đã làm bao nhiêu chuyện, vô số lần mạo hiểm và suýt mất mạng bất cứ lúc nào.<br><br>Nhiều lúc, chàng có thể ẩn mình và kiên nhẫn chờ đợi, tàn nhẫn với bản thân, có thể hạ quyết tâm trong thời khắc quan trọng, sẵn sàng lấy bản thân ra “đánh cược”.<br><br>Lần lấy được chiếc nhẫn bản thể của không gian này cũng giống như vậy, di tích của một tu sĩ thượng cổ nào đó ở Nam Hải được mở ra, trong khi vô số người đang tranh giành những pháp khí sáng chói bắt mắt, chàng đã chọn đi sâu vào nơi nguy hiểm nhất, toàn thân trọng thương, lấy đi thứ duy nhất ở đó – một chiếc nhẫn trông rất đơn giản.<br><br>Lúc đó chàng không biết chiếc nhẫn đó dùng để làm gì.<br><br>Sau đó chàng bị một tu sĩ truy tìm kho báu của một môn phái lớn để ý truy đuổi rất lâu, và sau đó nữa chàng gặp được tiểu đồ đệ A Lạc của chàng ở khu rừng trên núi kia… <br>Nên chàng cười, là đang cười bản thân.<br><br>Nói là vì cứu đồ đệ nên thà hủy tu vi, để tu luyện cuốn Tức Khuyết mà không biết uy lực của nó như thế nào, đúng hơn là cho bản thân một cơ hội làm theo ý mình.<br><br><br>Chàng chỉ đang tìm lý do cho bản thân, nói cho cùng chàng cũng chỉ là một người giả dối tội nghiệp thôi.<br><br>Chàng có một mặt ích kỷ, xa cách, không có bằng hữu không có người thân nào… có lúc, bản thân chàng cũng không biết mình rốt cuộc là người như thế nào.<br><br>Chàng chỉ biết chàng vẫn đang đi trên con đường tu tiên, sau này cũng sẽ tiếp tục đi trên con đường đó.<br><br>Không gian không phải phàm vật, sau khi luyện cuốn Tức Khuyết này có khả năng sẽ giúp ích rất nhiều.<br><br>Cách nghĩ này chàng luôn chôn chặt trong lòng.<br><br>Việc đồ đệ bị bắt cũng chỉ là một việc dẫn dắt, và cuối cùng khiến chàng hạ quyết tâm của mình trong lúc trái tim dao động.<br><br>Hơn nữa, việc chàng hủy đi tu vi, nếu là trước đây muốn tu lại thì sẽ khó khăn ngàn vạn lần, nhưng hiện tại, chàng có không gian tràn đầy linh khí và linh tuyền, chỉ cần còn có thời gian, bất kể là trúc cơ, kết đan nguyên anh thậm chí là hóa thần, chàng nhất định đạt tới cảnh giới đó! Đến lúc đó, sẽ không còn ai có thể tùy ý điều khiển sự sống chết của chàng, sẽ không còn ai có thể làm tổn thương đến người mà chàng muốn bảo vệ.<br><br>Đôi mắt Phó Thanh Viễn luôn lạnh nhạt, càng có vẻ nhuốm màu mực và sương giá.<br><br>Chàng thắng cược nhiều lần như vậy, vậy lần này thì sao? Cầm cuốn Tức Khuyết trong tay, đôi môi nhợt nhạt của Phó Thanh Viễn nhếch lên cười một cái.<br><br>.<br><br>||||| Truyện đề cử: Linh Vũ Thiên Hạ |||||<br>Khi Phó Thanh Viễn bắt đầu luyện tập Tức Khuyết, Tang Lạc lại phải một lần chịu đau khổ.<br><br>Công pháp nàng luyện bấy lâu nay cuối cũng cũng có phản ứng, nhưng hình như khiến toàn thân nàng đau như bị thiêu đốt.<br><br>Người phụ nữ mặc áo choàng đen lần này xuất hiện sớm hơn, nhìn thấy thân hình gầy gò của Tang Lạc đang co giật ở đó, bà ta không có chút phản ứng, chỉ có giọng điệu lạnh lùng lại không che giấu nỗi thất vọng nói một cậu: “Lại là một phế vật không luyện được bộ công pháp này.” <br>Hóa ra nguyên nhân người phụ nữ này nói “không phải ai cũng có may mắn luyện được bộ công pháp này” là ý này.<br><br> <br>Cho dù Tang Lạc có khích lệ cổ vũ bản thân hết lần này tới lần khác đi nữa, lúc này nàng vẫn không tránh khỏi lòng bi thương vô vàn.<br><br>Đến cuối cùng, nàng cũng sẽ có kết cục bi thảm như vậy sao? <br>Vốn tưởng rằng từ một nữ sinh đại học bình thường xuyên thời gian không gian về quá khứ trở thành một cô gái nông thôn đã là một trải nghiệm hiếm có, nay còn phải nếm trải cái chết thầm lặng khi vừa bước vào con đường tu tiên.<br><br>Nếu trên thế giới này thật sự còn có người xuyên không đến đây, so với họ, e rằng nàng là người bi thảm vô dụng nhất.<br><br>Vậy mà trước đó nàng còn cố gắng như thế, dường như tất cả dũng khí đã được dùng hết nên Tang Lạc chỉ có thể lặng lẽ nằm đó chờ chết.<br><br>Nói ra cũng buồn cười, trong thời gian ngắn như vậy, nàng dường như đã trải qua mấy lần những tình huống chỉ có thể chờ chết.<br><br>Nếu nàng đã cố gắng như thế cũng không thoát được cái chết thì cứ như vậy thôi.<br><br>Nhưng dù thế nào đi nữa nàng vẫn cảm thấy có lỗi với sư phụ đã chết, nói không chừng nếu lúc đó chàng không quan tâm đ ến nàng thì bây giờ có thể vẫn còn sống tốt.<br><br>Tang Lạc đang đăm chiêu suy nghĩ vẩn vơ thì trong đầu đột nhiên vang lên một tiếng, đồng thời có cái gì đó thanh mát chảy vào tứ chi.<br><br>Tang Lạc nhớ sư phụ đã cho nàng uống nước suối qua vài lần, nghe nói là tẩy rửa tinh tủy, mỗi lần nàng uống sẽ có một số linh lực chảy vào đâu đó trong đầu nàng, dần dần kết thành một dạng viên thuốc nhỏ trong đó.<br><br>Mà hiện tại linh lực xoa dịu cảm giác bị thiêu đốt đó đang chảy ra từ vật thể có dạng viên thuốc đó.<br><br>Rất nhanh, cảm giác đau đớn chảy khắp trong kinh mạch đã biến mất, đồng thời Tang Lạc cảm nhận được trong huyết mạch có một luồng khí như sương mù trắng xuất hiện làm nàng thấy yên ổn trở lại, càng lúc càng tích tụ, gần như hòa thành một dòng suối nhỏ.<br><br>“Chớp mắt đã tới tầng một? Rõ ràng lúc nãy vẫn còn… Ha ha~ nhóc con, ngươi luôn làm cho ta ngạc nhiên.<br><br>Ta thật muốn biết ngươi có thể làm ta kinh ngạc bao nhiêu lần nữa.” Người phụ nữ mặc áo choàng đen nói bằng giọng điệu khó đoán, bà ta vén tóc trên má nàng ra một cách trìu mến, sau đó rạch một đường trên mặt nàng, đến khi nhìn thấy trên mặt Tang Lạc xuất hiện một vết hằn đen thì mới hài lòng rời đi.<br><br>Pass chương 11: i9lqx.<br><br>"]