["<br>Năm năm sau.<br>Trong hang đá, Tang Lạc đã dừng việc tu luyện, leo xuống khỏi giường đá rồi đến bên hồ nước nhỏ góc trái hang đá.<br><br>Năm năm trước nàng gõ một vết nứt trên bức tường núi này, nước không ngừng rỉ ra từ khe nứt, bây giờ đã tích tụ thành một đầm nước nhỏ.<br>Nàng ngồi xổm bên đầm nước dùng tay vốc nước lên mặt của mình, để mặc những giọt nước làm ướt tóc mái che gần hết khuôn mặt và đôi mắt, ướt cả cổ áo phai màu mà nàng đã giặt đi giặt lại nhiều lần.<br><br>Tang Lạc vén mái tóc ướt trên mặt, để lộ vết hằn đen kỳ lạ trên khuôn mặt trái.<br><br>Nàng dùng vẻ mặt vô cảm nhìn hình ảnh phản chiếu đen kịt của mình trong đầm nước nhỏ và cả vết hằn mờ nhạt trong nước.<br><br>Sau đó Tang Lạc đứng dậy ngồi lại trên giường đá.<br>Vết hằn đen này lớn dần theo năm tháng, gần như lan ra gần hết nửa khuôn mặt bên trái của nàng.<br><br>Nay nàng có thể khẳng định vết hằn này chính là phong ấn mà người phụ nữ áo choàng đen bi3n thái đó ban cho nàng, vì mấy năm nay nàng đã luyện bộ công pháp vô danh kia tới tầng thứ ba, nhưng ngoài khả năng có thể sống không ăn không uống thì nàng không có năng lực gì.<br><br>Đồng thời, ngoại trừ sức lực mạnh hơn chút, không té ngã chút là gãy xương chảy máu như hồi trước, thì nàng cũng không có bất kỳ năng lực gây sát thương nào.<br><br>Kiếm Hiệp Hay<br>Tang Lạc sờ lên khuôn mặt trái, khóe miệng nở một nụ cười nhẹ.<br><br>Năm năm rồi, người áo choàng đen đó cũng sắp nhịn hết nổi rồi.<br><br>Năm xưa nàng chống chọi ba tháng tu luyện công pháp đến tầng 2, vì quá vội vàng nên gần như bị tẩu hỏa nhập ma.<br><br>Sau đó đến năm thứ tư, nàng bước vào ngưỡng cửa tầng ba.<br><br>Đương nhiên, trong hai người họ chẳng ai xem lời người phụ nữ áo đen năm xưa đã hứa khi nàng luyện đến tầng thứ ba thì thả nàng đi là thật.<br><br>Cho nên Tang Lạc vẫn lặng lẽ ở trong hang tiếp tục tu luyện công pháp.<br>Những năm nay nàng thật sự rất im lặng, gần như đã qua nhiều tháng nàng không nói chuyện rồi.<br><br>Ở đây không ai có thể nói chuyện, bản thân nàng cũng không muốn nói chuyện, nên ngày càng trở nên im lặng.<br><br> <br>Và tuy nàng đã mười một tuổi nhưng thân hình của nàng vẫn gầy gò của một đứa trẻ bảy tám tuổi, mái tóc dài năm năm không được cắt tỉa, trông chẳng khác gì một bóng ma.<br><br>Còn trong đôi mắt bị che khuất phảng phất như một đóm lửa ma đang bốc cháy.<br>Trải qua năm năm trong hang đá u ám này, từ sự bàng hoàng sợ hãi ban đầu, lạnh thấu xương đến cô đơn, cho đến nay… Tang Lạc sắp không nhận ra bản thân mình nữa.<br><br>Khi nàng luyện công, đôi khi có cảm giác như chìm vào giấc ngủ, mơ về những chuyện trước đây.<br>Trong khoảng thời gian nàng chưa xuyên không, lúc đó có gia đình bạn bè bên cạnh quan tâm nàng, nàng thường phiền não vì những chuyện nhỏ nhặt, vui vẻ vì những chuyện nhỏ nhặt, mỗi ngày đều trôi qua một cách bình lặng.<br><br>Sau khi xuyên không, những chuyện như vậy cũng có, chẳng hạn như khi một mình ở trên núi đốn củi, nhìn thấy những con sóc nhỏ và thỏ lông xám, thấy chúng vụt chạy ngang qua bóng cây.<br><br>Trên núi lá rụng dày đặc, cây cối xanh tốt, không khí trong lành, ruộng lúa của người dân trong thôn dưới núi, bầu trời trong xanh, ống khói lúc hoàng hôn… bất luận là gì cũng tươi đẹp như vậy, tự do… như vậy.<br>Và còn có sư phụ nữa, nàng thường mơ thấy lần đầu tiên gặp chàng, lúc đó nàng đến bước đường cùng, bất an quỳ trước mặt chàng, sau đó chàng đưa tay dẫn nàng rời khỏi nơi đó, nhận nàng làm đệ tử.<br><br>Cả giọng điệu lạnh lùng khi chàng nói chuyện với nàng.<br><br>Thời gian họ ở cùng nhau không dài, chàng lại bận việc tu luyện nên họ không thường xuyên gặp mặt, hình như cũng chỉ gặp mặt qua vài lần, nói chuyện vài lần.<br><br>Nhưng nàng lại mơ thấy những chuyện này hết lần này tới lần khác.<br>Trong giấc mơ của nàng đều là những thứ mà nàng sẽ không bao giờ được gặp lại nữa.<br>Tang Lạc ôm đầu gối ngẩn ngơ một hồi, đột nhiên ngẩng đầu lên nhìn về cửa hang đá.<br><br>Ngay sau đó, sau ba tháng đóng im ỉm, cửa hang đá mở ra.<br>Người phụ nữ mặc áo choàng đen đứng ở đó, âm thanh trong trẻo duyên dáng đáng sợ, “Ta đã đánh giá thấp hai sư đồ các ngươi, thật không ngờ thật không ngờ, chỉ là con kiến nhỏ mà dám… ”<br>Tang Lạc động đậy một chút, bây giờ nàng có thể ngửi thấy một mùi rất nhẹ, nên thời khắc người phụ nữ mặc áo choàng đen đi vào, thì nàng đã ngửi được mùi máu tanh phảng phất trong không khí.<br><br>Bà ta bị thương, Tang Lạc cử động ngón tay rồi dừng lại, bất động nhìn người phụ nữ mặc áo choàng đen tới gần.<br><br>Tang Lạc không quan tâm bà ta đang nói gì, mấy năm nay hễ bà ta đến gặp nàng thì sẽ những lời kỳ lạ như thế.<br>“Hừm, mà thôi bỏ đi, nếu đã sắp đến lúc rồi thì ta giúp ngươi giải thoát sớm để tránh xảy ra chuyện không hay.” Người phụ nữ mặc áo choàng đen nói rồi đưa tay kéo Tang Lạc đứng dậy.<br>Càng đến gần, Tang Lạc càng có thể ngửi thấy mùi máu tanh trên người bà ta.<br><br>Nàng không nhúc nhích để mặc cho bà ta kéo đi rời khỏi hang đá mà nàng đã ở trong đó năm năm.<br><br> <br>Bên ngoài vẫn là đường hầm dài bằng đá mờ mịt như cũ, Tang Lạc rũ người xuống, khoảnh khắc người phụ nữ mặc áo choàng đen mở cánh cửa đá bước vào, bà ta sốt ruột kéo nàng lại gần.<br><br>Nàng cố gắng rút ra một khúc xương trắng được mài nhọn từ trong tay áo, dốc sức đâm vào ngực của người phụ nữ mặc áo choàng đen, nơi nặng mùi máu tanh nhất.<br>Người phụ nữ mặc áo choàng đen phản ứng nhanh, muốn tránh ra ngay tức khắc, nhưng Tang Lạc ở quá gần bà ta, hơn nữa lại quá bất ngờ nên tuy bà ta tránh được thì vẫn bị khúc xương cứng đâm vào vết thương.<br><br>Người phụ nữ mặc áo choàng đen dùng chân đá Tang Lạc ra, ôm chặt vết thương, trong khoảnh khắc đó bà ta vẫn không dám tin.<br>Năm năm nay, mỗi lần bà ta đều nhìn thấy con bé này im lặng rụt rè co ro trong hang đá, đánh nàng cũng được mắng nàng cũng được, nàng luôn không có chút phản ứng, không ngờ lần này nàng đột nhiên ra tay với bà ta, nhìn trông giống như mưu kế đã chuẩn bị sẵn từ lâu.<br><br>Nhưng dù sao cũng chỉ là một con kiến tầm thường, vậy mà hoang tưởng muốn dùng cái đó để giết bà ta, thật là ngu ngốc.<br><br>Người phụ nữ mặc áo choàng đen lạnh lùng giễu cợt nhìn Tang Lạc đang nằm dưới đất.<br>Tang Lạc ngồi dậy, nhặt khúc xương dính đầy máu của người phụ nữ mặc áo choàng đen trong tay lên.<br><br>Khúc xương này là xương đùi của một thi thể trong hang, sau một thời gian dài từ khi nàng ý thức được bản thân không có khả năng gì có thể sát thương được người này, nàng lấy khúc xương này từ một cái xác.<br><br>Những xác chết đó không có máu thịt, dùng miếng đá cắt lớp da, bên trong sẽ tuôn ra những thứ bột màu trắng bay lơ lửng, sau khi phá một cái lỗ lớn trên những tượng xác người chết đó, thì như bị xì hơi, một mảnh da bao bọc những khúc xương bên trong liền rơi xuống.<br>Tang Lạc hạ giọng cười, bởi vì đã lâu không nói chuyện nên tiếng cười của nàng bị khàn.<br><br>Đưa khúc xương đó lên miệng, Tang Lạc li3m sạch những vết máu trên đó, sau đó nghiêng đầu cười nói với người phụ nữ mặc áo choàng đen: “Bà cho rằng tôi muốn dùng khúc xương này để giết bà?”<br>“Chính nó nói, muốn uống máu của bà.” Tang Lạc chỉ vết hằn đen trên khuôn mặt trái của mình, nói với giọng khàn khàn.<br><br>Cảm giác khuôn mặt trái dần trở nên nóng, có cái gì đó đang từ từ biến mất, đồng những lớp sương mù nàng tu luyện năm năm nay trong cơ thể nhanh chóng di chuyển khắp kinh mạch.<br><br>Tay của Tang Lạc xuất hiện một màn sương mù trắng, sau khi màn sương mù tiếp xúc khúc xương có máu, khúc xương đó dần dần tan chảy, cuối cùng trở thành một nhúm tro nhỏ rơi rải rác khỏi tay của Tang Lạc.<br>Người phụ nữ mặc áo choàng đen lộ vẻ mặt kinh hãi ẩn hiện dưới lớp áo choàng, nhìn chằm chằm vào vết hằn đen biến mất trên mặt của Tang Lạc.<br><br>Chỉ có máu của bà ta mới có thể xóa bỏ phong ấn mà bà ta đã tạo cho nàng.<br>Nhưng cho dù phong ấn không còn nữa, nàng có thể làm gì, vẫn chỉ là con kiến, con kiến lớn hơn chút cũng là con kiến.<br><br>Người phụ nữ mặc áo choàng đen cười ngạo nghễ, khắp cơ thể đều xuất hiện sương mù màu trắng giống y như của Tang Lạc, chỉ là màu sắc hơi xám hơn chút.<br><br><br>“Ngươi tầng ba, còn ta, tầng chín.<br><br>Ngươi nghĩ xem, hai chúng ta ai sẽ là người cười đến cuối cùng?”<br>Nụ cười trên khuôn mặt của Tang Lạc biến mất, người phụ nữ mặc áo choàng đen thấy vậy, bước lên phía trước một bước, “Ta đã đợi năm năm rồi, cơ thể của ngươi, không, sau này chính là cơ thể của ta.<br><br>Còn ngươi giờ đã không còn lợi ích nữa.<br><br>Cho nên, nếu bây giờ ngươi quỳ xuống cầu xin ta tha thứ, có lẽ ta sẽ cho ngươi chết không đau đớn.”<br>Tang Lạc lặng lẽ xua tan màn sương khỏi tay, người phụ nữ mặc áo choàng đen bật ra tiếng cười chói tai, lớp sương khắp cơ thể cũng tan theo, chân bước về phía Tang Lạc nói: “Ha ha, bé con ngoan, ta sớm biết… ư… ” Nụ cười đắc ý của người phụ nữ mặc áo choàng đen đột nhiên dừng lại, nhìn thanh kiếm xuyên qua ngực mình với vẻ không thể tin được.<br>Sau lưng bà ta, người đàn ông cầm kiếm xoay chuôi kiếm chuẩn bị tiếp tục chém xuống.<br>“Chán sống!” Khi Phó Thanh Viễn ngã văng vào tường thì ngay tức khắc nghe thấy một tiếng khàn, “Sư phụ.”<br>Tang Lạc không dám tin vào mắt mình, thậm chí nàng còn nghi ngờ bản thân đang nằm mơ, nhưng khi nhìn thấy bộ dạng khom người ôm lấy ngực mình, cả người đằng đằng sát khí đi về phía sư phụ đang dựa vào tường của người phụ nữ mặc áo choàng đen, nàng ngay lập tức không nghĩ ngợi gì mà lao thẳng đến đó, đẩy đám sương mù nhỏ trong tay về hướng người phụ nữ mặc áo choàng đen.<br><br>Sau khi người phụ nữ đó nhận ra được thì lập tức rải sương mù trắng ra phía sau, nhưng chiếc áo choàng bà ta đang mặc vẫn bị tan ra, để lộ cái đầu của bà ta.<br>Mái tóc mỏng thưa, khuôn mặt già nua nhăn nheo như vỏ cây, làn da xám xịt kéo xuống từng lớp, trên đó nổi đầy những vết rỗ của mụn nhọt.<br><br>Kinh khủng hơn nữa là phía sau đầu của bà ta đã bắt đầu thối rữa, máu và mủ vàng chảy ra khắp phía nơi.<br>Người phụ nữ mặc áo choàng đen hét lên một tiếng, bưng hai tay che lấy mặt của mình.<br><br>Đôi mắt lộ ra giữa khe hở hai bàn tay vỏ cây già nua lóe lên sự căm thù khủng khiếp.<br><br>Bà ta không thèm quan tâm đ ến việc sẽ làm tổn thương cái thể xác mà mình đã bồi dưỡng năm năm nay nữa, bà ta thả làn sương mù trắng tấn công về phía Tang Lạc.<br>Phó Thanh Viễn đang dựa vào tường, khó khăn mở mắt ra.<br><br>Chàng nuốt máu trong cổ họng xuống, nín thở lần nữa vận khí Tức Khuyết.<br><br>Vốn dĩ vừa nãy chàng đã trấn thủ được tu sĩ áo choàng đen này, đồng thời cũng bị thương không nhẹ.<br><br>Vì để trà trộn vào được hang động của bà ta mà chàng đã cố gắng cầm cự thi triển Tức Khuyết, vừa nãy lại bị thương lần nữa nên bây giờ đã không thể nào cầm cự thêm.<br><br>Nhưng nhìn thấy màn sương kỳ lạ xuất hiện trên người bà ta bay về phía đồ đệ, chàng lại cố gắng đứng dậy sử dụng Tức Khuyết lần nữa.<br>Vì cơn tức giận của người phụ nữ mặc áo choàng đen đều đổ dồn vào người Tang Lạc, hơn nữa bà ta luôn tự phụ, căn bản không để ý đến Phó Thanh Viễn chỉ còn lại một hơi thở không thể cử động được nên đường kiếm của Phó Thanh Viễn lần này thuận lợi một cách bất ngờ, trực tiếp chém đứt đầu người phụ nữ mặc áo choàng đen.<br><br>Vào khoảnh khắc đầu của bà ta lăn xuống, phó Thanh Viễn cũng quỳ xuống theo, phun ra một ngụm máu lớn, chàng phải dùng kiếm chống đỡ mới không bị ngã xuống.<br>Trên đầu người phụ nữ mặc áo choàng đen đột nhiên xuất hiện một tia sáng, nhanh chóng hòa vào màn sương lớn mà bà ta đã dùng để tấn công Tang Lạc trước đó.<br><br>Màn sương đó sôi sục cuộn trào trong không trung, trong chốc lát biến thành màu đen, kèm theo tiếng thét nhanh chóng bao trùm cả Tang Lạc trong đó.<br><br> <br>Trong màn sương đen, tiếng thét vặn vẹo của người phụ nữ mặc áo choàng đen vang lên: “Giao thể xác của ngươi cho ta!”<br>Phó Thanh Viễn nhìn về phía Tang Lạc đang gặp nguy hiểm, sắc mặt chàng thay đổi, hét lên: “A Lạc mau tránh ra… ” Không thể cầm cự được nữa, Phó Thanh Viễn cầm thanh kiếm ngã xuống đất, mất đi ý thức một cách không cam tâm.<br>Chàng không nhìn thấy được sau khi màn sương đó bao trùm Tang Lạc, nó đã trở nên như nước sôi.<br><br>Âm thanh của người phụ nữ mặc áo choàng đen trong màn sương từ căm hận chuyển sang kinh hãi, sau đó ngày càng yếu đi.<br><br>Cuối cùng, bà ta cùng màn sương đen tản ra từng chút một như chưa từng xuất hiện.<br><br>Chỉ còn lại Tang Lạc bất tỉnh tại chỗ.<br>“Lần này, đến lượt ngươi rồi.”<br>Tang Lạc đứng trong màn sương trắng ngơ ngác nhìn xung quanh, không biết nên đi về hướng nào.<br><br>Lúc này, nàng nghe thấy bên tai mình có giọng không nam không nữ nói ra một câu như vậy.<br><br>Màn sương trắng trước mặt đột nhiên tan biến mất, cảnh đào nguyên hiện ra trước mắt nàng.<br>Không gian… Nàng không những không chết ngược lại có được một không gian?<br>Tang Lạc mở mắt ra, một tia sáng chiếu vào trong mắt nàng, nàng nhanh chóng giơ tay ra che mắt lại, sau khi quen rồi mới từ từ để tay xuống.<br>Nơi nàng nằm chính là căn phòng nàng ở năm năm trước, cho nên là sư phụ đã đưa nàng về? Sư phụ, thật sự chưa chết?<br>Tang Lạc đứng dậy chạy ra khỏi cửa, hương hoa nhẹ nhàng xông vào người.<br><br>Cái cây to có cành vươn ra ban công của ngôi nhà nhỏ này giờ đã nở hoa, nàng còn nhớ khi nàng được sư phụ đưa về đây còn mong được nhìn thấy cây này ra hoa.<br><br>Đột nhiên Tang Lạc ngây người ra, sống năm năm trong cái hang đá tối tăm, không những trở nên không thích nói chuyện mà còn mắc phải căn bệnh lạ hễ động một tí là thích ngây người ra.<br>“A… Lạc.”<br>Tang Lạc quay người lại, nhìn thấy sư phụ của mình đang đứng ở đó.<br><br>Vẫn giống như lần đầu gặp mặt, chàng mặc bộ áo dài đen, ánh mắt như dãy núi im lìm.<br><br>Chàng tiến về trước hai bước, sau đó do dự dừng lại, cất tiếng gọi một lần nữa: “A Lạc.”<br>Tang Lạc bước tới ngẩng đầu nhìn chàng, mím môi, sau đó nở nụ cười, nhẹ nhàng gọi một tiếng sư phụ.<br>Lông mày Phó Thanh Viễn hơi giãn ra, ngón tay mát lạnh vén tóc mái đã che mắt của Tang Lạc, để lộ đôi mắt sáng ngời.<br><br>Sau đó chàng nhấc thân hình gầy gò của nàng lên, cân một cái nói: “Ốm đi rất nhiều.” Đoạn chàng ngừng giây lát, thấy Tang Lạc ngẩn ngơ không có phản ứng thì nói thêm một câu: “Có thể khóc được rồi.”<br>Tang Lạc để cằm lên vai của Phó Thanh Viễn, ôm lấy cổ chàng, nàng khụt khịt mũi, sau đó nước mắt không ngừng rơi… Lúc đó không thể khóc được, bây giờ sư phụ nói có thể khóc… thật là tốt.<br>Phó Thanh Viễn vỗ về tấm lưng gầy gò của đệ tử, nói nhẹ nhàng: “Tại sao không có tiếng?”<br>Tang Lạc không kìm được, kéo tóc búi thành một chùm sau lưng của Phó Thanh Viễn xong thì…<br>“Hu hu… oa oa… a… ”.<br><br>"]