[" ","Chương 472","“Ừm, thường thì những lúc có thể chơi xấu, tôi cảm thấy mình cũng không cần phải nghiêm túc làm chỉ.” Tô Khiết nhếch môi, nụ cười trên gương mặt cô rất tươi tắn:”Nên, cô đấy, cũng không cần phải nghiêm túc thế đâu, nếu dám chơi thì chơi…”","“Không dám chơi thì sao?” Lưu Cầm hỏi trong vô thức.","“Không dám chơi thì cô bị chơi.” Tô Khiết nhìn cô ta, rồi tốt bụng cất tiếng giải thích.","“Ha…” Tiểu Thất phì cười, câu nói của chị ba đúng là kinh điển thật.","Lưu Cầm ngẩn ngơ, cô ta hận đến nỗi cắn răng nghiến lại, nhưng rồi lại không biết phải làm sao.","Tô Khiết lại cầm con dao gọt trái cây lên chơi đùa.","“Cô đã làm tôi đến mức này, còn muốn gì nữa chứ?” Lưu Câm hít sâu một hơi, gương mặt chợt trở nên trắng bệnh, cơ thể không khỏi run rẩy.","“Nói thế này đi, tôi cũng không thù dai, bởi vì có thù là tôi báo ngay, hơn nữa tôi còn có một thói quen, người khác động đến tôi một thì tôi phải trả lại gấp người, món nợ này đã tính xong rồi.” Tô Khiết nhếch môi, ngón tay nhẹ nhàng gõ trên thân dao.","Lời uy hiếp đạt hiệu quả tuyệt đối.","“Tô Khiết, cô cậy thế hiếp người à?” Lưu Câm sợ đến nỗi sống lưng lạnh toát, nhưng quân áo của cô ta đã rách bươm, không thể đi ra ngoài được.","“Ừm, tôi cậy thế hiếp đáp người đó, cô có thể làm được gì tôi? Không ngại nói cho cô biết đâu, cái thế mà tôi cậy nhờ lớn lắm” Tô Khiết nói thẳng, còn quang mình chính đại nhận là mình ỷ thế ức hiếp cô ta.","Ánh mắt dán chặt vào màn hình của Nguyễn Hạo Thần sáng lên, cô ấy cậy vào thế của ai? Anh à? Hay là Đường Bách Khiêm?","Bây giờ đang ở thành phố A, nếu cô muốn cậy nhờ vào thế thì cũng phải là thế của anh! Chắc chắn phải là của anh.","“Tô Khiết, cô ngông nghênh đến thế vì nghĩ rằng công ty sẽ chống lưng cho mình sao?” Lưu Cầm rất hận, cũng rất sợ, cô ta nghĩ rằng Tô Khiết ngông nghênh như vậy là vì có ô dù trong công ty, bây giờ Lưu Cầm thật sự rất hối hận.","Tô Khiết nhướn mày, không trả lời, cũng không phản bác.","Nếu phải nói nghiêm túc thì cô có ô dù trong công ty, hơn nữa ô dù cũng không nhỏ.","“Hứ. tôi biết ngay thư ký Lưu là ô dù của cô mà, chắc chắn cô đã lên giường với thư ký Lưu rồi chứ gì?”","Trong một gian phòng khác, nghe Lưu Cầm nói như thế, Nguyễn Hạo Thần quay sang nhìn thư ký Lưu với ánh mắt sắc lẻm.","Thấy ánh mắt lạnh lùng của tổng giám đốc nhà mình, thư ký Lưu run lẩy bẩy:”Tổng giám đốc, oan quá…”","Sao chuyện gì cũng đổ lên đầu anh ta thế này? Sao anh ta xui thế?","Đương nhiên Nguyễn Hạo Thần biết thư ký Lưu bị oan, chỉ có điều tại sao đối tượng trong lời đôn không phải là anh, mà là thư ký Lưu? Chuyện này làm cho anh thấy hết sức phiên muộn.","“Lưu Cầm, nếu như cô dám tiết lộ chuyện này thì tôi đảm bảo cô sẽ chết khó coi lắm đấy.” Tô Khiết sững sờ, rôi bật cười.","Cô và thư ký Lưu à?","Nếu như để Nguyễn Hạo Thần nghe thấy tin này, không biết hậu quả sẽ như thế nào?","“Sao? Cô sợ rồi à?” Lưu Câm nghĩ là Tô Khiết thấy sợ hãi, gương mặt cô ta toát ra vẻ đắc ý."]