[" ","Chương 508","Rõ ràng đây là tên của con trai Nguyễn Hạo Thần không dám tin trong tình huống thế này, anh lại nghe thấy tên người đàn ông khác thốt ra từ miệng cô.","Cô thốt ra tên một người đàn ông trong trạng thái nửa tỉnh nửa mê thế này? Chuyện này càng có lực sát thương hơn việc tối qua cô uống say rồi thốt ra.","Giờ Nguyễn Hạo Thần đã ngừng hành động của mình lại, nên Tô Khiết không bị quấy rầy nữa, cô ngủ rất say, rất yên tĩnh.","Nhưng trong lòng người nào đó thì cực kỳ bất an.","“Đường Minh Hạo là ai?” Nguyễn Hạo Thần thầm hít sâu một hơi, gân như nghiến răng nghiến lợi hỏi.","Anh biết, giờ cô đang nửa tỉnh nửa mê, nên có thể sẽ vô thức trả lời câu hỏi của anh, hơn nữa đáp án mà cô đưa ra chắc chắn là lời nói thật, không hê bịa đặt chút nào.","“Đường Minh Hạo là cục cưng Minh Hạo đó.” Môi Tô Khiết mấp máy, thật sự trả lời anh, nhưng đáp án của cô không hề giống với đáp án mà Nguyễn Hạo Thần muốn nghe.","Nhưng tiếng cục cưng Minh Hạo vẫn đâm mạnh vào tim anh.","“Cục cưng là ai thế?” Nguyễn Hạo Thần lại hít sâu lân nữa, rồi đổi câu hỏi khác, dù gì thì giờ cô cũng đang nằm mơ, nên anh phải từ từ dẫn dắt.","Anh muốn biết, cục cưng mà cô luôn miệng nói tối qua là ai?","“,..” Lần này, Tô Khiết không trả lời anh, không biết có phải ngủ say rồi không.","“Ngoan nào, em mau nói cho anh biết, cục cưng là ai thế?” Nguyễn Hạo Thần đặt tay lên mặt cô, rồi khẽ vuốt ve, nhưng lần này động tác đã mạnh hơn trước.","Tô Khiết lại bị quấy rầy lần nữa, khẽ nhíu mày lại rồi trả lời:”Cục cưng là Đường Minh Hạo…”","Cục cưng nhà cô là Đường Minh Hạo, còn có Vũ Kỳ nữa, nhưng giờ Tô Khiết quá buồn ngủ, chỉ nói được một nửa rồi ngừng lại.","Nguyễn Hạo Thần nghe cô nói thế thì mặt anh đen lại ngay, cục cưng là Đường Minh Hạo ư?","Anh cảm thấy cục cưng mà tối qua không phải là anh, mà là người khác!","Nguyễn Hạo Thần nhất thời có một kích động muốn giết người.","Họ Đường ư? Sao lại là họ Đường chứ?","Bắt đầu từ bây giờ, anh ghét toàn bộ người họ Đường.","“Cục cưng là Đường Minh Hạo à?” Hình như Nguyễn Hạo Thần vẫn chưa tuyệt vọng, mà truy hỏi lần nữa, anh như nghiến răng nghiến lợi mà hỏi câu này.","“Ừm” Lần này Tô Khiết chỉ khẽ đáp một tiếng, mặc dù rất nhẹ, nhưng rất kiên định.","Một giây sau, Nguyễn Hạo Thần nhanh chóng híp mắt lại, tốt lắm, cục cưng là tối qua cô gọi suốt đêm lại là người khác.","Đường Minh Hạo à?","Giờ Nguyễn Hạo Thần muốn biết Đường Minh Hạo là ai? Anh thật sự muốn biết đến phát điên!!","Anh khẽ híp mắt lại, tầm mắt rơi vào điện thoại mà Tô Khiết đặt trên tủ đầu giường kia, cô luôn miệng nói Đường Minh Hạo là bảo bối, chắc chắn trong điện thoại cô có lưu tên anh ta.","Mắt anh sáng lên, thầm hít sâu một hơi, rồi vươn tay, cầm điện thoại cô tới đây.","Ánh mắt Nguyễn Hạo Thần lại nhìn xuống mặt cô, giờ cô ngủ rất say, nên không biết gì hết.","Nguyễn Hạo Thần híp mắt lại, rồi cầm điện thoại tới bên cô, dùng ngón tay cô để mở khóa, rồi mở danh bạ ra, quả nhiên có một cái tên cục cưng Minh Hạo."]