[" ","Chương 1199","Lúc này, Trác Hiểu Lam lại bước ra khỏi phòng làm việc, gọi một y tá: “Cô phụ trách chăm sóc cho ông Nguyễn, phải chăm sóc cẩn thận. Nếu ông Nguyễn có yêu cầu gì thì phải đồng ý với ông ấy, đừng chọc tức họ.”","“Chuyện gì cũng phải làm hài lòng sao?” Cô y tá sửng sốt, không nhịn được hỏi.","“Đều là người già. Người già cũng giống như trẻ con. Đôi khi cũng tự ái. Hơn nữa, hiện tại ông Nguyễn không được khỏe, cô càng phải theo dõi bọn họ thật tốt.” lời nói của Trác Hiểu Lam cũng có lý, bề ngoài chẳng có chút vấn đề nào.","“Được rồi, tôi hiểu rồi, viện trưởng quả nhiên có lòng tốt.” Cô y tá gật đầu đồng ý, đương nhiên không quên nịnh nọt Trác Hiểu Lam.","Khi bà Nguyễn muốn tìm một y tá, y tá trẻ do Trác Hiểu Lam sắp xếp đã tình cờ mở cửa bước vào.","“Ông Nguyễn, bà Nguyễn, Viện trưởng bảo tôi chăm sóc ông Nguyễn. Nếu ông Nguyễn có yêu cầu gì thì cứ nói cho tôi biết.” Cô y tá tất nhiên nhớ lại lời dặn của Viện trưởng. Lúc này, cô cố ý nói ra điều Viện trưởng a bảo như vậy, đương nhiên cô muốn cho ông cụ Nguyễn biết rằng Viện trưởng của họ rất tốt.","Bằng cách này, chắc chắn Viện trưởng a sẽ rất hài lòng về cô ấy. Phải nói rằng Trác Hiểu Lam đã lựa chọn một ứng cử viên rất tốt.","“Cô đồng ý với mọi yêu cầu của tôi sao?” Ông cụ Nguyễn sửng sốt, ngập ngừng hỏi.","“Vâng vâng, tôi sẽ đáp ứng những gì ông muốn.” Cô y tá gật đầu liên tục.","“Được rồi, cô băng bó cái chân này của tôi giống như bị thương nặng gãy xương, sau đó làm trên người và mặt tôi có thêm mấy vết sẹo.” Khi ông lão nói câu này, kỳ thực cũng không nắm chắc lắm, suy cho cùng ông ta cũng biết làm như thế là có hơi quá đáng.","“Hả?” Cô y tá sững sờ: “Tại sao?” Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Tại sao cái gì, bảo cô làm thì làm đi.” Ông cụ Nguyễn cau có và gầm lên.","“Ồ, ồ, tôi sẽ lấy ngay cho ông. ” Cô y tá định thần lại gật đầu lia lịa.","Ông cụ Nguyễn thấy cô ta đồng ý, khóe môi khẽ cười, như thế mới giống thật hơn. Cô y tá động tác rất nhanh, không bao lâu đã xong việc, đương nhiên, kỹ thuật băng bó của cô y tá cũng không có gì bất thường.","Ông Nguyễn bảo cô ta ra ngoài và gọi điện cho phóng viên. Khoảng nửa giờ sau, một video khác lại lan truyền trên Internet. Trong video, ông Nguyễn đang nằm trên giường bệnh, chân trái bó bột và băng bó, trên tay trên mặt cũng có nhiều vết thương, ông nằm trên giường với gương mặt tái nhợt, đau đớn. Bà Nguyễn ngồi ở mép giường, cúi đầu, dường như đang lau nước mắt.","“Ông Nguyễn, xin hỏi sao ông lại bị thương ?” Ông Nguyễn nhìn phóng viên, môi mấp máy, tựa hồ muốn nói nhưng lại không nói ra, giống như bị thương quá nặng, nói không nên lời.","“Các người đi ra ngoài đi. Hiện tại ông ấy nói chuyện cũng không tiện. Đừng có quay hay viết lung tung.” Bà Nguyễn đứng dậy đuổi phóng viên đi ra ngoài, giọng nói khàn khàn.","“Bà Nguyễn, bà có thể cho chúng tôi biết tình hình như thế nào không? Có thể nói cho chúng tôi biết ông Nguyễn bị thương như thế nào được không?” Phóng viên thấy ông Nguyễn không nói được nên quay máy quay về phía bà Nguyễn.","“Tôi không biết, đừng hỏi nữa, đi ra ngoài đi.” Bà Nguyễn xua tay xua đuổi bọn họ.","“Bà Nguyễn, ông Nguyễn bị Tô Khiết ép nhảy khỏi tòa nhà sao? Đó là lý do mà ông ấy bị thương?”","“Đừng hỏi nữa, đi đi, đi đi.” Bà Nguyễn nhanh chóng ngẩng đầu, nhìn bọn họ không trả lời, nhưng vẻ mặt rõ ràng là đang né tránh. Sự né tránh đó rất dễ gây hiểu lầm trong tình huống này."]