[" ","Chương 1135","“Cô không phải làm việc ở công ty hàng không hay sao? Không phải nên rất bận sao?” Đầu dây bên kia, trong giọng nói của Bùi Dật Duy có hơi bất ngờ, cô lần trước rõ ràng nói gặp Tô Khiết trên máy bay?","“Gần đây nghỉ phép.” Khi Liễu Ảnh nói lời này, mắt hơi lóe lên, mặc dù cô bán mình cho Tư Đồ Không, nhưng cô luôn đi làm, cô trước nay không có đòi một đồng tiền nào của Tư Đồ Không.","Nhưng, khoảng thời gian trước Tư Đồ Không cũng không biết phát điên cái gì, đột nhiên không cho cô đi làm nữa.","Cô cuối cùng không thể phản kháng lại anh ta, cô nghĩ giữa cô và anh ta cũng không còn nhiều thời gian nữa, chỉ coi như nghỉ phép dài hạn, cho nên khoảng thời gian này cô rất rảnh.","Khóe môi của Tư Đồ Không rõ ràng xuất hiện nụ cười lạnh, anh ta kêu cô nghỉ phép, không để cô đi làm, là vì mỗi khi anh ta về nhà đều có thể nhìn thấy cô, nhưng, cô ngược lại thì hay rồi, không đi làm có thời gian rảnh đi quan tâm người đàn ông khác?","Anh ta không cần đoán cũng biết, người ở đầu dây bên kia chắc chắn là đàn ông.","Nhìn bộ dạng của cô, nghe ngữ khí của cô, còn sự quan tâm không hề che đậy đó của cô, anh ta cũng không khó đoán ra được, cô thích người đàn ông đó.","Thật ra anh ta biết cô có người cô thích, năm năm trước anh ta đã biết, bởi vì anh ta có một lần khi đến nhà cô, ở trong phòng của cô nhìn thấy nhật ký của cô, anh ta không có ý xem trộm, mà bởi vì lúc đó nhật ký của cô vừa hay đang mở, dừng ở trạng cuối cùng, chắc là cô vừa viết chưa được bao lâu.","Lời nói đó, anh ta đến bây giờ vẫn còn nhớ rất rõ: “Tôi đem mình bán cho anh ta, đem cơ thể của tôi bán cho anh ta, xin cho phép tôi giữ lại trái tim của tôi, giữ cho người tôi yêu sâu đậm.”","Lúc đó, anh ta đã biết bí mật trong lòng cô rồi.","Cho nên, ngay từ đầu, cái cô bán cho anh ta chỉ là thân thể, không bao gồm trái tim của cô, trái tim của cô ta giữ cho một người đàn ông khác!","Lúc đó, anh ta cũng không thấy lạ. Bởi vì ngay từ ban đầu, anh ta chính là có mục đích khác.","Vốn dĩ chính là thế cục anh ta sắp đặt sẵn, mà cô đang từng bước từng bước rơi vào cục diện trong kế hoạch của anh ta.","Trái tim của cô, anh ta thật sự một chút cũng không hiếm lạ!!","Có điều, mấy năm nay, cô không có liên lạc với người đàn ông nào, dần dần anh ta cũng sắp quên chuyện này rồi.","Mà lúc này người đàn ông gọi điện cho cô, chính là người đàn ông cô yêu sâu sắc sao?","Lúc này, ánh mắt của Tư Đồ Không rất lạnh, rất lạnh, một loại lạnh lẽo thấu xương, khóe môi của anh ta dần dần nhếch lên, độ cong đó cười như không cười, nhìn trông có một loại cảm giác khiến người ta sởn tóc gáy.","Mà lúc này Liễu Ảnh lại không có phát giác, còn đang nói điện thoại, vừa hay có một người lướt qua người cô, Liễu Ảnh bèn hơi quay người lại, đi vào trong.","Như thế, Tư Đồ Không không nhìn thấy chính mặt của cô nữa.","“Liễu Ảnh, em gần đây có liên lạc với Tô Khiết không?” Ở đầu dây bên kia, Bùi Dật Duy do dự một lúc, cuối cùng vẫn không nhịn được mà hỏi.","Nghe thấy lời này của Bùi Dật Duy, nụ cười trên mặt của Liễu Ảnh cứng đờ, trái tim tối đen lại, anh gọi điện chính là vì muốn hỏi chuyện của Tô Khiết?","Nhưng cô sớm biết Bùi Dật Duy thích Tô Khiết, cho nên, cô sớm đã chuẩn bị tâm lý, cô âm thầm thở một hơi.","Liễu Ảnh cố gắng khiến tâm trạng của mình bình tĩnh trở lại, sau đó mở miệng nói: “Tôi…”"]