["Chương 579<br> <br> <br> Tô Khiết hoàn toàn không biết gì hết, nên không hề đáp lại, Liên Cung vì quá gấp gáp nên nhanh chóng cúp máy.<br> <br> <br> <br> Sau khi Liên Cung cúp máy, Tô Khiết nhìn điện thoại, mắt cô hơi lóe lên, anh ta có hẹn với cô ư? Anh ta hẹn khi nào thế?<br> <br> <br> Sao cô không biết gì hết vậy?<br> <br> <br> Cô nghĩ Liên Cung không thể nói dối được, vậy thì chỉ có một khả năng, đó là cậu ba Nguyễn đã giở trò quỷ, chắc chắn anh ta đã gửi tin nhắn hẹn gặp cô, rồi bị anh xóa đi mất.<br> <br> <br> Khóe miệng Tô Khiết không khỏi co giật, giờ cậu ba Nguyễn đúng là ngày càng nham hiểm và vô sỉ.<br> <br> <br> <br> <br> Vô sỉ đến mức cô cũng không còn sức để mắng nữa.<br> <br> <br> “Chuyện gì thế này?” Lúc Liên Cung đến nơi, nhìn thấy cảnh tượng trước mắt, anh bỗng ngẩn người, tim anh không khỏi chảy máu trước cảnh tượng này.<br> <br> <br> “Đại ca, cuối cùng anh cũng tới rồi, giờ em cũng không biết rõ tình huống cụ thể, hơn nữa tụi em vẫn đang thống kê xem rốt cuộc mức độ tổn thất là bao nhiêu, nên tạm thời vẫn chưa biết rõ lắm.” Minh Viễn thấy anh tới thì khẽ thở phào nhẹ nhõm, nhưng vẻ lo lắng và căng thẳng trên mặt vẫn chưa hề suy giảm, điều này chứng tỏ tình huống hiện tại rất nghiêm trọng.<br> <br> <br> “Cậu có biết là ai làm không?” Giờ ánh mắt Liên Cung vô cùng lạnh lùng, làm người khác cảm thấy sợ hãi khi nhìn vào đó.<br> <br> <br> “Tạm thời em vẫn chưa biết là ai làm, đại ca à, liệu có phải là đối thủ một mất một còn với chúng ta không?” Minh Viễn suy đoán, vì anh thật sự không nghĩ ra người nào cả.<br> <br> <br> “Anh ta mà có bản lĩnh này à? Cậu đánh giá anh ta quá cao rồi đó.” Nhưng Liên Cung lại bác bỏ lời Minh Viễn ngay, anh là người biết rõ nhất, đối thủ một mất một còn với bọn anh có bao nhiêu năng lực.<br> <br> <br> Đừng nói là đối thủ một mất một còn với anh, cho dù là tổ chức tinh vi hơn chăng nữa cũng khó mà điều tra chuyện của anh, chứ đừng nói là xâm nhập, rồi phá thành thế này.<br> <br> <br> Vậy rốt cuộc là ai cơ chứ? Người nào lại có bản lĩnh lớn như vậy, không những điều tra ra chuyện của anh, mà còn…<br> <br> <br> Mắt Liên Cung sáng lên, bỗng nghĩ tới một khả năng, rồi nghĩ ra một người.<br> <br> <br> Sau đó anh nhìn thấy một người đàn ông đang chậm rãi đi tới trước mặt anh, như một vị thần giáng thế.<br> <br> <br> Liên Cung nhìn người đàn ông trước mặt, rồi chớp mắt, nhất thời cho rằng mình nảy sinh ảo giác vì lúc nãy mới tưởng tượng ra.<br> <br> <br> Lúc nãy anh chợt nghĩ tới Nguyễn Hạo Thần, thế là nhìn thấy anh ta ngay!<br> <br> <br> “Nguyễn Hạo Thần, quả nhiên là anh?” Liên Cung hoàn hồn rồi hít sâu một hơi, anh biết đây không phải ảo giác của anh, mà là hiện thực tàn khốc.<br> <br> <br> Quả nhiên là do Nguyễn Hạo Thần làm, vì anh đi câu hôn Tô Khiết, nên anh ta tới phá hủy sự nghiệp của anh à?<br> <br> <br> Nguyễn Hạo Thần đã gây ra chuyện rồi, còn dám xuất hiện trước mặt anh nữa? Anh ta tới đây để khoe khoang với anh à?<br> <br> <br> Phá hủy sự nghiệp của anh rồi, còn chạy tới trước mặt anh khoe khoang? Nguyễn Hạo Thần còn có thể tàn nhẫn hơn không?<br> <br> <br> “Nếu không thì sao?” Nguyễn Hạo Thần liếc nhìn anh ta, vẻ mặt lạnh lùng không hê có chút gợn sóng, bình tĩnh như thể đây chỉ một chuyện nhỏ nhặt thôi.<br> <br> <br> Sự ngông cuồng này càng làm Kiên Nhung hận đến nghiến răng nghiến lợi.<br> <br> <br> Hai tay Liên Cung siết thành nắm đấm, giờ anh rất muốn đấm mạnh vào mặt Nguyễn Hạo Thần, nhưng anh vẫn nhẫn nhịn được."]