[" ","Chương 431","Năm năm trước, cô giả bệnh bỏ đi, từ đó bặt vô tâm tính, lần này, cô lại chơi trò mất tích với tôi, điện thoại cũng không để lại cho tôi, cũng không liên hệ với tôi, nếu như không phải hôm nay tôi đến công ty chặn cô, cô định trốn tôi đến khi nào đây?” Dụ Vỹ Phi nhìn thấy vẻ mặt mờ mịt lại ngây thơ vô tội của cô thì càng tức giận.","Đôi mắt Tô Khiết khẽ chớp chớp, lời chỉ trích này của Dụ Vỹ Phi thật kỳ quái, cô trốn anh ta? Sao lại nói vậy?","Tối hôm đó anh ta đã giúp đỡ cô, nếu như anh ta cần cô giúp đỡ, cô tuyệt đối không thoái thác, nhưng mấy lời này của anh ta thật sự quá… Nghe giống như là cô vợ nhỏ bị bỏ rơi vậy!!","Tô Khiết, cô đừng có nói với tôi, cô căn bản là không có nghĩ qua sẽ liên hệ với tôi? Căn bản là không có nghĩ qua sẽ tìm tôi đó?” Dụ Vỹ Phi nhìn thấy phản ứng của cô, đôi con ngươi híp lại đầy nguy hiểm, hung hăng mà trừng cô.","Đúng là không có.” Tô Khiết rất thành thật, trả lời cũng rất thẳng thắn, cô căn bản là không có nghĩ qua sẽ tìm anh ta? Tại sao cô ta phải tìm anh ta chứ?","Cô rõ ràng biết Dụ Vỹ Phi là một tên nguy hiểm, anh ta gian xảo, phúc hắc như hồ ly, lòng hiếu kỳ lại cực kỳ nặng, anh ta như vậy không thích hợp có quá nhiều qua lại với cô.","Lại cộng thêm chuyện tối hôm đó, nếu như cô đi tìm Dụ Vỹ Phi, rất dễ khơi dậy sự hoài nghi của Nguyễn Hạo Thần.","Tô Khiết…” Dụ Vỹ Phi hung hăng thở ra một hơi, đôi con ngươi toàn là lửa giận trừng thẳng vào cô, giống như là hận không thể thiêu đốt cô vậy.","Ánh mắt của Dụ Vỹ Phi lúc này rất khủng bố, nhưng Tô Khiết vẫn bình tĩnh vô cùng.","Dụ Vỹ Phi so với Nguyễn Hạo Thần, vẫn kém hơn rất nhiều, cô đã quen với khí áp lạnh lẽo của Nguyễn Hạo Thần, loại cấp bậc như Dụ Vỹ Phi cô hoàn toàn có thể miễn dịch.","Cô cuối cùng cũng tìm được một lợi ích sau khi ở cùng với Nguyễn Hạo Thần rồi!!","Tôi có việc, đi trước đây.” Tô Khiết không định nói chuyện nhiều với anh ta, với trạng thái lúc này của Dụ Vỹ Phi, cô cảm thấy nên cách xa anh ta thì hơn.","Còn nhớ người đàn ông mà năm năm trước cô ngủ ở khách sạn không?” Đôi con ngươi của Dụ Vỹ Phi híp lại, không có cản cô, mà đột nhiên thốt ra một câu như vậy.","Dụ Vỹ Phi rất thông minh, cũng rất giảo hoạt, anh ta biết rõ làm như thế nào để giữ cô lại.","Tô Khiết ngừng bước chân, nhanh chóng đảo mắt qua nhìn anh ta, nếu như là người khác nói câu này cô chắc chắn không tin, nhưng Dụ Vỹ Phi nói thì cô tin, dù sao Dụ Vỹ Phi cũng biết rõ chuyện năm năm trước.","Tuy rằng năm đó cô ngăn cản Dụ Vỹ Phi điều tra, nhưng với sự hiếu kỳ có thể giết chết mèo của Dụ Vỹ Phi thì chắc chắn sẽ không ngừng lại.","Muốn biết người đàn ông đó là ai không?” Khoé môi Dụ Vỹ Phi bất giác cong lên khi nhìn thấy phản ứng của cô, trong đôi mắt hoa đào xinh đẹp mang theo ý cười.","Anh biết?” Đối với chuyện năm năm trước, Tô Khiết không có điều tra qua, cô cũng không muốn tra, nhưng nếu như Dụ Vỹ Phi thật sự biết, cô không thể không băn khoăn cho được.","Với tính khí của Dụ Vỹ Phi, anh ta ngay cả ông trời cũng dám chọc một nhát, hơn nữa Dụ Vỹ Phi còn là loại người chỉ phụ trách chọc trời, không phụ trách khắc phục hậu quả.","Phải, tôi biết, sau đó tôi có tra rồi, thời gian không phụ người có lòng, thật sự đã để cho tôi tra ra được rồi, hơn nữa không có bị người đó phát hiện.” Dụ Vỹ Phi cười, nụ cười vui vẻ hào hứng, nụ cười có chút trắng trợn, đó là một loại bừa bãi liều lĩnh chỉ duy nhất thuộc về anh ta.","Bởi vì nụ cười liều lĩnh này, trong đôi mắt hoa đào xinh đẹp của anh ta giống như là phát ra ánh sáng, vô cùng sáng sủa chói mắt."]