[" ","Chương 1170","“Thư ký Lưu, tôi biết mục đích các cậu đến đây là để ép Tô Khiết giao ra ba mươi năm phần trăm cổ phần bên ngoài Tô thị. Tôi nói cho các người biết, các người đừng thấy Tô Khiết là một cô gái nên muốn bắt nạt con bé. Có tôi ở đây, tôi tuyệt đối không cho phép chuyện như vậy xảy ra đâu. Tô Khiết đã giao hết mọi chuyện cho tôi xử lý rồi, nếu thư ký Lưu có chuyện gì thì cứ nói thẳng với tôi.” Giờ phút này trông Tô Trung Dung thật anh dũng, đương nhiên sự anh dũng của ông ta cũng chỉ vì có thể lấy được thêm một chút tiền mà thôi.","Nghe vậy, thư ký Lưu liếc nhìn Tô Trung Dung, chỉ nhìn như vậy, ánh nhìn đó giống như đang nhìn thấy một kẻ ngu ngốc.","“Tô Khiết, bây giờ cháu đã biết tính nghiêm trọng của tình huống rồi chứ? Cháu đưa ra quyết định ngay lúc này vẫn còn kịp đó, nếu không sẽ thật sự trễ đấy!” Lưu Vũ ghé sát tai Tô Khiết, thấp giọng nói một câu, sau đó nhanh chóng đưa một cây bút đến trước mặt Tô Khiết.","“Tô Khiết, mau lên, nếu không cháu chỉ có thể chờ bị họ gây khó dễ thôi đấy! Bọn họ ăn thịt người sẽ không nhả xương đâu!”","Nghe thấy những lời này, Tô Khiết ngẩng đầu lên nhìn Lưu Vũ rồi đột nhiên bật cười, ngay sau đó, ánh mắt chuyển hướng sang thư ký Lưu.","“Thư ký Lưu, hôm nay anh đến đây làm gì?”","Thư ký Lưu đi thẳng đến trước mặt Tô Khiết, cung kính hành lễ: “Tổng Giám đốc Tô.”","Thái độ lúc này của thư ký Lưu vô cùng kính cẩn, còn kính cẩn hơn cả khi đối diện với Nguyễn Hạo Thần. Anh ta có thể không kính cẩn được ư? Ngay đến Tổng Giám đốc nhà anh cũng phải nghe lời vợ răm rắp đấy!","Nhìn thấy thái độ cung kính của thư ký Lưu, đám người Tô Trung Dung lập tức sửng sốt, tình huống gì đây? Vì sao thư ký Lưu lại tỏ thái độ kính cẩn với Tô Khiết như vậy? Hơn nữa anh ta còn gọi Tô Khiết là Tổng Giám đốc Tô? Tô Khiết rõ ràng đã không còn là Tổng Giám đốc của Tô thị nữa rồi mà?","“Tổng Giám đốc Tô, Tổng Giám đốc của chúng tôi nói, toàn bộ ba mươi năm phần trăm cổ phần vừa lấy lại đã chuyển nhượng sang tên cho Tổng Giám đốc Tô rồi. Bây giờ Tổng Giám đốc Tô đã nắm trong tay ba mươi năm phần trăm cổ phần của ông cụ Tô, cộng thêm ba mươi tám phần trăm cổ phần mua về từ tay Bùi Dật Duy. Cho nên chín mươi ba phần trăm cổ phần hiện giờ đều là của Tổng Giám đốc Tô. Sau này, Tô thị chính là của Tổng Giám đốc Tô rồi. Đây là hợp đồng chuyển nhượng, mời Tổng Giám đốc Tô ký tên vào đây trước, còn thủ tục sau này, tôi sẽ nhanh chóng thu xếp và hoàn thành sớm nhất.”","Thư ký Lưu đưa bản hợp đồng chuyển nhượng cổ phần đến trước mặt Tô Khiết ngay trước ánh mắt kinh ngạc của tất cả mọi người. Nghe thấy lời nói của thư ký Lưu, cả nhà Tô Trung Dung đều ngây ra như phỗng.","Có nằm mơ họ cũng không ngờ tình huống như thế này sẽ xảy ra! Hơn nữa họ càng không ngờ Tô Khiết bây giờ đã nắm trong tay chín mươi ba phần trăm cổ phần Tô thị!!","Tô Khiết không cần nghĩ, cũng chẳng thèm nhìn, đón lấy cây bút trong tay thư ký Lưu sau đó ký tên mình lên trên bản hợp đồng, cô hoàn toàn tin tưởng Nguyễn Hạo Thần.","“Đây là đội quản lý chuyên nghiệp nhất mà Tổng Giám đốc mời đến, Tổng Giám đốc của chúng tôi đã nói rồi, Tổng Giám đốc Tô cứ yên tâm giao chuyện ở công ty cho họ quản lý. Đương nhiên họ sẽ hoàn toàn nghe theo ý của Tổng Giám đốc Tô.”","Thư ký Lưu nhìn thấy Tô Khiết đã ký tên xong thì lập tức thở phào nhẹ nhõm, sao đó mới giới thiệu những người đứng phía sau mình.","Tổng Giám đốc biết Tổng Giám đốc Tô không hiểu chuyện kinh doanh, cho nên đã mời những người quản lý này đến.","Cả nhà Tô Trung Dung lúc này đã kinh ngạc đến mức hóa đá, thế nhưng thư ký Lưu vẫn chưa nói xong.","“Tổng Giám đốc của chúng tôi còn nói, nếu Tổng Giám đốc Tô không muốn đến công ty thì không cần phải đi, bất cứ khi nào muốn đi thì đi, muốn làm gì cũng được, không cần lo lắng chuyện tiền nong, Tổng Giám đốc của chúng tôi nói rồi, chúng tôi không thiếu tiền.”"]