[" ","Chương 482","“Cậu Thần.” Nhưng vào lúc này, một người phụ nữ dáng người nóng bỏng lắc mông đi tới, vòng qua người cô, đi đến bên cạnh Nguyễn Hạo Thần, thân hình nóng bỏng vô tình hay cố ý dán vào người Nguyễn Hạo Thần.","Đôi mắt Nguyễn Hạo Thần trở nên lạnh lùng trong nháy mắt, phản ứng đầu tiên của anh chính là muốn đẩy người phụ nữ kia ra, nhưng khi ánh mắt anh nhìn thấy Tô Khiết đang ngồi bên cạnh, cứng rắn nhịn động tác muốn đẩy người phụ nữ kia ra.","Anh muốn xem xem, cô nhìn thấy tình huống như vậy, sẽ phản ứng thế nào?","Giờ phút này Tô Khiết đang ngồi yên bên cạnh Nguyễn Hạo Thần, người phụ nữ kia quyến rũ Nguyễn Hạo Thần một cách rõ ràng như vậy, đương nhiên là cô nhìn thấy, đôi mắt của cô khẽ chớp chớp, thấy Nguyễn Hạo Thần cũng không có có muốn từ chối, cô rất tự giác nhích sang một bên, chủ động nhường chỗ của mình cho người đẹp.","Thấy động tác của cô, Nguyễn Hạo Thần cảm thấy một khó chịu trong ngực, chỉ thiếu việc nôn ra máu.","Anh nhận ra rằng, việc anh thăm dò người phụ nữ này, chính là tự tìm tai vạ cho mình.","Anh biết rất rõ ràng trong lòng cô không có anh, liên quan đến điều này, vừa rồi ở trong phòng 008 cô đã biểu hiện đủ rõ ràng, anh là tên ngốc hả, lúc này vẫn còn muốn dùng cách này để thăm dò phản ứng của cô.","Quả nhiên, tức giận sẽ khiến con người ta mất đi lý trí, cũng sẽ khiến người ta mất đi năng lực suy xét.","Lão đại hơi nhíu mày, khóe môi từ từ nở ra một nụ cười.","Người phụ nữ kia thấy Nguyễn Hạo Thần không từ chối thì mừng thầm trong lòng, thân thể càng tiến lại gần anh.","Gần như đem toàn bộ phần đầy đặn trước mặt dàn lên người anh.","Tô Khiết biết thời điểm thế này, cô càng phải biết điều, dù sao Nguyễn Hạo Thần cũng không từ chối người phụ nữ kia.","Hơn nữa từ sau khi cô tiến vào, Nguyễn Hạo Thần vẫn luôn không để ý tới cô, vậy nên, cô cảm thấy cô có lẽ nên tránh xa ra một chút.","Vì vậy, Tô Khiết đứng lên, trực tiếp đi tới một bên khác, chọn một chỗ cách tương đối xa chỗ của Nguyễn Hạo Thần và ngồi xuống.","Nguyễn Hạo Thần hung hăng thở ra một hơi, hàm răng nghiến chặt, gần như có thể nghe thấy tiếng răng cọ xát, giống như hận không thể căn nát cô, mài thành tro bụi.","Từ trước đến nay anh vẫn luôn bình tĩnh, vậy mà giờ phút này lại tức giận đến mức đẩy mạt chược trước mặt.","Người phụ nữ vốn đang dán vào anh kinh hãi đứng thẳng người lên, cô ta biết cậu ba Nguyễn là người không dễ chọc, mà lúc này cậu ba Nguyễn rõ ràng là đang tức giận.","Người phụ nữ kia coi như biết điều, nhanh chóng rời đi.","“Anh ba, anh ù rồi?” Tiểu Thất thấy Nguyễn Hạo Thần đẩy bài, tưởng là anh ù, liên tục lại gân nhìn.","“Anh ba, anh cũng không có nha, ù thế nào? Anh ù sai?” Lúc Tiểu Thất nhìn thấy quân bài trước mặt Nguyễn Hạo Thần rõ ràng là ngẩn người:”Anh ba, anh chơi ăn gian, anh đền tiền đi, nhanh đền tiền!”","Lão đại liếc nhìn Tô Khiết lúc này đang ở cách xa đó một chút, nở nụ cười đầy ẩn ý.","Tô Khiết rõ ràng không để ý đến những điều này, cô đang rót trà, rất nhàn nhã và tự nhiên.","Sắc mặt Nguyễn Hạo Thần lại càng khó coi hơn."]