[" ","&nbsp;","Chương 1166","“Khiết Khiết, con về rồi.” Lưu Vũ quay người nhìn Tô Khiết, trên mặt càng nhiều ý cười hơn, giọng bà ta lúc này cực kỳ thân mật, cực kỳ từ ái.","Tô Khiết nhìn bà ta nhưng không nói gì, cô đến thẳng chỗ ông cụ: “Ông nội, sức khoẻ ông vẫn chưa hoàn toàn hồi phục đâu, ông về phòng nghỉ ngơi trước đi.”","Trong lúc nói Tô Khiết đã đỡ ông Tô muốn về phòng.","“Khiết Khiết đúng là một đứa con hiếu thuận, nhà họ Tô đúng là không thương con vô ích. Được rồi, con dìu ông nội con về phòng nghỉ ngơi đi, thời gian này con cũng vất vả rồi, hôm nay dì xuống bếp nấu cho con vài món ngon nhé.” Lưu Vũ lúc này hoà nhã lịch sự khiến moi người ngạc nhiên.","“Đúng rồi, con đưa ông nội về phòng rồi xuống đây nhé, mấy ngày trước đi chơi dì có mua quà cho con, con lại xem có thích không.” Lưu Vũ lại nói thêm.","Tô Khiết thầm cười mỉa trong lòng, sao cô có thể không biết Lưu Vũ có ý đồ gì.","“Đúng, đúng, Khiết Khiết, dì con cố ý mua quà cho con đấy, con đưa ông nội về phòng xong rồi xuống nhận nhé.” Tô Trung Dung thấy Lưu Vũ nháy mắt với mình xong thì cũng phụ hoạ theo.","Tô Khiết mặc kệ bọn họ, dìu ông Tô lên lầu.","“Khiết Khiết, bọn họ rõ ràng là đang nhằm vào cổ phiếu, cháu đừng bị họ lừa, dù họ nói gì thì cũng đừng tin.” Sau khi vào phòng, ông Tô vẫn không yên lòng dặn dò cô.","“Tô Khiết, cháu vẫn còn nhỏ, có nhiều chuyện cháu không hiểu, nên nhất định cháu phải nhớ kỹ, dù bọn họ nói gì cũng đừng quan tâm.” Vẻ mặt ông cụ Tô càng thêm nghiêm túc, còn mang chút lo lắng, với lòng tham của đám người Lưu Vũ, ông cụ sợ rằng chúng không chỉ muốn tiền của Tô Khiết, ông cụ lo chúng còn sẽ hãm hại Tô Khiết.","“Ông ơi, có chuyện này cháu muốn nói với ông.” Đương nhiên Tô Khiết biết ông cụ lo lắng cho cô, nhiều năm qua, cô vẫn luôn giấu ông cụ chuyện của mình, hiện giờ đã về nhà họ Đường, cô cảm thấy nên nói với ông cụ một số việc.","“Chuyện gì vậy cháu? Là chuyện công ty hả? Cháu không cần lo chuyện công ty, ông tin Nguyễn Hạo Thần sẽ xử lý tốt.” Ông cụ Tô tưởng chuyện cô định nói là chuyện công ty.","“Ông ơi, người cháu gái mà nhà họ Đường đã nhận lại là cháu.” Tô Khiết khẽ thở dài, sau đó từ tốn nói rõ từng từ từng chữ.","Ông cụ Tô sững sờ, đôi mắt nhìn chằm chằm Tô Khiết, ông cụ thật sự đã đờ người ra, nhất thời quên cả phản ứng.","“Nhã, Tô Khiết, cháu nói gì?” Một lúc sau, ông cụ Tô mới hoàn hồn, nhưng vẻ mặt ông cụ đầy choáng váng khó tin, không phải ông cụ không nghe hiểu lời Tô Khiết nói, ông cụ đây là không dám tin.","“Ông ơi, cháu xin lỗi ạ, thực ra mấy năm nay cháu vẫn luôn giấu ông rất nhiều chuyện, có điều chuyện mẹ cháu là con gái đã thất lạc nhiều năm của nhà họ Đường, cháu cũng vừa biết được gần đây, cháu không hề cố ý giấu ông.” Tô Khiết nghĩ đến mấy năm nay cô luôn giấu ông cụ, trong lòng vẫn hơi áy náy.","“Cháu, cháu nói thật sao? Cháu là cô cả nhà họ Đường mà họ vừa nhận lại hả?” Biểu cảm của ông cụ Tô vẫn hơi kinh ngạc như cũ, lúc này trong giọng điệu ông cụ còn ẩn chứa chút run rẩy.","“Vậy trên mặt cháu?” Bỗng dưng ông cụ Tô nhìn khuôn mặt của Tô Khiết rồi càng trừng lớn hai mắt, ông nhớ trong tấm ảnh mà ông xem, cô gái đó rất rất xinh đẹp.","“Ông ơi, cháu đã hóa trang mặt mình, cái ông nhìn thấy trong ảnh là dáng vẻ thật sự của cháu ạ.” Tô Khiết vội giải thích.","“Thật sao, vậy thật sự tốt quá đi, tốt lắm, không ngờ Tô Khiết nhà ông lại xinh đẹp thế kia, còn nữa, cháu, cháu là chuyên gia tâm lý học tội phạm hả?” Trước đó ông cụ Tô đã xem vô cùng nghiêm túc nên nhớ rất rõ.","“Vâng ạ.” Tô Khiết nhẹ nhàng gật đầu.","“Ha ha ha…” Đột nhiên ông cụ Tô cười lớn thành tiếng: “Tốt, thật sự rất tốt, thì ra cháu gái ông lại giỏi giang thế này, ông còn cứ lo cháu sẽ bị ăn hiếp, hiện giờ ông đã không cần lo lắng nữa.”"]