[" ","Chương 1163","Mộng Thu Quỳnh hơi ngơ ngẩn nhìn Đường Minh Hạo, khi còn nhỏ Hạo Thần cũng không ăn hành, mỗi lần bà cho hành là Hạo Thần đều rất tỉ mỉ nhặt ra từng cọng, bà khuyên nhiều lần nhưng đều vô ích, về sau khi nấu bà không cho hành vào nữa.","Những món hôm nay khi nấu bà cũng vô thức không cho hành, hành trong sườn xào chua ngọt vào là khi nấu xong Nhược Đình cho thêm vào.","Khi ấy bà cũng nói Nhược Đình, nhưng Nhược Đình cười bà, nói trên đời rất ít người không ăn hành như anh trai.","Nhưng Đường Minh Hạo cũng không thích, hơn nữa động tác nhặt hành ra của cậu nhóc cũng cực kỳ giống với Hạo Thần khi còn nhỏ.","Vì sao lại giống như vậy? Diện mạo giống, hơn nữa còn có rất nhiều thói quen giống nhau?","Bà thấy chuyện này thực sự rất kỳ lạ.","“Vũ Kỳ, Minh Hạo, hai cháu thật sự là anh em sinh đôi sao?” Mộng Thu Quỳnh không kìm được đột nhiên hỏi.","Lần trước bà lấy tóc của Đường Vũ Kỳ.","Có khi nào hai đứa bé không phải sinh đôi? Có khi nào không phải anh em ruột?","“Đúng vậy, chúng cháu là sinh đôi.” Đường Vũ Kỳ và Đường Minh Hạo gần như trả lời cùng lúc.","“Bà Lôi, hai đứa đúng là sinh đôi đấy.” Nhạc Hồng Linh không biết vì sao bà lại hỏi vậy, nhưng đây là sự thật, không thể sai được.","Bởi vì đây là chuyện của Tô Khiết, mà chuyện của cô ấy lại khá phức tạp nên Nhạc Hồng Linh không giải thích quá nhiều.","“Ồ.” Mộng Thu Quỳnh hơi thất vọng và mất mát, nhưng bà thật sự thích hai đứa bé này, dù hai đứa không có quan hệ gì với Hạo Thần thì bà vẫn thích.","Cho nên Mộng Thu Quỳnh cảm thấy những điều khác cũng không quá quan trọng nữa.","Sau khi Tô Khiết cúp máy thì cầm thuốc vừa lấy từ bệnh viện rồi xuống xe.","Cô còn chưa vào đã nghe thấy tiếng cãi vã từ phòng khách vọng lại.","“Ba, đây là nhà chúng con, vì sao chúng con không thể về?” Giọng Tô Trung Dung hơi mệt mỏi nhưng cũng có phần vô liêm sỉ.","“Đúng thế ông nội, căn nhà lớn thế này một mình ông ở cũng quá cô đơn, chúng con về thăm ông không được sao?” Câu này của Tô Nghiên Nghiên nghe thật vô duyên.","Lúc trước gia đình họ đều chuyển ra ngoài, ông nội ốm đau không một ai tới chăm sóc, thậm chí còn không về thăm ông, bây giờ lại nghĩ đến việc ở cùng ông.","“Ba, Nghiên Nghiên nói đúng, chúng ta là người một nhà, chúng con đều lo cho sức khoẻ của ba nên mới chuyển về đây ở cùng ba.” Câu này của Lưu Vũ càng không biết xấu hổ.","Khoé môi Tô Khiết nhếch lên nụ cười khẩy, trước kia chẳng những họ chuyển đi mà còn bán cả xe và những đồ vật có giá trị, hiển nhiên không có ý định quay lại lần nữa.","Hôm nay có lẽ đã đến bước đường cùng rồi!","“Mấy đứa không phải muốn ở cùng tôi mà là không có chỗ ở đúng không?” Ông cụ Tô đã nhìn thấu những người này từ lâu, sao có thể không hiểu tâm tư họ?","“Ba, xem ba nói kìa, chúng con nhớ ba nên mới về ở cùng ba mà.” Mấy ngày không gặp, da mặt Tô Trung Dung càng ngày càng dày."]