[" ","Chương 423","Nếu như thật sự có một ngày như vậy, Nguyễn Hạo Thần muốn tính sổ gì đó thì có thể phải bước qua cửa ải của anh ta trước.","“Cô nhóc Tô Khiết này thật sự hiểu chuyện, đây là cố ý tránh né anh, để chúng ta có cơ hội nói chuyện riêng với nhau.” Thấy Tô Khiết vẫn chưa quay về, khóe miệng của Đường Lăng hơi nâng lên, cô nhóc kia thật sự khiến cho người ta thích.","Thật ra thì trong phòng bao có nhà vệ sinh riêng, cô lại lựa chọn đi ra bên ngoài, ý tứ đã quá rõ ràng rồi.","“Cô ấy là vợ của em, đừng có gọi thân mật như vậy.” Đôi mắt của Nguyễn Hạo Thần hơi nheo lại lườm anh ta một cái, trong giọng nói rõ ràng mang theo sự lạnh lùng.","“Cậu cưới cô ấy cũng bất quá chỉ là vì chuyện tính sổ thôi, gấp làm gì chứ?” Đường Lăng nói chuyện rất tự nhiên, còn cố ý chậm rãi bổ sung thêm một câu: “Anh thật sự thích cô nhóc đó, chờ đến lúc cậu điều tra ra chân tướng rồi, tính sổ hết rõ ràng mọi chuyện thì anh sẽ mang cô ấy về nhà.”","Ý trong lời nói của Đường Lăng có thể nói là không thể rõ ràng hơn được nữa.","Đường Lăng, chúng ta đã là anh em 29 năm rồi.” Nguyễn Hạo Thần liếc nhanh mắt, lạnh lùng nhìn anh ta, câu nói có vẻ thờ ơ nhưng lại tràn đầy uy hiếp.","Anh và Đường Lăng lớn lên trong cùng một viện, hai người có mối quan hệ rất tốt, khi sinh ra đã là anh em, thực ra Đường Lăng chỉ lớn hơn anh vài tháng.","Ừm, đủ lâu rồi” Đường Lăng phớt lờ những lời đe dọa của Nguyễn Hạo Thần, cố tình hiểu sai ý của Nguyễn Hạo Thần, khoé mày anh ta hơi nhướng lên, vẻ mặt có vẻ đã khó chịu hơn một chút, anh ta chậm rãi nói thêm: Ai cũng mệt mỏi rồi phải không?”","Nguyễn Hạo Thần: …”","Đường Lăng, mục đích của anh là gì?” Nguyễn Hạo Thần biết Đường Lăng không phải loại người như vậy, cho nên Đường Lăng làm việc này hẳn là có mục đích khác.","Có thể là mục đích gì chứ? Tôi không giống cậu, tôi chỉ thích cô bé Thanh, khi cô bé Khiết ấy quay về, tôi sẽ nói chuyện với cô ấy.”","Đường Lăng cười như gió xuân.","Lời này là một câu hai nghĩa…","Nguyễn Hạo Thần nghiêm khắc trừng mắt nhìn anh ta, sau đó đột nhiên đứng dậy đi ra ngoài.","Nói chuyện? Nghĩ cũng hay thật. Thực sự coi anh như đã chết rồi sao?","Thấy Nguyễn Hạo Thần tức tối rồi đi, Đường Lăng nhíu mày vui vẻ.","Có vẻ như chỉ cần liên quan đến Tô Khiết, Nguyễn Hạo Thần sẽ mất bình tĩnh.","Xin hỏi, sự bình tĩnh đa mưu của Nguyễn Hạo Thần vừa nãy biến đi đâu mất rồi?","Anh ta đã quen biết với Nguyễn Hạo Thần từ khi còn nhỏ, đây là lần đầu tiên anh ta thấy Nguyễn Hạo Thần tức giận như vậy.","Hoặc là, Tô Khiết được thượng đế phái đến khắc chế Nguyễn Hạo Thần, thật là thú vị!","Nếu đúng như vậy, anh ta chắc chắn sẽ xem thật kỹ vở kịch này, có khi vào những thời điểm quan trọng anh ta có thể giúp tiếp thêm lửa.","Sau khi ra khỏi cửa phòng, Nguyễn Hạo Thần kéo mạnh cà vạt, càng lúc lại càng cảm thấy bực bội hơn.","Chết tiệt, hôm nay anh không nên đưa cô đến gặp Đường Lăng.","Nhưng, Đường Lăng có ý gì?","Không cần biết Đường Lăng có ý gì, sau này cô cũng phải tránh xa Đường Lăng ra.","Tô Khiết vẫn chưa trở ra, lúc này Nguyễn Hạo Thần không có kiên nhẫn, đi thẳng vào phòng vệ sinh.","Tô Khiết vừa định đi ra ngoài, đã thấy anh đi thẳng về phía trước, kéo cô bước ra ngoài: Đi về nhà”"]