[" ","Chương 1172","Thư ký Lưu cung kính nhận lại bản hợp đồng, khóe môi không nhịn được khẽ cười mấy cái. Tổng Giám đốc của anh ta nhất định rất muốn nghe những lời này của vợ, điều này chứng tỏ Tổng Giám đốc Tô hoàn toàn tin tưởng Tổng Giám đốc của họ.","“Vậy mợ…”","Thư ký Lưu nhất thời vui vẻ quá suýt nữa lỡ miệng gọi ra thân phận của Tô Khiết, sau khi hoàn hồn, anh ta lập tức sửa lại: “Tổng Giám đốc Tô còn có yêu cầu gì với họ nữa hay không?”","Sau đó, thư ký Lưu chỉ về phía mấy người tài giỏi vừa đi vào, sau này họ sẽ là nhân viên quản lý của công ty.","“Mọi chuyện đều do anh sắp xếp.” Tô Khiết tin tưởng Nguyễn Hạo Thần thì đương nhiên cũng tin tưởng thư ký Lưu.","“Được.” Thư ký Lưu nghe thấy lời này của Tô Khiết thì lập tức sững sờ, nhưng chỉ hơi sững sờ mà thôi, cũng không để lộ bất cứ xao động nào cả!","Sau khi thư ký Lưu rời đi, ánh mắt của đám người Tô Trung Dung nhìn Tô Khiết càng thêm nóng rực, đương nhiên dưới ánh nhìn nóng rực đó là vẻ thèm thuồng, là lòng tham không có cách nào che đậy được.","“Tô Khiết, bây giờ cháu đã là Tổng Giám đốc của Tô thị rồi, toàn bộ chín mươi ba phần trăm cổ phần của Tô thị đều nằm trong tay cháu, mọi chuyện ở Tô thị đều do cháu quyết định, cháu xem thử xem có thể để chú hai cháu đi làm lại ở công ty được hay không?”","Lưu Vũ nghĩ đến những lời ban nãy của thư ký Lưu thì không dám tỏ ý tranh giành rõ ràng, vì thế bà ta chỉ có thể đổi sang cách khác.","“Đúng đó, đúng đó, Tô Khiết, dù sao chú cũng làm việc ở công ty nhiều năm như vậy rồi, có thể nói chú là người quen thuộc với chuyện trong công ty nhất, nhất định có thể giúp đỡ cháu. Cháu phải biết rằng, chú hai với cháu mới là người một nhà, chúng ta đều là người nhà họ Tô, chỉ có chú hai mới thật lòng nghĩ cho cháu, cháu hãy để chú vào công ty giúp cháu đi!”","Tô Trung Dung nghe thấy những lời Lưu Vũ nói thì mắt giống như phát sáng, với tình hình bây giờ của Tô thị cộng với quan hệ trước đây của ông ta ở công ty, chỉ cần ông ta có thể vào được công ty thì còn sợ không lấy được tiền ư?","Tô Trung Dung biết rất rõ tình hình hiện giờ của Tô thị đã tốt hơn nhiều so với trước đây, cho nên lúc này tuyệt đối là cơ hội tốt để kiếm tiền.","“Còn em nữa, chị à, bây giờ em cũng đang rất rảnh rỗi, nhàm chán, chị cũng để em đến công ty làm việc đi.” Tô Chí Long cũng liên tục đi lên trước mấy bước rồi đi đến trước mặt Tô Khiết.","“Chị, chị cũng sắp xếp cho em chức Giám đốc gì đó để làm đi!” Tô Nghiên Nghiên càng mơ mộng hão huyền hơn, vừa mở miệng ra đã đòi làm Giám đốc. Cô ta cũng không thử nghĩ xem mình có bản lĩnh đó hay không nữa!","Thế nhưng, người nhà họ lại không hề cảm thấy những lời này của Tô Nghiên Nghiên có gì quá đáng, ngược lại đều thấy rất hợp tình hợp lý.","“Tô Khiết à, Nghiên Nghiên không thành thạo chuyện kinh doanh lắm, cháu cứ sắp xếp cho con bé chức Giám đốc bộ phận gì đó là được rồi. Về phần Chí Long, mặc dù thằng bé ở nước ngoài, nhưng nó đã sớm làm quen với chuyện kinh doanh, đặc biệt Chí Long rất có sở trường quản lý tài vụ, cháu hãy để thằng bé đến công ty làm Giám đốc Tài Vụ đi. Sau này, chuyện tài vụ của công ty cháu tuyệt đối đừng giao cho người ngoài, nhất định phải để người nhà chúng ta quản lý mới yên tâm được!”","Lời này của Lưu Vũ đã không còn biết đến thể diện là gì nữa rồi!","Lưu Vũ đang nói thì dừng lại một chút, liếc nhìn Tô Trung Dung một cái, sau đó tiếp tục cười nói: “Với tư chất của chú hai cháu ở công ty, cộng thêm năng lực của ông ấy, dù thế nào cháu cũng phải để ông ấy làm Phó Tổng Giám đốc mới được!”","Tô Khiết nghe thấy lời này của Lưu Vũ thì ngay đến cả câu phản bác cũng lười nói. Người đàn bà này thật sự có lòng tham vô đáy mà! Ai cũng biết, Tô thị bây giờ là một miếng thịt rất béo bở, hơn nữa còn vô cùng ngấy, ngấy đến nỗi chảy mỡ! Cho nên người nhà họ rất muốn tìm cách để vào được công ty kiếm tiền."]