["Chương 559<br> <br> <br> Tô Khiết thấy anh ngủ cũng khá say, khẽ mím môi lại, sau đó cẩn thận kéo cánh tay đang đặt trên eo cô của anh ra, rồi đi xuống giường.<br> <br> <br> <br> Cô muốn ra ban công nghe điện thoại.<br> <br> <br> Chỉ là, ngay sau đó, eo của cô lại bị ôm lấy, rồi cô bị anh kéo vê, lại một lần nữa nằm trong lòng anh.<br> <br> <br> “Đi đâu?” Nguyễn Hạo Thần mở mắt ra, nhìn cô, giọng nói có hơi khàn khàn.<br> <br> <br> Điện thoại của Tô Khiết lúc nãy đã bị ngắt, nhưng lúc này chuông lại vang lên một lần nữa.<br> <br> <br> <br> <br> “Em đi nghe điện thoại.” Tô Khiết cầm điện thoại trong tay, cơ thể khẽ nhúc nhích, muốn đi xuống.<br> <br> <br> “Ở đây nghe luôn.” Nguyễn Hạo Thần nhíu mày lại, giọng nói có chút không hài lòng, cánh tay ôm cô chặt hơn vài phần.<br> <br> <br> Nghe một cuộc điện thoại thôi có cần phải tránh mặt anh không? Ai mà cần phải tránh mặt chứ?<br> <br> <br> Tô Khiết hít sâu một hơi, người này thật sự là càng ngày càng bá đạo rồi, cô nghe điện thoại thôi mà anh cũng phải quản.<br> <br> <br> Quan trọng đây là điện thoại của ông nội, tối qua Nguyễn Hạo Thần đến nhà họ Tô, bởi vì ông nội đã ra ngoài, nên cuối cùng anh không đi nữa, nếu như lúc này cô ở đây nghe máy của ông, cô sợ đến lúc đó Nguyễn Hạo Thần sẽ nói ra những lời rất dọa người.<br> <br> <br> Lỡ như để ông nội biết được quan hệ của cô và Nguyễn Hạo Thần, hậu quả cô không dám nghĩ đến.<br> <br> <br> “Anh thả em ra trước đã, anh như vậy sao em nghe máy được?” Tô Khiết vẫn muốn tránh anh ra, tìm một nơi yên tĩnh để nghe máy.<br> <br> <br> “Không muốn nghe máy thì thôi, chúng ta làm chuyện khác.” Nguyễn Hạo Thần lật người lại, vùi mặt vào cổ cô, hôn từng chút một lên da thịt cô.<br> <br> <br> Chuông điện thoại của Tô Khiết lại bị ngắt một lần nữa, cô khẽ thở phào một hơi, chỉ là, ngay sau đó, chuông lại vang lên, vẫn là ông cụ Tô gọi đến.<br> <br> <br> Tô Khiết nắm chặt điện thoại trong tay, Nguyễn Hạo Thần đột nhiên ngẩng đầu lên, anh nhìn lướt qua, sau đó nhìn thấy hai chữ “ông nội” hiển thị trên màn hình.<br> <br> <br> Ông nội! Đây rõ ràng là ông cụ Tô.<br> <br> <br> Điện thoại của ông cụ Tô mà cô phải tránh anh để nghe?<br> <br> <br> Một người thông minh như anh, đương nhiên hiểu được suy nghĩ của cô, chẳng phải là cô sợ ông cụ Tô sẽ biết được quan hệ giữa cô và anh sao.<br> <br> <br> Nghĩ đến điều này, ánh mắt Nguyễn Hạo Thần hơi trầm xuống, anh có chỗ nào không thể gặp mặt người khác sao?<br> <br> <br> Cô sợ ông cụ Tô biết được quan hệ giữa hai người đến vậy cơ à?<br> <br> <br> “Sao vậy? Có phải mệt quá rồi không, không còn sức để nghe máy thì để anh nghe hộ em?” Nguyễn Hạo Thần chống tay xuống, mắt hơi híp lại nhìn cô, lời nói nghe có vẻ nhẹ nhàng nhưng lại có ý uy hiếp trong đó.<br> <br> <br> Ý của anh đã đủ rõ ràng, cô không nghe, vậy anh giúp cô nghe!!<br> <br> <br> Tô Khiết biết những chuyện như vậy anh nói được sẽ làm được.<br> <br> <br> Mà lúc này ông nội không ngừng gọi điện thoại đến, cô không nghe chắc chắn ông sẽ không chịu thôi, Tô Khiết nghĩ chắc ông nội có chuyện gì gấp, nếu cô không nghe, có thể ông sẽ lo lắng.<br> <br> <br> Tô Khiết cũng biết rõ, lúc này Nguyễn Hạo Thần sẽ không thả cô ra, Nguyễn Hạo Thần muốn cô nghe máy, hơn nữa còn phải nghe ở đây.<br> <br> <br> Nếu cô không nghe, e rằng Nguyễn Hạo Thần cũng không chịu bỏ qua."]