[" ","Chương 1316","Cổ Linh Linh dù đã cố hạ thấp giọng, nhưng những lời cô ta nói vẫn bị rất nhiều người nghe được.","Cổ Doanh Doanh lúc này lại cảm thấy có chút kì quặc, một cái vòng ngọc thôi mà, chuyện nhỏ như vậy sao có thể kinh động đến Tư Đồ Không được?","Tư Đồ Không người ta bận rộn tới cỡ nào chứ ! !","Trông thấy Tư Đồ Không xuất hiện, trong lòng Cổ Doanh Doanh nảy lên dự cảm không quá tốt.","Chẳng qua, nghĩ đến chiếc vòng ngọc đang nằm trong túi Tô Khiết, rất nhanh sẽ bị người phát giác, Cổ Doanh Doanh lại cảm thấy chẳng việc gì mà phải lo lắng cả.","Tư Đồ Không không nói gì, chỉ lẳng lặng đứng một bên, một dàn phụ nữ xung quanh càng nhìn anh ta càng thêm chết mê chết mệt.","Cổ Linh Linh nếu không phải còn đang mải lo nghĩ chuyện của Tô Khiết, thì e rằng đã hận không thể bổ nhào lên người Tư Đồ Không rồi.","Tổng quản lý không để ý tới vị quản lý nhỏ kia, chỉ liếc mắt nhìn Cổ Linh Linh một cái, có điều cái gì cũng không nói, mà lại đi thẳng đến trước mặt Tô Khiết, đưa cho Tô Khiết một tập tài liệu.","“Cô Tô, xin cô ký tên giùm.” Thái độ của tổng quản lý rất nghiêm túc, giọng điệu nghe có vẻ cực kỳ khách khí.","Mọi người trông thấy hành động của tổng quản lý, đều không hiểu ra sao, rốt cuộc là tình huống gì đây?","Tập tài liệu đó là gì? Vì sao lại cần Tô Khiết ký tên?","“Đó chắc chắn là giấy tờ muốn Tô Khiết nhận tội. Đây là ngay cả lục soát cũng không lục soát, điều tra cũng chẳng điều tra đã trực tiếp định tội Tô Khiết, vậy cũng quá lợi hại, quá mạnh mẽ rồi, không hổ là cậu chủ Tư Đồ.” Sau khi lấy lại tinh thần Cổ Linh Linh trực tiếp reo hò lên tiếng.","Cổ Linh Linh tự nhận định giấy tờ mà Tổng quản lí muốn Tô Khiết ký chính là đơn nhận tội.","Khi nói, đôi mắt Cổ Linh Linh nhìn qua Tư Đồ Không, dáng vẻ nhìn si mê kia khiến cho người ta buồn nôn.","Khi mọi người nghe thấy những lời này của Cổ Linh Linh thì đều hiểu rõ và cũng cho rằng tình huống chính là như vậy.","Tô Khiết nhận tài liệu trong tay Tổng quản lí, không cần nhìn một chút nào đã trực tiếp ký tên.","Chuyện Đường Lăng thu xếp thì tuyệt đối sẽ không có gì sai sót cho nên cô hoàn toàn không cần thiết phải lãng phí thời gian để xem xét kỹ.","Tư Đồ Không thấy cô ký tên nhanh chóng như vậy thì ánh mắt hơi lóe lên, người phụ nữ này cũng thật là vô tâm, cô không sợ bị người ta bán sao.","Đương nhiên mọi người thấy Tô Khiết ký tên sảng khoái như vậy thì cũng đều kinh sợ. Sao Tô Khiết không đấu tranh một chút? Cô cứ nhận tội như thế à?","“Cảm ơn cô Tô đã hợp tác với công việc của chúng tôi.” Tổng quản lí nhận tài liệu Tô Khiết đã ký tên rồi khẽ cười nói một câu.","Lời này nếu là bình thường thì sẽ rất bình thường, nhưng trong tình huống hiện tại thì nghe có vẻ rất dễ khiến người ta liên tưởng đến một ý nghĩa khác.","Hợp tác trong công việc? Có nghĩa là thái độ nhận tội của Tô Khiết rất tốt?","Xem ra vị lãnh đạo cấp cao này có ý không muốn làm cho mọi chuyện quá khó coi?","Chẳng lẽ Tô Khiết vẫn luôn kéo dài thời gian chính là vì nguyên nhân này?","Tất cả mọi người đều cảm thấy hơi thất vọng, họ vẫn còn chưa được xem trò vui.","Tô Khiết khẽ gật đầu lễ phép với Tổng quản lí, sau đó đứng lên đi ra ngoài. Khi cô đi ra ngoài, đúng lúc đi qua bên cạnh Cổ Doanh Doanh.","Cổ Doanh Doanh thấy cô muốn rời đi như thế thì ánh mắt nhanh chóng lóe lên, chuyện này vẫn chưa lục soát, vẫn chưa tìm thấy tang vật trên người Tô Khiết đâu đấy."]