[" ","Chương 1385","Tô Khiết không nói gì, nhưng hơi thở trở nên nặng nề.","Lúc này Đường Lăng cũng không nói gì, bởi vì anh ta càng muốn giết người.","Lúc này bọn họ biết rõ đây là kế hoạch của Lưu Vũ, Lưu Vũ sắp xếp những người đó muốn bắt cóc Tô Khiết.","Lưu Vũ thật sự muốn làm chuyện đó với Tô Khiết.","Nếu ngày hôm qua, bọn họ không phải bắt Tô Nghiên Nghiên mà là Tô Khiết thì hôm nay mọi chuyện sẽ xảy ra trên người Tô Khiết.","Hai người không dám nghĩ tới tình huống như vậy.","“Bọn họ trói Tô Nghiên Nghiên lại, chắc chắn sẽ gọi cho Lưu Vũ, nếu bọn họ biết trói nhầm người, vậy thì kế hoạch của bọn họ phải thất bại, sau đó kết thúc sao? Vì sao lại trở thành tình huống này?” Tô Khiết lấy lại tinh thần, không nhịn được hỏi một câu, cô không biết vì sao đầu óc mình trống rỗng, không thể suy nghĩ, cô chỉ cảm thấy chuyện này quá khủng bố, cũng rất đáng sợ.","Tuy rằng quan hệ của cô và Tô Nghiên Nghiên luôn không tốt lắm, Tô Nghiên Nghiên cũng luôn đối phó với cô khắp nơi , nhưng cô thật sự không muốn Tô Nghiên Nghiên xảy ra chuyện như vậy!","Cô thật sự không nghĩ tới kết quả này, cô cho rằng những người đó trói nhầm người, Lưu Vũ sẽ phát hiện đầu tiên.","“Rõ ràng Lưu Vũ không muốn cho em cơ hội nào, bà ta vừa nghe những người đó bắt được em thì tàn nhẫn nói những người đó giải quyết tại chỗ, sợ hỏi nhiều vài câu sẽ kéo dài thời gian…” Mặc dù Đường Lăng không phải là chuyên gia tâm lý cũng có thể đoán được suy nghĩ của Lưu Vũ.","Lưu Vũ thật sự quá độc ác, nhưng cô không nghĩ tới bà ta đã hại ngược lại con gái mình.","Tô Khiết hít sâu một hơi, bọn họ đã bắt nhầm người, Lưu Vũ rất dễ phát hiện chuyện này, dù sao lúc đó bắt người có rất nhiều đáng ngờ, dù sao lúc đó Tô Nghiên Nghiên còn lớn tiếng nói mình không phải là Tô Khiết.","Lúc đó chỉ cần Lưu Vũ hỏi thêm một câu, những tên kia sẽ nói tình hình lúc đó cho Lưu Vũ, Lưu Vũ chắc chắn sẽ biết bọn họ bắt nhầm người.","Tô Khiết nghĩ như vậy, cho nên cảm thấy Tô Nghiên Nghiên sẽ không gặp nguy hiểm, cô mới không đi theo sau.","Nhưng Lưu Vũ lại không hỏi.","Trên thực tế, mấy tên kia muốn nói tình hình lúc đó cho Lưu Vũ để hỏi rõ ràng, nhưng Lưu Vũ không cho bọn họ cơ hội mở miệng.","Đương nhiên Tô Khiết thật sự không nghĩ tới Lưu Vũ sẽ tàn nhẫn như vậy? Không nghĩ tới kế hoạch của Lưu Vũ lại có kết quả thế này…","“Hiện tại Tô Nghiên Nghiên vẫn chưa được thả ra, có lẽ vẫn ở trong tay những người đó.” Đường Lăng lại nói thêm một câu.","“Vẫn chưa thả ra?” Tô Khiết khiếp sợ, giọng nói không nhịn được cao hơn một chút.","Chẳng lẽ không chỉ quay video thôi sao?","“Anh nghi ngờ lúc trước Lưu Vũ đã nói bọn họ giết chết người đó…” Đường Lăng thở ra một hơi, giọng nói càng lạnh lẽo, chuyện này cũng không khó đoán.","Những người đó nhận tiền làm việc, nếu không phải người chủ dặn dò, bọn họ sẽ không đụng đến tính mạng người đó.","Nếu chỉ quay video, có lẽ đối phương đã sớm đưa người về rồi."]