[" ","Chương 1132","Cô đột nhiên cảm thấy đau lòng.","“Em đồng ý với anh trước đi.” Cậu ba Nguyễn là người thông minh nên lập tức thấy được thái độ của Tô Khiết dịu lại, đây chính là con đường tốt, cho nên anh chắc chắn phải nắm lấy cơ hội.","“Được, được rồi, em biết rồi.” Tô Khiết cảm giác mình không còn cách nào khác với anh, sao trước kia cô không biết anh dính người như thế.","Cuối cùng cậu ba Nguyễn hài lòng, khóe môi khẽ nhếch lên, trên mặt không nhịn được nở nụ cười, sau đó anh được nước lấn tới nói: “Vậy ngày mai chúng ta đi đăng ký kết hôn.”","“Tên nhóc thối, sao cậu không lên trời luôn đi? Cậu coi người nhà họ Đường chúng tôi chết hết rồi sao?” Lần này, không đợi Tô Khiết trả lời, giọng nói đột nhiên vang lên, nói chính xác là rống lên, cảm giác hai bên tường cũng lung lay.","Mọi người lập tức nhìn qua thì thấy bà cụ Đường đang đi tới, bà cụ Đường đã hơn bảy mươi tuổi, nhưng tốc độ đi lại vô cùng nhanh.","Phạm My ngẩn người, lại không nhịn được cười.","Bà cụ Đường đi tới kéo Tô Khiết, sau đó trừng mắt nhìn Nguyễn Hạo Thần một cái: “Tên nhóc thối, cậu như vậy mà còn muốn cưới Tô Khiết sao, cứ nằm mơ đi.”","Hiện tại nhà họ Nguyễn cả đống vấn đề, Nguyễn Hạo Thần cũng không chưa hoàn toàn giải quyết được vấn đề của mình, vậy mà anh muốn cưới Tô Khiết sao?","Còn muốn ngày mai đi đăng ký kết hôn?","Anh đúng là ảo tưởng?","Nguyễn Hạo Thần có thể cưới Tô Khiết, nhưng anh phải giải quyết xong mọi chuyện trước đã.","Bà ta không thể để Tô Khiết chịu bất cứ tủi thân nào.","“Cậu còn không buông tay.” Bà cụ Đường nhìn Nguyễn Hạo Thần còn nắm tay Tô Khiết thì lại rống lên một tiếng.","Giọng nói vô cùng khí phách, không hề giống như người bị bệnh tim.","Lần này cậu ba Nguyễn ngây người, có chút ngơ ngác, có chút sững sờ, hai mắt nhìn Tô Khiết quên mất cả phản ứng.","Tô Khiết nhìn anh với vẻ mặt thương anh nhưng không giúp gì được, cô biết bà cụ Đường muốn tốt cho mình, cô cũng biết lý do bà cụ Đường làm như vậy bà cụ quan tâm cô, sợ cô chịu tủi thân, cho nên cô không thể làm trái ý của bà cụ.","Cậu ba Nguyễn không cam lòng, vô cùng không cam lòng, vất vả lắm vợ mình mới thông suốt, có cảm giác với mình, cũng quan tâm mình, sao lại có nhiều người lại đột nhiên nhảy ra như thế?","Hơn nữa không thể đắc tội với những người này, bởi vì nếu anh đắc tội với bọn họ thì con đường cưới cô về ngày càng khó khăn.","“Cậu ba Nguyễn, cậu không nhịn được việc nhỏ thì chuyện lớn sẽ không thành.” Phạm My lại khuyên một câu, khi bà ta nói lời này thì trên mặt mang theo ý cười, trong giọng nói cũng không nhịn được cười, đây là lần đầu tiên bà ta thấy cậu ba Nguyễn ăn quả đắng.","Bình thường Nguyễn Hạo Thần quá kiêu ngạo, quá bá đạo, quá tùy tiện, tình huống này thật sự hiếm thấy.","Nguyễn Hạo Thần thầm thở dài một hơi, cuối cùng cũng buông tay, trơ mắt nhìn bà cụ Đường đưa Tô Khiết đi.","Nhưng cậu ba Nguyễn thầm nghĩ buối tối bà cụ Đường sẽ buồn ngủ, chờ bà cụ đi ngủ thì anh sẽ…","“Yên tâm, nếu đã là của anh thì cuối cùng cũng sẽ là của anh thôi, không chạy thoát được đâu.” Tư Đồ Không hiếm khi an ủi người khác, thật ra trong lòng Tư Đồ Không có chút hâm mộ."]