["Chương 547<br> <br> <br> Thật ra, ông nói lời này cũng là cố tình châm chọc Tô Khiết một chút.<br> <br> <br> <br> Không phải ông đã mắc bẫy của nha đầu này sao?<br> <br> <br> Haiz, cũng là do ông quá tự tin, quá bất cẩn, nếu biết cô nhóc này lợi hại như vậy thì ngay từ lúc đầu ông đã từ chối thẳng thừng rồi.<br> <br> <br> “Ông cụ, thì ra là hôm nay ông mới biết có câu nói con cháu có phúc của con cháu sao?” Liên Cung hừ lạnh, tỏ ý không tin.<br> <br> <br> “Nói chung, sau này ông sẽ không quản chuyện của con nữa. Con muốn cưới được con bé Thanh thì phải dựa vào chính mình rồi.” Ông cụ Liên không để ý đến anh ta nữa, xoay người rời đi.<br> <br> <br> <br> <br> Liên Cung hoàn toàn khiếp sợ, ông cụ đây là thật sự mặc kệ anh ta sao?<br> <br> <br> Từ trước tới giờ ông cụ là người không chịu thua, bây giờ đột nhiên không quản chuyện này nữa, chỉ có một kiểu giải thích đó chính là ông cụ đúng là đã mắc bẫy của Tô Khiết cho nên không thể quản nữa, cũng không cách nào quản được nữa.<br> <br> <br> Ông cụ là người thế nào? Nhớ năm xưa ông cụ đúng là một nhân vật hô mưa gọi gió.<br> <br> <br> Hơn nữa, ông cụ không phải là một quân nhân bình thường, từ trước tới giờ ông làm việc không chú ý đến những chuyện vặt vãnh, có rất nhiều chuyện dám liều cũng dám làm.<br> <br> <br> Cũng vì như thế từ trước tới nay chưa có chuyện gì làm khó được ông.<br> <br> <br> Nhưng hôm nay rõ ràng chuyện này đã gây khó xử cho ông.<br> <br> <br> “Ông cụ Liên, bữa tối đã chuẩn bị xong, ngài ở lại dùng cơm xong hãy đi.” Lưu Vũ thấy hình như việc này đã hết hy vọng cho nên cũng mừng thầm, muốn thừa dịp này lấy lòng ông cụ Liên, hy vọng ông sẽ nhìn thấy mặt tốt của Nghiên Nghiên, để Nghiên Nghiên có thể gả đến nhà họ Liên.<br> <br> <br> “Vừa nãy Nghiên Nghiên đặc biệt làm thêm mấy món ăn, tài nấu ăn của Nghiên Nghiên cũng không tệ đâu.” Lúc này Lưu Vũ ước gì có thể khen Tô Nghiên Nghiên thành một đóa hoa.<br> <br> <br> “Hôm nay không được rồi, Thanh nói con bé còn có việc, nếu tôi ăn vạ chỗ này không đi thì sẽ chọc người khác chán ghét đấy.” Lúc ông cụ Liên nói ra những lời nà gương mặt của ông không có bất kỳ vẻ khó chịu nào, ngược lại lúc nhìn về phía Tô Khiết trên mặt còn mang theo ý cười.<br> <br> <br> Ông cụ Liên vừa nói xong vẻ mặt của tất cả mọi người đều thay đổi.<br> <br> <br> Ý của ông cụ Liên chính là Tô Khiết đã có ý đuổi khách, nhưng vấn đề mấu chốt là ông cụ Liên lại không tức giận, dường như còn rất vui vẻ thì phải.<br> <br> <br> Đây là tình huống thế nào?<br> <br> <br> Vẻ mặt của ông cụ Tô cũng ngạc nhiên không kém.<br> <br> <br> Lưu Vũ thì tức đến nghiến răng nghiến lợi, còn Tô Nghiên Nghiên lại ghen ty đến mức muốn giết người.<br> <br> <br> Trong khi đó khóe môi của Liên Cung thì hơi giật giật. Móa, ông nội của anh ta sao lại trở nên thân thiện dễ gần thế này. Tốt tính đến mức bị người ta đuổi khỏi nhà mà còn cười được nữa.<br> <br> <br> Đây có phải là ông nội của anh ta không?<br> <br> <br> Anh ta đảo mắt nhìn Tô Khiết, trong mắt nhiều thêm vài phân phức tạp. Rốt cuộc cô đã làm gì với ông cụ mà khiến cho một người luôn kiêu ngạo và độc đoán như ông lại vâng lời răm rắp với cô vậy chứ?<br> <br> <br> Xem ra, vẫn là anh ta đã đánh giá thấp năng lực của cô rồi.<br> <br> <br> “Thanh à, không phải con có chuyện gấp cần phải đi xử lý sao? Vậy cứ để Liên Cung đưa con đi đi.” Ông cụ Liên thật sự thích Tô Khiết, cho nên hết sức tích cực tác hợp cho cô và Liên Cung, nghĩ mọi cách tạo cơ hội cho Liên Cung."]