[" ","Chương 1388","Nhà họ Nguyễn hôm qua mới công bố hôn sự với nhà họ Cổ, ngay cả ngày kết hôn cũng công bố rồi, nhưng hôm nay lại đột nhiên nổ ra tin tức như vậy…","Màn kịch này thật khiến đám dân hóng hớt không hiểu nổi.","Tuy hôm qua bà cụ Nguyễn không có trực tiếp thừa nhận cô gái hôn nhau với cậu ba Nguyễn trong video là Cổ Doanh Doanh, nhưng lời nói của bà cụ Nguyễn hôm qua trong trong ngoài ngoài đều đã ngầm thừa nhận rồi.","Cho nên, trên mạng nhất thời lại bùng nổ, nói gì cũng có.","Nhưng có không ít người nghi ngờ tính chân thật của tin tức này, cảm thấy với thân phận địa vị của bà cụ Nguyễn, đáng lẽ không nên tự mình tát vào mặt mình như vậy.","Nhưng, Tô Khiết lại không nghi ngờ chút nào cả, cô tin đây thật sự là tin tức do bà cụ Nguyễn tung ra.","Đương nhiên, có thể khiến cho bà cụ Nguyễn lật lọng với chính tin tức mà mình tung ra như vậy, thì chỉ có một loại khả năng.","Đó chính là, bà cụ Nguyễn đã biết, người ở cùng với Nguyễn Hạo Thần đêm đó chính là cô cả nhà họ Đường, Đường Thấm Nhi.","Đương nhiên, Tô Khiết biết, chắc chắn là Nguyễn Hạo Thần nói cho bọn họ biết, tất cả những thứ này chắc chắn là do Nguyễn Hạo Thần sắp xếp.","Tô Khiết không khó đoán ra dụng ý của Nguyễn Hạo Thần.","Không thể không nói, người đàn ông đó thật là âm hiểm vô cùng, cũng xấu xa vô cùng.","Nhưng, nếu Nguyễn Hạo Thần đã nói cho ông cụ Nguyễn người ở cùng anh tối hôm đó là ‘Đường Thấm Nhi’, vậy thì Nguyễn Hạo Thần càng không thích hợp ra mặt xử lý chuyện nhà họ Tô bên này.","Cho nên, Tô Khiết không có gọi điện thoại nữa, mà cất điện thoại lại, thực ra chuyện này cũng không cần cậu ba Nguyễn đích thân xuất mã.","Lúc Tô Khiết đến nhà họ Tô, người mà Đường Lăng sắp xếp đã đến rồi, đang đợi cô ở bên ngoài cổng nhà họ Tô.","Một nam một nữ, Tô Khiết vừa nhìn liền nhìn ra bọn họ tuyệt đối thân thủ bất phàm.","Nhưng mà, bọn họ ăn mặc rất bình thường, thần sắc hay gì đó cũng che giấu rất tốt, người ngoài căn bản không nhìn ra bất kỳ gì bất thường.","“Cô cả, cậu Đường bảo chúng tôi qua đây bảo vệ cô.” Hai người nhìn thấy Tô Khiết, đều cung kính nghênh đón, hiển nhiên Đường Lăng đã nói thân phận của Tô Khiết cho bọn họ biết rồi.","“Ừm, các người theo tôi vào đi.” Tô Khiết rất hài lòng với hai người, Đường Lăng làm việc, thật đúng là không thể xỉa xói được gì.","Nhưng mà, nếu bọn họ đã biết thân phận của cô, chắc chắn là người có thể tin được ở bên cạnh của Đường Lăng.","Tô Khiết nghĩ, chuyện này giải quyết xong rồi, cô sẽ mời hai người khác đến chăm sóc ông cụ, trả hai người này về lại cho Đường Lăng.","Tô Khiết đưa hai người trực tiếp đi vào nhà họ Tô, ông cụ Tô đã tỉnh rồi, lúc này đang ngồi ở trong đại sảnh đọc báo.","Tô Khiết không có nhìn thấy Tô Trung Dung và Lưu Vũ.","“Tô Khiết, cháu đến rồi.” Ông cụ Tô nhìn thấy cô, trên mặt lập tức nở nụ cười, lập tức đặt báo trên tay xuống: “Cháu không cần ngày ngày chạy đến thăm ông đâu, ông nội không sao rồi.”","Có thể nhìn ra, trạng thái của ông cụ Tô hôm nay rất không tệ, khí sắc cũng rất không tồi, tâm trạng cũng rất tốt, hiển nhiên ông vẫn chưa biết chuyện của Tô Nghiên Nghiên.","“Ông nội, cháu đã mời hai người qua đây chăm sóc ông.” Tô Khiết dẫn hai người đến trước mặt ông cụ Tô."]