[" ","Chương 1110","“Tôi thấy sợ rằng cậu ba Nguyễn còn lười chẳng muốn liếc mắt nhìn chị cô nữa kìa, e là chị cô chưa từng gặp cậu ba Nguyễn lần nào trong mấy bữa đến nhà họ Nguyễn đúng không? Cậu ba Nguyễn không thích thì sẽ không quan tâm đến mấy người đâu.” Gương mặt Hạ Điềm Điềm toát ra vẻ mỉa mai, nhưng trong lòng cô ta ghen tị muốn chết.","Dù có nói thế nào đi chăng nữa, có thể được hai ông bà nhà họ Nguyễn đồng ý cũng tốt rồi, cô ta quyết định ngày mai phải đến nhà họ Nguyễn một chuyến để lấy lòng bọn họ.","“Ai nói cậu ba Nguyễn không thích chị tôi, ai nói cậu ba Nguyễn không quan tâm đến chị tôi, hôm qua lúc chị tôi đến nhà họ Nguyễn, cậu ba Nguyễn luôn ở nhà nói chuyện với chị đó, bầu bạn với chị tôi suốt cả ngày, cuối cùng cậu ba Nguyễn còn đích thân đưa chị tôi về nhà, cậu ba Nguyễn còn tặng rất nhiều hoa nữa.” Lúc Cổ Linh Linh nói thế, cô ta đắc ý đến mức muốn bay lên trời.","“Thật không ngờ cậu nhóc nhà họ Nguyễn lại mù đến cỡ này.” Sắc mặt bà cụ Đường sầm xuống, ông cụ Nguyễn làm bậy, bà ta tức giận thì tức giận, nhưng bà ta biết ông cụ Nguyễn là người như thế nào.","Bà ta cứ nghĩ Nguyễn Hạo Thần là một người hiểu lý lẽ, không ngờ cũng hồ đồ như thế, hừ, cậu ta mới ly hôn với Tô Khiết chưa được bao lâu mà đã ân ân ái ái với người con gái khác rồi, người đàn ông như thế này chẳng phải hạng gì tốt lành.","“Kể từ ngày hôm nay, không cho phép bất kỳ ai trong nhà họ Nguyễn vào nhà chúng ta nữa.” Trong đôi mắt sâu thẳm của bà cụ Đường toát ra vẻ giận dữ, nghe như có vẻ nhấn mạnh chuyện trước đó, nhưng rõ ràng lần này bà ấy càng kiên định hơn.","Rõ ràng khi nãy bà cụ Đường chỉ tức ông cụ Nguyễn mà thôi chứ không hề giận Nguyễn Hạo Thần, bây giờ bà ta hoàn toàn giận Nguyễn Hạo Thần rồi, bà ấy nói thế là nhắm vào anh.","Ánh mắt Tô Khiết thay đổi nhanh chóng, hôm qua Nguyễn Hạo Thần bầu bạn với Cổ Doanh Doanh cả ngày à?","Cô lại nhìn sang Cổ Doanh Doanh, bây giờ cô ta trang điểm hơi đậm, trông có vẻ rất tỉ mỉ.","“Cô nói bậy, tôi không tin, làm sao có thể thế được.” Hạ Điềm Điềm nghe nói cậu ba Nguyễn đã bầu bạn với Cổ Doanh Doanh cả ngày, cô ta biến sắc ngay lập tức, cô ta không tin, làm sao có thể thế được.","Trác Hiểu Lam ở gần đó hơi biến sắc, Cổ Doanh Doanh thật sự muốn vào nhà họ Nguyễn làm dâu sao? Nguyễn Hạo Thần có đồng ý không?","“Đây là sự thật, cô không tin thì đi hỏi ông cụ Nguyễn và bà cụ Nguyễn đi, còn không tin nữa thì có thể đi hỏi cậu ba Nguyễn cũng được.” Cổ Linh Linh nhìn Hạ Điềm Điềm rồi nở nụ cười đắc ý.","Tô Khiết nhìn Cổ Linh Linh, Cổ Linh Linh nói chắc nịch như đinh đóng cột, vẻ mặt cô ta có vẻ rất đắc ý, nhìn lại có vẻ tự nhiên, rõ ràng không giống như đang nói dối.","Cổ Doanh Doanh vẫn luôn đứng lặng thinh ở đó, cô ta không nói gì, không thừa nhận cũng chẳng phủ nhận, có điều Cổ Doanh Doanh luôn cúi đầu, Tô Khiết không nhìn thấy vẻ mặt cô ta.","“Làm sao có thể thế được? Làm sao có thể thế được? Sao cậu ba Nguyễn có thể thích Cổ Doanh Doanh?” Hạ Điềm Điềm lắc đầu, rõ ràng cô ta khó lòng tin tưởng nổi, hoặc cũng có thể nói là khó lòng chấp nhận nổi.","“Làm sao cậu ba Nguyễn không thể thích chị của tôi kia chứ, cậu ba Nguyễn còn hẹn chị tôi đi ăn cơm vào tối nay nữa kia kìa, còn nói là muốn đi xem phim với chị tôi nữa.” Cổ Linh Linh nở nụ cười đắc ý, cô ta tiếp tục khoe khoang.","Tô Khiết quay sang nhìn Cổ Linh Linh, cô có thể nhận ra được Cổ Linh Linh khoe khoang thì đúng là khoe khoang thật, nhưng lại không giống như đang nói dối.","Tô Khiết hơi nhếch môi, bây giờ cậu ba Nguyễn biết theo đuổi con gái rồi, tặng hoa, ăn cơm, xem phim, đầy đủ hết cả.","Hình như đều là cô dạy cậu ba Nguyễn mà ra.","“Linh Linh, đi ra ngoài hít thở không khí với chị đi.” Cổ Doanh Doanh lại lên tiếng với vẻ dịu dàng và từ tốn như cũ, trông có vẻ rất dịu dàng hiền hậu."]