[" ","Chương 1206","“Rốt cuộc là thứ gì vậy?” Ông cụ Nguyễn thấy dáng vẻ của bà cụ Đường, thì hơi nheo mắt.","Bà cụ Nguyễn hung hăng phì mũi, sau đó đưa tài liệu cho ông cụ Nguyễn.","Lúc này ông cụ Nguyễn cũng không giả vờ nữa, ông ta cũng biết không thể lừa Nguyễn Hạo Thần, nên nhanh chóng vươn tay nhận lấy tư liệu, chỉ liếc mắt vài cái, ông cụ đã hoàn toàn biến sắc.","“Đồ chết tiệt cháu, cháu định làm gì?” Ông cụ Nguyễn nhất thời không dằn được, lập tức phẫn nộ quát lên, giọng nói kia vô cùng có lực, chẳng có chút nào giống với vẻ đang bị thương.","“Đây đều là những chuyện mấy năm nay ông đã làm, cháu giúp ông liệt kê từng cái một, cháu nghĩ, nếu cháu giao cho cảnh sát những tài liệu này, dường như ông chỉ có thể trải qua phần đời còn lại của mình trong tù thôi.” Giờ khắc này, vẻ mặt của Nguyễn Hạo Thần không hề mang chút mảy may tình cảm nào, anh đã biết từ lâu, từ trước đến giờ ở nhà họ Nguyễn không có cái gọi là máu mủ ruột rà.","Từ giây phút mẹ anh bị ép rời khỏi nhà họ Nguyễn kia, anh đã biết.","Vậy nên, hiện giờ anh cũng không cần nói mấy chuyện tình thân với họ.","“Cháu, cháu, cháu…” Ông cụ Nguyễn tức run cả người, hoặc không chỉ là tức, gây ra bao nhiêu chuyện động trời thế kia, trong lòng ông ta vẫn còn biết sợ nhỉ?","“Ông là ông cháu, cháu vì người phụ nữ kia mà đối xử với ông thế này?” Giờ khắc này, ông cụ Nguyễn cũng không định giả vờ trọng thương nữa, ông ta ngồi thẳng dậy, hung hăng nhìn chằm chằm Nguyễn Hạo Thần.","“Cháu cho ông một tiếng đồng hồ, ông là người thông minh, biết nên làm gì, một tiếng sau, nếu cháu không nhìn thấy kết quả vừa ý, cháu sẽ giao những thứ này cho cục cảnh sát.” Đối mắt lạnh băng của Nguyễn Hạo Thần khiến người ta cảm thấy run sợ, giọng nói của anh cũng lạnh băng như thế, hơn nữa giọng điệu còn vô cùng kiên quyết, không cho thương lượng.","Có một số việc, anh không cần nói rõ, anh biết ông cụ hiểu.","“Cháu? Cái đồ chết tiệt này, cháu đây là định khiến ông tức chết sao?” Ông cụ Nguyễn tức đến mặt mũi đỏ bừng, ông ta giơ tay chỉ mặt Nguyễn Hạo Thần, cánh tay kia run lên một cách mất kiểm soát, rõ ràng vào giờ phút này ông cụ Nguyễn thật sự đã tức xì khói.","“Cháu nên biết rằng, cháu cũng là người nhà họ Nguyễn, việc cháu giao những thứ này cho cục cảnh sát cũng sẽ ảnh hưởng đến cháu đó.” Ông cụ Nguyễn thầm thở dài, tận lực khiến bản thân bình tĩnh lại.","“Ừm, với tôi mà nói thì đó là vì việc nước quên tình nhà.” Nguyễn Hạo Thần cong khoé môi, vẻ mặt càng thêm châm chọc, muốn dùng chuyện này để uy hiếp anh? Đúng là nực cười.","“Được, được lắm, anh giỏi lắm.” Ông cụ Nguyễn nhất thời tức giận xanh mặt.","“Hạo Thần, ông bà làm vậy cũng là vì cháu, ông bà có thể bỏ qua những chuyện khác nhưng Tô Khiết không thể sinh con, nếu cháu cưới nó, sau này sẽ không có con, cũng không thể làm ba.” Bà cụ Nguyễn bắt đầu hết lòng thuyết phục, đương nhiên cũng là muốn dịu bớt bầu không khí căng thẳng lúc này.","“Người nhà họ Nguyễn không nên có con.” Nguyễn Hạo Thần đưa mắt nhìn bà Nguyễn, ánh mắt anh vẫn lạnh lùng không chút độ ấm, nhà họ Nguyễn không có cái gọi là tình thân, gia đình như vậy sinh con ra rồi có thể hạnh phúc được sao?","Giống như anh, khi anh chín tuổi, ông nội Nguyễn ép mẹ anh đi, không cho anh gặp mẹ nữa.","Khi ấy họ có nghĩ cho anh không?","Mà bao nhiêu năm nay, ba anh cũng bỏ mặc, thậm chí còn chẳng hề quan tâm anh, còn ông cụ Nguyễn chẳng qua cũng chỉ lợi dụng anh để quản lý Nguyễn thị mà thôi.","“Nếu như được lựa chọn, tôi sẽ không chọn làm người nhà họ Nguyễn.” Môi Nguyễn Hạo Thần hơi mấp máy, chậm rãi bổ sung một câu.","Bà Nguyễn giật mình, cơ thể rõ ràng cứng ngắc, đôi mắt nhìn chằm chằm Nguyễn Hạo Thần, nhất thời quên mất phản ứng, bà ta không ngờ anh lại nói vậy."]