[" ","Chương 1225","“Ba, logic này của ba là thế nào vậy, con bé giống với cô con thì phải là con gái của Tô Khiết chứ, không, hai đứa vốn chính là…” Cuối cùng Đường Lăng cũng biết suy luận logic cường đại kia của bạn nhỏ Đường Vũ Kỳ được di truyền từ người nào rồi, thì ra chính là từ ba anh.","“Con ngậm miệng lại cho ba, con làm sai chuyện còn dám kéo cả em gái con vào nữa à, em gái con là con gái mà con cũng dám đùa giỡn mấy chuyện như vậy.” Đường Vân Thành quát lớn một tiếng, giờ phút này sắc mặt của ông ta rõ ràng đã càng thêm nghiêm khắc.","“Ba, con bị oan mà, thật sự là oan uổng cho con quá…”","Bà cụ Đường không nhịn được nữa, bước từng bước đi tới trước mặt hai bảo bối, bà cụ không dám chạm vào hai đứa bé vì sợ bọn chúng không thích, chỉ nhỏ giọng hỏi: “Bạn nhỏ, các con tên là gì.”","Đường Vân Thành dạy dỗ con trai không ảnh hưởng tới việc bà cụ thân cận với chắt trai của mình.","“Cháu tên là Đường Vũ Kỳ, anh trai cháu là Đường Minh Hạo ạ.” Trước giờ miệng lưỡi Đường Vũ Kỳ đều ngoan ngoãn, cô bé nhìn bà cụ Đường cười ngọt ngào.","“Ôi chao, cái tên này nghe hay quá, họ Đường nữa chứ.” Bà cụ Đường nở nụ cười tươi như hoa, cái tên rất hay. Tên hay nhưng quan trọng nhất còn là họ Đường nữa chứ, họ Đường! !","Ông cụ Đường cũng cười theo: “Cháu còn nói là đứa bé không phải của cháu nữa à, không phải sao cháu còn để nó mang họ Đường?”","Đường Vân Thành nghe nói đứa bé họ Đường, trong lòng cũng rất vui vẻ, nhưng ông ta vẫn hung ác trừng mắt với Đường Lăng một cái.","“Ba, thật sự không phải con của con mà.” Trong lòng Đường Lăng khổ không thể tả, tại sao mọi người vẫn không chịu hiểu nhỉ, đứa bé mang họ Đường cũng đâu nhất định phải là con của anh? Người mang họ Đường cũng không chỉ có mỗi nhà bọn họ mà.","“Con vẫn còn nói, ngay trước mặt đứa bé, ngay trước mặt mẹ bọn chúng, con còn dám nói lung tung một câu nữa thử xem?” Phạm My nghe Đường Lăng nói như vậy, cũng giận, tay của bà ta càng nắm chặt tay Nhạc Hồng Linh hơn: “Con yên tâm đi, mẹ sẽ dạy dỗ lại nó cho con.”","“Bác gái, hai nhóc thật sự không phải con của anh ấy đâu.” Nhạc Hồng Linh lại tiếp tục giúp đỡ Đường Lăng giải thích một câu. Phạm My nghe Nhạc Hồng Linh nói lời này lại cho rằng Nhạc Hồng Linh đã tức giận, không muốn để hai đứa bé về nhà họ Đường, trong lúc nhất thời cuống lên, đưa tay dùng sức đánh vào trên người Đường Lăng: “Con còn dám nói lung tung, con dám nói lung tung nữa đi, con đi ra kia cho mẹ.”","“Con theo ba tới phòng làm việc.” Rõ ràng sắc mặt Đường Vân Thành đã trầm xuống, ông ta lạnh lùng nặng nề nhìn về phía Đường Lăng, lúc này đi vào phòng làm việc chắc chắn là thực thi gia pháp rồi.","Gia pháp kia Đường Lăng cũng đã được nếm thử, nhìn dáng vẻ Đường Vân Thành như thế này cũng không giống như đang nói giỡn, anh liên tục nhìn về phía Tô Khiết: “Tô Khiết, em nói gì đi chứ.”","Bây giờ đã như vậy nên rất hiển nhiên anh có nói cái gì thì bọn họ cũng sẽ không tin, chỉ có chính miệng Tô Khiết nói ra thì bọn họ mới tin.","“Chuyện này, nếu không trước hết cứ để cho bác trai trút giận xong đã, hết giận rồi chúng ta sẽ từ từ nói chuyện…” Tô Khiết âm thầm thở dài một hơi, nói thật, lúc này cô cảm thấy hơi sợ Đường Vân Thành, cô nghĩ là nếu Đường Vân Thành biết sự thật rồi có dùng gia pháp với cô không? Cô cảm thấy so sánh ra thì cô vẫn nên lựa chọn để Đường Lăng đi tiếp nhận gia pháp này đi.","“Không đúng, Tô Khiết, ý của em là gì vậy?” Đường Lăng trợn tròn mắt, chuyện này nghĩa là gì? Ý của cô là chờ ba anh đánh anh xong sau đó mới giải thích à? Đến lúc đó còn giải thích cái rắm ấy? Hợp lý không? Lúc đó còn giải thích làm gì nữa?","Đường Vũ Kỳ nhìn thấy Tô Khiết, cô bé muốn chạy tới chỗ mẹ nhưng lại bị Đường Minh Hạo kéo lại, tình huống này có gì đó không đúng lắm đâu."]