[" ","Chương 1290","Giọng nói của anh chật vật khàn khàn, Tô Khiết biết anh đã đến cực hạn, lúc này sợ là anh không nhịn nổi nữa, không khống chế được nữa.","Tuy nhiên, đây là ngoài cửa biệt thự của nhà họ Nguyễn, cô biết ông cụ Nguyễn đã đổ thuốc này cho Nguyễn Hạo Thần nên bảo Cổ Doanh Doanh qua, nhất định đã liên lạc với phóng viên, cô sợ bị phóng viên chụp ảnh.","Hơn nữa, cô cũng sợ ông cụ Nguyễn và bà cụ Nguyễn phát hiện Nguyễn Hạo Thần mất tích sẽ đi tìm.","Khi Tô Khiết đang suy nghĩ, cô nhìn thấy ông cụ Nguyễn và bà cụ Nguyễn đã thực sự đi ra, còn có Cổ Doanh Doanh đang đi cùng họ, đúng như dự đoán, đúng như cô đoán.","“Nguyễn Hạo Thần, buông em ra, chúng ta phải rời khỏi đây.” Tô Khiết đẩy Nguyễn Hạo Thần, trên mặt có chút lo lắng.","“Không, không buông.” Lúc này Nguyễn Hạo Thần nhất định sẽ không ngoan ngoãn như vậy, hiện tại anh hoàn toàn không để ý đến những vấn đề khác.","“Nguyễn Hạo Thần, nếu anh không buông em ra, em sẽ không bao giờ hôn anh nữa…” Tô Khiết biết Nguyễn Hạo Thần lúc này ý thức không rõ ràng lắm, nhưng anh vẫn có thể hiểu được cô, cho nên mới thay đổi một cách, một phương pháp vừa dỗ vừa dọa, thực ra, Tô Khiết thực sự không còn cách nào khác.","Tất nhiên, cô không có nhiều hy vọng với cách như vậy.","Tô Khiết không ngờ Nguyễn Hạo Thần nghe thấy câu này thì thực sự dừng lại, đôi mắt nhìn cô, trên mặt lộ ra vẻ ấm ức.","“Chúng ta không ở đây, chúng ta đi đến một nơi khác.” Tô Khiết thấy anh lúc này trông như thế thì đột nhiên muốn bật cười.","“Đến chỗ khác có thể hôn sao?” Ánh mắt Nguyễn Hạo Thần lại chớp chớp, có chút mờ mịt, trong lời nói có chất vấn.","“Ừm, có thể hôn.” Tô Khiết vội vàng gật đầu, vì sợ anh không tin, cô vội nói thêm: “Để anh hôn cho đủ.”","“Sau này muốn hôn thì có thể hôn.” Nguyễn Hạo Thần nhìn cô, ánh mắt lại chớp chớp, lại hỏi.","Tô Khiết hơi sửng sốt, khóe lông mày theo bản năng nhảy dựng lên, hiện tại anh thật sự là bối rối, hay là đang giả vờ?","Logic này nghe khá rõ ràng.","Tô Khiết bị ánh mắt sâu thẳm của Nguyễn Hạo Thần làm cho bối rối, nhìn thấy ông cụ Nguyễn và bà cụ Nguyễn càng ngày càng gần, cô chỉ có thể lần nữa gật đầu một cái: “Ừm, anh muốn hôn thì hôn.”","Khi Tô Khiết nói câu này, cô thầm cắn răng, luôn cảm thấy có gì đó không ổn, nhưng hiện tại cô cũng không thể quan tâm được nữa. truyện hay nên đọc","“Được.” Sau đó, Tô Khiết nghe được tiếng đáp ứng của Nguyễn Hạo Thần, sau đó anh mới buông cô ra.","Tô Khiết sửng sốt, khóe môi giật giật kịch liệt, này, thật sự sẽ không giả bộ chứ?","Nhưng mà, lúc này Tô Khiết không có thời gian thăm dò, anh đã buông cô ra, cô nhanh chóng quay người về phía trước, sau đó trực tiếp lái xe rời đi.","Khi ông cụ Nguyễn và bà cụ Nguyễn chạy ra khỏi cổng, họ thậm chí không còn nhìn thấy xe của cô nữa.","“Người phụ nữ đó là ai? Có phải là Tô Khiết không?” Ông cụ Nguyễn nhìn về hướng chiếc xe vừa đi, đôi mắt tức giận đỏ hoe: “Tô Khiết này thật là không biết xấu hổ, đến hẳn nhà họ dụ dỗ Hạo Thần.”","“Doanh Doanh, đó có phải là Tô Khiết không?” Vừa rồi bà cụ Nguyễn không nhìn rõ, bởi vì khi bọn họ đi ra, Nguyễn Hạo Thần và Tô Khiết đã lên xe rồi…","Vừa rồi lúc Tô Khiết từ sau xe quay đầu lại, tốc độ quá nhanh, bọn họ cách xa một chút, không nhìn rõ.","Tuy nhiên, khi họ bước ra, Cổ Doanh Doanh đã ở trong sân, Cổ Doanh Doanh lẽ ra sẽ nhìn thấy."]