[" ","Chương 1442","Chết tiệt, anh ba xem được lời này liệu có trực tiếp giết anh ta không?","Đương nhiên bây giờ điều lo lắng nhất không phải điều này.","Cậu năm Tào biết rất rõ, lúc này anh ta bị đình chức, đối với Tô Khiết sẽ vô cùng bất lợi.","Hơn nữa, cũng không biết người bên trên phái xuống rốt cuộc là ai?","Đôi mắt của Tô Khiết nheo lại, lúc này có người tố giác cậu năm Tào? Tố giác ẩn danh? Tố cậu năm Tào giúp cô? Tố cô với cậu năm Tào có quan hệ bất chính?","“Cổ Doanh Doanh.” Người Tô Khiết nghĩ đến vào lúc này chính là Cổ Doanh Doanh, bởi vì hôm qua cô ở trung tâm thương mại Tân Thế Niệm xảy ra xung đột với Cố Doanh Doanh đã gọi điện cho cậu năm Tào.","“Ai?” Cậu năm Tào nhất thời không biết là không nghe rõ, hay không quá tin tưởng.","“Là Cổ Doanh Doanh tố giác cậu.” Tô Khiết lặp lại một lần, lúc này cô nói rất chắc chắn, chuyện này tuyệt đối sẽ không sai.","“Được, được lắm, Cổ Doanh Doanh? Nhà họ Cổ? Vậy mà dám đâm sau lưng ông đây?” Cậu năm Tào mỉm cười, nụ cười đó trông có hơi lạnh, lại mang theo vài phần chế giễu rõ ràng.","“Cổ Doanh Doanh đây là muốn tranh anh ba với chị dâu ba chứ gì, chỉ là với cái đức hạnh đó của cô ta, cô cũng xứng à, anh ba mắt sáng cũng sẽ không liếc nhìn cô ta, mấy chuyện cô ta gây ra gần đây chuyện sau còn ác tâm hơn chuyện trước, thật không biết xấu hổ, em khinh”","Cậu năm Tào trực tiếp mắng chửi.","Tô Khiết trước đó đã nhìn thấy kích đấu giữa bà cụ Nguyễn với Cổ Doanh Doanh, lượt đầu tiên, Cổ Doanh Doanh rõ ràng đã thua rồi, cho nên Cổ Doanh Doanh đây là muốn nhằm vào cô sao?","Chỉ là, nguyên nhân bà cụ Nguyễn tranh đấu với Cổ Doanh Doanh trở thành như này, vốn dĩ chính là kế hoạch hay của cậu ba Nguyễn, Cổ Doanh Doanh lúc này không biết thu liễm, còn thò một chân vào chuyện này, Cổ Doanh Doanh thật sự không sợ chất.","“Nhà họ Cổ đây là muốn cút khỏi thành phố A rôi.” Tô Khiết đang nghĩ, cậu năm Tào bỗng nói ra một câu như vậy.","Tô Khiết liếc nhìn cậu năm Tào, không có nói chuyện, cô nghĩ, cho dù cậu ba Nguyễn vốn dĩ không muốn làm gì nhà họ Cổ cả, Cổ Doanh Doanh lúc này nháo ra như vậy, chuyện này thật sự nghiêm trọng rồi.","Tiếp theo nhà họ Cổ sợ thật sự sắp xui xẻo rồi!","“Được, chuyện này ông đây không quản nữa, để anh ba chơi với bọn họ, anh ba nếu như chơi không chết bọn họ, chữ Tào của em sẽ viết ngược.” Cậu năm Tào bỗng thoải mái rồi, khóe môi rõ ràng cong lên: “Ông đây coi như nghỉ phép.”","“Biết phía trên phái ai xuống không?” Tô Khiết vẫn hỏi một câu, cậu năm Tào không quản rồi, vậy cô ít nhất phải biết tiếp theo sẽ đối mặt với người nào.","“Cái này em vẫn không biết, có điều có anh ba và anh cả ở đây, chị không cần lo lắng.” Cậu năm Tào lúc này ngược lại rất thư thái, anh ta không tin, có anh ba và anh cả ở đây, chuyện này còn không dẹp yên?","Anh ta càng không tin, đen có thể nói thành trắng? Anh ta ngược lại muốn xem thử những chú hề này có thể nháo đến khi nào?","Nhưng, tiếp theo trên người lại có người lộ ra cậu ba Nguyễn cấu kết với cậu năm Tào, cùng nhau bao biện cho Tô Khiết.","Bởi vì chuyện của Tô Nghiên Nghiên bây giờ quá hot rồi, cậu ba Nguyễn và cậu năm Tào lại đều là người nổi tiếng của thành phố A, Tô Khiết gân đây được đưa tin không ngừng.","Cho nên, những bình luận đằng sau các bài báo cũng hot luôn.","Có điều, tin tức như này vừa tung ra, ngược lại đã thay đổi điểm thảo luận của rất nhiều người.","“Mọi người nói Tô Khiết này rốt cuộc là ai? Vậy mà khiến cậu ba Nguyễn và cậu năm Tào đều giúp cô ta như thế?”"]