[" ","Chương 1109","Dù sao cũng đã cãi nhau rồi, đương nhiên mấy người bọn họ cũng không gây ra chuyện gì lớn thì thôi nghe xem rốt cuộc xảy ra chuyện gì trước đã.","Tô Khiết nhìn bà cụ Đường, cô hơi mím môi lại, tất nhiên cô hiểu tâm tư của bà cụ Đường, bà ấy làm vậy cũng chỉ vì cô.","Phạm My ngừng bước, không đi tiếp nữa, có điều bà cụ Đường lại kéo Tô Khiết lên trước.","Vào lúc ấy, tiếng cãi cọ của hai người bọn họ mỗi lúc một lớn, những người xúm lại hóng chuyện mỗi lúc một nhiều.","“Loại người chẳng có ngoại hình và cũng chẳng có khí chất như Cổ Doanh Doanh thì cậu ba Nguyễn có thích hay không? Lừa ai đấy?” Hạ Điềm Điềm nhìn Cổ Doanh Doanh mà trong lòng không khỏi thấy ghen tị, mắc gì lại là Cổ Doanh Doanh, cô ta hơn Cổ Doanh Doanh gấp mười lần, trăm lần, tại sao không phải là cô ta, cô ta đã thích cậu ba Nguyễn từ khi còn nhỏ kia mà.","“Cô có ý gì? Chị của tôi xấu ở chỗ nào? Chị của tôi đẹp hơn cô nhiều đấy, Hạ Điềm Điềm, mặt mũi của cô như y con heo, thế mà còn mặt mũi nói người khác nữa hả.” Cổ Linh Linh cũng rất độc mồm độc miệng.","“Cổ Linh Linh, cô dám mắng tôi à, xem xem tôi có dám xé xác cô không.” Gương mặt Hạ Điềm Điềm sầm xuống ngay tức khắc.","“Cô dám? Cô thử xem? Xem ai xé xác ai.” Cổ Linh Linh cũng không yếu thế, cô ta rống lên rồi tiến lên trước nghênh chiến, trông bộ dạng của cô ta như sắp sửa đánh nhau đến nơi.","“Linh, thôi đi, đừng nói nữa.” Đến bây giờ Cổ Doanh Doanh mới lên tiếng ngăn cản, giọng nói của cô ta rất nhẹ nhàng và ung dung, không cao cũng không thấp, rất vừa đủ.","Hơn nữa thời gian mà cô ta chọn cũng tốt cực kỳ…","“Chị, cô ta ức hiếp người quá đáng, cũng là do cô ta cố tình kiếm chuyện, nói năng khó nghe quá.” Cổ Linh Linh hậm hực, khóe miệng nhếch lên cao vô cùng.","“Rốt cuộc ai nói năng khó nghe hả? Tôi đâu có nói bừa, tôi nói thật đấy, loại người như cô ta làm sao xứng đôi với cậu ba Nguyễn được? Chắc chắn cậu ba Nguyễn sẽ không thích cô ta đâu.” Hạ Điềm Điềm không ngừng nhấn mạnh điểm này, cô ta không tin đây chính là thật.","“Hừ, cô ghen tị chứ gì, đố kị, tôi biết là cô thích cậu ba Nguyễn, cô cũng muốn cưới cậu ba Nguyễn nhưng tiếc là cậu ba Nguyễn lại không thích cô, cậu ba Nguyễn thích chị của tôi.” Cổ Linh Linh vặc lại.","“Chắc chắn không đời nào có chuyện ấy đâu.” Hạ Điềm Điềm âm thầm hít sâu một hơi, cô ta nghiến răng, chắc chắn cậu ba Nguyễn sẽ không thích Cổ Doanh Doanh. Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Sao mà không thể hả? Ông cụ Nguyễn đích thân đi đề nghị kết thông gia với nhà họ Cổ chúng tôi đó, ông cụ Nguyễn và bà cụ Nguyễn hết sức vừa ý với chị của tôi, bọn họ mời chị tôi đến nhà họ Nguyễn hai lần rồi, ông cụ Nguyễn có nói muốn chị tôi và cậu ba Nguyễn nhanh chóng kết hôn.” Cổ Linh Linh nói đến đây, gương mặt cô ta càng toát ra vẻ đắc, cũng thêm vài phần khoe khoang.","Tô Khiết đã nghe bà cụ Đường nói ông cụ Nguyễn và bà cụ Nguyễn đang đi tìm người thích hợp để làm vợ Nguyễn Hạo Thần từ lâu, bởi thế cô cũng không cảm thấy bất ngờ khi nghe Cổ Linh Linh nói thế.","“Ha, ông cụ Nguyễn lựa đến lựa lui cuối cùng lại lựa Cổ Doanh Doanh, mắt nhìn người của ông ấy chẳng tốt lắm nhỉ.” Đột nhiên bà cụ Đường bật cười, chỉ có điều nụ cười của bà nhuốm vẻ mỉa mai, vừa nghe đã biết không thật lòng.","“Cổ Doanh Doanh ấy à, trông có vẻ dịu dịu dàng dàng, ngoan ngoãn lắm nhưng thật ra lòng dạ thâm hiểm, đến con cũng cảm thấy sợ nữa kìa.” Nghe thấy thế, Phạm My thấp giọng nói với bà cụ Đường.","Hai người bọn họ càng cãi càng hăng.","“Ông cụ Nguyễn thích thì có ích gì, quan trọng nhất là cậu ba Nguyễn thích, nếu như cậu ba Nguyễn không thích thì cho dù ông cụ có bắt cưới, cậu ấy cũng sẽ không cưới đâu.” Rõ ràng Hạ Điềm Điềm cũng hiểu đôi chút về tính cách của Nguyễn Hạo Thần."]