[" ","Chương 1425","“Về điểm người đàn ông của em, anh là người duy nhất, cũng là người không thể thay thế.” Khóe môi của Tô Khiết nhếch lên. Nói lời này, giọng nói của cô rất khẽ, nhưng cô biết ai đó có thể nghe được.","Cậu ba Nguyễn nghe thấy lời này của cô, rõ ràng sững người, sau đó, sự bực tức và hận ý trên mặt anh dùng tốc độ mắt nhìn có thể nhìn thấy biến mất rồi, sau đó, khóe môi của anh cong lên, độ cong đó rõ ràng đang mỉm cười, sự vui mừng đó có giấu cũng không giấu được.","Cậu ba Nguyễn vừa rồi kiêu ngạo, quyết định bất luận cô nói cái gì, đều sẽ không tha thứ cho cô nhưng cậu ba Nguyễn chỉ vì một câu nói này của cô trong nháy mắt được an ủi rồi.","Có điều, cậu ba Nguyễn vẫn đối với chuyện cô có việc mà không tìm anh giúp rất để ý, hơn nữa anh cũng hy vọng, cô có chuyện gì, anh phải là người đầu tiên được biết.","“Người đàn ông của em dùng để làm gì?” Cậu ba Nguyễn ghé sát vào tai của cô, hơi thấp giọng hỏi một câu.","“Ngủ.” Tô Khiết nghe thấy lời này của anh, đôi mắt mau chóng lóe lên, khóe môi khẽ động, sau đó dùng một ngữ khí rất hiển nhiên, nói ra một cái không kinh người không thôi.","Ừm, người đàn ông của cô dùng để ngủ, lời này không có một chút vấn đề gì cả.","Cơ thể của cậu ba Nguyễn rõ ràng cứng lại, hai mắt nhanh chóng lóe lên, sau đó anh chầm chậm lùi người lại, mặt đối mặt nhìn sang cô.","Khi Cậu ba Nguyễn nhìn thấy biểu cảm rất nghiêm túc trên mặt của cô, thở gấp một hơi, anh phát hiện, người phụ nữ này càng lúc càng khiến anh hết cách rồi.","Anh biết, cô chắc chắn hiểu ý tứ trong câu anh hỏi vừa rồi, anh biết, cô cố tình nói như thế, nhưng câu trả lời này của cô lại khiến anh không thể phản bác.","“Bây giờ dùng không?” Mắt của cậu ba Nguyễn lóe lên, khóe môi khẽ nhếch lên, sau đó đột nhiên hỏi một câu.","Khi nói chuyện, cơ thể của cậu ba Nguyễn lần nữa áp sát cô, sáp lại rất gần, rất gần, nhưng anh không có chạm vào cô, môi của anh cách môi cô không đến mấy mm, chờ đợi câu trả lời của cô.","Cô vừa rồi không phải nói, người đàn ông của cô dùng để ngủ hay sao?","Vậy bây giờ dùng không?","Nếu đã dùng để ngủ, vậy cô ngược lại dùng nha?","Khóe môi của Tô Khiết không nhịn giật giật, người đàn ông này thật sự được đấy, cô chẳng qua thuận theo lời của anh nói đùa một chút, anh ngược lại thật sự sẽ thấy kẽ hở thì chọc kim.","Cô không có trả lời, môi của cậu ba Nguyễn lại tiến sát hơn, sau đó chạm vào môi của cô, cậu ba Nguyễn không có hôn cô điên cuồng như lúc bình thường, chỉ khẽ mơn man cánh môi của cô: “Người đàn ông của em, em không thường dùng, em không sợ quá hạn sao?”","Khóe môi của Tô Khiết lại giật giật lần nữa, quá hạn? Một người sống sờ sờ như anh còn có thể quá hạn?","Quá hạn mà anh nói là có ý nghĩa xấu sao?","Tô Khiết đột nhiên thấy lời nói này của anh có hơi tà ác.","Có điều, khóe môi của cô khẽ động, chạm vào môi của anh, nhẹ nhàng ma sát càng khiến cô tỏa ra sức dụ hoặc.","“Em nhiệt tình như vậy, chủ động như vậy, thật sự khiến anh không thể từ chối.” Khóe môi của cậu ba Nguyễn nhếch lên, khẽ mỉm cười, anh rất rõ cô không phải cố ý, nhưng anh cố ý nói thành cô cố ý.","“Vậy chúng ta ở đây đi…” Cơ thể của cậu ba Nguyễn đột nhiên đè lại, đem cô đè lên ghế."]