[" ","Chương 1286","Đúng, chiếm hữu!","Cô không cho phép anh chạm vào người phụ nữ khác!","Vì sợ Nguyễn Hạo Thần mất đi ý thức, lại sợ Nguyễn Hạo Thần làm ra chuyện gì khác, Tô Khiết không cúp điện thoại mà tiếp tục nói chuyện với anh, nhưng tốc độ của cô càng ngày càng nhanh.","Tốc độ của cô lúc này rõ ràng là vượt quá tốc độ, hơn nữa còn nhanh hơn một chút, đương nhiên cũng vượt đèn đỏ.","Bây giờ là đêm, Tô Khiết đã chọn một con đường ven sông ít ô tô, không có người đi bộ.","Chính vì vậy cô mới dám phóng nhanh, mới dám vượt đèn đỏ.","Cô nghe thấy tiếng xe cảnh sát từ phía sau, nhưng thay vì giảm tốc độ, cô lại tăng tốc. Xe cảnh sát đã sớm bị cô bỏ lại phía sau, kỹ năng lái xe của cô từng được luyện tập.","Vốn là hành trình kéo dài một tiếng, nhưng Tô Khiết đã đến nơi chỉ sau 20 phút.","“Nguyễn Hạo Thần.” Khi Tô Khiết đến gần cửa nhà tổ nhà họ Nguyễn, cô lại gọi tên Nguyễn Hạo Thần.","“Ừm.” Bên kia, Nguyễn Hạo Thần nhanh chóng đáp lại, tuy rằng giọng nói gấp gáp, hơi thở thậm chí có chút nặng nề nhưng hiển nhiên vẫn còn tỉnh táo, vẫn có thể nghe thấy cô nói.","“Nguyễn Hạo Thần, bây giờ anh có thể tự mình đi ra không? em đến rồi.” Tô Khiết nghĩ nếu cô đi vào biệt thự nhà họ Nguyễn như thế này mà bị phát hiện, cô sợ sẽ gây ra phiền phức không đáng có, có thể bảo Nguyễn Hạo Thần đi ra, như vậy sẽ dễ dàng hơn.","Nguyễn Hạo Thần đi ra, chỉ cần không bị ông cụ Nguyễn và bà cụ Nguyễn phát hiện, những người hầu kia khẳng định sợ hãi không dám nói gì.","Tô Khiết nghĩ, Nguyễn Hạo Thần bị cho uống thuốc đã lâu như vậy rồi, ông cụ Nguyễn và bà cụ Nguyễn nhất định sẽ không tiếp tục nhìn chằm chằm anh, nếu không Nguyễn Hạo Thần sẽ không thể tiếp tục nói chuyện với cô.","“Ừm, được.” Nguyễn Hạo Thần trầm giọng đáp lại, mặc dù anh đã cố gắng hết sức để kiểm soát, nhưng giọng nói của anh đã thay đổi hoàn toàn, anh thực sự đã nhịn đến cực hạn.","Nghe nói cô đến rồi, cuối cùng anh cũng thở phào nhẹ nhõm, chật vật đứng dậy, may mà lúc này sức lực của anh đã hồi phục một chút, đi lại cũng không có vấn đề gì.","Lúc này cậu ba Nguyễn không có khái niệm về thời gian, thời gian đối với anh bây giờ rất dài, cho nên cậu ba Nguyễn không nhận ra Tô Khiết chỉ mất 20 phút để từ nhà họ Đường đến nhà họ Nguyễn.","“Nguyễn Hạo Thần, đừng để ông cụ phát hiện.” Tô Khiết có chút lo lắng, không nhịn được mà khuyên nhủ.","“Ừm.” Nguyễn Hạo Thần trầm giọng đáp lại, khóe môi hơi nhếch lên rồi bước về phía cửa.","Lúc này, Cổ Doanh Doanh vẫn đang nằm trên mặt đất.","Nguyễn Hạo Thần từ đầu giường ra ngoài cửa phải đi qua cô ta.","Chân của Nguyễn Hạo Thần chạm vào cô ta, thân thể cứng đờ, nhưng không hề dừng lại, trực tiếp bước đi.","Cơ thể anh lúc này càng khó chịu hơn, dường như có hàng ngàn con bọ nhỏ đang gặm nhấm anh, khiến anh gần như phát điên sắp gục ngã.","Hiện tại anh chỉ nghĩ đến một chuyện, chính là mau chóng đi gặp Tô Khiết.","Cho nên, anh không để ý đến những thứ khác, cũng như không để ý Cổ Doanh Doanh đang nằm trên mặt đất, sau khi bị anh đá phải đã di chuyển.","Nguyễn Hạo Thần chịu đựng sự khó chịu thể chất, mở cửa phòng, bước ra ngoài."]