[" ","Chương 1362","“Ông làm việc gì cũng luôn thận trọng như thế cả, cả đời đều sợ cái này sợ cái kia, có cái gì phải sợ chứ?” Lưu Vũ rất bất mãn, bà ta sợ những người đó đợi lâu sẽ không kiên nhẫn, những người đó không dễ trêu đâu.","Lần này nếu không phải để đối phó với Tô Khiết thì bà ta sẽ không đi tìm bọn họ, để bọn họ giúp đỡ mà bà ta đã đưa hết tất cả số tiền trong tay cho bọn họ.","Cho nên, lần này tuyệt đối không thể thất bại.","Tô Trung Dung nghe thấy sự bất mãn của bà ta thì cau mày, nhưng lại không nói gì.","Ông ta dựa vào cửa, để lại một khe hở, ông ta xuyên qua khe hở nhìn ra ngoài.","Sau đó, ông ta nhìn thấy Tô Khiết cuối cùng cũng đi ra khỏi phòng của ông cụ.","Âm thanh Tô Khiết mở cửa rất nhẹ, cô sợ mình sẽ đánh thức ông cụ.","“Đi ra rồi, ra rồi, có thể ra tay rồi.” Tô Trung Dung nhìn thấy Tô Khiết đi ra liền kích động kêu to, ông ta sợ Tô Khiết phát hiện ra mình liền đóng cửa lại.","Tô Khiết mở cửa phòng ra, nhẹ nhàng bước ra khỏi phòng, liền nghe thấy một tiếng hét khẽ, âm thanh quá nhỏ khiến cô không nghe rõ họ nói cái gì.","Nhưng mà, cô theo tiếng hét nhẹ vọng đến đó thì tình cờ thấy cửa phòng của Tô Trung Dung đóng lại.","Hàn Trung mắt cô liền nheo lại.","Tình trạng không đúng.Dung đóng cửa lại rất nhẹ, cũng không có một tiếng động.","Đôi mắt Tô Khiết hơi híp lại, cô đi ra ngoài, Tô Trung Dung đóng cửa lại, hơn nữa động tác rất nhẹ nhàng, cô biết đây không phải là trùng hợp. Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Tô Trung Dung và Lưu Vũ ở nhà chưa bao giờ đóng cửa nhẹ nhàng hay cẩn thận như vậy.","Khác thường như vậy chắc đang giật mình, e là có chuyện gì đó.","Nhưng mà Tô Khiết cũng không lộ ra vẻ kỳ quái gì, cô nhẹ nhàng đóng cửa phòng ông cụ lại, sau đó muốn trở về phòng mình.","Hôm nay muộn quá, cô đã gọi điện cho hai bé yêu, cô nói với hai bé yêu tối nay sẽ không về nhà họ Đường.","Đúng lúc này, trong phòng Tô Trung Dung, Lưu Vũ đang thấp giọng gọi: “Cô ta đã trở về phòng rồi, chúng ta có thể ra tay.”","Phòng cách âm rất tốt nên dù bà ta không cố ý hạ giọng thì bên ngoài cũng không nghe được.","Trước đó Lưu Vũ đã âm thầm cho người lẻn vào phòng của Tô Khiết, đợi lúc Tô Khiết trở về phòng thì bọn họ sẽ ra tay.","Tô Khiết đến ngoài phòng của mình thì dừng lại, duỗi tay ra, nắm lấy tay nắm cửa, muốn mở cửa.","Tuy nhiên, khoảnh khắc tiếp theo, động tác của cô dừng lại, đôi mắt cô nheo lại","Có người đã mở cửa phòng cô! Có người vào phòng cô!","Năng lực quan sát của cô luôn rất tốt, cho dù có dị thường tinh vi như nào thì cô cũng có thể phát hiện ra.","Trước khi đi, cô có kẹp một sợi tóc vào ổ khóa cửa, nhưng bây giờ nó đã biến mất.","Có Tô Trung Dung bọn họ ở nhà, cô không yên tâm, tuy rằng trong phòng cô không có gì đặc biệt, nhưng không có gì bảo đảm bọn họ sẽ không vào phòng của cô giở trò quỷ.","Tô Khiết đứng ngoài cửa, cẩn thận lắng nghe, sau đó cô nghe thấy trong phòng có tiếng động."]