[" ","Chương 394","Nguyễn Hạo Thần sai người điều tra chuyện của em ở nước M.” Anh khựng lại, rồi đột nhiên nói tiếp.","Ừm, em biết.” Tô Khiết không hề thấy bất ngờ về chuyện này một chút nào, với tính cách của Nguyễn Hạo Thần, nếu như anh không điều tra cô thì mới là chuyện lạ.","Vốn dĩ cô nghi ngờ Nguyễn Hạo Thần chính là người đàn ông của năm năm trước, nên mới lo lắng anh điều tra về chuyện xảy ra trong năm năm trước, điều tra hai đứa trẻ, bởi vậy cô hơi căng thẳng.","Nhưng sau đó cô đã làm xét nghiêm DNA, kết quả xét nghiệm cho thấy Nguyễn Hạo Thần không có quan hệ huyết thống với hai đứa trẻ. Nên cô cũng không lo lắng mấy.","Dù gì người bình thường sẽ không thể điều tra được chuyện của tổ chức.","Nhưng câu nói tiếp theo của người đàn ông ấy lại khiến cho Tô Khiết sững sờ.","Với thực lực của anh ta, nếu như thật sự bắt tay vào điều tra thì chưa chắc anh đã giữ nổi bí mật đâu.” Lúc nói câu này, đôi mắt của người đàn ông thấy khẽ thay đổi, một câu nói nghe như bình thường lại chứa đựng đạo lý huyền diệu.","Anh tin tưởng vào sự thông minh của cô nên không cần phải nói rõ ràng ra, chỉ cần có một chút manh mối nhỏ nhoi thôi thì cô vẫn có thể nhận ra.","Thực lực của anh ấy?” Quả nhiên Tô Khiết đã nắm bắt được điểm mấu chốt theo đúng dự liệu của anh ta.","Thực lực của Nguyễn Hạo Thần?","Đàn anh nói là thực lực của Nguyễn Hạo Thần chứ không phải là của gia đình Nguyễn Hạo Thần, hai chuyện này có khác biệt rất lớn.","Ừm” Người đàn ông ấy nở nụ cười đắc ý, đương nhiên cũng là nụ cười trong thinh lặng, Tô Khiết không nghe thấy, cũng không nhìn thấy.","E là mười Nguyễn Thị cũng không thể bì được thế lực ngầm của anh ta, anh e là mình không thể đối chọi nổi.” Người đàn ông ấy chậm rãi bổ sung thêm một câu.","Rõ ràng anh ta đang gửi gắm thêm một thông tin qua lời nói, mười Nguyễn Thị cũng chưa chắc bì được thế lực ngâm của Nguyễn Hạo Thần, bởi thế chưa chắc Nguyễn Hạo Thần đã xem trọng Nguyễn Thị.","Tô Khiết là người thông minh đến mức nào, sao lại có thể không nhận ra kia chứ.","Nhưng cho dù Nguyễn Hạo Thần có xem trọng Nguyễn Thị hay không, hợp đồng của cô và Nguyễn Hạo Thần đã viết rõ ràng, cô đồng ý rằng sẽ không đề cập đến chuyện ly hôn trước khi Nguyễn Hạo Thần chiếm được Nguyễn Thị.","Nếu như cô đã hứa với Nguyễn Hạo Thần thì phải làm cho bằng được, dù là lý do gì thì cũng không phải là lý do cho cô thất tín.","Đàn anh, em đã biết rồi.” Tô Khiết không muốn nhiều lời, cô chỉ đáp lại khe khẽ. Cô chỉ nói đã biết rồi không tỏ thái độ gì khác nữa, ý của cô đã rất rõ ràng rồi.","Tiếng hít thở của người đàn ông bên đầu dây kia trở nên nặng nề, anh ta không ngờ mình đã nói rõ ràng như vậy rồi, mà vẫn không hề làm ảnh hưởng đến quyết định của cô, cô vẫn muốn sống chung với Nguyễn Hạo Thần.","Cô ấy nói, cô ấy và Nguyễn Hạo Thần chỉ kết hôn theo hợp đồng mà thôi, anh tin rồi.","Nhưng anh điều tra ra được, thoạt đầu Nguyễn Hạo Thần đã ép buộc cô ấy.","Chỉ có điều chỉ là vì bị ép buộc thôi sao? Nếu như ép buộc mà có ích như thế thì anh ta đã ép buộc cô từ lâu rồi, cân gì phải đợi nhiều năm như vậy kia chứ?","Đúng là ban đầu Nguyễn Hạo Thần có ép buộc cô, nhưng chưa chắc cô không tìm được kế thoát thân."]