[" ","Chương 426","Tên họ Đường đã muốn dẫn anh đi, vậy anh liền phối hợp một chút, như vậy mới càng dễ dàng dụ rắn ra khỏi hang.","Nguyễn Hạo Thần đến phòng Tô Khiết, thời gian còn sớm, Tô Khiết còn chưa tỉnh, nhìn người phụ nữ trên giường, khóe môi anh chậm rãi cong lên.","Đợi anh quay về…","Đợi anh quay về, chuyện hẳn đều đã giải quyết rồi, đến lúc đó, tất cả mọi chuyện đều rõ ràng rồi, cô cũng đừng nghĩ lại che giấu nữa.","Anh cũng tuyệt đối không cho phép cô giấu diếm nữa.","Lúc Tô Khiết thức dậy, Nguyễn Hạo Thần đã rồi đi rồi, Tô Khiết đã quen với việc này, cho nên cũng không nghĩ nhiều.","Tô Khiết như bình thường đến tập đoàn Tô thị trước, chỉ là không nghĩ tới cô vừa tới dưới lầu Tô thị đã bị người ta chặn lại.","Tô Khiết nhìn Bùi Dật Duy chắn trước mặt cô, con ngươi khẽ trầm xuống, nhưng trên mặt không có quá nhiều bất thường, cũng không nói chuyện.","Em đang trốn tôi?” Bùi Dật Duy đặc biệt tới chặn cô, điện thoại của cô đổi rồi, anh ta không tra ra số mới của cô, vì số mới của cô người trong công ty cũng không biết, mấy ngày nay anh ta bất kể thông qua các phương thức chính thức hay không chính thức hẹn gặp cô, cô đều tránh không gặp.","Cho nên anh ta chỉ có thể chặn cô ở đây.","Không có, không cần thiết.” Tô Khiết khẽ trả lời một câu, giọng điệu tự nhiên, trốn anh ta? Cô thật sự không có, chỉ là không cần thiết gặp mặt.","Khiết Khiết, chúng ta nói chuyện một chút.” Bùi Dật Duy âm thầm thở ra một hơi, anh ta nhìn ra sự lạnh nhạt của cô, cũng nghe ra sự xa cách trong lời nói của cô, cho nên anh ta cần nói chuyện đàng hoàng với cô.","Xin lỗi, giữa chúng ta không có gì để nói.” Sắc mặt Tô Khiết khẽ trầm đi vài phần, từ sau chuyện đó, giữa cô và anh ta đã hoàn toàn kết thúc rồi, cho nên không còn gì để nói nữa.","Cô trước giờ đều không phải người thích dài dòng dây dưa, trước giờ cũng không làm những chuyện không dứt khoát, cắt đứt chính là cắt đứt sạch sẽ.","Lời của Tô Khiết vừa nói xong, bèn muốn vòng qua Bùi Dật Duy vào tòa nhà Tô thị.","Lúc này chính là thời gian làm việc, ngoài cửa đã có không ít người đang đứng nhìn về phía họ, Tô Khiết không muốn thu hút bất kỳ hiểu lầm và phiền phức nào.","Em và Nguyễn Hạo Thần là quan hệ gì?” Bùi Dật Duy thấy cô muốn rồi đi, mặt mơ hồ có chút ảo não, không nhịn được chất vấn một câu, giọng điệu nghe có chút giống như câu hỏi của ông chồng bắt quả tang vợ ngoại tình.","Tô Khiết dừng bước, nhìn anh ta, khựng lại một chút, sau đó chậm rãi nói: Quan hệ vợ chồng.”","Cô và Nguyễn Hạo Thần vốn là ẩn hôn, luôn giữ bí mật với bên ngoài, nhưng lúc này Tô Khiết lại trực tiếp nói cho Bùi Dật Duy biết Cô không muốn lại có bất kỳ quan hệ nào với Bùi Dật Duy, cô nghĩ điều này hắn có thể đánh tan mọi suy nghĩ không nên có của Bùi Dật Duy.","Khiết Khiết, em trước giờ không biết nói dối.” Bùi Dật Duy kinh ngạc, mặc dù hôm đó lời của Nguyễn Hạo Thần rất dễ khiến người ta hiểu lầm, mà anh ta cũng quả thực rất để ý, rất để ý, nhưng anh ta lại tuyệt đối không nghĩ tới Tô Khiết và Nguyễn Hạo Thần sẽ là loại quan hệ này.","Anh ta không tin cô và Nguyễn Hạo Thần là vợ chồng, không tin, cũng không muốn tin.","Đúng, cho nên lời tôi nói đều là thật.” Tô Khiết lại nhìn anh ta, khẽ cười cười: Cho nên tôi sẽ không nói nhiều với anh Bùi nữa, tôi sợ bị chồng tôi nhìn thấy sẽ hiểu lầm.”"]