[" ","Chương 421","Đôi mắt của Đường Lăng khẽ đảo, nhìn về phía anh, cười cười: “Không phải.”","Chuyện gì nên làm thì anh sẽ làm, chuyện gì nên giúp giấu đi thì anh chắc chắn sẽ giúp giấu đi, nhưng mà anh không thể lừa gạt anh em của mình, người kia là mình đã đưa đến cửa, cho nên cũng thật sự không thể trách được anh.","Nguyễn Hạo Thần cũng cười: “Nói như vậy thì anh ta ở thành phố A, mà trước mắt là ở trung tâm thương mại Ngân Long.”","Lời nói này của anh không phải là nghi vấn, mà là hoàn toàn khẳng định.","“Anh ta” trong lời nói của Nguyễn Hạo Thần là đang chỉ ai, trong lòng của hai người bọn họ đều biết rõ.","Khóe môi của Đường Lăng hơi cong lên, không nói gì cả, giữ im lặng, nhưng mà trầm mặc có đôi khi chẳng khác nào là ngầm thừa nhận.","Nguyễn Hạo Thần là người khôn khéo cỡ nào, sao anh có thể không rõ được: “Được, em sẽ để cho anh ta vào được mà ra không được.”","Người kia vậy mà lại tự đưa mình đến cửa, vậy thì không thể trách anh được!","Bắt được người đàn ông ở sau lưng của Tô Khiết, anh muốn chứng cứ gì thì liền có cái đó!","Hai người đàn ông liếc nhau một cái, nhìn nhau rồi cười một tiếng, quả nhiên không phải là người một nhà thì không thể vào cùng một cửa, hai người này đều là hồ ly xấu bụng như nhau.","Nguyễn Hạo Thần lập tức nói chuyện điện thoại, không hề có ý che giấu ở trước mặt của Đường Lăng.","“Kiểm tra danh sách tất cả hành khách trên tất cả chuyến bay từ quốc gia M đến thành phố A sau khi tôi kết hôn với Tô Khiết.”","Điện thoại di động vừa được kết nối, giọng nói của Nguyễn Hạo Thần lạnh lùng và trầm tĩnh, nhưng mà lại có loại bá đạo và quyết đoán có thể khiến cho người ta không dám chống lại.","Anh và Tô Khiết vừa mới kết hôn không bao lâu, anh rất chắc chắn trước khi sự việc ở cục cảnh sát xảy ra thì người đàn ông kia chắc chắn cũng chưa biết được chuyện kết hôn của anh với Tô Khiết, nếu không thì người đàn ông kia tuyệt đối sẽ không thể đồng ý để cô ra mặt xử lý vụ án đó.","Chắc chắn là lúc đó anh ta không ở thành phố A, cho nên chỉ có thể đến đây trong khoảng thời gian này.","“Điểm cần lưu ý là đàn ông họ Đường.” Lúc trước ở trong cục cảnh sát, người phụ nữ kia dùng chính là họ Đường, anh vốn đã nghi ngờ dùng họ của anh cả, nhưng mà anh cả lại nói không phải là người của anh, nhưng mà họ Đường vẫn là điểm mấu chốt như cũ.","Lúc Nguyễn Hạo Thần nói lời này, mắt anh nhìn về phía Đường Lăng, thấy đầu lông mày của Đường Lăng hơi nhướng lên, Nguyễn Hạo Thần biết là mình đã đoán đúng được tám chín phần rồi.","“Độ tuổi từ hai mươi lăm đến ba mươi lăm.” Anh nhớ là Tô Khiết đã từng nhận một cuộc điện thoại, cô gọi người trong điện thoại là học trưởng, nếu như anh đoán không sai thì chắc chắn là người đàn ông đó.","Nếu như là học trưởng, vậy thì chắc lớn hơn so với Tô Khiết, đương nhiên là tuổi cũng không quá lớn, bởi vì lúc đó Tô Khiết trò chuyện cùng với anh ta cũng không phải là loại kính trọng câu nệ, mà là mang theo vài phần tùy ý và thân thiết.","“Trầm ổn, tỉnh táo, nhạy bén, tính cảnh giác cực kỳ cao, độ phân biệt hẳn là rất cao.” Nguyễn Hạo Thần dựa vào suy nghĩ của mình mà miêu tả những đặc điểm mà người kia có thể có.","Lúc nói những lời này, mắt của Nguyễn Hạo Thần vẫn nhìn về phía Đường Lăng, mặc dù biểu hiện của Đường Lăng không có bất kỳ phản ứng nào bất thường, nhưng mà Nguyễn Hạo Thần biết mình đã đoán đúng.","“Hãy xem video giám sát ở lầu bốn và lâu năm của trung tâm thương mại Ngân Long vào khoảng một giờ chiều nay.” Anh cũng ở đó vào thời điểm đó, mà anh đi xuống từ lâu ba, cũng không phát hiện ra bất cứ người nào khả nghi, cho nên lúc đó chắc chắn người đàn ông kia ở lầu bốn hoặc là lầu năm.","“Trong video giám sát chắc là không thể nhìn thấy được người đàn ông kia, kiểm tra hết tất cả những người phụ nữ đã đi đến lâu bốn và lâu năm trong khoảng thời gian đó, xem thử xem có gặp được một người nào như vậy hay không, hoặc là tra hỏi một chút xem có người nào chụp được ảnh chụp hay không.”"]