[" ","Chương 1451","Có thể thấy rằng người đàn ông đã hối hận, và liên tục xin lỗi.","“Bây giờ xin lỗi thì có lợi ích gì, các người đã hại tôi thành như vậy xin lỗi thì có ích lợi gì?” Tô Nghiên Nghiên lớn giọng: “Vì sao? Vì sao? Vì sao các người muốn làm vậy với tôi?”","“Cô Tô, thực sự xin lỗi.” Người đàn ông kia tiếp tục xin lỗi, đây là một kẻ cướp đang sám hối.","“Nếu anh thật sự thấy có lỗi với tôi, vậy anh nói tôi biết, vì sao các người muốn bắt tôi? Vì sao phải làm vậy với tôi?” Tô Nghiên Nghiên lại trừng mắt nhìn hắn, căm hận hỏi.","Mọi người nghe thấy Tô Nghiên Nghiên hỏi thế, đặc biệt là mấy phóng viên, đều cảm thấy mấy lời này của Tô Nghiên Nghiên là quá ngây thơ, đây chính là cướp, sao có thể tùy tiện trả lời vấn đề này của cô ta sao?","“Tôi biết tôi đã bị cảnh sát tóm, nhất định trốn không thoát, tôi thật sự rất ân hận vì những việc đã làm với cô Tô, tôi bây giờ rất hối hận, thực sự hối hận, nếu cho tôi lựa chọn lại lần nữa, tôi tuyệt đối sẽ không làm như vậy.” Ngoài ý muốn của đám phóng viên, tên cướp trước mặt bắt đầu sám hối.","Tính giác ngộ cao, tài ăn nói khá tốt, làm cướp thật quá đáng tiếc.","“Vậy vì sao anh phải làm như vậy? Vì sao?” Tô Nghiên Nghiên nhìn hắn, lại truy hỏi lần nữa, mục đích của Tô Nghiên Nghiên lúc này rất rõ ràng.","Ánh mắt mọi người lúc này đều dồn vào người đàn ông kia, đang chờ hắn trả lời, với thái độ vừa rồi xem ra hắn đã chịu phối hợp.","“Tôi, tôi nhận tiền từ người khác…” Người kia cúi đầu, đang cực kỳ hổ thẹn, hơn nữa giọng nói rất nhỏ, nhưng mà đủ để mấy phóng viên gần đó nghe được.","“Ai? Anh nhận tiền của ai?” Giọng của Tô Nghiên Nghiên đã mang theo vài phần kích động.","“Cái này, cái này tôi không thể nói.” Đã đi tới bước cuối cùng, thế mà tên cướp kia lại lùi bước.","“Nếu như anh chịu phối hợp điều tra, trợ giúp chúng tôi phá án, coi như lấy công chuộc tội, sau này chúng tôi sẽ xử lý giảm án cho anh.” Cố Chính Tân đúng lúc bổ sung một câu.","“Tôi nói này, thật sự có thể giảm án sao?” Người đàn ông kia nghe thấy Cố Chính Tân nói vậy , ngay lập tức nhìn về phía anh ta, trên mặt hiện rõ sự hy vọng.","“Đúng vậy, chỉ cần anh thành thật thú nhận và phối hợp điều tra, chúng tôi sẽ xử lý thích đáng.” Vẻ mặt lúc này của Cố Chính Tân rất chân thành, nghiêm túc, làm cho người ta không thể nghi ngờ.","“Được, tôi nói, tôi thừa nhận sai lầm của mình, tôi xin thú nhận.” Ngay sau đó, thái độ của người đàn ông kia trực tiếp thay đổi.","“Được, vậy hãy nói cho tôi biết, ai đã đưa tiền cho anh?” Cố Chính Tân vội hỏi.","“Tôi không biết tên của cô ta, là cô ta gọi điện thoại cho tôi.” Người đàn ông kia nhìn Cố Chính Tân, ngập ngừng một lúc rồi mới bắt đầu thú nhận. Nhưng mà, những gì anh ta thú nhận vào lúc này không được hữu ích cho lắm.","Chuyện này cũng là nhà họ Cố sắp xếp, trong trường hợp này, nếu như ‘Bọn bắt cóc’ trực tiếp nói rằng Tô Khiết cho anh ta tiền thì sẽ khiến cho người ta nghi ngờ, loại chuyện này không thể gấp gáp được, phải xử lý từng bước một.","Nhà họ Cố rất có kinh nghiệm trong việc giải quyết những việc như thế này.","“Cô ta đã gọi cho anh mấy lần, anh có số điện thoại của cô ta không? Anh có ghi âm lại cuộc gọi không?” Cố Chính Tân bình tĩnh hỏi liên tiếp mấy câu.","“Cô ta đã gọi cho tôi bốn lần, tôi có số điện thoại của cô ta, tôi cũng có ghi âm lại cuộc gọi.” Người đàn ông kia vội vàng trả lời.","“Để tôi xem một chút, cho tôi xem số điện thoại đó đi.” Tô Nghiên Nghiên nhìn về phía người đàn ông kia, nôn nóng la to, phải nói là lúc này, Tô Nghiên Nghiên diễn rất giống."]