[" ","Chương 1437","“Nghiên Nghiên, con đừng quá kích động, bác sĩ nói con bị thương quá nặng, toàn thân của con đều là vết thương, không thể quá kích động, cũng không thể động đậy lung tung.” Lưu Vũ vẫn ôm chặt Tô Nghiên Nghiên, nghe giống như đang khuyên Tô Nghiên Nghiên, nhưng càng để lộ với phóng viên chuyện Tô Nghiên Nghiên toàn thân đều là vết thương.","“Chân của con, chân của con thật sự không thể đi lại nữa rồi sao? Thật sự không thể đi được rồi sao? Không, không thể như thế, nếu như là như thế, không bằng để con chết đi cho rồi.” Tô Nghiên Nghiên thấy Lưu Vũ không có phủ nhận, liền biết, điều này là thật.","Bởi vì Tô Nghiên Nghiên lúc này cũng mới biết chuyện này, cho nên cô ta thể hiện ra sự thương đau và sụp đổ một cách vô cùng chân thực, những phóng viên đó nhìn tình cảnh này cũng không nhịn được mà xót xa.","“Nghiên Nghiên, Nghiên Nghiên đáng thương của mẹ, số của con sao lại khổ như thế.” Lưu Vũ ôm Tô Nghiên Nghiên khóc to.","Phóng viên nhìn tình cảnh này, đều không tiếp tục ở lại trong phòng bệnh nữa, đều lần lượt rời khỏi phòng bệnh.","Lưu Vũ quả thật rất thông minh, lần này, người bà ta mời đến không chỉ là phóng viên giải trí, mà bao gồm cả phóng viên của các chuyên mục.","Rất nhanh, chuyện liên quan đến Tô Nghiên Nghiên được lan truyền trên khắp các trang báo đài lớn nhỏ, có những phóng viên viết bài tương đối súc tích, nhưng có những phóng viên trực tiếp viết Tô Khiết thành ác ma tâm lý bệnh hoạn, tội ác không không thể dung tha.","Tin tức trên các phương tiện truyền thông lớn, cộng thêm video phỏng vấn tại hiện trường trong phòng bệnh đó, nhất thời, tất cả mọi người đều không khỏi đồng cảm trước những gì Tô Nghiên Nghiên gặp phải, Tô Khiết chớp mắt bị mắng cho như chó.","Tô Khiết còn ở trong cục cảnh sát, khi nhìn thấy video phỏng vấn, khóe môi hơi nhếch lên lộ ra nụ cười lạnh.","“Bọn họ vậy mà chấp nhận phỏng vấn của phóng viên, bọn họ vậy mà vu khống chị dâu ba như thế, những người này thật sự quá không biết xấu hổ.” Khi cậu năm Tào nhìn thấy video trực tiếp nổi trận.","“Bọn họ làm như vậy, không sợ đoạn video có liên quan đến Tô Nghiên Nghiên được chị ba không dễ dàng giúp bọn họ đè xuống lại lần nữa bị bới ra hay sao? Điều này đối với Tô Nghiên Nghiên cũng là một loại tổn thương.” Rất rõ ràng, cậu năm Tào không ngờ bọn họ sẽ làm như thế, cũng không thể hiểu.","Khi cậu năm Tào nói lời này thì nhanh chóng mở điện thoại ra, lướt xem, quả nhiên video trước đó của Tô Nghiên Nghiên lại bị bới ra, bị vô số người chia sẻ.","Mặc dù lúc này mọi người đều rất đồng cảm với Tô Nghiên Nghiên, nhưng video như thế bị mọi người không ngừng chia sẻ rộng ra, đối với Tô Nghiên Nghiên mà nói không nghi ngờ là tổn thương hai lần.","“Lưu Vũ thật sự đủ ác, trên đời sao lại có người mẹ như thế? Thật sự là không bằng cầm thú.” Cậu năm Tào rất hận mà mắng một câu.","“Anh ba, bây giờ tình hình này đối với chị dâu ba rất bất lợi, chúng ta nên làm sao?” Cậu năm Tào nhìn sang Nguyễn Hạo Thần, thần sắc ngưng trọng.","Theo trường hợp bình thường, Tô Nghiên Nghiên bị bắt cóc là người bị hại đã chính thức kiện Tô Khiết, bên phía cảnh sát bắt buộc phải lập án, mà Tô Khiết là người bị hiêm nghi, phía cảnh sát chắc chắn phải có một vài biện pháp xử lý.","Mặc dù cậu năm Tào biết rõ Tô Khiết bị oan, Lưu Vũ mới là hung thủ, nhưng anh ta không lấy ra được chứng cứ.","Không có chứng cứ, trong trường hợp này sẽ tương đối bị động."]