["Chương 566<br> <br> <br> Buổi tối hôm đó, lúc anh gọi được cho Đường Minh Hạo, anh đoán đối phương là Đường Bách Khiêm, đối phương cũng không phủ nhận, vậy thì bây giờ…<br> <br> <br> <br> “Alo.” Lúc Nguyễn Hạo Thần nghe máy, giọng anh có chút khàn khàn, nhưng không hề ảnh hưởng đến sự nguy hiểm và sát ý trong lời nói của mình.<br> <br> <br> “..” Đường Minh Hạo đầu bên kia hơi ngơ ra, tuy là cách một cái điện thoại, cậu vẫn cảm nhận được một sự nguy hiểm sắc như dao, thậm chí còn có cả một chút sát ý.<br> <br> <br> Lá gan của Đường Minh Hạo có lớn đi chăng nữa, thì cũng chỉ là một đứa trẻ chưa tới năm tuổi, lúc này bị giọng điệu của Nguyễn Hạo Thần dọa cho một phen, nhất thời quên mất phải nói gì.<br> <br> <br> Ánh mắt Tô Khiết hơi sáng lên, anh nghe máy thì nghe đi, sao phải dụng giọng điệu dọa người như vậy chứ?<br> <br> <br> <br> <br> Anh như vậy lỡ dọa đến cục cưng Minh Hạo nhà cô thì sao?<br> <br> <br> Tô Khiết trừng mắt nhìn Nguyễn Hạo Thần, ánh mắt có chút không hài lòng.<br> <br> <br> Nguyễn Hạo Thần vẫn luôn nhìn về phía cô, thấy sự bất mãn trên gương mặt cô, ánh mắt của anh càng nguy hiểm hơn trước.<br> <br> <br> “Sao vậy? Dám gọi điện mà không dám nói chuyện à?” Cậu ba Nguyễn lúc này không thể tức giận với vợ mình, vì vậy dồn hết mọi cảm xúc không vui cho “người đàn ông” kia.<br> <br> <br> Đầu bên kia ngập ngừng, Đường Minh Hạo tức giận rồi, nói cậu không dám nói chuyện sao?<br> <br> <br> Đường Minh Hạo cậu sợ ai chứ?<br> <br> <br> Bạn nhỏ Đường Minh Hạo đang định trả lời lại.<br> <br> <br> Chỉ là lúc này, đột nhiên điện thoại của cậu bị giữ lấy, ngay sau đó, cũng bị cúp máy ngay lập tức.<br> <br> <br> Đường Minh Hạo ngẩng đầu lên, lúc nhìn thấy gương mặt tức giận của Hứa Dinh Dinh, cơ thể nhỏ bé của cậu khẽ co lại, lập tức không còn cơn tức ban nãy nữa.<br> <br> <br> “Hai đứa không đi học, đến đây làm gì? Cô giáo gọi điện thoại cho mẹ, nói hai đứa không ở trường học, không thấy đâu nữa, hai đứa có biết mẹ sốt ruột thế nào, lo lắng thế nào không?” Gương mặt Hứa Dinh Dinh lúc này rất tức giận, nhưng cũng không che giấu được vẻ lo lắng.<br> <br> <br> Lúc cô ấy nhận được điện thoại của giáo viên mầm non, cô ấy đã sợ hãi đến mức tim ngừng đập, may mà nghe giáo viên nói là cô ta từng nghe thấy Đường Vũ Kỳ nói muốn đi tìm ba.<br> <br> <br> Nhà trẻ cách Nguyễn Thị không xa, vì vậy cô ấy bèn chạy vội đến Nguyễn Thị, lúc nhìn thấy hai đứa bình yên vô sự, cô mới thở phào một hơi, mới có thể yên tâm.<br> <br> <br> Nhưng cô nhìn thấy Minh Hạo đang gọi điện thoại, đoán được là cậu có thể đang gọi cho Nguyễn Hạo Thần, cô chợt thấy hoảng sợ, vội vã chạy đến, cúp máy của cậu.<br> <br> <br> Mấy ngày trước Thanh nói với cô, người đàn ông năm năm trước có thể là Mặc Diêm, Mặc Diêm, tên giống như người, lời nói ra còn đáng sợ hơn cả Diêm Vương.<br> <br> <br> Nếu như người đàn ông năm năm trước thật sự là Mặc Diêm, nếu thân phận hai đứa trẻ này bị lộ, không ai biết được sẽ có hậu quả như thế nào!<br> <br> <br> “Mẹ, đừng trách anh trai, là con muốn anh trai đưa con đi.” Đường Vũ Kỳ chủ động nhận sai về mình.<br> <br> <br> Thư ký Nguyễn và cô gái ở quầy lễ tân nhìn Hứa Dinh Dinh, hóa ra đây là mẹ của hai đứa trẻ!<br> <br> <br> Nhưng mà, hai người họ chưa từng nhìn thấy bên cạnh tổng giám đốc có người phụ nữ như vậy.<br> <br> <br> “Đi thôi, chúng ta về.” Hứa Dinh Dinh khẽ thở phào một hơi, hai cục cưng không sao là tốt rồi.<br> <br> <br> Có điều thân phận của hai cục cưng không thể để lộ, vì vậy, cô ấy muốn mau chóng đưa hai cục cưng rồi đi, nhưng cô ấy cảm thấy hôm nay ở Nguyễn Thị xảy ra chuyện như vậy, e là rất nhanh sẽ truyền đi, nếu để lọt vào tai Nguyễn Hạo Thần, sợ là không thể giấu được."]