[" ","Chương 1414","“Cục trưởng, bất động sản tòa nhà Hân Duệ thú nhận rằng cách đây bảy năm, một người dân ở tầng một khu nhà đã bí mật đào một tầng hầm dưới nhà anh ta, diện tích đào còn lớn hơn diện tích nhà anh ta, có mấy người thân trong gia đình đó là công nhân xi măng, bí mật đào vào ban đêm, nhưng sau này cũng bị phát hiện, bên bất động sản cũng đã xử lý…” Cậu năm Tào đã dặn dò nếu có tin tức thì phải báo, không được rút dây động rừng, cho nên bên kia phát hiện được thì lập tức xin chỉ thị của cậu năm Tào.","Vị cảnh sát kia nói bên bất động sản đã xử lý, nhưng cũng không nói cụ thể xử lý thế nào, rõ ràng xử lý trong thầm lặng, nếu những gia đình phía trên biết chuyện này thì chắc chắn sẽ làm ầm ĩ lên.","Lúc ấy bất động sản đã âm thầm xử lý, nếu âm thầm xử lý thì chắc chắn không thể nào xử lý triệt để.","Có lẽ lối vào có canh gác, không có ai để ý bên trong.","“Phong tỏa toàn bộ tòa nhà, không để cho bất cứ ai rời đi, sau đó dẫn người nghĩ cách đến gần tầng hầm đó điều tra.” Cậu năm Tào ra lệnh.","“Bên ngoài cũng phải phong tỏa.” Tô Khiết nhanh chóng nói thêm một câu, những người đó khó có thể đi vào tầng hầm từ trong khu nhà, rất có thể từ bên ngoài đi vào.","Hơn nữa lối ra vào tòa nhà chắc chắn có canh gác, bọn họ cũng không thể vào được.","“Ý của chị là bọn họ sẽ không đi vào từ lối ra vào sao?” Cậu năm Tào cũng suy nghĩ cẩn thận điều này: “Vậy bọn họ đi vào thế nào? Sao có thể phát hiện tầng hầm này","“Vị trí cụ thể đã xác định xong, lối vào chắc cũng không khó tìm, chúng ta đi qua đó xem.” Đường Lăng nhanh chóng đứng lên, sau đó nhìn về phía Tô Khiết: “Em ở đây chờ một chút…”","Đường Lăng có thể tưởng tượng ra được hoàn cảnh bên đó rất dơ bẩn và ô uế, tình hình như vậy không thích hợp để một cô gái nhìn thấy.","“Em cũng sẽ đi.” Nhưng Tô Khiết lại nhanh chóng cắt ngang nói: “Cục trưởng Tào tìm mấy nữ cảnh sát đi chung với tôi qua đó đi.”","Hiện tại Tô Nghiên Nghiên còn ở bên kia, tình hình chắc chắn không tốt lắm, mấy người phụ nữ đi theo, đến lúc đó cũng dễ xử lí.","Từ đêm qua đến bây giờ đã mười hai tiếng đồng hồ, mười hai tiếng đồng hồ chịu đựng chuyện đó…","“Được.” Cậu năm Tào cũng hiểu ý của Tô Khiết, lập tức dặn dò.","Tòa nhà kia cách cục cảnh sát không xa, khoảng hai kilomet, có thể nói những người này gây án dưới mắt của cảnh sát mỗi ngày.","“Mẹ nó, đám khốn nạn kia, con mẹ nó không coi cảnh sát ra gì, lá gan của bọn họ cũng quá lớn.” Cậu năm Tào đến tòa nhà thì không nhịn được mắng một câu.","“Đôi khi nơi nguy hiểm nhất là nơi an toàn nhất, không thể không nói, những người này thật sự rất gian xảo.” Đường Lăng nói lời này mang theo chút an ủi cậu năm Tào.","“Không phải kẻ địch quá gian xảo, mà là cục trưởng Tào chưa già đã mờ mắt.” Tô Khiết không hề khách sáo nói, chỗ này cách cục cảnh sát gần như thế, mỗi ngày cảnh sát ra ra vào vào, cho dù những người đó trốn ở tầng hầm, nhưng cũng có lúc ra ngoài, những người đó trốn ở đó cũng không phải một ngày hai ngày, cảnh sát nhiều như vậy lại không hề phát hiện được sự khác thường?","Nói cậu năm Tào mờ mắt là nhẹ nhàng rồi, phải nói anh ta mắt mù.","Lúc này trong xe cảnh sát còn có hai nữ cảnh sát khác, bọn họ nghe Tô Khiết nói vậy thì khiếp sợ, lá gan cũng quá lớn, lại nói cục trưởng của bọn họ như thế?","Cục trưởng của bọn họ không tức giận chứ?","“Chị dâu nói rất đúng, do tôi không làm tròn trách nhiệm.” Thái độ cậu năm Tào nhận sai không tệ, anh ta cũng thật sự ý thức được sai lầm của mình.","“Biết thì tốt.” Đường Lăng vỗ vai anh ta, sau đó xuống xe.","Tô Khiết cũng đi theo Đường Lăng xuống xe."]