[" ","Chương 1380","“Hả? Là cháu gọi điện thoại cho cô ấy.” Nguyễn Hạo Thần hơi nhíu mày, dáng vẻ vẫn nhẹ nhàng như mây trôi.","Bà cụ Nguyễn thở ra một hơi: “Cháu? Vì sao cháu gọi cho Đường Thấm Nhi?”","“Cháu trúng thuốc như thế? Không phải cần người phụ nữ sao? Cho nên cháu gọi cho Đường Thấm Nhi.” Cậu ba Nguyễn nói lời này giống như đương nhiên, cậu ba Nguyễn nói tình hình thực tế, không hề nói dối.","Nhưng người khác lại không hiểu, cậu ba Nguyễn cũng không muốn cho bọn họ hiểu.","“Mấy người cho cháu uống thuốc gì thì mấy người biết rõ nhất, cho nên tối đó cháu và cô Đường ở bên nhau đã xảy ra chuyện gì thì mấy người cũng biết rõ nhất.” Nguyễn Hạo Thần nhìn ông cụ Nguyễn và bà cụ Nguyễn ngây người ra lại nói thêm một câu làm cho người ta kinh ngạc đến chết.","Ông cụ Nguyễn và bà cụ Nguyễn lập tức cứng đờ.","Hiện tại trong lòng ông cụ Nguyễn và bà cụ Nguyễn chỉ nghĩ đến một vấn đề, đó là Nguyễn Hạo Thần trúng thuốc như vậy, sau đó gọi điện thoại nói Đường Thấm Nhi tới, sau đó Nguyễn Hạo Thần chà đạp cô cả nhà họ Đường!!","Hiện tại với tình huống này thì cô cả nhà họ Đường có thể kiện Nguyễn Hạo Thần tội cưỡng hiếp?!","“Vì sao lại là Đường Thấm Nhi? Dưới tình huống này, vì sao cháu lại gọi cho Đường Thấm Nhi?” Bà cụ Nguyễn phục hồi tinh thần, lại vội vàng hỏi một câu, trong giọng nói mang theo sự run rẩy.","“Bà hỏi cháu à?” Nguyễn Hạo Thần nhìn bà ta một cái, nhíu mày nói: “Bà hỏi cháu thì cháu hỏi ai đây? Dù sao ngày hôm sau cháu tỉnh lại, Đường Thấm Nhi ngủ ở bên cạnh cháu…”","Không có gì có sức thuyết phục hơn lời này của cậu ba Nguyễn, ngày hôm sau tỉnh lại thì người ngủ ở bên cạnh anh!!","Người ngủ ở bên cạnh anh!","Đương nhiên lúc này Nguyễn Hạo Thần nói như vậy, bà cụ Nguyễn càng tin tưởng, bởi vì bà cụ Nguyễn biết uống thuốc đó xong thì ý thức không rõ ràng.","Bà cụ Nguyễn nghĩ có thể Nguyễn Hạo Thần vô tình gọi cho Đường Thấm Nhi.","“Cháu và Đường Thấm Nhi không thân thiết, trễ như thế Đường Thấm Nhi nhận điện thoại của cháu đã chạy tới đây, không kỳ lạ sao?” Bà cụ Nguyễn cảm thấy chỗ của Đường Thấm Nhi có chút không đúng lắm.","“Chắc mọi người biết Đường Thấm Nhi là chuyên gia tâm lí học phạm tội, người giống như cô ấy thích nhất là lo chuyện bao đồng…” Nguyễn Hạo Thần tùy tiện nhún vai.","Không thể không nói cậu ba Nguyễn là con hồ ly gian xảo nhất, câu này của anh chọc trúng tim đen của ông cụ Nguyễn và bà cụ Nguyễn.","Lúc trước ông cụ Nguyễn giả vờ bị thương ở chân để hãm hại Tô Khiết, Đường Thấm Nhi là người vạch trần bọn họ.","Cho nên bọn họ cũng hoàn toàn đồng ý với cách nói Đường Thấm Nhi thích lo chuyện bao đồng này, dù sao bọn họ biết rất rõ!","“Đã xảy ra chuyện như vậy, cô Đường vốn muốn kiện cháu.” Nguyễn Hạo Thần cũng không cho bọn họ có nhiều thời gian suy nghĩ, sau đó lại ném ra một quả bom.","Ông cụ Nguyễn và bà cụ Nguyễn lập tức thay đổi sắc mặt, dưới tình huống này, nếu cô Đường thật sự muốn kiện, sợ là…","Nếu cô gái nhà bình thường thì thôi, nhưng đó là cô cả nhà họ Đường…","Đó là nhà họ Đường!","Nguyễn Hạo Thần nhìn phản ứng của bọn họ thì trong lòng âm thầm cười, sau đó tiếp tục nói: “Ngày hôm qua cháu đã nhận lỗi, lại xin lỗi, còn dỗ dành, sau đó an ủi, nói lời ngon tiếng ngọt, cháu nói sẽ chịu trách nhiệm, cháu sẽ cưới cô ấy, cuối cùng cô Đường cũng đồng ý không kiện cháu…”"]