["Chương 598<br> <br> <br> Lúc ấy bà ta đã mời một thầy thôi miên giỏi về thôi miên Tịch Xuyên, xóa hết mọi ký ức liên quan đến Hứa Dinh Dinh trong đầu anh ta.<br> <br> <br> <br> Đó cũng là lý do vì sao Tịch Xuyên không hề quên đi những chuyện khác mà chỉ quên mỗi mình Hứa Dinh Dinh mà thôi.<br> <br> <br> Hai năm trước, bà ta có thể đuổi Hứa Dinh Dinh đi, thế thì hai năm sau bà ta vẫn có thể làm thế.<br> <br> <br> Huống hồ chi, bây giờ cán dao của con ả đê tiện ấy đang nằm trong tay bà ta.<br> <br> <br> “Bác gái, nếu như đứa trẻ ấy thật sự là con của Xuyên, cháu sẽ không phá hoại hạnh phúc của bọn họ đâu, cháu sẽ thỏa mãn mong muốn của bọn họ.” Nguyễn Trà My giả vờ hiền lương thục đức, nhưng gương mặt cô ta chẳng có một chút hiền lương hay thục đức nào cả.<br> <br> <br> <br> <br> Cuộc đời như một vở kịch, tất cả đều phải dựa vào khả năng diễn xuất, chỉ có điều đóng vai người khác rồi sẽ đánh mất bản thân mà thôi.<br> <br> <br> “Cháu yên tâm đi, hai đứa trẻ ấy không phải là con của Xuyên đâu, trông hai đứa trẻ ấy cũng đã bốn, năm tuổi rồi, lúc đó Xuyên và cô ta còn chưa đến với nhau nữa.” Bà Tịch nói một cách chắc nịch.<br> <br> <br> “Bác gái, có khi nào Xuyên và Hứa Dinh Dinh đã quen nhau vào năm năm trước, đến với nhau từ năm năm trước rồi không, có khi nào hai đứa trẻ ấy thật sự là con của Xuyên không?” Giọng nói của Nguyễn Trà My nghe như muốn khóc, đương nhiên sở dĩ Nguyễn Trà My nói như thế là để thăm dò bà Tịch.<br> <br> <br> Nghe Nguyễn Trà My nói vậy, bà Tịch cũng ngẩn người, ánh mắt chợt thay đổi, nhưng rồi bà ta lập tức bình tĩnh lại mà nói với vẻ kiên quyết: “Trà My, Tịch Xuyên chỉ nhận con mà cháu sinh thôi, còn con của những người phụ nữ khác sẽ không được nhà họ Tịch thừa nhận, cháu yên tâm đi, chắc chắn bác sẽ không để cho cháu chịu thiệt đâu.”<br> <br> <br> Giọng nói của bà Tịch toát ra vẻ kiên quyết, nhưng gương mặt lại trở nên phức tạp, nếu như hai đứa trẻ ấy thật sự là con của Tịch Xuyên…<br> <br> <br> Bà ta không thể không thừa nhận rằng hai đứa trẻ ấy thật sự rất xinh đẹp, rất đáng yêu, chúng là những đứa trẻ vô cùng được lòng người khác.<br> <br> <br> Nếu như chúng thật sự là con của Tịch Xuyên, chắc chắn bà ta sẽ không để cho chúng lưu lạc đầu đường xó chợt, chắc chắn bà ta sẽ đưa chúng vê nhà họ Tịch.<br> <br> <br> Còn con đàn bà Hứa Dinh Dinh đê tiện kia chắc chắn phải chết.<br> <br> <br> Con ả đê tiện đó nên chết từ hai năm trước rồi.<br> <br> <br> “Bác gái, con thấy cả nhà họ rất vui vẻ, thật sự không nhẫn tâm…” Nguyễn Trà My tiếp tục giả trang lương thiện hiền lành, nhưng mà, lúc này là đang gọi điện thoại, cho nên cô ta chỉ giả trang giọng nói, trên mặt lại không hề giả bộ, nên nhìn có chút đáng sợ.<br> <br> <br> “Trà My, con đừng nghĩ nhiều, con và A Xuyên sắp kết hôn rồi, lúc này tuyệt đối không thể xảy ra chuyện gì ngoài ý muốn.” Bà Tịch giọng nói càng thêm kiên định, lần này bà rất thật lòng.<br> <br> <br> Vì công ty nhà họ Tịch, bà phải bắt Tịch Xuyên nhanh chóng lấy Nguyễn Trà My vào nhà.<br> <br> <br> Công ty nhà họ Tịch đã không thể chống đỡ được nữa, nhà họ Nguyễn đã đồng ý, đợi sau khi họ kết hôn sẽ cho nhà họ Tịch mượn tiền, hơn nữa còn giúp nhà họ Tịch liên hệ một số nghiệp vụ, cho nên hôn sự tuyệt đối không thể xảy ra sai lầm gì.<br> <br> <br> “Dạ.” Nguyễn Trà My khẽ đáp, cô ta đương nhiên biết bà Tịch nhìn trúng tiền và mối quan hệ của nhà họ Nguyễn, cho nên, có bà Tịch ở đây, cô ta không lo lắng hôn sự lần này.<br> <br> <br> Hai người đều có tính toán riêng cuối cùng kết thúc cuộc nói chuyện.<br> <br> <br> Trong biệt thự của Nguyễn Hạo Thần: Lúc Tô Khiết tỉnh lại lần nữa thì đã tối rồi.<br> <br> <br> Cô cầm điện thoại, nhìn đồng hồ, mặt có chút hoang mang, cô ngủ thẳng tới tối luôn sao?<br> <br> <br> Ngày này trôi qua một lời khó nói hết."]