[" ","Chương 494","Nguyễn Hạo Thần trợn tròn mắt, nhìn chằm chằm cô, cô học mấy lời vô lại này từ đâu thế?","Còn hành động thành thục, đúng lúc như thế, chắc chắn đây không phải lần đầu tiên rồi.","Đã có người đàn ông nào khác từng nhìn thấy dáng vẻ say rượu này của cô chưa? Cô có…","Nguyễn Hạo Thần nhận ra mình rất để tâm đến vấn đề này.","Nên Nguyễn Hạo Thần không những không cười mà sắc mặt càng thâm trầm hơn, còn hiện ra chút lạnh lẽo mơ hồ.","Thư ký Lưu lái xe ở ghế trước thì ngạc nhiên đến mức suy nghĩ lung tung, mợ chủ thật mạnh mẽ!","Nhưng tổng giám đốc vẫn luôn im lặng, hơn nữa anh cảm thấy bầu không khí lúc này có vẻ không ổn lắm, chẳng lẽ tổng giám đốc tức giận rồi ư?","Tổng giám đốc không thích giọng điệu này à?","Cũng đúng, một người ngông cuồng như tổng giám đốc mà bị trêu ghẹo như thế, chắc chắn sẽ tức giận thôi.","“Cười một cái đi nào, cười một cái thôi.” Tô Khiết thấy anh không cười thì khẽ nhíu mày, lân này giọng điệu lại mang theo chút dụ dỗ.","Lúc nói, tay cô cũng không rảnh rỗi, dùng sức kéo khóe miệng anh cong lên, rõ ràng cô đang ép buộc anh không cười cũng phải cười.","Cuối cùng Nguyễn Hạo Thần cũng không chống lại cô, khóe miệng cũng theo sức lực bàn tay cô mà khẽ cong lên, mặc dù nụ cười đó không quá rõ ràng, nhưng cũng xem như là cười rồi.","“Ồ, anh cười lên thật sự rất đẹp đó, anh nên cười nhiều hơn đi.” Cuối cùng Tô Khiết cũng hài lòng một chút, cũng xem như nói được một câu tương đối bình thường.","Không biết sắc mặt Nguyễn Hạo Thần dịu đi rất nhiều là vì đang cười hay vì câu nói của cô.","Thư ký Lưu đang lái xe ở ghế trước, nghe Tô Khiết nói thế thì rất tán thành, quả thật tổng giám đốc nên cười nhiều hơn, như vậy cuộc sống của anh cũng tươi sáng hơn.","Khoảng thời gian này, anh sắp bị tổng giám đốc và mợ chủ dọa cho phát bệnh tim rồi!","Nhưng đúng lúc này, anh lại nghe thấy Tô Khiết nghiêm túc bổ sung thêm một câu:”Như vậy mới làm người khác yêu được chứ.”","Thư ký Lưu hít sâu một hơi, làm người khác yêu ư? Sao nghe câu này xong lại khiến người khác suy nghĩ lung tung vậy chứ…","Nhất là khi câu nói này lại áp dụng trên người tổng giám đốc, làm người khác cảm thấy rất kỳ lạ, nhưng có lẽ tổng giám đốc vẫn hy vọng mợ chủ yêu thương mình đúng không?","Nguyễn Hạo Thần hung hăng trừng mắt nhìn thư ký Lưu, rồi kéo vách ngăn xuống, sắc mặt anh gân như đen đến mức đáng ngờ, người phụ nữ này đúng là say rồi thì cái gì cũng nói ra hết.","Cô thế này càng làm anh…","Nguyễn Hạo Thần vô thức nới lỏng cà vạt trên cổ mình ra, rồi mở một cúc áo sơ mi.","Trong lúc anh làm những hành động này, Tô Khiết vẫn luôn nhìn chằm chăm anh, nói đúng hơn là nhìn chằm chằm vào hành động của anh, thậm chí bàn tay đang nhào nặn mặt anh cũng ngừng lại.","Nguyễn Hạo Thần khẽ nhướng mày, hiếm khi thấy cô bỗng trở nên yên tĩnh thế này.","Tô Khiết thấy anh nới lỏng cà vạt và mở một cúc áo ra, thì liên tục chớp mắt.","“Anh muốn cởi áo à? Để em giúp anh.” Tô Khiết kéo áo sơ mi của anh, nhận ra vẫn còn mấy cúc áo chưa mở ra, nên hơi bĩu môi, không biết có phải đang ghét bỏ vì nó gây vướng bận hay không nữa?"]