[" ","Chương 438","Tô Khiết chưa đi được bao lâu thì đã nhận được điện thoại của ông cụ Tô: Khiết Khiết, ngày mai ông nội muốn đưa cháu và bà cụ Hinh đi biển, cháu có thể đi cùng với ông nội không?”","Đi biển sao? Tuần trăng mật? Ông nội, ông và bà cụ Hinh đi hưởng tuần trăng mật, cháu đi làm bóng đèn không thích hợp lắm a?” Khoé môi Tô Khiết khẽ cong lên, không ngờ ông nội vẫn còn khá lãng mạn và ấm áp.","Con bé này, dám chọc ông nội.” Ông cụ Tô trực tiếp cười lên: Nhà họ Tô chúng ta không phải có khách sạn ở ven biển sao? Trước đó ông đã nói xong với giám đốc khách sạn rồi, kể từ ngày mai khách sạn sẽ tạm thời đóng cửa, ông đưa cháu và bà cụ Hinh đi chơi hai ngày, ông nội và bà cụ Hinh của cháu đều đã lớn tuổi, sức khỏe ông nội lại không tốt, ông nội muốn cháu đi với ông nội.”","Ông cụ Tô biết Tô Khiết mềm lòng, xem trọng tình cảm, cho nên ông rất rõ là nói như thế nào thì Tô Khiết sẽ không từ chối, gừng càng già thì càng cay mà !","Được rồi, ngày mai cháu sẽ đi cùng hai người.” Tô Khiết sau khi nghe ông cụ Tô nói mấy lời này thì không nghĩ gì nữa mà đồng ý, cô vốn đã nên dành chút thời gian để ở cạnh ông nội.","Ngày hôm sau, Tô Khiết đến nhà tổ họ Tô trước, sau đó cùng ông cụ Tô còn có bà cụ Hinh lên đường đi biển, chỉ có ba người bọn họ, cả nhà Tô Trung Dung không có đi theo.","Thành phố A vốn là thành phố ven biển, cách khách sạn cũng không xa, nhưng bởi vì một số việc trì hoãn nên đến hơn hai giờ chiều bọn họ mới đến nơi.","Khiết Khiết, ông nội và bà nội Hinh nghỉ ngơi trong phòng một lát, cháu tự mình đi chơi đi, thứ gì cần ông nội cũng đã cho người chuẩn bị hết cho cháu rồi.” Sau khi đến khách sạn, ông cụ Tô trông có vẻ hơi mệt mỏi.","Dạ được.” Tô Khiết nhìn thấy bộ dạng mệt mỏi của ông cụ Tô thì cũng không có nghĩ nhiêu.","Tô Khiết đi xuống lâu, giám đốc khách sạn mang đến cho cô những thứ đã chuẩn bị xong, tất cả đều là do ông cụ Tô chuẩn bị, hễ là những thứ cần thiết để đi chơi bãi biển, ông cụ Tô đều chuẩn bị đủ đầy rồi.","Tô Khiết nghĩ đến sức khoẻ ông cụ Tô không khỏe, nên không có ra ngoài chơi.","Khách sạn có một hồ bơi lớn ngoài trời, bởi vì khách sạn tạm thời đóng cửa nên không có ai, Tô Khiết liền nghĩ có thể đi bơi một chút.","Trong số đồ đạc mà ông cụ Tô chuẩn bị có một bộ đồ bơi, nhưng khi Tô Khiết lấy ra, khóe miệng không khỏi giật giật, bộ đồ bơi mà ông cụ chuẩn bị có vẻ hơi quá gợi cảm rồi.","Nhưng vì khách sạn đã đóng cửa và cũng không có người khác nên Tô Khiết vẫn thay áo tắm và đến bể bơi.","Bể bơi thực sự không quá nhỏ, Tô Khiết bơi tới bơi lui mấy lần, liên cảm thấy mệt rồi, cô lên bờ, nằm trên ghế nằm tắm nắng, vì cảm thấy áo tắm có hơi gợi cảm nên cô đã lấy một cái khăn tắm khoác lên người.","Tô Khiết mới vừa nằm không bao lâu, đột nhiên cảm thấy ánh mặt trời trước mặt bị chặn lại, Tô Khiết vội vàng mở mắt ra.","Sao anh lại ở đây?” Tô Khiết nhìn Dụ Vỹ Phi đột nhiên xuất hiện thì có chút sững sờ, không phải ông nội đã nói khách sạn tạm thời đóng cửa, trong khách sạn không có người ngoài sao?","Vậy Dụ Vỹ Phi là sao?"]