[" ","Chương 1475","“Tôi không muốn lặp lại lần thứ hai, hạn cho ông thời gian một ngày để dọn đồ của mình đi. Khi ông dọn đồ, tôi sẽ cho người giám sát, không phải đồ của mình thì không được phép động vào. Nếu hôm nay ông không dọn thì tôi sẽ cho người ném đồ của ông ra ngoài, ông đừng mơ được bước vào nhà họ Tô nửa bước nữa.” Tô Khiết nói từng chữ một, giọng không lớn nhưng lại cực kỳ rõ ràng.","Lần này Tô Trung Dung thật sự đã chọc giận Tô Khiết, cô có thể bỏ qua những việc ông ta đã làm với mình, nhưng ông ta hại ông nội thành ra thế này còn không hề áy náy thì cô không chịu đựng được.","Căn biệt thự nhà họ Tô trước đó đã bị Tô Trung Dung thế chấp, ông ta vẫn chưa trả tiền, theo lý mà nói thì căn nhà đó đã bị ngân hàng xử lý lâu rồi.","Giống như các tài sản khác dưới tên Tô Trung Dung.","Khi đó là Nguyễn Hạo Thần đã mua lại căn biệt thự nhà họ Tô và đứng tên cô, cho nên bây giờ căn nhà đó là tài sản riêng của cô.","Chuyện này cũng là sau đó Tô Khiết mới biết, chỉ là cô không nói với ai, kể cả ông cụ Tô.","Trong khoảng thời gian này, vì nể mặt ông cụ Tô nên cô mới không đuổi nhà Tô Trung Dung ra ngoài.","“Tô Khiết, cô dựa vào đâu mà làm vậy?” Tô Trung Dung không còn vẻ cà lơ phất phơ nữa, ông ta thực sự lo lắng.","Đây là chuyện liên quan đến lợi ích của ông ta nên ông ta mới biết sốt ruột.","Bây giờ Tô Trung Dung không có tiền trong tay, số tiền cuối cùng của nhà họ cũng đã đưa cho đám bắt cóc rồi.","Nếu giờ Tô Trung Dung ra ngoài thì không có chỗ để ở, hơn nữa sợ rằng ngay cả ăn uống cũng trở thành vấn đề.","“Chỉ dựa vào việc tôi là Tô Khiết.” Tô Khiết nhìn ông ta, lạnh lùng nói ra từng chữ, đối với một kẻ không có tính người, cô đã không còn muốn nhiều lời với ông ta.","Tô Khiết nói xong thì xoay người muốn rời đi.","“Tô Khiết, cô không được đi, cô nói rõ cho tôi, dựa vào đâu mà cô đuổi tôi đi? Ông già còn không đuổi tôi thì cô dựa vào đâu hả? Cô có tư cách gì?” Tô Trung Dung hoàn hồn rồi lớn tiếng quát.","Ông ta không nhắc tới ông cụ Tô thì không sao, vừa nhắc tới là sắc mặt Tô Khiết càng thêm lạnh lùng.","“Tiễn ông Tô về đi, giám sát ông ta thu dọn đồ đạc, sau đó bảo ông ta rời khỏi biệt thự nhà họ Tô. Nhớ, không cho phép ông ta cầm bất cứ thứ gì của nhà họ Tô.” Tô Khiết không quay đầu lại, cũng chẳng nhìn Tô Trung Dung, cô chỉ trâm giọng ra lệnh cho một vệ sĩ bên cạnh.","Tối qua Nguyễn Hạo Thần điều hai vệ sĩ tới, anh nói đám bắt cóc đó có thể vẫn còn lọt lưới, không thể không cẩn thận.","Tô Khiết nghe theo anh.","“Vâng.” Vệ sĩ đáp lời rồi đi về phía Tô Trung Dung.","“Tô Khiết, vì sao cô lại đối xử với tôi như vậy, đồ khốn kiếp vô liêm sỉ, tôi phải giết cô, đáng lẽ ra tôi nên để đám bắt cóc đó bắt cô đi, chơi chết cô rồi bảo họ quay lại video cô bị nhiều người đàn ông chơi đùa, cho cô…” Tô Trung Dung càng nói càng khó nghe, càng nói càng ghê tởm.","Tô Khiết hơi híp mắt lại, chỉ là lúc này giọng Tô Trung Dung đột nhiên im bặt.","Tô Khiết hơi sửng sốt, theo lý mà nói thì Tô Trung Dung phải mắng hăng hơn chứ, không thể tự dừng lại vào lúc này được.","Cô xoay người nhìn lại, sau đó thấy Nguyễn Hạo Thần đã về, lúc này trong đôi mắt đang nheo lại của anh đầy sát khí khát máu, sát khí ấy khiến người khác sởn hết cả gai ốc."]