[" ","Chương 1246","“Tính tình của đứa nhỏ này có hơi lạnh lùng, không thích nói chuyện cho lắm.” Bà cụ Đường nhanh chóng giải thích một câu.","“Người trẻ yên tĩnh cũng tốt lắm chứ, chúng tôi đặc biệt thích lớp nhỏ yên tĩnh.” Ông cụ Nguyễn hoàn toàn chưa phát giác đây là chuyện gì, đối với cô cả nhà họ Đường, ông cụ Nguyễn hài lòng không có chỗ để bắt bẻ.","“Đúng vậy đó, đứa nhỏ này cũng làm cho người ta thích.” Hiển nhiên là bà cụ Nguyễn cũng vô cùng hài lòng, một chút xíu lo lắng lúc nãy cũng hoàn toàn không còn nữa.","Tiếp theo đó mấy người lớn ngồi nói chuyện với nhau, đương nhiên trò chuyện với nhau đều là một vài chuyện lông gà vỏ tỏi bình thường, Tô Khiết vẫn luôn im lặng ngồi ở bên cạnh đọc sách không có nói chuyện.","Thỉnh thoảng ông cụ Nguyễn và bà cụ Nguyễn sẽ nhìn về phía Tô Khiết đang ngồi yên tĩnh đọc sách ở bên cạnh, đương nhiên là giờ phút này bọn họ cũng là càng nhìn càng thấy hài lòng.","“Thấm Nhi, Vũ Kỳ đâu rồi, sao cả nửa ngày rồi cũng không thấy Vũ Kỳ vậy?” Bà cụ Đường nhìn về phía Tô Khiết, đột nhiên lại hỏi một câu.","“Lúc nãy còn đang chơi ở trong sân đấy ạ, để cháu đi ra ngoài xem một chút.” Tô Khiết trả lời, đứng dậy đi ra ngoài.","Không lâu lắm, Tô Khiết liền nắm tay Đường Vũ Kỳ đi vào.","“Đây là bé con của nhà ai vậy?” Bà cụ Nguyễn nhìn thấy Tô Khiết nắm tay một đứa bé đi vào, trực tiếp bị dọa sợ.","“À, đây là đứa bé của một người họ Tôg, ba của con bé có việc không thể chăm sóc cho con bé, tạm thời gởi ở chỗ của chúng tôi.” Bà cụ Đường tùy ý trả lời một câu.","Bà cụ Nguyễn rõ ràng thở một hơi nhẹ nhõm, lúc nãy bà ta còn tưởng rằng đứa bé kia chính là con của cô chủ nhà họ Đường đây này. Mặc dù là bọn họ rất hài lòng với cô chủ nhà họ Đường, nhưng mà nếu như cô Đường này cũng đã có con rồi, vậy thì chắc chắn không thể đến nhà họ Nguyễn của bọn họ được.","Sau khi Tô Khiết dẫn Đường Vũ Kỳ đi vào trong phòng khách, cô lại ngồi ở trên ghế sofa tiếp tục đọc sách, để lại một mình Đường Vũ Kỳ ngồi ở trong phòng khách chơi đùa.","Bà cụ Nguyễn nhìn thái độ này của Tô Khiết, đương nhiên cũng không nghi ngờ cái gì.","Con ngươi của ông cụ Nguyễn lại nhìn đồ chơi ở trong tay của người bạn nhỏ Đường Vũ Kỳ.","Đó là một cái ngọc bội chất lượng cực kỳ tốt, hơn nữa ông cụ Nguyễn nhìn ra đây không phải là đồ vật của hiện đại, chắc là có chút niên đại.","Ông cụ Nguyễn yêu thích nhất chính là sưu tập đồ cổ, đối với đồ cổ cũng đã từng có nghiên cứu.","Ông cụ Nguyễn nhìn ra được cái ngọc bội đó chắc chắn là đồ cổ, hơn nữa lịch sử cực kỳ lâu đời.","Càng làm cho ông cụ Nguyễn cảm thấy kinh ngạc, chính là ngoại trừ cái ngọc bội đó, trong cái hộp ở trước mặt của người bạn nhỏ này còn có một khối ngọc bích.","“Đứa bé này đang chơi cái gì vậy?” Ông cụ Nguyễn không xác định chắc chắn, rốt cuộc vẫn là nhịn không được mà hỏi một câu, bởi vì ông cụ Nguyễn đối với đồ cổ đã đạt đến tình trạng si mê.","“Cái này thì tôi cũng không hiểu cho lắm, nghe nói là đồ cổ gì đó.” Bà cụ Đường nghe thấy ông cụ Nguyễn hỏi, giống như là rất tùy ý mà trả lời một câu.","“Trong tay của con bé là miếng ngọc bội thời Tần, trong hộp là ngọc bích thời Tần, ngọc khí thời Tần không nhiều, truyền đến hiện tại đã ít lại càng ít, hai món đồ này vô cùng hiếm gặp.” Tô Khiết bỏ quyển sách ở trong tay xuống, nhìn Đường Vũ Kỳ một chút, rất tự nhiên mà giải thích vài câu.","“Cô bé này hiểu biết thật là nhiều.” Bà cụ Đường nhìn về phía Tô Khiết, hai mắt sáng lên mấy phần, lại càng hài lòng hơn.","Giờ phút này, hai mắt của ông cụ Nguyễn lại càng sáng lên trong chớp mắt, nhưng mà mắt của ông ta vẫn cứ luôn nhìn chằm chằm vào mấy thứ bảo bối ở trong tay của Đường Vũ Kỳ."]