[" ","Chương 1417","“Nhưng cũng không thể trách những cảnh sát đó, tạo lối đi ở đó hoàn toàn được che khuất, nếu không phải chúng ta đi ra từ bên trong thì thật sự rất khó phát hiện.”","Tô Khiết cũng không thể không thừa nhận điều này, lúc này cũng đã cố gắng hết sức.","“Tào Du đã ra lệnh truy nã khắp thành phố, hy vọng có thể bắt được bọn họ.” Đường Lăng lại chậm rãi nói thêm một câu.","Chiếc xe chở hàng kia đã được tìm thấy, cũng được giấu trong một kho lạnh rất lớn, đóng cửa kho lạnh lại thì từ bên ngoài không thể nhìn ra được, hơn nữa cũng rất khó nghĩ đến.","“Em đi qua xem hai người đã bắt được.” Tô Khiết không nói thêm gì, cô muốn đi xem có phải hai người đã bắt được kia đã trói Tô Nghiên Nghiên hay không?","“Vừa rồi Tào Du đã đưa người về cục cảnh sát, anh đưa em qua đó cũng thuận tiện xem có thể lấy được tin tức có ích trong miệng bọn họ hay không.” Tình hình bên này đã được xử lý gần xong, Đường Lăng vốn đang đợi Tô Khiết.","Hai người lên xe, nhanh chóng chạy tới cục cảnh sát, bởi vì tình tiết nghiêm trọng nên tội danh thành lập với hai tên tội phạm bắt được, đồng bọn bỏ chạy, cho nên được đưa đến phòng thẩm vấn.","“Chàng trai trẻ tuổi bị thương hơi nặng, nhân viên y tế đang xử lý cho cậu ta, hơn nữa hiện tại cậu ta đang hôn mê, chị dâu đến xem tên mặt sẹo trước đi, đây là tay già đời, vô cùng gian xảo, từ lúc bị bắt đến giờ vẫn không nói gì, hơn nữa sắc mặt cũng không thay đổi.” Cậu năm Tào nghe Tô Khiết muốn thấy bọn họ thì lập tức đưa Tô Khiết qua đó.","Tô Khiết ở bên ngoài phòng thẩm vấn nhìn tên mặt sẹo, đúng như cậu năm Tào nói, người đàn ông này rất gian xảo, không thay đổi sắc mặt cũng chứng tỏ vô cùng lợi hại.","“Chị dâu, hay là chị đi vào hỏi một chút.” Cậu năm Tào đã biết rõ năng lực của Tô Khiết.","“Ừ.” Tô Khiết gật đầu, sau đó đi vào phòng thẩm vấn, cô cũng hy vọng có thể hỏi ra được gì đó, hy vọng có thể nhanh chóng bắt được những tên đã chạy thoát, nếu không thì sẽ còn người bị hại.","Tô Khiết đi vào phòng thẩm vấn, tên mặt sẹo bản năng ngẩng đầu nhìn về phía Tô Khiết, tên mặt sẹo vốn định khinh thường liếc mắt một cái, nhưng khi ông ta thấy Tô Khiết thì con ngươi bỗng nhiên trợn lên, sắc mặt lập tức thay đổi.","Lúc đó Tô Khiết nhìn ra được có rất nhiều cảm xúc trong mắt của tên mặt sẹo.","Nhiều đến mức làm cho Tô Khiết khiếp sợ!!","Tô Khiết nheo mắt lại, tên mặt sẹo quen biết cô? Sao lại…","Tô Khiết nhìn phản ứng của tên mặt sẹo thì chắc chắn có thể xác định chuyện này, người đàn ông này quen biết cô.","Vừa rồi người đàn ông này nhìn thấy cô thì vô cùng kinh ngạc, cho nên quên mất che giấu cảm xúc của mình.","Nhưng Tô Khiết chắc chắc mình chưa từng gặp người này!!","Tô Khiết còn phát hiện lúc ông ta nhìn thấy cô thì ngoại trừ kinh ngạc trung còn mang theo sợ hãi, nỗi sợ hãi sau khi phạm sai lầm.","Sợ hãi? Lúc trước ông ta vẫn luôn không thay đổi sắc mặt, cho dù cảnh sát hỏi thế nào, ông ta không hề nói một câu, càng không sợ hãi, vì sao ông ta nhìn thấy cô lại sợ hãi?","Cô và Tô Nghiên Nghiên lớn lên không giống nhau, mặc dù cô và Tô Nghiên Nghiên là chị em họ, nhưng lại không hề giống nhau.","Tô Khiết lại nhìn ông ta nghĩ tới gì đó, sau đó thở dài một hơi, nỗi sợ hãi biến mất, đương nhiên cũng che giấu sự kinh ngạc."]