[" ","Chương 1076","“Chú Lôi nói rất đúng, nếu đã lấy được tóc thì cứ làm xét nghiệm ADN.” Mộng Nhược Đình cũng liên tục gật đầu.","“Ừm.” Mộng Thu Quỳnh thấp giọng trả lời, sau đó cầm sợi tóc trong tay đưa cho Lôi Hạ.","“Tôi cầm đi làm xét nghiệm DNA, rất nhanh sẽ có kết quả.” Lôi Hạ cầm sợi tóc trong tay bà ta, lại không nhịn được ngước mắt nhìn Đường Bách Khiêm một cái, nhưng vẫn không nhận ra thân phận của anh ta.","Đường Bách Khiêm nhìn đám người Mộng Thu Quỳnh rời đi thì mới đặt Đường Vũ Kỳ xuống, sau đó nói Đường Minh Hạo đưa Đường Vũ Kỳ qua bên kia chơi, anh ta đi tới trước mặt Nhạc Hồng Linh.","“Lão đại, sao anh lại tới đây?” Nhạc Hồng Linh nhìn thấy Đường Bách Khiêm thì có chút bất ngờ, cũng có chút giật mình.","“Tôi đến thăm mọi người, bọn nhỏ chơi thế nào?” Đường Bách Khiêm hơi cụp mặt, đúng lúc nhìn về phía hai bé cưng giống như đang nhìn hai bé cưng, giọng anh ta vẫn như ngày thường, nghe không ra được sự khác thường.","“Không tệ, hai bé cưng chơi rất vui vẻ.” Nhạc Hồng Linh cúp điện thoại, cũng không phát hiện ra sự khác thường.","“Mọi người đã chơi mấy ngày rồi, khi nào quay về?” Đường Bách Khiêm có vẻ tự nhiên hỏi.","“Lão đại, không phải lúc trước anh đã quyết định thời gian rồi sao? Còn ba ngày nữa, nhưng Tô Khiết nói đến lúc đó tôi đưa hai bé cưng về thành phố A, cô ấy sẽ ở thành phố A chờ chúng ta.” Nhạc Hồng Linh cũng không biết những chuyện khác, cho nên nói ra chuyện đã bàn bạc với Tô Khiết.","Đường Bách Khiêm cụp mắt, nhíu mày lại, trong con ngươi lóe sáng, nhưng anh ta lại nhanh chóng che giấu.","“Tô Khiết nói cô đưa hai bé cưng về thành phố A sao?” Lúc Đường Bách Khiêm nói lời này thì cố gắng làm cho giọng nói của mình giống như bình thường.","“Ừ, Tô Khiết nói lâu rồi không gặp bọn nhỏ, rất nhớ tụi nó, mà hiện tại trong tay Tô Khiết đang có một vụ án đặc biệt, không thể đến đây gặp hai bé cưng, cho nên cô ấy nói tôi đưa bọn trẻ qua đó.” Nhạc Hồng Linh thấy anh ta hỏi thì trả lời.","Nhạc Hồng Linh thấy anh ta hỏi thì trả lời, mặc dù Nhạc Hồng Linh không biết chuyện khác, nhưng Nhạc Hồng Linh biết chuyện Đường Bách Khiêm thích Tô Khiết, cho nên cô ta không nói đến chuyện của Nguyễn Hạo Thần.","“Ừ.” Đường Bách Khiêm híp mắt lại, nhưng anh ta cũng không nói thêm gì, mà thấp giọng trả lời.","“Lão đại, anh đúng lúc đi ngang qua sao?” Nhạc Hồng Linh nhìn anh ta, hơi nhíu mày lại.","“Ừ.” Đường Bách Khiêm lại thấp giọng nói, sau đó ngước mắt nhìn cô ta: “Cô và hai đứa nhỏ tiếp tục chơi đi, tôi đi trước.”","Sau đó Đường Bách Khiêm nhanh chóng rời đi.","Nhạc Hồng Linh nhìn anh ta rời đi thì càng nhíu mày chặt lại, sao cô ta cảm thấy Đường Bách Khiêm hơi kỳ lạ, đột nhiên xuất hiện, sau đó lại nhanh chóng rời đi như thế?","Thành phố A, trong trung tâm của tám gia tộc lớn nhất.","Bởi vì Đường Vân Thành phái xe tới, cho nên tốc độ lái xe rất nhanh, không bao lâu đã đến nơi, Cố Nam cũng không nói gì, cũng không cố ý kéo dài, lập tức đưa Tô Khiết vào phòng tài liệu, sau đó bảo vệ nhanh chóng lấy chìa khóa mở cửa, mọi chuyện đặc biệt thuận lợi đến mức làm cho Tô Khiết cảm thấy quái lạ.","Tô Khiết vào phòng tài liệu, Cố Nam cũng đi sát theo sau, tiện tay đóng cửa, Tô Khiết nhìn cô ta một cái, hai mắt hơi híp lại, nhưng cũng không nói gì.","Tô Khiết nhanh chóng đi tới tủ tài liệu, sau đó mở tủ ra, lần này không giống như lần trước, lần trước có mục tiêu rõ ràng, không cần dùng nhiều thời gian, nhưng lần này lại không có mục tiêu."]