[" ","Chương 513","“Hả?” Tô Khiết nghe thấy lời anh nói, nhất thời không kịp phản ứng lại.","Lí do? Lí do gì chứ?","“Cho tôi một lí do.” Lúc này Nguyễn Hạo Thần rất kiên nhẫn, lặp lại lời nói của anh một lần nữa.","Ánh mắt Tô Khiết hơi sáng lên, cô cứ cảm thấy phản ứng này của Nguyễn Hạo Thần có gì đó kì lạ, rất không bình thường.","Chuyện như vậy còn cần lí do gì chứ?","Nhưng mà, thái độ lúc này của Nguyễn Hạo Thần rất kiên trì, Tô Khiết biết nếu cô không đưa ra một cái lí do thì anh chắc chắn sẽ không bỏ qua.","“Không phải chúng ta đã nói rõ với nhau sao, ý em là trên hợp đồng kết hôn đã viết rõ, hợp đồng này không bao gồm nghĩa vụ vợ chồng, không thể miễn cưỡng bên còn lại thực hiện nghĩa vụ vợ chồng.” Lúc này lý do duy nhất mà Tô Khiết có thể đưa ra chỉ có nó mà thôi, tuy nhiên hễ nghĩ đến chuyện đêm qua, cô lại cảm thấy có chút chột dạ, vì vậy giọng nói cũng rất khẽ khàng.","Tô Khiết nhìn Nguyễn Hạo Thần, trong lòng có chút thấp thỏm, vì chuyện đêm qua, lúc này Tô Khiết cảm thấy cô nói gì cũng không đủ tự tin.","Hơn nữa, đến bây giờ cô còn không biết rốt cuộc là đêm qua đã xảy ra chuyện gì.","Cô thật sự là không nhớ chút nào cả, nhưng cô cũng biết chắc có một vài chuyện đã xảy ra rồi.","Chỉ là, đêm qua Nguyễn Hạo Thần rốt cuộc là bị làm sao chứ, cô thì do uống say, nhưng Nguyễn Hạo Thần đâu có say, anh vẫn tỉnh táo mà.","Vậy nên đêm qua mọi chuyện rốt cuộc là thế nào?","Tô Khiết khẽ nuốt nước miếng, lặng lẽ quan sát Nguyễn Hạo Thần.","“Ừm, rất tốt.” Nguyễn Hạo Thần khẽ gật đầu, ánh mắt không có vẻ gì là không hài lòng cả, dường như còn rất tán đồng với lời mà cô nói.","Tô Khiết thầm thở phào một hơi, không ngờ, anh lại dễ thương lượng như thế.","Như vậy thì tốt rồi, như vậy thì tốt rồi!!","Chỉ là, ngay sau đó, Nguyễn Hạo Thần lại hôn cô.","“Nguyễn Hạo Thần, anh làm gì vậy?” Sắc mặt Tô Khiết lập tức thay đổi, không nhịn được kêu lên một tiếng.","Không phải ban nãy anh đã đồng ý rồi hay sao?","Vậy bây giờ anh đang làm gì?","“Mợ Nguyễn, hợp đồng của chúng ta viết rất rõ, nhưng chuyện đêm qua đã phạm quy rồi, người đầu tiên phá vỡ quy tắc là em, không phải tôi, vậy nên, lúc này em không có quyền phát biểu.” Lời nói của Nguyễn Hạo Thần đúng kiểu cây ngay không sợ chết đứng, không có chút chột dạ nào.","Anh từng bước từng bước dẫn cô đi vào bẫy của mình, vì vậy sao có thể chột dạ vào lúc này được.","Tô Khiết:”…”","“Đêm qua xảy ra chuyện gì? Em say rồi, không biết gì cả.” Tô Khiết chớp chớp mắt, khẽ nhíu mày lại, gương mặt tỏ ra ngây thơ, phiền não.","Lúc này rõ ràng là Tô Khiết đang muốn lật lọng, không thừa nhận!","“Có cần tôi giúp em nhớ lại không?” Nguyễn Hạo Thần sao có thể không đoán được suy nghĩ của cô chứ, nhìn dáng vẻ này của cô có chút buồn cười, anh đã nghĩ qua rất nhiều phản ứng khác nhau của cô, nhưng không ngờ là cô lại lật lọng như vậy.","Anh vốn tưởng rằng, với tính cách của cô sẽ dùng một cách gì đó cứng rắn và mạnh mẽ hơn."]