["Chương 602<br> <br> <br> Người có thể khiến Khiết Khiết nhà anh ra mặt đòi lại công bằng không nhiều, anh và Khiết Khiết quen biết nhiều năm như vậy nhưng trước giờ cũng chưa từng được hưởng thụ đãi ngộ này của Khiết Khiết, đương nhiên lão đại cũng chưa từng được hưởng thụ đãi ngộ như vậy.<br> <br> <br> <br> Tại sao lại cứ là Nguyễn Hạo Thần đặc thù?<br> <br> <br> Anh ở trong lòng mặc niệm cho lão đại hai giây.<br> <br> <br> Nhưng anh ủng hộ tất cả quyết định của Khiết Khiết nhà anh.<br> <br> <br> “Anh cảm thấy anh ta cần em đòi lại công bằng cho anh ta sao?” Tô Khiết khẽ sững sốt, cô đòi lại công bằng cho Nguyễn Hạo Thần?<br> <br> <br> <br> <br> Nguyễn Hạo Thần cần cô đòi lại công bằng sao? Rõ ràng không cần.<br> <br> <br> Cô chỉ vì khiến ông cụ Nguyễn nhanh chóng chuyển cổ phần Nguyễn Thị cho Nguyễn Hạo Thần, sau đó cô liền có thể thành công rút lui.<br> <br> <br> “Quả thực không cần.” Mộ Dung Tri khẽ sững sờ, theo lý mà nói Nguyễn Hạo Thần quả thực không cần, Nguyễn Hạo Thần không biết mạnh hơn anh bao nhiêu lần.<br> <br> <br> “Khiết Khiết, em thật sự định ly hôn với Nguyễn Hạo Thần sao?” Mộ Dung Tri hỏi câu này có vài phân thăm dò, anh muốn biết trong lòng Tô Khiết rốt cuộc nghĩ thế nào.<br> <br> <br> “Đương nhiên, chúng em là hiệp nghị kết hôn, trên hiệp nghị viết rất rõ ràng.” Tô Khiết không nghĩ nhiều, trả lời rất trực tiếp, cô lại liếc nhìn hiệp nghị vừa ký, hiệp nghị mới viết càng rõ ràng hơn, Nguyễn Hạo Thần lấy được cổ phần của Nguyễn Thị xong thì họ sẽ lập tức ly hôn.<br> <br> <br> Đây là hi vọng của Nguyễn Hạo Thần, cũng là hi vọng của cô.<br> <br> <br> Khóe môi Mộ Dung Tri khẽ nhếch, hiệp nghị? Hai người rõ ràng đã ngủ chung rồi, còn nói hiệp nghị cái gì.<br> <br> <br> Đương nhiên, lời này Mộ Dung Tri nhất định không thể nói rõ, anh ngẫm nghĩ, lại thử hỏi: “Vậy hiệp nghị của hai người có viết rõ, lúc em và Nguyễn Hạo Thần ly hôn có thể phân bao nhiêu tài sản của anh ta không?”<br> <br> <br> Tô Khiết khẽ nhướn mày, trong hiệp nghị của họ không viết điểm này, hiệp nghị cũ không viết, hiệp nghị mới cũng không viết.<br> <br> <br> Cho nên Tô Khiết trước giờ chưa từng nghĩ tới điểm này.<br> <br> <br> Nhưng mà, cô nhớ tới tối qua Nguyễn Hạo Thần dụ cô thay đổi hiệp nghị, cô cảm thấy mình không hung hăng gõ cho anh một cái, dường như có chút đáng tiếc.<br> <br> <br> Đương nhiên, tiền của cậu ba Nguyễn, cô sợ là có mạng cầm, không hẳn có mạng xài, cho nên, vẫn là bỏ đi.<br> <br> <br> Tiên bạc đối với cô mà nói, đủ xài là được, tiền cô kiếm được đủ để cô và hai bảo bối dùng rồi.<br> <br> <br> “Không liên quan tới anh, không có chuyện gì thì em cúp đây.” Tô Khiết quá hiểu rõ sự tò mò của Mộ Dung Tri, chuyện này dù sao cũng liên quan tới riêng tư của cô và Nguyễn Hạo Thần, Tô Khiết không nói nhiều.<br> <br> <br> “Khiết Khiết đợi chút, em liên lạc với lão đại rồi sao?” Mộ Dung Tri nhớ tới lão đại đáng thương nhà anh bây giờ còn đang ở thành phố A, vẫn chưa biết là tình huống gì? Bên anh cũng tra không ra bất kỳ tin tức gì, có lẽ Khiết Khiết biết gì đó.<br> <br> <br> “Không có, sao vậy? Học trưởng xảy ra chuyện gì rồi sao? Các anh không ở cùng nhau?” Tô Khiết trước giờ mẫn cảm, vừa nghe thấy lời này của anh, liền nghe ra không đúng.<br> <br> <br> Mộ Dung Tri âm thâm thở dài, trong lòng lại cảm thán cho lão đại nhà mình, lão đại nhà anh cả trái tim đêu ở trên người Khiết Khiết, lúc nào cũng quan tâm chuyện của Khiết Khiết.<br> <br> <br> Nhưng Khiết Khiết đối với lão đại…"]