[" ","Chương 1122","“Viên Quân Doanh vẫn chưa từ bỏ ý định rồi, nếu sau này anh ta vẫn dùng lý do này để hẹn chị dâu, chẳng phải chị ấy cũng không thể từ chối?” Cậu năm Tào nhìn về phía Nguyễn Hạo Thần, ánh mắt có chút lo âu.","“Không sao, sau này tôi có thể đi với cô ấy.” Nguyễn Hạo Thần chẳng hề lo lắng, trái lại còn cười nhẹ một tiếng, nếu Viên Quân Doanh hẹn cô để bàn luận vụ án thì anh hoàn toàn có thể đi theo.","Đương nhiên, anh cũng nhận ra Viên Quân Doanh vẫn chưa từ bỏ ý định, cho nên việc quan trọng nhất hiện giờ là nhanh chóng kéo cô đi đăng kí kết hôn, đến lúc đó anh còn gì phải sợ nữa.","“Anh ba, anh lợi hại quá.” Tiểu Thất giơ ngón tay cái về phía Nguyễn Hạo Thần, cậu biết, lời này của anh Ba tuyệt đối không phải nói suông, nếu Viên Quân Doanh thực sự mời chị dâu thì anh ấy thực sự sẽ đi cùng.","Hình ảnh như vậy, tưởng tượng thôi đã thấy sợ.","“Xem ra, cậu ba Nguyễn đối với cô Đường đúng là khác thường, sao hả? Cậu ba Nguyễn coi trọng cô ấy?” Giọng nói của một người đàn ôn đột nhiên vang lên, tiếng nói mơ hồ chứa ý cười, lại vô cùng cuốn hút, dễ nghe vô cùng.","Nguyễn Hạo Thần dời tầm mắt, nhìn người đàn ông đang đứng bên cạnh anh, ánh mắt lóe lên, không nói gì.","“Coi trọng thì đoạt lại đi, đứng ở chỗ này nhìn làm gì?” Nụ cười trên miệng Tư Đồ Không như càng đậm hơn, giọng nói hoàn toàn mang giọng điệu thổ phỉ.","“Tư Đồ Không, anh nhìn cho rõ, giờ con bé là người nhà họ Đường, nó là em gái tôi.” Đường Lăng hơi bất mãn trừng mắt nhìn Tư Đồ Không, em gái của Đường Lăng có thể bị đoạt lại ư?","Cưới thì được! Đoạt? Không có cửa!","“Em gái anh không cần đàn ông à?” Tư Đồ Không liếc nhìn Đường Lăng một cái, khóe mắt hơi nhướn lên, câu này co chút chọc ngoáy, lúc nói chuyện anh ta còn ra sức ôm lấy cô gái bên cạnh.","Ánh mắt anh ta thoáng trầm xuống, nhìn người phụ nữ trong ngực, sâu trong ánh mắt có vài phần tức giận, người phụ nữ này vừa đến đã nhìn chằm chằm Nguyễn Hạo Thần, nhìn đến độ không chớp mắt, có ý gì?","Nguyễn Hạo Thần có đẹp bằng anh ta không?","Ánh mắt Tư Đồ Không tối sầm, sau đó nhanh chóng cúi đầu hôn cô gái kia.","Liễu Ảnh bỗng nhiên bị ôm vào lòng rồi hôn một cách đột ngột, thân thể cô rõ ràng cứng đờ, đáy lòng bỗng trở nên nặng nề, giữa tình cảnh này, có bao nhiêu người như vậy, anh ta không biết chú ý một chút hay sao.","Nhưng mà, đối với cô, anh trước giờ đều là như vậy, có khi nào quan tâm qua?","Vốn dĩ, cô chính là bán cho anh, đối với anh ta mà nói, cô vốn dĩ chỉ có loại tác dụng này.","Tư Đồ Không cảm nhận được sự không chuyên tâm lúc này của cô, đôi con ngươi càng trở nên trầm xuống, sau đó đột nhiên cắn một cái lên môi cô.","Liễu Ảnh đột nhiên bị đau, theo bản năng kêu lên, thanh âm của cô tuy không lớn lắm, nhưng mấy người đứng gần đó vẫn nghe được, mấy người lũ lượt đảo mắt nhìn qua, nhìn thấy tình cảnh như vậy, đều lũ lượt sững sờ, trên mặt có thêm vài phần kinh ngạc, hoặc là thần sắc trào phúng.","Đôi mắt Tiểu Thất trừng thật to, đây là cảnh tượng thiếu nhi không nên xem, có phải anh ta nên tránh đi một chút không?","Khóe môi Cậu năm Tào khẽ giựt giựt, luôn nghe nói Tư Đồ Mộ Dung trước giờ mặc ý làm bừa, quả nhiên không sai một chút nào.","Đường Lăng và Nguyễn Hạo Thần thì lại giống như hoàn toàn không nhìn thấy, không có bất kỳ phản ứng nào.","Thân ảnh của Liễu Ảnh cứng đờ, trong lòng có chút lạnh lẽo, anh ta đây là cố ý khiến cô khó xử sao?"]