[" ","Chương 1427","Tô Khiết nhìn thấy thái độ rất kiên định đó của anh, khóe môi hơi nhếch lên, không có nói gì nữa, có điều, cô hơi ngẩng đầu, chuyển sang bên ngoài, không muốn tiếp tục để ý anh nữa.","“Sao hả? Còn tức giận?” Cậu ba Nguyễn nhìn thấy bộ dạng của cô, không nhịn được cười, vẻ hờn dỗi này của cô bình thường thật sự không nhiều.","“Em mệt rồi, muốn quay về.” Tâm trạng lúc này của Tô Khiết có hơi không thoải mái, cô thật sự không thích có người đi theo cô, nhưng cô biết lúc này cô có từ chối thế nào anh cũng sẽ không đồng ý.","“Được, anh đưa em về.” Nguyễn Hạo Thần ngược lại đồng ý rất sảng khoái, anh cũng vừa hay muốn đến nhà họ Đường, có vài chuyện quan trọng cần làm.","Khi xe của Nguyễn Hạo Thần dừng ở cửa lớn của nhà họ Đường, Tô Khiết liền muốn mở cửa xe, định xuống xe.","“Đừng vội, đợi anh đi cùng.” Cậu ba Nguyễn nhanh chóng xuống xe, sau đó lại giúp cô mở cửa xe.","Tô Khiết sững ra, ý này của anh là muốn cùng cô đi vào?","Cùng đi vào nhà họ Đường?","Chuyện khác thì không sao, nhưng bây giờ hai bảo bối đang ở nhà họ Đường đó.","Anh nếu đi vào chắc chắn sẽ nhìn thấy hai bảo bối, ba con gặp mặt như vậy sao?","Cho dù hai bảo bối tránh đi, mấy ngày này, chỗ nào trong nhà họ Đường cũng là đồ của hai bảo bối, đến đâu cũng có thể phát hiện dấu vết của bọn trẻ!","Nếu như bị anh phát hiện…","Tô Khiết nhớ đến thái độ trước đó của Đường Minh Hạo, nghĩ tới kế hoạch của thằng nhóc mà Đường Minh Hạo đã nói, lời của bạn nhỏ Đường Minh Hạo cô chắc chắn phải nghe.","Nếu như cô bây giờ cô trực tiếp dẫn Nguyễn Hạo Thần vào, bạn nhỏ Đường Minh Hạo bị phát hiện rồi, chắc chắn sẽ tức giận, bạn nhỏ Đường Minh Hạo rất ít tức giận, nhưng khi thật sự tức giận thì sẽ rất đáng sợ, sẽ không để ý người khác nữa.","“Anh vẫn đừng vào trong…” Tô Khiết quyết định vẫn phải giúp con trai của mình, con trai là do cô sinh ra.","Người đàn ông này ấy à, đến bây giờ vẫn chưa thể tính là của cô, có đạo lý là thế sự khó vẹn đôi đường, đến lúc đó mới biết trở thành nhà ai nữa.","“Tô Khiết, em không thể gặp mặt người khác sao?” Nguyễn Hạo Thần nghe thấy lời của cô, hai mắt trực tiếp nheo lại.","Tô Khiết nhìn gương mặt đẹp trai không thể đẹp hơn được nữa đó của anh, khẽ thở dài, nếu như anh không thể gặp mặt người khác, người khác chắc cũng phải chui vào lỗ rồi.","“Anh xem gần đây đã xảy ra nhiều chuyện như vậy, những chuyện đó còn chưa giải quyết, ông bà ngoại thấy anh sợ rằng sẽ tức giận.” Tô Khiết bây giờ chỉ có thể dùng lý do này.","“Yên tâm đi, những chuyện này anh đều sẽ giải quyết, anh hôm nay đến chính là vì chuyện này.” Nguyễn Hạo Thần nghe thấy cô nói như vậy, sắc mặt rõ ràng đã hòa hoãn hơn một chút.","Cậu ba Nguyễn lúc nói chuyện đã mở cửa xe cho cô, kéo cô xuống xe, tay của anh ôm lấy eo của cô, muốn đi vào trong biệt thự.","“Không, không được, anh vẫn không thể vào.” Tô Khiết nghĩ đến Đường Minh Hạo, dừng lại bước chân, nhìn sang anh, ngữ khí đó lúc này càng thêm kiên định vài phần, những rõ ràng vẫn không đủ kiên định.","Nguyễn Hạo Thần nhìn cô, lông mày nhíu lại: “Tô Khiết, em giấu đàn ông ở trong nhà sao?”"]