["Chương 576<br> <br> <br> Giờ trong phòng tắm, tâm trạng Tô Khiết rất phức tạp, cô không biết rốt cuộc lúc trước đã xảy ra chuyện gì? Không hiểu tại sao Đường Minh Hạo lại gọi cho Nguyễn Hạo Thần? Càng không biết tại sao điện thoại đã kết nối rồi nhưng cậu bé lại không nói gì?<br> <br> <br> <br> Cô tính gọi lại hỏi, nhưng lại bất tiện khi gọi trước mặt Nguyễn Hạo Thần.<br> <br> <br> Không dễ gì Nguyễn Hạo Thần mới nói định đi ra ngoài, nhưng anh chỉ nói chứ không nhúc nhích, làm Tô Khiết không khỏi gấp gáp.<br> <br> <br> “Giờ anh không muốn đi nữa, em tắm xong chưa? Nếu tắm xong rồi thì ra ngoài đi, anh đang đợi em này.” Giọng nói của cậu ba Nguyễn hơi mang theo ý cười, nụ cười tràn đầy dịu dàng đó luôn pha chút xấu xa nồng đậm.<br> <br> <br> Tô Khiết: “.. “<br> <br> <br> <br> <br> “Nếu em không ra ngoài thì anh đi vào nhé, chúng ta cùng nhau tắm.” Cậu ba Nguyễn không nghe thấy câu trả lời của cô, thì khóe miệng không ngừng cong lên, nụ cười trên mặt cũng không lan rộng không hề che giấu.<br> <br> <br> Giờ rảnh rỗi trêu ghẹo cô cũng là một thú vui, anh nhận ra, cô rất xấu hổ trong chuyện nam nữ.<br> <br> <br> Người Tô Khiết hơi cứng đờ, liên tục lau nước trên người rồi vội vàng mặc đồ vào.<br> <br> <br> Cô biết, anh là người nói được làm được, cô bị điên mới tắm cùng với anh, nếu cô làm thế, không biết phải tắm tới khi nào nữa?<br> <br> <br> Nghe thấy tiếng động trong phòng tắm, cậu ba Nguyễn cười thẳng ra tiếng, quả nhiên cô lại bị dọa cho sợ rồi.<br> <br> <br> Thật ra, có lúc lá gan của cô rất nhỏ, chỉ một câu nói của anh đã có thể hù được cô rồi, ví dụ như bây giờ.<br> <br> <br> Tô Khiết ra khỏi phòng tắm, anh nhanh chóng áp sát cô, rồi đè thẳng cô lên bức tường phía sau, khẽ hôn cô: “Chúng ta cùng nhau tắm.”<br> <br> <br> “Không cần đâu, thật sự không cần đâu.” Tô Khiết dựa lưng vào tường, vì không còn chỗ nào né tránh nên hơi quyết tâm uy hiếp anh: “Nguyễn Hạo Thần, anh đừng làm loạn nữa, bằng không em…”<br> <br> <br> “Bằng không em thế nào?” Nguyễn Hạo Thần khẽ nhướng mày, ngừng việc hôn cô lại, nhìn cô với ánh mắt hàm chứa ý cười.<br> <br> <br> Dáng vẻ này của cô rất hoạt bát chân thực, càng làm anh yêu thích cô hơn.<br> <br> <br> Anh đặt bàn tay lên eo cô rồi khẽ vuốt ve từng chút, ánh mắt hàm chứa ý cười khi nhìn cô cũng dần trở nên u ám.<br> <br> <br> “Ông xã à, em mệt rồi, cũng rất đói bụng.” Tô Khiết quá quen thuộc với ánh mắt này của anh, mỗi lần anh nhìn cô với ánh mắt này, cô đều bị anh dằn vặt.<br> <br> <br> Giờ cô mà lấy đá chọi đá với anh, chắc chắn người chịu thiệt là cô thôi, nên Tô Khiết lại chủ động xuống nước, cô cảm thấy đôi khi cô xuống nước trước mặt Nguyễn Hạo Thần, cũng rất có hiệu quả.<br> <br> <br> Nguyễn Hạo Thần thấy dáng vẻ này của cô thì ý cười trong mắt như có thể tỏa ra, cuối cùng cũng không đành lòng trêu cô nữa: “Em đi lấy đồ giúp anh đi.”<br> <br> <br> “Hả?” Tô Khiết sửng sốt, nhất thời chưa phản ứng kịp.<br> <br> <br> “Sao thế? Em không muốn đi à, vậy chúng ta làm chuyện khác trước đi…” Nguyễn Hạo Thần cố ý tiếp tục áp sát cơ thể đã hơi dãn ra về phía cô.<br> <br> <br> Nhưng Nguyễn Hạo Thần còn chưa nói xong, Tô Khiết đã đẩy anh ra, rồi chạy nhanh như một làn khói.<br> <br> <br> Nhìn dáng vẻ chạy trốn của cô, ánh mắt mang theo ý cười Nguyễn Hạo Thần chứa đầy sự dung túng, anh nhận ra cô ngày càng đáng yêu hơn, cũng ngày càng hoạt bát vui tươi hơn.<br> <br> <br> Đồ của Nguyễn Hạo Thần đều ở trong phòng ngủ chính, mấy ngày nay, anh luôn ngủ trong phòng cô, nên Tô Khiết đi vào phòng anh, rồi mở tủ quần áo ra, nhưng nhận ra bên trong không chỉ có đồ của anh, mà còn có mấy bộ đồ nữ, tất cả đều là đồ mới, ngay cả mác cũng chưa cắt."]