[" ","Chương 1228","Khóe môi Đường Lăng nhếch lên, hôm nay anh mới phát hiện ra ba mình lại là người hai mặt như vậy đấy, lúc trước tưởng rằng Nguyễn Hạo Thần sai nên muốn dùng súng bắn chết Nguyễn Hạo Thần, bây giờ biết rõ người sai là Tô Khiết nhưng vẫn chán ghét Nguyễn Hạo Thần.","Trong lòng Đường Lăng âm thầm thương xót cho Nguyễn Hạo Thần ba giây đồng hồ. Khóe môi Tô Khiết cũng không nhịn được giật giật, lúc trước, trong tình huống đó cô cũng hoàn toàn không còn sự lựa chọn nào khác! !","Lúc trước, cô liều tính mạng nhảy vào phòng của cậu ba Nguyễn, bởi vì cô biết chỉ có con đường này. Nếu lúc ấy có thể chọn thì cô nhất định sẽ không chọc vào Nguyễn Hạo Thần đâu! !","“Còn không phải sao? Nhìn những chuyện mà nhà họ Nguyễn đã làm đi.” Bà cụ Đường nhắc tới chuyện này không khỏi tức giận.","“Hai ông bà cụ nhà họ Nguyễn làm như vậy hiển nhiên là không biết chuyện đứa bé, nếu như bọn họ biết thì…” Phạm My dừng lại, đôi mắt nhìn về phía hai bảo bối, càng nhìn lại càng thích: “Mọi người nói xem sao hai đứa bé này lại đáng yêu như vậy được chứ, đáng yêu quá đi mất, làm cho người ta vừa nhìn đã thích.” Mặc dù bà ta không nói rõ nhưng ý tứ kia tất cả mọi người đều hiểu, nếu như hai ông bà cụ Nguyễn biết được còn không hối hận đến chết hay sao?","“Còn không phải sao, nhìn hai đứa bé kia trái tim của tôi cũng sắp tan ra rồi.” Bà cụ Đường vẫn luôn chú ý tới hai đứa bé kia, bà cụ đi tới trước mặt Tô Khiết, quan sát Đường Vũ Kỳ và Đường Minh Hạo, nhỏ giọng nói ra: “Bà có thể chạm vào hai đứa bé được không?”","Bởi vì đây là lần đầu tiên gặp mặt hai đứa bé nên bà cụ Đường sợ bọn chúng không quen, sợ mình quá nhiệt tình sẽ dọa chúng sợ.","“Bà cố , bà qua đây đi.” Tô Khiết vẫn không trả lời, bạn nhỏ Đường Vũ Kỳ đưa tay ra ôm cổ bà cụ Đường, kéo mặt bà cụ về phía mình, sau đó hôn một cái thật mạnh lên mặt bà cụ.","Cơ thể bà cụ Đường lập tức cứng đờ, đôi mắt nhanh chóng trợn lên, trên mặt không nén nổi sự kích động và mừng rỡ, nói thật, lúc trước bà cụ vẫn cứ lo lắng đứa bé sẽ không thích bọn họ cho nên mới không dám mạo hiểm chạm vào bọn chúng, không ngờ đứa bé còn chủ động hôn mình nữa.","“Bà cố là người thân của bọn cháu, mẹ cháu nói là người thân là có thể ôm một cái cả hôn nữa, nhưng bà cố đã lớn tuổi nên cháu không thể để cho bà cố bế được, nhưng bà cố vẫn có thể hôn cháu nha.” Bạn nhỏ Đường Vũ Kỳ từ nhỏ miệng đã ngọt, lời nói ra giống như rót mật vào tai người khác vậy.","Bà cụ Đường nghe thấy Đường Vũ Kỳ nói vậy, kích động đến mức hai mắt rưng rưng nước mắt, đứa nhỏ này quá tri kỷ rồi.","“Ôi chao, sao đứa nhỏ này lại ngoan như vậy chứ? Không được rồi, bà cũng phải ôm một cái, hôn một cái được chứ?” Phạm My kích động chạy tới, nhưng bà ta cũng không ôm hai đứa bé mà là hỏi ý kiến của hai nhóc, bà ta thấy hai đứa bé này vô cùng hiểu chuyện, cũng vô cùng có chủ kiến.","“Bà nội ôm.” Bạn nhỏ Đường Vũ Kỳ rất là nhu thuận vươn đôi tay nhỏ ra hướng về phía Phạm My. Phạm My kích động mắt cũng đỏ lên, bà ta nhanh chóng đưa tay ra ôm lấy Đường Vũ Kỳ, Đường Vũ Kỳ cũng lập tức hôn một cái lên mặt Phạm My.","“Ha ha ha, tốt quá, tốt quá.” Phạm My vui đến mức cười ngây ngô.","Thật ra bà cụ Đường cũng rất muốn ôm đứa bé nhưng lại không thể tranh với Phạm My được, trong lòng bà cụ Đường thoảng qua một tia hụt hẫng, sau đó ánh mắt bà cụ Đường nhìn về phía Đường Minh Hạo, bạn nhỏ Đường Minh Hạo này cũng rất đáng yêu, cũng rất làm cho người khác ưa thích, nhưng bà cụ Đường cảm thấy đứa nhỏ này quá có chủ kiến nên càng không dám mạo hiểm tự ý làm ra chuyện gì.","Có một số đứa trẻ rất không thích người lạ chạm vào mình, dù sao đây cũng là lần đầu tiên bọn họ gặp nhau, Đường Minh Hạo thấy dáng vẻ của bà cụ Đường như vậy, hai mắt lấp lánh, sau đó nhẹ nhàng kéo tay bà cụ Đường lại: “Bà cố, cháu có thể nói thầm với bà một câu được không?”","“Được, được.” Bà cụ Đường nghe xong lập tức vui vẻ, vừa cao hứng lại vừa kích động, bà cụ vội vàng ngồi xổm xuống trước mặt Đường Minh Hạo.","“Cháu muốn nói gì mà còn phải nói thầm như vậy?” Trong giọng nói của Phạm My hơi ghen tị nhưng trên mặt vẫn là nụ cười, dù sao trong lòng bà ta vẫn còn đang ôm một bé con đáng yêu đây này."]