[" ","Chương 439","Tô Khiết, tôi thích cô?” Dụ Vỹ Phi không có trả lời Tô Khiết, mà là đột nhiên tỏ tình với cô.","Anh? Anh đừng, anh đừng có mà bốc đồng.” Tô Khiết trực tiếp sửng sốt, Dụ Vỹ Phi thích cô? Đùa gì vậy?","Cô vẫn luôn cho rằng Dụ Vỹ Phi là bởi vì tò mò, chưa từng nghĩ tới phương diện này qua, cho nên Tô Khiết lúc này thật sự là bị sốc toàn tập.","Dụ Vỹ Phi trong mắt cô luôn là một cậu nhóc chưa lớn khôn.","Bốc đồng, nếu một quyết định mà năm năm vẫn chưa thay đổi được coi là bốc đồng, vậy thì hôm nay tôi sẽ bốc đồng lần này.”","Khi nói câu này, Dụ Vỹ Phi rất nghiêm túc, anh ta biết rất rõ mình không hề bốc đồng, kể từ năm năm trước anh ta đã bắt đầu thích cô rồi.","Chỉ là sau khi cô giả bệnh bỏ đi, biệt vô âm tín, 5 năm qua anh ta luôn không liên lạc được với cô.","Tô Khiết: ..”","Câu này của anh ta nhất thời khiến cô không biết tiếp lời thế nào.","Tô Khiết, tôi rất nghiêm túc đó.” Dụ Vỹ Phi nhìn cô, ánh mắt nghiêm túc và cố chấp.","Tại sao anh lại thích tôi?” Tô Khiết âm thầm thở dài, cô cảm thấy chuyện này có chút kinh hãi.","Thích một người cần phải có lý do sao?” Ánh mắt Dụ Vỹ Phi nóng rực, anh chỉ là thích cô, không có bất kỳ lý do.","Đương nhiên, anh nói xem anh thích tôi ở điểm nào?” Tô Khiết trả lời rất nhanh, sau đó lại nhanh chóng bổ sung một câu: Anh thích tôi ở điểm nào, tôi sẽ sửa đổi.”","Dụ Vỹ Phi thầm thở dài: Tôi thích mắt của cô, mũi của cô, miệng của cô, toàn thân trên dưới của cô, tất cả mọi thứ của cô, cô đổi đi? Cô đổi cho tôi xem.”","Đừng tàn nhẫn như vậy chứ?” Khoé miệng Tô Khiết khẽ giật giật, tên nhóc này có cần tàn nhẫn như vậy không?","Cô cũng biết tàn nhẫn à, khi cô nói ra lời này, cô không nhận ra rằng đối với tôi mà nói là quá tàn nhẫn sao?” Dụ Vỹ Phi trừng cô, âm thầm nghiến răng nghiến lợi.","Dụ Vỹ Phi, thật ra tôi đã kết hôn rồi.” Tô Khiết suy nghĩ một chút, sau đó đột nhiên nói.","Cô và Dụ Vỹ Phi là tuyệt đối không thể nào, cô không muốn gạt anh ta, nếu đã không thể, thì nên nhân lúc còn sớm mà cắt đứt suy nghĩ của anh ta.","Nếu Dụ Vỹ Phi chỉ nói cho vui thì cô có thể bỏ qua, nhưng cô có thể nhìn ra sự nghiêm túc lúc này của Dụ Vỹ Phi.","Dụ Vỹ Phi sững sờ, nhìn thẳng vào cô, một lúc sau đột nhiên cười lên: Cô thật là giỏi, ngay cả lý do như vậy cũng dám bịa.”","Tôi thật sự kết hôn rồi.” Thấy anh ta không tin, Tô Khiết lần nữa nhấn mạnh, thần sắc cực kỳ nghiêm túc, vô cùng nghiêm túc.","Những gì cô nói đều là sự thật, sự thật xác đáng, không hề giả dối."]