[" ","Chương 1339","Giờ phút này, trong biệt thự, Liễu Ảnh nhận được một cuộc điện thoại.","“Xin chào, xin hỏi cô là cô Liễu đúng không?” Thái độ của người trong điện thoại rất khách sáo.","“Đúng, là tôi, xin hỏi anh là ai?” Đây là số điện thoại lạ, giọng nói rất cũng lạ lẫm, Liễu Ảnh chắc chắn không quen.","“Tôi là bác sĩ điều trị của anh Bùi, gần đây anh Bùi luôn không chịu phối hợp điều trị với chúng tôi, vết thương của anh ấy vẫn chưa khỏi hẳn, nếu vẫn không chịu phối để điều trị sẽ gây ra phiền phức rất lớn, lần trước cô đến có để lại số điện thoại, cô là bạn của anh ấy đúng không? Có thể phiền cô tới khuyên anh ấy một chút được không.”","“Được, tôi biết rồi.” Liễu Ảnh ngẩn người, sau đó nhẹ giọng đồng ý.","Ngày đó trong bữa tiệc Bùi Dật Duy có gọi điện thoại cho cô ta, lúc đầu cô ta nói là hôm sau sẽ tới thăm anh ta nhưng vì sợ Tư Đồ Không hiểu lầm cho nên cô không đi, mấy ngày nay cô cũng không liên hệ với Bùi Dật Duy.","Cô ta vốn cho rằng vết thương của anh ta gần như đã khỏi hẳn rồi, không ngờ anh ta lại không chịu phối hợp với bác sĩ.","Cô ta hiểu rất rõ tính cách của Bùi Dật Duy, có đôi khi thật sự sẽ không chịu nghe khuyên bảo.","Thật ra Liễu Ảnh biết, cô ta có tới đó cũng vô dụng, trừ phi là Tô Khiết đi.","Nhưng Liễu Ảnh vẫn cảm thấy không yên lòng, cô ta vẫn muốn tới đó xem thế nào.","Cô ta biết anh ta bị thương ở tim, nếu không chữa trị tốt sẽ rất nguy hiểm.","Liễu Ảnh nhìn đồng hồ, bây giờ là hai giờ rưỡi chiều, thời gian này chắc chắn Tư Đồ Không sẽ không trở về.[trọng sinh]","Liễu Ảnh thay quần áo, trang điểm qua loa một chút, sau đó đi xuống lầu.","Tư Đồ Không có chuẩn bị cho cô ta một chiếc xe, nhưng cô ta vẫn không dùng.","Sau khi ra cửa, cô ta nghĩ nghĩ, cuối cùng vẫn gọi một cuộc điện thoại cho Tư Đồ Không.","Giờ phút này Tư Đồ Không vừa vặn đi vào trong chung cư đã nhìn thấy cô ta, lúc thấy cô ta gọi điện thoại tới, Tư Đồ Không hơi sững sờ nhưng vẫn nghe điện thoại.","Thật ra, bình thường cô rất ít khi chủ động gọi điện thoại cho anh ta.","Trong năm năm, số lần cô gọi điện thoại cho anh ta có thể đếm được trên đầu ngón tay, hơn nữa lần nào cũng là bất đắc dĩ.","“Alo.” Tư Đồ Không nghe điện thoại, nhưng đôi mắt lại nhìn chằm chằm vào cô ta ở cách đó không xa, cô đang muốn đi ra ngoài ư?","Hôm nay cô ăn mặc rất xinh đẹp! !","“Anh đang bận gì không?” Liễu Ảnh nghe được giọng nói của anh ta, nhịp tim đột nhiên tăng nhanh lên, cô ta hơi lo lắng, âm thầm thở ra một hơi, cố gắng khiến cho giọng nói của mình nghe có vẻ bình tĩnh.","“Ừm?” Tư Đồ Không dừng xe lại, đứng ở bên đường cách chỗ cô ta không xa, lông mày của anh ta hơi nhíu lại, cô gọi điện thoại cho mình chỉ để hỏi mình có bận gì không thôi à?","Anh ta cảm thấy hôm nay mặt trời mọc từ phía tây rồi!","Nói thật, ở bên cô ta nhiều năm như vậy, đây là lần đầu tiên cô ta chủ động gọi điện thọai cho anh để hỏi xem anh có đang bận gì không.","Anh ta cảm thấy đây vốn là một chuyện đáng để vui vẻ, nhưng nhìn cô ở cách đó không xa đang cúi đầu xuống, rõ ràng là đang lơ đễnh.","Gọi điện thoại cho anh ta, nhưng lại lơ đễnh?"]