[" ","Chương 1162","Khi Đường Bách Khiêm tới, tay Mộng Thu Quỳnh vẫn chưa hoàn toàn đặt xuống, anh ta đã thay sợi tóc trong tay bà bằng hai sợi tóc đã được chuẩn bị sẵn.","Sự chú ý của Mộng Thu Quỳnh lúc đó đều đặt cả vào hai đứa bé, khi tay bị chạm nhẹ cũng không quan tâm lắm.","“Cháu chào bà.” Đường Minh Hạo cũng tới, mặc dù cậu bé không nhiệt tình như Đường Vũ Kỳ nhưng trên mặt cậu bé cũng mang ý cười.","“Ừ, ừ, ngoan quá.” Mộng Thu Quỳnh nhìn hai đứa nhỏ trước mặt, sự dịu dàng trong mắt gần như có thể vắt ra nước.","Lôi Hạ thấy bà như vậy, trong lòng cũng vui vẻ, ông phát hiện mỗi lần bà gặp hai đứa nhỏ đều sẽ cực kỳ vui mừng, dường như đã hoàn toàn thoát ra khỏi bóng ma trước đây.","Đây cũng là điều mà ông muốn thấy nhất.","“Bà nội đã nấu rất nhiều rất nhiều món ngon, chỉ đợi các cháu qua ăn thôi. Đi nào, lên xe thôi.” Khi Lôi Hạ nhìn hai đứa bé, ánh mắt cũng dịu dàng rất nhiều.","Người phụ nữ của ông thích thì đường nhiên ông cũng thích, có lẽ đây gọi là yêu ai yêu cả đường đi lối về.","“Vâng, vâng.” Đường Vũ Kỳ vừa nghe thấy có đồ ăn lại càng vui vẻ, gật đầu liên tục.","Lôi Hạ cười nhẹ rồi lắc đầu, sau đó bé cô bé lên xe.","Lời Lôi Hạ nói không hề quá, sau khi hai bé đồng ý lời mời của họ, sáng nay chưa đến năm giờ Mộng Thu Quỳnh đã dậy, bà tự tay nấu rất nhiều rất nhiều món ngon.","Khi Đường Minh Hạo nhìn thấy thức ăn trên bàn thì sững sờ, không ngờ toàn món cậu thích? Đương nhiên cũng là món em gái thích.","Cậu không nói với bà nội cậu thích ăn món gì mà? Vì sao bà lại biết?","“Woa, đều là món anh trai thích này, món này, món này, cả món này nữa, đều là món mà anh trai thích nhất.” Đường Vũ Kỳ nhìn đồ ăn trên bàn mà nước miếng sắp chảy ra.","Là một nhóc ham ăn, cô bé Đường Vũ Kỳ không kén ăn chút nào, món gì cũng thích, nhưng anh trai bé thì khác, anh trai bé rất kén ăn, thế nhưng hôm nay lại trùng hợp đều là những món anh trai thích, tốt quá rồi.","Nhưng anh trai bé thì khác, anh trai bé rất kén ăn, thế nhưng hôm nay lại trùng hợp đều là những món anh trai thích, tốt quá rồi.","“Thật sao?” Mộng Thu Quỳnh sửng sốt, vô thức nhìn Đường Minh Hạo, thật ra trước đó bà đã hỏi hai bé thích ăn gì, Đường Vũ Kỳ nói món gì cô bé cũng thích, còn Đường Minh Hạo thì không nói gì.","Vậy nên những món bà làm thật ra đều là món Hạo Thần thích hồi nhỏ, khi còn nhỏ Hạo Thần thích ăn món bà nấu nhất.","“Đúng thế, bà nội thật giỏi, còn biết anh trai thích ăn gì.” Đường Vũ Kỳ không biết chuyện trong này, cô bé chỉ nói những gì mình nghĩ.","Nhưng khi Mộng Thu Quỳnh nghe thấy lời này của bé Vũ Kỳ, mắt bà nhanh chóng loé lên vài lần, trên đời thật sự có chuyện trùng hợp vậy sao? Đường Minh Hạo không chỉ giống Hạo Thần mà còn thích cùng món ăn?","Sao có thể trùng hợp như vậy được?","Nhưng kết quả DNA lại cho thấy họ hoàn toàn không có quan hệ huyết thống?","Sau đó, Mộng Thu Quỳnh còn phát hiện ra một chi tiết.","Bà thấy Đường Minh Hạo ăn vài miếng sườn xào chua ngọt, nhưng cậu lại nhặt hết hành trên sườn ra."]