[" ","Chương 440","“Tô Khiết, tôi sẽ không tin mấy lời nói bậy bạ này của cô đâu, cô có thể bớt bớt rồi.” Nhưng Dụ Vỹ Phi lại nhận định đây chỉ là cái cớ của cô, căn bản là không tin.","“Anh không tin thì thôi, thực ra tôi và anh cũng không thân, anh thích tin thì tin không tin thì thôi…ˆ Tô Khiết thấy anh ta không tin, cũng thực sự là không còn cách khác nữa rồi, cô hiểu Dụ Vỹ Phi, anh ta một khi đã cố chấp thì tám con trâu cũng không kéo lại được.","“Tô Khiết…” Dụ Vỹ Phi, tức giận rồi, thật sự tức giận rồi:”Chúng ta không thân? Cô đây là định qua cầu rút ván sao?”","“Tôi không có muốn qua cầu rút ván…” Tô Khiết nhìn anh, thân sắc rất là vô tội.","Dụ Vỹ Phi nghe thấy lời này của cô, sắc mặt hơi hơi dịu lại một chút, coi như cô vẫn còn chút lương tâm.","Nhưng vào lúc này, Tô Khiết lại bổ sung thêm một câu:”Cầu cũng đã qua rồi, tôi mắc chi phải phí sức đi rút nó chứ?”","“Tô Khiết…” Dụ Vỹ Phi suýt chút là thổ huyết rồi, người phụ nữ này là đang cố ý làm anh tức chết sao?","“Cô nói cô đã kết hôn rồi, vậy cô nói với tôi, cô đã kết hôn với ai?” Dụ Vỹ Phi thở mạnh ra một hơi, để cho mình cật lực duy trì sự bình tĩnh, nếu cô đã nói cô kết hôn rồi, vậy người đàn ông đó là ai?","Anh phải xem xem cô có thể nói ra hay không?","“Nguyễn Hạo Thần.” Cô và Nguyễn Hạo Thần vốn dĩ là ẩn hôn, cần phải bảo mật, nhưng Tô Khiết biết nếu như bây giờ không nói ra, thì với tính cách của Dụ Vỹ Phi sẽ tuyệt đối không chịu xong đâu.","“Tô Khiết, sao cô không lên trời luôn đi?” Dụ Vỹ Phi sững sờ, sau đó đột nhiên cười lên, cô cho dù có viện cớ gạt anh thì cũng nên bịa cái nào hợp ly, nói cho người ta hài lòng chứ.","Cô thì hay rồi, nói lời này ra có ai mà tin được đây?","Ai có thể tin đây?","Đương nhiên, Dụ Vỹ Phi không phải là cảm thấy cô không xứng với Nguyễn Hạo Thần, mà là nhận định giữa cô và Nguyễn Hạo Thần không thể có qua lại gì được.","Môi Tô Khiết hơi bĩu lên, sao kết hôn với Nguyễn Hạo Thần mà lại phải lên trời chứ?","Cô nói đều là sự thật, tại sao anh ta lại không tin chứ?","“Tô Khiết, sự từ chối của cô tôi không chấp nhận.” Dụ Vỹ Phi rất nóng nảy, anh ta cảm thấy mêm không được thì phải trực tiếp dùng cứng, bởi vì anh ta biết nói chuyện đàng hoàng với cô sẽ không nói được gì đâu.","Lúc Dụ Vỹ Phi nói chuyện, cơ thể hơi khom lại, tiến gân đến cô, nhìn thấy đôi môi lấp lánh của cô đang gần ngay trước mắt, đôi con ngươi của anh chợt tối sâm lại, sau đó từ từ tiến sát cô, rất rõ ràng là muốn hôn cô.","Tô Khiết nhìn thấy động tác của anh ta, đôi mắt khẽ híp lại, nếu như Dụ Vỹ Phi hôn cô, cô chắc chắn…","Nếu như không phải bởi vì lúc này cô chỉ mặc áo tắm, hơn nữa áo tắm quá quyến rũ, cô đã đứng dậy bỏ đi từ lâu rồi.","Đúng vào lúc này, không xa kia có một đoàn người đi tới.","Nguyễn Hạo Thần đi ở đầu đâu đột nhiên ngừng bước chân lại.","“Tổng giám đốc, hình như là…” Thư ký Lưu men theo tâm mắt của Tổng giám đốc nhà mình nhìn qua, khi nhìn thấy tình hình trước mắt, liên kinh ngạc dữ dội.","Đó, đó không phải là bà chủ sao?","Người đàn ông đó là ai?","Người đàn ông đó định làm gì? Định hôn bà chủ sao?"]