[" ","Chương 1125","“Nguyễn Hạo Thần, anh làm vậy có vui gì không?” Tô Khiết vươn tay, ngăn lại ngực của anh, không cho anh tới gần.","“Hả?” Nguyễn Hạo Thần hơi ngây ra, lông mày khẽ nhướng lên, không biết là thật sự không hiểu, hay là giả vờ không hiểu.","“Anh tới làm gì?” Tô Khiết nhìn anh, lén lút la lên một hơi, trong âm thanh mơ hồ còn có thêm vài phần tức giận.","“Em nói xem?” cơ thể của Nguyễn Hạo Thần tiếp tục đè vào cô, mặc dù Tô Khiết dùng sức ngăn cản anh, nhưng mà khoảng cách của anh và cô vẫn là càng ngày càng gần, cô cuối cùng vẫn là đánh không lại anh.","Môi của anh cũng không ngừng kề sát cô, càng ngày càng gần, càng ngày càng gần, gần đến nỗi cô có thể hít thở được hơi thở của anh.","Gần chút nữa, liền thật sự có thể hôn lên môi của cô.","Tô Khiết rất nhanh mà vươn tay, chặn anh lại.","Anh cười cười, hôn một cái vào lòng bàn tay cô, thì thầm: “Nhớ anh chưa?”","“Em nhớ anh là gì?” Tô Khiết hung hăng trừng mắt liếc anh một cái, cô nhớ anh làm gì, có bị điên không?","“Thật sự không nhớ?” môi của Nguyễn Hạo Thần dán vào lòng bàn tay của cô, cọ cọ, cọ đến nỗi cô có chút ngứa.","Tô Khiết theo bản năng muốn rụt tay về, nhưng mà vừa nghĩ đến tay cô nếu như rụt lại, anh liền trực tiếp hôn lên môi của cô, cho nên Tô Khiết lại tiếp tục dùng sức đẩy anh, trong lòng của cô đột nhiên có hơi buồn bực: “Không phải anh nói không thích tới sao? Không phải anh nói ai thích thì người đó tới sao không?”","Nguyễn Hạo Thần hơi giật mình, côn mắt của anh khẽ dao động, khóe miệng lập tức chậm rãi giương lên, nghe ý này của cô, nghe giọng điệu này của cô, cô là hy vọng anh tới.","“Đường Lăng nói với em hả?” Nguyễn Hạo Thần cảm thấy việc này cần phải nói rõ với cô: “Đường Lăng nói với anh, tìm được em gái của anh ta rồi, buổi tối tổ chức tiệc cho em gái của anh ta, hơn nữa còn nói phải tuyển bạn trai giúp em gái của anh ta, cho nên, anh mới nói anh không tới, ai thích thì người đó tới.”","“Ừ, em chính là người em gái mà Đường Lăng nói.” Tô Khiết nhìn anh, nhướng lông mày lên.","“Nhưng mà Đường Lăng không có nói với anh, anh không biết là em, em hy vọng anh đi tham gia tiệc chọn người yêu của người phụ nữ khác hả? Anh không có hứng thú với người phụ nữ khác.” Lời này của Nguyễn Hạo Thần xem như là giải thích khá rõ rang rồi.","“Phải không? Nghe nói cậu ba Nguyễn gần đây đối với cô Cổ là tình yêu duy nhất? Tặng hoa cho cô Cổ, hẹn cô Cổ ăn cơm, xem phim, phát triển rất nhanh mà.” Đây đều là những lời lúc trước Cổ Doanh Doanh ở trong đại sảnh đã từng nói.","Lúc ấy, Tô Khiết không nói gì, cũng không có bất kì phản ứng gì, nhưng mà rất rõ ràng cô đều đã nghe thấy, hơn nữa còn nhớ vô cùng rõ.","“Có ý gì? Cái gì cô Cổ?” Nguyễn Hạo Thần trực tiếp ngu luôn, lời này của cô anh là thật sự nghe không có hiểu.","“Nghe nói cậu ba Nguyễn và cô Cổ đã bắt đầu bàn chuyện cưới hỏi, đều bàn chuyện cưới hỏi rồi, cậu ba Nguyễn sẽ không phải là không biết chứ?” Tô Khiết hơi bĩu môi, vốn lấy sự thông minh của cô, đã sớm đoán được những lời mà Cổ Doanh Doanh nói chính là nói dối, nhưng mà giờ phút này cô lại vẫn là nói ra việc này.","“Có cô Cổ chó má gì, anh thật không biết là chuyện gì xảy ra, người mà anh muốn bàn chuyện cưới hỏi chỉ có em, người mà anh muốn cưới cũng chỉ có em, đời này chỉ có mình em.” Nguyễn Hạo Thần tới gần tai của cô, chậm rãi nói nhỏ từng chữ một, âm thanh không cao, nhưng mà lại làm cho người ta không thể nghi ngờ."]