[" ","Chương 1287","Bên ngoài không có ai, đặc biệt yên tĩnh, trước đó ông cụ Nguyễn và bà cụ Nguyễn rất lo lắng, họ đã đi ra xem thì thấy cửa phòng Nguyễn Hạo Thần luôn đóng chặt, Nguyễn Hạo Thần vẫn không đi ra, nên bọn họ yên tâm, sau đó cũng không đi xem nữa.","Mặc dù Nguyễn Hạo Thần không thoải mái, nhưng tốc độ của anh không hề chậm, nhưng khi anh sắp đi đến đầu cầu thang, cửa phòng Kim Ngọc Ngân đột nhiên mở ra, Kim Ngọc Ngân bước ra ngoài.","“Bây giờ anh đi à?” Kim Ngọc Ngân nhìn thấy anh cũng không ngạc nhiên, hiển nhiên, ả biết tối nay đã xảy ra chuyện gì.","Kim Ngọc Ngân biết đây là chuyện ông cụ Nguyễn và bà cụ Nguyễn đã sắp xếp nên không dám phá phách hay làm gì.","Khi Cổ Doanh Doanh đi lên, ả cũng nghe thấy, lúc đó ả nghiến răng căm hận nhưng ả không dám làm gì.","Nhưng mà, ả không ngờ Nguyễn Hạo Thần lại ra ngoài sớm như vậy, quần áo trên người Nguyễn Hạo Thần vẫn nguyên vẹn, không có một chút nếp nhăn, không giống như vừa làm qua chuyện gì.","Chẳng lẽ Nguyễn Hạo Thần không đụng vào Cổ Doanh Doanh sao?","Nhưng rõ ràng Nguyễn Hạo Thần bị đánh thuốc, Cổ Doanh Doanh vào phòng Nguyễn Hạo Thần, Cổ Doanh Doanh đã vào phòng, cô ta nhất định sẽ không thể bỏ qua cho anh, làm sao giữa hai người họ lại không có chuyện gì xảy ra vậy?","Lúc này, làn da trên người Nguyễn Hạo Thần thoáng chốc đỏ lên, ánh mắt Kim Ngọc Ngân nhanh chóng lóe lên, nhìn thấy anh như vậy, chất độc trên người hẳn là vẫn chưa được giải.","Cho nên anh thực sự không chạm vào Cổ Doanh Doanh!","Có thể thấy, tác dụng của thuốc đối với cơ thể anh đã phát huy tác dụng, anh đã đạt tới cực hạn.","Kim Ngọc Ngân mím môi, vặn người, đột ngột bước đến trước mặt anh: “Có khó chịu không? Tôi có thể giúp …”","Khi Kim Ngọc Ngân nói câu này, cơ thể cố tình tiếp cận Nguyễn Hạo Thần.","Hai mắt Nguyễn Hạo Thần liếc nhanh, đột nhiên anh nhấc chân đá thẳng vào người ả, lúc này sức lực của Nguyễn Hạo Thần đã hồi phục nên với cú đá này, anh trực tiếp đá Kim Ngọc Ngân trở lại phòng ả.","Kim Ngọc Ngân ngã xuống đất, không thể đứng dậy được.","Nguyễn Hạo Thần cũng không thèm liếc một cái, đi thẳng xuống lầu.","Kim Ngọc Ngân nằm trên mặt đất, nghiến răng căm hận, ả không hiểu, rõ ràng Nguyễn Hạo Thần đã uống thuốc, tác dụng của thuốc đã rõ ràng, tại sao anh lại có thể từ chối sự dụ dỗ của một người phụ nữ?","Lúc này Kim Ngọc Ngân đột nhiên nghe thấy tiếng mở cửa, giật mình, lúc này ả không thể đứng dậy, không biết ai đã mở cửa, ả sợ đó là ông cụ Nguyễn nên duỗi chân ra đóng cửa lại.","Cổ Doanh Doanh mở cửa phòng, Cổ Doanh Doanh vừa bị Nguyễn Hạo Thần đá tỉnh dậy, lúc đó cô ta nghe thấy Nguyễn Hạo Thần đang nói chuyện, anh chắc là nghe điện thoại, cô ta nghe ra Nguyễn Hạo Thần đã tỉnh nên mặc dù tỉnh táo nhưng cô ta không dám đứng dậy, sợ Nguyễn Hạo Thần lại đánh ngất mình, hay thậm chí còn tệ hơn.","Nguyễn Hạo Thần ra tay thật sự rất tàn nhẫn.","Vẻ mặt Cổ Doanh Doanh rõ ràng tàn nhẫn hơn một chút, Nguyễn Hạo Thần lại muốn rời đi như thế sao? Hừm, tuyệt đối không thể!","Chờ Nguyễn Hạo Thần đi xa, cô ta nhanh chóng đứng dậy mặc quần áo vào, sau đó nhanh chóng mở cửa phòng bước ra ngoài.","Cô ta thấy bên ngoài không có ai, Nguyễn Hạo Thần cũng đã xuống lầu rồi, Cổ Doanh Doanh nghĩ nghĩ liền nhanh chóng đuổi ra ngoài."]