[" ","Chương 1436","Trong mắt của Lưu Vũ thấp thoáng vài phần ý cười, xem ra Nghiên Nghiên diễn rất đạt, mấy phóng viên này nhìn quen chuyện lớn cũng bị lừa rồi, đều bắt đầu đồng cảm với Nghiên Nghiên, càng không cần nói mọi người dân bình thường đó.","Lưu Vũ bây giờ muốn lợi dụng dư luận của mọi người dồn vào Tô Khiết.","“Chúng ta ra khỏi cửa lớn, sau khi rẽ, Tô Khiết đột nhiên đẩy tôi lên trước mặt, sau đó lớn tiếng hô lên, gọi mấy tên đã sớm đợi sẵn đó đến bắt tôi, tôi lúc đó căn bản không biết chuyện là như nào, đột nhiên có ba người đàn ông xông ra, trói tôi lại, sau đó còn bịt miệng của tôi, sau đó đưa tôi lên xe.” Tô Nghiên Nghiên nói đến đây, cơ thể không ngừng run rẩy, có một phần là diễn, có một phần cũng thật sự sợ hãi, bây giờ nhớ đến tình cảnh khi đó cô ta không khỏi thấy sợ hãi.","“Cô Tô, lúc đó khi cô bị bắt cóc, Tô Khiết đang làm gì?” Có một phóng viên không nhịn mà hỏi một câu.","“Chị ta đứng ở một bên nhìn, những tên bắt cóc đó không có tránh né chị ta, chị ta còn nói chuyện với những tên bắt cóc đó, xong việc sẽ cho bọn họ phần tiền còn lại.” Biểu cảm trên mặt Tô Nghiên Nghiên càng lúc này càng đau khổ, càng sợ hãi.","Những điều Tô Nghiên Nghiên nói lúc này hoàn toàn nói ngược sự việc lúc đó.","Nhưng, bây giờ Tô Nghiên Nghiên trở thành người bị hại, tạm thời lại tìm không được chứng cứ Lưu Vũ câu kết với bọn bắt cóc.","Cho nên lời của Tô Nghiên Nghiên lúc này, rất dễ khiến mọi người tin tưởng.","“Đây cũng quá máu lạnh, quá tàn nhẫn rồi.” Có một phóng viên không nhịn được mà mắng một câu.","“Chị ta lúc đó còn nói, bảo mấy người đó quay video cho tốt, quay được lập tức đăng lên mạng, chị ta nhìn thấy video thì sẽ chuyển số tiền còn lại cho bọn họ.” Tô Nghiên Nghiên lại nhịn đau bổ sung một câu, lời này hoàn toàn là Tô Nghiên Nghiên tự mình thêm vào.","Lúc đó Tô Khiết căn bản không biết mục đích của bọn họ, căn bản không biết chuyện bọn họ muốn quay video, nhưng Tô Nghiên Nghiên sớm đã biết.","Khi Tô Nghiên Nghiên nói lời này, dùng tay che mặt, nhìn trông rất đau đớn, lại cũng vữa hay che đậy sự chột dạ trên mặt.","Chuyện đoạn video, trước đó hot như thế, những phóng viên ở đây chắc chắn đều đã xem rồi, lúc này Tô Nghiên Nghiên chính miệng nhắc đến đoạn video, khiến tất cả mọi người có mặt ở đây đều không nhịn được mà xuýt xoa, càng thêm đồng cảm với Tô Nghiên Nghiên!","Dù sao video đó thật sự quá thảm rồi! Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Tô Khiết thật sự quá độc ác rồi, thật sự không có chút nhân tính, bác sĩ nói Nghiên Nghiên của chúng tôi sau này không thể sinh con được nữa, hơn nữa chân của Nghiên Nghiên cũng bị phế rồi, sau này cũng không thể đi đường nữa, những điều này đều là Tô Khiết hại.” Lưu Vũ cảm thấy Tô Nghiên Nghiên nói ổn rồi, lúc này mới bổ sung thêm một câu, lời như này tự nhiên quá không thích hợp để Tô Nghiên Nghiên nói ra, càng thích hợp để bà ta nói.","Khi Lưu Vũ nói những điều này, trong mắt ngập ánh nước, mặt mày đau thương đau khổ, hoàn toàn là sự bi thương của một người mẹ nên có.","Chỉ là khi Tô Nghiên Nghiên nghe thấy lời của bà ta, bỗng kinh ngạc, vốn dĩ bàn tay che mặt lại nhanh chóng hạ xuống, nhìn chằm chằm Lưu Vũ, trước đó Lưu Vũ không có nói với cô ta những chuyện này.","Cô ta không biết chuyện cô ta không thể sinh con, càng không biết chuyện chân của cô ta sẽ bị phế, cô ta không biết tình trạng của cô ta sẽ nghiêm trọng như thế!","“Nghiên Nghiên, Nghiên Nghiên đáng thương của mẹ.” Lưu Vũ nhìn vào mắt Tô Nghiên Nghiên, mau chóng nhào đến trước giường của Tô Nghiên Nghiên, ôm chặt Tô Nghiên Nghiên.","“Không, không đâu, không phải như thế.” Tô Nghiên Nghiên liều mạng lắc đầu, cô ta không dám tin tất cả mọi chuyện này, cô ta không tin sẽ tàn nhẫn như thế: “Mẹ, con sau này thật sự không thể đi đường nữa sao?’","Không thể sinh con, Tô Nghiên Nghiên còn có thể chấp nhận, nhưng không thể đi lại, cô ta không thể chấp nhận được."]