[" ","Chương 1272","Thật ra Nguyễn Bạc Vệ không nghĩ tới này phương thuốc này lại có hiệu quả như vậy.","Nguyễn Hạo Thần ngẩn người, đột nhiên cười lớn, đúng vậy, gần đây anh có chút mất ngủ, nhưng không phải bởi vì công việc áp lực lớn, mà vì anh nhớ người phụ nữ của mình.","Cho anh uống thuốc để ngủ một giấc? Bọn họ coi anh là đứa trẻ ba tuổi sao?","Hơn nữa, anh có thể ngủ ngon ở nhà họ Nguyễn sao?","Nguyễn Hạo Thần lại nhìn Nguyễn Bạc Vệ một cái, trong con ngươi càng thêm lạnh lẽo, nhưng Nguyễn Hạo Thần không nói gì nữa, mà nhanh chóng xoay người muốn rời đi.","Nguyễn Hạo Thần biết trong tình huống này, anh phải nhanh chóng rời đi.","Nhưng anh vừa bước đi thì cơ thể đột nhiên nghiêng qua một bên, dưới chân mềm nhũn, suýt nữa ngã xuống đất.","Nguyễn Hạo Thần nheo mắt lại, sắc mặt cũng lập tức u ám.","“Người đâu, mau đỡ cậu chủ về phòng nghỉ ngơi.” Bà cụ Nguyễn lập tức dặn dò, trong con ngươi càng thêm quyết đoán.","Vì nhà họ Nguyễn, vì Nguyễn Hạo Thần, bà ta phải làm như vậy.","“Bà muốn làm cái gì?” Nguyễn Hạo Thần chuyển mắt nhìn về phía bà cụ Nguyễn, con ngươi vô cùng lạnh lẽo.","Hiện tại Nguyễn Hạo Thần gọi là lão phu nhân, mà không phải là bà nội.","“Hạo Thần, cháu mệt rồi, về phòng nghỉ ngơi trước đi.” Bà cụ Nguyễn lại nhìn anh, nhẹ giọng cười, nhìn vô cùng dịu dàng.","Nguyễn Hạo Thần còn muốn nói gì đó nhưng đột nhiên trước mắt tối sầm lại, ý thức hoàn toàn biến mất, đúng lúc có hai người đi tới đỡ anh.","“Đưa cậu chủ về phòng nghỉ ngơi.” Bà cụ Nguyễn lập tức dặn dò.","Trên mặt Nguyễn Bạc Vệ kinh ngạc, con ngươi ông ta nhìn chén trà trước mặt, lại nhìn về phía bà cụ Nguyễn: “Rốt cuộc trong trà này là cái gì?”","Ông ta cảm thấy chuyện này không đơn giản như bà cụ Nguyễn.","“Mẹ đã nói rồi, chỉ là thuốc an thần.” Bà cụ Nguyễn chuyển mắt nhìn về phía Nguyễn Bạc Vệ, khóe môi vẫn mang theo nụ cười: “Gần đây Hạo Thần thật sự quá mệt mỏi, để nó ngủ ngon một giấc đi?”","“Nó còn chưa ăn cơm, để bụng đói đi ngủ, mẹ đang quan tâm nó sao?” Nguyễn Bạc Vệ nhìn về bà cụ Nguyễn, con ngươi lập tức lạnh lẽo, giọng nói cũng trầm xuống.","“Vừa rồi con cũng nghe thấy nó vốn không định ở nhà ăn cơm, sau khi nó dọn ra ngoài thì rất ít về nhà ăn cơm, hiện tại nó ngủ ngon một giấc quan trọng hơn ăn cơm.” Bà cụ Nguyễn vừa nói vừa thở dài một hơi.","“Bác sĩ nói thuốc đó không hề có tác dụng phụ gì cho cơ thể, con cũng uống trà, theo lý thuyết phương thuốc không thể có hiệu quả nhanh như vậy, vậy thì chỉ có thể do Hạo Thần quá mệt mỏi mà thôi.” Bà cụ Nguyễn lại giải thích vài câu.","Nguyễn Bạc Vệ hơi híp mắt lại, vừa định mở miệng nói gì đó thì ông cụ Nguyễn đột nhiên đi tới.","“Sao vậy? Hiện tại con mới nhớ tới chuyện quan tâm con trai? Hai mươi năm qua, con không quan tâm đến nó, là ba đã nuôi lớn nó.” Ông cụ Nguyễn nhìn về phía Nguyễn Bạc Vệ, lời nói không hề thân thiết.","Nguyễn Bạc Vệ nhìn về phía ông cụ, con ngươi lập tức lạnh lẽo, nhưng cũng không nói gì nữa.","“Ánh mắt của con là sao? Sao nào? Không muốn thấy ba? Không muốn thấy ba thì con cút về phòng mình đi.” Ông cụ Nguyễn hừ lạnh một tiếng.","“Ông làm gì vậy?” Bà cụ Nguyễn liên tục khuyên ngăn, bà ta nhìn ông cụ Nguyễn một cái, sau đó đi tới sau lưng Nguyễn Bạc Vệ."]