[" ","Chương 1309","Thực ra, ánh sáng trong quầy hàng đều giống nhau, nhưng Cổ Doanh Doanh lại nói sáng ở phía Đông tốt hơn.","Đúng lúc này lại có một vị khách đi vào cửa hàng, nhân viên bán hàng còn lại đi tiếp đón.","Cổ Linh Linh nhìn thấy không có ai chú ý đến cô ta, hai mắt lóe lên, sau đó cầm một chiếc vòng ngọc trong đó đi đến bên cạnh Tô Khiết, nhanh chóng bỏ chiếc vòng ngọc vào trong túi áo khoác của Tô Khiết.","Tô Khiết vẫn đang rất nghiêm túc xem đồ trang sức bằng ngọc, không có bất kỳ phản ứng gì, nhưng khóe miệng của Tô Khiết rõ ràng nở một nụ cười khẩy.","Lại dùng trò này với cô!!","Tốt, rất tốt.","Cổ Linh Linh thấy Tô Khiết không phát hiện ra, trong lòng rất đắc ý, nhanh chóng quay lại, sau đó ra hiệu “OK” với Cổ Doanh Doanh.","Cổ Doanh Doanh hơi nghiêng mắt nhìn về phía Tô Khiết, thấy Tô Khiết không có bất kỳ phản ứng gì, không khỏi cười khẩy một tiếng.","Hôm nay, cô ta phải khiến Tô Khiết mất mặt.","Cổ Doanh Doanh đang nghĩ như vậy, nhìn thấy Tô Khiết đột nhiên quay người lại, đi ra ngoài.","“Linh Linh, em lấy hai chiếc vòng ngọc còn lại mang qua đây cho chị xem.”","“A, vâng.” Cổ Linh Linh giả vờ trả lời.","“Để tôi, để tôi.” Nhân viên bán hàng kia vội vàng đi qua, đưa tay ra nhận lấy chiếc vòng ngọc trên tay Cổ Linh Linh.","Cổ Linh Linh đưa chiếc vòng ngọc còn lại trong tay cho nhân viên bán hàng kia.","“Cô Cổ, còn một cái nữa?” Nhân viên bán hàng sững sờ, cô ta nhìn trên quầy hàng, không nhìn thấy chiếc vòng ngọc kia, vẻ mặt lập tức thay đổi.","“Lúc nãy tôi chỉ đeo thử cái này, cái kia tôi để trên quầy hàng.” Lúc Cổ Linh Linh nói câu này, cố ý nhìn về phía quầy hàng bên kia, đột nhiên cố ý nói: “Hả? Sao lại không có? Thật kỳ lạ, rõ ràng tôi để ở đây mà, lúc nãy không phải có người nào đi qua sau đó lấy đi chứ?”","Nhân viên bán hàng nghe thấy Cổ Linh Linh nói vậy, sắc mặt nhanh chóng thay đổi, cô ta nhìn thấy đúng lúc Tô Khiết đang đi ra ngoài, theo bản năng buột miệng hét lên: “Cô Tô, xin cô dừng lại.”","Lúc nãy Cổ Doanh Doanh gọi cô ta là cô Tô, nhân viên bán hàng cũng nhận ra là Tô Khiết, dù sao gần đây tin tức của Tô Khiết cũng quá nhiều.","Phản ứng đầu tiên của nhân viên bán hàng chính là nhận định Tô Khiết đã lấy trộm vòng ngọc, nên Tô Khiết mới vội vàng rời đi.","“Gọi tôi à?” Tô Khiết dừng lại, quay người qua nhìn nhân viên bán hàng kia, vẻ mặt bình tĩnh không nhìn ra có bất kỳ điểm bất thường nào.","“Đúng, mong cô Tô đừng rời đi vội, cửa hàng của chúng tôi vừa không thấy một chiếc vòng ngọc, mong cô Tô phối hợp một chút.” Câu nói này của nhân viên bán hàng đã nói một cách rất rõ ràng, chỉ chưa nói thẳng ra Tô Khiết đã lấy trộm vòng ngọc của bọn họ.","Cổ Doanh Doanh và Cổ Linh Linh nhìn nhau, nhìn nhau cười.","Lúc Cổ Doanh Doanh nhìn về phía Tô Khiết một lần nữa, khóe miệng rõ ràng thêm vài phần đắc ý, lý do cô ta dám bảo Linh Linh làm như vậy là vì cô ta biết camera trong cửa hàng này đã bị hỏng, lúc nãy bọn họ mới gọi người đến sửa, lúc cô ta vừa đi vào, đúng lúc nghe thấy nhân viên bán hàng gọi điện thoại.","Linh Linh đã bỏ chiếc vòng ngọc kia vào trong túi của của Tô Khiết, chỉ cần khám xét là có thể tìm ra….","Cô ta muốn xem xem đến lúc đó Tô Khiết sẽ khống chế thế nào?"]