[" ","Chương 1069","“Người nhà họ Hạ, Hạ Bình Viễn, cháu trai của Hạ Chuẩn.” Lão tứ nhếch môi, khuôn mặt toan tính nhìn rất khủng bố.","“Anh tư đây là muốn đổ chuyện này lên đầu Hạ Chuẩn, chủ ý này được à, tên Hạ Chuẩn em đã không vừa mắt từ lâu, bình thường giả bộ mình là người thanh cao nhất, né tránh em, nên dạy cho ông ta một bài học từ lâu rồi.”","Bây giờ vẻ mặt của mấy người đàn ông nhà họ Cố rất đắc ý!","“Ây, chọn ông ta thật là không thể tốt hơn, ông ta luôn giữ thái độ trung lập, không đứng bên phía chúng ta, nhưng cũng không có ý giúp Đường Vân Thành rõ ràng, hành động này của lão tứ rất tốt.” Cố Chính Tuần cười khẽ gật đầu.","“Cố Nam, bây giờ con đi đi, theo lời chú tư mà làm.” Lúc Cố Chính Tuần nhìn Cố Nam, vẻ mặt lập tức biến thành nghiêm khắc, đôi mắt lạnh lùng: “Mấy chuyện lần này con đều làm không tốt, làm cho ba rất thất vọng, nếu lại xảy ra sai lầm, ba nhất định không bỏ qua cho con.”","“Con biết rồi ba.” Cố Nam cúi đầu, người cứng đờ, thái độ cung kính, trong lòng sợ hãi. Ba cô ta nói không bỏ qua cho cô ta, chắc chắn sẽ phạt cô ta rất nặng.","Tô Khiết bên kia gọi điện thoại cho Đường Lăng.","“Alo, Khiết Khiết, tình hình bây giờ sao rồi?” Điện thoại vừa thông, tiếng của Đường Lăng liền truyền tới.","Tô Khiết kể nhanh đại khái tình huống một lần, nói kế hoạch của mình cho anh nghe.","“Khụ, em đây là để anh dùng mỹ nam kế?” Đường Lăng sửng sốt, khóe miệng giật giật, cô bé kia đúng là cách gì cũng nghĩ ra.","“Ngọt ngào dụ dỗ vài câu là được rồi, lại không cần anh hiến thân hay gì.” Tô Khiết nghe tiếng anh giật mình, không kiềm được cười lên.","“Ngọt ngào dụ dỗ cô ta? Quá khó à, so với nhiệm vụ gì khác đều khó hơn.” Nghĩ đến Cố Nam, mặt Đường Lăng nhăn lại, anh thật không có ấn tượng tốt gì với cô gái kia, kêu anh ngọt ngào dụ dỗ cô ta, giống như muốn giết anh vậy.","Không, việc này so với giết anh còn ác hơn, càng khốc liệt hơn!","“Anh không muốn ngọt ngào dụ dỗ cô ấy cũng được, dù sao anh tận lực giữ chân cô ấy là được, kéo càng nhiều thời gian càng tốt.” Tô Khiết cũng biết nhiệm vụ này đối với Đường Lăng rất miễn cưỡng.","“Anh biết, yên tâm đi, anh sẽ nghĩ cách, cam đoan tranh thủ đủ thời gian cho em.” Đường Lăng tuy rằng trong lòng không tình nguyện, nhưng sự việc quan trọng, dù hy sinh lớn hơn nữa anh cũng phải làm.","“Vậy là được rồi, dựa vào anh đó.” Tô Khiết thầm thở dài nhẹ nhõm một hơi, trên mặt lộ ra nụ cười nhẹ.","“Đúng rồi, anh không có đón hai bé về.” Đường Lăng rất nhanh nói thêm một câu, lúc nói câu này, giọng anh có chút trầm.","“Chuyện gì vậy?” Tô Khiết giật mình, mắt híp lại, lần này Đường Lăng cố ý đi đón hai bé về, mấy hôm trước lúc gọi điện cho bé Hạo cô đã nói chuyện này với bé Hạo rồi, bé Hạo rõ ràng cũng đồng ý.","Cho nên Đường Lăng đi đón, hai bé chắc chắn phải về chứ.","“Em đừng vội, hai đứa bé chắn chắc không có chuyện gì đâu, là một người tên là Nhạc Hồng Linh dẫn chúng ra ngoài đi du lịch, em gọi điện thoại liên hệ với người đó, hỏi thăm tình hình đi.” Đường Lăng biết rõ ràng chuyện này chắc chắn có liên quan đến Đường Bách Khiêm, nhưng anh không có nhiều lời.","“Được rồi, em liên lạc với chị Hồng Linh.” Mặt Tô Khiết lo lắng, dù cô biết hai đứa bé ở cùng chị Hồng Linh không có việc gì, nhưng chuyện này quá trùng hợp, chỉ sợ…","Tô Khiết nhanh chóng gọi Nhạc Hồng Linh, bên kia rất nhanh nghe máy : “Khiết Khiết, em cuối cùng cũng nhớ gọi điện thoại bọn chị.”","Lúc Nhạc Hồng Linh nói lời này, vừa nói vừa cười, Tô Khiết thở phào, trái tim lo lắng cũng bĩnh tĩnh lại.","“Chị Hồng Linh, mọi người bây giờ ở đâu?” Tô Khiết trực tiếp hỏi."]