[" ","Chương 1039","Hơn nữa vẫn còn một chuyện mà Đường Vân Thành nghĩ mãi không ra là, ông vốn rất ghét cô nhóc biết ăn chứ chẳng biết làm này, nhưng giờ ông lại cảm thấy ông không hề ghét cô.","Nếu ông thật sự ghét cô, ông đã bỏ mặc cô, chứ không nổi nóng, càng không tức giận vì cô.","Tô Khiết liếc nhìn mấy người đang bước tới bắt mình, rồi bỗng lên tiếng: “Tôi vẫn chưa xem TV xong, bộ phim này đang tới cảnh hay, đợi tôi xem phim xong trước đã…”","Lúc Tô Khiết nói, miệng cô cũng không nhàn rỗi, mà đang cắn hạt dưa, vỏ hạt dưa bay tứ tung khắp sàn.","Những người có mặt trong phòng đều sửng sốt.","Đường Vân Thành hít sâu một hơi, tức đến mức tim gan đều đau nhức, đến lúc này rồi mà cô nhóc này vẫn chưa ý thức được tính nghiêm trọng của câu chuyện à?","Cô còn muốn xem hết phim nữa? Thật can đảm mà!","Lúc đối diện với ánh mắt của Tô Khiết, mấy người đang định bắt cô đều vô thức ngẩn người.","Cố Chính Luân cũng sửng sốt, rồi cười thầm trong lòng, xem ra đây chỉ là một con nhóc ngu ngốc, nếu vậy thì chuyện này càng dễ giải quyết hơn.","Bọn họ vốn sắp xếp rất hoàn hảo rồi, chắc chắn con nhóc này chỉ có một đường chết, đến lúc đó Đường Vân Thành cũng khó mà thoát khỏi, đúng là một mũi tên trúng hai đích.","Cố Chính Luân nghĩ đến đây thì trong lòng không khỏi đắc ý hơn: “Mấy người mau dẫn cô ta đi cho tôi.”","Mấy vệ sĩ nghe Cố Chính Luân nói thế thì nhanh chóng bước tới, túm lấy Tô Khiết, rồi dẫn cô ra ngoài.","“Ông gấp gáp cái gì? Nóng lòng muốn đi đầu thai à?” Tô Khiết cũng không phản kháng, nhưng lúc đi ngang qua người Cố Chính Luân, cô bất mãn lườm ông ta.","“Cô?” Cố Chính Luân nghe cô nói thế thì tức đến mức mặt biến sắc, nhưng nhanh chóng cười khẩy ngay: “Người nóng lòng muốn đi đầu thai không phải là tôi, mà là cô…”","Lúc Cố Chính Luân nói ra câu này, ông ta còn cố ý liếc nhìn Đường Vân Thành với hàm ý rất rõ.","“Vân Thành, Thúy Nhi sẽ không sao chứ? Ông mau nghĩ cách cứu con bé đi!” Phạm My thấy Tô Khiết bị người ta dẫn đi, thì vẻ mặt đầy sốt ruột và lo lắng.","“Nhà họ Cố vốn nhắm chuyện này lên người tôi, nếu cô nhóc đó không giải thích rõ ràng, đến lúc đó không chỉ không giữ được mạng nhỏ của con bé, mà e là tôi cũng…” Đường Vân Thành khẽ híp mắt lại, trên mặt càng hiện rõ vẻ nghiêm nghị.","“Vậy chúng ta phải làm thế nào? Còn Thúy Nhi thì sao?” Giọng nói Phạm My bỗng thay đổi.","“Con nhóc chết tiệt đó bình thường biết ăn chứ chẳng biết làm thì thôi đi, còn gây phiền phức như vậy cho tôi nữa, thật tức quá đi mất!” Đường Vân Thành vừa nghĩ tới Tô Khiết đã tức muốn ói máu, nhưng giờ cô xảy ra chuyện rồi, ông không thể bỏ mặc cô được.","Cho dù ông biết rõ nhà họ Cố muốn mượn cô nhóc này để trút lửa giận lên người ông, nhưng ông vẫn phải bận tâm.","Tô Khiết không được đưa tới phòng thẩm vấn, mà được dẫn tới một nơi rất rộng, xung quanh đã có rất nhiều bao quanh.","Tất nhiên tên ‘nội gián’ bị bắt đang ở đây, mấy ‘nhân chứng’ cũng đang đứng đó, có lẽ là do người nhà họ Cố gọi tới.","Tông trưởng Cung cũng tới rồi, thậm chí mấy ông cụ trong tám gia tộc lớn cũng được mời tới.","Tô Khiết thấy cảnh tượng này thì mắt hơi lóe lên, cảnh tượng này thật sự rất lớn, xem ra nhà họ Cố định đẩy cô vào chỗ chết, rồi tiện thể kéo Đường Vân Thành chết theo luôn.","Thậm chí cảnh tượng này còn vượt xa dự đoán của cô."]