[" ","Chương 1053","“Vừa rồi cô nhóc đó nói rồi, giấy chứng nhận dùng vân tay nghiệm chứng, nghiệm chứng vân tay không phải rõ ràng rồi sao.”","Ông cụ Lý biết mục đích của Cung tông trưởng, nhưng lời này của Cung tông trưởng cũng khiến người ta không thể phản bác.","Nếu không thể chứng minh thân phận của Tô Khiết, quả thật không thể để cô tiến vào phòng tư liệu được.","“Lão Lý, lời này cũng là cô ta nói, chúng ta đều không rõ chuyện gì, hơn nữa cho dù giấy chứng minh do tổ chức thế giới cấp cho dùng vân tay nghiệm chứng, cho dù vân tay của cô ta khớp, ai có thể chứng minh giấy chứng nhận này không phải do cô ta làm giả chứ, chúng ta cũng chưa từng nhìn thấy giấy chứng nhận của tổ chức thế giới đó cấp phát, không có ai có thể phân biệt được, càng không có ai có thể chứng minh.” Lời kết luận này của Cung tông trưởng, khiến mọi người không thể phản bác.","“Cung tông trưởng nói rất có lý, không có ai có thể chứng minh giấy chứng nhận của cô ta là thật? Cho nên tuyệt đối không thể để cô bước vào phòng tư liệu tầng cao nhất của 8 gia tộc lớn chúng tôi.” Cố Chính Tuần cũng thuận theo lời của Cung tông trưởng bổ sung một câu.","“Đây quả thực là sự thật, chúng ta không thể bị cô gái nhỏ này lừa.” Ông cụ Lưu không khỏi đau buồn.","“Ông cụ Lưu, ông nói chuyện thế nào vậy? Vừa rồi chúng ta đều nhìn ra năng lực của cô gái này, cô ấy tìm được Viên Quân Hạo chỉ bằng một bộ quần áo, ông vừa nói chữ Lưu của ông viết ngược lại, sau này đừng quên.” Sắc mặt của ông cụ Lý lúc này hiển nhiên càng thêm tức giận.","“Mặc dù vậy, cũng không thể chứng minh thân phận của cô ấy, kẻ thù của chúng ta cũng có thể có khả năng này.” Cung tông trưởng lập tức bổ sung thêm một câu, ông ta nói như vậy còn tàn nhẫn hơn, coi Tô Khiết là kẻ thù.","Ông cụ Lý thầm thở dài, môi mấp máy, nhưng rốt cuộc cũng không nói được gì.","Lúc này bỗng nhiên rơi vào bế tắc.","Trong lòng Tô Khiết cười thầm, không ngờ Nguyễn Hạo Thần lại thật sự nói chuẩn, Cung tông trưởng này thật không biết xấu hổ.","May mắn thay, Nguyễn Hạo Thần nhắc nhở cô nên cô đã chuẩn bị sẵn sàng, nhưng tại sao người mà Nguyễn Hạo Thần tìm vẫn chưa tới?","Khi Tô Khiết đang suy nghĩ, một vệ sĩ chạy nhanh đến: “Cung tông trưởng, Lỗ đại nhân đến đây, có cả cậu ba Nguyễn, họ cũng mang theo một vài phóng viên.”","Tô Khiết nhướng mày, cuối cùng anh cũng đến, nhưng Nguyễn Hạo Thần cũng đích thân đi theo, suốt ngày nhàn rỗi như vậy sao? Anh không quan tâm đến chuyện của công ty mình sao?","“Lúc này Lỗ đại nhân tới đây làm gì? Cậu ba Nguyễn cậu đang nói là Nguyễn Hạo Thần sao? Anh ta đến đây làm gì?” Chân mày Cung tông trưởng hơi nhíu lại, có chút bối rối. Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Được rồi, hôm nay chuyện này cũng đã tra rõ ràng rồi, Triệu Lại Tử và người thợ mộc sẽ bị bắt giam để xét xử lại, những người khác đều giải tán đi.” Cung tông trưởng định trực tiếp đuổi mọi người đi.","“Cung tông trưởng, Lỗ đại nhân và cậu ba Nguyễn đều nói họ muốn gặp cô Đường, họ nói có chuyện quan trọng, vả lại họ cũng đưa phóng viên tới.” Người vệ sĩ nhanh chóng bổ sung thêm một câu.","“Ồ? Muốn gặp cô gái nhỏ này? Nếu đúng như vậy, mời Lỗ đại nhân và những người vào đi, để mọi người có thể xem là chuyện gì đang xảy ra. Dù sao thì các phóng viên cũng đã được mời nên không việc gì phải giấu giếm nữa.” Ông cụ Lý nóng nảy, vừa rồi còn cảm thấy khó chịu, thấy lúc này có bước ngoặt, ông ta đương nhiên hiểu được thời cơ.","“Ông cụ Lý nói đúng, họ đã muốn gặp nhóc Đường này thì để họ đi, xem chuyện gì xảy ra.” Đường Vân Thành cũng trực tiếp nói chuyện, lúc này Đường Vân Thành là lão đại ở đây, không ai dám chống lại lời ông ta nói.","Vệ sĩ vừa tới báo là người do Cung tông trưởng đưa tới, nghe thấy lời của Đường Vân Thành thì ông ta không nhúc nhích, nhưng vệ sĩ của Đường Vân Thành thật thông minh, ngay khi Đường Vân Thành nói xong liền nhanh chóng chạy ra đón người."]