[" ","Chương 1463","Tuy nhiên, chuyện này đích xác là do Lưu Vũ làm, nên cũng không tính là oan uổng cho bà ta.","Bùi Anh Duy không dây dưa nhiều ở đoạn video này, anh ta nhanh chóng mở một video khác ra.","Đoạn video này là sau mười hai giờ đêm qua, Tô Trung Dung cùng Lưu Vũ bí mật quan sát bên ngoài qua khe cửa, Tô Khiết đi ra từ trong phòng ông cụ Tô, bọn họ nhanh chóng đóng cửa phòng, cảnh này vừa nhìn đã biết là trong lòng bất chính.","Tuy nhiên, so với video trước, video này quá đơn giản.","“Còn có một video cuối cùng này, video này là quản gia của nhà họ Tô dùng điện thoại di động quay, video này có thể nghe được tiếng đối thoại, mấy người có thể nghe xem.” Bùi Anh Duy mở video cuối cùng ra.","Video cuối cùng này là khi Tô Khiết đi tìm Lưu Vũ vào sáng hôm nay.","Trong video, mọi người có thể nghe rõ ràng cuộc đối thoại giữa Tô Khiết cùng Lưu Vũ.","Trong video, có thể nghe được rõ ràng Lưu Vũ thừa nhận bà ta sai người bắt cóc Tô Khiết.","Tuy nhiên, ngay cả như vậy, Tô Khiết vẫn đang nghĩ biện pháp cứu Tô Nghiên Nghiên, đồng thời ép tất cả video về Tô Nghiên Nghiên xuống.","“Tôi tin rằng mọi người bây giờ đã biết chuyện gì đang xảy ra, Lưu Vũ thông đồng với bọn bắt cóc vốn muốn bắt cóc Tô Khiết, thế nhưng bọn bắt cóc này đã trói lầm người, trói Tô Nghiên Nghiên đi, chuyện này là nhờ có Tô Khiết báo cảnh sát, nên cảnh sát chúng ta mới có thể cứu Tô Nghiên Nghiên ra nhanh như vậy.” Lúc này, Bùi Anh Duy mới nói rõ mọi chuyện, nhiều chứng cứ trước mặt như vậy, nên lời anh ta nói tất nhiên không ai hoài nghi.","Lời nói của Bùi Anh Duy dừng lại, anh ta đưa mắt sang nhìn Lưu Vũ, sau đó lại chậm rãi nói từng chữ: “Lúc đó, Tô Khiết đang sốt ruột muốn cứu người, cho nên đi hỏi Lưu Vũ, vì muốn có một chút tin tức về thủ phạm, và hy vọng có thể mau nghĩ cách cứu Tô Nghiên Nghiên ra, lúc đó rõ ràng Lưu Vũ biết Tô Khiết làm những thứ này là để cứu Tô Nghiên Nghiên, thế nhưng tin tức bà ta cho Tô Khiết lại là tin giả, và vì Lưu Vũ cung cấp tin tức giả, nên đã trì hoãn cảnh sát một thời gian rất dài, dẫn đến trì hoãn thời gian cứu viện, cũng làm cho Tô Nghiên Nghiên bị thương nặng hơn.”","Lúc này, lời nói này của Bùi Anh Duy là nói cho các vị ký giả nghe, nhưng cũng nói cho Tô Nghiên Nghiên nghe.","Tô Nghiên Nghiên nghe Bùi Anh Duy nói vậy, thì trực tiếp kinh sợ, ánh mắt cô ta nhanh chóng nhìn chằm chằm về phía Lưu Vũ đầy khó tin, Tô Nghiên Nghiên không thể tin được đây là sự thật!","Không thể tin được ở tình huống như vậy mà mẹ của cô ta lại không nghĩ biện pháp cứu cô ta!","“Trời ơi, tại sao trên đời này lại có thể có người mẹ như vậy? Điều này quá tàn nhẫn.”","“Đúng thế, bà ta là hoàn toàn không quản sống chết của con gái mình.”","“Nhưng ngược lại, Tô Khiết luôn nghĩ cách cứu Tô Nghiên Nghiên, tuy hai mẹ con họ hại Tô Khiết như thế, mà Tô Khiết vẫn có một tấm lòng nhân hậu, trong hoàn cảnh đó, cô ấy vẫn một lòng muốn cứu người.”","“Xem ra Tô Khiết đúng là vô tội, hơn nữa còn rất lương thiện, chỉ tiếc hai mẹ con này lại không biết cảm ơn, còn nói xấu Tô Khiết như vậy, thực sự là quá ghê tởm.”","Mọi người bắt đầu anh một câu tôi một câu nghị luận.","“Tại sao lại muốn làm chuyện này? Tại sao? Bác sĩ nói, nếu sớm hơn, thì chân của con có lẽ đã không bị tàn tật.” Nghe mọi người nói, Tô Nghiên Nghiên lập tức suy sụp.","Tô Nghiên Nghiên không thể tin được mẹ cô ta lại không để ý tới sống chết của cô ta.","Chân của cô ta! Nếu tới sớm một chút nó sẽ không bị phế đi, đây chính là điều Tô Nghiên Nghiên quan tâm nhất."]