[" ","Chương 1413","“Không có, chỉ có tầng hầm xe, nhưng chúng tôi đã điều tra qua các tầng hầm, hơn nữa bọn họ cũng không thể làm chuyện đó ở tầng hầm xe, ai cũng có thể ra vào đó bất cứ lúc nào…” Cậu năm Tào lập tức phủ định lời Tô Khiết nói.","“Không hợp pháp thì sao?” Tô Khiết lại cắt ngang lời cậu năm Tào nói, cậu năm Tào nói không sai, nhưng anh ta nói những chỗ đó là nơi hợp pháp.","Hiện tại trong tình huống này chắc chắn không phải là hợp pháp.","“Lập tức điều tra các khu bất động sản, xem có tầng hầm nào không tuân theo quy định hay không.” Đường Lăng lấy lại tinh thần, lập tức dặn dò.","“Được, tôi lập tức cho người đi điều tra.” Cậu năm Tào cũng lấy lại tinh thần lại, mấy chuyện điều tra này cần phải có cảnh sát ra mặt mới được.","“Nếu không tuân theo quy định thì bọn họ sẽ không dễ dàng thừa nhận, phải nói rõ tính nghiêm trọng của sự việc.” Tô Khiết lại nhanh chóng nói thêm một câu, nếu khu bất động sản biết có tình huống không tuân theo quy định lại không báo, hiện tại cảnh sát đi hỏi, bọn họ cũng sẽ giấu giếm.","“Ừ, tôi biết rồi.” Cậu năm Tào gật đầu, lúc ra lệnh còn nói thẳng có kẻ bắt cóc ẩn nấp.","Cho dù là ai nghe thấy có kẻ bắt cóc ẩn nấp cũng không dám che giấu.","“Chị dâu, sao chị lại nghĩ đến tầng hầm?” Cậu năm Tào ra lệnh xong thì nhìn Tô Khiết, trên mặt còn mang theo thắc mắc.","“Anh không phát hiện những người đàn ông trong video quá trắng sao? Những người đàn ông còn trắng hơn Tô Nghiên Nghiên, nhiều đàn ông trắng hơn phụ nữ là chuyện bình thường sao?” Tô Khiết ngước mắt nhìn Cậu năm Tào một cái, khi Tô Khiết nói lời này thì trên mặt cũng không có gì khác thường.","Nhưng con ngươi của cậu năm Tào nhanh chóng lóe lên, trên mặt càng khác thường: “Chị dâu, nếu anh ba biết chị phát hiện điều này thì sẽ băm mấy tên kia thành trăm mảnh.”","Chị dâu nhìn kỹ từng người đàn ông như vậy, anh ba có thể không ăn giấm sao? Có thể không tức giận à?","“Lúc cậu năm Tào xem video kia thì chú ý ở đâu? Ở trên người Tô Nghiên Nghiên sao? Dáng người Tô Nghiên Nghiên có đẹp không? Da có trắng không?” Tô Khiết dùng khóe mắt liếc anh ta một cái, vẻ mặt cũng không hề thay đổi.","Khóe môi cậu năm Tào không nhịn được giật giật: “Tôi thật sự không chú ý điều này, tôi đang phá án, phá án, cho nên tôi xem có phát hiện manh mối nào không…”","“Cho nên ý của anh là tôi xem video này là vì muốn xem đàn ông sao?” Lần này Tô Khiết không nhìn anh ta, nhưng giọng điệu hơi sắc bén.","“Chị dâu tha mạng, tôi không có ý đó, hơn nữa, có anh ba ở đây thì mấy người đàn ông kia có thể lọt vào mắt chị dâu sao.” Cậu năm Tào nghe Tô Khiết nói thì sợ hãi muốn chết, lời này rất nghiêm trọng.","Nếu lời này truyền đến tai anh ba, anh ta không chết cũng bị lột da?","“Được rồi, em tha cho cậu ta đi.” Đường Lăng nhìn dáng vẻ của cậu năm Tào thì hơi lắc đầu, Tào Du này đúng là thiếu đòn.","“Cảm ơn anh cả, cảm ơn chị dâu.” Cậu năm Tào thở phào một hơi, hòn đá trong lòng cũng rơi xuống.","“Hiện tại đã hơn mười một tiếng, không biết Tô Nghiên Nghiên còn sống hay không.” Đường Lăng thở dài một hơi, thời gian dài như thế, sợ là lành ít dữ nhiều.","Tô Khiết cũng nghĩ đến chuyện này, sắc mặt cô hơi thay đổi, không nói nữa.","Không bao lâu, điện thoại trong văn phòng cậu năm Tào vang lên.","Cậu năm Tào mừng rỡ, nhanh chóng nghe máy…"]