[" ","Chương 490","Tô Khiết đột nhiên nhướng mày liếc cậu năm Tào một cái, cái liếc mắt ấy trông thì có vẻ bình thản nhưng ẩn sâu bên trong lại là ánh mắt muốn giết người, có nói giỡn thì cũng một vừa hai phải thôi, hôm nay cậu năm Tào có hơi quá đáng rồi.","Cô không muốn tiếp tục chủ đề đó nữa.","Gặp phải ánh mắt của Tô Khiết, cậu năm Tào đột nhiên rùng mình, ánh mắt của cô gái này còn đáng sợ hơn cả anh ba, nó đáng sợ ở chỗ khiến cho người ta cảm thấy lạnh thấu xương.","Khóe miệng của cậu năm Tào giật giật rồi không dám nói lung tung nữa.","Tịch Xuyên có chút nghi hoặc, với phong cách thường thấy của lão ngũ thì đáng lẽ sẽ không chỉ nói một câu như vậy rồi thôi.","Sao anh ta lại có cảm giác như lão ngũ vừa rồi đã bị chẹn cổ họng vậy nhỉ, kỳ thật nguyên bản còn có rất nhiều lời mà lão ngũ vẫn chưa nói ra hết.","Tịch Xuyên không thấy được cái liếc mắt của Tô Khiết dành cho cậu năm Tào vừa rồi mà Nguyễn Hạo Thần ngồi ở phía sau Tô Khiết cũng không thấy.","Nhưng Đường Lăng thấy được, anh ta nghĩ kế hoạch của mình có thể phải gấp rút hơn rồi.","Nhưng Đường Lăng thấy được, anh ta nghĩ kế hoạch của mình có thể phải gấp rút hơn rồi.","Tịch Xuyên đang định nói gì đó thì cậu hai Trác tới nên ván bài cũng tàn.","“Ông xã, chúng ta thắng được rất nhiều tiền.” Tô Khiết đứng dậy, nhìn đống tiền trước mặt rồi nhìn Nguyễn Hạo Thần với vẻ mặt lấy lòng, nhưng lúc nói chuyện cô cũng đồng thời tránh khỏi vòng tay đang ôm ấp của anh ta bởi bị anh ấy ôm như vậy khiến cô không được thoải mái, trong lòng có chút chộn rộn.","“Ừm.” Nguyễn Hạo Thần cảm nhận được sự né tránh của cô nên anh rất bất mãn, anh lại kéo cô vào lòng rồi lập tức cúi xuống trao cho cô một nụ hôn, lúc này đây trong miệng anh vẫn còn rượu nên anh liền thuận thế đẩy hết rượu sang miệng cô, Tô Khiết bị bất ngờ nên trực tiếp nuốt sạch xuống bụng.","Tô Khiết nhanh chóng lấy lại tinh thần và đẩy anh ra thật mạnh.","“Anh, anh…” Tô Khiết nhìn ly rượu trong tay anh, ánh mắt trở nên phức tạp: “Anh uống rượu à…”","“Huh?” Nguyễn Hạo Thần nhướng mày, anh uống có chút rượu thì có vấn đề gì chứ?","Tô Khiết biến sắc, cô không thể uống rượu, vừa ngửi thấy mùi rượu sẽ choáng, còn nếu uống rượu thì cô sẽ trực tiếp ngất xỉu nhưng bất tỉnh không lâu cô sẽ tỉnh dậy, sau đó… Lần duy nhất cô uống rượu, Hứa Dinh Dinh nói rằng sau khi sau rượu cô rất điên cuồng, điên cuồng một cách đáng sợ, hơn nữa còn giỡn rất lưu manh!","Giờ phút này, trong đầu Tô Khiết chỉ có một suy nghĩ duy nhất… Tô Khiết, mày xong đời rồi!","Ngay sau đó, Tô Khiết trực tiếp hôn mê bất tỉnh.","“Tô Khiết.” Nguyễn Hạo Thần hoảng hốt, ôm chặt lấy cô, lập tức biến sắc, vừa rồi vẫn ổn sao lại đột nhiên ngất xỉu?","“Sao vậy?” Đường Lăng nhoáng một cái đã lại gần, thấy bộ dạng của Tô Khiết, một người từ trước đên nay luôn thâm tàng bất lộ, không biết sợ là gì như anh ta lại không che giấu được sự lo lắng.","Bấy nhiêu đã đủ để chứng ta anh ta thật sự quan tâm Tô Khiết, đối với anh ta mà nói, cô vô cùng đặc biệt.","Giờ phút này, Nguyễn Hạo Thần hiển nhiên chẳng rảnh để lo những chuyện khác, anh trực tiếp ôm lấy Tô Khiết rồi lập tức xông ra ngoài, giờ phút này, phản ứng đầu tiên của anh là đưa cô đến bệnh viện, thậm chí còn quên luôn cậu hai Trác vừa mới tới.","Cậu hai Trác là bác sĩ, vì vừa thực hiện một ca phẫu thuật đặc biệt nên đến muộn.","“Mau để cho anh hai xem thử.” Nhưng lúc này Tiểu Thất lại là người phản ứng nhanh nhất.","“Mau lại đây xem xem cô ấy bị làm sao?” Nguyễn Hạo Thần như sực tỉnh, vội vàng kêu cậu hai Trác."]