[" ","Chương 449","“Tôi mới đi làm ngày đầu tiên, cho dù có xem thì cũng không thể xác định cái nào là có ích, cái nào là không có ích được.” Tô Khiết quét mắt nhìn Tôn Vân Vân một cái, thân sắc dửng dưng giống như là chuyện không liên quan đến mình vậy.","“Nhưng mà, có một chuyện tôi rất là chắc chắn, đó là cô vốn không đưa cho tôi bất kỳ văn kiện gì cả, cho nên, họa này tôi không gánh.” Tổ trưởng Tôn biết lúc này cho dù mình có muốn cứu vãn cũng không kịp nữa rồi, bây giờ bà ta chỉ mong chuyện này có thể chuyện to hoá nhỏ thôi.","Thư ký Lưu xem náo nhiệt đến hưng phấn, thật muốn vỗ tay kêu hay quá đi.","Anh ta biết phu nhân Tổng giám đốc không phải loại yếu đuối để cho người ta ức hiếp mà.","Tổng giám đốc còn chưa ra tay nữa, đợi đi, đợi Tổng giám đốc ra tay rồi, chỗ cho cô khóc cũng không có nữa.","Thư ký Lưu chờ Tổng giám đốc của mình thể hiện, trên mặt lộ ra vẻ phấn khích nhàn nhạt chờ đợi kịch hay.","Sau đó thư ký Lưu bắt gặp ánh mắt lạnh lùng của Tổng giám đốc nhà mình.","Thư ký Lưu sững sờ, lập tức hiểu ý của Tổng giám đốc nhà mình rồi.","Vốn tưởng Tổng giám đốc sẽ đích thân ra mặt giải quyết chuyện này, mượn đó để chọc cho bà chủ vui.","Rất hiển nhiên, anh ta hồi nãy thật sự đã xem náo nhiệt đến hí hửng rồi, chuyện này đương nhiên phải để anh ta xử lý là thích hợp nhất.","“Tra, nhất định phải tra ra rõ ràng.” Thư ký Lưu chỉnh sửa lại thái độ, chắc như đinh đóng cột mà nói một câu.","Chuyện có liên quan đến phu nhân Tổng giám đốc, có thể không tra rõ ràng sao?","Tổ trưởng tôn nhìn bộ dạng của thư ký Lưu, đôi con ngươi khẽ lập loè, sao bà ta lại cảm thấy thái độ của thư ký Lưu lúc này quá tích cực rồi nhỉ.","Thực ra tra chuyện này vốn không khó, thậm chí có thể nói là không cần tra.","“Cô nói, cô đưa văn kiện cho Tô Khiết, đúng không?” Thư ký Lưu nhìn Tôn Vân Vân, trong mắt mang theo vài phân sắc bén.","”Phải, phải” Tạ Vân Vân chột dạ, lúc này rõ ràng có chút căng thẳng, nhưng vẫn cắn răng gật đầu.","Dù sao lời vừa rồi đã nói ra rồi, đã không thể thu hồi lại được nữa.","“Cô đến công ty bao lâu rồi?” Thư ký Lưu lại đột nhiên hỏi một câu, nghe thấy câu hỏi này thì hơi giật mình.","“Hơn một năm rồi.” Tạ Vân Vân khá sửng sốt, nhưng vẫn thành thật trả lời.","“Hơn một năm rồi? Vậy đối với chế độ của công ty chắc đều rõ cả?” Thư ký Lưu tiếp tục truy hỏi.","“Ừm, đều biết rõ” Lần này, Tạ Vân Vân liên tục gật đầu.","“Vậy thì quy định nào của công ty viết người mới đi làm ngày đầu tiên có thể tiếp xúc với tài liệu quan trọng của công ty?” Lời nói của Thư ký Lưu đột nhiên dừng lại, khóe miêng nhiều hơn nụ cười lạnh:”Công ty quy định nhân viên vào công ty hai năm trở nên mới có thể tiếp xúc với văn kiện quan trọng của công ty, e rằng cô cũng không có tư cách này.”","Tạ Vân Vân ngây người, khi hiểu ý tứ của thư ký Lưu này thì hối hận đã muộn rồi.","Tổ trưởng Tạ nghe thấy lời này của thư ký Lưu, sắc mặt bỗng chốc trở nên trắng bệch cả mảng.","Tạ Vân Vân là cháu gái của bà ta, ban đầu bà ta tốn rất nhiều sức lực mới kéo Tạ Vân Vân vào được Nguyễn Thị, bình thường tự nhiên chuyện gì cũng thiên vị Tạ Vân Vân.","Vốn dĩ cũng không phải chuyện to tát gì, nhưng bà ta thế nào cũng không ngờ sẽ xảy ra rắc rối như thế này."]