[" ","Chương 1173","“Tô Khiết, thím cháu nói đúng đấy. Cháu để chú và Chí Long vào công ty làm việc đi. Chỉ cần chú vào công ty giúp cháu, cháu mới không bị lừa gạt!”","Đến lúc này, da mặt của Tô Trung Dung cũng dày thật đấy!","“Ôi chao! Tô Khiết hiền lành, lương thiện, đáng yêu, xinh đẹp như thế…”","Lưu Vũ bắt đầu bật chế độ nịnh nọt, chỉ là khi nói hai chữ “xinh đẹp”, con ngươi của bà ta nhanh chóng lóe lên mấy cái, sau đó nhìn lên gương mặt của Tô Khiết, rõ ràng những lời sau đó, bà ta không nói tiếp được nữa.","“Tô Khiết tốt như thế, chắc chắn sẽ đồng ý thôi. Mình à, ông còn không mau chóng sắp xếp đồ đạc rồi cùng Chí Long đến công ty đi ư?”","Lưu Vũ vậy mà lại tự mình quyết định thay cho Tô Khiết. Thấy vậy, Tô Khiết cười lạnh, cô từng gặp rất nhiều người mặt dày, nhưng chưa từng gặp người nào không biết xấu hổ đến mức như vậy!","Tô Khiết nhìn họ, đầu lông mày hơi dướn lên: “Tôi không có ý kiến gì với những lời mấy người nói.”","“Thật ư? Ý của cháu là đồng ý rồi đúng không. Tốt quá, tốt quá rồi! Thím biết cháu nhất định sẽ đồng ý mà. Tô Khiết à, đây là lựa chọn sáng suốt nhất của cháu đó!” Lưu Vũ nghe thấy lời này của Tô Khiết thì vui mừng khôn xiết. Lưu Vũ biết con nhóc này rất dễ bị lừa, mới nói mấy câu thôi mà đã lừa con nhóc này xoay như chong chóng rồi! Chỉ cần vào được công ty, còn sợ không kiếm được tiền ư?","Tô Khiết nhìn vẻ hân hoan không kiềm chế được trên gương mặt của Lưu Vũ thì khẽ cong môi, sau đó chậm rãi bổ sung: “Nhưng mà, khi nãy mấy người cũng nghe rồi đó, tôi đã giao mọi chuyện trong công ty cho thư ký Lưu toàn quyền xử lý rồi, mấy người hãy nói suy nghĩ của mình cho thư ký Lưu nghe đi. Chỉ cần thư ký Lưu đồng ý thì tôi cũng không có ý kiến gì khác cả! Đương nhiên, mấy người cũng có thể nói trực tiếp với Tổng Giám đốc Nguyễn.”","Tô Khiết nói xong những lời này thì hoàn toàn không để ý đến bọn họ nữa mà đi thẳng lên tầng.","Ở chỗ rẽ của cầu thang, ông cụ Tô mỉm cười nhìn cô, giơ ngón cái về phía cô.","Muốn lừa Tô Khiết ư? Mấy người đó đang nằm mơ giữa ban ngày đấy à? Tô Khiết nhà ông là chuyên gia tâm lý học tội phạm, trong mắt Tô Khiết, đám người này chẳng khác gì những con tôm con tép cả!","“Ông nội, không phải ông nói muốn nghỉ ngơi ư?”","Tô Khiết nhìn thấy ông cụ Tô thì khẽ lắc đầu, rõ ràng ban nãy ông nói muốn nghỉ ngơi, vậy mà bây giờ lại đứng đây nghe lén, có thể nhìn ra ông rất thỏa mãn khi nghe lén!","Tô Khiết đi đến chỗ ông cụ Tô rồi đỡ ông lên tầng.","“Tô Khiết, ông nội hỏi cháu chuyện này được không?”","Ông cụ Tô nhìn Tô Khiết, trong lòng vô cùng nghi hoặc. Nếu bây giờ không hỏi, ông ấy sợ mình sẽ phát điên mất!","“Chuyện gì thế ạ?” Tô Khiết không dừng lại, vẫn tiếp tục đi về phía trước. Một người thông minh như cô hoàn toàn có thể đoán ra ông nội muốn hỏi gì!","“Cháu và Nguyễn Hạo Thần rốt cuộc có quan hệ gì? Rốt cuộc là quan hệ gì mà lại có thể khiến Nguyễn Hạo Thần làm như vậy?”","Ông cụ Tô nhìn Tô Khiết, trong ánh mắt ngập tràn vẻ tò mò và phấn khích.","“Anh ấy là chồng cũ của cháu.” Tô Khiết nghĩ ngợi một lát, sau đó chọn một cách nói khá thích hợp. Chuyện đến nước này, cô cũng không muốn giấu ông nội làm gì nữa.","Nghe thấy lời này, ông cụ Tô đột nhiên dừng lại rồi lập tức trợn trừng hai mắt nhìn Tô Khiết.","“Ý gì vậy chứ? Chồng cũ là sao?”","“Tức là bọn cháu từng kết hôn, sau đó lại ly hôn, không phải ngay đến cả chuyện này ông nội cũng không hiểu đấy chứ?”"]