[" ","Chương 1454","“Bất quá, con người tôi từ trước đến nay đều hiền lành và thương người lại không muốn lần nữa chạm vào nỗi đau của cô Tô cho nên sẽ không phiền cô Tô xác nhận từng người một”. Tô Nghiên Nghiên đang thầm tự đắc, người đàn ông kia đột nhiên thay đổi lời nói","“Đương nhiên, người là tôi đem tới, tôi tự nhiên phải xác nhận qua rồi”. Sau đó lại tự tin nói thêm 1 câu.","“Xác nhận thế nào?” Tô Nghiên Nghiên ngẩn người, theo bản năng liền hỏi một câu. Đương nhiên cô ta cố gắng nhẫn lại câu nói không thừa nhận trong lòng.","Cô ta đương nhiên biết vào lúc này, những lời như vậy vẫn không nên nói thì tốt hơn","“Ừm, cô Tô hỏi cũng thật hay” Người đàn ông kia nhìn về phía Tô Nghiên Nghiên, khẽ cười rồi gật đầu một cách ấm áp và lễ phép","Đám người nghe được những lời này của hắn cũng đều vô cùng hiếu kì","“Mọi người hẳn vẫn còn nhớ đoạn video liên quan tới cô Tô lan truyền trên mạng từ sáng hôm nay chứ?”. Người đàn ông đứng dậy chầm chậm nói, nói đến đây liền nhìn về phía Tô Nghiên Nghiên: “cô Tô, thật xin lỗi. Tôi không biết đoạn video đó lại làm cô tổn thương, nhưng nếu cô đã muốn hỏi, tôi cũng chỉ đành ngay tại đây trả lời cô Tô”.","Tô Nghiên Nghiên sắc mặt có chút biến đổi, cô ta cắn chặt răng, đôi mắt đỏ ngầu đầy ý hận, nhưng trong tình huống này, cô ta chỉ có thể nhẫn nhịn","Người đàn ông kia thấy Tô Nghiên Nghiên không nói một lời đành tiếp tục nói:”Lúc ấy, người đàn ông trong video mặc dù đều đeo mặt nạ nhưng trên người bọn họ đều không mặc quần áo, cho nên đặc điểm cơ thể đều để lộ ra, chúng tôi đã căn cứ vào video mà lấy đối chiếu qua, đương nhiên nếu cục trưởng Cố không tin hoặc là cô Tô có gì nghi ngờ, chúng ta cũng có thể xác nhận lại một chút, tình tiết vụ án nếu mọi người muốn biết chân tướng tôi cũng không phản đối”.","Nghe được những lời này, rất nhiều nữ sinh ở đây đỏ mặt, trước mặt mọi người xác định chính là muốn…","“Đặc điểm trên cơ thể và mặt là quan trọng nhất, tôi nghĩ cục trưởng Cố hẳn cũng nên hiểu rõ đạo lý này nhỉ?”. Người đàn ông nhìn về phía Cố Chính Tân, khóe môi nhếch lên tựa như cười mà không phải cười","“anh là ai? có tư cách gì mà quản vụ này?” Cố Chính Tân giờ phút này tâm trạng vô cùng khó chịu, vừa rồi hắn rõ ràng đã “giải quyết” xong, không nghĩ tới đột nhiên lại xuất hiện một Trình Giảo Kim cản đường","Cố Chính Tân đối với vấn đề này cũng tính là có chút hiểu biết, dù sao bắt tội phạm là trách nhiệm của cảnh sát, người bình thường nhúng tay vào không được tính quyền uy","Cố Chính Tân cảm thấy người này giống như ở thế giới ngầm, nếu thực sự là vậy, hắn hoàn toàn có thể không thừa nhận những việc này, nói không chừng còn có thể trực tiếp bắt người","“Tổ trưởng tổ trọng án Thủ đô, Bùi Anh Duy, đây là giấy chứng nhận của tôi”. Bùi Anh Duy lúc này mới đi tới, đưa giấy căn cứ của mình ra xác nhận","Cố Chính Tân nghe được ba chữ “tổ trọng án” vẻ mặt chợt biến sắc, lại nghe được cái tên Bùi Anh Duy, vẻ mặt nhất thời đen lại trông rất khó coi, hắn nhìn thấy Bùi Anh Duy xuất ra giấy chứng nhận theo bản năng muốn đưa tay ra lấy nhưng Bùi Anh Duy chỉ giơ một lúc liền cất đi","Cố Chính Tân thở dài, chỉ dám cắn chặt răng mà không dám hé nửa lời bởi nếu người này thực sự là Bùi Anh Duy hắn quả thực không đắc tội nổi.","Bùi Anh Duy chẳng những là tổ trưởng tổ trọng án mà thân phận và gia thế cũng vô cùng đáng sợ","“Từ bây giờ vụ án này do tổ trọng án của chúng tôi tiếp nhận, chúng tôi nhất định sẽ tìm ra chân tướng và thủ phạm.” Bùi Anh Duy thu lại giấy chứng nhận sau chậm rãi nói thêm một câu","Lời này là cho Cố Chính Tân nghe những cũng là nói cho Lưu Vũ và Tô Nghiên Nghiên nghe","“Thế nhưng vụ án này hiện nay rõ ràng là do tôi quản mà bây giờ chúng tôi cũng đã có phát hiện có tính đột phá…”Cố Chính Tân không cam lòng. mọi chuyện hắn đều đã lên kế hoạch ổn thỏa, kế hoạch bước đầu cũng đặc biệt thuận lợi, hắn không cam tâm nhìn mọi thứ cứ như vậy bị phá hư."]