[" ","Chương 1045","“Cô đang muốn giết người diệt khẩu à?” Ánh mắt Cố Nam trầm xuống, trừng mắt nhìn Tô Khiết.","“Lời này của cô thật là thú vị, anh ta đã là người của tổ chức Hồng Hổ, vậy tôi tiếp xúc với người của tổ chức Hồng Hổ còn có thể thoát tội sao?” Tô Khiết lại khẽ cười, giọng cười vô cùng dịu dàng.","Mọi người nghe thấy lời này lại cảm thấy vô cùng kì lạ, dường như có một cảm giác khiến người ta rợn tóc gáy!","“Sao? Vẫn không chịu ra tay giết anh ta? Mấy người đang muốn che chở cho người của tổ chức Hồng Hổ sao? Hay là muốn làm trái lại lời của tông trưởng đời trước?” Tô Khiết lại chậm rãi nói thêm một câu, lúc cô nói lời này, ánh mắt quay sang tên gián điệp kia.","“Cô? Cô có ý gì? Cô nói vớ vẩn, tôi không phải người của tổ chức Hồng Hổ gì đó, tôi không phải, cô nói vớ vẩn, cô đang nói nhăng nói cuội, tôi không phải người của tổ chức Hồng Hổ.” Cuối cùng tên gián điệp kia cũng phản ứng lại, hiểu được ý của Tô Khiết, lập tức sắc mặt trở nên trắng bệch.","Lúc người nhà họ Cố tìm anh cho, cho anh ta rất nhiều tiền, hơn nữa còn đảm bảo với anh ta sẽ không nguy hiểm đến tính mạng, vì vậy anh ta mới đồng ý!","Nhưng tình hình bây giờ là muốn giết chết anh ta ngay lập tức rồi!!","Tiền có quan trọng hơn đi chăng nữa, cũng không quan trọng bằng mạng sống!!!","Ánh mắt Cố Chính Tuần nhanh chóng lóe lên, ra hiểu bằng mắt với Cố Chính Luân, ý bảo anh ta giết chết tên kia, lúc này mà giết chết tên gián điệp này sẽ có lợi hơn cho bọn họ.","Cố Chính Luân cầm súng lên, nhắm chuẩn vào đầu tên gián điệp kia.","“Ai chà, xem ra người nhà họ Cố cũng tin lời tôi nói đấy, không cho đương sự cơ hội giải thích nào sao?” Tô Khiết nhìn thấy hành động của Cố Chính Luân, khẽ nhếch miệng, lời nói rõ ràng có ý chế giễu.","“Đợi một chút, không thể nghe lời một phía từ cô nhóc này được, người này rõ ràng có lời muốn nói, để cậu ta nói xong đi.” Ông cụ Lý phản ứng lại, lập tức lên tiếng ngăn cản.","Nếu như coi người này là người của tổ chức Hồng Hổ mà giết, vậy cô nhóc này chắc chắn cũng sẽ phải chết, Đường Vân Thành cũng phải chết không chút nghi ngờ.","Ông cảm thấy chuyện này có điểm kì lạ.","Đường Vân Thành nhìn Tô Khiết, ánh mắt khẽ sáng lên, cô nhóc này rốt cuộc muốn làm gì?","Khiến ông cũng hồ đồ luôn rồi.","“Tôi, tôi thật sự không phải người của tổ chức Hồng Hổ, thật sự không phải, mấy người phải tin tôi.” Tên gián điệp kia sợ hãi đến mức nằm rạp xuống đất, giọng nói lúc này cũng có chút run rẩy, không ngừng giải thích.","“Vậy cậu nói xem cậu là người của tổ chức nào?” Ông cụ Lý không đợi tông trưởng Cung lên tiếng, hỏi thẳng.","“Tôi là, tôi là người bên cạnh đại nhân Minh Thuần.” Lúc này tên kia có chút lắp bắp, lúc nói chuyện còn vô thức nhìn sang phía Cố Nam.","Mọi người ở đây đều biết đại nhân Minh Thuần, người của tổ chức Chính Hòa của đại nhân Minh Thuần, cũng đứng về phe đối lập với tám gia tộc lớn.","Hơn nữa tổ chức Chính Hòa còn có xung đột lợi ích rất lớn với tám gia tộc lớn bọn họ.","Đây rõ ràng là thân phận mà nhà họ Cố đã sắp xếp ổn thỏa cho tên gián điệp này.","“Vì vậy, cậu chính là gián điệp.” Cố Chính Luân nhanh chóng đưa ra kết luận.”","“Cậu là người như thế nào bên cạnh đại nhân Minh Thuần?” Ông cụ Lý lại hỏi một lần nữa."]