[" ","Chương 1101","“Cái thằng nhóc kia sinh ra trong phúc mà lại không biết phúc, bây giờ không trân trọng, chờ cô dâu của mình chạy đi rồi thì mới đến lúc thằng bé thấy hối hận.” Bà cụ Đường nghĩ đến bữa tiệc lần trước, ánh mắt của Nhất Kiến nhìn về phía Lam Tiên, nhịn không được mà cười.","“Còn không phải nữa à? Cô nhóc Lam Tiên đó có đốt đèn lồng cũng khó tìm kiếm được, bây giờ con bé vẫn còn nhỏ, đợi đến lúc con bé lớn lên một chút, đợi đến lúc có người có mắt nhìn ra tay trước, tới lúc đó thì ngay cả chỗ khóc Lăng Tử cũng không có.” Phạm My nhịn không được mà cười.","Cùng lúc đó ở trong cửa hàng lễ phục.","“Đẹp, đẹp quá đi thôi! Chị Thấm Nhi chị thật là xinh đẹp! Em nghĩ là người đàn ông nào mà nhìn thấy chị đều hận không thể cưới chị về nhà mà giấu đi.” Lúc Lam Tiên nhìn thấy Tô Khiết đã thử lễ phục bước ra, cũng nhịn không được mà nhìn đến ngây ngẩn cả người: “Thật là đẹp quá đi thôi.”","Tô Khiết nhìn mình ở trong gương, cô cũng hơi giật mình. Không thể không nói bộ lễ phục Lam Tiên chọn giúp cho cô thật sự quá phù hợp với cô, làm lộ ra tất cả các ưu điểm của cô.","Thật ra thì Tô Khiết cảm thấy không cần thiết phải mặc đồ long trọng như vậy, nhưng mà bà cụ và Phạm My đều rất kiên trì, cô cũng không đành lòng từ chối.","“Chị Thấm Nhi, chờ một lát nữa chị vừa xuất hiện trong bữa tiệc, em đảm bảo là tất cả ánh mắt của những người đàn ông trong bữa tiệc điều chỉ có thể nhìn thẳng, em nghĩ là cái đám người trẻ tuổi kia chắc chắn ai ai cũng muốn cướp chị về nhà. Có nhiều người như vậy, đến lúc đó còn không phải là tranh giành đến điên à.” Lam Tiên lại cười cười, nói nửa đùa nửa thật.","“Tối ngày hôm nay khách cũng không nhiều đâu.” Tô Khiết nghe thấy lời của cô thì khẽ cười, lúc đó bà cụ Đường đã dặn dò, cô cũng có mặt ở đó, buổi tối ngày hôm nay cũng không mời nhiều người, hơn nữa bà cụ Đường cũng đặc biệt dặn dò không thể mời người nhà họ Nguyễn, bao gồm cả Nguyễn Hạo Thần.","Cho nên chắc là Nguyễn Hạo Thần cũng sẽ không đến.","“Khách không nhiều hả?” Lam Tiên hơi giật mình, sao cô lại nghe nói khách khứa vô cùng nhiều, chẳng lẽ là cô đã nghe lầm rồi?","“Ừ, cũng không nhiều đâu, chỉ là mấy người bạn của ông ngoại với cậu thôi.” Tô Khiết còn cho là giống như lúc nãy đã quyết định.","“Hả.” Lam Tiên hơi ngơ ngác, cô không hiểu rõ cho lắm, bởi vì cô cũng không biết rõ tình huống cụ thể, cho nên cũng không nói gì thêm.","Lúc hai người trở lại nhà cổ nhà họ Đường cũng đã sắp đến sáu giờ tối.","“Chị Thấm Nhi, trước tiên chúng ta đi vào từ cửa hông đi, đi lên lầu trước để em chuẩn bị lại cho chị. Dì Phạm đã nói là mấy món đồ trang sức đều đặt ở trong phòng của chị hết rồi.” Sau khi bước vào cổng nhà họ Đường, hai người cũng không đi vào trong phòng khách, Lam Tiên lôi kéo cô đi lên lầu từ bên cửa hông.","Bà cụ Đường đã đích thân dọn dẹp căn phòng cho Tô Khiết.","Trên bàn trang điểm ở trong phòng có đặt mấy bộ trang sức, vốn dĩ là phải đến cửa hàng chọn lựa, nhưng mà bởi vì thời gian quá gấp rút, Phạm My trực tiếp để người ta chọn mấy bộ gửi tới trong nhà, mỗi một bộ đều có giá trị không nhỏ.","“Chị Thấm Nhi, chọn bộ này có được không, bộ này trông hợp với bộ lễ phục của chị nhất đó.” Lam Tiên trực tiếp chọn ra một bộ, ở phương diện phối hợp và thiết kế, Lam Tiên cực kỳ có tài năng.","“Được.” Tô Khiết không có bất cứ ý kiến nào, nói thật thì cô cũng liếc trúng bộ trang sức đó.","“Chị Thấm Nhi, em cảm thấy là một lát nữa chị không cần phải đi xuống dưới đâu, chị đi xuống dưới với cái bộ dạng như thế này, đoán chừng là một đám con trai trẻ tuổi ở dưới đều trực tiếp choáng váng, bị vẻ đẹp của chị Thấm Nhi làm cho choáng ngợp.” Mang đồ trang sức vào cho Tô Khiết xong rồi, Lam Tiên nhìn thoáng qua cô, trong đôi mắt tràn đầy kinh diễm không thể khống chế được, cô cảm thấy là lời nói này của cô không hề khoa trương chút nào."]