[" ","Chương 1304","“Ở nhà.” Tô Khiết khẽ đáp một câu, liếc nhìn bạn nhỏ Đường Minh Hạo đang ngồi ở bên cạnh cô.","“Tô Khiết, em cứ chạy như thế?” Nguyễn Hạo Thần nghe giọng của cô bình thản như thế, tâm trạng càng không vui.","Tô Khiết có hơi buồn cười, sao lại nói cô cứ thế mà chạy?","“Nguyễn Hạo Thần, chúc mừng anh.” Khóe miệng của Tô Khiết khẽ nhếch lên, rất rõ ràng, anh mới vừa tỉnh, còn không biết bên ngoài xảy ra chuyện gì.","Bên ngoài đều thay đổi nghiêng trời lệch đất rồi, anh còn chỉ trích cô chạy?","“Hửm?” Lời nói của Tô Khiết quá mơ hồ, cậu ba Nguyễn vừa tỉnh dậy rõ ràng không có phản ứng kịp.","Chúc mừng anh?","“Chúc mừng anh chuyện tốt đến gần.” Ý tứ lần này Tô Khiết biểu đạt tương đối rõ ràng.","Nguyễn Hạo Thần: “…”","Chuyện tốt gì đến gần? Lẽ nào cô đồng ý kết hôn với anh rồi?","“Tô Khiết, ý của em là đồng ý kết hôn với tôi?” Cậu ba Nguyễn sững người ba giây, sau khi phản ứng lại, trong giọng nói đó tràn ngập niềm vui bất ngờ.","Ừm, trải qua chuyện tối qua, bọn họ cũng nên nhanh chóng kết hôn rồi!!","“Không, cô dâu không phải là tôi.” Tô Khiết cảm thấy cậu ba Nguyễn lúc này có hơi ngốc nghếch đến đáng yêu, cô rõ ràng nói chúc mừng anh, có liên gì đến cô chứ.","“Tô Khiết.” Cậu ba Nguyễn mặt mày lập tức tối sầm lại, giọng nói đó rõ ràng cũng trầm thấp đi vài phần, trong giọng nói ẩn chưa vài phần uy hiếp.","Anh kết hôn, cô dâu không phải là cô? Người phụ nữ này là ngứa da hay không?","“Nguyễn Hạo Thần, hay là anh trước tiên xem thử tin tức của ngày hôm nay đi.” Tô Khiết thầm thở dài, chuyện này bình thường một lúc thật sự không nói rõ được, vẫn là để anh tự đi xem đi: “Xem xong rồi, anh chắc sẽ biết.”","Lời của bà cụ Đường đã nói rất rõ ràng, chuyện này, không cho phép cô nhúng tay, để Nguyễn Hạo Thần giải quyết.","Cho nên, chuyện này giao cho Nguyễn Hạo Thần giải quyết đi.","Sau khi Tô Khiết nói xong, bèn trực tiếp cúp máy.","Lông mày của cậu ba Nguyễn nhíu lại, điện thoại không có tìm thấy, anh bèn đi lên lầu, mở máy tính, sau đó liền nhìn thấy tin tức nghiêng trời lệch đất đó.","Hai mắt của cậu ba Nguyễn nguy hiểm nheo lại, gương mặt trầm lạnh đến cực điểm.","Được, được lắm, bọn họ bỏ thuốc anh, món nợ này anh còn chưa có tính với bọn họ, bọn họ còn làm ra chuyện này.","Cậu ba Nguyễn nhanh chóng xuống lầu, điện thoại không có tìm thấy, anh dùng điện thoại bàn gọi cho thư ký Lưu.","“Tổng giám đốc, cuối cùng cũng liên lạc được với anh rồi, anh bây giờ đang ở đâu?” Điện thoại vừa được kết nối, giọng nói của thư ký Lưu liền truyền đến.","“Tôi ở nhà, điện thoại của tôi mất rồi, cậu cầm chiếc điện thoại mới qua đây cho tôi.” Giọng nói của Nguyễn Hạo Thần lúc này vô cùng lạnh, tối qua rất nhiều chuyện anh không nhớ nữa, điện thoại rơi ở đâu anh cũng không biết.","“Ồ, ừm, được.” Thư ký Lưu liên tục đáp lại, thầm thở phào một hơi, cuối cùng không nhịn được, hỏi lại: “Tổng giám đốc, anh xem tin tức hôm nay chưa?”","“Ừm, xem rồi.” Khi đến lời này, trong đôi mắt đang nheo lại của Nguyễn Hạo Thần xuất hiện sát ý, giọng nói đó rất lạnh giá khiến người ta sởn da gà."]