[" ","Chương 389","Giờ phút này mợ chủ vẫn có thể mỉm cười chủ động đi đến trước mặt tổng giám đốc, quả nhiên là rất can đảm, chỉ có điều, tổng giám đốc tức giận là vì mợ chủ, lúc này anh ta thật sự là lau mồ hôi thay cho mợ chủ.","“Đương nhiên là không phải, em chỉ sợ chậm trễ công việc của anh, thật ra nếu anh hết bận cứ nói với em một tiếng, em đi tìm anh là được.” Tô Khiết nhìn anh, trên mặt vẫn mang theo nụ cười như cũ.","Lần này Nguyễn Hạo Thần không nói gì, chỉ nhìn chằm chằm vào cô, giống như nhìn xuyên thấu qua người cô.","“Ông xã, đây là ví tiền vừa rồi em mới đi dạo phố đã mua cho anh, anh nhìn xem có thích không?” Tô Khiết bỏ qua thứ giống như tia X quang đang bắn thẳng đến kia, lấy ví tiền mới mua đưa đến trước mặt anh.","Khóe miệng thư ký Lưu hưng hăng giật giật, bây giờ dáng vẻ của tổng giám đốc đáng sợ như vậy, tất cả đều là vì mợ chủ.","Chẳng lẽ mợ chủ cảm thấy chỉ một chiếc ví là có thể trấn an tổng giám đốc? Mợ chủ có phải đã quá ngây thơ rồi không?","Ánh mắt Nguyễn Hạo Thần rơi vào chiếc ví, anh hơi ngẩn người, ví tiền trong tay cô, dù là màu sắc, chất liệu, phong cách hay kiểu dáng anh cũng đều thích.","Trùng hợp cũng không thể nào trùng hợp như vậy, dù thế nào đi nữa thì ít nhất cũng nói rõ một điều, đó chính là lúc cô mua quà cho anh, thật sự là rất lưu tâm.","Một giây sau, sắc mặt Nguyễn Hạo Thần rõ ràng đã hòa hoãn lại, mặc dù vẫn khiến người ta cảm thấy lạnh lẽo như cũ, nhưng ít nhất cũng không còn đáng sợ như vậy.","Thư ký Lưu há có thể không nhận ra sự thay đổi trên sắc mặt của tổng giám đốc nhà mình, trong lúc nhất thời anh ta trợn tròn mắt, không phải chứ, tổng giám đốc từ trước đến nay của anh ta vẫn luôn lạnh lẽo vô cùng, cứ như vậy bị một chiếc ví khiến cho, cho, cho…","Giờ phút này, thư ký Lưu đột nhiên tìm không được một từ ngữ nào để hình dung được tâm trạng của anh ta.","“Ông xã, bây giờ chúng ta đi đâu?” Khả năng quan sát của Tô Khiết đường nhiên không kém hơn thư ký Lưu, đương nhiên cô cũng nhìn thấy sự thay đổi của Nguyễn Hạo Thần, âm thầm thở dài một hơi, xem ra chiếc ví tiền vừa rồi cô mua thật sự phát huy tác dụng.","Đương nhiên, Tô Khiết càng biết nắm chắc thời cơ, thừa thắng xông lên.","Nguyễn Hạo Thần sao có thể không nhận ra tâm tư của cô, chỉ là giờ phút này lại đột nhiên tức giận không nổi, hơn nữa đến bây giờ anh vẫn chưa phát hiện ra điều gì, cho dù muốn tỉnh sổ với cô cũng không có lý do chính đáng.","Đã nói nước ấm nấu ếch xanh, người anh cũng đã cưới trở về còn cần phải gấp gáp nhất thời sao?","Anh cũng không tin, cái đuôi cáo của cô có thể giấu nhất thời, lại có thể giấu được cả đời!","Anh nghĩ, rất nhanh tất cả sự thật cũng sẽ được lộ ra.","Chờ đến khi anh điều tra ra tất cả mọi chuyện một cách rõ ràng, tìm được chứng cứ, sẽ từ từ tính sổ với cô, Nguyễn Hạo Thần tuyệt đối không thừa nhận, giờ phút này anh là vì mềm lòng.","Giày vò đến giữa trưa, đã đến thời gian ăn cơm.","“Đi thôi, đi ăn cơm trước.” Lần này, giọng nói của anh rõ ràng là không còn lạnh lẽo như vừa rồi nữa.","Đôi mắt của thư ký Lưu hung hăng chớp chớp, giống như không quá tin tưởng vào mắt mình, chuyện này, chuyện này kết thúc rồi sao?","Hóa ra tổng giám đốc lại có thể dễ dỗ dành như vậy sao?","Tô Khiết rốt cuộc cũng thở phào nhẹ nhõm, nhưng Tô Khiết lại không biết, giờ phút này, con trai và bạn thân của mình đang âm thầm mưu đồ bí mật làm một chuyện đại sự."]