[" Tà Huyết hai mắt phát sáng, hắn biết cơ hội đã đến. <br><br>Hắn đi ra phía trước, ngắm nhìn Bạch Cúc. Gương mặt của nàng vô cùng tinh xảo, giống như được trạm trỗ bằng mỹ ngọc. Làn da trắng hồng, chiếc mũi thanh thoát. Khi nàng ngủ đôi môi thường mấp máy nở một nụ cười, giống như đang mơ một giấc mơ đẹp. <br><br>Tà Huyết liền cúi xuống, hôn nhẹ lên môi của nàng. Vì không muốn nàng tỉnh giấc, nên hắn làm thật nhẹ nhàng, chỉ khẽ chạm lên môi nàng liền ngừng lại. <br><br>Bạch Cúc bởi vì đang ngủ say, hoàn toàn không chống cự. Thấy vậy Tà Huyết tiếp tục, ngậm lấy đôi môi thơm ngọt, giống như cánh hoa của nàng vào miệng. <br><br>\"Ư...\" - Bạch Cúc rêи rỉ nho nhỏ, nhưng vẫn tiếp tục ngủ, hôm nay nàng đã có một ngày mệt mỏi, phải xét xử hơn mười vụ án, lại còn phải đọc rất nhiều bản án khác. <br><br>\"Có vẻ nàng thật sự ngủ say rồi, vậy ta không khách khí nữa.\" - Tà Huyết vô cùng vui vẻ. <br><br>Thò móng vuốt sói của hắn vào áo của nàng, chạm lên bộ ngực sữa non mềm, nhẹ nhàng xoa nắn. <br><br>\"Ô...\" - Bạch Cúc bị Tà Huyết hôn đến mức không thở được, cảm nhận được bộ ngực của mình đang bị xâm phạm khiến nàng từ từ mở mắt. <br><br>Thứ đầu tiên nàng thấy chính là Tà Huyết đang hôn ngấu nghiến môi của nàng, bàn tay đen tối đang không ngừng nhào nặn. <br><br>Nàng liền tức giận cắn mạnh vào môi hắn, ép hắn phải buông nàng ra. <br><br>\"Ngươi! Ngươi đang làm cái gì vậy?\" - Bạch Cúc tức giận hét lớn. <br><br>Nàng bây giờ tức giận thật sự, không ngờ lá gan Tà Huyết lại lớn như vậy, dám nhân lúc nàng ngủ mà ăn vụng nàng. <br><br>\"Ta...\" - Tà Huyết ú ớ không biết giải thích thế nào, dù hắn rất giỏi biện minh, nhưng bị khổ chủ bắt gian tại trận thì hắn có mọc ra ba cái lưỡi cũng không chối tội được. <br><br>\"Là vì nàng quá xinh đẹp, khi nàng ngủ giống như một nữ thần vậy, ta kiềm lòng không được.\" - Biết không thể chối, Tà Huyết dứt khoát nhận sai, tranh thủ nịnh bợ Bạch Cúc, hy vọng nàng sẽ bỏ qua cho hắn. <br><br>\"Trơ trẽn! Trói hắn lại!\" - Bạch Cúc tức giận hét lớn, cánh tay nàng chỉ thẳng vào người Tà Huyết. <br><br>Hoa cỏ trong phòng nàng liền sống lại, hóa thành dây leo quấn chặt lấy Tà Huyết, treo hắn lên cao. <br><br>Bộ váy hoa của Bạch Cúc biến mất, thay vào đó là bộ áo choàng của Tài Quyết. Trong tay nàng xuất hiện một thanh kiếm màu trắng, sáng óng ánh, giống như có những ngọn lửa và tia sét đang chạy dọc thân kiếm. <br><br>\"Ta Tài Quyết Vương, chủ nhân của Tài Quyết Kiếm, người chấp chưởng luật pháp. Ta khởi tố ngươi tội danh quấy rối ȶìиɦ ɖu͙ƈ một thiếu nữ trong lúc nàng đang ngủ. Ngươi có lời nào để biện minh không?\" - Bạch Cúc hóa thân Tài Quyết, nhưng lần này nàng quên đội mũ choàng lên đầu. Khuôn mặt nhỏ nhắn của nàng bừng bừng tức giận, trông giống như sắp bạo phát đến nơi. <br><br>Thanh Tài Quyết Kiếm bay tới kề lên cổ Tà Huyết, sẵn sàng trảm hắn bất cứ lúc nào. <br><br>\"Ách! E rằng nếu mình không thuyết phục được nàng, có khi sẽ bị nàng giết thật.\" - Tà Huyết mồ hôi lạnh chảy dòng dòng, hắn tận mắt chứng kiến Bạch Cúc hành hình rất nhiều tội nhân, nàng một khi hóa thân Tài Quyết sẽ trở thành một người khác, lạnh lùng tàn nhẫn vô cùng. <br><br>\"Thưa Tài Quyết, việc một người đàn ông đứng trước cô gái anh ta yêu thích, sẽ muốn ôm nàng vào lòng, yêu thương chăm sóc, đây là một việc hết sức bình thường, tuyệt đối không phải quấy rối.\" - Tà Huyết uốn cong ba tấc lưỡi, cố gắng tỏ ra chính trực, biện minh cho hành động vừa rồi của hắn. <br><br>\"Ngươi cho rằng ta là trẻ nít ba tuổi sao? Lời biện minh vô hiệu.\" - Bạch Cúc nghe xong càng tức giận hơn, hai mắt đằng đằng sát khí. <br><br>\"Ta không nói dối nha, nàng mặc dù hơi hung dữ một chút, nhưng ta biết đó chỉ là nàng cố gắng tỏ ra như vậy, thực ra nàng là một cô gái vô cùng nhân từ và xinh đẹp, nàng sẽ không giết ta đúng không?\" - Tà Huyết tỏ ra tội nghiệp, van xin năn nỉ. <br><br>Nhìn bộ mặt ngốc nghếch của hắn khiến Bạch Cúc phì cười, cơn tức giận cũng vơi đi nhiều, nhưng nàng muốn dọa hắn một chút, để hắn không dám khinh bạc nàng nữa. <br><br>\"Ta là Tài Quyết Vương, lời biện minh của ngươi vô hiệu.\" <br><br>\"Hành hình!\" - Bạch Cúc phất tay, thanh Tài Quyết Kiếm theo tay nàng chém thẳng về phía Tà Huyết, khiến hắn sợ hãi nhắm tịt hai mắt. <br><br>\"Phực!\" - Thanh kiếm chém mạnh vào mấy sợi dây leo, cắt đứt chúng. Tà Huyết đang bị treo lủng lẳng liền rơi cái bịch xuống đất, mặc dù không bị thương, nhưng ngã cũng rất đau. <br><br>Hắn liền lồm cồm bò dậy. <br><br>\"Cám ơn Tài Quyết tha mạng, nàng tuyệt đối là vị Tài Quyết xinh đẹp công chính nhất thế gian.\" - Tà Huyết tiếp tục nịnh nọt lấy lòng nàng. <br><br>\"Hừ! Lần sau ngươi tuyệt đối không được như vậy nữa, nếu không dù Hồng Hoa có thích ngươi cỡ nào, thì ta cũng sẽ giết chết ngươi.\" - Bạch Cúc trừng mắt nhìn hắn, nhấn mạnh từng chữ một. <br><br>\"Ta biết rồi, để ta tiếp tục giúp nàng dọn dẹp căn phòng.\" - Tà Huyết gật đầu lia lịa, tỏ ra ăn năn hối cải. <br><br>\"Còn không mau làm việc.\" - Bạch Cúc trừng mắt nhìn hắn, trong lòng vẫn còn tức giận. Nàng trở lại ghế ngồi, lấy ra một quả cầu pha lê, đọc câu chuyện bên trong. <br><br>Tà Huyết tiếp tục dọn dẹp, thêm một giờ thì căn phòng ngăn nắp trở lại. <br><br>Hắn nhìn quanh, nhận thấy vẫn còn một vài tấm gỗ vẫn chưa tìm được đúng tủ sách để cất. <br><br>\"Những tấm gỗ này phải cất ở đâu vậy, ta không thấy ngăn tủ có ký hiệu trùng khớp?\" - Tà Huyết hỏi Bạch Cúc. <br><br>\"Thật ngu ngốc, chuyện nhỏ như vậy cũng làm không được, đưa đây cho ta.\" <br><br>Tà Huyết liền đưa mấy tấm gỗ cho nàng. <br><br>Bạch Cúc cầm chúng lên đọc, mất một lúc nàng mới trả lời. <br><br>\"Ở trêи kia.\" - Nàng chỉ tay về một cái tủ sách ở rất cao. <br><br>\"Chà, cao quá. Làm sao cất lên đó được?\" - Tà Huyết ngước nhìn theo tay nàng chỉ, thắc mắc hỏi. <br><br>\"Ta tự có cách, mau lấy cho ta cái ghế bậc thang đằng kia.\" - Bạch Cúc chỉ tay về một cái ghế bậc thang khá cao, dựng ở góc tường. <br><br>Tà Huyết nhanh chóng khiêng cái ghế đặt sát vào chân tủ sách. Một chân đặt trêи bậc thang, chuẩn bị leo lên. Thế nhưng Bạch Cúc gọi giật ngược, nàng cau có. <br><br>\"Ngươi làm gì vậy, ta chỉ ngờ ngươi lấy cái ghế. Việc còn lại ta tự làm được. Ai cần nhờ tới tên nô ɭệ yếu ớt như ngươi giúp chứ. Mau tránh ra!\" - Nàng tỏ ra hung dữ, trừng mắt nhìn Tà Huyết. <br><br>Nói đoạn, Bạch Cúc giành leo lên ghế. Nàng loạng choạng đặt từng bước chân lên bậc thang, sức nặng cơ thể khi nàng leo lên cao làm cho cái ghế cũ kĩ rung lên như muốn đổ. <br><br>Tà Huyết vội vàng tiến tới giữ chặt chân ghế. <br><br>Ở khoảng cách này hắn có thể nhìn thấy toàn bộ cảnh tượng ẩn bên dưới tà váy ngắn của Bạch Cúc. Có lẽ vì đang ở nhà, nàng chỉ mặc độc một lớp váy mỏng che phủ cơ thể. Cặp ʍôиɠ tròn trịa không có lớp che chắn nào của nàng đập vào mắt Tà Huyết, ʍôиɠ nàng đung đưa theo từng cử động leo thang. <br><br>Cứ mỗi khi nàng cố rướn người lên với tới ngăn tủ để cất một tấm bảng gỗ, khe nhỏ hồng hồng của nàng lại khẽ mở ra khép vào, thoáng ẩn thoáng hiện đầy khiêu khích. <br><br>Tà Huyết thích thú vì đã tìm được điểm để quan sát. Mỗi khi cái khe nhỏ màu hồng lộ ra, hai mắt hắn lại dán chặt vào nó. Chắc nàng không hề hay biết có một cặp mắt hư hỏng đang ngắm nghía đến say mê khe nhỏ nhạy cảm của mình, nhìn nó xinh xắn dễ thương đến nỗi Tà Huyết chỉ muốn dúi đầu vào mà hôn lên đó ngay lập tức. <br><br>Từ chỗ đó thoát ra một mùi hương đặc biệt, nó giống như mùi hương của hoa cúc dại, không nồng nàn mà chỉ thoang thoảng đùa giỡn với khứu giác của hắn, khiến Tà Huyết không khống chế được mà đờ ra mê mẩn. Trí óc hắn lúc này bắt đầu hỗn loạn, không còn điều khiển được cơ thể mình nữa. <br><br>Tà Huyết kiểng chân lên, làn môi hắn chạm vào khe nhỏ của Bạch Cúc. <br><br>\"Aa!!\" - Hành động bất ngờ của Tà Huyết khiến Bạch Cúc hét lên, nàng bối rối mất thăng bằng, ngả về phía sau. <br><br>Toàn bộ sức nặng của cặp ʍôиɠ nàng ép vào mặt Tà Huyết, đẩy hắn ngã lăn ra đất, đập đầu xuống sàn, nhưng hắn lại không hề cảm thấy đau đớn. Tư thế ngã của Bạch Cúc cũng thật kì cục, lúc này trông như Bạch Cúc đang ngồi lên mặt Tà Huyết vậy. Bạch Cúc thoáng đỏ mặt định đứng lên để thoát khỏi tình cảnh trớ trêu lúc này, nhưng hai tay Tà Huyết đã nhanh chóng giữ chặt hông nàng, ép ʍôиɠ nàng sát xuống mặt hắn, môi hắn hung hăng dán chặt lên những cánh hoa bên dưới cơ thể nàng, điên cuồng hôn hít. <br><br>\"Ngươi... Ngươi... Ngươi... \" - Chỗ thần bí nhất trêи cơ thể bị xâm phạm, khiến Bạch Cúc tức giận tới đỏ mặt, nói không nên lời. <br><br>\"Ha! Thật thơm, thật ngọt!\" - Tà Huyết dùng lưỡi ɭϊếʍ nhẹ lên hai cánh hoa, nhấm nháp mật hoa thơm ngọt. <br><br>\"Ngươi nhanh buông tay ra!\" - Bạch Cúc hoảng sợ la hét, mặc dù hay giả vờ chua ngoa đanh đá, thường hay hóa thân thành một vị phán quan lạnh lùng. Nhưng thực chất Bạch Cúc vẫn chỉ là một cô gái nhỏ yếu đuối. <br><br>Rơi vào hoàn cảnh này khiến nàng không biết phải phản ứng như thế nào, vô cùng bối rối. <br><br>Nàng cố sức cựa quậy thân thể để thoát khỏi cánh tay của Tà Huyết, nhưng bị hắn gồng mình giữ chặt. Sự vặn vẹo của nàng làm cho hai cánh hoa liên tục cọ sát vào môi Tà Huyết. Hắn có thể cảm thấy được mật hoa ẩm ướt đang tiết ra từ nụ hoa tươi đẹp của nàng. <br><br>\"Cơ thể nàng đã bắt đầu có phản ứng, cứ đà này thì nàng làm sao thoát được ta đây.\" - Tà Huyết ranh ma nghĩ thầm trong đầu. Rồi hắn dùng lưỡi ɭϊếʍ lấy ɭϊếʍ để dòng mật hoa đó. <br><br>\"Ta...chắc chắn...sẽ giết...ngươi sau...chuyện này.\" - Chiếc lưỡi của Tà Huyết linh hoạt vô cùng, mỗi lần chạm vào khe nhỏ đều khiến Bạch Cúc run rẩy, nàng kiệt sức nói không ra hơi. <br><br>\"Nàng nói sẽ giết mình sau chuyện này, nghĩa là nàng sẽ không giết mình ngay lập tức.\" <br><br>\"Mình sẽ sống và hưởng thụ bông hoa xinh đẹp của nàng.\" - Tà Huyết nghĩ thầm trong khi vẫn tiếp tục ôm chặt ʍôиɠ nàng mà dùng lưỡi hành hạ. <br><br>Khe nhỏ của Bạch Cúc liên tục bị chiếc lưỡi linh hoạt của Tà Huyết xâm phạm. Hắn đá lưỡi đi tứ phía, trái phải rồi trêи dưới, nụ hoa trinh trắng bị hắn day dưa, vần vũ đến tơi bời, phát ra những tiếng nhóp nhép đầy kϊƈɦ thích. Rồi đột ngột, Tà Huyết chọc sâu lưỡi vào chính giữa nhụy hoa, điều khiển lưỡi di chuyển thành vòng tròn khuấy đảo bên trong. Hành động bất ngờ không báo trước của hắn khiến Bạch Cúc giật bắn lên run rẩy, bông hoa xinh đẹp bên dưới không ngừng tiết ra từng dòng mật ấm nóng. Tà Huyết ʍút̼ chùn chụt vào cánh hoa nàng, hút sạch không để phí giọt mật nào. "]