[" \"Hay lắm! Nhanh giết chết ả ta, khi trở về ta sẽ nói Rồng Đen thưởng cho ngươi.\" - Tiểu Thư Hắc Mộng đứng ở bên ngoài reo hò cổ vũ, nếu bỏ qua việc nàng miệng lưỡi có phần độc ác, thì dáng vẻ của nàng vẫn là một cô bé rất dễ thương. <br><br>Hắc Ám Ma Vương hóa thành khói đen bao phủ Thiên Thanh vào bên trong. Cả bầu trời mây đen mù mịt không thể nhìn thấy gì. <br><br>\"Cô ta bị nhốt vào Vương Quốc Hắc Ám rồi, nếu trong năm phút không thoát ra được thì sẽ bị hút cạn sự sống, trở thành một Bóng Ma.\" - Tiểu Thư Hắc Mộng cười khúc khích nói. <br><br>Ở phía bên kia sắc mặt mấy vị Thánh trầm xuống, ai cũng biết Hắc Ám Ma Vương đã sử dụng một loại kỹ năng đặc thù nào đó. <br><br>\"Thánh Linh sẽ không sao chứ?\" - Thanh Lâm lo lắng hỏi. <br><br>\"Nếu thoát ra được thì sẽ không sao?\" - Hắc Mộc Lâm Thánh dùng giọng nói già nua trả lời. <br><br>\"Vậy nếu không thoát ra được thì sao?\" <br><br>\"Vậy thì linh hồn cô ta sẽ trở về cây Thánh Linh, trải qua trăm ngàn năm thì sẽ phục sinh.\" - Hắc Mộc chậm rãi nói tiếp. <br><br>\"Cùng lắm thì tôi dùng Kiếm Không Gian cứu Thiên Thanh ra, mọi người không cần quá lo lắng.\" <br><br>Tử Tinh rút ra chuôi kiếm, một khe nứt không gian xuất hiện trêи đầu nàng, ánh mắt chăm chú nhìn đám mây đen khổng lồ trêи bầu trời, giống như sẵn sàng ra tay cứu người bất cứ lúc nào. <br><br>Bên trong Vương Quốc Hắc Ám khói đen mù mịt, vô số Bóng Ma lượn lờ, trừng mắt nhìn Thiên Thanh, thỉnh thoảng chúng lại rít gào vô cùng đáng sợ. <br><br>\"Kiệt kiệt kiệt!\" - Hắc Ám Ma Vương xuất hiện dưới hình dạng một cái bóng đen, tiếng cười đinh tai nhức óc, khiến người khác lạnh xương sống. <br><br>\"Nơi này là lãnh địa của ta, cô chịu thua đi, không có Rừng Thiêng hỗ trợ cô đánh không lại ta đâu.\" <br><br>\"Ta là một hiệp sĩ, bắt nạt một cô gái chẳng hay ho gì.\" <br><br>Thánh Linh Lâm Thánh không trả lời, nàng chỉ vung vẩy nhánh cây, tạo ra một màn chắn ngăn cản khói đen bên ngoài. Nhưng khói đen giống như một con quái vật, không ngừng va đập gặm cắn màn chắn năng lượng. <br><br>Sắc mặt Thiên Thanh biến đổi không ngừng. <br><br>\"Phòng thủ không phải là cách, mình phải sớm thoát ra khỏi đây.\" <br><br>Đôi mắt đẹp của nàng phát sáng, sử dụng một loại đồng thuật, nhìn một lượt trong không gian tăm tối, nhưng tất cả những gì nàng thấy chỉ là màn đêm vô tận. <br><br>\"Keng... Keng...\" - Những Bóng Ma liên tục giương vuốt tấn công màn sáng, khiến rào cản rung lên, giống như có thể vỡ tan bất cứ lúc nào. <br><br>\"Thật không biết điều!\" - Ma Vương Hắc Ám lầm bầm một câu, ông ta giương bàn tay về phía Thiên Thanh. <br><br>\"Bàn Tay Tử Thần!\" - Từ miệng Ma Vương Hắc Ám phát ra âm thanh chú ngữ, cánh tay của ông ta kéo dài, phình to ra thành một bàn tay quỷ khổng lồ, tóm lấy Thiên Thanh bóp nhẹ một cái. <br><br>Màn sáng bảo hộ giống như tờ giấy mỏng, rắc một tiếng liền vỡ tan. <br><br>Thiên Thanh bị bóp nghẹt, không thể cựa quậy, chỉ dùng ánh mắt xanh lá nhìn Hắc Ám trừng trừng. <br><br>\"Ta biết đây không phải bản thể thật của cô, nhưng muốn ngưng tụ lại một thân thể mới chí ít cũng phải vài ngàn năm.\" <br><br>\"Tạm biệt!\" - Hắc Ám Ma Vương cười một tràng dài, sau đó bóp mạnh. <br><br>Thân thể Thiên Thanh tan vỡ thành vô số đốm sáng, bay phất phơ trong không trung. <br><br>Bầu trời cũng sáng sủa trở lại, Hắc Ám Ma Vương oai vệ uy nghiêm trêи không trung, giơ cao thanh ma kiếm của hắn. <br><br>\"Ta thắng!\" <br><br>Nhưng cười chưa được bao lâu thì cơ thể hắn ta xuất hiện những đốm xanh nhỏ li ti, những đốm xanh xuất hiện càng ngày càng nhiều, càng ngày càng dày đặc, cuối cùng bao phủ toàn bộ cơ thể hắn ta, biến hắn thành một bức tượng gỗ có màu xanh lá. <br><br>Bức tượng rơi từ trêи không trung xuống, khi va chạm với mặt nước thì vỡ tan thành vô số mảnh. Từ trong những mảnh vỡ bay lên những điểm sáng nhỏ li ti, tụ tập cùng những đốm sáng còn xót lại trêи bầu trời, một lần nữa ngưng tụ thành Thánh Linh Lâm Thánh. <br><br>\"Linh Hồn Thanh Mộc!\" <br><br>\"Tên Hắc Ám thật ngu ngốc, lần này để hắn lại Hố Chôn Xương mười ngàn năm mới được.\" - Tiểu Thư Hắc Mộng lầu bầu, nàng khẽ vẫy tay về chỗ Hắc Ám Ma Vương rơi xuống. <br><br>Bàn tay nàng khẽ nhϊế͙p͙, vô số mảnh giáp vỡ và thanh Hắc Ám Ma Kiếm liền bay về phía nàng. <br><br>Tiếp theo cô bé lấy ra một cái hộp sọ đen thui, bóp nát hộp sọ. <br><br>Một ngọn lửa đen liền bay ra, chui vào bên trong bộ giáp và thanh kiếm. <br><br>Hắc Ám Ma Vương một lần nữa sống lại, nhưng bây giờ trông ông ta vô cùng suy yếu, bộ áo giáp chằng chịt vết nứt. <br><br>\"Ngươi quay về Đồng Bằng Xương Trắng đi, đừng ở lại đây làm mất mặt.\" <br><br>\"Đích thân ta sẽ chỉ huy trận chiến này.\" - Tiểu Thư Hắc Mộng trừng mắt nhìn Hắc Ám Ma Vương, giống như một chủ nhân đang trách mắng người hầu. <br><br>\"Vâng thưa Tiểu Thư.\" - Hắc Ám Ma Vương dường như cũng thấy biểu hiện vừa nãy của mình quá tệ hại, chỉ cúi đầu xin lỗi. <br><br>Sau đó ông ta lấy ra một viên đá màu đen, bóp mạnh một cái. Một cánh cổng không gian được mở ra, đưa ông ta trở về Đồng Bằng Xương Trắng. <br><br>\"Chúng ta rút lui, ba ngày sau tấn công.\" - Tiểu Thư Hắc Mộng xoay người bỏ đi, trông cô bé giống như không mấy quan tâm đến việc chưa ra quân đã bại keo đầu. <br><br>Phía bên kia các vị Thánh hết sức vui vẻ khi Thiên Thanh có thể đánh bại một kình địch như Hắc Ám Ma Vương. <br><br>\"Không ngờ cô lại luyện được chiêu Linh Hồn Thanh Mộc, thật là khiến người khác ganh tị.\" - Thanh Lâm hâm mộ nói. <br><br>Kỹ năng Linh Hồn Thanh Mộc là khả năng huyễn hóa linh hồn thành thực thể đại diện cho cây cối, ngoài việc có thể biến người khác thành gỗ như Thiên Thanh vừa làm. Kỹ năng Linh Hồn Thanh Mộc còn có thể điều khiển thực vật, nhưng điểm đặc biệt nhất chính là khả năng tái tạo linh hồn. <br><br>Linh Hồn Thanh Mộc nếu như bị vỡ tan ra thành nhiều mảnh, thì vẫn có thể dễ dàng ngưng tụ lại mà không hề bị bất cứ thương tổn nào. <br><br>Một vị Thánh vốn đã gần như là bất tử, Thiên Thanh tu luyện thành công Linh Hồn Thanh Mộc, thì trêи thế gian này không ai đủ sức giết chết nàng nữa, nhiều nhất là giam cầm linh hồn của nàng lại mà thôi. <br><br>\"Không có gì, chỉ là tôi sống trong Thánh Linh Điện, được cây Thánh Linh chiếu cố mà thôi.\" <br><br>\"Bây giờ chúng ta cũng trở về, tối nay liền cho lũ Ma Vương kia một bất ngờ lớn, để cho chúng biết Thánh Tộc Thực Vật chúng ta không dễ ăn hϊế͙p͙.\" - Ánh mắt Thiên Thanh trở nên âm trầm, nhìn sáu vị Ma Vương đã đi xa. <br><br>Sáu vị Thánh liền bay về cây Thánh Linh, trở lại bàn họp. <br><br>Thiên Thanh khởi động một ma trận, chiếc bàn liền sáng rực lên, hóa thành một tấm bản đồ 3D hiện rõ địa hình Rừng Thiêng và một phần Đồng Bằng Xương Trắng. <br><br>\"Cô giới thiệu kế hoạch đi Bạch Cúc.\" <br><br>\"Giữa đêm nay chúng ta sẽ tấn công, chúng có lực lượng đông hơn rất nhiều, nên chắc chắn sẽ cho rằng chúng ta sẽ co cụm phòng thủ, việc chúng ta tấn công trước sẽ đem lại yếu tố bất ngờ.\" - Bạch Cúc chậm rãi nói. <br><br>\"Không được! Lão phu phản đối việc này, quân ta ít hơn quân địch rất nhiều, tấn công trước chẳng phải là đi chịu chết hay sao?\" - Hắc Mộc Lâm Thánh vốn rất ít nói, nhưng vừa nghe xong liền phản đối. <br><br>\"Tôi thấy hay là chúng ta cứ phòng thủ mọi lần đi, như vậy sẽ giảm thiểu được thương vong.\" - Thanh Lâm cũng bàn ra. <br><br>\"Tôi biết mọi người cảm thấy việc này rất điên rồ, nhưng suốt bao nhiêu năm nay Bất Tử Tộc vẫn luôn nhăm nhe tấn công chúng ta, không phải nhắm vào Cánh Đồng Hoa thì là Rừng Thiêng hoặc Rừng Đen. Chẳng lẽ mọi người không muốn đánh bại bọn chúng một lần, để lần sau chúng không còn dám xâm lấn chúng ta nữa.\" - Bạch Cúc vừa nói vừa nhìn hai vị Lâm Thánh. <br><br>\"Chuyện này...\" - Hắc Mộc nghe Bạch Cúc nói cũng cảm thấy có lý, nhưng bảo ông ta đem thần dân của mình đẩy vào chỗ chết thì ông ta làm không được. <br><br>\"Không sao, hai người đem quân mai phục ở trung tâm Rừng Thiêng là được, kế hoạch này do chúng tôi nghĩ ra, Thánh Hoa Tộc sẽ sung phong trước.\" - Tử Tinh liền ngắt lời Hắc Mộc. <br><br>\"Vậy cũng được...\" - Vị Lâm Thánh già nua thở dài một hơi, ông ta chỉ đến đây chi viện, nên không muốn quá sức liều mạng. <br><br>\"Chúc mọi người ra quân thắng lợi, tôi sẽ dốc sức bảo vệ cây Thánh Linh, đề phòng mấy tên Ma Vương kia đánh lén.\" - Thanh Lâm cũng lên tiếng. <br><br>\"Thật cám ơn sự nhiệt tình của các cô, Rừng Thiêng và Cánh Đồng Hoa sẽ mãi mãi là đồng minh thân cận nhất.\" - Thiên Thanh cực kỳ cảm động nói. <br><br>\"Không có gì đâu, chúng tôi nắm chắc sẽ chiến thắng trận chiến này.\" - Bạch Cúc cực kỳ tự tin nói. <br><br>Những người khác không hiểu tại sao nàng lại tự tin như vậy, chỉ có Tà Huyết là biết, nhưng bây giờ hắn đang phải đóng giả làm một con thú cưng, nằm yên trêи vai của Hồng Hoa. <br><br>Khi mặt trăng đỏ đã lặn xuống dưới chân trời, Hắc Nhật Tinh dần mọc lên cao, lan tỏa bóng tối lạnh lẽo khắp thế gian. <br><br>Trêи lãnh thổ Đồng Bằng Xương Trắng, vô số bộ xương nằm rạp trêи mặt đất, chúng đang nghỉ ngơi, chuẩn bị ba ngày sau khai chiến. <br><br>Bất Tử Tộc là một giống loài mạnh mẽ, quân lính không cần ăn uống, cũng không cần xây dựng doanh trại gì cả. Chúng chỉ đơn giản là nằm trêи mặt đất như xác chết, nhưng khi cần thiết thì có thể tỉnh lại và chiến đấu ngay lập tức. <br><br>Bạch Cúc và Hồng Hoa phe phẩy đôi cánh hoa, bay lượn trêи không trung. Phía sau lưng hai nàng là hàng ngàn Ma Thụ và Hoa Yêu, sẵn sàng nghe theo mệnh lệnh. "]