[" Ở kinh thành Trăng Máu có rất nhiều thế lực và tổ chức lớn nhỏ khác nhau. <br><br>Lớn nhất chính là Hoàng Tộc của Vua Trăng, ông ta là người mạnh nhất vương quốc này, chủ nhân của cả vương quốc.Vua Trăng đời này khá trẻ, chỉ mới vài chục ngàn tuổi, là sinh vật Bậc 6 Cấp 2. <br><br>Tiếp theo là những người anh em của ông ta, đều là sinh vật Bậc 5 Cấp Cao cả. Những Hoàng Tộc này đã nắm quyền trị vì vương quốc suốt hàng trăm ngàn năm nay. <br><br>Tiếp đó là hệ thống các vị quan chức tướng lĩnh của kinh đô, có mấy chục vị Tướng Quân Bậc 5 dưới trướng Vua Trăng. <br><br>Các tổ chức khác gồm các học viện như Đại Thư Viện, Thiết Huyết Học Viện, Đao Phong Học Viện, Hoàng Kim Học Viện. Những học viện này có cách thức dạy học khác nhau, nhưng chỉ cần tốt nghiệp thì đều trở thành mầm non ưu tú, được các tổ chức tuyển dụng. <br><br>Các tổ chức thương mại như Con Đường Gió, Liên Hiệp Thương Mại, các hiệp hội như hội pháp sư, hội hiệp sĩ, hội sát thủ... <br><br>Đặc biệt còn có các tổ chức giáo hội của các vị Ma Thần của thế giới khác nữa, nhưng các giáo hội này không xen vào công việc quản lý hay thống trị của thành phố, họ chỉ tuyển dụng tín đồ cho Ma Thần của họ mà thôi. <br><br>Sau vài giờ di chuyển trong thành phố, tôi tới một tòa nhà to lớn nguy nga. <br><br>\"Đại Thư Viện đây rồi, trông nó to thật.\" - Tôi nhìn tòa nhà khổng lồ trước mặt. <br><br>Tòa nhà này giống như một cung điện khổng lồ, diện tích chắc phải lên đến một km vuông. Nó được xây dựng bằng đá cẩm thạch trắng phát ra ánh sáng nhàn nhạt. <br><br>Cánh cửa khổng lồ trông giống như một cuốn sách, những bức tường được điêu khắc hình các vị học giả và hiền triết nổi tiếng. <br><br>Tôi đi vào bên trong tòa nhà, bốn phía đều có rất nhiều những ngọn đèn và đá năng lượng dùng để chiếu sáng. <br><br>Đập vào mắt tôi là vô số những hàng kệ tủ dài, trêи mỗi kệ tủ là những quả cầu pha lê, những viên ngọc, cuối cùng là những cuốn sách. <br><br>Các loại tri thức bình thường đều được lưu trữ trong các quả cầu pha lê, những loại tri thức quan trọng thì lưu trữ trong những viên ngọc. <br><br>Riêng những tri thức thuộc loại nguy hiểm hoặc đặc biệt thì không thể lưu trữ dưới dạng ký ức, mà phải viết bằng chữ và lưu lại trêи các cuốn sách. <br><br>Những cuốn sách này vô cùng đặc biệt, các trang giấy được làm từ da của các loài bò sát, chim, lưỡng cư Bậc 5, khung sách thì được làm bằng xương của chúng. <br><br>Mực để viết là máu của các loài quỷ giàu năng lượng ma thuật. Các cuốn sách này thực chất là những bảo vật Cấp Cao dùng để lưu trữ lại những thứ vô cùng quan trọng, chỉ có những nhà hiền triết và nhà thông thái Bậc 5 Cấp Cao là có thể chế tạo chúng. <br><br>Bên trong thường lưu trữ các ma thuật mạnh mẽ hay tri thức có khả năng hủy diệt cả vương quốc. <br><br>Tôi đi đến bàn thủ thư, ở đây có mười mấy ông lão và các bà lão ngồi trêи những chiếc ghế cao, ai cũng râu tóc bạc phơ, họ là những hiền triết và nhà thông thái, dùng cả đời ở bên trong cái thư viện này. <br><br>Bên dưới là hàng trăm học giả, ai cũng đang chìm đắm tinh thần vào bên trong những quả cầu pha lê. <br><br>Một khu vực khác có hơn một ngàn ma tộc đang nghiên cứu tri thức, tất cả mọi người đều im lặng, không ai phát ra tiếng động gì dù chỉ là tiếng thở. <br><br>Tôi đi về phía một vị hiền triết đang ngồi trêи ghế, bà ta là một trong các vị đang không đọc sách. <br><br>\"Kính chào hiền triết, tôi muốn đăng ký nhập học Đại Thư Viện.\" <br><br>\"Ý cậu là muốn làm thẻ thư viện sao? Cậu đưa tay đây.\" - Giọng nói già nua của nữ hiền triết vang lên, bà ta là một hiền triết Bậc 5 Cấp Thấp, có lẽ bà ta cũng vài chục ngàn tuổi rồi. <br><br>Tôi đưa tay ra, nữ hiền triết cầm lấy tay tôi rồi nhắm mắt lại, một lượng lớn vô cùng tinh thần lực quét dọc quét ngang qua người tôi. <br><br>\"Được rồi, cậu nhỏ một giọt máu vào tấm thẻ này, rồi bỏ đá năng lượng vào cái bể ở kia.\" - Nữ hiền triết đưa cho tôi một tấm thẻ, và chỉ tay vào một bể kính rất lớn, bên trong chứa vô số những viên đá năng lượng 4 5 6. <br><br>\"Sách bình thường một đá 4 đến một đá 5 cho mỗi lần đọc, vài cuốn sách thì cần đá 6.\" <br><br>\"Cậu chỉ cần đặt tấm thẻ lên cuốn sách là có thể lấy ra đọc, nhưng tuyệt đối không được phép sao chép hay mang sách ra khỏi Đại Thư Viện.\" <br><br>\"Bên trong thư viện không cho phép ồn ào gây rối, phải giữ im lặng tuyệt đối.\" <br><br>Nữ hiền triết nói cho tôi nghe vài điều luật cơ bản của Đại Thư Viện. <br><br>\"Đã hiểu.\" <br><br>Tôi cầm lấy tấm thẻ nhỏ máu lên đó. <br><br>Rồi đi lại gần bể đá năng lượng bỏ đá vào. <br><br>Cả tòa thư viện này dường như là một ma trận khổng lồ, khi bỏ những viên đá năng lượng vào bể thì trêи thẻ cũng xuất hiện số lượng đá năng lượng đã nộp. <br><br>Tôi cầm tấm thẻ đi đến những kệ sách. <br><br>\"Học cái gì trước nhỉ? Chắc mình đi đọc sách địa lý trước đi, sau này còn biết đường về nhà.\" <br><br>Tôi là dân mù đường thứ thiệt, ở thế giới này đi ra khỏi thành là rừng cây, mà trong rừng thì hướng nào cũng giống nhau, nhiều khi tôi đang đi hướng đông mà cứ nghĩ là hướng tây, muốn xác định phương hướng chỉ có thể đợi vào buổi chiều, khi Mặt Trời Đen mọc thì mới xác định được, còn bình thường thì mấy mặt trăng quay xung quanh thế giới máu nên không dùng chúng để định vị phương hướng được. <br><br>Tôi chọn một khối pha lê khá lớn có tên Bản Đồ Vương Quốc Trăng. <br><br>\"Chậc, giá những mười đá 5, cái Đại Thư Viện này hút máu ghê thật.\" <br><br>Tôi đành quay ra bỏ đủ mười đá 5 vào bể đá năng lượng. <br><br>Trêи tấm thẻ thư viện hiển thị đúng số đá tôi đã bỏ. Tôi quay lại kệ sách, đặt tấm thẻ lên màn chắn năng lượng của viên pha lê, màn chắn tan ra còn tấm thẻ thư viện bị kẹt lại, bao giờ tôi trả cuốn sách thì mới lấy lại được tấm thẻ. <br><br>Tôi ôm quả cầu tới một chiếc bàn trống, ngồi xuống và bắt đầu đọc thông tin bên trong. <br><br>Cuốn sách này đắt nhưng xắt ra miếng, bên trong hiển thị rất đầy đủ bản đồ của vương quốc Trăng, có hơn năm trăm tòa thành được đánh dấu chi tiết rõ ràng, cả những cánh rừng nữa. <br><br>Sau một lúc tôi đã tìm được vị trí hai tòa thành Trăng Non và Sông Xanh. <br><br>Thành Sông Xanh cách Trăng Máu hơn hai mươi tòa thành, còn thành Trăng Non cách hai mươi lăm tòa thành, nếu muốn quay lại đó tôi phải đi liên tục trong năm mươi năm mới đến. <br><br>\"Khi nào tiến hóa thành Bậc 5 mình về sau vậy.\" <br><br>Tôi tiến hành thu nhỏ bản đồ lại, tìm kiếm các vùng đất khác của thế giới Máu. <br><br>Sát bên cạnh vương quốc Trăng là Khu Rừng Vô Tận của côn trùng, nó rộng gấp ba lần Vương Triều Hoàng Kim. Chia làm mười mấy khu rừng nhỏ hơn như Khu Rừng Xanh của Vua Rồng Xanh, Khu Rừng Bướm Của Điệp Vũ Lâm Thánh, Đồng Hoa Vô Tận của Tử Tinh, Rừng Vàng của Vua Hoàng Kim,.... <br><br>Góc bên phải là một vùng đất màu xám rộng lớn gọi là Cánh Đồng Xương Trắng, vùng đất này nhỏ hơn Vương Triều Hoàng Kim chút xíu, chỉ có mười vương quốc, nhưng trong đó chỉ có ba vương quốc là có tên là Hố Chôn Xương của Rồng Đen Tận Thế, Vương Quốc Người Chết của Công Chúa Chết Chóc và Đầm Lầy Đen của Diệt Thế Pháp Sư còn những vương quốc khác của Đồng Bằng Xương Trắng không hề có tên. <br><br>Phía nam và tây của Vương Triều Hoàng Kim là một đại dương rộng lớn, cái đại dương này lớn gấp mười lần Vương Triều Hoàng Kim, không có ghi bất cứ ký hiệu vương quốc hay gì cả. <br><br>Ở Bắc Cực của thế giới Máu là một hòn đảo khổng lồ, vùng biển bao quanh nó hoàn toàn bị đóng băng. Chỉ có một vương quốc duy nhất gọi là Vương Quốc Băng của Nữ Thần Băng. <br><br>Cái bản đồ này còn có thể nhìn xuống dưới lòng đất của thế giới máu, bên dưới được gọi là Biển Lửa Địa Ngục, khắp nơi được tô màu đỏ rực của lửa và dung nham. <br><br>Hay nhìn lên trời là vô số những hòn đảo bay lơ lửng gọi là Những Hòn Đảo Bay, hòn đảo to nhất gọi là Đảo Rồng là nơi sinh sống của loài rồng, còn lại không có thông tin gì. <br><br>Ngoài ra còn có vài vùng đất lớn nhỏ khác nhau không có thông tin. <br><br>Ví dụ như một hồ nước khổng lồ màu đỏ chỉ được gọi là Biển Máu. <br><br>Hay một vùng biển được tô đen gọi là Biển chết. <br><br>Tôi nghiên cứu bản đồ suốt cả tháng, cố gắng học thuộc ghi nhớ các vùng đất và tòa thành trêи bản đồ. <br><br>\"Cái bản đồ này hay thật, có nó thì khỏi sợ lạc đường, nhưng Đại Thư Viện cấm sao chép, nên mình trả lại nó vậy.\" <br><br>Tôi đặt nó lại chỗ cũ, lấy tấm thẻ thư viện của mình về. <br><br>\"Cả tháng rồi mà không thấy Mỹ Lệ đâu, không biết nàng có còn học ở đây không nữa.\" <br><br>\"Có khi nàng đang đi thám hiểm một mê cung hay lăng mộ nào đó rồi.\" <br><br>Tôi tiếp tục thuê mấy cuốn sách khác để đọc, chủ yếu là các loại tri thức liên quan đến ma thuật tinh thần. Ma thuật nguyên tố và năng lượng của tôi rất kém, chã đủ để gãi ngứa kẻ thù, nhưng ma thuật tinh thần thì khác, loại này tăng sức mạnh dựa trêи ý chí của người làm phép, ngoài ra tinh thần lực mạnh còn giúp chống lại các loại ma thuật nguyền rủa hay mê hoặc nữa. <br><br>Tôi tiếp tục nghiên cứu sách ở đây suốt một năm. Rắn Nhỏ vì quá đói nên đã tiến hành ngủ đông. <br><br>\"Có lẽ mình rời khỏi đây thôi, học hành như vậy đủ rồi, không có Mỹ Lệ thì mình đi cưa cẩm mấy cô nàng khác cũng được.\" <br><br>Tôi thở dài bỏ cuốn Thuật Luyện Hồn ra khỏi trán, bên trong cuốn sách ghi lại cách tạo ra lửa linh hồn, loại lửa này vô cùng kinh khủng, có thể thiêu cháy linh hồn sinh vật sống biến thành năng lượng để hấp thu, từ đó tăng cao tinh thần lực của bản thân. <br><br>Khi tôi đang chuẩn bị đi ra khỏi Đại Thư Viện thì một thân ảnh quen thuộc bước vào, vẫn là tà váy dài màu tím, vẫn là dáng điệu cử chỉ dịu dàng, đôi mắt tím mộng mơ long lanh. Nàng là Mỹ Lệ, nữ pháp sư xinh đẹp mà tôi thầm thương trộm nhớ. <br><br>\"Nhìn nàng bây giờ còn đẹp hơn mấy chục năm trước.\" <br><br>\"Ồ! Nàng đã tiến hóa thành Bậc 4 Cấp 9 rồi, có lẽ một hai trăm năm nữa nàng sẽ tiến hành Thử Thách Của Thế Giới và tiến hóa thành Bậc 5.\" <br><br>Khi tôi đang định tiến tới chào hỏi nàng thì mặt tôi cau lại. <br><br>\"A...em tới rồi sao?\" - Một tên công tử quý tộc đã đi đến gần nàng lên tiếng chào, hắn ta có khuôn mặt vô cùng khôi ngô tuấn tú, mặc một bộ quần áo quý tộc cực kỳ sang trọng màu trắng, trêи áo có đính nhiều miếng kim loại ma thuật, bộ áo hắn ta mặc phải trị giá vài chục đá 6. <br><br>\"Ưm, anh đợi em lâu chưa?\" - Mỹ Lệ tươi cười trả lời tên công tử mặt trắng. <br><br>Tôi hơi suy sụp khi thấy cảnh này, cô gái tôi thích đang tươi cười nói chuyện với một người đàn ông khác, việc này khiến tôi có cảm giác trêи đầu mình là mưa giông bão tố. <br><br>\"Thôi đành dùng chiến thuật Đập Chậu Cướp Hoa vậy.\" - Nhưng chỉ ít giây sau tôi phục hồi tinh thần. <br><br>\"Chỉ cần giết tên này là xong, mình lại có thể cưa cẩm Mỹ Lệ, khi người yêu chết thì chắc chắn nàng sẽ rất buồn, lợi dụng cơ hội này mình sẽ lấy lòng nàng, lúc đó cơ hội thành công của mình còn cao hơn.\" <br><br>Ánh mắt tôi nhìn tên mặt trắng đầy lạnh lẽo, như đang nhìn xác chết. "]