[" Ánh mắt của con vật khiến Tà Huyết nao núng. <br><br>\"Có gì đó sai sai, sao nó lại nhìn mình như vậy chứ?\" <br><br>\"Phải nhanh chóng kết liễu nó, tránh đêm dài lắm mộng.\" <br><br>\"Rịt!\" - Trong lúc Tà Huyết còn đang suy nghĩ thì con gián đã lao đến tấn công trước. <br><br>Tà Huyết một lần nữa dễ dàng né tránh, bồi cho nó thêm một giáo vào lưng. <br><br>\"Rịt! Rịt!\" - Gián Đất giống như không sợ chết, bỏ mặc hai vết thương sâu hoắm đang túa máu, một lần nữa lao đến liều mạng với Tà Huyết. <br><br>Tà Huyết như cũ, nhanh nhẹn nhảy sang một bên né tránh. Nhưng lần này con gián đã thông minh hơn, khi nó gần va chạm với Tà Huyết thì đột ngột chuyển hướng sang trái, canh đúng thời điểm Tà Huyết tránh né mà tấn công. <br><br>\"Hự!\" - Tà Huyết ăn một cú húc trời giáng, bay ngược ra phía sau. <br><br>\"Khụ, khụ, con gián chết tiệt!\" - Tà Huyết lầm bầm chửi rủa, nó đã quá xem thường trí tuệ của con vật này. <br><br>Gián Đất thừa thắng xông lên, vỗ mạnh đôi cánh, dùng thế lấy thịt đè người lao tới. Cái miệng đầy răng nanh màu đen của nó mở rộng, nếu bị nó tóm được, Tà Huyết chắc chắn sẽ thành món ăn ngon trong bụng nó. <br><br>Tà Huyết giả vờ nằm im giống như bị thương nặng. Ngay khi con gián chỉ còn cách nó vài mét, Tà Huyết dựng thẳng mũi giáo về phía con vật, rồi lăn người né tránh. <br><br>\"Phập! Rầm!\" - Mặt đất rung lên dữ dội, Gián Đất đã tự mình áp mạnh lên mũi giáo, sau đó va mạnh xuống đất. <br><br>\"Ghéc!\" - Gián Đất đau đớn gào thét, nó bị Thương Tần xỏ xuyên qua người, vô cùng đau đớn. Con gián vùng vẫy, muốn dùng chân rút ngọn giáo ra khỏi ngực. <br><br>Tà Huyết không cho con gián cơ hội hồi phục, nó liền lượm lấy một tảng đá lớn gần đó, nhảy lên người con gián, điên cuồng ôm cục đá giáng xuống. <br><br>\"Bành! Bành! Bành!\" - Tảng đá trong tay Tà Huyết giống như búa tạ, mỗi lần giáng xuống đầu con Gián Đất đều vị đập móp một mảng lớn. <br><br>Chỉ một lúc sau con gián gục xuống, không còn cựa quậy được nữa. <br><br>Tà Huyết ngồi bệt trêи mặt đất, miệng thở dốc liên tục, trêи người nó thấm đẫm máu gián màu nâu, vô cùng tanh tưởi. <br><br>Mặc dù đã được cải tạo lại thân thể, giúp thể chất tăng lên rất nhiều, nhưng việc cùng côn trùng vật lộn vẫn hơi quá sức với Tà Huyết. <br><br>\"Mình phải rút máu của chúng rồi rời khỏi đây, nếu không lại có vài con côn trùng khác ngửi thấy mùi máu mà kéo đến.\" <br><br>Tà Huyết liền đứng dậy, uống cạn bình máu thứ hai mà Hải Lam đã chuẩn bị cho nó, sau đó ghé chiếc bình rỗng vào miệng vết thương của con gián. <br><br>Nó truyền năng lượng vào chiếc bình, khiến bình nhỏ phát sáng, rung lên nhè nhẹ. Từ bên trong bình nhỏ sinh ra lực hút, hấp thu máu của con gián vào bên trong bình. <br><br>Chiếc bình chỉ nhỏ bằng nắm tay, toàn thân trong suốt nhưng lại vô cùng thần kỳ, bao nhiêu máu đều có thể hút vào bên trong mà không đầy. <br><br>\"Cái bình này hay thật đấy!\" <br><br>Tà Huyết vui vẻ cất bình nhỏ vào trong túi da, chuẩn bị quay về nhà. Hôm nay là một ngày đi săn thành công đối với nó, dù có hơi chật vật một chút. <br><br>\"Rịt! Rịt!\" - Bỗng nhiên từ bụi cỏ cao chui ra một con Gián Đất hơn một mét. <br><br>Tà Huyết nheo mắt nhìn, nó nhận ra đây là con gián vừa bỏ chạy hồi nãy. <br><br>\"Ủa? Nó quay lại nộp mạng sao?\" <br><br>\"Thịt nó luôn vậy, dù sao cũng không tốn bao nhiêu thời gian.\" <br><br>Tà Huyết thì thào, nắm chặt Thương Tần trong tay hướng về phía con gián, muốn một giáo xiên chết nó. <br><br>\"Rịt rịt!\" - Đột nhiên có một con gián khác chui ra từ bụi rậm. Con này chỉ to hơn hai mét. <br><br>Tà Huyết nhìn lên bầu trời, vẫn còn khá sớm, chỉ khoảng ba bốn giờ chiều. <br><br>\"Săn luôn hai con vậy, cho dù thêm vài con nữa cũng không sao.\" - Tà Huyết lẩm bẩm. <br><br>Giống như nghe hiểu được lời nói của Tà Huyết. Hai con gián liên tục kêu vang. <br><br>\"Rịt rịt rịt rịt!\" - Cả khu rừng vang lên tiếng gián kêu, vô số con gián dần dần ló đầu ra từ trong bụi rậm. <br><br>\"Một hai ba bốn năm sáu bảy tám....\" - Tà Huyết nhẩm đếm bầy gián. <br><br>\"Hai năm hai sáu... Ba mươi!\" - Khuôn mặt Tà Huyết trở nên tái mét, nó bị cả một đàn gián bao vây. <br><br>\"Rịt rịt! Rịt rịt rịt rịt! (Giết nó! Giết nó! Trả thù!)\" - Đàn gián gầm rú inh ỏi, cả khu rừng chấn động, cây cối xào xạc. <br><br>Tà Huyết hai mắt đảo lia lịa, cố gắng tìm ra chỗ hiểm yếu để đột phá vòng vây. <br><br>\"Rầm rầm!\" - Một thân ảnh khổng lồ, cao tới hơn mười lăm mét lầm lũi xuất hiện, đó là một con gián khổng lồ, toàn thân đen nhánh, lớp vỏ cứng rắn bóng lưỡng, toàn thân con vật giống như được tạc từ một tảng đá màu đen khổng lồ. <br><br>Đó là một con Gián Đá Đen do Gián Đất tiến hóa thành, một con côn trùng Kết Tinh kỳ nhị giai. Con quái vật này mạnh hơn Tà Huyết cả trăm lần, nó chỉ cần dẫm nhẹ một cái cũng có thể biến Tà Huyết thành một đống thịt nát. <br><br>Tà Huyết bắt đầu cảm thấy sợ hãi, khuôn mặt tái mét. <br><br>Giờ thì nó chẳng muốn suy nghĩ chiến thuật gì nữa, ngay lập tức cắm đầu bỏ chạy, hướng về phía ngôi làng của nó. Chỉ cần chạy về làng, đi qua ranh giới của ma trận bảo vệ của làng thì nó sẽ an toàn. <br><br>\"Rịttttt!\" - Gián Đá Đen rống lên tức giận, đôi cánh to lớn vỗ mạnh bay lên. <br><br>Cả bầy gián cũng vỗ cánh đuổi theo Tà Huyết. <br><br>\"Lần này thì mình xong thật rồi.\" <br><br>Tà Huyết lách người nhảy sang một bên, một con gián bay sượt qua người nó, va mạnh vào thân cây. <br><br>Không để cho Tà Huyết kịp định thần, một con gián khác lại lao đến. <br><br>Tà Huyết chỉ có thể vừa cố hết sức né tránh, vừa cố gắng chạy trốn thật nhanh. <br><br>Thân ảnh nó lắt léo qua những bụi rậm, những gốc cây to lớn. Dùng địa hình rừng cây rậm rạp cản bớt tốc độ của lũ gián lại. <br><br>Nhưng cách chạy trốn này cũng khiến cho Tà Huyết phải chui lủi trong bụi rậm, bị gai góc xé toạc nhiều vết thương trêи người. <br><br>\"Rịt! (Lũ ăn hại!) - Gián Đá Đen gầm lên, nó thấy lũ thuộc hạ của nó quá vô dụng, chỉ là một tên tiểu quỷ cũng không bắt được, nên quyết định tự mình ra tay. <br><br>Miệng con gián khổng lồ bắt đầu tụ năng lượng, lấp lóe ánh sáng đen. <br><br>Sau vài giây nó bắn ra một quả cầu màu đen. Lần này Tà Huyết không kịp né tránh, bị quả cầu năng lượng va trúng. <br><br>\"Ầm!\" - Âm thanh nổ mạnh vang lên, Tà Huyết bị tạc bay một mảng thịt ở lưng, ngã gục trêи mặt đất bất tỉnh. <br><br>Bầy gián liền nhào tới, muốn xâu xé con mồi thì một làn sương băng giá đột ngột nổi lên, quét ngang qua bọn chúng. <br><br>Khi sương mù tản đi thì tất cả những con gián đều đã bị biến thành những bức tượng băng, kể cả con gián khổng lồ cũng không ngoại lệ. <br><br>Hải Lam cởi bỏ bộ áo choàng tàng hình mỏng như cánh ve, đi lại gần Tà Huyết xem xét thương thế trêи người nó. <br><br>\"Tiểu quỷ ngốc nghếch...\" - Nàng thì thào trong miệng khi thấy vết thương của Tà Huyết, lưng nó máu me đầm đìa, da thịt vỡ nát lộ cả xương ở bên trong, bộ dáng vô cùng thê thảm. Nàng liền lấy ra một lọ máu đổ vào miệng Tà Huyết. <br><br>Toàn thân tiểu quỷ máu phát sáng, kỹ năng Máu Linh Động tự động vận chuyển, hấp thu năng lượng từ máu tươi chữa lành vết thương lớn trêи lưng. <br><br>Làm mọi thứ xong xuôi thì Hải Lam mặc lại áo choàng tàng hình, thân ảnh của nàng biến mất trong không khí, giống như chưa bao giờ xuất hiện. <br><br>\"Ái da! Đau quá!\" - Một lúc lâu sau Tà Huyết tỉnh lại, miệng suýt xoa liên tục. <br><br>Nó ngơ ngác nhìn bốn phía. <br><br>\"Mình chết rồi sao? Lũ gián đâu rồi?\" <br><br>Bóng dáng của lũ gián đã biến mất, chỉ còn những vũng nước đọng đen ngòm, bốc mùi tanh tưởi trêи mặt đất. <br><br>Tà Huyết lắc lắc đầu, sau đó kiểm tra vết thương trêи lưng, nhưng cũng không có gì ở đó cả. Vết thương đã lành lại từ lâu. <br><br>\"Lạ thật, sao lũ gián lại tha mạng cho mình nhỉ?\" - Trong đầu Tà Huyết tràn ngập những dấu chấm hỏi, nhưng suy nghĩ hồi lâu không có ích gì, nó liền lượm những chiến lợi phẩm săn được rồi trở về nhà. "]