[" Tà Huyết vừa chạy vừa né tránh những cái cây, lườn lách qua các bụi cây rậm rạp. Còn con Thiết Giáp Trùng giống như một chiếc xe bọc thép to lớn, sáu chân dẫm đạp mặt đất, những nơi nó đi qua để lại những cái hố sâu phía sau. Bốn cái cánh vỗ mạnh với tốc độ cao giúp con bọ giảm trọng lực. Mặc dù nó không thể bay lên nhưng việc vỗ cánh giúp nó nhẹ hơn rất nhiều, mà nhẹ hơn thì chạy sẽ nhanh hơn, sẽ có thể đuổi kịp Tà Huyết. <br><br>\"Rầm rầm rầm!\" - Thiết Giáp Trùng húc đổ tất cả những cái cây nó đi qua, dẫm nát những tảng đá. <br><br>Nó giống như một chiếc xe tăng đang lao đi với vận tốc hơn một trăm dặm một giờ, một cỗ máy nghiền vô cùng khủng khϊế͙p͙ đang điên cuồng đuổi theo Tà Huyết. <br><br>\"Tên tiểu quỷ này đang tấu hài sao? Tại sao hắn không nghĩ cách vượt qua rào gai, mà lại đi chọc côn trùng?\" - Bạch Cúc thắc mắc hỏi, nàng cảm thấy vô cùng khó hiểu với hành động của Tà Huyết. Rõ ràng hắn ta không có khả năng chiến thắng, nhưng lại vẫn đi trêu chọc con Thiết Giáp Trùng kia. <br><br>\"Em không biết nữa, nhưng chắc chắn đó là kế hoạch của anh ấy.\" - Hồng Hoa mỉm cười, không biết tại sao, nhưng nàng rất tin tưởng Tà Huyết. <br><br>\"Thú vị, tên ngốc này gan lớn thật.\" - Tử Tinh mở miệng khen, nàng đã đoán được chiến thuật của Tà Huyết. <br><br>\"Hì hì, em đã bảo anh ấy rất thú vị mà.\" <br><br>Quãng đường khoảng vài dặm nhưng Tà Huyết chỉ mất vài phút để chạy, bụi gai đã ở trước mặt hắn, còn con sâu thì còn cách hắn vài trăm mét. <br><br>\"Liều ăn nhiều! Làm thôi!\" <br><br>Tà Huyết đứng lại lấy đà, đợi con sâu lao đến. <br><br>\"Ầm...ầm...\" - Thiết Giáp Trùng chạy như bay, đất đá văng mù mịt phía sau lưng nó. <br><br>Tà Huyết cảm nhận được mặt đất đang rung chuyển. <br><br>Khi con sâu to lớn chỉ còn cách hắn mười mét thì hắn dẫm chân xuống đất, lộn nhào sang bên phải né cú húc chết chóc của nó. <br><br>Tà Huyết mồ hôi thấm ướt lưng áo, hắn có cảm giác giống như một cái xe lửa vừa lao trượt qua mình trong gang tấc. <br><br>\"Huỵch!\" <br><br>Tà Huyết ngã sang một bên, cú ngã khá đau. Nhưng may mắn là hắn đã né được cú húc của con sâu. <br><br>Kẻ phải hứng cú húc như xe lửa đó là bụi gai ngay phía sau hắn. Bụi gai bị Thiết Giáp Trùng phá nát, phần thân hoa của nó đứt gãy, nhưng gốc rễ vẫn còn nguyên vẹn, cây hoa liền vươn những dây gai ra, nhanh chóng tóm lấy con bọ. Con bọ vùng vẫy xé nát những sợi dây gai nhỏ nhưng những dây gai to nhất đã quấn chặt được nó. <br><br>\"Gừ...(Thả bố mày ra!)\" - Thiết Giáp Trùng sợ hãi gầm thét, nó cố gắng bứt ra chạy trốn. <br><br>Nhưng nó nhanh chóng bị quấn bởi hàng chục sợi dây khác, giờ đây nó không thể dãy dụa được nữa, cuộc chiến kết thúc một cách chóng vánh với lợi thế nghiêng về hoa gai. Dù bị gãy phần thân hoa, nhưng hoa gai vẫn mạnh hơn con sâu rất nhiều. <br><br>Nếu không có gì bất ngờ thì con Thiết Giáp Trùng sẽ bị bụi gai siết chặt tới chết, rồi bị phanh thây xé xác, trờ thành phân bón cho hoa. <br><br>Tà Huyết chờ khoảng một giờ để chắc chắn sẽ không có biến cố nào xuất hiện. Bụi gai đã quấn chặt, con sâu cũng ngừng dãy dụa. Hắn thử tiến lại gần bụi gai. Bất ngờ vài sợi dây buông ra trói buộc, vươn hướng về phía hắn, nhưng lần này nó không tấn công mà chỉ vung roi vụt mạnh xuống mặt đất. <br><br>Có lẽ nó đang muốn hăm dọa Tà Huyết cút đi để nó thưởng thức bữa tiệc vừa bắt được. Nhưng đó là những gì Tà Huyết đang mong chờ, việc buông ra vài sợi dây làm cho vòng vây được nới lỏng, con sâu cũng cảm nhận được điều này, nó chớp lấy cơ hội, tiếp tục dãy dụa hòng phá nát toàn bộ dây gai. <br><br>\"Gào\" <br><br>Con sâu gầm lên, cố gắng dùng sáu cái chân to khỏe bứt đứt những sợi gai. <br><br>Bụi hoa gai lại phải thu dây về để trói chặt con mồi. <br><br>Tà Huyết tiếp tục tiến lại gần một cách chậm chạp, vô cùng cẩn thận. <br><br>\"Chóc\" - Hoa gai vụt một cú vung roi cực mạnh, khiến mặt đất nứt ra một cái rãnh lớn. <br><br>Tà Huyết đã nhanh chóng nhảy sang trái và may mắn né được cú vụt đó. <br><br>\"Phù...\" - Hắn thở một hơi sau khi né được cú vụt. <br><br>\"Thật may mắn.\" <br><br>\"Có vẻ bụi gai vẫn mạnh hơn con sâu một chút, nếu cứ như vậy thì bụi gai sẽ giết chết con sâu bằng chất độc.\" <br><br>\"Sau đó mình cũng chã cách nào chiến thắng bụi gai.\" <br><br>\"Phải giúp con sâu giết chết bụi gai vậy.\" <br><br>\"Thực vật thì sợ lửa, mình sẽ dùng ngọn lửa để đốt nó.\" - Tà Huyết thầm tính toán trong đầu. <br><br>Hắn bắt đầu lượm cành lá khô, đốt một đống lửa nhỏ, ném những cành khô đang cháy về phía bụi hoa gai. <br><br>\"Bộp bộp\" - Tiếng những sợi gai đập vào những ngọn lửa. <br><br>Nó rất sợ lửa, mỗi lần ngọn lửa chạm vào thì nó phải buông lỏng trói buộc và dùng những dây gai đập tắt ngọn lửa. <br><br>Tà Huyết tiếp tục ném những những cây đuốc vào thân hoa, khiến cây hoa gai phải dùng nhiều dây hơn để dập lửa, cuối cùng cơ hội của con sâu cũng tới. <br><br>\"Gào\" - Đó là một tiếng gầm to và vang vọng. <br><br>Con sâu bứt đứt được đống dây gai, thoát khỏi trói buộc. <br><br>Hoa gai vội vàng thu dây về để trói con sâu lại, nhưng không còn kịp nữa, mọi việc đã quá trễ. Con sâu đã chiến thắng cuộc chiến, những sợi dây còn lại không đủ sức trói buộc, nó bứt gãy tất cả những sợi dây khá dễ dàng, dùng chân đạp nát cây hoa gai, bứng luôn cả thân cây lên. <br><br>\"Phì...Phì...\" <br><br>Thiết giáp Trùng nằm yên thở dốc sau cuộc chiến, những vết thương trêи người nó chảy ra dòng máu xanh đậm. <br><br>Bây giờ nó quá mệt, dù giết được hoa gai. Nhưng do bị trói suốt nhiều giờ, chất độc của cây gai cũng đã ngấm vào máu nó. Con sâu từ từ nhắm mắt, có lẽ nó chỉ đang ngủ. <br><br>Bây giờ Tà Huyết đang suy nghĩ xem có nên kết liễu vị đồng đội vừa giúp hắn giết cây hoa gai hay không, dù sao nó cũng bị thương nghiêm trọng vì hắn. <br><br>Và đáp án hiện ngay ra, chắc chắn là phải giết con sâu rồi, vì nếu không giết chết nó, thì khi nó tỉnh dậy, Tà Huyết sẽ biến thành thức ăn trong bụng con sâu. <br><br>Tà Huyết từ từ đi lại gần giơ lên ngọn giáo, dễ dàng đâm mạnh một phát vào hốc mắt con sâu. Thiết giáp Trùng có thân thể cứng như sắt thép, nhưng mắt là yếu điểm của nó, không hề có lớp giáp che chắn. <br><br>\"Tạm biệt và cảm ơn.\" - Tà Huyết thì thào như đang nói chuyện với con sâu. <br><br>\"Phốc!\" <br><br>Mũi giáo ghim vào đầu con sâu qua hốc mắt, nhưng con sâu không chết ngay. <br><br>\"Gừ...\" <br><br>Nó gầm lên, cơn đau đã làm nó tỉnh lại. Nó húc Tà Huyết một phát rất mạnh khiến Tà Huyết văng ra xa. Cơ thể hắn bị gai nhọn trêи đầu con sâu đâm trúng, đục thủng một vết thương lớn. <br><br>Sau đó con Thiết Giáp Trùng vùng vẩy, húc đầu vào một cái cây để lấy cây giáo ra, nhưng việc này lại làm mũi giáo cắm sâu vào đầu nó hơn. <br><br>\"Thương Tần!\" - Tà Huyết hét lớn tên ngọn giáo, kϊƈɦ hoạt kỹ năng của nó. <br><br>Một tiếng nổ ầm vang lên, đầu con Thiết Giáp Trùng nổ toang hoác. Cuối cùng nó cũng gục ngã trêи mặt đất, không còn cựa quậy được nữa. <br><br>\"Ôi chao!\" <br><br>Tà Huyết xuýt xoa, dùng tay bịt vết thương đang chảy máu trêи người. <br><br>Hắn lấy những lọ máu mà mình đã chuẩn bị ra uống, vết thương sẽ lành lại nhanh chóng nhờ khả năng khôi phục của loài quỷ máu, Kỹ năng \"Máu Linh Động\" giúp tăng tốc phục hồi tế bào, miễn là hắn uống đủ máu để chữa trị. <br><br>Tà Huyết dùng một cái nanh sắc bên để tháo đầu con sâu ra khỏi cổ nó. <br><br>\"Phập!\" <br><br>\"Xoẹt xoẹt\" <br><br>Con dao dễ dàng cắt đầu con sâu lộ ra một viên Kết Tinh màu nâu bên trong. Hắn liền bỏ viên Kết Tinh vào ngực áo. <br><br>Tiếp đó hắn dùng một cái lọ trống để chứa máu của nó. <br><br>\"Máu Thiết Giáp Trùng Kết Tinh kỳ!\" <br><br>\"Máu của loài này chứa rất nhiều sự sống, nếu bán sẽ được vài trăm đá đen, nhưng có lẽ mình sẽ sử dụng nó làm thức ăn.\" <br><br>Sau khi rút cạn máu con sâu, Tà Huyết rất muốn tháo dỡ những mảnh giáp của nó và đem theo, nhưng điều này khá khó khăn. <br><br>Khi hắn dùng cái nanh để cắt lớp giáp thì. <br><br>\"Rắc...\" <br><br>Cái nanh bị gãy làm hai khi hắn đâm vào lớp vỏ cứng. Tà Huyết đành từ bỏ việc này. <br><br>Hắn chuyển sang cây hoa gai, giờ đây dây gai của nó đều đã đứt hết, chỉ còn dài chưa tới một mét, phần thân cũng gãy đến tận gốc, những dòng nhựa xanh chảy ra cũng đã sắp khô. <br><br>Tà Huyết đào gốc cây hoa gai lên, sử dụng mũi giáo đâm nhiều nhát vào gốc cây, nhựa cây một lần nữa chảy ra. <br><br>Hắn tắm trong dòng nhựa hoa gai, bôi khắp người ướt sũng chất lỏng xanh lè. <br><br>Nhựa của nó khiến Tà Huyết cảm thấy mát mẻ khoan kɧօáϊ. <br><br>Cuối cùng hắn bổ đôi gốc cây, lấy ra một viên kết tinh màu xanh. <br><br>\"Kết Tinh Sự Sống.\" <br><br>Kết tinh là thứ hình thành bên trong những sinh vật mạnh mẽ, ăn chúng có thể giúp cho các loài sinh vật yếu ớt trở nên mạnh hơn. <br><br>Tà Huyết ko chần chờ gì cả, bỏ ngay vào trong miệng, nhai như nhai kẹo. <br><br>\"Rạo Rạo!\" <br><br>\"Ngon thật! Ước gì mình có thể ăn thứ này nhiều hơn.\" <br><br>Khuôn mặt hắn tràn ngập sự thõa mãn. Giờ thì đã đến lúc Tà Huyết băng qua rừng gai rồi. Hắn phải kịp băng qua nó trước khi nhựa hoa gai khô. <br><br>Ở trong biển hoa Bạch Cúc đang vô cùng tức giận. <br><br>\"Hồng Hoa! Em giải thích việc này đi! Bởi vì em tiết lộ điểm yếu của Hoa Gai mà một cây vừa bị giết đó!\" - Bạch Cúc tức giận hét lớn. <br><br>\"Em xin lỗi!\" - Hồng Hoa lí nhí trả lời. <br><br>\"Chị sẽ không bỏ qua việc này, chị sẽ giết tên tiểu quỷ chết tiệt này!\" - Bạch Cúc vẫn bừng bừng tức giận, bộ ngực phập phù. <br><br>\"Sao chị lại trách anh ấy chứ? Anh ấy đâu làm gì sai, là con Thiết Giáp Trùng giết hoa gai mà.\" - Khi nghe chị gái nói muốn giết Tà Huyết, Hồng Hoa liền lên tiếng bênh vực hắn. <br><br>\"Thù này không tính lên hắn thì tính với ai, mọi việc đều do hắn làm, con sâu kia cũng bị hắn giết rồi.\" <br><br>\"Em bình tĩnh đi Bạch Cúc, sống chết là lẽ tự nhiên, nếu xui xẻo thì có lẽ tên tiểu quỷ kia đã chết.\" - Tử Tinh cũng lên tiếng giải vây cho Tà Huyết. <br><br>\"Em sẽ không bỏ qua chuyện này đâu, đợi hắn tới đây em sẽ cho hắn biết tay.\" - Bạch Cúc tức giận nói. <br><br>\"Hì hì, vậy là hai chị đồng ý cho em mời anh ấy tới đây đúng không?\" - Hồng Hoa vui vẻ hỏi. <br><br>Tử Tinh chỉ khẽ gật đầu. <br><br>\"Em để hắn vào đi, chị phải trả thù hắn.\" <br><br>\"Hì hì, em biết rồi.\" - Hồng Hoa nở nụ cười ngọt ngào, giống như một đóa hoa vào buổi sáng sớm. "]