[" Tà Huyết cảm thấy đầu óc xoay vòng vòng, toàn thân đau nhức kinh khủng, nó đã bị bọn nhóc đánh cho bầm giập, lại còn kϊƈɦ phát năng lượng máu trong cơ thể gắng gượng chống trả, nên bây giờ cơ thể của nó đã nỏ mạnh hết đà, hoàn toàn tê liệt. <br><br>Một cô bé mặc váy trắng đi lại gần Tà Huyết, vừa nhìn thấy nàng thì mặt Tà Huyết xám xịt. <br><br>\"Chết tiệt, còn con nhỏ này nữa, nếu bây giờ nó mà gọi ba thằng kia quay lại thì mình tàn đời.\" - Tà Huyết trừng mắt nhìn cô bé, tỏ ra vô cùng hung hăng để dọa nàng sợ. <br><br>\"Cậu không sao chứ? Tớ là Đuôi Nhỏ, rất vui được quen biết cậu.\" - Đuôi Nhỏ đi lại gần đỡ Tà Huyết dậy, mấy phút trước nàng còn cổ vũ ba đứa trẻ côn đồ kia đánh Tà Huyết, bây giờ thì lại thay đổi một trăm tám mươi độ, trở nên dịu dàng tốt bụng với Tà Huyết. <br><br>Tà Huyết ngẩn người, nó hoàn toàn không hiểu được hành động của Đuôi Nhỏ. <br><br>\"Tôi không sao.\" - Tà Huyết cẩn trọng trả lời, cố gắng tỏ ra là mình ổn, mặc dù toàn thân nó đang đau ê ẩm. <br><br>\"Hì hì, bị đánh đến toàn thân như đống thịt nhão còn nói là không sao.\" - Đuôi Nhỏ nhoẻn miệng cười, dùng tay chọt chọt vào người Tà Huyết khiến nó đau điếng. <br><br>\"Là tôi đánh tụi nó, là tôi thắng.\" - Tà Huyết liền phản đối, nó cảm thấy tức giận khi bị so sánh với một đống thịt. <br><br>\"Hì! Cậu thật cứng đầu, nhưng cũng rất gan dạ.\" <br><br>\"Tớ là Luyện Dược Thuật Sĩ thực tập, cậu ăn mấy cái lá này đi, sẽ bớt đau đó.\" - Đuôi Nhỏ móc ra một nắm lá cây từ trong một cái túi nàng đeo bên hông, đút cho Tà Huyết ăn. <br><br>Tà Huyết chần chừ không biết có nên làm theo lời cô bé này hay không, nó vô cùng khó hiểu, cô bé trước mắt rõ ràng là đồng bọn với ba thằng nhóc Bán Ma Nhân kia, vậy thì nàng là người ác mới đúng, sao giờ nàng lại đột nhiên đối tốt với nó. <br><br>Đuôi Nhỏ thấy ánh mắt nghi ngờ của Tà Huyết, liền mỉm cười giải thích. <br><br>\"Thật ra tớ cũng không ưa gì ba tên vừa nãy, nhưng phải giả vờ chiều theo ý chúng để được yên ổn.\" <br><br>\"Cậu nhanh ăn đi, mấy cái lá này thực sự có hiệu quả tốt lắm đó.\" - Đuôi nhỏ dúi nắm lá vào miệng Tà Huyết, ép nó ăn hết. <br><br>Tà Huyết vẫn còn nghi ngờ, nó từ từ nhai thử, những chiếc lá này có nhiều mùi vị khác nhau, có chua, có cay, có cả đắng. Khi nhai thành nước nuốt vào bụng thì Tà Huyết cảm thấy toàn thân ấm áp, những vết thương trêи người thực sự đã hết đau nhức. <br><br>\"Thật thần kỳ! Là ma thuật sao?\" - Tà Huyết vui vẻ reo lên hỏi Đuôi Nhỏ. Nó cảm thấy chỉ có ma thuật mới có thể đem lại tác dụng thần kỳ này. <br><br>\"Không phải ma thuật, là y dược. Y dược có thể sử dụng vô số thảo dược phối hợp với nhau thành những loại thuốc thần diệu, có tác dụng chữa thương, trị bệnh, hay thậm chí là giúp tăng tốc độ tu luyện, giúp khai mở bình cảnh tiến hóa.\" - Đuôi Nhỏ mỉm cười giải thích. <br><br>\"Thật lợi hại!\" - Tà Huyết tròn xoe mắt khi nghe Đuôi Nhỏ nói. <br><br>\"Mà sao trước giờ tớ chưa bao giờ thấy cậu vậy? Bộ cậu mới chuyển tới đây hả?\" - Đuôi Nhỏ nhẹ giọng hỏi. <br><br>\"Nhà tôi ở kia, tôi mới chuyển tới đây.\" - Tà Huyết trả lời. <br><br>\"Vậy sau này chúng ta làm bạn nhé.\" - Đuôi Nhỏ tinh nghịch nháy mắt. <br><br>\"Đồng ý!\" - Tà Huyết đỏ mặt nhìn cô bé, nó cảm thấy Đuôi Nhỏ không những dễ thương mà còn vô cùng tốt bụng. <br><br>\"Bây giờ tớ phải về rồi, hẹn gặp lại cậu sau.\" - Đuôi Nhỏ nhìn lên bầu trời, Hắc Nhật đã bắt đầu mọc lên. <br><br>Nàng vẫy tay chào Tà Huyết rồi xoay người đi về nhà, phía sau lưng nàng có một chiếc đuôi nhỏ màu trắng, mềm mại như nhung, khi cô bé di chuyển thì chiếc đuôi không ngừng lắc lư theo từng nhịp chân trông rất vui mắt. <br><br>Tà Huyết cũng định đi về thì đột nhiên có một kẻ xuất hiện cản nó lại, chính là đứa trẻ Ma Nhân Chuột hồi nãy. <br><br>\"Mày quay lại làm gì? Thằng hèn, tao cứu mày thì mày lại bỏ chạy.\" <br><br>\"Đáng lẽ mày nên ở lại cùng tao đánh tụi nó!\" - Tà Huyết tức giận chất vấn, nếu thằng nhóc này chịu ở lại cùng nó chiến đấu, thì mọi chuyện có lẽ sẽ dễ dàng hơn nhiều. <br><br>\"Xin lỗi, tao biết bỏ chạy là hèn, nhưng ở lại thì cũng bị đánh chung thôi.\" <br><br>\"Tao chỉ có một tia ma mạch, còn ba thằng đó đều hơn mười tia.\" <br><br>\"Đáng lẽ mày không nên can thiệp.\" <br><br>\"Nhưng vì mày đã chịu đòn giùm tao, hãy nhận lấy nó.\" <br><br>Đứa trẻ xấu xí với cái mõm chuột và chiếc đuôi dài ném một viên đá màu đen cho Tà Huyết. Đây dường như là thứ mà ba đứa trẻ côn đồ muốn cướp của nó nhưng không thành công. <br><br>Tà Huyết không hiểu chuyện gì xảy ra, nó vội vàng chụp lấy viên đá màu đen, từ trong viên đá một loại năng lượng kỳ lạ giống như khói đen không ngừng lưu chuyển. <br><br>\"Đá năng lượng!\" - Tà Huyết nheo nheo mắt nhìn viên đá, rồi bỏ nó vào ngực áo. Đá năng lượng chính là tiền, là tài nguyên tu luyện quan trọng nhất của ma quỷ, một con quỷ tiến hóa nhanh hay chậm, chủ yếu phải xem nó có nhiều đá năng lượng hay không. Một siêu cấp thiên tài mà không có đá năng lượng để tu luyện thì tốc độ tiến hóa cũng sẽ chậm như rùa bò. Còn một kẻ có tư chất bình thường, nhưng nếu có lượng lớn đá năng lượng và thần dược làm hậu thuẫn thì vẫn có thể tu luyện vô cùng nhanh chóng. <br><br>Đứa trẻ Ma Nhân Chuột nhìn Tà Huyết chằm chằm, sau đó lên tiếng nói. <br><br>\"Tao có một bí mật, tao biết một nơi có rất nhiều đá năng lượng, nhưng lại rất nguy hiểm, tao không dám vào một mình. Mà cũng không tin tưởng ai để đi cùng.\" <br><br>\"Hôm nay mày đã giúp tao, mày là bạn của tao, tao muốn chia sẻ bí mật này với mày, tao và mày cùng nhau đến đó đào đá năng lượng.\" - Nhóc Ma Nhân Chuột vừa nói vừa chỉ tay vào Tà Huyết rồi chỉ tay vào chính mình, giọng của nó nghe khá là kỳ dị, hơi có vẻ khô khan, có lẽ là do bình thường nó không nói chuyện nhiều. <br><br>\"Tốt! Tao đồng ý, từ giờ tao sẽ là bạn của mày, nếu ba thằng kia bắt nạt mày thì tao sẽ đánh tụi nó.\" - Tà Huyết gật đầu đồng ý, tạm bỏ qua việc thằng nhóc Ma Nhân Chuột đã bỏ chạy một mình. <br><br>\"Khi nào thời cơ đến thì tao sẽ thông báo cho mày, giờ chưa tới đó được.\" - Thằng nhóc Ma Nhân Chuột nói một câu, sau đó xoay người bỏ chạy, tốc độ vô cùng nhanh chóng. <br><br>Tà Huyết nhìn theo một lúc. <br><br>\"Đá năng lượng? Liệu thằng này có định gài bẫy mình không nhỉ? Nhưng mình đâu có gì để lừa.\" <br><br>\"Cứ tạm tin tưởng nó vậy, nhưng phải thật cẩn thận, một kẻ phản bội thì có thể lại phản bội bất cứ khi nào.\" <br><br>Tà Huyết vừa suy nghĩ vừa quay về nhà. Vừa về đã thấy Hải Lam đứng đợi nó trước cửa. "]