[" \"Chị...\" - Tà Huyết suy yếu mở mắt liền thấy Hải Lam đang ôm nó trong lòng. <br><br>Nàng đang đút cho nó uống từng muỗng canh máu, gương mặt của Hải Lam bây giờ tràn ngập vẻ yêu thương trìu mến, khác hẳn vẻ lạnh lùng băng giá lúc ở trong rừng. <br><br>Được nằm trong ngực người chị xinh đẹp, hưởng thụ sự chăm sóc ôn nhu của nàng khiến Tà Huyết cảm thấy hạnh phúc vui vẻ. <br><br>Chẳng mấy chốc vết thương trêи người Tà Huyết đều lành lại. Đây là năng lực hồi phục siêu việt của loài Quỷ Máu. <br><br>\"Chị ơi, chị thật là đẹp...\" - Đột nhiên Tà Huyết vừa ngắm nhìn Hải Lam vừa buột miệng thốt lên. <br><br>\"Đứa trẻ ngốc nghếch này, toàn ăn nói linh tinh.\" - Hải Lam đỏ mặt, tỏ vẻ như đang mắng nhiếc, nhưng trong lòng nàng lại thấy rất vui, phụ nữ ai cũng thích được khen đẹp, nàng cũng không ngoại lệ. <br><br>Hải Lam véo véo vào má Tà Huyết khiến mặt nó hơi sưng lên, trông rất buồn cười. <br><br>Sau đó nàng đẩy nó đứng dậy, lấy ra mấy quả cầu pha lê trong suốt. <br><br>Những quả cầu này gọi là Pha Lê Tri Thức, có khả năng ghi chép lại kiến thức, thông tin, có tác dụng như sách vở của con người. <br><br>\"Đây là bài tập về nhà, hôm nay nếu chị không nói cho em điểm yếu của con muỗi thì em đã bị nó giết chết. Vậy nên em phải học hết những thứ trong mấy quả cầu này thì mới có thể tìm ra điểm yếu của côn trùng một cách dễ dàng.\" - Hải Lam đưa mấy quả cầu cho Tà Huyết, ép nó phải học bài. <br><br>\"Em biết rồi, em sẽ trở thành một thợ săn mạnh mẽ và tài giỏi.\" - Tà Huyết gật gật đầu, tỏ vẻ sẽ siêng năng học tập. <br><br>Tà Huyết áp một quả cầu pha lê lên trán, chậm rãi điều khiển linh hồn tiếp xúc với viên pha lê bắt đầu đọc nội dung bên trong. <br><br>Khi linh hồn hắn chìm vào quả cầu, hình ảnh bốn chữ lớn Bách Trùng Toàn Thư liền hiện ra, sau đó dần trở nên mờ nhạt. <br><br>Tiếp theo đó là vô số hình ảnh các loài côn trùng xuất hiện, Tà Huyết thử dùng ý nghĩ điểm vào hình ảnh của một con côn trùng trông giống như con sói màu đỏ. <br><br>Ngay lập tức hình ảnh của con bọ được phóng lớn, giúp Tà Huyết quan sát được cả những đường vân và khe giáp trêи người nó. <br><br>\"Huyết Lang kiến. <br><br>Họ Kiến, Chi Kiến Săn Mồi. <br><br>Nơi ở : Đồng bằng và rừng rậm. <br><br>Mô Tả : Là loài kiến săn mồi đơn độc, có hình dạng giống như chó sói, toàn thân được bao phủ một lớp giáp xác màu đỏ. Tốc độ rất nhanh, leo trèo tốt. Tấn công bằng răng nanh, vuốt và sừng. Có khứu giác rất mạnh, ngửi được mùi máu từ khoảng cách hàng trăm mét. <br><br>Nhắc nhở : Tuyệt đối không trèo lên cây khi đối mặt với chúng. Cố gắng tấn công vào cổ hoặc eo vì hai nơi này lớp giáp khá mỏng.\" <br><br>Tà Huyết ghi nhớ thật kỹ thông tin về con côn trùng, sau đó rời tầm mắt, hình ảnh con Huyết Lang Kiến tự thu nhỏ lại, trở về danh sách côn trùng. <br><br>Lần này Tà Huyết chọn một con giun có sừng trêи đầu. <br><br>\"Giun Một Sừng <br><br>Họ giun, chi giun lòng đất. <br><br>Nơi ở: trong lòng đất hoặc hang động, đôi khi xuất hiện dưới những bãi cát hoặc sình lầy. <br><br>Mô tả: Có khả năng ẩn núp dưới mặt đất ở độ sâu năm mét, sau đó đột ngột phóng lên, dùng chiếc sừng nhọn trêи đầu xuyên thủng con mồi. <br><br>Nhắc nhở: Trước khi chúng tấn công một giây mặt đất sẽ rung động kịch liệt, đủ thời gian để tránh né. Sau khi Giun Một Sừng tấn công sẽ bị tê liệt một giây, có thể tranh thủ thời gian này tấn công vào cổ chúng. Chúng có làn da dày nhưng khá dai và mềm, dễ dàng bị đâm thủng.\" <br><br>Tà Huyết xem xong lại điểm ra ngoài, tiếp tục tìm một con côn trùng mới. <br><br>\"Bọ Ngựa Bóng Tối <br><br>Họ bọ ngựa, chi bọ ngựa rừng. <br><br>Nơi ở : Trong rừng rậm hoặc núi cao, nơi có nhiều cây cối to lớn. <br><br>Mô tả : sát thủ trời sinh, có khả năng ẩn núp vô cùng mạnh. Thường đứng từ trêи ngọn cây quan sát con mồi, sau đó phóng xuống với vận tốc siêu thanh, sử dụng hai chân trước sắc như lưỡi hái cắt hạ thủ cấp con mồi. <br><br>Nhắc nhở : Nếu nghe thấy tiếng gió rít thì nên hụp đầu xuống hoặc che chắn gáy cổ, chúng thường tấn công vào gáy con mồi. Mặc dù chúng rất nhanh và mạnh, nhưng cơ thể lại rất yếu đuối, dễ dàng bị giết chết.\" <br><br>Tà Huyết tiếp tục xem một con côn trùng khác. <br><br>\"Nhện Tre <br><br>Họ nhện, chi nhện giăng tơ <br><br>Nơi ở : Trêи những tán cây cao rậm rạp. <br><br>Mô tả : chúng thường treo người lủng lẳng trêи ngọn cây, khi có con mồi đi ngang qua thì sẽ đột ngột nhảy xuống, sử dụng tám cái chân dài và nhọn hoắt đâm thủng thân thể con mồi. <br><br>Nhắc nhở : thiên địch của chúng là Bọ Xương Gai nên đội mũ có gai nhọn trêи đầu sẽ khiến chúng kiêng kỵ mà không dám nhảy bổ xuống tấn công.\" <br><br>\"Thiết Trùng Lửa <br><br>Họ giáp trùng, chi thiết trùng. <br><br>Nơi ở : vùng khí hậu nóng nắng như sa mạc, núi lửa. <br><br>Mô tả : Là loài thiết giáp nặng nề, hình thể to lớn, trong khoang bụng chứa các loại khí sinh học, có thể phun khí này ra khỏi miệng, khi gặp không khí liền sẽ bùng cháy dữ dội. <br><br>Nhắc nhở : tuyệt đối không nên đứng trước mặt nó, nên nhảy lên lưng, sử dụng vũ khí nhọn và cứng chọc vào khe hở trêи lưng sẽ khiến con bọ bung cánh lộ ra vùng thịt mềm, tấn công vào đó sẽ dễ dàng giết chết được nó.\" <br><br>Bên trong pha lê là hình ảnh của các loài côn trùng, ghi chép rất kỹ về hình dạng, đặc điểm, tập tính, năng lực, phương thức chiến đấu của chúng. Nội dung pha lê ghi chép cả điểm yếu và cách đối phó mấy côn trùng phổ thông, yếu đuối. Còn những côn trùng hiếm và nguy hiểm hơn một chút thì không có, có lẽ tác giả cuốn sách chỉ quan sát từ xa chứ không chiến đấu với chúng. <br><br>Tà Huyết mê say đọc và tìm hiểu về các loài côn trùng, hắn bắt đầu suy đoán xem những côn trùng này có điểm yếu là gì. <br><br>Cuối cùng hắn đúc kết ra được một vài điểm yếu cơ bản như côn trùng có cánh thì sợ lửa, côn trùng thiết giáp thì sợ bị tấn công vào mắt, côn trùng săn mồi thì nó lớp giáp yếu, côn trùng màu đỏ sợ nước, xanh sợ lửa,... "]