[" Sáng sớm khi Huyết Nguyệt Tinh vẫn còn chưa mọc thì Tà Huyết đã dậy, hôm nay là ngày đi săn một mình đầu tiên của nó, nên nó chuẩn bị vô cùng kỹ càng. <br><br>Trước khi đi Hải Lam đưa cho nó một cái túi da khá lớn, bên trong chứa bốn chiếc lọ ma thuật, một con dao dài hai gang tay, mấy bình bột màu đen có mùi rất khó ngửi. <br><br>\"Đây là thức ăn của em, nếu đói có thể lấy ra uống.\" - Hải Lam chỉ tay vào hai chiếc lọ màu đỏ, bên trong chứa canh máu. <br><br>\"Còn đây là lọ rỗng, em có thể thu thập máu của côn trùng cho vào lọ. Chỉ cần đưa miệng bình sát vào vết cắt, sau đó truyền năng lượng vào bình, nó sẽ tự hút máu côn trùng vào bên trong.\" <br><br>\"Còn đây là Cao Tránh Trùng, chỉ cần bôi lên người...\" - Hải Lam chỉ tay vào chiếc lọ chứa bột đen. <br><br>\"Bôi cái này thì côn trùng sẽ không ăn em đúng không chị?\" - Tà Huyết vui vẻ hỏi. <br><br>\"Không, chúng vẫn sẽ ăn em như thường, chỉ là khi ăn sẽ không được ngon miệng.\" - Hải Lam nheo mắt trêu chọc Tà Huyết. <br><br>\"Vậy em không bôi đâu, thứ này hôi quá.\" - Tà Huyết khịt khịt mũi, lắc lắc đầu kháng nghị. <br><br>\"Chị đùa thôi, thứ này có tác dụng giúp côn trùng không ngửi thấy em được. Nhiều loài côn trùng có khứu giác rất nhạy, tránh khỏi cái mũi của chúng còn quan trọng hơn tránh khỏi tầm mắt.\" - Hải Lam nhẹ nhàng giải thích. <br><br>Tà Huyết liền ngoan ngoãn để cho nàng bôi thứ bột đen xì khó ngửi lên người nó, dù còn nhỏ nhưng Tà Huyết đã hiểu đi săn không phải chuyện đùa, sơ xảy một chút sẽ phải trả giá bằng mạng sống, nên những gì Hải Lam dạy nó đều nhớ kỹ trong lònga. <br><br>\"Được rồi, giờ thì đi đi, ngày đầu tiên em chỉ cần săn con gì đủ ăn là được, không nên liều mạng quá sức.\" - Hải Lam hôn lên trán Tà Huyết, dặn dò nó thật kỹ, rồi xua tay chào tạm biệt. <br><br>Khi Tà Huyết đi được vài trăm mét thì nàng lấy ra một bộ áo choàng màu trắng bạc, mỏng như cánh ve phủ lên người. Toàn thân nàng phát ra ánh sáng lam nhạt, sau đó mờ dần rồi hoàn toàn biến mất. Hải Lam đã tiến vào trạng thái tàng hình, lén lút đi sau bảo vệ cho đứa em trai của mình. <br><br>Tà Huyết vừa đi vừa huýt sáo và hát một bài vớ vẩn. <br><br>\"Cái cây xanh xanh, thì lá cũng xanh, chim đậu trêи...\" <br><br>Có lẽ vì đang có tâm trạng tốt, hoặc là do thân thể Tà Huyết sau khi được Hải Lam cải tạo đã mạnh mẽ hơn rất nhiều, nên quãng đường đi vào rừng không còn khiến nó thở hồng hộc hay mệt lả nữa, chỉ khiến nó đổ một ít mồ hôi mà thôi. <br><br>Tà Huyết lấy ra lọ máu, uống vài ngụm để bổ sung năng lượng, sau đó leo lên một cái cây cao, bắt đầu tìm kiếm con mồi thích hợp. <br><br>Sau một lúc loay hoay trêи ngọn cây cao, nó cũng xác định được con mồi thích hợp. Là một con bọ cánh cứng giống như bọ rùa, dài khoảng hai mét, toàn thân hỏa hồng, trêи lưng có những hoa văn giống như ngọn lửa rực rỡ. <br><br>Con vật đang nỗ lực đào bới một cái hố, moi lên mấy cục đá có màu đỏ. Sau đó dùng hai chân trước tóm lấy những viên đá, ném vào mồm nhai rạo rạo. Âm thanh do nó phát ra khi ăn kẽo kẹt, đinh tai nhức óc vô cùng. <br><br>\"Con Bọ Rùa Lửa này có lớp giáp trêи lưng rất cứng, nhưng dưới bụng và dưới bốn cái cánh thì mềm và dễ bị tổn thương.\" - Tà Huyết thì thào, nhớ lại những gì nó đã học. <br><br>\"Trong sách nói chỉ cần lật ngửa nó lên, sau đó đâm vào bụng nó là có thể kết liễu nó dễ dàng.\" <br><br>Tà Huyết quan sát con mồi, vô số chiến thuật lướt qua đầu nó, cố gắng tìm ra một kỹ thuật thích hợp để giết chết Bọ Rùa Lửa. <br><br>Tà Huyết leo xuống mặt đất, lén lút trườn bò, ẩn nấp dưới những bụi rậm, từ từ mò lại gần Bọ Rùa Lửa. <br><br>Nó đang chờ con bọ ăn xong rồi nghỉ ngơi, lúc đó nó mới ra tay. <br><br>\"Rộp rộp rạo rạo.\" - Bọ Rùa Lửa vừa ăn vừa khịt khịt mũi, bộ dạng vui vẻ hưng phấn, hoàn toàn không biết có kẻ đang theo dõi nó. <br><br>\"Rít rít rít!\" - Âm thanh rít gào của côn trùng vang lên, từ một hướng khác trong rừng có động tĩnh dị thường. Những hàng cây lay động nghiêng ngã. <br><br>Một con cuốn chiếu dài bảy tám mét chậm rãi xuất hiện. Toàn thân con vật có màu xanh đen, lớp vỏ bóng lưỡng giống như ngọc thạch. <br><br>\"Phì phì! (Mlem mlem,thức ăn!)\" - Con quái vật giương hai con mắt màu đen nhìn Bọ Rùa Lửa, miệng phì phì phun chất độc, dòng nước dãi màu đen của nó chảy dòng dòng rơi xuống, ăn mòn cả đất đá dưới chân. <br><br>Nó đã xác định con bọ rùa trước mắt là bữa ăn lót dạ cho ngày hôm nay. <br><br>\"Phì phì khịt! (Cút! Hoặc chết!)\" - Bọ Rùa mặc dù có thân hình nhỏ hơn đối thủ rất nhiều, nhưng nó không hề tỏ ra yếu thế, miệng nó phun ra những cột lửa nhỏ, khịt mũi đe dọa. <br><br>Tất nhiên Ngọc Độc Cuốn Chiếu không dễ dàng gì bị hù dọa như vậy, nó chỉ quan sát con mồi, sau đó chậm chạp bò lại gần con Bọ Rùa. <br><br>\"Phì! (Chết!)\" - Bọ Rùa Lửa đột ngột vỗ cánh mãnh liệt, mở to khoang miệng. Từ trong bụng nó sáng rực ánh sáng vàng cam, giống như có phản ứng hóa học cực mạnh đang xảy ra trong cơ thể của nó. <br><br>Một cột lửa hơn ba mét phun ra từ miệng Bọ Rùa, phóng thẳng vào mặt Cuốn Chiếu. <br><br>\"Phừng! Phừng!\" - Ngọn lửa do Bọ Rùa phóng ra là loại độc hỏa do phản ứng hóa học tạo thành, không những nhiệt độ cực cao, hơn năm trăm độ, mà còn có tính ăn mòn vô cùng mãnh liệt. <br><br>Cây cối đất đá xung quanh con Cuốn Chiếu đều bị thiêu cháy thành một thứ chất bột xám đen, khói bụi mù mịt. <br><br>\"Đáng sợ quá, hên mà mình chưa tấn công nó.\" - Tà Huyết sợ hãi than thầm trong miệng. Nếu vừa nãy nó bộp chộp tấn công con Bọ Rùa, thì rất có thể bây giờ đã bị đốt đến xương cốt không còn. <br><br>Một lúc sau thì Bọ Rùa cũng phun hết lửa trong bụng nó. Cái bụng to phình của nó xẹp xuống, ánh sáng đỏ cam cũng biến mất. <br><br>\"Phì! Phì! (Ngu ngốc!)\" - Bọ Rùa đắc ý gầm thét. Con Cuốn Chiếu đã bị ngọn lửa của nó đốt đen thui một mảng lớn, nằm bẹp trêи đất không động đậy. <br><br>Nó liền đi lại gần, há miệng muốn gặp xé con Cuốn Chiếu để bù lại phần năng lượng đã tiêu hao. <br><br>Nhưng khi nó vừa lại gần thì dị biến nổi lên, lớp vỏ cháy đen bên ngoài cuốn chiếu tách ra, rơi vỡ thành nhiều mảng. Ngọc Độc Cuốn Chiếu xuất hiện trở lại, toàn thân vẫn óng ánh bóng bẫy như cũ, không hề trầy xước dù chỉ một chút. <br><br>\"Gào! (Bị lừa rồi!)\" - Cuốn Chiếu chồm đầu lên, phi thân quấn lấy con Bọ Rùa. Nó há ra hàm răng có răng nanh nhọn hoắt cắn phập vào đầu con mồi. <br><br>Bốn chiếc nanh xanh đen điên cuồng tiêm chất độc vào cơ thể Bọ Rùa, khiến cho con bọ rùa từ từ biến thành màu đen, hai mắt trợn trắng, co quắp quằn quại. <br><br>Bọ Rùa Lửa giãy chết vài cái rồi ngừng hẳn, thân thể trở nên cứng đờ. Lúc này Cuốn Chiếu mới buông con bọ rùa ta, chậm rãi há miệng cắn mạnh vào đầu nó, xé toạc một mảng lớn. <br><br>\"Xoạt xoạt! (Ngon! Ngon!)\" <br><br>Âm thanh con Cuốn Chiếu ăn vô cùng ghê tai, khiến cho Tà Huyết sợ tái mặt. <br><br>Tà Huyết chỉ dám nằm yên trong bụi rậm, hoàn toàn nín thở. Cầu mong con Cuốn Chiếu ăn xong sẽ bỏ đi, chứ đừng phát hiện ra nó đang trốn trong bụi. <br><br>\"Phì! Phì! (Ngon! Ợ!)\" - Cuốn Chiếu sau khi ăn no thì phun khói đen phì phì, bộ dáng no nê sảng kɧօáϊ. <br><br>Sau đó Cuốn Chiếu quấn người quanh một gốc cây lớn, dường như muốn đi ngủ sau khi ăn no. <br><br>Tà Huyết thầm than may mắn trong lòng, nó quyết định chờ thêm một lúc, đợi con Cuốn Chiếu kia ngủ say thì sẽ lén lút rời đi. Con Cuốn Chiếu này dài hơn bảy mét, chí ít cũng là Luyện Thể Kỳ thất giai, đã vượt xa khả năng săn giết của Tà Huyết. <br><br>\"Khì...khì...khì...\" - Sau hơn nửa giờ thì con Cuốn Chiếu cũng ngủ say, khí quản ở trêи đầu nó phập phồng, lâu lâu phun ra một ít khói xanh kịch độc. <br><br>Tà Huyết mừng rỡ trong lòng, chuẩn bị rời khỏi chỗ nguy hiểm này. Thì trong rừng cây đột nhiên vang lên tiếng động kỳ lạ. <br><br>\"Xoẹt!\" - Âm thanh xé gió vang lên, Tà Huyết chỉ kịp nhìn thấy một cái bóng đen mờ mờ lướt qua không khí. <br><br>Tiếng cây đổ vang lên đến rầm, làm mặt đất rung chuyển dữ dội. <br><br>\"Cái gì vậy?\" - Tà Huyết sợ hãi nằm im thin thít, không dám thở dù chỉ một hơi, ánh mắt liên tục đảo quanh tìm kiếm. <br><br>Con Cuốn Chiếu và cái cây nó quấn quanh đã bị một thứ gì đó cắt thành hai. Nửa dưới của Cuốn Chiếu điên cuồng giãy chết rồi im hẳn, còn phần thân trêи có cái đầu vẫn còn sống, nhưng đã bị thương nặng. <br><br>\"Phì! Phì!\" - Cuốn Chiếu cố gắng dướn người ra oai, nhưng bây giờ nó đã mất đi một nửa thân thể, không còn ngóc đầu lên được nữa. Nó chỉ có thể nằm trêи mặt đất phun chất độc phì phì. <br><br>Nó cũng giống như Tà Huyết, vô cùng hoang mang, cố gắng tìm kiếm tung tích của kẻ vừa ra tay, nhưng không tìm thấy gì. Vậy nên nó quyết định bỏ chạy, nó đã bị thương nặng, nếu phải chiến đấu sẽ vô cùng nguy hiểm. <br><br>Ngọc Độc Cuốn Chiếu lê lết thân thể tàn tạ, mấy chục cái chân còn lại điên cuồng huy động, muốn chạy thoát khỏi nơi nguy hiểm. <br><br>Nhưng kẻ săn mồi không cho nó toại nguyện. Bóng đen lại lóe lên một lần nữa, hóa thành một đạo tàn ảnh. <br><br>\"Ghéc!\" - Cuốn Chiếu rít lên đầy đau đớn, thân hình của nó lại bị cắt làm hai khúc. Khiến cho phần đầu của nó chỉ còn gần hai mét. <br><br>Cuốn Chiếu điên cuồng huy động mấy cái chân ngắn ngủn của nó, cố gắng chạy thật nhanh. Nhưng sự cố gắng của nó là vô ích. <br><br>\"Xoẹt! Xoẹt!\" - Liên tiếp hai nhát cắt bén ngọt vang lên, Ngọc Độc Cuốn Chiếu bị cắt đến nỗi chỉ còn mỗi cái đầu. Nhưng nó vẫn chưa chết, mấy cái nanh vẫn cố gắng huy động. <br><br>Lúc này kẻ săn mồi mới hiện nguyên hình, đó là một con bọ ngựa toàn thân đen tuyền, cao hơn hai mét trông rất giống con người. Nó có dáng đứng thẳng, đôi chân to khỏe tràn đầy cơ bắp. Bốn cái cánh phía sau lưng khá mỏng, nhưng lại đầy sức mạnh giúp nó có thể phóng người đi với vận tốc cao. Vũ khí của nó là hai cái liêm đao sắc bén ở tay, trông giống như hai lưỡi hái của thần chết. <br><br>\"Bọ Ngựa Tử Thần!\" - Tà Huyết sợ hãi thì thào khi thấy kẻ săn mồi. Nó đã đọc được thông tin về sinh vật này trong sách, một sát thủ săn mồi cực kỳ đáng sợ, một vị tử thần thực thụ. <br><br>Con Bọ Ngựa này có khả năng di chuyển với tốc độ siêu thanh, khi nó bay chỉ để lại một đạo tàn ảnh. Hai cái lưỡi hái của nó vô cùng sắc ngọt, có khả năng cắt đứt bất cứ loại áo giáp của bất kỳ loài côn trùng nào. <br><br>\"Khè!\" - Bọ Ngựa đi lại gần, dùng lưỡi hái bổ đôi đầu của con Cuốn Chiếu, sau đó đưa lên miệng nhấm nuốt. Khi nó ăn vang lên tiếng két két vô cùng ghê rợn. <br><br>\"Ăn nhanh rồi đi đi, đừng nhìn qua đây.\" - Tà Huyết sắc mặt tái mét nhìn con Bọ Ngựa, trong lòng nguyền rủa không ngừng. <br><br>Nhưng xui xẻo cho Tà Huyết, lần này may mắn đã không mỉm cười với nó. <br><br>Bọ Ngựa Tử Thần vừa ăn vừa xoay mặt hướng về cái bụi Tà Huyết ẩn nấp, trong mắt nó giống như đang mỉm cười. "]