[" Đầu tôi vô cùng đau nhức. <br><br>\"Khục! khục!\" - Tôi ho và nôn ra một bãi chất lỏng màu xanh. <br><br>Rút những sợi rễ cây ra khỏi đầu mình. Tôi đã trở về thế giới thật. <br><br>Bên cạnh tôi là ba bụi hoa tử tinh, cúc trắng và hoa hồng khổng lồ , chúng phát ra những ánh sáng rực rỡ. <br><br>\"Đây là bản thể của các nàng sao.\" - Tôi thì thào. <br><br>\"Tôi sẽ nhớ các nàng, đặc biệt là em, Hồng Hoa.\" - Hai hàng nước mắt đỏ như máu trào ra. <br><br>\"Ước gì mình có thể ở lại thế giới đó mãi mãi.\" <br><br>Tôi đã sống chung với các nàng yêu hoa một thời gian. Những ngày tháng đó thật vui vẻ hạnh phúc. <br><br>Nhưng theo thời gian trôi qua thì tôi bắt đầu cảm thấy mệt mỏi. <br><br>Sau mười ngày thì bệnh của tôi tệ hơn, những cơn nhức đầu khủng khϊế͙p͙. <br><br>Sau hai mươi ngày thì chân tay tôi hoàn toàn tê liệt không thể di chuyển được nữa. <br><br>Chính Hồng Hoa là người đã chăm sóc cho tôi khi tôi bệnh. Tôi hy vọng mình sẽ sớm khỏe lại để chơi đùa cùng nàng. <br><br>Nhưng hai ngày trước thì căn bệnh của tôi chuyển biến xấu, tôi lâm vào trạng thái nửa tỉnh nửa mê. Và đây là những thứ cuối cùng tôi nghe các nàng nói chuyện với nhau. <br><br>\"Máu Xấu, xin anh đừng chết, xin hãy ở lại đây với em.\" - Hồng Hoa vừa khóc vừa nói. <br><br>\"Em hãy thả cậu ta đi đi, cậu ta và chúng ta không phải đồng tộc, nếu cứ tiếp tục như vậy thì cậu ta sẽ chết đó.\" - Bạch Cúc thở dài nói. <br><br>\"Đúng vậy, Hồng Hoa, vì chiều em mà bọn chị đã giam giữ cậu ta ở đây suốt ba mươi năm, nếu chúng ta tiếp tục giam cậu ấy thì Máu Xấu sẽ chết thật đó.\" - Tử Tinh vỗ vai Hồng Hoa và nói. <br><br>\"Em không chịu, em muốn anh ấy ở đây mãi mãi với em, em không muốn anh ấy rời xa em đâu , sau khi chết thì linh hồn của anh ấy sẽ tái sinh ở đây mà đúng không\" - Hồng Hoa nói. <br><br>\"Không đâu Hồng Hoa, nếu cơ thể cậu ấy chết, linh hồn cũng sẽ tan biến, cậu ta sẽ thực sự rời xa em mãi mãi.\" - Tử Tinh nói. <br><br>\"Tạm biệt anh, Máu Xấu, em thực sự rất thích anh, khi anh mạnh hơn hãy quay lại đây nhé.\" - Hồng Hoa nói và hôn lên môi tôi. <br><br>Đó là tất cả những gì tôi nhớ. <br><br>Giờ thì tôi đã hiểu ra tất cả, tại sao Bạch Cúc lại nói tôi tránh xa Hồng Hoa, tại sao cô ấy lại nói họ là ảo ảnh. <br><br>Hóa ra tôi đã ở bên trong thế giới linh hồn của thực vật suốt ba mươi năm. Ba mươi năm này chỉ như ba mươi ngày trong đó. <br><br>Cơ thể tôi do không được cung cấp chất dinh dưỡng nên dần khô héo và cạn kiệt năng lượng. Nếu tiếp tục ở lại trong đó thì có lẽ tôi sẽ chết thật. <br><br>Tôi cố lết cái thân xác đã cạn khô, giờ tôi chỉ còn da bọc xương, vô cùng yếu đuối, bây giờ nếu gặp bất cứ con côn trùng nào thì tôi cũng sẽ chết. <br><br>Cố gắng bò để vượt qua khu rừng, có lẽ là do may mắn, hoặc do được Hồng Hoa giúp đỡ trong âm thầm, trêи đường tôi không gặp con côn trùng nào cả. <br><br>Tôi tới được một con đường mòn ngoài bìa rừng, hi vọng sẽ có ai đó đi ngang qua và giúp đỡ tôi. <br><br>Đầu tôi bắt đầu nặng trĩu và cuối cùng tôi mất đi ý thức. <br><br>\"Cọc… cọc… \" \" Cọc.. cọc… \" <br><br>Âm thanh của bánh xe sâu kéo di chuyển làm tôi tỉnh dậy. <br><br>Thật mềm, đầu tôi đang gối lên một cái gì đó mềm mại. <br><br>Thật thơm, tôi ngửi thấy mùi của một cô gái. <br><br>Mở mắt ra và tôi thấy tôi đang gối đầu lên đùi của một cô gái xinh đẹp. Bên trong buồng của một cỗ xe sâu kéo. <br><br>Nàng đang cho tôi uống một bình thuốc nước. <br><br>Sau khi uống thuốc và kỹ năng \" máu linh hoạt \" bắt đầu chữa trị những tế bào khô cạn, sự sống cũng đã trở lại với tôi. <br><br>Nhưng cơ thể tôi vẫn đau nhức và không di chuyển được. <br><br>\"Ồ , cậu tỉnh rồi sao.\" - Cô gái phát hiện ra tôi đã tỉnh. Giọng nói của cô ấy thật dễ nghe. <br><br>\"Đừng nói gì cả, cậu cứ nằm nghỉ đi.\" - Cô ấy nói tiếp. <br><br>\"Hắn tỉnh dậy rồi sao phu nhân, chúng ta vứt hắn xuống đây chứ?\" - Giọng nói khàn khàn của một lão già vang lên. <br><br>\"Chết tiệt, sao ông ta có thể nói một lời độc ác như thế chứ, tôi đang bị thương mà.\" - Tôi thầm nghĩ. <br><br>\"Không! Làm sao tôi có thể bỏ một chàng trai tội nghiệp ở đây được, tôi sẽ đem cậu ta về và chữa trị.\" - Giờ thì tôi cảm thấy giọng nói của nàng ngọt như đường. <br><br>Đây là cô gái thứ ba, à nhầm thứ năm đối xử tốt với tôi. Tôi cảm thấy mình thích cô ấy mất rồi. <br><br>\"Chàng trai tội nghiệp!\" - Lão già thở dài. <br><br>Tôi chả hiểu lão đang nói cái quái gì, giờ tôi đang được nằm ngủ trêи đùi một thiếu phụ xinh đẹp và tốt bụng, cuộc đời này của mình quá hạnh phúc. <br><br>Tôi lại tiếp tục chìm vào giấc ngủ. <br><br>\"Thưa phu nhân, đã về đến lâu đài.\" - Giọng của lão già đánh xe làm tôi thức giấc. <br><br>Tôi giả vờ không cử động được. <br><br>\"Để tôi dìu cậu nhé?\" - Cô nói với ánh mắt nhu hòa. <br><br>Đúng như những gì tôi mong đợi, cô ấy quá tốt. <br><br>\"Cám ơn phu nhân.\" - Tôi cảm ơn và ôm lấy cô ấy. <br><br>Cơ thể của nàng mềm mại và ấm áp, tôi cảm nhận rõ được nhiệt độ cơ thể của nàng. <br><br>Nàng dìu tôi đi từ từ vào lâu đài của nàng, nó là một lâu đài đá, được trang trí rất đẹp với nhiều cây xanh và những bức tượng đá. <br><br>Phía trước cổng lâu đài là hai con sâu ăn thịt có những cái răng nhọn hoắt, hên là chúng bị xích lại rồi. <br><br>Trong lâu đài được lát bằng những viên đá đen trắng xen kẽ nhau, trần nhà không sử dụng đèn mà khảm bằng đá đỏ. Những viên đá đó tỏa ra ánh sáng màu máu tươi đẹp. <br><br>\"Nơi này đẹp quá!\" - Tôi thốt lên. <br><br>\"Cám ơn lời khen.\" – Nàng trả lời. <br><br>\"Nhưng phu nhân là đẹp nhất trong tòa nhà này.\" tôi tiếp tục. <br><br>\" Cậu giỏi nịnh thật đấy \" nàng cười trả lời. <br><br>Cuối cùng nàng dẫn tôi vào một gian phòng. Nó được trang trí rất đẹp, có một chiếc bàn, một giường và một tủ quần áo. <br><br>\" Hãy nghỉ ngơi ở đây, đến giờ cơm sẽ có người đưa tới cho cậu \" nàng dịu dàng nói rồi đi ra khỏi phòng. <br><br>Căn phòng này rất đẹp, trần nhà được khảm những viên đá đỏ. <br><br>Chiếc bàn gỗ được chạm khắc tinh xảo. Giữa chiếc bàn là một chiếc bình nhỏ đang bốc khói. Tôi lại gần mở nắp bình ra, một làn khói màu hồng nhạt phả vào mặt tôi. <br><br>\"Thơm quá , mùi thơm này làm máu mình sôi trào.\" <br><br>Sau đó tôi đi về phía cái giường, nó được kê một tấm đệm làm từ nhiều loại thực vật phủ da. Tôi nằm lên nó. <br><br>Cái nệm này rất êm, thậm chí là tôi có thể nhún trêи nó, chắc chắn nó có giá rất đắt. <br><br>\"Cô gái này thật tốt khi cho mình ngủ trong căn phòng sang trọng như vậy.\" - Vậy là tôi nằm lên tấm nệm và ngủ tiếp. <br><br>Khi tôi mở mắt ra thì đã thấy vị phu nhân xinh đẹp đang ngồi trêи chiếc bàn. Bữa ăn đã được dọn sẵn. <br><br>\"Cậu tỉnh rồi sao, hãy lại đây ăn tối và kể cho ta nghe về cậu nào.\" - Nàng ân cần hỏi tôi. <br><br>Tôi ngồi dậy và đi đến bàn ăn, bây giờ cô ấy mặc một bộ váy màu đỏ, có cổ áo khoét sâu. Cặp иɦũ ɦσα hiện ra gần một nửa qua cổ áo. <br><br>Mặt tôi đỏ lên khi nhìn thấy chúng. <br><br>\"Kính chào phu nhân xinh đẹp.\" – Tôi cúi mình chào nàng. <br><br>\"Đừng gọi tôi là phu nhân, tôi không già như cậu nghĩ đâu, tôi chỉ hai ngàn tuổi thôi.\" – Nàng trả lời nhưng nét mặt hơi nhíu lại. <br><br>Đúng, trông tiểu thư quá trẻ để bị gọi là phu nhân, xin giới thiệu, tôi là Máu Xấu, một bán ma nhân đang trêи đường tìm kiếm chị mình, chị tôi bị bọn buôn nô ɭệ bắt cóc.\" <br><br>\"Chị cậu thật tội nghiệp, tôi là Sương Mai, nữ tử tước sở hữu lâu đài và những thôn làng xung quanh đây , tôi thừa kế gia sản này từ chồng tôi.\" - Sương Mai nói <br><br>\"Ôi chồng của tiểu thư chết rồi ư, chắc cô đau khổ lắm.\" <br><br>\"Cũng không hẳn, thật ra tôi còn chưa nhìn thấy mặt ông ta bao giờ, cha mẹ gả tôi đến đây qua một cuộc hôn nhân mai mối, nhưng trước khi tôi tới thì chồng tôi có việc phải đi xa, và đến bây giờ ông ta vẫn chưa trở về, hơn 500 năm trước rồi.\" <br><br>\"Vậy chắc nàng phải rất cô đơn khi ở trong một lâu đài rộng lớn?\" <br><br>Bỗng nàng nhìn thẳng vào mắt tôi, tôi bị cuốn hút bởi đôi mắt của nàng, đôi mắt nàng phát ra ánh sáng tím huyển ảo. Đầu óc tôi trống rỗng. <br><br>\"Đúng vậy, em cảm thấy rất cô đơn, chàng có thể ở cùng em sao, hãy trở thành chủ nhân của nơi này nhé.\" - Nàng nói với gương mặt ửng đỏ mong chờ và đi lại gần tôi. Nàng cúi mặt sát mặt tôi. <br><br>Rơi vào trường hợp này thì chẳng thể nào từ chối được. Tôi ôm lấy nàng rồi bắt đầu hôn ngấu nghiến. <br><br>Nàng đặt tay tôi lên иɦũ ɦσα nàng, tôi bắt đầu xoa bóp chúng. <br><br>Sau khi hôn hít chán chê nàng tự xé nát bộ váy đang mặc và dúi đầu tôi vào иɦũ ɦσα nàng. <br><br>\"Hãy ɭϊếʍ nó đi\" - Nàng rêи rỉ. <br><br>Tôi làm theo lời nàng và bắt đầu ɭϊếʍ nó, đầu lưỡi tôi khẽ đẩy, vân vê núm иɦũ ɦσα của nàng. <br><br>Bây giờ thì cả tôi và nàng đều nóng ran. <br><br>Tôi bế cô ấy lên giường. Nhưng ngay lập tức nàng mới là người chủ động, nàng vật tôi ra giường và leo lên người tôi. <br><br>Nàng chẳng thèm tốn thời gian cỡi quần áo mà xé chúng ra luôn. <br><br>Bây giờ ƈôи ȶɦịt của tôi cương cứng và sẵn sàng. <br><br>Nàng leo lên người tôi. <br><br>Nhưng ngay khi ƈôи ȶɦịt của tôi đâm vào cơ thể nàng, thì thay vì cảm giác sung sướиɠ, thì tôi lại thấy đau nhói, giống như là bị cắn hay bị đâm bởi vật nhọn. Cảm giác đau khủng khϊế͙p͙. <br><br>Tôi định đẩy nàng ta ra , nhưng lại không thể. <br><br>\"Chuyện quái gì đang xảy ra vậy.\" – Tôi cảm thấy cơ thể mình đang tan ra thành nước. <br><br>\"Sương Mai, em đang làm gì vậy, thả anh ra được không, anh cảm thấy không khỏe.\" <br><br>\"A…A…\" - Đáp lại tôi là tiếng rêи rỉ của nàng. <br><br>Sau đó nàng nhún nhẩy trêи người tôi, cứ mỗi lần như vậy tôi cảm thấy đau khủng khϊế͙p͙. <br><br>Chiếc bụng nhỏ của nàng cũng dần phình to ra theo những tiếng rêи rỉ. <br><br>\"Chết tiệt!\" <br><br>Cuối cùng thì Sương Mai cũng thỏa mãn, nàng xô tôi ra, tôi thấy bụng của nàng phình to ra như thai phụ. <br><br>\"Cám ơn vì bữa ăn.\" - Nàng nói với gương mặt hạnh phúc như vừa thưởng thức một món ăn ngon. <br><br>Giờ thì tôi hiểu chuyện gì xảy ra rồi. Tôi vừa bị ăn thịt qua đường ȶìиɦ ɖu͙ƈ. "]