[" Tôi dẫn theo Thi Thi đi đập phá những hang ổ côn trùng nhỏ trong phạm vi vương quốc Trăng, mấy cái tổ này đều mạnh ngang với một tòa thành, bên trong đều có một con côn trùng Bậc 5 Cấp Thấp và hơn ngàn côn trùng Bậc 4, còn mấy cái tổ côn trùng lớn thì tôi không dám tấn công. <br><br>Suốt một năm này thu hoạch tương đối khá, Thi Thi đã ăn bốn viên Hạch Tâm, tôi giữ lại ba viên cho mình, thu thập được mấy ngàn viên kết tinh nữa nhưng đã bị Rắn Nhỏ ăn mất một nửa. <br><br>Giờ tôi quay lại thành Trăng Máu để mua vật phẩm và sắp đặt cạm bẫy giúp Kim Nguyệt giết chết Thái Tử. <br><br>Tôi đi đến trung tâm giao dịch của kinh đô, nơi này có rất nhiều liên minh thương hội mở các cửa hàng lớn. <br><br>\"Con Đường Của Gió.\" - Tôi đọc bảng hiệu của cửa hàng. <br><br>Đây là cửa hàng lớn nhất trong thành, thuộc về liên minh thương hội Gió. Liên minh này có cách vận chuyển hàng hóa rất đặc biệt, họ sử dụng những tàu bay siêu khổng lồ, có khả năng vận chuyển hàng ngàn tấn hàng hóa, những con tàu này không di chuyển trêи biển hay sông, mà bay lơ lửng trêи tầng biển mây, đạp gió lướt đi từ vương quốc này sang vương quốc khác. <br><br>\"Kính chào quý khách!\" <br><br>Ngay khi tôi đi vào cửa hàng thì những cô nàng tiếp tân cất tiếng chào, họ mặc những bộ váy rất lạ mắt, có nhiều tua rua bay lất phất, lâu lâu có những cơn gió thổi qua làm váy áo của họ lay động. <br><br>\"Ngài cần mua hay bán vật phẩm?\" - Một cô gái mặc váy xanh lam nói, trêи đầu nàng cài hai sợi lông chim xanh, giọng nói vô cùng dễ nghe. <br><br>\"Ta muốn mua bảo vật dạng phòng thủ hoặc hỗ trợ.\" <br><br>Cô nàng tiếp tân nhìn tôi một lúc để đánh giá. <br><br>\"Phiền ngài theo em.\" - Cô nàng tươi cười dẫn tôi lên lầu bốn của cửa hàng. <br><br>Bên trong căn phòng này vô cùng kỳ lạ, sương khói bồng bềnh trôi nổi trong căn phòng, ngay khi vừa bước vào thì tôi cảm thấy vô cùng mát mẻ, không khí thanh mát dị thường. <br><br>Một cô gái mặc đồ thuật sĩ màu xanh lam đeo khăn che mặt đang ngồi trêи chiếc bàn trong phòng. <br><br>Tôi ngồi xuống chiếc ghế đối diện nàng. <br><br>Cô nàng đang áp tay lên một thanh kiếm màu trắng, tay nàng ta phát ra ánh sáng nhàn nhạt, nàng đang kiểm định thông tin của thanh kiếm. <br><br>Sau nửa tiếng thì cô nàng mới mở mắt ra, nàng lấy ra một viên pha lê nhỏ, áp lên trán, ghi chép thông tin thanh kiếm vào bên trong, rồi đặt thanh kiếm lẫn viên pha lê lên một cái khay ngọc phủ khăn đỏ. <br><br>\"Xin lỗi đã để anh phải đợi, anh cần mua bảo vật sao?\" <br><br>\"Đúng vậy! Cô có bảo vật cấp thấp nào có tác dụng phòng thủ hoặc hỗ trợ không?\" - Tôi nói ra thứ tôi cần. <br><br>Cô gái suy nghĩ một lúc, nàng phất tay khiến cho ba khay ngọc bay từ trêи kệ tủ tới trước mặt nàng. <br><br>\"Ngọc Thanh Linh, có tác dụng khuếch đại năng lượng tinh thần, chống cự lại các kỹ năng ma thuật khống chế, ảo ảnh, ác niệm hay công kϊƈɦ tinh thần, giá mười hạch tâm.\" - Cô nàng giới thiệu vật phẩm đầu tiên, nó là một viên ngọc màu xanh hơi trong suốt. <br><br>\"Khiên Rồng Sấm, bảo vật chế tạo từ vảy của thành lằn sấm, khi truyền năng lượng vào có thể tạo ra một vòng bảo hộ sấm sét, chống lại công kϊƈɦ ma thuật nguyên tố, đặc biệt thứ này ngăn cản sấm sét rất tốt, vô cùng thích hợp để chống đỡ Thử Thách Sấm Sét, nhưng giá hơi cao, hai mươi hạch tâm.\" - Bảo vật thứ hai là một chiếc vảy màu tím, những tia điện chớp lóe liên tục. <br><br>\"Roi Gân Rồng, bảo vật này làm từ gân của một con Mãng Xà Đen, vô cùng bền chắc dẻo dai, có thể trói buộc sinh vật Bậc 5 Cấp Thấp mười giây, giá mười lăm hạch tâm.\" - Cô nàng chỉ vào một sợi dây màu đen, trông nó có vẻ rất chắc chắn. <br><br>\"Ta có thể xem xét chúng một chút không?\" <br><br>\"Được, nhưng anh không được phép sử dụng chúng, có thể phá hủy cửa tiệm này.\" - Cô nàng nhắc nhở. <br><br>Tôi cầm lấy viên ngọc lên tay, viên ngọc truyền ra khí tức mát lạnh, giúp thanh tỉnh đầu óc, khi tôi truyền năng lượng vào viên ngọc phát sáng, nó tỏa ra hào quang bao phủ tôi vào bên trong, tôi cảm thấy tinh thần mình mạnh hơn rất nhiều. <br><br>\"Thứ này có vẻ hay đấy.\" - Tôi đánh giá viên ngọc, nó là bảo vật hỗ trợ rất tốt. <br><br>Tôi để viên ngọc lại cái khay, lấy ra miếng vảy màu tím. <br><br>Khi truyền năng lượng vào nó biến thành một lớp màng năng lượng bao phủ xung quanh, nếu tiếp tục tăng năng lượng có lẽ sẽ thành lớp khiên sấm sét như nàng chủ tiệm nói, nhưng như vậy khá nguy hiểm. <br><br>Tôi để miếng vảy lại, lấy ra sợi dây màu đen. <br><br>Tôi thử kéo đứt nó, nhưng sợi dây này bình thường đã vô cùng bền chắc, không thể kéo đứt, truyền năng lượng vào thì nó càng phóng lớn và dài hơn, có lẽ nó thực sự có thể trói buộc sinh vật Bậc 5. <br><br>\"Mua cái nào đây nhỉ, mấy cái này mạnh nhưng mắc quá, hiện tại mình có vài ngàn viên kết tinh, nếu đổi tất cả ra Hạch Tâm chắc được năm viên, thêm năm viên nữa thì đủ mua viên Ngọc Thanh Linh.\" <br><br>\"Thôi mua nó vậy, có nó mình sẽ dùng được nhiều loại kỹ năng máu mạnh hơn.\" <br><br>\"Ta có thể dùng năm ngàn kết tinh Cấp Thấp, ba trăm Cấp Trung, hai mươi Cấp Cao để đổi lấy năm Hạch Tâm không?\" <br><br>\"Được!\" - May mắn là nàng ta đồng ý. <br><br>Tôi lấy ra một đống lớn kết tinh chất lên bàn, kèm theo năm viên Hạch Tâm, đây là tất cả tài sản tôi có hiện tại. <br><br>\"Cô kiểm tra đi, tôi mua Ngọc Thanh Linh.\" <br><br>Cô gái chỉ nhìn quét qua đống kết tinh trong vài giây liền tươi cười nói. <br><br>\"Không cần đếm, chúng tôi tin tưởng ngài.\" <br><br>Mặc dù nàng ta nói vậy, nhưng tôi chắc nàng ta đã đếm kỹ, hơn nữa tốc độ đếm rất nhanh. <br><br>\"Vật phẩm của ngài đây.\" - Cô nàng đưa luôn cái khay ngọc chứa Ngọc Thanh Linh cho tôi. <br><br>\"Ngài muốn mua thêm gì không, tiệm chúng tôi còn rất nhiều thứ khác.\" <br><br>\"Ta cháy túi rồi, khi nào có cơ hội ta sẽ quay lại mua sau.\" <br><br>Tôi rời khỏi tiệm, quay về phủ của mình. <br><br>Hơn một năm trong phủ vẫn ổn, các cô hầu gái thay tôi nhận lương từ triều đình, rồi họ tự lấy số đá năng lượng đó để chi tiêu trong phủ. <br><br>Chức vị hiệp sĩ hộ vệ của tôi chẳng phải làm gì cả, chỉ khi nào công chúa giao việc thì mới có việc để làm. <br><br>Tôi ở trong phủ nghiên cứu vài ma thuật và ma trận mới. <br><br>Bỗng hôm nay chiếc huy chương lại lóe sáng. <br><br>\"Xin chào, là Kim Nguyệt đây, một tháng nữa ta sẽ dụ hắn đến khu rừng phía đông kinh thành, anh hãy chuẩn bị trước đi.\" - Giọng nói Kim Nguyệt vang lên từ chiếc huy chương. <br><br>\"Nhanh như vậy nàng đã tính kế xong rồi.\" - Tôi nhìn chiếc huy chương, tự lẩm bẩm một mình. <br><br>\"Cái hố Kim Nguyệt đào e rằng rất sâu, hy vọng nàng có chừng mực, nếu nàng ta định chôn luôn cả mình, thì mình đành vùi hoa dập liễu.\" <br><br>Tôi mặc áo choàng tàng hình lén lút rời khỏi thành, đi về phía khu rừng phía đông. <br><br>Tôi dùng mười ngày để đi săn toàn bộ lũ côn trùng Bậc 4 tôi gặp, lưu trữ toàn bộ máu của chúng lại. <br><br>Tôi tạo ra một bể máu rộng trăm mét trong rừng, sau đó dùng ma trận ảo ảnh khiến nó trông chỉ như một hồ nước nhỏ. <br><br>Khi tôi chuẩn bị xong vài ngày thì chiếc huy chương lại phát sáng. <br><br>\"Ta sẽ dựa vào vị trí của chiếc huy chương này để tìm anh, ba ngày nữa ta sẽ dụ hắn ta đến, nếu anh không giết được hắn thì hãy bắt ta làm con tin rồi bỏ trốn.\" - Giọng nói của Kim Nguyệt lại vang lên. <br><br>\"Thứ này hay nhỉ, không ngờ còn định vị được vị trí của mình.\" <br><br>\"Chí ít nàng cũng đã suy nghĩ giúp mình đường lui, dù mục đích của nàng là gì thì cũng giúp nàng vậy.\" - Tôi nhìn chiếc huy chương vẫn đang lóe sáng. <br><br>Đúng ba ngày sau Kim Nguyệt cưỡi vật phẩm bay của nàng bay đến hồ máu. <br><br>Cô nàng mặc một bộ váy hoàng kim hoa lệ, đầu đội vương miện Tinh Thần Kim, khuôn mặt rạng rỡ vui vẻ, không có một chút căng thẳng nào. <br><br>Cô nàng đi đến bên hồ nước, lấy ra một chiếc bàn ngọc đặt xuống đất, bắt đầu tự trải khăn và bày biện trang trí một bữa tiệc thịnh soạn. <br><br>Tôi đứng từ xa, dùng áo choàng tàng hình và kỹ năng ẩn thân quan sát nàng. <br><br>\"Cô nàng này chuẩn bị đi giết kẻ thù hay đi hẹn hò vậy nhỉ?\" <br><br>Sau khi bày biện trang trí xong nàng ngồi lên một chiếc ghế, ngước mắt nhìn về phía xa xa, như đang mong chờ người yêu tới. <br><br>Khi gần chiều thì mục tiêu cũng xuất hiện. <br><br>Một gã hiệp sĩ mặc áo giáp đen tuyền làm từ Sắt Lửa Đen xuất hiện, hắn ta cưỡi trêи lưng một con Mộng Quỷ, một loài sinh vật giống như ngựa nhưng trêи đầu lại có sừng và một đôi cánh trêи lưng. <br><br>\"Mộng Quỷ Thú lại là sinh vật Bậc 5 Cấp 1, hơi khó nhá rồi đây.\" <br><br>Thái Tử cưỡi con Mộng Quỷ tới gần Kim Nguyệt, khi thấy hắn ta Kim Nguyệt cười tươi rạng rỡ. <br><br>\"Hoàng muội đợi ta lâu chưa? Ta phải rất khó khăn mới cắt đuôi được lũ theo sau.\" <br><br>Thái Tử gỡ bộ mũ giáp của hắn xuống, để lộ một khuôn mặt khôi ngô tuấn tú, tràn ngập khí chất vương giả cao quý. <br><br>\"Nếu là chàng thì thϊế͙p͙ đợi cả đời cũng được.\" - Kim Nguyệt dịu dàng nói, ánh mắt nàng chan chứa yêu thương như một thiếu nữ đang yêu. <br><br>Lời nói của nàng khiến gã Thái Tử sửng sờ ngây dại, cả lúc sau hắn ta mới tỉnh táo lại. <br><br>\"Nàng nói thật sao? Cuối cùng nàng cũng chấp nhận tình yêu ta dành cho nàng sao?\" - Thái Tử mừng như điên hỏi Kim Nguyệt, có vẻ hắn ta đã chờ đợi giây phút này rất lâu rồi. <br><br>Kim Nguyệt chỉ khẽ gật đầu xác nhận, hành động của nàng khiến Thái Tử mừng rỡ như điên, hắn ta lao đến ôm nàng vào lòng. <br><br>\"Hừm, mặc dù có vẻ sai sai, không như kế hoạch cho lắm.\" - Tôi nhìn tên Thái Tử đầy căm tức, trêи lý thuyết thì sau khi giết hắn ta, theo thỏa thuận thì Kim Nguyệt sẽ thuộc về tôi, nên với tôi thì tên này đang tranh giành Kim Nguyệt với mình. <br><br>Mà mấy tên dám tranh giành phụ nữ với tôi, nhất định sẽ bị tôi giết chết. <br><br>\"Thôi kệ đi, giết hắn ta trước rồi hỏi Kim Nguyệt lý do sau.\" <br><br>\"Ma thuật triệu hồi - Linh Hồn Máu.\" <br><br>Tôi sử dụng cạm bẫy đầu tiên tôi sắp xếp, mặt hồ sôi trào, mặt nước nhanh chóng chuyển từ trong vắt thành đỏ máu. <br><br>Một con quái vật khổng lồ ngoi lên từ bể máu. "]