[" Bốn phía khán giả reo hò cổ vũ nhiệt tình cho gã vương tử. <br><br>\"Giết chết tên hèn nhát yếu đuối đó đi.\" <br><br>\"Ngài mới xứng đáng là quán quân.\" <br><br>\"Sắt Lửa, em yêu anh.\" - Rất nhiều những cô gái hét lớn, tên vương tử này vừa đẹp trai, vừa hào hoa phong nhã, có rất nhiều fan hâm mộ. <br><br>Sắt Lửa vung vẩy thanh kiếm lớn, sau đó cắm nó xuống đất, bộ giáp của hắn bốc cháy rực rỡ, chiến khí ngập trời. <br><br>\"Hiệp Sĩ Lửa Thiêng sao?\" - Tôi đánh giá nghề nghiệp của tên vương tử. <br><br>Hiệp Sĩ Lửa Thiêng là nghề nghiệp cấp cao hệ hiệp sĩ, có sức phòng ngự rất mạnh, sát thương vũ khí kết hợp với ma thuật hệ lửa thì càng khủng khϊế͙p͙, một Hiệp Sĩ Lửa Thiêng trong chiến tranh có khả năng tàn sát cả một đội quân phía đối thủ dễ dàng bằng các kỹ năng lửa. Khuyết điểm duy nhất là họ khá chậm chạp. <br><br>\"Đáng lẽ ra ngươi không nên bày trò.\" <br><br>\"Chỉ tiếc là ngươi không biết trân quý tính mạng, chọc giận ta vào ngay lúc này.\" - Tôi âm trầm nói, chỉ đủ để tôi và Sắt Lửa nghe. <br><br>\"Ha ha ha, ta cười chết mất, ngươi nghĩ đánh lén được một lần thì có thể đánh thắng được ta sao?\" <br><br>\"Lần này ta sẽ thiêu ngươi thành tro, xem ngươi còn hồi sinh được không?\" <br><br>Sắt Lửa rút thanh kiếm lên, lưỡi kiếm rực cháy, hoá thành một thanh kiếm lửa dài hơn năm mét. <br><br>Tôi cũng truyền năng lượng vào Thương Tần, những tia máu trêи thân ngọn giáo rực sáng. <br><br>Ngay khi trận đấu bắt đầu, tên Sắt Lửa gầm lên. <br><br>\"Rồng Lửa Thịnh Nộ.\" <br><br>Ngọn lửa trêи người hắn ta cháy phừng phừng, hư ảnh một con rồng lửa dài hơn ba mươi mét bao phủ hắn ta, con rồng tập trung năng lượng, chuẩn bị khạc lửa thiêu cháy tôi. <br><br>Tôi chỉ cười nhạt, giương Thương Tần lên phóng mạnh vào gã vương tử, phần mũi giáo loé ánh sáng tím, xé rách không gian bay đi. <br><br>Sắt Lửa chắn thanh kiếm to lớn trước mặt, hắn dường như rất tự tin vào khả năng phòng thủ của áo giáp, không hề né tránh mà tiếp tục tập trung năng lượng. <br><br>Nhưng hắn đã tính toán sai, Thương Tần không phải là một bảo vật, nó là một Báu Vật Thế Giới, thứ vũ khí có khả năng giết chết cả những vị Thánh hay Quỷ Vương Ma Vương. <br><br>Thương Tần dễ dàng đâm xuyên qua thanh kiếm, rồi chọc thủng bộ Hoả Đồng giáp giống như chọc thủng một tờ giấy. <br><br>Ghim chặt vào ngực tên Sắt Lửa. <br><br>\"Sao? Sao có thể?\" - Sắt Lửa không tin vào mắt mình, hắn bàng hoàng nhìn mũi giáo trước ngực, hư ảnh rồng lửa tan rã nhanh chóng. <br><br>Ánh mắt hắn tràn ngập oán hận, hắn còn chưa kịp sử dụng bất kỳ chiêu thức hay kỹ năng nào thì đã bị đánh bại. <br><br>\"Ngu ngốc!\" - Tôi khinh bỉ nhìn hắn ta. <br><br>\"Thương Tần!\" <br><br>Mũi giáo rung lên phá hủy không gian xung quanh, phạm vi vài mét quanh mũi giáo sụp đổ, không gian nát vụn, tên Sắt Lửa cũng vỡ ra thành hàng triệu mảnh, hoá thành bụi biến mất. <br><br>Tiếng reo hò từ các khán đài im bặt, cả đấu trường lâm vào yên tĩnh. <br><br>Chỉ một giây trước vị vương tử mà họ hâm mộ còn sinh long hoạt hổ, gầm thét sử dụng kỹ năng cấp cao, chuẩn bị thiêu chết tôi. <br><br>Thì một giây sau tên vương tử đã đột nhiên hoá thành bụi, tan biến trong hư không. <br><br>\"À, chuyện gì vừa xảy ra? Ngài Sắt Lửa đâu?\" - Cả một lúc sau thì mới có một tên lên tiếng hỏi, có vẻ hắn không kịp nhìn. <br><br>Rất nhiều người khác cũng không hiểu chuyện gì vừa xảy ra, lớn tiếng hỏi. <br><br>\"Để ta nói cho các ngươi biết, ta không yếu đuối, không hèn nhát.\" <br><br>\"Ta không đánh lại các cô gái là vì ta nhường họ, đánh nhau với phụ nữ thắng thì hèn, mà thua thì nhục, nên ta có thể nhường nhịn họ tấn công trước.\" <br><br>\"Còn một khi ta thực sự ra tay, chỉ cần một giây là đủ để khiến kẻ thù biến thành bụi.\" - Tôi truyền năng lượng vào Thương Tần, ngọn giáo phát ra ánh sáng tím, nhìn từ xa có lẽ sẽ thấy rất đẹp. <br><br>\"Tên nào cảm thấy không phục, thì có thể xuống đây mà thử.\" <br><br>Tôi nhìn về phía khán giả, vung vẩy ngọn giáo nói lớn. <br><br>Vẫn có một ít người kịp quan sát cách tôi giết chết gã vương tử, họ giải thích cho những người khác. <br><br>Tôi trừng mắt, nhìn mấy tên quá khích, lần này chúng không dám gào lên chê tôi yếu nữa. <br><br>\"Ta tuyên bố, thí sinh Máu Xấu chiến thắng.\" - Hoàng Hoa tuyên bố. <br><br>Lễ trao giải diễn ra nhanh chóng sau đó, một cái bục cao xuất hiện giữa sân đấu. <br><br>Đáng lẽ sẽ có mười người được trao giải, nhưng cuộc thi này xuất hiện hai tên Ác Quỷ là tôi và Thái Bình, những thí sinh khác không phải là bị giết chết, thì cũng là bị đánh cho trọng thương vẫn đang còn điều trị. <br><br>Nên chỉ có tôi với Thái Bình nhận giải thưởng. <br><br>\"Nàng không sao chứ?\" - Tôi ân cần hỏi thăm Thái Bình khi cả hai đứng trêи bục trao thưởng. <br><br>Nhưng nàng không thèm trả lời, cũng không nhìn tôi, cả người nàng toả ra khí chất lạnh lẽo vô cảm. <br><br>\"Chúc mừng công chúa, đây là phần thưởng của cô.\" - Lão viện trưởng lấy ra một cái khay ngọc, bên trêи có năm viên hạch tâm cấp thấp. <br><br>Thái Bình nhận lấy chúng. <br><br>Hình ảnh Thái Bình xuất hiện trêи bầu trời, những quả cầu năng lượng do ma trận tạo ra nổ tung trêи trời như chúc mừng cho nàng. <br><br>Khán giả cũng reo hò cổ vũ, xuyên suốt cuộc thi cô nàng này luôn nghiền ép đối thủ, trận đấu với Bạch Liên thì nàng triệu hồi được cả ý chí của Dạ Ma Thần, giúp khán giả được chiêm ngưỡng dung nhan và kỹ năng chiến đấu của hai vị ma thần. Ma quỷ luôn sùng bái kẻ mạnh, nên việc nàng được cổ vũ là lẽ tất nhiên. <br><br>Sau một lúc hình ảnh của tôi xuất hiện trêи bầu trời. <br><br>\"Xin chúc mừng, đây là phần thưởng của cậu.\" <br><br>Hoàng Hoa tươi cười lấy ra một thanh kiếm nhỏ màu vàng, lần đầu tiên thấy nó tôi cứ tưởng là một con dao. <br><br>Tôi liền cầm lấy thanh kiếm. <br><br>\"Thứ này là Hoàng Tinh kiếm, nó không phải là vật phẩm của thế giới này mà là bảo vật từ thế giới khác, ta ngẫu nhiên có được.\" <br><br>\"Thanh kiếm này không thể sử dụng để chém giết, cậu có thể điều khiển nó bay qua bay lại cho vui, hoặc là gọt trái cây chẳng hạn.\" - Hoàng Hoa nửa đùa nửa thật nói. <br><br>Tôi liền thử truyền năng lượng vào thanh kiếm, nó sáng lên ánh vàng nhạt, dùng tinh thần điều khiển nó bay qua bay lại. <br><br>Nhưng khi bay cách xa hai trăm mét thì thanh kiếm rơi xuống đất. <br><br>\"Thứ này tuy hơi vô dụng, nhưng nó vẫn là bảo vật thật sự.\" - Hoàng Hoa cười trừ, nàng dường như cũng thấy ngại khi lấy một bảo vật vô dụng làm phần thưởng. <br><br>\"Mình về nhờ Huyết Nguyệt luyện hoá nó, có lẽ sẽ giúp nó biến thành một vật phẩm bay, còn nếu không thì đem tặng Kim Nguyệt, nàng rất thích những thứ màu vàng.\" <br><br>Tôi triệu hồi thanh kiếm ngắn về tay mình, thứ này thực sự khá vô dụng, chất liệu chế tạo nó là một loại ngọc màu vàng, kϊƈɦ thước nhỏ, lưỡi kiếm cũng không sắc, thân kiếm giòn dễ gãy. Nếu dùng nó để đánh nhau thì e rằng chỉ bị đánh trúng một đòn là thanh kiếm này vỡ nát. <br><br>\"Xin lỗi ngài Máu Xấu vì đã xem thường ngài.\" <br><br>\"Là do ngài ẩn giấu thực lực quá giỏi, không thể trách bọn tôi được.\" <br><br>\"Ngài Máu Xấu có thể biểu diễn lại cái kỹ năng kinh khủng kia không? Tôi vẫn chưa kịp nhìn rõ nó.\" <br><br>\"Tôi cũng muốn nhìn lại kỹ năng có thể khiến người khác bốc hơi đó.\" <br><br>Rất nhiều khán giả cũng hò hét muốn được nhìn lại kỹ năng phá hủy không gian của Thương Tần. <br><br>\"Tốt, nếu mọi người đều muốn xem thì tôi sẽ biểu diễn.\" <br><br>\"Ác Quỷ Biến Hình!\" <br><br>Tôi liền triệu hồi Thương Tần lên tay, truyền năng lượng vào bên trong. <br><br>Hơn năm phút nhọn giáo biến thành một mũi thương sáng rực màu tím. <br><br>Tôi phi nó lao vút đi, cắm vào phần đất giữa sân đấu. <br><br>\"Thương Tần!\" - Tôi kϊƈɦ hoạt kỹ năng của nó. <br><br>\"Ầm...\" - Một vùng không gian ba mươi mét xung quanh ngọn giáo nát vụn, đất đá đều hoá thành bụi rồi biến mất, chỉ để lại một cái hố lớn giữa sân thi đấu. <br><br>\"Kinh khủng thật, cái kỹ năng này thật sự có thể làm người khác biến mất sao?\" <br><br>\"Chứ còn gì nữa, trong phạm vi nổ, tất cả mọi thứ đều biến mất.\" <br><br>\"Ngài có thể biểu diễn thêm một lần nữa được hay không?\" <br><br>Đám đông hào hứng yêu cầu tôi biểu diễn lại cho họ xem, nhưng tôi cạn sạch năng lượng rồi, Thương Tần cũng cần thời gian hồi lại năng lượng. <br><br>Sau đó hội thi Tân Tú Tranh Tài liền bế mạc, các khán giả bắt đầu quay lại kinh thành. <br><br>Trong sân đấu chỉ còn tôi và ba vị viện trưởng. <br><br>\"Ngoài bảo vật Hoàng Tinh kiếm, quán quân còn có thể nhận một vị viện trưởng làm sư phụ, cậu định nhận ai trong chúng ta làm sư phụ?\" - Lão viện trưởng Đại Thư Viện lên tiếng hỏi. <br><br>\"Đại Thư Viện chuyên đào tạo tinh thần sư, thuật sĩ và học giả, với phong cách chiến đấu của cậu, ta không có gì để dạy. Còn nếu cậu vẫn muốn gia nhập, thì ta sẽ cho phép cậu đọc bất cứ cuốn sách nào của Đại Thư Viện trong mười năm, học được gì thì tùy vào khả năng của cậu.\" - Lão viện trưởng nói tiếp. <br><br>Một giọng nói vang lên từ Đao Phong viện trưởng, ấy vậy mà lại là giọng nói lạnh lẽo của một cô gái. <br><br>\"Trường của ta chuyên đào tạo sát thủ, đạo tặc, cung thủ. Tốc độ của ngươi rất nhanh, ra đòn cũng rất tàn ác dứt khoát, nếu ngươi muốn thì ta sẽ đào tạo ngươi thành một sát thủ giỏi.\" - Nữ Đao Phong viện trưởng toàn thân bao trùm trong khói đen, nếu nàng không nói chuyện thì tôi vẫn nghĩ nàng là đàn ông. <br><br>\"Trường của ta chuyên dạy pháp sư, phù thủy, tư tế. Ta cảm thấy năng lực tái sinh của cậu rất thú vị, nếu cậu chịu làm vật thí nghiệm cho ta nghiên cứu, thì ta sẽ nhận cậu làm đệ tử.\" - Hoàng Hoa tươi cười nói, nhưng nàng nhấn mạnh ba chữ \"vật thí nghiệm\", hàm ý đe doạ rất rõ ràng. <br><br>Nhưng mục đích tham gia cuộc thi này của tôi là đột nhập vào Hoàng Kim học viện, ăn cắp bảo vật cho Mỹ Lệ, nên dù có chọc giận Hoàng Kim viện trưởng thì cũng bắt buộc phải mặt dày xin làm đệ tử của nàng. <br><br>\"Tôi muốn gia nhập Hoàng Kim học viện.\" - Tôi đưa ra câu trả lời. <br><br>Ngay lập tức Đao Phong viện trưởng xoay người bỏ đi, công việc của nàng đã xong. <br><br>Viện trưởng Đại Thư Viện nở một nụ cười thâm thúy. <br><br>\"Lá gan của cậu quả nhiên rất lớn, hàng năm cũng có rất nhiều tên không sợ chết muốn gia nhập Hoàng Kim học viện.\" <br><br>Sau đó ông ta cũng bỏ đi, trong sân thi đấu chỉ còn tôi và Hoàng Hoa. <br><br>\"Có vẻ ta nói chưa rõ ràng lắm nhỉ, Hoàng Kim học viện chỉ tuyển nữ.\" - Hoàng Hoa nhấn giọng. <br><br>\"Không phải nói chỉ cần đoạt quán quân thì sẽ có quyền chọn một trong bốn vị làm sư phụ sao? Chẳng lẽ viện trưởng định nuốt lời.\" <br><br>Hoàng Hoa nhìn tôi một lúc, trầm ngâm suy nghĩ. <br><br>\"Được, vậy ta sẽ cho ngươi cơ hội. Đây là Ngọc Sự Thật, chỉ cần ngươi trả lời ba câu hỏi mà không nói dối, ta sẽ nhận ngươi làm đệ tử.\" - Hoàng Hoa lấy ra một viên ngọc lớn màu trắng đưa cho tôi. <br><br>\"Ngươi có ý đồ xấu với các học viên nữ, nên mới muốn gia nhập Hoàng Kim học viện đúng không?\" - Hoàng Hoa hỏi câu thứ nhất. <br><br>\"Không!\" <br><br>Viên ngọc trêи tay tôi phát ra ánh sáng xanh lá. <br><br>\"Biết ngay...hả? Sao lại là nói thật?\" - Dường như câu trả lời của tôi khác với suy đoán của nàng, nên khiến nàng rất bất ngờ. <br><br>\"Hư rồi sao?\" - Nữ viện trưởng nhíu nhíu mày. <br><br>Hoàng Hoa lấy lại viên ngọc trêи tay tôi. <br><br>\"Một cộng một bằng hai, một cộng một bằng ba.\" <br><br>Viên ngọc phát sáng xanh rồi loé sáng đỏ. <br><br>\"Chưa hư, vậy là ngươi nói thật sao?\" - Hoàng Hoa nhìn tôi, sắc mặt tốt hơn đôi chút. <br><br>\"Hàng năm có rất nhiều tên muốn gia nhập học viện để cua gái, kết quả luôn là bị tống cổ ngay lập tức.\" <br><br>Sau đó nàng trầm ngâm một phút. <br><br>\"Nói lý do ngươi muốn gia nhập đi.\" - Hoàng Hoa hỏi câu thứ hai. <br><br>\"Vì đạt được một món bảo vật.\" - Tôi mất vài giây suy nghĩ, để đưa ra một câu trả lời thật ổn thoả. <br><br>\"Hoá ra là vì bảo vật, nếu ngươi có thể cống hiến sức lực cho học viện, học viện sẽ không bạc đãi ngươi.\" <br><br>\"Đây là câu cuối cùng, ngươi có thực lòng muốn bái ta làm thầy không?\" <br><br>\"Đệ tử thành tâm muốn bái người làm sư phụ.\" - Viên ngọc trêи tay tôi vẫn loé sáng xanh. <br><br>\"Được rồi, ngươi không có ý đồ xấu với các nữ học viên, cũng thành thật trả lời các câu hỏi, vậy ta tạm cho phép ngươi gia nhập học viện.\" - Hoàng Hoa nở một nụ cười dịu dàng. <br><br>\"Cám ơn sư phụ.\" - Tôi liền quỳ xuống vái nàng một vái. <br><br>\"Hừ! Trông ta già lắm hay sao? Trong học viện tuyệt đối không được gọi ta là sư phụ, gọi ta là Hoàng Hoa học tỷ.\" <br><br>\"Trong học viện đều là các chị em, người lớn hơn ngươi thì ngươi gọi là học tỷ, nhỏ hơn thì gọi là học muội.\" <br><br>\"Ngoài ta ra thì ngươi còn sáu người học tỷ khác, tương đương với cấp bậc giáo viên của các học viện khác.\" <br><br>\"Giờ thì ngươi có thể về, ba tháng sau cử hành lễ khai giảng, lúc đó ngươi mới chính thức nhập học.\" <br><br>Sau đó Hoàng Hoa khởi động ma trận bao quanh sân thi đấu, ma trận lại rực sáng, rồi dần thu nhỏ lại, cuối cùng biến thành một cái mâm màu vàng hình tròn có đường kính một mét. <br><br>Hoàng Hoa bỏ cái mâm vào không gian, lấy ra một dải lụa màu vàng quấn lên người rồi bay đi mất. "]