[" Tôi liền chạy tới ôm Tử Nguyệt, muốn dùng cảm xúc để xác định xem nàng là ai. <br><br>Nhưng khi ôm nàng thì vừa cảm thấy giống như đang ôm Mỹ Lệ, cũng vừa giống như lúc ôm Nguyệt Dao, nên tôi rất xoắn xuýt, không biết nàng thực ra là ai. <br><br>\"Chàng đừng lo, bọn thϊế͙p͙ chỉ hợp lại làm một, không ai biến mất cả.\" - Tử Nguyệt dường như thấu hiểu suy nghĩ của tôi, nhẹ nhàng giải thích. <br><br>\"Vậy ta lần đầu gặp Mỹ Lệ ở đâu?\" - Tôi liền hỏi Tử Nguyệt vài câu để xác minh. <br><br>\"Pháo đài Necemis.\" <br><br>\"Vậy hôm trước ta cùng Nguyệt Dao làm bao nhiêu lần?\" <br><br>Câu hỏi của tôi làm Tử Nguyệt ngượng đỏ mặt. <br><br>\"Đồ mê gái! Bốn lần.\" - Tử Nguyệt vừa đánh vào ngực tôi vừa trả lời. <br><br>Tôi cảm nhận được đúng là cả tính cách của hai nàng cũng dung hợp lại với nhau, như vậy tôi liền yên tâm, dù hơi lỗ một xíu, nhưng cả hai nàng vẫn tồn tại là được. <br><br>\"Vậy tối nay ta với nàng làm mấy lần.\" - Tôi cười gian tà hỏi, được ôm một vị tuyệt sắc giai nhân trong lòng, ɖu͙ƈ vọng trong người tôi lại dâng trào. <br><br>\"Ai thèm ngủ với chàng chứ, mơ đi.\" - Khuôn mặt Tử Nguyệt đỏ như trái cây chín mọng, nàng liên tục đánh vào ngực tôi hờn dỗi. <br><br>\"Nàng không thoát được đâu...\" - Tôi đang định tiếp tục trêu chọc nàng thì... <br><br>\"Ầm...\" - Một tia sét đen ngòm xé rách bầu trời, tia sét kéo tôi và Tử Nguyệt quay về với thực tại. Tử Nguyệt vẫn chưa trải qua Thử Thách Của Thế Giới. <br><br>Mây đen ùn ùn kéo về, che kín trời đất. Thiên tượng lần này mạnh hơn lần Kim Nguyệt, Ngân Nguyệt tiến hóa thành Hạch Tâm Kỳ rất nhiều. <br><br>\"Nàng còn mấy khối năng lượng không? Ta sẽ biến Ác Quỷ Máu, thay nàng trải qua Thử Thách Của Thế Giới.\" - Tôi quyết định sẽ thay Tử Nguyệt chịu đợt Thử Thách này, tôi mới là Kết Tinh Kỳ lục giai mà thôi, sẽ không khiến Thử Thách mạnh hơn. <br><br>\"Không cần đâu, Thử Thách này thϊế͙p͙ chịu được.\" - Tử Nguyệt liền từ chối, nàng ngưng tụ năng lượng vào hai mắt nhìn lên bầu trời. <br><br>Mây đen càng lúc càng nhiều, chúng tụ tập lại thành một cái hố đen ngòm tăm tối trêи trời, ánh sáng xanh lam từ Thiên Lam Tinh hoàn toàn bị mây đen che chắn. <br><br>Khí tức bạo ngược phát ra từ lỗ đen kinh khủng kia khiến tôi run rẩy, sức mạnh của tự nhiên luôn vô cùng đáng sợ. <br><br>\"Ầm...ầm...ầm...\" - Những tia chớp đen chạy ngang dọc bầu trời, giống như một tấm lưới đan xen ngang dọc. <br><br>\"Diệt Hồn Ma Lôi...\" - Tôi nhìn thật kỹ loại sấm sét màu đen này, nó không phải sấm sét bình thường, mà là loại chuyên tấn công vào linh hồn sinh vật khác. <br><br>\"Thứ này nếu đánh trúng mình, thì mình cũng linh hồn tan biến mà chết.\" - Nếu là sấm sét bình thường thì tôi dám đón đỡ, chứ loại sấm sét này đánh ai thì kẻ đó chết. <br><br>\"Nguyệt Dao là Ma Thần, hy vọng nàng có bí thuật nào đó giúp chống lại được loại sấm sét này.\" <br><br>\"Ác Quỷ Biến Hình!\" <br><br>Tôi biến thành hình dạng ma quỷ của mình, triệu hồi sẵn Thương Tần, sẵn sàng đỡ giùm Tử Nguyệt một tia sét nếu nàng gặp nguy hiểm. <br><br>Tử Nguyệt lấy ra chiếc kính ngọc, tập trung năng lượng vào nó, khiến tấm kính liên tục tỏa hào quang. <br><br>\"Không lẽ nàng định dùng thứ này cản lại sấm sét sao? Không được, tấm kính sẽ vỡ ra mất.\" - Tôi hoảng sợ hét lớn, cố gắng cảnh báo cho Tử Nguyệt. <br><br>Nhưng nàng không nói gì, chỉ mỉm cười và tiếp tục tập trung năng lượng. <br><br>\"Ầm...\" - Tia sét đầu tiên cũng giáng xuống từ trêи trời, nó là một tia sét đen to bằng cổ tay, đánh thẳng về phía Tử Nguyệt. <br><br>Chỉ thấy tấm kính trêи tay nàng lóe sáng, tia sét liền bị hút vào bên trong kính, không để lại dấu vết gì. <br><br>\"Tấm kính này mạnh như vậy?\" - Tôi vô cùng kinh ngạc trước khả năng của Tử Nguyệt Kính, không những có khả năng hút linh hồn, còn hút được cả các loại năng lượng khác vào bên trong. <br><br>\"Có lẽ Tử Nguyệt có thể dễ dàng trải qua Thử Thách này rồi.\" - Tôi thở phào nhẹ nhõm, yên lòng hơn không ít. <br><br>\"Uỳnh...đùng...đùng...\" - Những tia sét màu đen liên tục phóng xuống từ bầu trời, nhưng đều bị Tử Nguyệt dễ dàng hóa giải. <br><br>Tử Nguyệt bề ngoài ứng phó với Thử Thách rất dễ dàng, nhưng bên trong cơ thể thì năng lượng hỗn loạn. Những tia sét nàng hút vào Tử Nguyệt Kính không hề biến mất, chúng vẫn đang gào thét bên trong tấm kính, nàng phải liên tục truyền năng lượng vào trấn áp, nhưng nàng không thể tiếp tục duy trì quá lâu. <br><br>\"Ác Quỷ Biến Hình!\" <br><br>Tranh thủ thời gian giãn cách giữa hai lần sét đánh, Tử Nguyệt liền biến thành hình dạng ma quỷ của nàng. <br><br>Năng lượng trêи người nàng tăng lên không ít. Tử Nguyệt ném ra rất nhiều đá năng lượng và những khối năng lượng từ trong không gian, sử dụng bí thuật trực tiếp hút năng lượng từ chúng, bình thường việc này rất nguy hiểm do năng lượng bên trong những thứ này không tinh khiết, phải hấp thu từ từ, nhưng thời khắc này nàng không quan tâm nhiều đến thế làm gì, chỉ cần sống sót qua Thử Thách là được. <br><br>\"Ầm...ầm...oành...\" - Những tia sét tiếp tục đánh xuống, bây giờ chúng đã mạnh hơn lúc đầu rất nhiều, đường kính từ cổ tay biến thành bắp đùi. <br><br>\"Chỉ còn ba đợt nữa...\" - Tử Nguyệt toàn thân năng lượng bạo loạn, nàng âm trầm nhìn lên trời, chỉ có thể cố gắng hết sức chống đỡ. <br><br>\"Ầm...\" - Một tia sét nữa lại giáng xuống, bị Tử Nguyệt hút vào trong tấm kính. <br><br>Nhưng ngay lập tức khuôn mặt xinh đẹp của nàng biến sắc, từ trong Tử Nguyệt Kính những tia điện màu đen tràn ra ngoài, Tử Nguyệt Kính đã tới giới hạn cuối cùng, nếu cố cưỡng ép hút thêm sấm sét thì có thể khiến nó vỡ tan. <br><br>\"Không! Mình nhất định phải cố chịu đựng.\" - Tử Nguyệt cắn chặt răng, viên Hạch Tâm màu tím trong người nàng xoay tròn mãnh liệt, cố gắng tạo ra thêm càng nhiều năng lượng càng tốt. <br><br>Nhưng sức người có hạn, nàng đã quá mức cưỡng ép bản thân, dẫn đến năng lượng trong cơ thể hỗn loạn. <br><br>Những dòng máu màu tím tràn ra từ khóe môi của nàng, Tử Nguyệt chỉ cảm thấy trước mắt tối sầm, nàng ngã xuống đất bất tỉnh, Tử Nguyệt Kính cũng rơi xuống bên cạnh. <br><br>\"Tử Nguyệt!!\" - Tôi thấy Tử Nguyệt đột nhiên ngã xuống đất, chỉ vài giây trước trông nàng còn rất thoải mái hút những tia sét vào trong tấm kính, vài giây sau liền đã trọng thương, khiến tôi lo lắng vô cùng. <br><br>Mọi chuyện quá đột ngột, tôi liền chạy tới ôm lấy nàng, cắt tay đổ máu vào miệng nàng. <br><br>Năng lượng trong người Tử Nguyệt vô cùng hỗn loạn, các tế bào trong cơ thể bị phá nát, nếu không phải có tôi ở đây thì e là chưa tới một phút nàng sẽ tự bốc cháy rồi chết. <br><br>\"Nàng không sao chứ?\" - Tôi cố lay lay người Tử Nguyệt, hy vọng nàng sẽ tỉnh lại. <br><br>Tử Nguyệt khẽ mở đôi mắt, khuôn mặt của nàng bây giờ tái nhợt. <br><br>\"Chạy đi...\" - Tử Nguyệt cố gắng nói, nhưng giọng của nàng vô cùng yếu ớt, nói không nên lời. <br><br>Bầu trời mây đen vần vũ, một cột sét khổng lồ to như thùng nước giáng thẳng về phía Tử Nguyệt. <br><br>\"Thương Tần!!\" - Tôi chĩa ngọn giáo lên trời, kϊƈɦ hoạt kỹ năng phá hủy không gian của nó. <br><br>Khi cột sét đánh xuống thì bị vỡ tung, nát vụn cùng với không gian xung quanh ngọn giáo. <br><br>\"Nàng không sao chứ?\" - Tôi tiếp tục hỏi, hy vọng Tử Nguyệt trả lời. <br><br>\"Đừng lo cho thϊế͙p͙, mau chạy đi.\" - Tử Nguyệt cố hết sức nói, nàng vẫn đang còn chịu Thử Thách Của Thế Giới, còn một lần sét đánh cuối cùng nữa. Nhưng nàng đã kiệt sức, chỉ có thể để tia sét đánh lên người nàng, phó mặc cho số phận. <br><br>Nàng cố gắng đuổi Tà Huyết đi, vì nếu hắn ở lại đây thì sẽ bị sét đánh chung với nàng. <br><br>\"Đừng lo, ta nói là ta sẽ bảo vệ nàng mà, nàng cứ yên tâm đi.\" - Tôi tươi cười lau đi hai giọt nước mắt trêи mặt Tử Nguyệt, mấy người vợ của tôi, ai cũng mít ướt giống nhau. <br><br>Trêи bầu trời mây đen loạn vũ, sấm sét dày đặc như muốn xé nát thế gian. <br><br>\"Gào...\" - Một con quái vật màu đen, thân dài như thân rắn, bốn trảo hung hăng dữ tợn, chiếc mồm đầy răng nanh nhọn hoắt. <br><br>Con quái vật gầm thét thị uy, toàn thân được tạo ra từ lôi điện. <br><br>\"Lôi Long!!\" <br><br>\"Giá mà mình chưa sử dụng Thương Tần, thì con rồng này một đâm là chết.\" <br><br>Tôi triệu hồi ba thanh kiếm của mình, hợp nhất thành Thanh Cốt Băng Huyết kiếm. Cũng triệu hồi Huyết Sắc giáp mặc lên người. <br><br>\"Đôi Cánh Vảy Máu!\" <br><br>Tôi bay lên trời, chuẩn bị đánh nhau cùng con quái vật sinh ra từ sấm sét kia. <br><br>\"Rồng lộn, nhào vào nhanh đi, tao còn rất nhiều việc phải làm.\" - Việc con Lôi Long cứ liên tục lởn vởn trong những đám mây mà không tấn công làm tôi rất ngứa mắt, tôi liền cà khịa nó. <br><br>Chỉ cần dụ nó xuống mặt đất, thì sẽ dễ dàng hạ gục nó hơn. <br><br>Lôi Long không làm tôi thất vọng, nó liền lao thẳng xuống, giương bộ móng vuốt được làm từ sấm sét màu đen của nó đánh thẳng vào người tôi. <br><br>\"Ầm...\" - Tôi trực tiếp bị một trảo của nó đánh bay, đập thẳng xuống đất, gây ra một cái hố lớn, cát bụi mù mịt. <br><br>\"Khục...mạnh thật, thứ này mạnh ngang Hạch Tâm Kỳ, mình không biến Ác Quỷ Máu hay sử dụng Ma Trận Máu thì không đánh lại nó.\" - Tôi lồm cồm bò dậy, phát đánh vừa nãy của Lôi Long khiến nội tạng trong cơ thể tôi chấn động dữ dội. <br><br>\"Liều mạng thôi, con quái vật này được tạo ra từ sấm sét, nó sẽ không tồn tại lâu được.\" <br><br>\"Rồng phò, ngon thì xuống đây.\" - Tôi chạy ra xa khỏi Tử Nguyệt để khi chiến đấu không làm nàng bị thương, tiếp tục chọc tức Lôi Long. <br><br>\"Gào...\" - Lôi Long trí tuệ không cao, khi bị chọc tức thì nó gầm thét lao xuống, vung móng vuốt chụp thẳng về phía tôi. <br><br>\"Ầm...\" - Lôi Long tát trúng mặt đất tạo ra một cái hố lớn, nhờ vào mặt đất làm điểm tựa nên tôi đã né được đòn tấn công của nó. <br><br>Tôi liền vung kiếm chém vào phần thân rồng, cắt ra một vết thương, nhưng vết thương liền lại ngay lập tức. <br><br>Lôi Long được làm từ sấm sét, vũ khí chém vào nó chỉ làm suy yếu, chứ không gây ra vết thương được. <br><br>Tôi dựa vào địa hình mặt đất, liên tục né tránh những cú cào bằng trảo và quất đuôi của Lôi Long, con quái vật này lâu lâu còn phun sấm sét từ miệng, nhưng bằng tốc độ nhanh hơn nó tôi đều né tránh được. <br><br>Sau mười lăm phút Lôi Long bắt đầu có dấu hiệu tan rã, tôi âm thầm thở phào nhẹ nhõm, chỉ cần né tránh thêm một chút thì con quái vật này sẽ biến mất. <br><br>Nhưng bỗng nhiên tôi cảm thấy con quái vật nở một nụ cười quỷ dị. <br><br>Nó lao thẳng về phía tôi, nhưng không phải cào hay phun sét, mà bản thân nó biến trở lại thành một cột sét to lớn, quấn chặt tôi vào bên trong. <br><br>\"Ầm...\" - Lôi Long nổ tung, tạo ra một vụ nổ năng lượng sấm sét màu đen. Những tia sét lan truyền qua lớp giáp, đánh thẳng vào linh hồn tôi. <br><br>Tôi cảm thấy mình đang dần tan biến khỏi Thế Giới này. Tôi dùng chút sức lực cuối cùng nhìn về phía Tử Nguyệt, nàng đang cố gắng đứng dậy đi về phía tôi. <br><br>\"Tử Nguyệt không sao là tốt rồi chắc mình sẽ sớm sống lại thôi.\" "]