[" \"Không phải chị nói em ở yên trong nhà sao? Em chạy đi đâu vậy?\" - Hải Lam trầm giọng hỏi, nàng đã rất lo lắng khi trở về mà không thấy Tà Huyết đâu. <br><br>\"Chị, em chỉ đi dạo một lát.\" - Tà Huyết vui vẻ trả lời. <br><br>Hải Lam nhìn kỹ lại thì thấy quần áo Tà Huyết có nhiều vết rách, da thịt vẫn còn rướm máu. <br><br>\"Em làm sao vậy?\" - Hải Lam lo lắng hỏi, nàng liền kéo nó lại gần quan sát, nhưng sau một lúc nàng nhận ra nó chỉ bị xây xát nhẹ, không có vết thương nào nghiêm trọng. <br><br>\"Bị người khác đánh sao? Đứa em ngốc nghếch này, chị đã nói em ở yên trong nhà rồi cơ mà.\" - Hải Lam véo tai Tà Huyết, kéo nó vào bên trong nhà. <br><br>\"Đau...đau...em sai rồi...\" - Tà Huyết nhảy cà nhắc cà nhắc, đi theo Hải Lam. <br><br>Sau khi vào nhà Hải Lam liền kéo Tà Huyết vào phòng tắm, cởi sạch quần áo của nó. <br><br>Nàng sử dụng ma thuật tạo ra dòng nước, phun vào người Tà Huyết giúp nó tẩy rửa những bụi bẩn đất cát trêи người. <br><br>\"Hừ...hừ...lạnh quá...\" - Tà Huyết lạnh run lập cập, hai hàm răng liên tục va chạm. Hải Lam có thuộc tính băng, nên dòng nước nàng tạo ra vô cùng lạnh lẽo. <br><br>Sau đó nàng lấy ra một lọ thuốc đỏ, bôi khắp người Tà Huyết. <br><br>Chất lỏng màu máu nhúc nhích chui vào bên trong những vết thương, khiến Tà Huyết cảm thấy ngứa ngáy khó chịu vô cùng, giống như có rất nhiều con kiến đang cắn nó. <br><br>Sau một lúc thì những vết thương kết vảy, rồi bong chóc rơi xuống đất. Hải Lam lại xối nước lạnh vào người nó một lần nữa. <br><br>Tà Huyết lại run lẩy bẩy, nhưng những vết thương trêи người đều đã lành lại. <br><br>\"Em mặc vào đi, tại sao không ở nhà mà lại ra ngoài đường đánh nhau vậy?\" - Hải Lam đưa một bộ quần áo mới cho Tà Huyết rồi hỏi với giọng nghiêm khắc. <br><br>\"Chị đừng giận, em có quà cho chị này.\" - Tà Huyết sợ hãi khi thấy khuôn mặt nghiêm khắc của Hải Lam, cái khó ló cái khôn, nó liền chạy về phía bộ quần áo cũ, lấy ra viên đá năng lượng màu đen. <br><br>\"Cho chị này, chị đừng giận nữa.\" - Tà Huyết đưa viên đá cho Hải Lam. <br><br>Người chị gái xinh đẹp cầm viên đá lên tay, nhìn vài giây rồi trả lại cho Tà Huyết. <br><br>\"Đá Bóng Tối nhất giai, em lấy nó ở đâu vậy? Không phải là em ăn cắp nó nên bị người khác đánh đó chứ?\" - Hải Lam nghiêm giọng hỏi. <br><br>\"Không! Là em cứu một người bạn, nên nó cho em viên đá này.\" - Tà Huyết suy nghĩ một lúc rồi trả lời. <br><br>\"Hôm nay em giúp đỡ người khác sao? Tốt lắm, vậy chị không mắng em nữa.\" - Hải Lam dịu giọng xuống, cưng chiều dùng tay xoa xoa đầu Tà Huyết. <br><br>\"Chị...\" - Tà Huyết thấy Hải Lam không mắng nữa thì chạy tới ôm lấy nàng, cọ cái đầu của nó vào người nàng. <br><br>\"Được rồi, chúng ta đi ăn tối thôi.\" <br><br>Hải Lam đi ra ngoài, bắt đầu chuẩn bị bữa tối. Còn Tà Huyết thì đi tới bàn ăn, ngồi xuống một chiếc ghế đá, đu đưa hai chân, điệu bộ rất vui vẻ. <br><br>Sau mốt lúc Hải Lam bưng lên một tô canh máu nghi ngút khói đặt trước mặt đứa em trai của nàng. <br><br>Sau đó ngồi xuống phía đối diện. <br><br>Tà Huyết một hơi uống cạn bát canh, nét mặt vui vẻ thỏa mãn. <br><br>\"Canh chị nấu thật ngon...\" - Tà Huyết tươi cười nói. <br><br>\"Em thấy ngon là được rồi.\" - Hải Lam nở một nụ cười dịu dàng. <br><br>\"Giờ em đi ngủ đi, mai chị sẽ dẫn em đi săn tiếp.\" <br><br>Tà Huyết ngoan ngoãn nghe lời, nó nằm lên chiếc giường đá, đắp một tấm chăn bằng vải gai lên người. <br><br>Còn Hải Lam đi đến một góc phòng, nàng lấy ra vài viên đá màu lam, bắt đầu hấp thu năng lượng bên trong những viên đá ma thuật. <br><br>Mặc dù nàng không thể mạnh thêm được nữa, nhưng vẫn cần hấp thu đá năng lượng để hồi phục năng lượng, để có thể sử dụng ma thuật và chiến đấu. <br><br>Từ người nàng tỏa ra ánh sáng lam nhu hòa, giống như dòng nước khiến người khác cảm thấy thoải mái. <br><br>Sau một giờ Hải Lam mở mắt ra, những viên đá năng lượng biến thành bụi xám rơi xuống đất. <br><br>\"Sao em chưa ngủ đi?\" - Hải Lam dịu dàng hỏi, nàng thấy Tà Huyết đang mở to hai mắt nhìn nàng. <br><br>\"Không có chị nên em không ngủ được...\" - Tà Huyết lí nhí trả lời. <br><br>\"Lớn rồi còn muốn ngủ chung với chị sao?\" - Hải Lam đi lại gần véo véo má Tà Huyết. <br><br>Lời nói của Hải Lam khiến Tà Huyết ngượng đỏ mặt, nhưng thực sự nếu không có Hải Lam thì Tà Huyết sẽ không ngủ được. <br><br>Sau đó Hải Lam cũng nằm xuống giường, ôm Tà Huyết vào lòng, bắt đầu hát cho nó nghe một bài hát du dương dịu dàng. <br><br>Tà Huyết dụi đầu vào bộ ngực mềm mại của Hải Lam, ngửi hương thơm dịu nhẹ trêи người nàng, rồi dần chìm sâu vào giấc ngủ. <br><br>Sáng hôm sau Hải Lam dẫn theo Tà Huyết xuống núi, những cơn gió lạnh lẽo như cắt da xé thịt, khiến Tà Huyết run lẩy bẩy, nhưng nó vẫn cố gắng cầm theo ngọn giáo đi phía sau Hải Lam, không hề than vãn một lời. <br><br>Sau một giờ thì hai người đã đến được khu rừng dưới chân núi. <br><br>Từ bên trong khu rừng lâu lâu truyền tới tiếng gầm vang của côn trùng. <br><br>\"Hôm nay chị sẽ dạy em cách tìm ra điểm yếu của con mồi.\" <br><br>\"Em thấy con Bọ Thiết Giáp kia không? Toàn thân nó được bao phủ bởi một lớp vỏ cứng rắn, nếu chị tấn công vào lưng hay người nó thì sẽ không có tác dụng.\" - Hải Lam chỉ vào một con bọ có hình dạng giống như tê giác, cao hơn mười mét toàn thân đen nhánh. <br><br>Con quái vật đang dùng chiếc sừng to khỏe, húc ngã một thân cây lớn. <br><br>\"Rạo...rạo...\" - Bọ Thiết Giáp há miệng cắn vào thân cây, bắt đầu nhai lạo rạo. <br><br>Hải Lam vươn bàn tay ra phía trước, bàn tay trái của nàng rực sáng, một chiếc cung lam ngọc uốn lượn xuất hiện trong tay nàng. Cây cung giống như làm từ băng, tỏa ra từng làn khói lạnh lẽo. <br><br>\"Mũi Tên Băng Giá!\" <br><br>Bàn tay phải của Hải Lam bắt đầu ngưng tụ năng lượng, tạo ra một mũi tên băng, nàng chậm rãi lắp tên vào cung, nhắm thẳng vào con Bọ Thiết Giáp. <br><br>\"Phanh!\" - Mũi tên lao vút đi, hóa thành một vệt sáng lam, bắn thẳng vào người con bọ. <br><br>Tiếng va chạm giữa mũi tên băng và lớp vỏ cứng của con bọ vang lên leng keng. Mũi tên vỡ nát, hóa thành năng lượng tiêu tán, còn lớp giáp của con bọ chỉ xuất hiện một lỗ thủng nhỏ. <br><br>Bọ Thiết Giáp quay đầu nhìn về phía Hải Lam, hai mắt long lên sòng sọc, đỏ ngầu, từ miệng nó phun ra từng cột khói, dáng vẻ vô cùng tức giận khi đang ăn mà bị tấn công. <br><br>\"Em thấy đấy, tấn công một cách bất cẩn sẽ không đem lại tác dụng gì.\" - Hải Lam nhẹ nhàng giảng giải, giống như không nhìn thấy sự tức giận của con bọ khổng lồ. <br><br>\"Rầm...rầm...\" - Con bọ điên cuồng lao về phía Hải Lam. <br><br>\"Chị! Nó tới kìa.\" - Tà Huyết sợ xanh mặt, trong mắt nó con bọ kia chính là một con quái vật khổng lồ, một cơn ác mộng. <br><br>Khi con bọ tới gần, chỉ còn cách Hải Lam hai mét thì nàng nhẹ nhàng nhún người, thân hình mảnh mai bay lên cao, giống như một điệu múa, nàng xoay người trêи không trung né tránh cú húc của con bọ. <br><br>Bàn tay nàng lóe ánh sáng lam nhạt, một thanh kiếm ngắn bằng băng xuất hiện trong tay nàng. Hải Lam khẽ đảo cổ tay, đâm mạnh thanh kiếm vào mắt của Bọ Thiết Giáp. <br><br>Con quái vật khổng lồ gào lên thảm thiết, cái đầu của nó bị một lớp băng bao phủ, lan tràn từ thanh kiếm ra khắp mặt. <br><br>\"Răng rắc!\" - Tiếng băng vỡ vang lên, đầu của bọ Thiết Giáp chia năm xẻ bảy, hóa thành vô số khối băng rơi xuống đất. <br><br>\"Em thấy đó, nếu đánh trúng điểm yếu, thì chỉ cần một đòn là có thể hạ gục con mồi.\" - Hải Lam tiếp tục giảng giải, dùng sự thật để chứng minh những điều nàng nói. <br><br>\"Đối với những sinh vật toàn thân bao phủ bởi giáp cứng như con bọ hung này, thì em phải tấn công vào những nơi không có áo giáp bảo vệ, ví dụ như mắt và miệng. Chỉ cần em tấn công vào mắt hoặc miệng thì sẽ giết được nó.\" <br><br>\"Em hiểu rồi!\" - Tà Huyết gật gù, tỏ ra đã lĩnh hội được những gì Hải Lam dạy. <br><br>\"Rất tốt, giờ chị sẽ đi tìm đối tượng cho em thực hành những gì vừa học.\" - Hải Lam mỉm cười hài lòng, xoa xoa đầu Tà Huyết. <br><br>Vừa nghe vậy Tà Huyết sợ tái mặt, nó lại nhớ tới việc hôm trước nó suýt bị con Sâu Xanh xé xác. <br><br>\"Không muốn! Hôm nay em học lý thuyết được rồi, ngày mai mới học thực hành.\" - Tà Huyết lắc đầu liên tục. <br><br>\"Bài học của em tới rồi kìa.\" - Hải Lam nhoẻn miệng cười, chỉ tay về phía xa xa. "]