[" Ngày hôm sau ba nàng Hoa Yêu mặc lễ phục chỉnh tề chuẩn bị lên đường. Tử Tinh mặc bộ áo giáp màu tím của nàng, Bạch Cúc mặc bộ áo choàng Tài Quyết rộng thùng thình màu trắng, còn Hồng Hoa mặc váy áo Tư Tế, nhưng nàng có đeo thêm một tấm mạng che mặt màu đỏ. <br><br>\"Chúng ta chuẩn bị lên đường thôi.\" - Tử Tinh rút ra thanh kiếm bên hông, nói với hai chị em của nàng. <br><br>\"Vậy ta thì sao?\" - Tà Huyết lên tiếng hỏi. <br><br>\"Chúng tôi sẽ để cậu đi theo, nhưng cậu chịu khó một chút nhé.\" <br><br>Tử Tinh chỉ thanh kiếm vào người Tà Huyết, bắn ra một tia tử quang chiếu vào người hắn. <br><br>Tà Huyết liền cấp tốc thu nhỏ lại, biến thành một con tiểu quỷ máu chỉ nhỏ bằng nắm tay, bộ dáng có phần mũm mĩm dễ thương. <br><br>\"Anh trông thật đáng yêu!\" - Hồng Hoa thấy Tà Huyết như vậy, thì nở một nụ cười ngọt ngào, bế hắn đặt lên vai nàng. <br><br>\"Em thấy về sau chúng ta cứ để hắn ở hình dạng này, như vậy sẽ khiến hắn không làm phiền chúng ta được nữa.\" - Bạch Cúc cũng lên tiếng trêu chọc. <br><br>\"Được rồi, chúng ta đi thôi. Cổng không gian!\" <br><br>\"Mở!\" - Tử Tinh hét lớn, vạch thanh kiếm của nàng cắt qua không khí. <br><br>Lưỡi kiếm liền mở ra một cánh cổng không gian, phía bên kia cánh cổng là rừng rậm xanh tươi. Ba nàng hoa yêu sử dụng những đôi cánh bằng cánh hoa bay qua cánh cổng. <br><br>Khung cảnh bên dưới vô cùng tươi tốt, cây cối um tùm, cái cây nào cũng có kϊƈɦ thước khổng lồ, cao hàng trăm mét, thậm chí cả ngàn mét. <br><br>Ở xa xa còn có một cái cây cao chọc trời, to lớn sừng sững như một ngọn núi. Chí ít cái cây đó phải cao mười ngàn mét, thân cây rộng bằng cả một thành phố lớn. <br><br>\"Kia là Thánh Linh Thụ, nó là cái cây lớn nhất thế giới này đó, những mấy triệu tuổi rồi.\" - Hồng Hoa chỉ vào cái cây khổng lồ, vui vẻ cười nói. <br><br>\"À, nó tồn tại lâu như vậy rồi sao? Chẳng phải là thành tinh rồi.\" - Tà Huyết trong hình dạng tiểu quỷ, khua tay múa chân hỏi. <br><br>\"Anh nói đúng rồi đó, nó chính là thành tinh rồi, có thể biến thành Thánh Linh Thần, mạnh mẽ vô biên, trêи thế giới này không một ai đánh lại nó đâu.\" <br><br>\"Bình thường vẫn là Thánh Linh Lâm Thánh chăm sóc cho nó, còn nó thì chỉ ngủ say thôi, vài chục ngàn năm mới thức tỉnh một lần.\" <br><br>\"Nếu Rừng Thiêng có Thần Bảo Hộ mạnh như vậy, sao lũ Bất Tử Tộc còn dám tấn công?\" - Tà Huyết thắc mắc hỏi. <br><br>\"Cái này em cũng không biết nữa, nghe nói là do Diệt Thế Ma Long thức giấc, nên Bất Tử Tộc muốn mở rộng lãnh thổ.\" <br><br>\"Con Quỷ Long đó tỉnh lại rồi hả, vậy e rằng thế giới lại biến động lớn rồi.\" <br><br>Diệt Thế Ma Long là một sinh vật rất nổi tiếng, nó là một con Quỷ có hình dáng một con Rồng Đen khổng lồ. Vài triệu năm trước nó từ trong vũ trụ rơi thẳng xuống Thế Giới Máu, đục ra một cái lỗ hổng khổng lồ nối thông với Thế Giới Của Cái Chết, từ bên trong lỗ hổng vô số xương trắng tuôn ra, những khúc xương này dần lan tràn, xâm chiếm lãnh thổ Thế Giới Máu, lâu dần biến thành một nơi gọi là Đồng Bằng Xương Trắng. <br><br>Diệt Thế Ma Long dẫn theo quân đoàn xương đông đảo, tấn công tất cả các chủng tộc khác, lấn chiếm lãnh thổ. Xuýt chút nữa thì cả thế giới đã bị nó thâu tóm, biến Thế Giới Máu trở thành Vong Linh Thế Giới. <br><br>Nhưng may mắn là Thánh Rồng Thái Cổ của Long Tộc, Vua Hoàng Kim của Ma Nhân và Thánh Linh Thần của Rừng Thiêng đã hợp sức lại phong ấn Ma Long chìm vào giấc ngủ, quân đoàn xương ở Đồng Bằng Xương Trắng cũng biến thành một chủng tộc thuộc phe Ma Tộc ở Thế Giới Máu. <br><br>Sau một hồi lâu ba nàng hoa yêu cũng bay đến được cây Thánh Linh. Phía trêи mỗi nhánh cây có một tòa đại điện rất lớn. Giữa thân cây thì càng có một tòa cung điện nguy nga tráng lệ. <br><br>Ba nàng hoa yêu vỗ cánh bay vào bên trong cung điện. Lúc này trong đại sảnh đã chật kín người, họ đều là những vị trưởng lão già nua, có thân thể giống như cây cối, nhìn qua liền đoán được họ là người của Thánh Mộc Tộc. <br><br>Phía trêи cao của đại sảnh là một chiếc bàn hình chữ nhật đã có ba người ngồi. <br><br>Một lão giả ăn mặc quần áo màu đen bằng vỏ cây, trông ông ta vô cùng già nua xác xơ. Ông ta là Hắc Mộc Lâm Thánh của Rừng Đen. <br><br>Ở giữa là một cô gái vô cùng xinh đẹp, trêи đầu có một cặp sừng là hai nhánh cây, dáng người nàng mảnh mai thon gọn, nàng mặc một chiếc váy lụa màu xanh lá, trêи chiếc váy tô điểm rất nhiều những chiếc lá và dây leo, trông chiếc váy này có mấy phần giống với bộ váy nữ vương của Tử Tinh. Từ trêи người nàng tỏa ra một vầng thanh quang nhàn nhạt, khiến người khác yêu thích. Nàng chính là Thánh Linh Lâm Thánh, chủ nhân của Rừng Thiêng. <br><br>Người cuối cùng là một cô gái ăn mặc vô cùng táo bạo, nàng chỉ mặc mỗi ba chiếc lá nhỏ xíu, phối hợp với thân hình ngạo nhân của nàng, khiến bất kỳ ai chỉ cần nhìn nàng một chút đều sẽ phun máu mũi. Nàng là Sâm Lâm Thánh, chủ nhân của Rừng Xanh. <br><br>\"Ba vị Hoa Thánh tới thật đúng lúc, chúng tôi đang chờ các cô.\" - Thiên Thanh ngồi trêи ghế chủ vị, thấy ba người Tử Tinh thì niềm nở mời họ ngồi. <br><br>\"Không có một vị Thánh Trùng nào tới giúp cô sao? Rừng Thiêng bị tấn công, họ lại không hỗ trợ sao?\" - Tử Tinh vừa ngồi xuống ghế liền hỏi. <br><br>\"Mấy con sâu dóm đó nói là đang có khế ước đình chiến, nếu bọn chúng tham chiến thì Long Tộc và Ma Nhân cũng sẽ nhúng tay. Vậy nên chúng sẽ không tham gia, đây sẽ là cuộc chiến giữa Thánh Tộc Thực Vật và Bất Tử Tộc.\" - Thanh Lâm ở kế bên bực tức nói, khi nàng nói chuyện cự nhũ trước ngực lại rung rinh, thu hút ánh mắt của Tà Huyết. <br><br>\"Hồng Hoa muội muội, hình như thú cưng của muội thích ta thì phải, nó cứ nhìn ta nãy giờ.\" - Thanh Lâm nở nụ cười nói với Hồng Hoa, ánh mắt của nàng cũng nhìn về phía Tà Huyết trong hình dạng tiểu quỷ. <br><br>\"Tà Huyết! Ngươi đừng nhìn Thanh Lâm nữa, cô ta không thích bị người khác nhìn đâu.\" - Bạch Cúc trừng mắt nhìn, khiến Tà Huyết phải thu hồi ánh mắt. <br><br>\"Khanh khách, con thú nhỏ này tên là Tà Huyết sao? Trông nó thật dễ thương, hai muội có thể cho ta mượn nó một lúc được không?\" - Thanh Lâm nổi lên hứng thú, muốn hỏi mượn Tà Huyết một lúc. <br><br>\"Không được đâu, con thú này dễ cắn người lắm, em sợ nó sẽ cắn chị đấy.\" - Hồng Hoa liền đem Tà Huyết giấu đi, tránh khỏi ánh mắt của Thanh Lâm. <br><br>\"Ta đường đường là một vị Lâm Thánh, sao lại bị một con thú nhỏ cắn cơ chứ, hai muội mau cho ta mượn nó một chút đi.\" <br><br>\"Chị đừng làm nó bị thương nhé.\" - Hồng Hoa ngần ngừ một chút, rồi vẫn đem Tà Huyết cho Thanh Lâm mượn. <br><br>Thanh Lâm liền đặt Tà Huyết lên bàn tay, dùng ngón tay mềm mại của nàng vuốt ve đầu hắn. <br><br>\"Tiểu quỷ ngươi tên là Tà Huyết sao?\" <br><br>\"Đúng vậy.\" - Tà Huyết gật gù trả lời. <br><br>\"A! Còn biết nói chuyện. Tiểu quỷ ngươi thấy ta có xinh đẹp hay không?\" - Thanh Lâm hai mắt phát sáng, giống như vừa có được một món đồ chơi thú vị. <br><br>\"Nàng rất xinh đẹp, là cô gái gợi cảm nhất ta từng gặp.\" <br><br>\"Khanh khách, Hồng Hoa muội muội, con vật nhỏ này là loài gì vậy? Không những biết nói chuyện, lại còn biết nịnh hót nữa. Muội bán nó cho ta được không?\" - Thanh Lâm cười khanh khách hỏi. <br><br>\"Không được đâu, chị chơi với nó một chút rồi trả lại cho em.\" - Hồng Hoa ngay lập tức từ chối. <br><br>\"Ài! Muội thật làm ta thất vọng, tình cảm chị em chúng ta mấy ngàn năm nay tốt như vậy, chẳng lẽ không bằng một con thú cưng sao?\" - Thanh Lâm liền oán trách hỏi, lời nói của nàng khiến Hồng Hoa bối rối. <br><br>Tà Huyết thấy vậy thì nhảy xuống từ tay Thanh Lâm, chạy về phía Hồng Hoa, để cô bé đặt hắn trở lại trêи vai. <br><br>\"Thật tẻ nhạt!\" - Thanh Lâm thấy vậy thì thở dài, cũng không quá mức cưỡng cầu. <br><br>\"Bao giờ muội chán thì có thể bán con thú này cho ta, ta sẽ dùng giá cao mua lại nó. Dạo này chỗ tỷ rất buồn chán, muốn nuôi một con thú cưng cho khuây khỏa.\" <br><br>Trong lúc Thanh Lâm và Hồng Hoa nói chuyện thì Tử Tinh và Thiên Thanh cũng đã bàn luận xong về chiến lược. <br><br>\"Ta thấy kế hoạch của các cô rất tốt, đại quân Bất Tử Tộc vốn lấy số lượng đông đảo, hung hãn không sợ chết làm điểm mạnh. Nếu dựa theo kế hoạch vừa đánh vừa lui này sẽ tránh được mũi nhọn, từ từ bào mòn lực lượng của chúng. Ai là người nghĩ ra kế sách này vậy?\" - Thiên Thanh gật gù, xoay sang hỏi Tử Tinh. <br><br>Tử Tinh không trả lời mà chỉ khẽ nhìn về phía Hồng Hoa. <br><br>\"Hóa ra là kế sách của Hồng Hoa Tư Tế, nếu Hoa Hoàng còn sống, nhất định chị ấy sẽ rất vui vẻ khi biết mình có một cô con gái vừa xinh đẹp vừa thông minh.\" - Thiên Thanh tươi cười nói với Hồng Hoa. <br><br>\"Chị Thiên Thanh khen nhầm rồi, là Tà Huyết đưa ra kế sách này.\" - Hồng Hoa vui vẻ đặt Tà Huyết lên bàn, bây giờ hắn bị biến thành một tiểu quỷ, nên trông rất giống một sủng vật dễ thương. <br><br>\"Hồng Hoa thật khiêm tốn, con thú này làm sao mà nghĩ ra kế sách được chứ?\" - Thiên Thanh cười khanh khách, chỉ cho là Hồng Hoa đang nói đùa. <br><br>\"Là do ta, là do ta nghĩ ra.\" - Tà Huyết thấy vậy liền hét lớn, bộ dạng phồng má trợn mắt. <br><br>\"Khanh khách, con thú này thật dễ thương, nó còn biết bắt chước nữa sao?\" - Thanh Lâm ở kế bên muốn tóm lấy Tà Huyết, nhưng Hồng Hoa đã nhanh chóng đem hắn đặt lại lên vai. <br><br>\"Ngươi đừng nói linh tinh làm mất mặt bọn ta!\" - Bạch Cúc trừng mắt nhìn Tà Huyết, khiến hắn đành phải ôm lấy cổ Hồng Hoa, ngồi yên không nói gì nữa. <br><br>\"Báo!\" - Bên ngoài đột ngột vang lên tiếng hét lớn, một chiến binh thuộc tộc Ma Thụ mặc áo giáp gỗ chạy vào bên trong đại sảnh. <br><br>\"Bẩm báo Thánh Linh, đại quân Bất Tử Tộc đã bắt đầu di chuyển.\" - Vừa vào gã chiến binh liền quỳ mọp xuống đất. <br><br>\"Ta biết rồi, ngươi lui ra đi.\" - Thiên Thanh phất tay cho gã chiến binh lui ra. <br><br>\"Mời mọi người theo tôi, đã đến lúc chúng ta nên đi chào hỏi mấy bộ xương khô kia rồi.\" - Thiên Thanh phía sau lưng mọc ra một cặp cánh ánh sáng màu xanh, bay ra ngoài. <br><br>Những người khác cũng mọc ra cánh, hoặc lấy ra bảo vật phi hành đuổi theo. "]