[" Không gian bên trong viên pha lê này là một thế giới đỏ tươi, phía dưới không phải mặt đất mà là một đại dương khổng lồ được tạo ra từ máu tươi. Trêи bầu trời những đám mây màu đỏ bay một cách chậm chạp. <br><br>Tà Huyết nheo mắt nhìn xung quanh. Đột nhiên ánh sáng trong quả cầu pha lê trở nên chói lóa, những đốm sáng đỏ tụ tập vào trung tâm, dần dần ngưng tụ lại thành một cô gái mặc áo giáp vô cùng xinh đẹp. <br><br>Nàng mặc một bộ áo giáp đỏ, đầu đội vương miện, bên hông đeo một thanh kiếm ngọc được chạm trỗ vô cùng tinh xảo. Từ trêи người nàng tỏa ra khí tức cao quý lãnh đạm, giống như một vị nữ thần. <br><br>\"Xin chào! Ta là Huyết Băng, những gì ngươi đang thấy là hình ảnh được lưu lại trong quá khứ, vậy nên ta sẽ không trả bất cứ câu hỏi nào hay lập lại lời nói. Vậy nên ngươi phải chăm chú nghe cho thật kỹ.\" <br><br>\"Oa! Chị này thật đẹp, trông rất giống chị của mình.\" - Tà Huyết hai mắt sáng rỡ, nhìn ngắm Huyết Băng. <br><br>\"Thứ ta muốn dạy cho ngươi là Kỹ năng máu căn bản.\" <br><br>\"Máu là nguồn sống, là năng lượng duy trì hoạt động cho mọi giống loài sinh vật, dù là bất cứ sinh vật nào thì đều sẽ có máu trong cơ thể.\" <br><br>\"Kỹ năng máu chỉ có một chiêu duy nhất là điều khiển máu tươi trong cơ thể, nhưng lại thiên biến vạn hóa, có vô vàn ứng dụng như tăng tốc độ hồi phục vết thương, tăng cường giác quan, tạo ra vũ khí từ máu, sử dụng ma thuật máu,... Có vô số ứng dụng chờ ngươi tự mình tìm tòi khám phá.\" - Huyết Băng giới thiệu một loạt thông tin. <br><br>\"Để có thể sử dụng kỹ năng máu, ngươi cần phải cảm nhận và điều khiển được máu tươi trong cơ thể.\" <br><br>\"Ngươi ngồi xuống đây.\" - Huyết Băng lên tiếng, nàng vẫy tay tạo ra một đám mây máu, bay lơ lửng trước mặt Tà Huyết. <br><br>Tà Huyết liền ngồi lên đám mây, đám mây bồng bềnh trôi nổi, tỏa ra những đốm sáng li ti và mùi thơm kỳ lạ, khiến cho Tà Huyết toàn thân máu tươi sôi trào. <br><br>\"Nơi đây là Biển Máu, là thánh địa tu luyện của tộc Quỷ Máu chúng ta, sẽ giúp ngươi dễ dàng cảm nhận và điều khiển máu trong cơ thể mình hơn. Nhưng tất cả những gì ngươi đang thấy chỉ là giả, là ảo ảnh trong tâm trí ngươi, nên sau khi tu luyện ở đây thì ra bên ngoài ngươi phải hết sức chăm chỉ tu luyện, thì mới có kết quả.\" <br><br>\"Giờ thì làm theo những gì ta nói.\" <br><br>\"Hãy chìm tâm trí vào trong cơ thể của ngươi, cảm nhận từng nhịp đập của trái tim.\" <br><br>\"Thình thịch thình thịch!\" - Tà Huyết liền làm theo, âm thanh trái tim của nó nhảy lên liên tục, vô cùng rõ ràng. <br><br>\"Tim là thứ quan trọng nhất của Quỷ Máu, là nguồn năng lượng của cơ thể, giúp đẩy máu tươi đi khắp nơi, đến từng tế bào.\" - Huyết Băng giảng giải. <br><br>\"Ngươi hãy thử điều khiển tim mình đập nhanh hơn bằng cách hít thở. Hít vào ba lần sau đó thở ra một lần rồi lập lại.\" <br><br>\"Hít hít hít hà... Hít hít hít hà...\" - Tà Huyết liền làm theo, cách hít thở này rất kỳ lạ, nhưng đúng là khiến tim nó đập nhanh hơn thật. <br><br>\"Bây giờ ngươi hãy thử điều khiển máu từ tim chảy nhanh hơn.\" <br><br>Tà Huyết liền hít thở theo phương pháp Huyết Băng dạy, tim của nó đập càng ngày càng nhanh, máu trong tơ thể tuôn chảy cuồn cuộn, giống như sông lớn. <br><br>Khuôn mặt và làn da Tà Huyết biến thành màu đỏ, những tia máu li ti lan tràn khắp nơi. <br><br>\"Phanh... Phanh... Phanh...\" - Trêи người Tà Huyết vô số mạch máu nổ tung, biến nó thành một huyết nhân đẫm máu. <br><br>Sau đó vài giây thì cơ thể của Tà Huyết cũng nổ mạnh, biến thành đám mây máu. Thêm một lúc nữa thì thân thể Tà Huyết ngưng tụ lại. <br><br>Lúc này gương mặt nó trắng bệt vì sợ hãi, cảm giác không thể điều khiển được thân thể, bất lực nhìn mình nổ tung thật đáng sợ. <br><br>\"Đừng lo lắng, việc mất kiểm soát trong lần đầu sử dụng kỹ năng máu là việc bình thường, ngươi sẽ còn nổ tung thêm vài lần nữa thì mới có thể điều khiển được máu trong cơ thể mình. Đây cũng là lý do tại sao ta tạo ra nơi này cho ngươi luyện tập.\" - Huyết Băng nở nụ cười an ủi, nụ cười của nàng khiến vẻ sợ hãi trêи mặt Tà Huyết tan biến. <br><br>\"Giờ thì tiếp tục luyện tập đi, ngươi bắt buộc phải học được khả năng điều khiển máu ở trong này trước, nếu không khi sử dụng nó ở thế giới thật ngươi chắc chắn sẽ chết.\" - Nhưng chỉ vài giây sau nàng trở nên vô cùng nghiêm khắc. <br><br>\"Thứ này khó học quá, để học sau cùng vậy.\" - Tà Huyết thấy vậy thì muốn rút linh hồn khỏi viên pha lê. <br><br>Nhưng nó loay hoay mãi mà không biết làm cách nào để thoát ra. <br><br>\"Trừ khi ngươi học xong bước đầu tiên của Kỹ Năng Máu, nếu không sẽ mãi mãi ở lại đây.\" - Huyết Băng nở nụ cười kỳ quái, làm cho Tà Huyết sợ hãi, giống như trước mắt nó không phải một cô gái xinh đẹp nữa mà là một nữ ác quỷ. <br><br>\"Giờ thì ngồi xuống tu luyện nhanh lên.\" - Huyết Băng ra lệnh, giọng của nàng không mấy kiên nhẫn. <br><br>Tà Huyết đành phải ngoan ngoãn làm theo. Chẳng bao giờ thì toàn thân nó lại ửng đỏ, sau đó phồng lên như quả bóng. <br><br>\"Bành!\" - Một vụ nổ nữa lại vang lên, máu me văng khắp nơi trong không gian, rồi lại ngưng tụ lại như cũ. <br><br>Tà Huyết thử lại một lần nữa, có kinh nghiệm lần trước nên lần này dù cũng bị nổ tan xác, nhưng không còn quá hoảng sợ. <br><br>\"Bành! Bành! Bành!\" - Cứ như vậy, trong một thời gian dài Tà Huyết chăm chỉ luyện tập, mỗi lần thất bại thì nó lại hiểu ra thêm một chút về cách điều khiển máu trong cơ thể. <br><br>Có công màu sắt có ngày nên kim. Lúc này toàn thân Tà Huyết ửng đỏ, hơi thở gấp gáp, nhưng nó không còn bị nổ tung nữa, dù máu trong cơ thể nó chảy rất nhanh, nhưng dưới sự điều khiển của nó vẫn luôn ổn định. <br><br>Nó cứ điều khiển máu chảy như vậy suốt nhiều giờ thì mới dừng lại. <br><br>\"Chúc mừng ngươi đã học được bước đầu tiên, bây giờ là bước thứ hai. Hãy thử điều khiển máu của ngươi cung cấp nhiều hơn cho não bộ, mắt, tai, mũi.\" <br><br>Tà Huyết liền làm theo, khi dòng máu mang theo năng lượng của nó truyền lên não nó liền cảm thấy đầu óc trở nên minh mẫn lạ thường. Khi truyền đến mắt thì tầm nhìn liền trở nên vô cùng rõ ràng, có thể nhìn rõ những chi tiết ở xa. Đến tai thì mọi âm thanh trở nên rõ ràng sinh động, những tiếng gió thổi, tiếng do sóng biển cuộn trào truyền vào tai nó. Hương vị nước biển của Biển Máu có mùi thơm ngọt. <br><br>Khi năng lượng máu chảy khắp toàn thân, nó cảm thấy cơ thể trở nên nhanh và mạnh hơn rất nhiều, cảm giác này nó chỉ ngẫu nhiên gặp qua hai lần. Một là lúc cùng con sâu chiến đấu, hai là lúc bị ba đứa trẻ côn đồ trong làng đánh. <br><br>\"Rất tốt, ngươi đã học được Kỹ Năng Máu cơ bản, mặc dù nó chỉ đơn giản là điều khiển máu trong cơ thể nhưng lại có rất nhiều công dụng, hãy chú ý rèn luyện và khám phá những công dụng đặc biệt này.\" <br><br>\"Giờ ngươi có thể rời khỏi đây.\" - Huyết Băng vừa nói liền phất tay tạo ra một cánh cổng, đẩy Tà Huyết đi xuyên qua. <br><br>Thần trí của Tà Huyết dần hồi phục, nó ngồi thừ người ra suy nghĩ những gì vừa trải qua. <br><br>\"Cô gái vừa nãy thật xinh đẹp. Không biết nàng ta là ai nhỉ? Để khi nào chị về hỏi chị thử xem.\" <br><br>Tà Huyết một lần nữa thử truyền tinh thần vào bên trong quả cầu pha lê, nhưng bây giờ mọi thứ khác hẳn, không còn biển máu vô tận và cô gái xinh đẹp mặc áo giáp kia nữa. <br><br>Bên trong quả cầu pha lê là hai bức hình ghi chép lại hai kỹ năng máu, cách tu luyện và sử dụng chúng. Những thứ này vô cùng khô khan khó hiểu, khác với cách giảng dạy của cô gái mặc áo giáp đỏ. <br><br>\"Máu Linh Động: gia tốc máu tươi trong cơ thể, khiến dòng máu chảy nhanh hơn, cung cấp nhiều năng lượng cho tế bào hơn, giúp tăng tốc độ sinh sôi của tế bào, gián tiếp chữa lành vết thương. Trong khi sử dụng Máu Linh Động bởi vì máu chảy nhanh hơn nên cung cấp nhiều năng lượng cho não bộ, giúp tăng cường khả năng tư duy và phản xạ. Nhưng khuyết điểm sẽ khiến cơ thể tiêu hao nhiều năng lượng hơn, sẽ rất nhanh đói, cần ăn uống nhiều để bổ sung năng lượng.\" <br><br>\"Con Mắt Của Quỷ Máu: tập trung máu vào đôi mắt, giúp tăng cường thị giác, có thể nhìn rõ hình ảnh ở khoảng cách xa hay trong môi trường ít ánh sáng. Một biến thể khác là Tầm Nhìn Máu, giúp người sử dụng quan sát được máu tươi trong cơ thể các sinh vật khác.\" <br><br>\"Sao lại biến thành thế này, biển máu hồi nãy, cô gái xinh đẹp kia đâu rồi?\" - Tà Huyết ngẩn người, nó nhìn lại viên pha lê trêи tay, hoàn toàn không có gì thay đổi. Giống như trước giờ viên pha lê vẫn như vậy, còn việc nó được cô gái thần bí kia dạy Kỹ Năng Máu chỉ là ảo ảnh do nó nghĩ ra. <br><br>\"Là mình nằm mơ sao? Nhưng sao giấc mộng này giống thật quá, để lát nữa thử sử dụng Kỹ Năng Máu xem sao, nếu sử dụng được thì không phải là mơ.\" - Tà Huyết thì thào một mình, trong đầu đầy những câu hỏi không có lời giải. "]