[" Tôi lén lút đi qua tòa tháp màu đỏ, xung quanh tòa tháp có rất nhiều ký hiệu ma trận, tôi không chắc cái ma trận khổng lồ này dùng để làm gì, nhưng có vẻ rất nguy hiểm. <br><br>\"Nên vào không nhỉ? Xui xẻo nó là ma trận trói buộc hoặc tấn công, khi đi vào ma trận sẽ phát hiện ra mình ngay.\" - Tôi đắn đo suy nghĩ. <br><br>Bỗng ánh sáng của ma trận trở nên nhạt dần, các ký hiệu cũng biến mất, tòa tháp trở nên ảm đạm không ánh sáng. <br><br>\"Trùng hợp vậy sao, mình định tiến vào thì ma trận biến mất.\" <br><br>\"Thôi kệ, cứ vào xem thử đi, cùng lắm thì dùng Thương Tần phá cửa bỏ chạy.\" <br><br>Tôi nhẹ nhàng mở cửa tòa tháp, đi vào bên trong. <br><br>Khung cảnh bên trong làm tôi suýt đứng tim, sáu cô hầu gái xinh đẹp mặc váy đỏ đang nhìn tôi chằm chằm. <br><br>\"Mình đang tàng hình mà, sao họ thấy mình được.\" <br><br>Nhưng vài giây sau tôi nhận ra họ không nhìn tôi, họ chỉ đang nhìn về cánh cửa mà thôi. <br><br>Sáu cô gái này đứng yên không nhúc nhích, mắt đăm đăm nhìn cánh cửa, thậm chí tôi không nghe thấy tim đập, hơi thở hay những cái chớp mắt của họ. <br><br>\"Là xác chết sao? Không giống lắm.\" <br><br>\"Con Mắt Của Quỷ Máu.\" <br><br>Tôi quan sát họ bằng kỹ năng của mình, trêи người họ vẫn tỏa ra năng lượng sống, bức xạ năng lượng máu nhàn nhạt, không phải xác chết. Nhưng tôi cũng không biết họ là thứ gì. <br><br>Quan sát một lúc thì tôi đi lên những tầng trêи. Cấu trúc tòa tháp cũng giống như của Kim Nguyệt và Ngân Nguyệt, chỉ khác nhau ở vật dụng trong phòng, nơi đây chỉ có một sắc đỏ. <br><br>Lên tới tầng trêи cùng thì từ trong phòng của Huyết Nguyệt, từng làn khói đỏ rỉ ra, làn khói này thực sự là máu bốc hơi mà thành, nếu các loài ma quỷ khác gặp cảnh này sẽ rất khó chịu, nhưng vì tôi là Quỷ Máu, nên thấy rất thích không khí của nơi này. <br><br>Tôi len lén nhìn qua khe cửa, cô nàng Huyết Nguyệt đang tắm trong một bể máu nhỏ, nàng xoay lưng về phía tôi nên tôi không thấy được khuôn mặt và cơ thể của nàng, chỉ thấy được mái tóc dài suôn mượt màu đỏ. <br><br>Tôi khẽ mở cánh cửa rồi bước vào, cố gắng không gây ra bất kỳ âm thanh nào. <br><br>\"Em trai thân yêu, cuối cùng em cũng chịu đến thăm chị sao?\" - Một giọng nói ngọt ngào thân thương vang lên. <br><br>\"Chị? Em trai?\" <br><br>\"Chẳng lẽ trong phòng này còn có tên hoàng tử nào sao?\" <br><br>Tôi ngó nhìn xung quanh, chỉ có tôi và Huyết Nguyệt. <br><br>\"Chị đang nói em đấy, bỏ nhà ra đi gần hai trăm năm, đến giọng nói của chị em cũng quên rồi sao?\" - Giọng của Huyết Nguyệt vang lên lần nữa, thực sự giọng nói của nàng rất quen thuộc. <br><br>\"Nàng đang nói mình sao? Nhưng mình là Quỷ Máu, sinh ra từ Biển Máu thì làm gì có cha mẹ để mà có chị gái.\" - Tôi hơi bối rối khi nghe nàng nói. <br><br>\"Mau tới đây với chị nào, hai trăm thôi mà em quên chị rồi, uổng công chị chăm sóc em từ khi em còn nhỏ.\" Huyết Nguyệt than thở nói. <br><br>Lời nói của nàng khiến tôi khựng lại. <br><br>\"Là chị Biển Xanh sao?\" <br><br>Tôi chạy lại gần nàng, Huyết Nguyệt cũng xoay mặt về phía tôi. <br><br>Khuôn mặt của nàng rất xinh đẹp, nhưng không phải nét đẹp dịu dàng hơi chút băng sương như của chị Biển Xanh , mà đẹp theo kiểu khuyến rũ bí ẩn, thậm chí là hơi ác. Khí tức và bức xạ năng lượng nàng tỏa ra cũng khác, chị nuôi của tôi tỏa ra năng lượng băng, còn cô nàng này đậm vị máu tươi. <br><br>Điểm tương đồng duy nhất là cả hai đều rất đẹp, và có bộ ngực căng tròn nảy nở, còn lại thì đều khác nhau. <br><br>\"Nàng biết ta sao?\" - Tôi cởi áo choàng tàng hình, để lộ khuôn mặt mình, hỏi Huyết Nguyệt. <br><br>\"Chị chăm sóc cho em từ nhỏ, tất nhiên là phải biết em rồi, chẳng lẽ em thực sự quên chị rồi sao?\" <br><br>\"Thật đau lòng a...\" - Huyết Nguyệt tỏ ra đau khổ than thở. <br><br>\"Nhưng nàng đâu phải chị Biển Xanh của ta, nàng khác hoàn toàn chị ấy.\" - Tôi bối rối nói, thực sự không hiểu nổi chuyện gì đang xảy ra. <br><br>\"À, chị quên mất, đúng là chị không phải Biển Xanh, nhưng chị vẫn là chị của em.\" - Huyết Nguyệt cười nói, có vẻ như nàng vừa nhớ ra chuyện gì đó. <br><br>\"Đến đây với chị nào, chị sẽ từ từ giải thích cho em nghe.\" - Huyết Nguyệt tươi cười nói. <br><br>Mặc dù chẳng hiểu chuyện gì đang xảy ra, nhưng có một cô gái xinh đẹp mời gọi như vậy thì sao tôi từ chối được. <br><br>Tôi cởi quần áo của mình ra nhảy xuống bể máu, làm máu bắn tung tóe. <br><br>Khi đang định ôm Huyết Nguyệt thì bị nàng túm lấy đầu kéo vào người nàng. <br><br>\"Máu Xấu thân yêu, chị thực sự rất nhớ em nha, giờ em lớn quá rồi, không ôm như trước được nữa.\" - Huyết Nguyệt vừa dúi đầu tôi vào ngực nàng. <br><br>Bộ ngực của nàng vô cùng ấm áp, lại còn có mùi thơm nhàn nhạt của máu nữa. <br><br>Tôi mở miệng ra ngậm lấy bầu sữa nóng hổi của nàng, bυ\" ʍút̼ chúng như một đứa trẻ. <br><br>\"A...em thật là háo sắc đó nha Máu Xấu.\" <br><br>\"Nhưng chị thấy sướиɠ quá, thật dễ chịu, em cứ tiếp tục đi...ư ư...\" - Huyết Nguyệt rêи rỉ nói. <br><br>Tôi dùng tay xoa nắn bầu иɦũ ɦσα còn lại của Huyết Nguyệt, đầu lưỡi không ngừng trêu chọc nụ hoa nho nhỏ trong miệng. <br><br>Hành động của tôi dường như kϊƈɦ thích Huyết Nguyệt rất nhiều, khiến nàng cứ ư ư a a rêи rỉ không ngừng. <br><br>Nửa tiếng sau toàn thân nàng ửng đỏ, hơi thở gấp gáp hổn hển. <br><br>\"Em đúng là sắc quỷ, chỉ dùng miệng thôi cũng làm chị chịu không nổi.\" <br><br>\"Nhưng không phải em muốn biết chị là ai sao? Hôn chị đi rồi em sẽ hiểu mọi chuyện.\" <br><br>Tôi liền làm theo lời nàng, ngậm lấy đôi môi đỏ mọng của nàng. <br><br>\"Tâm Linh Tương Thông.\" - Âm thanh của Huyết Nguyệt vang lên trong đầu tôi. <br><br>Ý thức của tôi chìm vào tối đen trong vài giây rồi xuất hiện trở lại trong thế giới tinh thần của mình. <br><br>Đập vào mắt tôi lại là cảnh tượng tôi đang ân ái cùng chị Biển Xanh, tôi trong ký ức chỉ khoảng 160 tuổi, vẫn còn là sinh vật Bậc 3. <br><br>\"Nó không phải là mơ sao? Mình tưởng đó chỉ là giấc mơ của mình.\" <br><br>\"Hóa ra em nghĩ chuyện này là mơ sao, sau chuyện này em vẫn gọi Biển Xanh là chị, khiến cho nàng nghĩ rằng em không muốn lấy nàng làm vợ, nàng rất là đau lòng, còn đi tới tìm chị nữa đây.\" - Giọng nói của Huyết Nguyệt vang lên phía sau lưng tôi. <br><br>Tôi chợt nhớ lại ký ức, đúng là sau giấc mơ đó Biển Xanh chuyển cách xưng hô với tôi thành chàng với thϊế͙p͙, còn tôi vẫn gọi nàng là chị, việc này hình như khiến Biển Xanh tức giận. <br><br>Sau đó tôi đi săn, khi trở về thì không thấy Biển Xanh đâu nữa, tôi tưởng là nàng bị bắt cóc nên đã lên đường đi tìm nàng. <br><br>Nhưng thế giới này rộng lớn vô cùng, tôi gặp nhiều rắc rối, hai trăm năm rồi vẫn không biết tí thông tin nào của nàng. <br><br>\"Chị Biển Xanh vẫn ổn chứ?\" - Tôi xoay lại hỏi Huyết Nguyệt. <br><br>\"Tất nhiên nàng vẫn ổn, nàng là sinh vật Bậc 5 Cấp 9, lại còn là phân thân của chị, thế giới này làm gì có ai hại nàng được.\" - Huyết Nguyệt cười nói, câu trả lời của nàng làm tôi yên tâm hơn một chút. <br><br>Tôi vẫn biết Biển Xanh rất mạnh, không ngờ nàng lại là Bậc 5 Cấp 9. <br><br>\"Vậy bây giờ Biển Xanh đang ở đâu?\" - Tôi tiếp tục hỏi Huyết Nguyệt. <br><br>\"Vẫn ở trong căn nhà hang đá đợi em trở về, em đột nhiên bỏ đi khiến nàng rất là lo lắng.\" <br><br>\"Biển Xanh vẫn ổn là tốt rồi, ta vẫn luôn sợ nàng bị bắt cóc bán làm nô ɭệ.\" <br><br>\"Vậy nàng là ai vậy Huyết Nguyệt?\" - Tôi tiếp tục hỏi một câu hỏi khác. <br><br>Khung cảnh trước mắt lại thay đổi, một giấc mơ khác lại hiện ra. <br><br>Tôi lúc này đang là một con Quỷ Máu sơ sinh, đang được một cô gái vô cùng xinh đẹp mặc áo giáp đỏ bế trêи tay. <br><br>\"Kia là bản thể của chị, Băng Máu Chúa Quỷ - Huyết Băng.\" - Huyết Nguyệt chỉ tay vào cô gái xinh đẹp. <br><br>Huyết Băng trong ký ức cắn tay tạo ra một bóng người màu đỏ. <br><br>\"Đây là chị, chị là một phân thân do Huyết Băng tạo ra, có nhiệm vụ yêu thương và chăm sóc cho em.\" - Huyết Nguyệt chỉ tay vào cái bóng màu đỏ. <br><br>Huyết Băng đưa tôi cho Huyết Nguyệt rồi dần tan biến. <br><br>Huyết Nguyệt mang tôi tới ngôi làng trêи núi, nơi tôi sinh sống suốt tuổi thơ, đến chân núi thì nàng tách ra một phần thân thể của nàng, tạo ra một cái bóng màu xanh lam. <br><br>Cái bóng màu xanh lam nhập vào một bộ xương khô, khiến cho bộ xương sống lại, mọc ra da thịt, trở thành một cô gái xinh đẹp, cũng chính là Biển Xanh. <br><br>Huyết Nguyệt đưa tôi cho Biển Xanh rồi biến mất. <br><br>\"Chị cũng muốn tự mình chăm sóc cho em, nhưng chị sợ mình vụng về không chăm sóc tốt cho em được, nên tạo ra Biển Xanh để nàng chăm sóc cho em.\" - Huyết Nguyệt như đang giải thích. <br><br>Sau đó Huyết Nguyệt đi tới thành Trăng Máu. <br><br>Vua Trăng xuất hiện cản nàng lại thì bị nàng trừng mắt nhìn, sức mạnh của một vị Ma Thần khiến Vua Trăng tê liệt ngã xuống đất. <br><br>\"Ta sẽ ở lại nơi này một thời gian, nếu ngươi muốn sống thì tuyệt đối đừng tiết lộ việc này cho ai biết.\" - Cái bóng màu đỏ nhìn Vua Trăng uy hϊế͙p͙ nói. <br><br>\"Vâng, vâng.\" - Vua Trăng chỉ biết sợ hãi trả lời. <br><br>Cái bóng đi về phía tòa tháp đỏ trong hoàng cung, nhập vào thân xác đang ngủ say của công chúa Huyết Nguyệt. <br><br>Sau đó Huyết Nguyệt tỉnh lại, nhưng nàng đã bị khống chế hoàn toàn bởi cái bóng đỏ. <br><br>\"Em còn điều gì muốn hỏi chị nữa không?\" - Ánh mắt Huyết Nguyệt nhìn tôi đầy dịu dàng. <br><br>\"Nàng nói nhiệm vụ của nàng là yêu thương chăm sóc cho ta, vậy thì nàng làm vợ của ta được không?\" <br><br>\"Hừ, chàng đúng là sắc quỷ, không biết chàng đã hỏi câu này với bao nhiêu cô gái rồi.\" - Huyết Nguyệt giận dỗi nói, nhưng nàng cũng đã thay đổi cách xưng hô với tôi. <br><br>Ý thức của tôi lại chìm trong bóng tối, chỉ vài giây sau tôi đã quay lại thế giới thật. <br><br>\"Chàng còn đợi gì nữa mau bế thϊế͙p͙ lên giường đi.\" - Huyết Nguyệt ngọt ngào nói, gương mặt của nàng e thẹn ửng hồng. "]