[" \"Khục khục\". <br><br>\"Trâu bò đánh nhau ruồi muỗi chết.\" <br><br>Tôi cố gắng leo lên bờ. Thật may mắn là có dòng sông này, nếu không chắc tôi đã bị biến thành thịt nát rồi. <br><br>Dù là Quỷ Máu với năng lực khôi phục phi thường, nhưng xương và nội tạng vẫn chưa lành hẳn. <br><br>\"Đây là đâu nhỉ, mình lại lạc đường rồi.\" <br><br>\"Có một túp lều , mình sẽ tới đó vậy.\" <br><br>Tôi cố lết lại gần túp lều, bên trong tối thui, không một chút ánh sáng nào. Nhưng tôi nhìn thấy một cái bóng mờ mờ bên trong. <br><br>\"Xin làm ơn giúp đỡ, tôi chỉ là một bán ma nhân đang bị thương.\" - Tôi cố gắng hét, máu trào ra từ miệng tôi. <br><br>\"Đấng Tối Thượng luôn luôn che chở và bảo vệ cho các loài Ma Tộc Bóng Đêm.\" - Một âm thanh trầm trầm vang vọng. <br><br>Một bộ áo choàng bay ra từ bên trong túp lều. Đúng vậy, lần này thực sự là một bộ áo choàng, tôi không nhìn thấy tay hay chân hay bất cứ thứ gì bên trong bộ áo choàng. Nó hoàn toàn rỗng. <br><br>\"Tệ quá, ta đã sử dụng hết mấy bình thuốc vào năm ngoái rồi.\" - Giọng nói trầm trầm lại phát ra từ bộ áo choàng. <br><br>\"Không cần đâu, xin ông đưa tôi vào nhà nằm nghỉ là được rồi, cơ thể tôi có thể tự khôi phục.\" - Tôi nói. <br><br>\"Tốt!\" <br><br>\"Để tôi giúp cậu.\" - Bộ áo choàng nói. <br><br>Người tôi được nâng lên bởi một bàn tay vô hình, và bay theo bộ áo choàng vào bên trong túp lều. <br><br>Túp lều rất rách nát, bên trong cũng chã có thứ gì cả, chỉ có một cuốn sách cũ nát màu đen đang bay bay. <br><br>\"Xin chào, tôi là Máu Xấu, hơi vô lễ nhưng ông có thể nói cho tôi biết ông là cái gì không.\" - Tôi e dè hỏi. <br><br>\"Ta là một tu sĩ của -Thần Tối Thượng luôn luôn che chở và bảo vệ cho các loài Ma Tộc Bóng Đêm-.\" - Bộ áo choàng trả lời tôi với giọng trầm trầm. <br><br>\"Tôi biết ông là một tu sĩ thờ Thần Tối rồi, nhưng ông là loài sinh vật gì vậy?\" - Tôi hỏi rõ hơn. <br><br>\"Không!\" - Ông ta hét lên. <br><br>\"Cậu phải đọc đầy đủ tên của ngài là -Thần Tối Thượng luôn luôn bảo vệ và che chở cho các loài Ma Tộc Bóng Đêm-.\" - Ông ta nói và nhấn mạnh từng chữ một. <br><br>\"Xin lỗi, tôi sẽ nói lại.\" - Tôi tỏ ra biết điều, dù sao ông ta cũng đang cứu tôi mà. <br><br>\"Tôi biết là ông thờ -Thần Tối Thượng luôn luôn che chở và bảo vệ cho các loài Ma Tộc Bóng Đêm- rồi. Nhưng mà ông là loài sinh vật gì vậy? Tại sao tôi không thể thấy ông được\". - Tôi hỏi lại, đọc rõ ràng và đầy đủ tên vị thần ông ta thờ. <br><br>\"Ta là một Âm Ảnh Ma Tộc, một nhánh hiếm của loài Quỷ Nguyên Tố Bóng Tối.\" - Ông ta trả lời với cái giọng trầm trầm của mình. <br><br>\"Âm Ảnh Ma Tộc là loài gì vậy, sao tôi chưa bao giờ nghe ai nhắc tới.\" - Tôi hỏi tiếp, thực sự tôi rất tò mò về ông ta. <br><br>\"Rất khó giải thích cho cậu hiểu, bây giờ cậu thử nhìn vào bên trong áo choàng của ta xem.\" - Ông ta nói. <br><br>Tôi nhìn kĩ vào trong bộ áo choàng, thậm chí là sử dụng luôn kỹ năng \"Con Mắt Của Quỷ Máu\", nhưng kết quả vẫn không thấy gì. <br><br>Nếu ông ta vô hình thì khi sử dụng \"Con Mắt Của Quỷ Máu\" chắc chắn tôi phải nhìn thấy ông ta. <br><br>Nhưng mà tôi cảm giác như ông ta không hề tồn tại. <br><br>\"Giờ thì nhìn xuống chân cậu đi.\" - Ông ta nói. <br><br>Tôi làm theo lời ông ta, vận dụng kỹ năng \"Con Mắt Của Quỷ Máu\" và tập trung nhìn thật kỹ, nhưng vẫn chẳng thấy gì cả. <br><br>\"Vẫn không thấy gì.\" - Tôi trả lời. <br><br>\"Nhìn kĩ vào cái bóng dưới chân cậu ấy.\" - Ông ta nói với giọng kì quái bí ẩn. <br><br>\"Quào!!!\" <br><br>Cực kỳ bất ngờ luôn, tôi nhìn thấy cái bóng của mình đang vẫy tay chào tôi. Chuyện quái gì đang xảy ra vậy. <br><br>\"Ông là cái bóng của tôi hả?\" - Tôi hỏi ông ta. <br><br>\"Ha ha, ta là cái bóng của mọi vật trêи thế giới này.\" - Ông ta cười trả lời. <br><br>\"Vậy chắc ông mạnh khủng khϊế͙p͙, xin làm ơn nhận tôi làm học trò.\" - Tôi ngay lập tức quỳ xuống hướng về phía ông ta. <br><br>\"Nếu cậu muốn học, ta sẽ dạy cậu về giáo lý của tôn giáo -Thần Tối.... Đêm-\" - Ông ta nói. <br><br>\"Hãy cầm lấy nó, tất cả đều ở bên trong.\" - Ông ta điều khiển cuốn sách màu đen cũ nát bay về phía tôi. <br><br>Vậy là tôi biến thành học trò của ông ta. <br><br>Trong cuốn sách màu đen này có ba nội dung chính. <br><br>Một là giáo lí của tôn giáo, \"Thế Giới này tràn ngập sự độc ác và đau khổ, khi sự đau khổ đạt đến đỉnh điểm thì một ác quỷ sẽ được thả ra để hủy diệt thế giới, vậy nên các tín đồ phải có trách nhiệm tiêu diệt cái ác, bảo vệ kẻ yếu, duy trì những trật tự của thế giới.\" <br><br>Nội dung thứ hai là dạy cách rèn luyện ý chí hóa thành một thanh kiếm, ý chí càng mạnh thì thanh kiếm càng sắc, khi ý chí đủ mạnh thì thậm chí có thể dùng thanh kiếm này chém chết cả các sinh vật Bậc 6. <br><br>Cuối cùng là cách biến niềm tin thành một chiếc khiên bảo vệ khỏi mọi nguy hiểm, chỉ cần niềm tin không tắt thì chiếc khiên không bao giờ vỡ. <br><br>Tôi cố gắng thử tạo ra thanh kiếm và cái khiên, nhưng kết quả rất tệ, kết quả của chúng cũng giống như những lần học ma thuật trước của tôi, thất bại hoàn toàn. <br><br>Tôi từng nhìn thấy nhiều con quỷ máu khác, bọn họ có khả năng sử dụng ma thuật bằng cách chuyển hóa năng lượng trong cơ thể. <br><br>Còn tôi thì không thể, năng lượng máu trong cơ thể tôi rất khó để chuyển hóa thành các loại năng lượng khác, tôi chỉ có thể sử dụng chúng khi dùng các kỹ năng chủng tộc máu của mình. <br><br>Nhưng bù lại tôi có rất nhiều kỹ năng máu, nhiều hơn rất nhiều so với những con quỷ máu khác. Bọn họ chỉ sở hữu một hoặc hai kỹ năng máu, còn tôi thì có hàng chục kỹ năng máu. <br><br>Sau ba tháng, tôi đã đọc và thuộc lòng hết cuốn sách, các ma thuật trong đó tôi đều không sử dụng được, có lẽ đã đến lúc chào tạm biệt lão tu sĩ và lên đường rồi. <br><br>\"Xin hỏi ngài tu sĩ có nhà không, nghe nói ngài sẵn sàng giúp đỡ ma nhân chúng tôi mà không thu phí.\" - Bỗng có thanh âm một người đàn ông bên ngoài túp lều. <br><br>Đứng ngoài lều là một ma nhân, ông ta khoảng 30 40 tuổi, với khuôn mặt lo lắng. <br><br>\"Đúng vậy, anh cần giúp chuyện gì?\" - Tu sĩ hỏi. <br><br>\"Làng chúng tôi ở gần sông, hiện nay có một con thủy quái xuất hiện, xin ngài hãy giúp đỡ chúng tôi.\" - Người đàn ông nói. <br><br>\"Giúp đỡ kẻ yếu là trách nhiệm của chúng tôi, ta đi thôi Máu Xấu.\" - Ông ta mang theo cuốn sách và bay ra ngoài. <br><br>Tôi cũng đi theo, không biết ông ấy mạnh không nhỉ, tôi chưa từng xem ông ta chiến đấu. <br><br>Trêи đường đi có nhiều con côn trùng tấn công chúng tôi, nhưng chỉ cần chúng lại gần trong phạm vi 20m thì đều bị cắt làm hai bởi một thứ vô hình. Chắc đó là kỹ năng \"Kiếm Ý Chí\" được ghi trong sách đen. <br><br>Mất ba ngày để tới ngôi làng của ma nhân, ngôi làng này khoảng vài chục căn nhà ven sông. <br><br>Họ đã tụ tập sẵn ở gần bờ sông, có vẻ họ đang đợi chúng tôi tới. <br><br>\"Xin ngài tu sĩ hãy giúp chúng tôi, con quái vật đang ở dưới nước.\" - Một lão ma nhân cực kỳ già nua nói, có lẽ ông ta là trưởng làng. <br><br>\"Xin hãy giúp chúng tôi.\" - Những ma nhân khác đồng thanh nói. <br><br>\"Tốt!\" - Thầy Âm Ảnh bay luôn xuống dòng sông, chìm dần xuống dòng nước. <br><br>Ông đúng là một con quỷ tốt, sẵn sàng đối mặt với những nguy hiểm khó khăn để bảo vệ những sinh vật yếu đuối. <br><br>Bây giờ tôi đang mong chờ xác con thủy quái nổi lên. Nhưng đợi một lúc lâu vẫn chả có chuyện gì xảy ra cả. Dưới lòng sông không hề có động tĩnh gì, nếu họ đánh nhau dưới đó, thì chắc chắn mặt sông phải dao động chứ. <br><br>Khuôn mặt của những ma nhân cũng bắt đầu lo lắng. <br><br>\"Trưởng làng, chuyện này ổn chứ?\" - Tên ma nhân dẫn đường cho chúng tôi hỏi lão trưởng làng. <br><br>\"Ta cũng không biết nữa, có thể là do sông rất sâu, nên chúng ta không thể nghe được những chuyện đang xảy ra dưới đó.\" - Lão trưởng làng nói, giờ đây khuôn mặt già nua của ông ta đầy những giọt mồ hôi. <br><br>Chúng tôi tiếp tục đợi, lũ ma nhân bắt đầu nói chuyện với nhau nhưng tôi không chú ý đến chúng. <br><br>Mắt tôi chăm chăm nhìn xuống lòng sông. <br><br>\"Con Mắt Của Quỷ Máu.\" <br><br>Nhưng dòng sông thật sự rất sâu, tôi chẳng nhìn thấy gì cả. <br><br>Vài tiếng sau, cuối cùng cũng có động tĩnh, có một thứ gì đó đang nổi lên bờ. <br><br>Một bộ áo choàng cũ nát và cuốn sách đen. <br><br>Tôi nhảy ngay xuống nước vớt hai thứ đó lên. <br><br>Tôi lắc lắc bộ áo choàng. <br><br>\"Thầy ổn chứ?\" <br><br>\"Thầy!\" <br><br>Nhưng bộ áo choàng cũ nát không trả lời tôi, giờ đây nó chỉ còn là một đống vải cũ kỹ. Sinh vật ẩn bên trong nó đã biến mất. <br><br>\"Hay là thầy trốn trong cuốn sách\" <br><br>Tôi mở cuốn sách đen ra và lắc nó. <br><br>\"Thầy có ổn không?\" <br><br>Nhưng cuốn sách cũng không trả lời tôi. <br><br>Đúng lúc này mặt sông dậy sóng, những bong bóng khổng lồ nổi lên từ dưới lòng sông. <br><br>\"Ào!\" <br><br>Một con quái vật to như tòa nhà hai tầng xuất hiện hiện. <br><br>Một con tôm khổng lồ. <br><br>\"Cống phẩm đã chạy trốn, ta muốn cống phẩm khác ngay bây giờ. \" - Con tôm gầm lên, nó dường như rất bực tức. <br><br>\"Cống phẩm?\" <br><br>Tôi nhìn sang lũ ma nhân, chúng đang quỳ mọp xuống và run rẩy trước con tôm khổng lồ. <br><br>\"Thưa thủy thần, chúng tôi sẽ sớm tìm cống phẩm cho ngài, hãy cho chúng tôi thời gian.\" - Lão trưởng làng run rẩy nói. <br><br>\"Chạy!\" <br><br>Biết có biến, tôi giữ chặt áo choàng và cuốn sách trêи tay, sau đó chạy đi. <br><br>Lũ ma nhân thì quá yếu nên không thể đuổi kịp tôi. Còn con tôm với kϊƈɦ thước khổng lồ và nó chỉ ở dưới nước nên cũng không thể đuổi theo. <br><br>Vậy là tôi chạy thoát. <br><br>Mang theo hai di vật trở về túp lều cũ nát. Giờ tôi lại chỉ có một mình, sự cô độc đã quay trở lại. <br><br>Tôi bỏ cuốn sách vào trong áo choàng, gấp lại thành một cái túi vuông vuông. <br><br>\"Hi vọng thầy vẫn chưa chết.\" <br><br>\"Ma quỷ kỳ dị như thầy chắc chắn phải sống rất dai, không thể nào dễ dàng bị con tôm đó giết được.\" <br><br>\"Có lẽ thế giới này tràn ngập đau khổ và cái ác, là vì những sinh vật tốt đều chết hết cả rồi. \" <br><br>\"Lũ ma nhân chết tiệt! Thầy tôi vì giúp đỡ họ mà đã đi tới đó, nhảy xuống dòng sông không quan tâm tới nguy hiểm.\" <br><br>\"Vậy mà chúng lại xem thầy là tế phẩm để hiến cho con tôm.\" <br><br>\"Chết tiệt!\" <br><br>Các loài sinh vật cấp thấp muốn tồn tại thì thường sẽ phải có một sinh vật cấp cao bảo vệ. <br><br>Ví dụ như trong các tòa thành thì người dân sống dưới sự che chở của thành chủ, hàng năm phải đóng thuế. <br><br>Còn những ngôi làng nhỏ như làng ma nhân lúc nãy, chúng thường sẽ sống dựa vào một con quái vật nào đó, hàng năm hiến tế cho con quái vật. <br><br>Những làng nghèo thì sẽ hiến tế chính một người dân trong làng. <br><br>Làng giàu thì sẽ bỏ đá năng lượng ra để mua nô ɭệ về hiến tế. <br><br>Những làng mạnh hơn nữa thì sẽ tổ chức tấn công những làng khác , đây là những cuộc xung đột nhỏ. Nữ thì bắt làm vợ lẽ, nam thì phải làm nô ɭệ. Khi cần hiến tế thì sẽ chọn ra từ những tù binh này. <br><br>Hoặc cũng có những làng sẽ ra giá cao rao nhiệm vụ giết quái vật. Khi có những lính đánh thuê nhận nhiệm vụ thì sẽ bị lừa tới hang của quái vật, rồi biến thành con mồi cho nó. <br><br>\"Thầy yên tâm, tôi sẽ trả thù cho thầy.\" <br><br>Tôi đào một cái hố ngay trong túp lều, rồi bỏ cái bọc xuống. Lấp đất lại, một ngôi mộ nhỏ hiện ra giữa túp lều. <br><br>\"Hi vọng thầy sẽ sớm hồi sinh.\" <br><br>\"Giờ mình sẽ phải lựa chọn giữa việc trả thù lũ dân làng, hay giết chết con tôm.\" <br><br>\"Trả thù lũ dân làng thì khá dễ, chúng rất yếu, mình có thể giết sạch chúng dễ dàng.\" <br><br>\"Nhưng chắc chắn thầy sẽ không muốn mình làm thế, khi tỉnh lại thầy sẽ ghét mình mất.\" <br><br>Một bộ áo choàng luôn cố gắng nhồi nhét vào đầu tôi những triết lý về sự quý giá của sinh mạng. <br><br>Về lòng chính nghĩa. <br><br>\"Mình sẽ trả thù con tôm.\" <br><br>\"Nhưng với cái kϊƈɦ thước khổng lồ của nó thì chắc chắn nó là sinh vật Bậc 4 Cấp Trung hoặc Cao.\" <br><br>\"Mình cũng sắp có thể tiến hóa thành Bậc 4 rồi, lúc đó mình sẽ mạnh gấp 10 lần bây giờ, khi đó chỉ cần đâm thủng được lớp vỏ, Thương Tần sẽ giết chết được nó.\" <br><br>Tôi nhìn về phía khu rừng, giờ là ban đêm, mọi thứ đang chìm trong bóng tối lạnh lẽo. "]