[" Khi đoàn người chúng tôi đi lại gần, nữ pháp sư mới nhận ra. <br><br>\"Các ngươi là ai?\" - Nàng ta hỏi với giọng e dè, cổng thành đã bị phong toả, đột nhiên xuất hiện một đoàn người thì đó là một vấn đề rất lớn. <br><br>\"Không được vô lễ với công chúa.\" - Tôi rút kiếm ra đe doạ, bắt chước mấy tên hiệp sĩ hộ vệ hét lớn. <br><br>\"Công chúa?\" <br><br>\"Còn không mau quỳ xuống!\" - Tôi ra lệnh với giọng uy hϊế͙p͙. <br><br>\"Tham kiến công chúa.\" - Đám người gác cổng liền quỳ sụp xuống đất. <br><br>\"Thần không biết công chúa tới nên không kịp tiếp đón, xin công chúa thứ tội.\" - Nữ pháp sư lo lắng nói. <br><br>\"Các ngươi đứng lên đi, sự tình khẩn cấp nên chúng ta trực tiếp sử dụng cổng dịch chuyển tới đây.\" <br><br>\"Ngươi có thể kể rõ đầu đuôi sự việc cho ta nghe được không?\" - Kim Nguyệt nhẹ nhàng nói. <br><br>Những vệ binh này đã canh cổng suốt nhiều ngày, trông ai cũng rất mệt mỏi. <br><br>Bỗng nữ pháp sư lại quỳ sụp xuống. <br><br>\"Thần là con gái của thành chủ, em gái của thần bệnh tình rất nguy kịch, xin công chúa rủ lòng thương cứu tính mạng của nó.\" - Nữ pháp sư bật khóc nức nở. <br><br>\"Được, ngươi dẫn đường đi.\" - Kim Nguyệt nhẹ nhàng đáp ứng, lúc bình thường nàng chính là một cô công chúa dịu dàng và tốt bụng. <br><br>Con gái thành chủ liền dẫn chúng tôi đi đến một quảng trường rất lớn, có hàng trăm ngàn người đang tập trung trong quảng trường này, họ ngồi chen chúc nhau, mỗi người được khoảng hai mét vuông. <br><br>\"Đây là những người chưa nhiễm bệnh, chúng tôi tập trung họ ở đây để dễ quản lý.\" <br><br>\"Còn những người đã biến thành quái vật thì đang lang thang tự do trong thành.\" <br><br>Con gái thành chủ giới thiệu, có lẽ đây là lý do tại sao trong thành lại thưa thớt như vậy. <br><br>Chúng tôi đi theo cô ta tới một toà nhà lớn. <br><br>\"Tiểu thư đã về.\" - Những người hầu trong nhà lên tiếng chào. <br><br>\"Sắp xếp chỗ ở thật tốt cho những vị khách này, họ chính là quân tiếp viện từ kinh thành, chúng ta có sống sót qua thảm hoạ lần này không đều trông chờ vào họ.\" - Nữ pháp sư nói với những người hầu. <br><br>Những người trong đội tiếp viện tự phân chia công việc, tản ra khắp nơi tìm hiểu tình hình dịch bệnh nhằm đưa ra phương pháp điều trị. <br><br>Tôi, Kim Nguyệt, Mỹ Lệ theo cô con gái thành chủ đi vào trong một căn phòng ngủ. <br><br>Bên trong phòng có một thiếu nữ khoảng mười hai tuổi đang nằm trêи giường, trêи người đắp một tấm chăn mỏng, nàng được bao quanh bởi một ma trận xanh lá. Gương mặt của nàng tái nhợt, phần tay chân lộ ra bên ngoài đen kịt, sần sùi. <br><br>Có lẽ nàng cũng đã nhiễm phải dịch bệnh kỳ lạ này. <br><br>Một người đàn ông khoảng ba mươi tuổi, mặc áo trắng, trêи áo thêu rất nhiều những đám mây. Ông ta đang liên tục truyền năng lượng vào bên trong ma trận, điều khiển nó vận chuyển. <br><br>Một người phụ nữ khoảng hai tư hai lăm ngồi bên dưới giường, nét mặt vô cùng lo lắng cho đứa con gái nhỏ của nàng. <br><br>\"Cha, mẹ! Tiếp viện từ kinh thành đã đến, đích thân công chúa Kim Nguyệt tới giúp chúng ta.\" <br><br>\"Có lẽ em con được cứu rồi.\" - Nữ pháp sư giới thiệu Kim Nguyệt. <br><br>\"Tham kiến công chúa.\" - Người phụ nữ lập tức quỳ xuống hành lễ. <br><br>\"Xin công chúa thứ tội, thần đang phải duy trì ma trận, không hành lễ với công chúa được.\" - Thành chủ áy náy nói. <br><br>\"Con gái của ngươi bị bệnh đúng không? Không phiền nếu ta quan sát nàng một lúc chứ?\" <br><br>Vị thành chủ gật đầu, người phụ nữ liền nhấc tấm chăn lên, để lộ thân hình thiếu nữ bị bệnh. <br><br>Phần lớn cơ thể nàng ta đã biến thành quái vật, chỉ phần cổ trở lên còn duy trì hình dạng thiếu nữ. <br><br>Kim Nguyệt sử dụng một loại ma thuật dò xét, bàn tay nàng toả ra ánh sáng vàng nhạt, chiếu rọi lên cơ thể thiếu nữ. <br><br>Kim Nguyệt mất gần nửa tiếng mới phân tích xong, nàng thu hồi năng lượng lại. <br><br>\"Tình hình rất tệ, là một loại dịch bệnh sinh học nào đó, các tế bào khoẻ mạnh bị ăn mòn bởi một loại tế bào ngoại lai ác tính, chúng dường như chỉ chừa tế bào thần kinh lại.\" - Kim Nguyệt kể những thứ nàng phân tích được. <br><br>\"Giờ ta sẽ thử sử dụng kỹ năng Thanh Tẩy để chữa trị cho nàng, có lẽ sẽ khiến cô bé đau đớn một chút.\" <br><br>\"Xin công chúa cứu giúp, chỉ cần con gái khoẻ lại, muốn thần chết thay nó cũng được.\" - Thành chủ phu nhân nức nở nói. <br><br>Kim Nguyệt lấy ra cái vòng màu vàng, khi trở về tôi đã trả hai bảo vật lại cho nàng. <br><br>Cái vòng bắt đầu sáng rực, một luồng sáng mạnh chiếu xuyên qua chiếc vòng, cột sáng chiếu lên cơ thể bị hủy hoại nghiêm trọng của thiếu nữ. <br><br>Thiếu nữ đang ngủ say đau đớn giãy giụa, da thịt màu đen trêи người nàng giống như đang bốc cháy. Thiếu nữ đau đớn gào thét trong giấc ngủ, trông nét mặt nàng rất khổ sở. <br><br>Vợ thành chủ vì thương con, không nỡ nhìn con của mình đau đớn nên xoay mặt đi hướng khác. <br><br>Sau mười phút mọi chuyện tồi tệ hơn, sinh mệnh của thiếu nữ dần suy giảm, khiến Kim Nguyệt bắt buộc phải dừng lại. <br><br>\"Không được rồi, dịch bệnh này ăn sâu vào tế bào, dùng ma thuật Thanh Tẩy có thể sẽ giết chết nàng.\" - Kim Nguyệt lắc đầu thu hồi chiếc vòng lại. <br><br>\"Để em thử xem.\" - Mỹ Lệ đột ngột lên tiếng, nàng lấy ra một chiếc lọ nhỏ màu tím, đổ vài giọt chất lỏng bên trong vào miệng thiếu nữ. <br><br>Gương mặt thiếu nữ chuyển sang màu tím, có vẻ thuốc có hiệu quả, khí tức của nàng dần mạnh hơn và ổn định. <br><br>Nhưng căn bệnh của nàng không biến mất, thiếu nữ tội nghiệp giống như đang bị một con quái vật ăn dần ăn mòn, khi tế bào cuối cùng của nàng bị đồng hoá, thì nàng sẽ trở thành một con quái vật. <br><br>\"Loại thuốc nước em vừa dùng có hiệu quả trị liệu rất mạnh, mất tay mất chân cũng có thể mọc lại, vậy mà lại không làm gì được những tế bào bệnh tật này.\" - Mỹ Lệ ảm đạm nói. <br><br>\"Để anh thử xem, nếu máu của anh cũng không cứu được nàng, thì cô gái này chỉ có thể tự cầu phúc rồi.\" <br><br>\"Ác Quỷ Biến Hình!\" - Tôi biến thành hình dạng ma quỷ, ở dạng này tôi sẽ có thể sử dụng kỹ năng máu tốt hơn. <br><br>Dùng móng tay cắt cổ tay mình, đổ máu vào miệng thiếu nữ. <br><br>\"Máu Linh Động!\" - Thông qua kỹ năng máu, tôi cảm nhận được từng tế bào dòng máu của mình đi qua. <br><br>Khi dòng máu tới cổ, va chạm vào những tế bào bệnh tật màu đen thì bị cản lại. <br><br>Tôi điều khiển những tế bào máu của mình, va chạm và phá nát những tế bào màu đen, rồi mô phỏng lại tế bào khoẻ mạnh và thay thế chúng. <br><br>Quá trình này diễn ra rất chậm, mất hơn một giờ thì tôi cũng đẩy lùi được vài cm tế bào dịch bệnh. <br><br>Những người khác thấy vậy thì yên lặng nhìn tôi chữa trị cho thiếu nữ, không một ai nói chuyện. <br><br>Sau một ngày dài, tiêu hao lượng lớn máu trong cơ thể mình, thì tôi cũng phá hủy được tế bào bệnh tật cuối cùng trêи người thiếu nữ. <br><br>Bây giờ nàng biến thành một bé gái trắng trẻo hồng hào, khuôn mặt non nớt cũng tươi tỉnh hơn, nàng yên lặng chìm sâu vào giấc ngủ. <br><br>Sau khi thấy con gái đã khỏi bệnh, hai vợ chồng thành chủ quỳ sụp xuống. <br><br>\"Hai vợ chồng ta đội ơn cậu, cậu là ân nhân cứu mạng, vợ chồng ta suốt đời sẽ không quên.\" - Thành chủ mừng rỡ nói. <br><br>\"Người đâu, đem cho ta một ngàn đá 6, làm một bàn rượu thịt để ta thiết đãi ân nhân.\" - Vị thành chủ hét lớn. <br><br>Một lúc sau một vị quản gia già nua đi vào. <br><br>\"Thưa thành chủ, đá năng lượng và kết tinh đều đã đem đi làm nhiên liệu cho ma trận hộ thành, còn thực phẩm dự trữ đã bị tiểu thư đem đi cứu tế hết rồi.\" - Lão quản gia run rẩy nói. <br><br>\"Này...làm sao bây giờ.\" - Vị thành chủ bối rối, khuôn mặt đỏ lên, đường đường là một vị thành chủ mà lại không thể mời ân nhân dùng bữa, điều này vô cùng mất mặt. <br><br>\"Không cần đâu, con gái của ngài khoẻ lại là được rồi.\" - Tôi nói để ông ta đỡ ngượng. <br><br>Bên ngoài trời cũng đã tối, nữ pháp sư dẫn ba người chúng tôi về phòng. Qua cách xưng hô của nàng với cha mẹ, tôi đã biết được thành chủ tên là Vân Thiên, nữ pháp sư tên là Thanh Vân, còn thiếu nữ bị bệnh gọi là Bạch Vân. <br><br>\"Xin lỗi công chúa và quận chúa, hiện tại chỉ còn duy nhất một căn phòng này.\" - Thanh Vân áy náy nói. <br><br>\"Không sao, ta và Mỹ Lệ vẫn thường ngủ chung với nhau.\" - Kim Nguyệt tỏ ý không sao cả, nàng và Mỹ Lệ đi vào trong phòng, sau đó liền đóng cửa lại nhốt tôi ở bên ngoài. <br><br>Bên trong phòng truyền ra tiếng nói cười vui vẻ của hai cô gái, họ dường như quên luôn sự tồn tại của tôi. <br><br>Tôi giống như một hiệp sĩ hộ vệ, đứng ngoài cửa canh gác cho hai nàng. <br><br>Khi nửa đêm cả thế giới bị bóng tối của Hắc Nhật bao trùm, Mặt Trời Đen toả ra năng lượng bức xạ lạnh lẽo. <br><br>Trong đêm tối tôi vẫn có thể thấy mọi thứ một cách mờ mờ, tôi ngồi nhìn ngắm bầu trời, ngồi nhìn những làn khói mờ ảo như sương đang bay lơ lửng. <br><br>\"Khoan, những đám khói kia là cái gì?\" <br><br>\"Ác Quỷ Biến Hình!\" <br><br>\"Con Mắt Của Quỷ Máu!\" <br><br>\"Đôi Cánh Vảy Máu!\" <br><br>Tôi bay về phía những làn khói, chúng đang di chuyển chậm chạp trong không khí. <br><br>Hoá ra những đám khói này được tạo ra bởi những sinh vật nhỏ li ti màu tím, chúng trôi nổi bồng bềnh, đang ra sức đánh nhau, cắn nuốt đồng loại. <br><br>Một vài con chui vào người tôi, chúng bắt đầu tấn công những tế bào máu, sau đó làm tổ, biến thành những tế bào màu đen. <br><br>Tôi kϊƈɦ hoạt năng lượng trong cơ thể mình tiêu diệt chúng dễ dàng. <br><br>\"Có lẽ thứ này là mầm bệnh, mình thu thập một ít để đưa cho Kim Nguyệt vậy.\" <br><br>Tôi lấy ra vài cái bình, thu những sinh vật li ti vào bên trong. <br><br>Khi gần sáng thì những đám khói biến mất, không biết chúng đã trốn đi đâu. <br><br>\"Đi nhanh lên!\" <br><br>\"Tôi van ngài, hãy cho tôi ở lại đây.\" <br><br>\"Đi nhanh đi, hay ngươi muốn chết?\" <br><br>Những tiếng la hét huyên náo, tiếng gào khóc van xin vang lên từ khu tập trung. <br><br>Tôi hiếu kỳ đi ra xem thử. <br><br>Một gã hiệp sĩ đang kéo lê một cô gái trêи mặt đất. <br><br>Còn cô gái đau khổ van xin, váy áo của nàng ta ma sát với mặt đấy, làn da xước sát chảy máu. <br><br>\"Tôi van ngài! Tôi có con nhỏ, không có tôi thì con bé sẽ chết mất.\" - Người phụ nữ khóc lóc van xin. <br><br>Ở phía xa một bé gái khoảng năm tuổi đang khóc nức nở, liên tục gọi mẹ ơi, bé gái bị hai người phụ nữ khác giữ lại. <br><br>\"Nếu ngươi không chịu đi thì ta sẽ phải giết ngươi.\" - Gã hiệp sĩ tuốt kiếm đe doạ. <br><br>Người phụ nữ vẫn cố nài nỉ van xin. <br><br>Lưỡi kiếm trêи tay gã hiệp sĩ phát sáng, hắn ta chém thẳng về phía người phụ nữ. <br><br>Nhưng lưỡi kiếm còn cách nàng vài cm thì không thể tiến thêm. <br><br>Tôi đã kịp triệu hồi Cốt Huyết kiếm chặn lại thanh kiếm của tên hiệp sĩ. <br><br>\"Người anh em, để tôi giải quyết chuyện này.\" - Tôi trừng mắt nhìn hắn ta, bình thường đối với mấy tên tấn công phụ nữ tôi đều một kiếm chém chết, nhưng lần này tôi không làm như vậy được. <br><br>Gã hiệp sĩ cũng nhìn lại tôi. <br><br>\"Thưa ngài, tôi chỉ đang làm nhiệm vụ, bắt buộc phải đưa những người đã nhiễm bệnh rời khỏi đây.\" - Gã hiệp sĩ vốn đang định gắt lên, nhưng khi nhận ra bộ áo giáp và kiếm của tôi là bảo vật, hắn liền chùng xuống, hạ giọng giải thích. <br><br>\"Đi đi, tôi sẽ thay anh hoàn thành nhiệm vụ.\" - Tôi ra lệnh với giọng đe doạ. <br><br>Gã hiệp sĩ chần chừ một lát, rồi đi sang nơi khác, tóm lấy một người khác đã nhiễm bệnh, kéo ra khỏi khu tập trung. <br><br>Có hơn hai mươi tên hiệp sĩ đang làm công việc này, họ đi lùng sục trong khu tập trung, tìm những người vừa mới nhiễm bệnh, ép buộc phải rời đi. Phần lớn những người bị bệnh đều chấp nhận rời đi, quay lại thành phố, nhưng cũng có vài người không chịu rời đi, kết quả chính là bị một kiếm chém chết, rồi kéo xác ra khỏi khu tập trung. <br><br>Tôi không ủng hộ biện pháp máu lạnh này, nhưng cũng không còn cách nào khác, nếu để những người nhiễm bệnh ở lại thì dịch bệnh sẽ lây lan rất nhanh. <br><br>Tôi nhìn người phụ nữ đã nhiễm bệnh, trêи người nàng ta có vài nốt chấm đen, những nốt này chỉ nhỏ bằng đầu ngón tay, nhưng chúng đang chậm chạp lan rộng. <br><br>\"Cô há miệng ra, tôi sẽ chữa cho cô.\" <br><br>Người phụ nữ thất thần vài giây vì bất ngờ, nhưng sau đó mừng rỡ làm theo yêu cầu của tôi. <br><br>Tôi biến thành hình dạng ma quỷ, cho nàng ta uống máu của mình. <br><br>Rồi sử dụng kỹ năng máu tiêu diệt tế bào dịch bệnh, cô gái này chỉ mới nhiễm bệnh nên chỉ năm phút sau những nốt đen trêи người nàng đã biến mất, vết thương do bị kéo lê trêи đất cũng lành lại. <br><br>\"Về với con của cô đi.\" <br><br>\"Đội ơn ngài, đội ơn ngài.\" - Người phụ nữ quỳ sụp xuống cám ơn rối rít, rồi quay về đứa con của mình. <br><br>Hành động của tôi rất nhanh gây ra sự chú ý, những người nhiễm bệnh vừa bị đuổi khỏi khu cách ly chạy về phía tôi. <br><br>\"Xin ngài cứu tôi với.\" <br><br>\"Cứu tôi với.\" <br><br>\"Chữa cho tôi với.\" <br><br>\"Van xin ngài rủ lòng thương.\" <br><br>Họ chen lấn xô đẩy, bao vây tôi vào bên trong. <br><br>\"Gào...\" - Tôi gầm lên đe doạ. <br><br>\"Tất cả các ngươi đứng sang một bên, ta sẽ chữa cho từng người một.\" - Tôi hét lớn, sử dụng thanh kiếm trong tay đe doạ, những bệnh nhân mới sợ hãi lùi lại. <br><br>Tôi bắt đầu chữa trị cho họ, trẻ em rồi đến phụ nữ. Họ đều chỉ vừa mới nhiễm bệnh nên rất nhanh liền khỏi. <br><br>Họ rối rít cám ơn rồi quay lại khu tập trung, nhưng số lượng bệnh nhân mới nhiễm sáng nay cũng lên đến ngàn người, dù cố gắng hết sức thì đến trưa tôi cũng chỉ chữa được cho hơn một trăm người thì đã cạn năng lượng. <br><br>\"Hộc...hộc...Các ngươi đi đi, ta cố gắng hết sức rồi.\" - Tôi thở phì phò nói ra. <br><br>\"Xin ngài chữa cho tôi với.\" <br><br>\"Tôi còn có con nhỏ, van xin ngài.\" <br><br>Nhưng những bệnh nhân không chịu rời đi, họ lại náo loạn ầm ĩ, tôi cũng muốn chữa cho họ nhưng sức cùng lực kiệt rồi. <br><br>Một vài tên quá khích nhào tới như muốn cắn tôi, có lẽ chúng nghĩ chỉ cần uống được máu của tôi là sẽ khỏi bệnh. <br><br>Tôi liền dùng thanh kiếm chém chết chúng ngay lập tức. <br><br>\"Đi đi, đừng để ta phải giết tất cả các ngươi.\" - Giờ thì tôi cũng giống như tên hiệp sĩ hồi sáng, bắt buộc phải dùng giết chóc để răn đe. <br><br>Những bệnh nhân dù không cam tâm, nhưng vẫn phải rời khỏi. "]