[" Tôi đi đến khu vực giao nhận nhiệm vụ, chỉ có khoảng 1000 sinh vật Bậc 4 ở thành này thôi, nên bây giờ trong phòng giao nhận nhiệm vụ Bậc 4 chỉ có 5 người. <br><br>Hai tên mặc áo giáp kín mít màu đen, một tên pháp sư mặc áo choàng cũ nát, và một tên bán ma nhân tai dài mắt nhọn, tôi không chắc hắn ta là loài gì, hắn đeo một cây cung làm bằng xương trêи lưng. Người cuối cùng là một bà lão nhăn nheo xấu xí, có lẽ bà ta là Thầy Pháp. <br><br>\"Tốt nhất mình nên tránh xa mấy người này.\" - Tôi suy nghĩ khi nhìn thấy họ. <br><br>Tôi đi tới mấy tấm bảng nhiệm vụ. <br><br>\"Khai thác đá năng lượng 4 5 6 trong khu mỏ Tuyệt Vọng. <br><br>Yêu cầu : Mỗi tháng ít nhất 100 đá 4. <br><br>Phần Thưởng : 10 đá 4 hoặc 10% sản lượng.\" <br><br>\"Đào đá cả tháng mới được 10 viên đá 4, chã đủ nhét kẽ răng nữa.\" - Tôi lầm bầm khi nhìn vào phần thưởng nhiệm vụ. <br><br>Do nhiệm vụ này khá đơn giản và không nguy hiểm, nên phần thưởng nhiệm vụ rất thấp. <br><br>\"Săn Sâu Máu trong rừng. <br><br>Yêu cầu : nguyên liệu trái tim của Sâu Máu Bậc 4. <br><br>Phần thưởng : 3 đá 4 một trái tim. \" <br><br>\"Hừ, nhiệm vụ này càng vớ vẩn, đi săn mấy con côn trùng Bậc 4 rồi bán kết tinh của chúng cũng được 5 đá 4 cho mỗi viên kết tinh rồi, cái nhiệm vụ này chỉ trả có 3 đá 4, đúng là lừa đảo, phải khiếu nại mới được.\" <br><br>\"Thu mua thảo dược <br><br>Yêu cầu : Thu mua tất cả các loại thảo dược quý hiếm. <br><br>Phần thưởng: thương lượng.\" <br><br>\"Tiếc là mình chẳng có cây thảo dược nào, thảo dược quý hiếm toàn nằm trong hang ổ của lũ côn trùng Cấp Cao, nhiệm vụ này không dễ ăn chút nào.\" <br><br>\"Nguyên cái hiệp hội lớn thế này mà không có nhiệm vụ ám sát hay bảo vệ nào hả ta, ngoài thành trộm cướp hoành hành mà không tên nào bị truy nã, chán thật.\" - Tôi than thở sau khi xem hết mấy danh sách nhiệm vụ, đều là những nhiệm vụ có giá rất thấp so với công sức bỏ ra. <br><br>\"Mình lại đi săn côn trùng lấy kết tinh vậy, phí thời gian ở đây quá\" <br><br>Khi tôi chuẩn bị đi ra khỏi phòng thì có hai cô gái xinh đẹp bước vào. <br><br>Cô đi trước có mái tóc màu vàng, khuôn mặt vô cùng xinh đẹp, nàng mặc một bộ áo bào ma thuật dệt bằng lụa trắng, trêи áo choàng thêu nhiều rãnh ma thuật bằng tơ vàng. Nhìn nàng sáng rực rỡ như những tia nắng. <br><br>Cô gái thứ hai mặc áo choàng xanh trùm đầu nhưng vẫn lộ ra khuôn mặt ngây thơ non nớt, áo choàng của nàng cũng được dệt bằng vải ma thuật màu xanh lá, trêи áo choàng thêu những rãnh ma thuật như rễ và lá cây. Nàng có đôi mắt to tròn màu xanh lá và mái tóc đen. <br><br>Tôi, hai tên giáp sĩ và gã cung thủ đều dán mắt vào họ khi họ bước vào phòng. <br><br>\"Gái-Giàu-Đẹp\" <br><br>\"Có lẽ họ là con gái của mấy ông tướng quân hoặc thương gia trong thành, ai lấy được họ thì kiếp này không lo chết đói.\" <br><br>Cô gái áo xanh lấy ra một tấm da rồi dán lên bảng danh sách nhiệm vụ. Sau đó họ đi vào một phòng chờ để đợi những người nhận nhiệm vụ đến. <br><br>Tôi liền đi đến bảng nhiệm vụ để xem thông tin, nhưng hai tên giáp sĩ và tên cung thủ cũng chen tới. <br><br>\"Tránh ra tránh ra, không bố vả cho một phát bây giờ.\" - Một tên giáp sĩ cất giọng như bò rống nói. <br><br>Tôi và tên cung thủ bị hai tên giáp sĩ xô dạt ra. <br><br>\"Chã lẽ mình lại rút Thương Tần ra xiên mấy tên này, thôi đây là trong thành, nhịn tụi nó vậy.\" - Vậy là tôi với tên cung thủ đành đợi hai tên giáp sĩ đọc nhiệm vụ trước. <br><br>\"Nhiệm vụ này có vẻ dễ, thù lao cũng cao nữa.\" - Tên giáp sĩ có giọng như bò rống nói. <br><br>\"Ừ, tao với mày nhận nhiệm vụ thôi, vừa đi săn với gái xinh, vừa có đá năng lượng, quá ngon.\" - Tên còn lại trả lời với giọng ồm ồm. <br><br>Sau đó chúng đi vào phòng chờ của hai cô gái pháp sư. <br><br>\"Mẹ cái bọn người to óc nhỏ.\" - Tôi lầm bầm rồi nhìn vào bảng nhiệm vụ. <br><br>\"Săn Sâu Săn Mồi Bậc 4 Cấp 6 <br><br>Yêu cầu : Bậc 4 trở lên <br><br>Phần thưởng : 100 đá 4. <br><br>Mô tả nhiệm vụ : Chúng tôi là tiểu đội Nước Xanh, hiện một thành viên tiểu đội đang bị thương nên cần tuyển thành viên tạm thời. <br><br>Nhiệm vụ săn Sâu Săn Mồi để lấy kết tinh năng lượng chữa thương cho thành viên trong đội.\" <br><br>\"Một viên kết tinh Cấp Cao có giá 1000 đá 4.\" – Tôi tính toán. <br><br>\"Họ chia một phần mười cho mình.\" <br><br>\"Thôi kệ, nhiệm vụ này nhiều hơn mấy nhiệm vụ khác rồi, 100 đá 4 mình cũng phải giết hai mươi con Bậc 4 Cấp Thấp mới đủ, nhiệm vụ này nguy hiểm nhưng lời cao.\" <br><br>\"Quan trọng là có cơ hội tiếp cận mấy cô gái này, biết đâu họ lại thích mình.\" Tôi lại ảo tưởng về một viễn cảnh tươi đẹp trong đầu. <br><br>Tôi xoay qua nhìn tên cung thủ, mắt hắn đang phát sáng, có lẽ hắn ta cũng đang suy nghĩ giống tôi. <br><br>Tôi và hắn cùng đi vào phòng chờ của hai cô gái. <br><br>Trong phòng, hai cô gái đang nói chuyện với hai tên giáp sĩ trêи một cái bàn bằng đá. <br><br>\"Phiền hai anh lại kia ngồi chờ, chúng tôi sẽ đợi thêm vài người nữa nhận nhiệm vụ.\" - Cô gái áo trắng nói với hai tên giáp sĩ. Họ đi qua mấy cái ghế khác. <br><br>Tôi lại gần cái bàn và ngồi xuống, tên cung thủ cũng ngồi gần đó. <br><br>\"Xin chào, tôi là đội trưởng đội Nước Xanh, các anh tới nhận nhiệm vụ của chúng tôi đúng không.\" - Cô gái áo trắng nói. <br><br>\"Đúng!\" <br><br>\"Đúng vậy!\" <br><br>Tôi và tên cung thủ cùng trả lời. <br><br>\"Phiền hai anh cho tôi mượn thẻ hội viên.\" - Nàng nở một nụ cười ngọt ngào và nói. <br><br>\"Gái-Giàu-Đẹp-Dịu dàng.\" - Trong đầu tôi thêm một đánh giá về nàng. <br><br>Tôi lấy cái thẻ hội viên của mình đưa cho nàng. <br><br>Nàng đọc thông tin trêи thẻ khoảng vài giây rồi trả lại. <br><br>\"Chúng tôi sẽ tấn công một con Sâu Săn Mồi Bậc 4 Cấp 6, anh chắc chắn là mình muốn tham gia chứ, chúng tôi muốn tuyển một thành Bậc 4 Cấp 3 hoặc Bậc 4 Cấp 4.\" <br><br>\"Tôi chắc chắn muốn tham gia.\" - Tôi trả lời chắc chắn. <br><br>\"Mời anh sang bên kia đợi, chúng tôi sẽ chờ xem có ai muốn nhận nhiệm vụ nữa không.\" - Nàng nói rồi chỉ tay sang hàng ghế chờ. <br><br>Chúng tôi đợi đến trưa, không có ai đến nhận nhiệm vụ này nữa. <br><br>\"Chờ vậy đủ lâu rồi, chúng tôi thật ra chỉ cần thêm một thành viên nữa thôi, chúng ta sẽ dùng hình thức quyết đấu để lựa chọn thành viên.\" <br><br>\"Các anh đồng ý chứ?\" - Cô gái tóc vàng hỏi chúng tôi. <br><br>\"Tốt!\" - Tên giáp sĩ nói. <br><br>\"Sẽ không hiệp sĩ nào từ chối một cuộc thách đấu.\" - Tên giáp sĩ còn lại nói với giọng ồm ồm. <br><br>\"Cũng chỉ là một cuộc đấu, mình sẽ tranh thủ xiên cho hai thằng thằng vài nhát.\" - Tôi suy nghĩ trong đầu, thực sự tôi bực hai tên này lắm rồi. <br><br>Chúng tôi rời hiệp hội lính đánh thuê để tới đấu trường gần đó. <br><br>Ở Thế Giới Máu các sinh vật rất hiếu chiến, nhưng trong thành thì cấm đánh nhau, nếu đánh nhau trong thành thì sẽ bị cảnh vệ tấn công, cho dù là sinh vật Bậc 4 Cấp Cao có khả năng tàn sát lũ cảnh vệ. Thì ba vị tướng quân Bậc 4 Cấp 9 luôn cư trú trong thành sẽ xuất hiện và giết chết kẻ gây sự. <br><br>Để tạo điều kiện giải quyết mâu thuẫn, thì thành chủ xây dựng một đấu trường rất lớn ở trung tâm, có sức chứa hàng ngàn người. Bất kỳ ai cũng có thể đến đó để giải quyết mâu thuẫn. Còn nếu bạn chỉ đến xem thì phải trả một số phí nho nhỏ. <br><br>Đấu trường luôn luôn đông người, họ tới để xem thi đấu và học hỏi các kỹ xảo chiến đấu. <br><br>Âm thanh ồn ào khắp đấu trường. <br><br>\"Chân To đã tung cú đá sấm sét trúng Hàm Sắt, Hàm Sắt đã gục xuống, 5 4 3 2...\" - Âm thanh của tên bình luận viên phát ra qua một ma trận khuếch đại âm thanh. <br><br>\"Cuộc đấu có vẻ căng thẳng đấy.\" - Tôi nhìn vào sân đấu. <br><br>Hai tên bán ma nhân Cấp 3 đang đánh nhau. Họ là những đấu sĩ tự do, họ đang chiến đấu vì tiền thưởng. <br><br>Mỗi ngày đấu trường đều mở giải đấu, các đấu sĩ có thể đăng ký tham gia, kẻ cuối cùng chiến thắng sẽ nhận được tiền thưởng là 100 đá 4. <br><br>\"Hàm Sắt đã đứng lên, anh ta đang đáp trả bằng những nắm đấm thép....\" - Giọng nói của bình luận viên khuấy động khán đài. <br><br>\"Cố lên Chân To, tôi đặt cược vào anh.\" <br><br>\"Đá chết nó đi.\" <br><br>Tiếng khán giả gào thét. <br><br>Họ có thể đặt cược cho các đấu sĩ họ tin tưởng, nếu đấu sĩ họ đặt thắng thì họ sẽ nhận lại rất nhiều đá năng lượng. <br><br>Cuối cùng sau một lúc chiến đấu thì Chân To vẫn là kẻ chiến thắng. <br><br>Cô gái tóc vàng đi đến phòng của bình luận viên và nói vài câu. <br><br>\"Thưa quý vị, tôi có một tin vui cho quý vị đây, hôm nay sẽ có bốn vị đấu sĩ Bậc 4 sẽ quyết đấu ngày hôm nay, đừng bỏ lỡ cơ hội này, rất hiếm khi có các vị đấu sĩ Bậc 4 xuất hiện trêи đấu trường.\" - Bình luận viên nói qua ma trận. <br><br>Các khán giả reo hò nhiệt tình. <br><br>\"Đầu tiên là ngài Nanh Bạc, một giáp sĩ vĩ đại của tộc Hổ Đen, xin hãy cho ngài một trành pháo tay.\" - Bình luận viên giới thiệu tên giáp sĩ có giọng bò giống. <br><br>\"Gào...ta là vua, ha ha ha.\" - Tên Nanh Bạc bước vào sân đấu, có vẻ hắn ta rất thích thú với tiếng reo hò của khán giả. <br><br>\"Vị đấu sĩ tiếp theo là Tinh Anh, một cung thủ siêu phàm đến từ khu rừng phía đông.\" – Bình luận viên giới thiệu gã cung thủ. <br><br>\"Tên cung thủ này sống trong rừng sao, chẳng lẽ hắn là Ma Nhân Rừng.\" - Tôi hiếu kì nhìn gã cung thủ, đến giờ tôi vẫn không đoán được hắn ta thuộc loài nào. <br><br>Tên cung thủ bình tĩnh bước vào đấu trường, đứng đối diện với tên Nanh Bạc. <br><br>\"Giết hắn đi.\" <br><br>\"Tôi đặt hết vào Nanh Bạc.\" <br><br>\"Gào...\" - Tên Nanh Bạc gầm thét trong bộ áo giáp. <br><br>Hắn ta rút ra một thanh gươm to lớn từ không gian. <br><br>\"Ầm!\" - Nanh Bạc vung thanh kiếm vào đất, mặt đất nứt ra một cái hố lớn. <br><br>\"Ba hai một, bắt đầu.\" - Bình luận viên hét to. <br><br>Nanh Bạc vung thanh kiếm khổng lồ lao về phía gã cung thủ. <br><br>Gã cung thủ chỉ nhếch mép cười, hắn ta lấy cây cung bằng xương từ trêи vai. <br><br>Hắn ta giương cung nhắm về phía Nanh Bạc, cây cung này không có mũi tên. <br><br>Những tia khói đen bốc lên khi Tinh Anh giương cung. <br><br>\"Con Mắt Của Quỷ Máu\" <br><br>Tôi sử dụng kỹ năng của mình để quan sát cuộc chiến. <br><br>Một cái bóng đen bao phủ lấy Tinh Anh, mặt hắn ta nhăn nhó đầy đau khổ. <br><br>\"Chết.\" - Tên Tinh Anh rít lên, cái bóng đen đang bao phủ hắn ta nhập vào cây cung, hóa thành mũi tên đen ngòm bắn thẳng vào tên Nanh Bạc. <br><br>\"Mày định gãi ngứa tao bằng thứ đó à.\" - Nanh Bạc cười khinh bỉ, hắn rất tự tin vào bộ áo giáp của mình. <br><br>Nanh Bạc tiếp tục lao đến mặc kệ mũi tên bắn trúng bộ giáp. Hắn vung kiếm nhắm thẳng vào đầu gã cung thủ. <br><br>Nhưng Tinh Anh chỉ nhếch mép cười nhạt, lưỡi kiếm chỉ còn cách hắn vài cm thì Nanh Bạc khựng lại. <br><br>\"Nanh Bạc đã đột ngột dừng lại, chuyện gì đang xảy ra vậy?\" - Bình luận viên hét lên. <br><br>\"Ta thắng rồi, tuyên bố đi.\" - Tinh Anh dùng chân đá vào Nanh Bạc, bộ áo giáp sụp đổ, những hạt bụi bay ra từ bộ áo giáp. <br><br>Mất thêm vài giây để hiểu chuyện gì đã xảy ra. <br><br>\"Cung thủ Tinh Anh vĩ đại đã chiến thắng, một chiến thắng tuyệt đối và thuyết phục.\" - Bình luận viên công bố kết quả. <br><br>\"Tinh Anh, em yêu anh.\" - Có mấy cô gái khán giả hét lên, họ ném nội y của họ về phía Tinh Anh. <br><br>\"Hay lắm Tinh Anh, ngài là cung thủ vĩ đại nhất.\" <br><br>\"Kẻ chiến thắng luôn nhận được sự ủng hộ của khán giả.\" – Tôi thì thào. <br><br>Tinh Anh vẫy chào khán giả rồi đi ra khỏi sân đấu. <br><br>\"Tao chờ mày.\" - Tinh Anh liếc tôi khi hắn đi ngang qua. <br><br>\"Tên này nguy hiểm đây.\" - Tôi nhìn theo tên cung thủ, hắn có lẽ là Cung Thủ Tử Thần, một sự kết hợp giữa kỹ năng nguyền rủa của thầy pháp và khả năng bắn cung của cung thủ. <br><br>\"Trận đấu thứ hai sắp diễn ra, chúng ta hãy chào mừng ngài Vuốt Sắt đến từ tộc Gấu Xám, ngài là một hiệp sĩ mạnh mẽ và gan dạ.\" - Bình luận viên thông báo trận tiếp theo. <br><br>Hắn ta lấy ra thanh kiếm và cái khiên của hắn ta, vừa đi vừa gõ thanh kiếm vào cái khiên vang dội. <br><br>“Keng…Keng…Keng…” <br><br>\"Cố lên Vuốt Sắt.\" <br><br>\"Em yêu anh.\" - Mấy cô gái lại hét lên. <br><br>\"Chậc, ước gì họ cũng nói vậy với mình.\" - Tôi nhìn về mấy cô gái trêи khán đài. <br><br>\"Chúng ta hãy chào mừng ngài Máu Xấu, một thợ săn kiêu hãnh và tự do của tộc Ma Nhân Máu.\" - Tên bình luận viên giới thiệu tôi. <br><br>Tôi bình tĩnh tự tin bước vào đấu trường. Lấy ra mũi giáo Thương Tần từ trong không gian. <br><br>Tôi bắt chước tên Nanh Bạc, vung mũi giáo lên trời rồi hét to. <br><br>\"Ta là vua.\" - Và tôi ngước nhìn khán giả, mong chờ sự cổ vũ của họ. <br><br>\"Tên kia là loài gì thế, nhìn hắn ghê quá.\" <br><br>\"Gầy như thế có đủ nhét kẽ răng không.\" <br><br>\"Thôi đi ra đi nhóc, đây không phải chỗ vui chơi cho trẻ em đâu.\" <br><br>Nhưng đáp lại tôi là sự chê bai châm chọc từ khán giả. <br><br>Mặt tôi chuyển hẳn sang màu tím. <br><br>\"Mịa bọn khán giả, đợi khi mình thắng thì họ sẽ cổ vũ cho mình thôi.\" - Tôi ảo não thở dài. <br><br>\"Ba hai một, bắt đầu.\" - Bình luận viên bắt đầu trận đấu. <br><br>Vuốt Sắt bắt đầu đập thanh kiếm vào khiên tạo ra âm thanh rất chói tai. <br><br>Đang bực mình mà còn bị tên Vuốt Sắt chọc quê, tôi nắm chặt Thương Tần như một thanh kiếm rồi nhảy thẳng vào quật hắn. <br><br>Hắn ta nhanh chóng sử dụng chiếc khiên để đỡ đòn. <br><br>Vuốt Sắt vung thanh kiếm chém về phía tôi, nhưng tôi né tránh nó dễ dàng. <br><br>\"Nhát Chém Lửa Thiêng.\" - Vuốt Sắt hét to lên, thanh kiếm và chiếc khiên của hắn rực lửa. <br><br>Một nhát cắt lửa bay thẳng về phía tôi. Những bằng tốc độ cực nhanh của mình, tôi né tránh nó. <br><br>\"Áo Giáp Lửa.\" - Vuốt Sắt bao bọc một quầng lửa xung quanh người hắn ta. <br><br>\"Cơn Thịnh Nộ Của Ngọn Lửa.\" - Vuốt Sắt ngưng tụ một cái lốc xoáy lửa trêи đầu hắn, nhiệt độ trong đấu trường nhanh chóng tang lên. <br><br>\"Mình phải hạ hắn trước khi hắn dùng chiêu này.\" <br><br>\"Nhưng mình không muốn sử dụng hình dạng thật ở đây.\" <br><br>\"Kiếm Ý Chí.\" - Lưỡi đao vô hình chém lên người hắn ta nhưng bị bộ giáp cản lại. <br><br>\"Thằng nhóc, ngươi đánh như gãi ngứa vậy.\" - Vuốt Sắt cười khinh bỉ khi kỹ năng của tôi chỉ để lại một vết xước nhỏ trêи áo giáp của hắn. <br><br>\"Đấy là ngươi chọn cái chết.\" - Tôi nhìn chằm chằm hắn ta, rồi nói. <br><br>Tôi tập trung năng lượng vào mũi Thương Tần. <br><br>Tôi nắm Thương Tần lao thẳng về hắn ta. <br><br>\"Thương Tần.\" - Tôi hét lên tên của mũi giáo. <br><br>\"Muỗi đốt inox.\" - Vuốt Sắt đỡ mũi giáo bằng khiên. <br><br>Nhưng hắn ta không biết Thương Tần có khả năng chấn động không gian và đâm xuyên qua mọi thứ. <br><br>Mũi Thương Tần dễ dàng đâm xuyên qua chiếc khiên lẫn bộ áo giáp của Vuốt Sắt. <br><br>“A…”- Hắn ta kêu thảm thiết. <br><br>Vuốt Sắt nhìn về phía ngực hắn, giờ ngực của hắn ta có một lỗ hổng lớn. <br><br>Tôi rút mũi Thương Tần về, tất cả đều nằm trong tính toán. <br><br>Thực ra tôi cố tình gãi ngứa hắn để hắn khinh thường sức tấn công của tôi. Sau đó sẽ dùng Thương Tần tấn công bất ngờ để hắn không kịp phản ứng. <br><br>Vuốt Sắt ngã xuống bất tỉnh, máu túa ra khá nhiều nhưng hắn ta sẽ không chết. <br><br>Một lỗ thủng trêи người sẽ không lấy mạng một sinh vật Bậc 4 được, nhưng chắc chắn hắn sẽ mất cả tháng dưỡng thương. <br><br>\"Công bố kết quả đi chứ.\" - Tôi hét to về phía bình luận viên, ông ta đang đờ ra khi thấy tôi một giáo xuyên thủng tên hiệp sĩ. <br><br>\"Ngài Máu Xấu là người chiến thắng.\" - Tên bình luận viên nói, hắn có vẻ vẫn bất ngờ về kết quả đột ngột này. <br><br>\"Thằng hiệp sĩ kia mua áo giáp rẻ tiền à.\" <br><br>\"Chắc hắn ta bán độ rồi.\" <br><br>\"Tao đặt hết tài sản vào hắn ta, thế quái nào hắn thua được, đề nghị tẩy chay lũ bán độ, trận đấu này không được công nhận.\" <br><br>Khán giả bắt đầu la ó sau khi tôi thắng, họ không tin vào việc tôi có thể dễ dàng xuyên thủng áo giáp của một hiệp sĩ và hạ gục hắn. <br><br>Nhưng Thương Tần là một vũ khí rất đặc biệt, nó có thể xuyên thủng cả giáp xác của côn trùng, bộ áo giáp của Vuốt Sắt bị nó phá hủy dễ như chọc qua một tờ giấy. <br><br>Tôi rời khỏi đấu trường, tập trung tinh thần để chuẩn bị cho cuộc chiến với tên cung thủ. "]