[" Hai người còn lại cũng đã kể xong câu chuyện của họ. <br><br>Con mắt đều gật gù thích thú khi nghe chúng, và ban cho họ những thứ họ muốn. <br><br>Bỗng con mắt liếc nhìn về phía tôi, kẻ đang lẩn trốn giữa những môn đồ. <br><br>\"Ngươi, hãy kể ta nghe một câu chuyện thú vị.\" - Nó ra lệnh, giọng của nó làm tôi giật thót. <br><br>\"Sao nó lại biết mình, mình che giấu kỹ lắm mà.\" - Tôi đau đầu vô cùng, pha này không khéo thì bỏ mạng lại đây. <br><br>Những môn đồ và Phù Thủy Đen cũng nhìn về phía tôi, có vẻ họ rất bất ngờ khi phát hiện có một kẻ giả mạo đang đứng trong hàng ngũ của họ. <br><br>Tên Phù Thủy Đen nhìn tôi chằm chằm, hắn đã nhận ra tôi là ai. Một nụ cười méo mó xuất hiện trêи môi hắn ta. <br><br>\"Nhanh xuống đây và kể chuyện đi.\" - Con mắt nhấc bổng tôi lên cao, kéo xuống gần trung tâm điện thờ. <br><br>Tôi ngã sóng xoài trêи đất, cố gắng lồm cồm bò dậy. <br><br>\"Kính chào Ma Thần vĩ đại đến từ Vực Sâu.\" <br><br>\"Kẻ hèn này xin kể câu chuyện về mình.\" - Tôi dùng giọng nói tôn kính nói với con mắt. <br><br>\"Biết kể chuyện gì bây giờ, kể hay thì nó ban một điều ước, kể dở thì bị giết.\" - Tôi đã quan sát những người khác nên hiểu được qui luật của con mắt. <br><br>Có vẻ nó là một hóa thân của Vực Sâu Ma Thần, nó đang đi thu thập những câu chuyện thú vị, ban điều ước hoặc giết chết người kể chuyện. <br><br>Vực Sâu Ma Thần là một sinh vật Bậc 7 vô cùng mạnh mẽ, so với tôi thì họ mạnh hơn cả tỉ lần. Cho dù chỉ là phân thân của họ thì cũng mạnh ngang ngửa các vị Vua Bậc 6 của Vương Triều Hoàng Kim. <br><br>Ở Thế Giới Máu hiện nay thậm chí không có vị Ma Thần nào, chỉ có ở những thế giới khác lớn hơn mới có. <br><br>Vực Sâu là một thế giới như vậy, nó rộng lớn hơn Thế Giới Máu hàng chục lần, nó chia làm chín tầng, mỗi tầng đều rộng lớn vô biên. <br><br>Càng xuống sâu thì Vực Sâu càng nhỏ, nhưng độ mạnh của các sinh vật càng tăng. Tới tầng thứ 7 thì đã toàn là những sinh vật Bậc 5 sinh sống, tầng thứ 8 là của các sinh vật Bậc 6, tầng thứ 9 là của các vị Vực Sâu Ma Thần. Nghe nói Vực Sâu còn có tầng thứ 10, là nơi ở của Thần Chết, một vị MA Thần Bậc 7 Cấp 9, mạnh gần bằng những vị Chúa Quỷ hay Ma Tổ Bậc 8, nhưng đó cũng chỉ là đồn đại không ai biết có thật hay không. <br><br>Những vị Ma Thần này có thể thao túng thế giới theo ý muốn của họ. Những thứ như hô mưa gọi gió, đào núi lấp biển đều chỉ là chuyện nhỏ. Họ có thể đặt ra và thay đổi những qui tắc định luật của thế giới. Ví dụ như sắt thì nặng khói thì nhẹ, nhưng họ có thể đảo ngược lại khiến sắt nhẹ như mây còn khói nặng như đá. <br><br>\"Nhanh kể một câu chuyện đi.\" - Con mắt nhìn tôi chằm chằm, trong lúc tôi suy nghĩ nó bắt đầu cáu kỉnh. <br><br>\"Xin lỗi Ma Thần vĩ đại, tôi chỉ đang chuẩn bị câu chuyện thú vị để kể cho ngài nghe.\" <br><br>Con mắt nghe vậy thì bình tĩnh lại. <br><br>\"Kể nhanh đi.\" - Con mắt ra lệnh. <br><br>\"Tôi sẽ kể câu chuyện về một con quỷ đi lạc vào thế giới của loài hoa.\" <br><br>..... <br><br>\"Cuối cùng con quỷ nhỏ tỉnh dậy, nó nhận ra thế giới tươi đẹp đó chỉ là một giấc mơ.\" - Tôi chấm dứt câu chuyện. <br><br>\"Chuyện này cũng tạm.\" - Con mắt đưa ra lời nhận xét, dường như nó không hứng thú với câu chuyện. <br><br>\"Vậy ngươi mong muốn điều gì? Quay lại sống cùng những cô nàng xinh đẹp, hay trở nên mạnh mẽ hơn?\" - Con mắt không thích câu chuyện, nhưng nó vẫn ban một điều ước cho tôi. <br><br>\"Mình cần gì nhỉ?\" - Tôi suy nghĩ về điều ước, tôi không thực sự tới đây để mong ước điều gì. <br><br>Tôi cảm thấy vị Ma Thần này có thể ban điều ước cho các loài yếu hơn, nhưng có lẽ cái giá phải trả cũng rất đắt. <br><br>\"Thưa Ma Thần, tôi không có mong ước gì.\" - Tôi từ chối. <br><br>\"Vậy ngươi tới đây để làm gì?\" - Con mắt ngẩn ra, nó hơi bất ngờ về câu trả lời của tôi. <br><br>Câu hỏi của vị Ma Thần khiến tôi không trả lời được. Chẳng lẽ lại nói tôi tới đây để giết chết tên giáo chủ và các môn đồ của ông ta. <br><br>Trả lời như vậy thì chắc chắn bị ông ta giết ngay và luôn. <br><br>Mồ hôi chảy ròng ròng làm ướt cả áo. <br><br>Con mắt nhìn tôi một lúc, nó có vẻ mất kiên nhẫn. <br><br>\"Ta sẽ tự tìm câu trả lời.\" <br><br>Nó chiếu một tia sáng đỏ vào người tôi, tia sáng làm tôi vô cùng khó chịu, tôi cảm giác con mắt đang nhìn thấu tất cả. <br><br>\"Ngươi tới đây để giết tín đồ của ta sao?\" - Con mắt phát ra âm thanh lạnh lẽo. <br><br>\"Thôi xong!\" - Tôi cảm thấy như đang bị thần chết nhìn. <br><br>\"Ha ha, ta đang chán, xem một trận đấu cho vui vậy.\" - Bỗng nhiên nó bật cười, con mắt không tức giận nữa mà nó dường như rất hào hứng muốn xem tôi và Phù Thủy Đen đánh nhau. <br><br>Điện thờ đột nhiên thay đổi, dãn rộng ra thành một đấu trường rộng hàng trăm mét. <br><br>\"Giết hắn đi, nếu trận đấu này thú vị, ta sẽ tặng một món quà cho kẻ chiến thắng.\" <br><br>Con mắt lúc này không còn là con mắt máu nữa. Nó đã biến thành hư ảnh của một sinh vật khổng lồ, có sáu đôi cánh, ba cái sừng. Một vị ma thần bệ vệ có một lỗ hổng to tướng hình con mắt ở ngực. Ông ta ngồi trêи một cái ngai rực lửa và quan sát những con sâu con kiến bên dưới. <br><br>Vị Ma Thần đã chú ý tới nơi này, ông ta đã tạo ra một hình chiếu của bản thân để xem tôi và gã Phù Thủy Đen đánh nhau. <br><br>\"Vâng thưa Ma Thần vĩ đại.\" - Tay Phù Thủy Đen cất tiếng. <br><br>Hắn ta đi lại gần tôi, lấy ra một quả cầu ma thuật màu đen. <br><br>\"Ác Quỷ Biến Hình!\" - Tôi ngay lập tức sử dụng hình dạng ma quỷ của mình. <br><br>Tên Phù Thủy Đen là một sinh vật Bậc 4 Cấp 8, trêи lý thuyết thì hắn mạnh hơn tôi gần hai mươi lần. Tôi chỉ định tới đây lén lút dùng súng phân giải giết hắn. <br><br>Nhưng rơi vào hoàn cảnh hiện tại thì chỉ có liều mạng thôi. <br><br>\"Rầm!\" - Như lần trước, tôi vừa biến hình thì đã bị một bàn tay vô hình giáng mạnh từ trêи cao xuống, đè sát xuống sàn nhà. <br><br>\"Rầm rầm rầm!\" - Bàn tay vô hình liên tục giơ lên hạ xuống, mỗi cú đập của nó làm mặt tôi lún vào sàn nhà bằng đá. <br><br>Tôi chẳng thể phản kháng lại, ma thuật tinh thần là một loại ma thuật vô cùng mạnh, không có cách nào để khắc chế hay né tránh nó. <br><br>\"Ta đến để xem một trận đấu, chứ không phải để xem một con quỷ bị đập bẹp thành thịt vụn.\" - Vị Ma Thần gắt lên, ông ta có vẻ không vừa lòng với diễn biến trận đấu. <br><br>\"Hãy nhận lấy nó.\" <br><br>Từ tay ông ta bay ra một ngọn lửa đỏ, ngọn lửa bám vào cơ thể tôi, nó bắt đầu thiêu đốt. <br><br>Tôi nhanh chóng cảm nhận được một luồng năng lượng khủng khϊế͙p͙ đang tuôn chảy trong cơ thể mình. <br><br>\"Gào...\" - Tôi gầm thét, ngọn lửa bao phủ lấy tôi nhưng không gây ra đau đớn, mà đem lại một nguồn năng lượng mạnh mẽ dồi dào. <br><br>Giờ tôi cảm thấy mình mạnh hơn trước gấp mười lần. <br><br>Tôi dễ dàng đánh nát bàn tay vô hình. <br><br>\"Thú vị hơn rồi đấy.\" - Vị Ma Thần gật gù. <br><br>\"Lưỡi Đao Máu!\" <br><br>\"Đôi Cánh Vảy Máu!\" <br><br>Tôi sử dụng kỹ năng của mình biến thành hai lưỡi đao và đôi cánh. <br><br>\"Chết đi!\" - Tôi lao tới chém thẳng vào tên phù thủy. <br><br>\"Keng!\" - Như lần trước, kỹ năng của tôi bị chắn lại bởi rào cản vô hình, nhưng lần này tôi cảm thấy nếu tấn công một lúc thì tôi có thể phá vỡ nó. <br><br>Tôi liên tục dùng lưỡi đao chém liên tục vào cái lồng. <br><br>Tên Phù Thủy Đen bình tĩnh tập trung năng lượng, quả cầu màu đen trong tay hắn ta phát sáng dữ dội. <br><br>\"Xuất hiện đi, những bề tôi trung thành của ta.\" - Hắn ta hét lên. <br><br>Không gian xung quanh xuất hiện những cái lỗ đen ngòm. <br><br>Năm con quái vật chui ra từ những cánh cổng. <br><br>\"Ầm!\" <br><br>Một sinh vật lớn khoảng 10m, nó giống như một tên ma nhân đột biến khổng lồ, toàn thân có nhiều vết sẹo, những cơ bắp của hắn cuồn cuộn gân guốc. <br><br>Hắn ta cầm cầm một cái chùy đá khổng lồ, cú vung chùy lúc nãy của hắn ta làm sàn nhà nứt ra một cái hố lớn. <br><br>\"Ghéc...\" - Một tia điện màu tím phóng thẳng vào người tôi. Kẻ tấn công là một con thằn lằn có cánh màu đen. <br><br>Ở ba phía còn lại cũng xuất hiện một con nhện, một con rắn và một bộ xương khổng lồ. <br><br>\"Mẹ kiếp! Sáu đánh một.\" <br><br>\"Lần sau mình sẽ không bao giờ dính vào mấy chuyện như thế này nữa.\" <br><br>\"Tên Phù Thủy Đen đang bảo vệ bản thân bằng lồng năng lượng, nếu muốn giết hắn thì phải hạ năm con quái vật do hắn ta triệu hồi.\" <br><br>\"Tạm thời bỏ qua tên quái nhân và bộ xương, hai tên này một kẻ da dày thịt béo rất khó giết, tên còn lại là Bất Tử Tộc có lớp giáp xương cứng rắn, cũng không giết được.\" <br><br>Tôi nhắm tới con nhện đầu tiên, lách người né cái chùy đá của quái nhân và lưỡi kiếm từ bộ xương. <br><br>Con nhện đang bắn ra những bãi tơ và những quả nước bọt xanh lè. <br><br>Dù cố gắng né tránh, nhưng tôi vẫn bị dính một bãi chất độc lên người. Nọc độc của nó ăn mòn một mảng lớn da thịt của tôi. <br><br>Nhưng tôi vẫn áp sát được nó, Lưỡi Đao Máu dễ dàng đâm thủng đầu con nhện, dòng máu xanh sẫm túa ra. <br><br>Con nhện gào thét rồi co quắp người lại. <br><br>Những con quái vật triệu hồi này đều chỉ Bậc 4 Cấp 5 Cấp 6, bây giờ tôi mạnh ngang một sinh vật Bậc 4 Cấp 7 nên giết chúng khá dễ dàng. <br><br>\"Suối Máu!\" <br><br>Tôi rút cạn máu của con nhện, hóa thành những viên ngọc màu xanh lá. <br><br>Con rắn khổng lồ màu trắng há hốc cái miệng rộng của nó, hai cái răng nanh như hai lưỡi đao, nó đang bay tới muốn nuốt tôi vào bụng. <br><br>Tôi điều khiển mấy quả cầu máu bay thẳng vào miệng con rắn. <br><br>\"Vụ Nổ Máu.\" <br><br>\"Bùm!\" <br><br>Người con rắn phình lên, lớp vảy ở bụng nó bong ra, máu tươi nội tạng chảy đầy đất. <br><br>\"Giờ chỉ còn con thằn lằn bay là dễ giết.\" - Tôi nhìn về con thằn lằn bay, no vẫn đang cố gắng phóng những tia sét vào người tôi. <br><br>\"Xiềng Xích Máu!\" - Tôi vung hai sợi xích trói lấy con thằn lằn. <br><br>Nó bị mất đà rơi xuống đất, nó cố vùng vẫy để thoát khỏi trói buộc nhưng vô ích. <br><br>Tôi lấy ra Lưỡi Hái năng lượng, ném về phía con thằn lằn. Cái đầu của nó bị Lưỡi Hái bổ trúng, nứt ra một lỗ hổng lớn. <br><br>\"Hộc...hộc.\" - Liên tục sử dụng các kỹ năng và vũ khí làm tôi thấm mệt, nhưng tôi cũng đã giết xong ba con quái vật, chỉ còn hai tên to xác chậm chạp mà thôi. <br><br>\"Mình có thể lợi dụng hai tên này tự tấn công lẫn nhau.\" <br><br>Tôi lăn ra phía sau bộ xương, chém vào gót chân nó. <br><br>\"Keng!\" <br><br>Lưỡi Đao Máu chỉ để lại được một vết nứt, không thể chém vụn khớp xương của nó được. <br><br>Nhưng thứ tôi mong chờ xuất hiện, tên quái nhân vung cái chùy đá của nó thẳng vào tôi, nhưng tôi dễ dàng lăn người né tránh, cái chùy đập thẳng vào chân của bộ xương, làm đứt gãy ống chân xương của nó. <br><br>Bộ xương ngã xuống đất, nó vẫn cố gắng vung kiếm chém. <br><br>Tôi chạy ra phía sau lưng gã quái nhân, chém vào bắp đùi của nó. <br><br>Lưỡi đao máu xé ra một vết thương, nhưng không có máu chảy ra. Vết thương này hầu như không ảnh hưởng đến tên quái nhân. <br><br>Tôi lăn lộn nhảy nhót xung quanh hai sinh vật, dụ dỗ chúng tự tấn công lẫn nhau. <br><br>Lúc thì tôi nhảy lên đầu bộ xương, lúc thì bám lên chân quái nhân. Sau một lúc thì hai tên này cũng tự gây ra nhiều vết thương lớn. <br><br>Hộp sọ của bộ xương bị cái chùy đập biến dạng vỡ nát. Còn chân của tên quái nhân bị cắt ra nhiều vết sâu tận xương. <br><br>Bộ xương đã nằm im bất động trêи sàn, tôi chỉ cần giết nốt tên quái nhân là xong. <br><br>\"Tên này chắc chắn phải có điểm yếu, có lẽ là đầu hoặc cổ, cũng có thể là tim.\" <br><br>Tôi lấy mũi Thương Tần ra từ không gian, chạy lùi ra xa, ném mũi giáo thẳng vào mắt nó. <br><br>Con quái vật ngu ngốc hoàn toàn không tránh né, mũi giáo xuyên qua mắt đâm sâu vào đầu. Con quái vật buông cái chùy đá ra, nó dùng tay cố lấy mũi giáo ra ngoài, nhưng sự vụng về của nó làm cho mũi giáo hoàn toàn chui vào trong đầu nó. <br><br>\"Gừ...\" - Nó gầm thét, dùng hai ngón tay tự móc mắt của nó ra. Nhưng khi nó làm như vậy thì càng đau đớn hơn. Con quái vật lăn lộn giãy giụa. <br><br>Tôi đi ra phía sau nó, nhảy lên cao, dùng lưỡi đao máu chém vào gáy nó. <br><br>Lần này con quái vật ngã xuống bất động. <br><br>\"Phù...phù...\" <br><br>\"Cuối cùng cũng xong.\" - Giết chết năm con quái vật làm tôi mệt lả, năng lượng máu cũng suy yếu nghiêm trọng, tôi cảm giác ngọn lửa do vị Ma Thần ban cho cũng sắp tắt. <br><br>\"Mình còn phải giết tên Phù Thủy Đen nữa.\" <br><br>Tôi đi về phía tên phù thủy, hắn vẫn đang đứng yên trong cái lồng bảo hộ, không động đậy. <br><br>Vung lưỡi đao lên chém mạnh, lần này cái lồng vỡ vụn, tên Phù Thủy Đen vẫn không phản ứng gì. <br><br>\"Tên này ngất rồi sao?\" <br><br>Tôi chớp lấy thời cơ, chém liên tiếp vào cơ thể hắn ta, nhưng trong bộ áo đen không có gì cả, chỉ là một bộ áo choàng rách nát, quả cầu màu đen cũng lăn trêи sàn nhà. <br><br>\"Hắn ta đâu rồi?\" - Tôi nhìn khắp xung quanh, cố gắng tìm kiếm tên Phù Thủy Đen. <br><br>\"Khặc khặc, đang tìm ta sao.\" - Âm thanh quỷ dị vang lên, nó phát ra từ bên trong cơ thể tôi, không biết bằng cách nào hắn đã chui vào người tôi. <br><br>\"A...\" - Cảm giác đầu đau như búa bổ, như có hàng vạn con ong đang đâm những mũi kim độc vào não. <br><br>Tôi gục xuống sàn. <br><br>Chỉ vài giây tôi đã phục hồi tinh thần, tôi lại đang ở bên trong cơ thể mình, đối diện tôi là một cái bóng đen có bộ mặt vô cùng xấu xí. <br><br>\"Lại bị chiếm xác.\" - Đây là lần thứ hai tôi gặp chuyện này. <br><br>Các sinh vật dạng linh thể đáng sợ nhất ở chỗ chúng có thể dùng linh hồn của chúng để cướp xác các sinh vật khác. <br><br>Chỉ cần ý chí bạc nhược hoặc linh hồn yếu ớt, thì sẽ bị sinh vật linh thể nuốt chửng linh hồn. <br><br>Linh hồn tôi bắt đầu bốc cháy, một ngọn lửa leo lắt lan ra toàn bộ linh hồn. <br><br>\"Là ngọn lửa của Vực Sâu Ma Thần.\" - Ngọn lửa này giúp tôi cảm thấy linh hồn mình mạnh hơn, ngưng kết hơn. <br><br>Tôi nhào tới dùng linh hồn vật lộn với tên Phù Thủy Đen, hắn ta cũng giương nanh múa vuốt, há hàm răng cắn vào linh hồn tôi. <br><br>Nhưng ngọn lửa trêи người tôi lây lan sang người hắn ta. <br><br>\"A... Ma Thần, tại sao ngài lại...\" - Tên Phù Thủy Đen gào thét một câu khó hiểu, ngọn lửa đang thiêu cháy linh hồn của hắn ta. Hắn dần thu nhỏ rồi tan biến trong cơ thể tôi. <br><br>Ý thức tôi làm chủ lại cơ thể, tôi mở mắt mình ra. Vị Ma Thần vẫn đang ngồi trêи chiếc ngai của ông ta. <br><br>\"Trận đấu rất thú vị.\" - Ông ta phất tay, ngọn lửa trêи người tôi bay trở về với ông ta. <br><br>Tôi lại ngã khụy, cảm giác cơ thể trở nên yếu ớt như cũ. Ngọn lửa từ Ma Thần có thể giúp tôi mạnh gấp mười lần trong chốc lát, nhưng nó không phải sức mạnh cảu tôi. <br><br>\"Ngươi đã thắng trận đấu, hãy nhận lấy nó.\" - Ông ta chỉ tay vào người tôi. <br><br>Trêи ngực tôi thiêu đốt một ngọn lửa, một vết sẹo hình ngọn lửa xuất hiện, bám lên da thịt. <br><br>Tôi có cảm giác vết sẹo này đang bốc cháy. <br><br>\"Nếu ngươi có thể tới được tầng thứ tám của Vực Sâu, ta sẽ nhận ngươi làm học trò. Ta là Vực Sâu Ma Thần thứ ba - Ngọn Lửa Bất Diệt - Phần Thiên Ma Thần (Ngọn Lửa Có Thể Thiêu Cháy Thế Giới).\" <br><br>Vị Ma Thần để lại danh tính của mình rồi biến mất. Tòa điện thờ cũng thu nhỏ lại như cũ. Các môn đồ của Phù Thủy Đen xuất hiện những dị trạng, kẻ thì ngay lập tức gục xuống sàn, thân thể rửa nát, kẻ thì biến thành bụi, kẻ thì đột nhiên bốc cháy thành tro. <br><br>Nhưng cũng có một số lượng lớn thì tỉnh táo lại. <br><br>\"Đây là đâu?\" <br><br>\"Không phải tôi đang ở nhà mình sao?\" <br><br>\"Có ai biết chuyện gì đã xảy ra không?\" <br><br>Họ nhốn nháo hỏi những người xung quanh, cởi bỏ lớp áo choàng đen che mặt, họ đã trở lại thành những Ma Nhân và Bán Ma Nhân như cũ. Sau khi Phù Thủy Đen chết thì những môn đồ chưa bị đồng hóa đều tỉnh lại, còn những môn đồ bị lão ta đồng hóa thì đều đã chết từ lâu rồi. <br><br>\"Phù thủy Đen đã bị ta giết, các ngươi quay trở về làng đi.\" - Tôi gào to lên. <br><br>Những môn đồ thấy tôi trong hình dạng ma quỷ thì họ khá sợ hãi, lũ lượt kéo nhau chạy trốn. <br><br>Tôi kiểm tra lại bộ áo choàng của Phù Thủy Đen, xác nhận hắn ta đã thực sự chết, lượm viên pha lê đen, nó là một vật phẩm ma thuật quý giá. Tôi cất nó vào Không Gian. <br><br>Tôi đi ra phía sau điện thờ, bước vào một căn phòng âm u. <br><br>Bên trong căn phòng là rất nhiều những cô gái đang bị trói. <br><br>Trong phòng có nhiều những cỗ máy dùng để tra tấn. <br><br>Có người đang bị trói treo lên trần nhà, có người bị đóng đinh trêи tường, có người đang bị rút máu bằng ống nhọn,.... <br><br>Tôi gỡ họ khỏi những cỗ máy tra tấn. Nhưng cũng có hai người đã chết. <br><br>\"Các cô ổn chứ?\" <br><br>Tôi cắt cổ tay mình, đổ rất nhiều máu ra một cái lọ. Để cho các nàng mỗi người uống một ít, sử dụng kỹ năng Máu Linh Động để chữa thương cho họ. <br><br>Các cô gái run lẩy bẩy uống máu của tôi. Trông bộ dạng của họ vô cùng đáng thương, ai cũng trắng xanh tái mét, toàn thân đều là những vết thương đang rỉ máu. <br><br>\"Tại sao Phù Thủy Đen lại hành hạ các cô vậy?\" - Tôi hỏi một cô gái có cặp sừng màu đen trêи đầu, cô ta là một nữ quỷ, là người còn tỉnh táo nhất. <br><br>\"Hắn ta...hắn ta ăn sự thống khổ của...chúng tôi.\" - Cô nàng run rẩy nói, nàng vẫn đang vô cùng sợ hãi. <br><br>Mất một phút thì tôi hiểu được, tên Phù Thủy Đen là một sinh vật dạng linh thể, hắn ta không ăn thức ăn dạng vật chất như máu thịt, củ quả. Mà ăn sự sợ hãi đau khổ, hắn ta tra tấn những cô gái rồi hưởng thụ sự đau khổ của họ. <br><br>Tôi lấy ra khoảng vài chục viên đá 4. <br><br>\"Các cô cầm lấy rồi trở về nhà đi. Tôi giết tên Phù Thủy Đen rồi.\" <br><br>Tôi nhẹ nhàng nói với họ rồi rời khỏi phòng. <br><br>Đi qua căn phòng khác, bên ngoài phòng là một cái ma trận phòng thủ. <br><br>\"Có lẽ đây là phòng của Phù Thủy Đen.\" <br><br>Tôi mất một lúc mới phá vỡ được ma trận. <br><br>Bên trong không có giường tủ như những căn phòng khác, chỉ có vài cái rương nhỏ ở góc phòng, rất nhiều những cái kệ chứa các viên pha lê. Và một cái vạc đang bốc khói nghi ngút. "]