[" Tôi đang đi lang thang tìm kiếm con mồi, trong hai tháng này số lượng sinh vật Kết Tinh Kỳ thượng giai bị tôi giết lên đến hơn hai trăm con, bây giờ tôi giết chúng quá dễ dàng, mỗi con một kiếm là chết. <br><br>\"Sao mãi chả thấy con côn trùng Hạch Tâm Kỳ nào nhỉ? Tìm hoài không thấy.\" - Tôi lầm bầm lầu bầu, côn trùng Hạch Tâm Kỳ thực ra rất hiếm, bình thường chúng đều ẩn núp, vài chục năm mới đi kiếm ăn một lần. <br><br>Còn mấy cái tổ quái vật gần kinh thành đều đã bị tôi làm gỏi từ mấy năm trước, nên tìm kiếm càng khó khăn hơn, phải đi rất xa rất xa. <br><br>\"May mắn như vậy, vừa nhắc đã có một con xuất hiện.\" - Tôi vui vẻ tươi cười, cảm nhận được một luồng khí tức mạnh mẽ đang đến gần, sinh vật này có lẽ chỉ là Hạch Tâm Kỳ nhất hoặc nhị giai. <br><br>Nhưng khi quay đầu nhìn về phía phát ra bức xạ năng lượng thì mặt tôi tái mét. <br><br>Một con quái vật màu trắng khổng lồ, dài hơn trăm mét, toàn thân bao phủ bởi vảy giáp sáng bóng, bốn cái vuốt khổng lồ sắc nhọn vô cùng. Cái đầu rồng thì toát ra vẻ uy nghiêm hung dữ với hàm răng nhọn hoắt và cặp sừng rồng màu trắng trêи đầu. <br><br>\"Chào Rắn Nhỏ, lâu rồi không gặp...\" - Tôi cố nặn ra một nụ cười, chào con thú cưng của mình. <br><br>Bây giờ nó không còn là Rắn Nhỏ nữa, mà là một con quái vật siêu to khổng lồ. <br><br>\"Gào...\" - Đáp lại tôi là một tiếng gầm dữ tợn, hai mắt con rắn vẻ hung ác hiển lộ vô cùng rõ ràng. <br><br>\"Ực...\" - Tôi nuốt nước miếng vì sợ hãi. E rằng Rắn Nhỏ sau khi tiến hóa thành Hạch Tâm Kỳ liền muốn giết tôi để giành lại tự do. <br><br>\"Ầm...\" - Rắn Nhỏ lao thẳng từ trêи bầu trời xuống, dùng móng vuốt khổng lồ đập mạnh xuống đất, tạo ra một cái hố vài chục mét. <br><br>May mắn tôi né tránh được. <br><br>\"Ác Quỷ Biến Hình.\" <br><br>\"Mi bình tĩnh đi Rắn Nhỏ, chúng ta dù gì cũng từng là bạn bè, đừng vừa gặp mặt liền muốn giết chết ta chứ.\" <br><br>Nhưng đáp lại tôi là một cú trảo trời giáng khác. <br><br>\"Ầm...\" <br><br>\"Rắn Nhỏ bình tĩnh đi, lúc trước ta đối xử với mi tốt như vậy cơ mà, nếu mi muốn giải trừ khế ước thì ta sẽ làm, không cần phải giết ta đâu.\" - Tôi cố gắng thuyết phục con rắn. <br><br>\"Gào...\" - Con rắn gầm thét vào mặt tôi, tạo ra một cơn mưa độc nho nhỏ. <br><br>\"Để cho ta đánh ngươi một trận rồi nói chuyện sau.\" - Âm thanh của một cô gái vang lên từ miệng Rắn Nhỏ. <br><br>Long Nữ đang vô cùng tức giận, tên chủ nhân của nàng vô cùng đáng ghét. Nàng rất nhiều lần tỏ tình với hắn, nói chỉ cần đợi nàng trưởng thành thì sẽ làm vợ của hắn. <br><br>Nhưng chủ nhân luôn phớt lờ lời tỏ tình của nàng, lúc nào cũng xem nàng là thú cưỡi của hắn. <br><br>Nàng ăn nhiều cũng chỉ vì muốn mau chóng tu luyện đến Giao Long Kỳ - Hóa Hình Kỳ, để có thể biến thành hình dạng giống như hắn, để làm vợ của hắn. <br><br>Nhưng hắn lại luôn mắng nàng tham ăn, thường xuyên bỏ đói nàng. <br><br>Khiến nàng tức nhất là hắn thường không quan tâm nàng, mà chỉ mải mê đi tán gái, còn bắt nàng cõng Ngân Nguyệt. Thực khiến nàng tức chết, nàng đường đường là con cháu của Long Tộc. Ở Yêu Vực, Long Tộc chính là giống loài mạnh nhất, con cháu của Thiên Long Yêu Tổ, làm sao có thể làm thú cưỡi cho người khác cơ chứ. <br><br>Vậy nên nàng tức giận bỏ đi, hắn vậy mà không thèm đuổi theo cản nàng lại, mà tiếp tục bầu bạn với Ngân Nguyệt. <br><br>Mấy năm nay nàng giết chết rất nhiều côn trùng, cắn nuốt Kết Tinh và Hạch Tâm của chúng. Nên trong thời gian ngắn tu vi tiến nhanh, trở thành một con Giao Long. <br><br>Hôm nay nàng gặp lại tên chủ nhân đáng ghét, nàng quyết định sẽ đánh hắn một trận, sau đó bắt hắn làm nô ɭệ của nàng, xem từ nay về sau hắn còn dám bỏ bê nàng nữa hay không. <br><br>\"Ầm...\" - Long Nữ tiếp tục tấn công, nàng phải đánh cho tên chủ nhân đáng ghét này dẹp lép, để hắn phải cầu xin nàng tha lỗi thì nàng mới tha cho hắn. <br><br>\"Rắn Nhỏ đừng ép ta phải ra tay.\" - Tôi rít lên đe dọa con rắn, hy vọng nó sẽ sợ. Nhưng tôi đã nhầm, hành động của tôi càng làm cho nó tức giận. <br><br>Miệng nó phun ra một viên ngọc màu xanh, khạc ra một loại năng lượng kỳ lạ vào viên ngọc. <br><br>\"Phừng...phừng...\" - Một ngọn lửa xanh lá phóng ra từ viên ngọc, những nơi ngọn lửa quét qua mọi thứ đều trở nên úa tàn, bốc hơi thành khói xanh. <br><br>\"Vãi chưởng, con rắn chết tiệt này không ngờ lại mạnh như vậy.\" - Tôi lầm bầm chửi rủa, với uy lực ngọn lửa này tôi mà bị quét trúng thì e rằng cũng hóa khí. <br><br>\"Mi đừng ép ta phải đánh lại.\" - Tôi cố gắng uy hϊế͙p͙ nó một lần nữa. <br><br>\"Cứ thử xem.\" - Long Nữ cười khinh khỉnh, nàng rất hiểu rõ Tà Huyết. <br><br>Tôi liền triệu hồi hai thanh kiếm và áo giáp, tung cánh lao lên chém vào người Rắn Nhỏ. <br><br>\"Leng...keng...\" - Hai thanh kiếm vô cùng dễ dàng chạm vào con rắn, nhưng chỉ để lại hai vết xước trêи vảy của nó. <br><br>Mặt tôi hoàn toàn biến sắc, không ngờ con rắn mạnh đến cỡ này. Bảo vật chém vào người mà chỉ bị xước nhẹ. <br><br>\"Chết...\" - Rắn Nhỏ chụp móng vuốt vào người tôi, lao thẳng xuống đất. <br><br>\"Ầm...\" - Tôi bị giáng mạnh xuống đất, nội tạng chấn động phun máu. <br><br>\"Giờ biết ta lợi hại chưa?\" - Long Nữ mở miệng hỏi Tà Huyết, nàng đang vô cùng đắc ý. <br><br>\"Lợi hại...lợi hại.\" - Tôi bị Rắn Nhỏ bóp nghẹt thở, cố gắng trả lời nó, hy vọng con rắn vui vẻ sẽ tha cho tôi. <br><br>\"Từ giờ ta là chủ nhân, ngươi là nô ɭệ.\" - Rắn Nhỏ trừng mắt nhìn tôi. <br><br>\"Được, Rắn Nhỏ sẽ là chủ nhân.\" - Tôi đành nhẫn nhịn nó, đây là lần thứ hai nó leo lên đầu tôi ngồi. <br><br>\"Không cho phép gọi ta là Rắn Nhỏ, sau này phải gọi ta là Long Nữ.\" - Rắn Nhỏ rít gào. <br><br>\"Được, sau này sẽ gọi chủ nhân là Long Nữ.\" - Dù không hiểu tại sao Rắn Nhỏ lại muốn đổi tên, nhưng tôi đành chiều theo ý nó. <br><br>Long Nữ đắc ý nhìn biểu hiện của Tà Huyết, nàng với hắn có khế ước nô ɭệ, chỉ cần nàng mạnh hơn thì hắn phải ngoan ngoãn nghe lời nàng. <br><br>Long Nữ rút cái chân to lớn sắc bén của nó lại, tôi cảm thấy dễ thở hơn đôi chút. <br><br>Toàn thân nó phát ra ánh sáng trắng, từ từ thu nhỏ lại. <br><br>Từ một con quái vật khổng lồ hơn trăm mét, biến thành một thiếu nữ vô cùng dễ thương. <br><br>Nàng mặc một bộ váy lụa màu trắng, mái tóc đen tuyền mượt mà, đôi mắt xanh ngọc bích. Bầu má phúng phính ửng hồng, trêи đầu nàng là một cặp sừng nhỏ màu trắng, khi nàng cười để lộ ra một chiếc răng khểnh vô cùng đáng yêu. <br><br>Tôi ngẩn ngơ nhìn Long Nữ, không ngờ nàng sau khi tiến hóa thành Hạch Tâm Kỳ thì liền Bán Thánh Hóa, hơn nữa lại còn giống Ma Nhân như vậy. Theo lý thuyết thì nàng phải là nửa Thánh nửa Rắn mới đúng. <br><br>Long Nữ đi lại gần tôi, dùng đôi tay giữ chặt lấy tôi, sau đó nàng tươi cười để lộ hai chiếc nanh nhọn, cắn mạnh vào cổ của tôi, liên tục hút máu tươi vào miệng. <br><br>Tôi để cho nàng hút máu của mình, trước kia tôi thường dùng máu tươi của mình cho nàng ăn mỗi khi không có Kết Tinh năng lượng, nên giờ nàng hút máu của tôi cũng là việc hiển nhiên. <br><br>Nhân cơ hội này tôi liền vuốt ve sờ soạng khắp cơ thể nàng, cảm giác rất mềm mại dễ chịu. <br><br>Sau khi hút một nửa máu tươi trong người tôi thì Long Nữ ngừng lại, khuôn mặt của nàng ửng hồng trông càng dễ thương hơn nữa. <br><br>\"Sao nàng vừa tiến hóa thành Hạch Tâm Kỳ liền Bán Thánh Hóa vậy Long Nữ? Sau này làm sao tiến giai Chân Thánh được?\" - Tôi lo lắng hỏi, mọi sinh vật đều mong muốn mạnh hơn, Thánh Tộc sau khi Bán Thánh Hóa thì sẽ không tiến hóa được nữa. <br><br>\"Đây là hình dạng của ta khi tu luyện tới Hóa Hình Kỳ Yêu Tộc, không phải Hạch Tâm Kỳ Thánh Tộc.\" - Long Nữ giải thích. <br><br>Tôi liền hôn lên miệng nàng, từ trêи người nàng phát ra khí tức hoa cỏ, giống như một cọng cỏ non mềm thơm ngát. <br><br>\"Tâm Linh Tương Thông!\" - Tôi liền đọc ký ức của nàng. <br><br>Hóa ra Long Nữ không phải sinh vật thuộc về thế giới này, nàng là Yêu Tộc, một loài sinh vật sống ở Yêu Vực. <br><br>Chủng tộc của nàng là Long Tộc, phương pháp tu luyện cũng có nhiều điểm tương đồng với Thánh Tộc nên trước giờ tôi mới nhầm lẫn. <br><br>Nàng tu luyện công pháp Linh Xà Hóa Long Pháp, gồm có các cảnh giới Luyện Thể Kỳ - Linh Xà, Nội Đan Kỳ - Mãng Xà, Hóa Hình Kỳ - Giao Long, Chân Linh Kỳ - Chân Long. <br><br>Bây giờ nàng chính là Hóa Hình Kỳ - Giao Long, nên có thể biến thành hình dạng giống như Ma Nhân. <br><br>Nhìn mỹ nhân trong ngực tôi quyết định sẽ ăn nàng ngay lập tức. <br><br>Tôi liền bắt đầu cởi váy áo của nàng. <br><br>\"Không được!\" - Bất ngờ tay tôi bị nàng cản lại. <br><br>\"Ta có thể hóa hình, nhưng không thể thất thân, nếu không sẽ không tu luyện thành Chân Linh được.\" - Long Nữ liền giải thích. <br><br>\"Đợi sau khi ta Hóa Rồng thành công, thì sẽ chính thức làm vợ của ngươi.\" - Thấy nét mặt hụt hẫng của tôi nàng liền nói tiếp. <br><br>\"Được rồi, táo xanh ăn không ngọt, ta đợi nàng vậy.\" <br><br>Tôi dừng lại động tác của mình, không nên vì ɖu͙ƈ vọng của bản thân mà cắt đứt con đường tu luyện của nàng. <br><br>\"Nàng có biết tại sao khu vực quanh đây không có con côn trùng Hạch Tâm Kỳ nào không? Ta tìm suốt hai tháng mà không có con nào.\" - Tôi hỏi Long Nữ, cô nàng này ở đây suốt mấy năm, chắc nàng biết lý do. <br><br>\"Bị ta ăn hết rồi.\" - Long Nữ mỉm cười để lộ chiếc răng khểnh của nàng. "]