[" \"Dậy đi Tà Huyết, hôm nay anh có nhiều việc để làm đó.\" - Âm thanh ngọt ngào của Hồng Hoa làm Tà Huyết thức giấc. <br><br>Hắn ôm chầm lấy nàng, hôn một nụ hôn lên đôi môi căng mọng. <br><br>\"Ưm..ưm...\" - Đôi môi của nàng bị hắn hôn ngấu nghiến, nàng chỉ có thể phát ra những tiếng rêи khe khẽ. <br><br>Sau năm phút Tà Huyết mới buông nàng ra. <br><br>\"Hồng hoa thân yêu, em thật là ngọt, chúng ta làm thêm một lần nữa nhé.\" <br><br>\"Ô...anh thật là đáng ghét, không phải tối qua chúng ta đã làm ba lần rồi sao?\" - Hồng Hoa liền véo mạnh vào người Tà Huyết, hờn dỗi nói. <br><br>\"Là do em quá dễ thương, khiến anh chỉ muốn ôm em vào lòng mà thân thiết.\" <br><br>\"Miệng anh mới thật là ngọt, nhưng bây giờ chúng ta phải dậy rồi.\" <br><br>\"Mình đi thôi anh.\" - Gương mặt Hồng Hoa ửng hồng, kéo Tà Huyết rời khỏi giường. <br><br>Bên ngoài Tử Tinh và Bạch Cúc đã đứng đợi sẵn. Tử Tinh lại mặc bộ áo choàng nữ hoàng vô cùng lộng lẫy của nàng. Bạch Cúc mặc bộ áo choàng trắng của Tài Quyết. <br><br>Hồng Hoa cũng phất tay lên, bộ váy nàng đang mặc cũng nhanh chóng biến thành bộ lễ phục của Tư Tế. <br><br>Những dây leo và hoa lại tạo ra căn phòng họp rộng lớn giống như ngày hôm trước, cánh cổng không gian lại xuất hiện, những quả bóng ánh sáng bay ra từ cánh cổng. <br><br>\"Kính chào Nữ Vương.\" <br><br>\"Kính chào Tài Quyết.\" <br><br>\"Kính chào Tư Tế.\" <br><br>Những quả bóng ánh sáng hóa thành những vị trưởng lão và quan viên, cung kính cúi chào ba thiếu nữ trêи bục cao. <br><br>\"Các ngươi ngồi đi! Lần này ta triệu tập các ngươi tới là có chuyện khẩn cấp muốn thông báo.\" <br><br>\"Bất Tử Tộc ở Đồng Bằng Xương Trắng đang điều động quân đội về phía Rừng Thánh Linh. Thánh Linh Lâm Thánh muốn chúng ta cử quân đội tới giúp đỡ nàng.\" <br><br>\"Ta biết tộc ta vừa trải qua một trận chiến tranh với Trùng Tộc, tử thương thảm trọng, nên mới triệu tập các ngươi tới đây để thương lượng chuyện này.\" - Tử Tinh nói liền một hơi, thông báo tình hình chiến sự. <br><br>Phía dưới liền vang lên tiếng nghị luận ồn ào, các vị trưởng lão. <br><br>\"Không thể thưa nữ vương! Chúng ta đã bị tổn thất một phần ba quân đội, các tướng lĩnh cũng trọng thương, nếu tiếp tục tham gia vào cuộc chiến tranh này thì tộc ta sẽ không đủ quân lực. Lúc đó nếu bị Ma Nhân ở Vương Triều Hoàng Kim phát động chiến tranh, e rằng sẽ nguy hiểm tới an nguy của cả tộc.\" - Một vị trưởng lão trông giống như một gốc cây già nua, chất gỗ đen thui lên tiếng. <br><br>\"Đúng vậy thưa nữ vương, trận chiến này chúng ta không thể tham gia.\" <br><br>\"Xin nữ vương lấy an nguy toàn tộc làm trọng.\" <br><br>Ngay lập tức cũng có rất nhiều vị trưởng lão khác hùa theo, trong mắt họ thì đây là một cuộc chiến vô nghĩa, không cần thiết phải tham gia. <br><br>\"Mọi người đừng quên trong cuộc chiến năm ngàn năm trước giữa tộc Hoa Yêu với Dạ Quốc, Phong Quốc, Hỏa Quốc của Vương Triều Hoàng Kim. Thánh Linh chính là người đầu tiên tới giúp đỡ chúng ta, nếu không có nàng thì chưa chắc chúng ta đã có thể giành chiến thắng trong cuộc chiến đó.\" <br><br>\"Rừng Thiêng và Cánh Đồng Hoa luôn là đồng minh thân cận, nếu mất đi người đồng minh này thì khi có những tộc khác phát động chiến tranh, e rằng chúng ta sẽ còn thảm hơn bây giờ rất nhiều.\" - Bạch Cúc chậm rãi nói. <br><br>\"Đúng vậy, tộc Hoa Yêu chúng ta có thù tất báo, có ân tất trả. Nếu bây giờ chúng ta không hỗ trợ Thánh Linh Lâm Thánh, thì sau này ai hỗ trợ lại chúng ta nữa.\" - Một vị trưởng lão khác lên tiếng phụ họa. <br><br>\"Lần này chúng ta nhất định phải đi hỗ trợ, nếu không sau này chúng ta sẽ bị cô lập, bốn phía là kẻ thù.\" - Một nữ trưởng lão lên tiếng. <br><br>Nhất thời bên dưới lại trở nên xôn xao vô cùng. Chủ yếu chia làm hai phe, một phe chủ chiến một phe chủ hòa. <br><br>\"Được rồi, mọi người yên lặng đi. Ta biết quyết định lần này rất khó khăn, dù đánh hay không thì tộc ta đều sẽ phải chịu tổn thất về trước mắt hoặc lâu dài.\" <br><br>\"Ta thân là nữ vương, nhưng những quyết định ảnh hưởng đến sự tồn vong của tộc thì cũng không dám một mình quyết định. Nên sẽ sử dụng biện pháp bỏ phiếu, dựa trêи số phiếu mà đưa ra quyết định.\" <br><br>\"Bởi vì việc này rất quan trọng, nên mọi người hãy suy xét thật kỹ trước khi bỏ phiếu.\" <br><br>Phía bên dưới liền lâm vào yên lặng, mọi người đều đang cẩn thận suy nghĩ. <br><br>Tử Tinh đợi một lúc lâu, sau đó nàng khẽ vỗ tay, rất nhiều những chiếc lá xuất hiện trước mặt các vị trưởng lão. <br><br>\"Được rồi, bây giờ mọi người hãy ghi ý kiến vào những tờ lá trước mặt. Việc này quan hệ trọng đại, mọi người phải suy xét thật kỹ.\" <br><br>Những vị trưởng lão liền cầm lấy những chiếc lá, bắt đầu ghi chép ý kiến vào bên trong. Cũng có những người mất rất nhiều thời gian nhưng vẫn không đưa ra được quyết định. <br><br>Một hồi lâu sau, khi phần lớn các vị trưởng lão đều đã hoàn thành việc ghi ý kiến, Tử Tinh khẽ vẫy tay, thu hồi những chiếc lá. <br><br>Nàng bắt đầu đọc chúng một lượt, khuôn mặt đăm chiêu suy nghĩ. <br><br>\"Bốn trăm ba mươi phiếu đồng ý hỗ trợ Thánh Linh chiến đấu chống lại Bất Tử Tộc, ba trăm lẻ hai phiếu phản đối, còn lại là phiếu trắng.\" <br><br>\"Dựa trêи thiểu số phục tùng đa số, ta đưa ra quyết định sẽ sát cánh cùng Thánh Linh Lâm Thánh, quyết chiến cùng Bất Tử Tộc, đánh bại dã tâm của chúng, các ngươi không có ý kiến gì chứ?\" - Tử Tinh nhìn xuống các trưởng lão phía dưới, dõng dạc nói. <br><br>\"Chúng thần không có ý kiến.\" <br><br>\"Rất tốt, cuộc họp tới đây chấm dứt, các ngươi hãy trở về trong tộc, điều khiển quân đội tiến về Rừng Thiêng.\" <br><br>\"Chúng thần cáo lui!\" - Các vị trưởng lão dập đầu bái lạy. <br><br>Tử Tinh khẽ phất tay, mở ra một cánh cổng không gian. Các vị trưởng lão và quần thần hóa thành những quả bóng xanh rời đi. <br><br>Ba thiếu nữ Hoa Yêu xoay người, cởi bỏ những bộ lễ phục hoa lệ, mặc lại những bộ váy thường ngày của các nàng. <br><br>\"Em đi thông báo cho Thiên Thanh là chúng ta sẽ sớm đến hỗ trợ nàng.\" <br><br>\"Tà Huyết ngươi đi theo ta.\" - Bạch Cúc lạnh lùng ra lệnh. <br><br>Tà Huyết liền nhìn về phía Hồng Hoa. <br><br>\"Anh mau đi đi, đừng làm chị Bạch Cúc thất vọng.\" - Giọng nói ngọt ngào của Hồng Hoa vang lên trong đầu Tà Huyết, trông nàng vẫn hết sức vui vẻ. <br><br>Thấy vậy Tà Huyết liền vui vẻ đi theo Bạch Cúc vào phòng của nàng. <br><br>\"Bạch Cúc thân yêu, nàng nhớ ta sao?\" - Vừa vào phòng Tà Huyết liền đóng cánh cửa lại, ôm chầm lấy Bạch Cúc. <br><br>Nhưng trước khi Tà Huyết kịp ôm trúng, thì Bạch Cúc đã hét lớn. <br><br>\"Trói hắn lại!\" <br><br>Những dây hoa cúc trong phòng hóa thành dây leo, quấn quanh lấy người Tà Huyết. <br><br>\"Thật xấc xược! Cẩn thận lời nói của ngươi!\" - Bạch Cúc tức giận trừng mắt nhìn Tà Huyết. <br><br>\"Xin nữ Tài Quyết xinh đẹp tha tội, ngài là nữ Tài Quyết xinh đẹp nhất thế gian, không nên chấp nhặt với một tên nô ɭệ như thần.\" - Tà Huyết biết cô nàng này đang bực mình sự vụ trong tộc, nên đành xuống nước van xin. <br><br>\"Hừ! Lẻo mép, ngươi chỉ nịnh nọt là giỏi.\" - Bạch Cúc hừ lạnh, nhưng vẫn thả Tà Huyết xuống. <br><br>\"Nàng đang lo lắng cho cuộc chiến sắp tới sao?\" - Tà Huyết vừa được thả ra liền hỏi. <br><br>\"Ngươi hỏi thì có ích gì chứ? Yếu ớt như ngươi thì giúp đỡ được gì?\" - Bạch Cúc khinh thường nói, nàng đi lại bàn làm việc của nàng, khởi động một cái ma trận liên lạc. <br><br>\"Xin chào Thánh Linh Lâm Thánh! Tôi là Tài Quyết Vương của Cánh Đồng Hoa - Bạch Cúc Hoa Thánh. Nữ vương đã nhận được thư của cô, trong vòng ba ngày chiến lực cấp cao của chúng tôi sẽ tới hỗ trợ cho cô, còn quân đoàn cấp thấp cần một khoảng thời gian mới tới được. Vậy nên cô hãy giữ vững phòng thủ, chờ viện quân của chúng tôi tới.\" <br><br>Bạch Cúc đọc một bức thư, âm thanh từ miệng nàng phát ra hóa thân những chữ viết ánh sáng, chui vào bên trong ma trận. <br><br>Sau đó nàng lấy ra một tấm bản đồ rất lớn để lên bàn. Phía trêи bản đồ là hai khu vực màu xanh thẫm và trắng xám, được ngăn cách bởi một dòng sông có màu đen. <br><br>Bạch Cúc bắt đầu bỏ những viên đá màu xanh và trắng lên bản đồ, giống như đang mô phỏng quân đội hai bên. <br><br>Sau đó Bạch Cúc bắt đầu đăm chiêu suy nghĩ cách thức điều binh bố trận. <br><br>Tà Huyết cũng đi lại gần, nhìn lên tấm bản đồ. <br><br>\"Tránh sang một bên, đừng làm ta mất tập trung.\" - Bạch Cúc liếc Tà Huyết một cái, sau đó gắt lên. <br><br>\"Đây là quân Bất Tử Tộc sao? Ta thấy chúng hình như đông gấp bốn năm lần phe Rừng Thiêng.\" - Tà Huyết tò mò hỏi. <br><br>\"Hừ! Ngươi hỏi làm gì? Bộ ngươi biết cầm quân đánh giặc hay sao?\" - Bạch Cúc lại mỉa mai hắn. <br><br>\"Không biết! Nhưng ta giỏi nhất là sắp đặt cạm bẫy, lấy yếu đánh mạnh.\" - Tà Huyết lắc đầu, sau đó mỉm cười tự hào khoe khoang. <br><br>\"Vậy ngươi nói xem, chỗ này chúng ta nên dàn quân như thế nào, nếu nói không được thì ta sẽ treo ngươi lên.\" <br><br>Bạch Cúc chỉ tay vào một vùng đồi núi. <br><br>\"Theo ta thì không nên dàn quân ở đây.\" - Tà Huyết lắc đầu. <br><br>\"Hừ! Rõ ràng là không biết gì về bày binh bố trận, vậy thì đừng hỏi nữa, để ta tập trung làm việc.\" - Bạch Cúc bĩu môi nói. <br><br>\"Nàng nhìn xem, nơi này địa thế hiểm trở, tấn công từ trêи cao nhìn như có ưu thế, nhưng diện tích hạn hẹp không thể sắp xếp quá nhiều quân được, khi bị đối phương bao vây sẽ không có đường thoát, sớm muộn gì cũng bị tiêu diệt.\" <br><br>Bạch Cúc ngẫm nghĩ một lúc, thấy Tà Huyết nói cũng có phần đúng. <br><br>\"Vậy ngươi nói phải dàn quân ở đâu?\" <br><br>\"Ở đây!\" - Tà Huyết chỉ tay vào phần lãnh thổ màu xám của Đồng Bằng Xương Trắng, giáp ranh với dòng sông. <br><br>\"Ngươi điên rồi, đó là lãnh địa của Bất Tử Tộc cơ mà.\" - Bạch Cúc nhíu nhíu mày, cảm thấy Tà Huyết thật ngớ ngẩn. <br><br>\"Nàng để ta nói hết, nàng biết chiến thuật đánh lùi chứ?\" - Tà Huyết nở nụ cười tinh quái. <br><br>Bạch Cúc lắc đầu, không hiểu ý hắn là gì. <br><br>\"Đánh lùi tức là chúng ta xông lên đánh một cái, sau đó bỏ chạy, dụ đối phương đuổi theo, còn chúng ta cứ vừa lùi vừa tấn công, như vậy sát thương gây ra sẽ nhiều nhất, tổn thất ít nhất.\" <br><br>\"Nàng hãy sử dụng thật nhiều cây cối làm bè, để cho quân của chúng ta đi bè sang lãnh địa Bất Tử Tộc tấn công chúng, sau đó lập tức rút lui, lên bè quay trở về Rừng Thiêng.\" <br><br>\"Bất Tử Tộc không giỏi thủy chiến, bên lãnh thổ của chúng cũng không có cây cối để làm bè, chúng ta có thể ở trêи bè mà tấn công chúng bằng ma thuật.\" <br><br>\"Khi chúng đuổi đến lãnh thổ Rừng Thiêng thì sử dụng thật nhiều dây leo và bụi gai cản chúng lại, khiến chúng khó khăn trong việc tiến lên, chúng ta tiếp tục bào mòn lực lượng của chúng.\" <br><br>\"Khi tới khu vực vách núi thì chúng ta xây dựng thật nhiều những tường thành, đứng trêи tường thành sử dụng đá mà tấn công chúng, khu vực sườn núi vẫn có khá nhiều diện tích để xây dựng tường thành và dàn quân.\" <br><br>\"Cuối cùng khi chúng ta lùi về tới khu vực rừng cây khổng lồ này, sẽ là địa thế thích hợp nhất để cùng chúng quyết định thắng bại, địa hình rừng cây sẽ có lợi cho chúng ta rất nhiều.\" - Tà Huyết thao thao bất tuyệt hồi lâu, kể ra chiến thuật của hắn. <br><br>Bạch Cúc yên lặng ngồi nghe hắn nói, cảm thấy hình như kế sách này có thể áp dụng được. <br><br>\"Vậy nếu chúng không đuổi theo thì sao?\" - Bạch Cúc thắc mắc hỏi. <br><br>\"Chúng ta phải biết giả vờ thua cuộc, vừa đánh vừa lùi, hy sinh một phần mười quân đội. Chúng thấy phe ta luôn luôn yếu thế, thì chúng sẽ hăng hái lao lên. Làm gì có ai thấy quân đang chiến thắng mà lại lui binh cơ chứ. Chỉ đến khi chúng tới trung tâm Rừng Thiêng, phát hiện lực lượng của chúng ta vẫn còn rất rất nhiều, lúc đó hối hận cũng không kịp.\" - Tà Huyết khua tay múa chân, vẻ mặt cực kỳ đắc ý. <br><br>\"Hừ! Ma quỷ các ngươi thật xảo quyệt, kế sách như vậy cũng nghĩ ra được.\" <br><br>\"Nàng đừng nói vậy chứ, không phải ta đang giúp nàng sao?\" <br><br>\"Được rồi! Ngươi ở đây giúp ta dọn phòng, ta đi cùng chị Tử Tinh bàn luận về kế sách này.\" - Bạch Cúc nói xong liền đứng dậy, đi ra khỏi phòng, để cho Tà Huyết đang cực kỳ chưng hửng ở lại một mình. <br><br>\"Ài...cô nàng này thật quá đáng, mình giúp nàng như vậy mà không thưởng cho mình cái gì cả, ít nhất cũng phải có một nụ hôn chứ.\" - Tà Huyết thở dài một hơi, sau đó bắt đầu giúp Bạch Cúc dọn dẹp đống mảnh gỗ và lá cây bị nàng ném vương vãi khắp nơi. "]