[" \"Nhìn kìa...nhìn kìa...tên Máu Xấu vậy mà còn sống.\" - Tiếng hô to của khán giả vọng xuống từ khán đài. <br><br>\"Không thể nào, Bạch Thiên đã biến thành quái vật khổng lồ, chỉ một ngón tay của con quái vật đó cũng đủ giết chết sinh vật Bậc 4 Cấp 9 rồi.\" - Một tên cảm thấy khó tin. <br><br>Tiếng xì xào bàn tán vang lên ầm ĩ. <br><br>\"Thí sinh Máu Xấu, Bạch Thiên công tử đâu rồi?\" - Hoàng Hoa lên tiếng hỏi. <br><br>Khi nãy tôi dùng Ma Trận Máu che khuất tầm mắt, trừ tôi và Huyết Nguyệt, có lẽ không ai biết chuyện gì đã xảy ra trong sân đấu. <br><br>\"Sau khi hắn ta biến thành quái vật khổng lồ, thì một con quái vật khác mạnh hơn hắn đột ngột xuất hiện, giết chết hắn ta rồi biến mất.\" - Tôi bịa ra một lý do nghe rất ư là khó tin. <br><br>Ba vị viện trưởng ta nhìn ngươi, ngươi nhìn ta khi nghe câu trả lời của tôi. <br><br>\"Vậy cậu có thể tả lại hình dáng con quái vật đó không?\" - Viện trưởng Đại Thư Viện lên tiếng hỏi. <br><br>Tôi liền mô tả lại hình dạng của Ác Quỷ Máu. <br><br>Vị viện trưởng già nua gật gù. <br><br>\"Là Ác Quỷ Máu, nghe nói loài quái vật này tàn nhẫn độc ác vô cùng, may là nó đã bỏ đi, nếu không e rằng sẽ có hoạ lớn xảy ra.\" - Vị viện trưởng dựa vào kiến thức của ông ta đưa ra kết luận. <br><br>\"Vậy tại sao cậu vẫn còn sống?\" - Hoàng Hoa nhíu mày hỏi. <br><br>\"Lúc đó tôi giả chết, con quái vật dường như rất vội vã nên không chú ý đến tôi.\" <br><br>Hoàng Hoa vẫn có vẻ không tin, nhưng nàng không làm gì được cả, tên Bạch Thiên kia đã biến thành khói bụi rồi, chết không đối chứng. <br><br>Chần chừ một lát rồi nàng cũng không hỏi gì thêm. <br><br>\"Ta tuyên bố, thí sinh Máu Xấu thắng cuộc.\" <br><br>Tôi liền đi ra khỏi sân thi đấu. <br><br>Bốn phía khán giả vẫn xôn xao bàn tán về hình dạng quái vật khổng lồ của Bạch Thiên. <br><br>Khi tôi ngồi xuống ghế của mình, Thái Bình dường như đã hết giận. <br><br>\"Ngươi sống dai thật đấy, ta cứ tưởng ngươi bị con Ác Quỷ đó một trảo chụp chết rồi.\" - Thái Bình không tim không phổi cười lớn. <br><br>Nhưng sau đó giọng nói nhỏ xíu của nàng vang lên, giọng nói nhỏ tới mức tôi phải vận dụng kỹ năng Tăng Cường Thính Giác mới nghe thấy. <br><br>\"Không ngờ chàng lại thực sự là Ác Quỷ Máu, ta rất bất ngờ đó.\" <br><br>\"Nàng thấy hết rồi sao?\" - Tôi giật mình hỏi lại. <br><br>\"Thấy hết rồi.\" - Đôi mắt của Thái Bình biến thành màu đen, ánh mắt sâu thăm thẳm, như có thể nhìn xuyên vạn vật. <br><br>\"Vậy nàng có thể giữ bí mật giùm ta không?\" <br><br>Thân phận Ác Quỷ Máu của tôi rất nhạy cảm, Hỗn Nguyên Ác Quỷ sinh ra là để hủy diệt thế giới, mặc dù tôi hoàn toàn không định làm việc này, nhưng những người khác tất nhiên là không tin, một khi để lộ thân phận thì sẽ bị người người truy sát, cả đời không thể sống yên ổn. <br><br>\"Ha ha, đánh bại được ta đi rồi ta sẽ giữ bí mật cho ngươi.\" - Cô nàng công chúa lại phá lên cười. <br><br>Tôi cũng bó tay, tính khí cô nàng này cực kỳ thất thường khó hiểu. <br><br>\"Mời Vương Tử Sắt Lửa lên bốc thăm chọn đối thủ.\" - Giọng nói của Phong Linh vang lên. <br><br>Tên Sắt Lửa xuất hiện, lúc nãy tôi còn thấy hắn mặc bộ áo giáp hiệp sĩ, nhưng bây giờ đã đổi thành trang phục vương tử của hoàng tộc, bộ lễ phục được làm từ vải cao cấp, những khuy áo làm bằng kim loại quý, các hoa văn hoạ tiết thêu rất tinh xảo, nhưng bộ lễ phục không hợp với việc chiến đấu, thực sự không biết hắn định đi đánh nhau hay đi dự tiệc nữa. <br><br>Gã vương tử liền đi vào bên trong sân thi đấu, chụp vào một quả cầu ánh sáng. <br><br>\"Tên này mà chọn trúng mình thì xem như hắn quay vào ô mất lượt.\" - Tôi âm thầm đánh giá tình hình. <br><br>Hình ảnh của Thái Bình xuất hiện trêи bầu trời. <br><br>\"Ha ha, lại có thêm một con mồi cho ta hành hạ rồi.\" - Thái Bình tươi cười bước vào sân thi đấu. <br><br>Tôi lắc đầu nhìn nàng, vết thương của nàng vẫn chưa khỏi hẳn, hy vọng nàng sẽ không vì chiến thắng mà tự tổn hại bản thân. <br><br>\"Xin chào Thái Bình công chúa, vết thương của nàng đã đỡ chưa? Ta có một thánh vật chữa thương, hy vọng nàng nhận lấy nó.\" - Tên vương tử nho nhã, lễ độ lấy ra một cái hộp, bên trong hộp đựng một lọ thuốc nhìn cực kỳ quý trọng. <br><br>\"Đây là Tái Sinh Thần Thủy, có công hiệu khôi phục mọi loại vết thương.\" - Hắn ta cao ngạo giới thiệu. <br><br>\"Tên này định mua chuộc Thái Bình sao?\" - Tôi âm thầm khinh bỉ tên vương tử này. <br><br>\"Chúng ta bắt đầu được chưa, ta đang mong chờ được tra tấn ngươi đến chết lắm đó.\" - Thái Bình cười cực kỳ đáng sợ, khiến tên vương tử lùi ra xa. <br><br>Sắt Lửa phát hiện hành động nhát gan của mình, hắn liền đứng nghiêm trang, chỉnh sửa lại trang phục. <br><br>\"Ta có chuyện muốn nói với mọi người, ta là vương tử Sắt Lửa, con trai cả của Nhị Vương Gia. Ta còn là một hiệp sĩ của vương quốc.\" <br><br>\"Thái Bình công chúa là khách quý của chúng ta, hiện tại nàng đang bị thương. Với thân phận vương tử cao quý và tinh thần hiệp sĩ, ta không thể nào chiến đấu với một cô gái yếu đuối đang bị thương được.\" <br><br>\"Vậy nên ta quyết định, sẽ từ bỏ quyền thi đấu của mình.\" - Gã vương tử tuyên bố rất dõng dạc đanh thép, lời lẽ hợp tình hợp lý vô cùng, bá khí của hoàng tộc, phong thái hiệp sĩ toả ra bừng bừng. <br><br>\"Hoan hô vương tử.\" <br><br>\"Vương tử vạn tuế.\" <br><br>\"Ngài thật nhân từ độ lượng.\" <br><br>Phía bên dưới đám đông reo hò cổ vũ vô cùng nhiệt tình. <br><br>\"À, nhận thua mà còn có phong cách như vậy, nước cờ này hay đấy.\" - Tôi tấm tắc khen ngợi tên vương tử này, không biết hắn tự nghĩ ra hay có người hiến kế nữa. <br><br>\"Đồ chết nhát.\" - Thái Bình bĩu môi rồi đi ra khỏi sân thi đấu. <br><br>Khi nàng ngồi xuống bên cạnh tôi, nét mặt nàng vô cùng bực tức. <br><br>\"Nàng vừa thắng, sao nàng lại bực vậy?\" - Tôi khó hiểu hỏi nàng. <br><br>\"Gừ...ta đã chuẩn bị sẵn một đống bảo vật để tra tấn hắn ta, vậy mà tên chết nhát đó lại nhận thua, nói xem ta có tức điên lên hay không.\" - Thái Bình lầm bầm lầu bầu nói, cô nàng này tham gia cuộc thi vì đam mê hành hạ đối thủ, tước đoạt niềm vui thú này khiến nàng vô cùng tức giận. <br><br>\"Còn ngươi nữa, nhất định phải thắng trận này, để ta có thể tra tấn ngươi thật sảng kɧօáϊ ở trận chung kết.\" - Cô nàng lại cười rất vui vẻ, chắc chắn trong đầu nàng đang tưởng tượng sẽ đánh tôi bầm dập như thế nào. <br><br>\"Nàng nói như vậy rồi sao ta dám đánh thắng trận này?\" - Tôi bật cười hỏi lại Thái Bình, cô nàng này thật sự ngốc nghếch. <br><br>\"Ừ nhỉ, nhưng ngươi nhất định phải thắng, ta muốn được tra tấn ngươi ở chung kết.\" - Thái Bình nói như đang năn nỉ. <br><br>\"Mời thí sinh Máu Xấu vào sân thi đấu.\" - Phong Linh ngân nga qua ma trận phát thanh. <br><br>\"Ha ha ha, vậy nếu ta thắng nàng ở trận chung kết thì sao?\" - Tôi cười hỏi Thái Bình, rồi bắt đầu đi vào sân đấu. <br><br>\"Thì ta sẽ...(làm vợ của chàng).\" - Thái Bình dường như có trả lời, nhưng những câu cuối nàng nói rất nhỏ, cộng với khán giả đang reo hò cổ vũ cho Hà Lam, nên tôi không nghe rõ nàng nói gì. <br><br>Đối thủ trong sân của tôi là nữ pháp sư mặc áo giáp màu lam, việc mặc áo giáp nhưng lại vung vẩy trượng ma thuật trông khá buồn cười. <br><br>\"Hà Lam tiểu thư, nhanh đánh bại tên hèn nhát đó.\" <br><br>\"Tên Máu Xấu đó yếu lắm, hắn chỉ được cái sống dai thôi.\" <br><br>\"Ngài mau đông hắn thành tượng băng rồi đập hắn nát vụn đi.\" <br><br>Trêи khán đài trừ các cô gái của tôi, tất cả những kẻ còn lại đều đang cổ vũ cho Hà Lam, điều này hiển nhiên thôi, nữ giới lúc nào cũng được ưu tiên mà. <br><br>\"Tên vô lại đê tiện, nếu ngươi không muốn bị biến thành băng thì mau xin lỗi tất cả các cô gái ở đây đi.\" - Bỗng Hà Lam lên tiếng nói. <br><br>\"Cô nói gì vậy?\" - Tôi rất bối rối, không hiểu Hà Lam đang nói cái quái gì. <br><br>\"Không phải ngươi là tên quỷ háo sắc, thường đi gian ɖâʍ vợ người khác, hãm hϊế͙p͙ thiếu nữ chưa chồng hay sao? Mau xin lỗi các cô gái ở đây đi.\" - Hà Lam đanh thép nói, năng lượng băng giá toả ra từ người nàng, khiến bốn phía lạnh toát. <br><br>\"Gian ɖâʍ vợ người?\" - Tôi vốn đang định phản biện thì chợt nhớ tới Thi Thi đang ngủ say trong không gian của mình, cô nàng này trêи danh nghĩa là vợ của thừa tướng, là do tôi đột nhập vào lúc lão ta đi vắng rồi bắt cóc nàng về làm vợ mình. <br><br>\"Ực...hình như mình có gian ɖâʍ vợ người thật.\" <br><br>\"Nhưng có lẽ mình không hề hãm hϊế͙p͙ thiếu nữ chưa chồng.\" <br><br>Nhưng một lần nữa tôi suy nghĩ kỹ lại, cả Kim Nguyệt lẫn Ngân Nguyệt ban đầu đều không thích tôi, là do tôi dùng âm mưu quỷ kế lừa gạt tình cảm của họ. Thậm chí bây giờ tôi đang lên kế hoạch cưa đổ thêm vài cô gái nữa. <br><br>\"Chết tiệt, lừa gạt tình cảm với cưỡng bức hình như đều là một tội.\" <br><br>Vậy là tôi im thin thít, không có cách nào phản biện lại lời buộc tội của Hà Lam. <br><br>\"Bị ta nói trúng tim đen nên không nói được gì đúng không? Vậy ngươi mau xin lỗi tất cả các cô gái ở đây đi.\" - Hà Lam ra lệnh đầy uy nghiêm. <br><br>\"Hừ, cô thì biết gì chứ, đúng là tôi có làm mấy việc đó thật, nhưng các nàng đều là tự nguyện.\" - Tôi bình tĩnh trả lời nàng ta. <br><br>\"Chết đi, tên súc sinh thối nát, đã làm việc xấu lại còn già mồm, ai lại tự nguyện để cho ngươi cưỡng bức cơ chứ.\" - Hà Lam tức giận bừng bừng khi nghe tôi trả lời. <br><br>\"Hỡi Băng Tuyết Nữ Thần, xin hãy cho con mượn sức mạnh của người.\" - Hà Lam thành kính ngân nga, xung quanh nàng nổi lên bão tuyết. <br><br>Chỉ vài giây sau bức xạ năng lượng trong người nàng ta tăng đột biến, trở nên ngang ngửa với sinh vật Bậc 5 Cấp 1. <br><br>\"Thế Giới Băng Giá!\" - Âm thanh uy nghiêm lạnh lẽo vang lên từ miệng của Hà Lam. <br><br>Cả sân thi đấu băng tuyết bay đầy trời, mặt đất biến thành những khối băng mỏng, nhiệt độ không khí kịch liệt hạ thấp. <br><br>Tôi cũng bị hơi lạnh làm cho run lên cầm cập. <br><br>\"Sao lần thi đấu này, mấy cô gái ai cũng mạnh thế nhỉ?\" <br><br>\"Ác Quỷ Biến Hình!\" - Tôi biến thành hình dạng ma quỷ của mình để chống lại cái lạnh. <br><br>\"Nhân danh Băng Tuyết Nữ Thần, người bảo hộ cho sự trong sáng thuần khiết, ta sẽ tiêu diệt ngươi.\" - Hà Lam chính khí ngời ngời, chĩa thẳng cây trượng băng giá vào người tôi hét lớn. <br><br>\"Băng Thần Phong.\" - Từ cây trượng một cột khí lạnh bắn thẳng về phía tôi, cơn gió lạnh cắt da cắt thịt khiến tôi khó chịu, run lẩy bẩy. <br><br>Tôi liền triệu hồi Huyết Sắc giáp lên mặc vào, nhưng ngay lập tức bộ áo giáp cũng bị đóng băng, khiến tôi không thể cử động, vậy là tôi đành thu hồi nó lại. <br><br>\"Híc, lạnh quá, cô nàng này mạnh thật đấy.\" - Hai răng tôi va vào nhau cầm cập, bình thường tôi có thể dùng tốc độ cực nhanh hạ gục pháp sư, nhưng hiện tại việc di chuyển của tôi rất khó khăn do lớp băng trơn trượt, cơ thể thì tê cóng khiến tôi không nhanh nhẹn như bình thường được. <br><br>\"Thiên Thạch Băng!\" - Hà Lam phất tay chỉ về phía tôi, trêи đầu tôi xuất hiện một khối băng khổng lồ, tôi liền cố gắng né tránh. <br><br>\"Ầm...\" - Khối băng rơi xuống gây ra một cơn chấn động mạnh, tôi may mắn đã né được nó. <br><br>\"Chết tiệt, không thể bị động để cho nàng ta đánh mình như vậy được.\" - Tôi điên cuồng suy nghĩ đấu pháp thích hợp để chống lại Hà Lam. <br><br>\"À, có cách rồi.\" <br><br>\"Lửa Máu!\" - Tôi sử dụng kỹ năng hệ lửa của mình, nhưng không phải để tấn công Hà Lam, mà là tự đốt cháy bản thân. <br><br>Ngọn lửa đỏ máu thiêu đốt cơ thể, tôi giảm uy lực của ngọn lửa xuống, khiến nó chỉ đủ xua tan băng giá mà không gây tổn thương cho cơ thể của mình. <br><br>\"Ma thuật của cô không còn tác dụng với tôi rồi.\" <br><br>Tôi triệu hồi áo giáp và hai thanh kiếm, chuẩn bị nhào tới cận thân chiến đấu với cô nàng pháp sư này. <br><br>\"Nhát Chém Tử Thần!\" - Tôi vung thật mạnh Cốt Huyết kiếm lao tới. <br><br>\"Keng...\" - Lưỡi kiếm va chạm mạnh với trượng phép của Hà Lam. <br><br>\"Thứ này là bảo vật.\" <br><br>Tôi chém mạnh bằng tay còn lại, lia kiếm Băng Huyết chém vào thắt lưng nữ pháp sư. <br><br>\"Keng...\" - Lưỡi kiếm chém mạnh vào bộ áo giáp màu lam, nhưng không thể đâm xuyên qua. <br><br>\"Chết tiệt, bộ giáp này vậy mà cũng là bảo vật.\" <br><br>Giờ thì có một vấn đề lớn, cô nàng pháp sư chiến đấu này được bộ áo giáp che chở, cả mấy thanh kiếm bảo vật của tôi đều không đâm xuyên qua được, như vậy nghĩa là tôi không thể đánh trọng thương nàng ta. <br><br>Vũ khí đủ mạnh để phá hủy áo giáp là Thương Tần thì đang trong thời gian tích tụ năng lượng hồi kỹ năng. <br><br>\"Đành thi xem ai kiệt sức trước với cô ta vậy.\" <br><br>Tôi liên tục vung chém, còn nữ pháp sư chỉ đỡ đòn, sức tấn công cận chiến của nàng rất yếu, cái cây trượng phép kia là vũ khí ma thuật, dù nó rất cứng rắn nhưng không thể gây ra sát thương chí mạng như dao kiếm được. <br><br>Tôi liên tục tấn công còn nữ pháp sư chỉ biết đỡ đòn, hơn nữa tiếng đã trôi qua. <br><br>\"Cô không thấy mệt sao? Nếu mệt thì bỏ cuộc đi, trận đấu này tôi thắng chắc rồi.\" - Tôi thử thuyết phục Hà Lam. <br><br>\"Im đi tên ɖâʍ tặc.\" - Hà Lam vừa thở vừa tức giận nói, sức bền của cô nàng này kém hơn tôi rất nhiều. <br><br>Cô nàng cắn răng triệu hồi một cái dây chuyền. <br><br>Tôi cảm nhận được uy hϊế͙p͙ chết chóc phát ra từ món bảo vật này. "]