[" Ám Dạ dẫn mọi người đi tới Kháng Ma Trận. <br><br>\"Hôm nay mọi người sẽ đấu tập nguyền rủa và chống nguyền rủa. Luật như mọi lần, không được phép sử dụng bảo vật và giết chết bạn học.\" - Ám Dạ thông báo. <br><br>Những nữ học viên người thì hưng phấn kẻ thì buồn rầu. <br><br>\"Lại sắp được thử tay nghề rồi.\" - Một cô nàng vui sướиɠ reo lên. <br><br>\"Muội cảm thấy đau bụng, muội xin nghỉ hôm nay được không học tỷ?\" - Một cô nàng trông nhút nhát sợ hãi, e dè hỏi Ám Dạ. <br><br>\"Muội muốn ta dùng nguyền rủa giúp muội hết đau bụng không?\" - Ám Dạ mỉm cười hỏi lại. <br><br>Ngay lập tức cô nàng vừa hỏi tái mét khuôn mặt. <br><br>\"Không! Muội hết đau bụng rồi, đa tạ học tỷ.\" - Cô nàng lập tức trả lời. <br><br>\"Thạch Anh, Diệp Bạch, hai muội lên trước đi.\" - Ám Dạ liếc nhìn hai nữ học viên, yêu cầu họ lên sân đấu. <br><br>Hai nữ phù thủy bước vào ma trận. <br><br>\"Xiềng Xích Bóng Tối!\" - Ngay khi vừa vào sân, Thạch Anh liền sử dụng kỹ năng khống chế. <br><br>Từ bàn tay nàng bắn ra rất nhiều sợi xích đen ngòm, lao về phía Diệp Bạch. <br><br>Diệp Bạch liền tập trung năng lượng. <br><br>\"Lá Chắn Hắc Ám!\" - Nàng tạo ra một cái khiên đen chắn trước người. <br><br>\"Leng keng...leng keng...\" - Những sợi xích va trúng tấm khiên thì bị phản chấn bật lại. <br><br>\"Tia Chớp Bóng Tối!\" - Diệp Bạch phản công, một luồng sét đen phóng ra từ tay nàng, nhắm thẳng vào người Thạch Anh phóng tới. <br><br>Thạch Anh vội vàng ngắt kỹ năng Xiềng Xích, xoay người nhảy sang một bên né tia chớp. <br><br>\"Uỳnh...\" - Tia chớp đánh xuống mặt đất khiến mặt đất cháy đen một mảng, dù đã né tránh, nhưng khi tia sét đánh xuống đất thì nổ tung, tia lửa điện bắn ra bốn phía, khiến Thạch Anh cũng vẫn bị đánh trúng. <br><br>\"Hừ! Lửa Đen.\" - Thạch Anh một tay dùng ma thuật đáp trả, một tay bịt lại lỗ máu trêи người do bị sét đen gây ra. <br><br>Cột lửa bùng nổ từ tay Thạch Anh, hóa thành cơn lốc lửa lao về phía Diệp Bạch. <br><br>Diệp Bạch lại tạo ra một tấm chắn, nhưng lần này tấm chắn bị cột lửa đánh tan, Diệp Bạch bị ngọn lửa quét trúng đánh bay. <br><br>\"Cầu Bóng Tối!\" - Trước khi bị ngọn lửa thiêu đốt, Diệp Bạch cố gắng sử dụng thêm một kỹ năng nữa. <br><br>\"Á...\" - Diệp Bạch hét lên, người nàng bị ngọn lửa thiêu đốt dữ dội. <br><br>Một quả cầu đen ngòm xuất hiện trêи đầu Thạch Anh, nó rơi xuống rồi nổ tung, khiến Thạch Anh bị trọng thương, ngã xuống đất. <br><br>\"Tốt lắm, phiền Tà Huyết học đệ cứu hai người họ.\" - Ám Dạ liếc nhìn tôi rồi ra lệnh. <br><br>Dù không biết tại sao nàng biết tôi có khả năng trị thương cho người khác, nhưng tôi vẫn làm theo lời nàng. <br><br>Tôi đi vào ma trận, mỗi tay ôm một nữ học viên rời khỏi sân thi đấu. Hai cô nàng này một người thì toàn thân cháy đen, áo quần bị thiêu đốt. Một người thì bị bạo tạc nổ tung khiến bị bay mất một mảng thịt ở bụng, máu túa ra không ngừng. <br><br>Tôi đặt họ nằm xuống đất, tự cắt cổ tay mình cho họ uống máu. <br><br>Sau một lúc thì hai cô gái cũng tỉnh lại. <br><br>\"Cám ơn.\" <br><br>\"Cám ơn huynh.\" <br><br>Cả hai người cùng lên tiếng. <br><br>\"Không có gì đâu, chỉ là đấu tập, ta nghĩ hai muội không nên đánh nhau tới mức trọng thương như vậy.\" <br><br>Tôi lựa lời khuyên giải họ, nếu không có tôi e rằng họ phải nằm liệt giường cả tháng thì những vết thương vừa nãy mới lành lại. <br><br>\"Huynh không hiểu đâu.\" - Diệp Bạch lắc đầu rồi đi về phía những nữ học viên khác. <br><br>\"Chẳng lẽ mấy cô nàng Phù Thủy Hắc Ám này ai cũng cứng đầu như vậy?\" <br><br>\"Thái Bình, Hắc Diệp hai muội vào sân đi.\" - Ám Dạ nhìn về hai học viên ra lệnh. <br><br>Cả hai nàng liền đi vào sân thi đấu. <br><br>Hắc Diệp âm trầm nhìn Thái Bình, nàng ghét cay ghét đắng ả công chúa này. <br><br>Trong mắt nàng Thái Bình là một ả công chúa đỏng đảnh, bất tài vô dụng. Chỉ dựa vào bảo vật do mẹ của cô ta ban cho, chứ nếu đánh nhau trực tiếp bằng ma thuật thì nàng mạnh hơn ả nhiều. <br><br>Trước khi Thái Bình nhập học thì Hắc Diệp là nữ sinh học giỏi nhất lớp, được các học muội tôn trọng. Nhưng kể từ khi Thái Bình nhập học thì mọi người đều chú ý đến cô ta, chỉ vì cô ta là công chúa. <br><br>Hắc Diệp cảm thấy nếu nàng cũng có một người mẹ là Quỷ Vương, thì chắc chắn nàng sẽ mạnh hơn Thái Bình hiện tại cả trăm cả ngàn lần. <br><br>\"Ngực lép, hôm nay tôi với cô nhất định phải quyết định xem ai mới là người giỏi nhất.\" - Hắc Diệp nhìn Thái Bình khiêu khích. <br><br>Thái Bình âm trầm nhìn lại, con đàn bà lăng loàn này lại dám chọc vào nỗi đau của nàng. <br><br>Toàn thân Thái Bình hắc khí mù mịt, bao phủ nàng vào bên trong. Bức xạ năng lượng trêи người nàng tăng lên liên tục, giống như một quả bom sắp nổ tung. <br><br>Hắc Diệp nhìn thấy cảnh này âm thầm cười lạnh, nàng chính là muốn chọc cho Thái Bình tức điên lên. Ma thuật nguyền rủa cấm kỵ nhất là nổi giận, vì tức giận thì khi sử dụng nguyền rủa sẽ dễ xảy ra sai sót, mà một khi sai lầm thì sẽ bị lời nguyền cắn trả, có thể tự gây nguy hiểm cho tính mạng bản thân. <br><br>\"Cô rất thích tên Tà Huyết kia đúng không? Lúc nãy thấy cô hôn hắn ta rất say đắm. Tối nay tôi sẽ câu dẫn hắn ta, để hắn ta phủ phục dưới váy của mình.\" - Âm thanh của Hắc Diệp hóa thành những ký tự đen ngòm, lơ lửng bao vây lấy Thái Bình, Hắc Diệp vừa sử dụng kỹ năng Âm Thanh Nguyền Rủa, sử dụng thứ người khác sợ hãi, hóa thành ma âm ám ảnh họ. <br><br>\"Sóng Tối Thượng!\" - Thái Bình tức giận gào thét, từ trong bóng tối một cột năng lượng đen ngòm phóng thẳng về phía Hắc Diệp. <br><br>Hắc Diệp dễ dàng né tránh khỏi cột năng lượng. <br><br>\"Ngu ngốc, giờ đợi ả ta sử dụng cạn kiệt năng lượng, thì mình sẽ là người chiến thắng.\" - Hắc Diệp cười lạnh. <br><br>Thái Bình liên tục sử dụng những kỹ năng bùng nổ năng lượng, những cột sáng, cầu lửa, cầu sấm, sấm sét liên tục được nàng phóng thích ra ngoài. <br><br>\"Ầm...ầm...ầm...\" - Âm thanh nổ tung vang lên không ngớt. <br><br>Hắc Diệp liên tục né tránh suốt nửa tiếng. <br><br>\"Tới lúc phản công rồi.\" - Hắc Diệp lẩm bẩm. <br><br>\"Lưỡi Kiếm Bóng Tối.\" - Hắc Diệp dùng tay quẹt mạnh không khí trước mặt, một lưỡi kiếm chém về phía Thái Bình, nhưng dễ dàng bị hắc ám bao quanh nàng cản lại. <br><br>\"Sao có thể? Cô ta đã sử dụng nhiều kỹ năng như vậy, mà ma lực không hề suy giảm.\" - Hắc Diệp giật mình. <br><br>\"Không, chắc chắn là cô ta đã gần cạn năng lượng, mình chỉ cần phá vỡ lớp khiên là được.\" - Hắc Diệp nhíu mày, âm thầm ra quyết định. <br><br>\"Cầu Hủy Diệt!\" <br><br>\"Bão Bóng Tối!\" - Hắc Diệp liên tục tấn công, nhưng đều bị Thái Bình cản lại. <br><br>\"Linh Hồn Thống Khổ!\" - Âm thanh lạnh lẽo vang lên từ trong miệng của Thái Bình. <br><br>Một bóng ma đen ngòm xuất hiện trêи đầu nàng. Bóng ma giương nanh múa vuốt, ánh mắt nó tràn ngập ác niệm, thống khổ, tuyệt vọng. <br><br>\"Ầm...\" - Bóng ma dùng tay vung mạnh xuống mặt đất, khiến sóng năng lượng lan tràn, bóng tối bao trùm ma trận. <br><br>\"Ả này điên rồi sao?\" - Hắc Diệp sợ hãi nhìn bóng ma, nàng phát hiện nàng chọc tức Thái Bình là một sai lầm to lớn. <br><br>\"Bóng Tối Hủy Diệt!\" - Bóng ma vung tay, từ trêи tay nó hắc ám liên tục xoay tròn, một quả cầu bóng tối liên tục biến lớn. <br><br>\"Mau dừng tay! Đấu tập cấm giết chết bạn học.\" - Ám Dạ đứng bật dậy hét lớn. <br><br>Ám Dạ muốn ngăn cản Thái Bình dùng cấm thuật, nhưng đã quá trễ. <br><br>\"Ầm!!\" - Một vụ nổ khủng khϊế͙p͙ vang lên bên trong Kháng Ma Trận, trong phút chốc không gian xung quanh biến thành màu đen, mọi ánh sáng đều biến mất trong một lúc. <br><br>\"Ác Quỷ Biến Hình!\" <br><br>\"Nàng không sao chứ?\" - Tôi hoảng hốt chạy vào sân, chỉ thấy Thái Bình nằm trêи mặt đất, năng lượng trong người suy yếu vô cùng. <br><br>Tôi liền bế nàng ra khỏi sân đấu, cắt cổ tay mình đổ máu vào miệng nàng, may mắn là chỉ vài phút thì năng lượng trong người nàng ổn định trở lại. <br><br>\"Đệ cũng cứu Hắc Diệp luôn đi.\" - Ám Dạ lên tiếng nhắc nhở. <br><br>Tôi chợt nhớ ra còn một người nữa cũng bị thương. <br><br>Tôi liền đi lại phía nàng, chỉ thấy Hắc Diệp quần áo toàn thân bị kỹ năng hủy diệt xé nát, da thịt lộ ra ngoài chằng chịt những vết thương, những tia năng lượng màu đen vẫn đang ăn mòn da thịt của nàng. <br><br>Tôi cũng bế nàng ra khỏi sân thi đấu, cho nàng uống máu của mình, một lúc sau thì vết thương trêи người nàng cũng lành lại. <br><br>\"Ư...\" - Đột nhiên tôi nghe thấy tiếng rêи rỉ của Thái Bình, tôi liền chạy tới đỡ nàng dậy. <br><br>\"Nàng không sao chứ?\" - Tôi ân cần hỏi. <br><br>Nhưng Thái Bình không trả lời tôi, nàng chỉ nhìn tôi chằm chằm. <br><br>\"Mai Dương, Hạ Đỗ hai muội vào sân thi đấu đi.\" - Ám Dạ lại kêu hai nữ học viên khác vào sân, tiếng ma thuật lại nổ vang rền. <br><br>Thái Bình lặng lẽ nhìn Tà Huyết. <br><br>\"Chàng vẫn luôn tốt với mình.\" - Thái Bình mỉm cười ngọt ngào trong lòng. <br><br>\"Tà Huyết, cám ơn huynh đã cứu muội.\" - Đột nhiên Hắc Diệp chạy tới, ôm chầm lấy tôi, ép bộ ngực của nàng vào lưng tôi, không ngừng cọ xát. <br><br>\"Chuyện gì vậy? Cô nàng Hắc Diệp này thích mình sao?\" - Tôi hoang mang không hiểu chuyện gì đang xảy ra. <br><br>Hai mắt Thái Bình lại trở nên vô cùng lạnh lẽo. <br><br>\"Thật tức chết rồi, ả đàn bà lẳng lơ chết tiệt, tên sắc quỷ chết tiệt.\" - Thái Bình lầm bầm nguyền rủa. <br><br>Nhìn thấy nét mặt của Thái Bình, Hắc Diệp cười lạnh trong lòng. <br><br>\"Ta đánh không lại cô, vậy ta cướp người đàn ông cô thích, có thể cô mạnh hơn ta, nhưng không thể nào giỏi đong trai bằng ta được.\" - Hắc Diệp âm thầm suy nghĩ, càng nghĩ nàng càng thấy thoải mái. <br><br>\"Muội cảm thấy trong người không khỏe, tối nay huynh có thể tới phòng muội giúp muội trị thương không?\" - Hắc Diệp cố ý nói lớn để cho Thái Bình nghe, càng ép chặt bộ ngực nảy nở của nàng vào người Tà Huyết. <br><br>Thái Bình thấy vậy càng tức giận, tức đến nỗi không biết làm gì. <br><br>Nàng dùng hai tay ôm lấy cổ của Tà Huyết, áp môi nàng vào môi hắn. <br><br>Hành động của hai cô gái khiến tôi càng hoang mang, không hiểu họ muốn làm trò gì, nhưng mà cảm giác trái ôm phải ấp này thật thoải mái hạnh phúc. <br><br>Tôi say sưa hôn đáp trả lại Thái Bình, khiến cho gương mặt nàng ửng đỏ. <br><br>\"Tối nay nhớ đến phòng thϊế͙p͙, ở dãy ba phòng thứ hai.\" - Thái Bình thỏ thẻ vào tai tôi, nhưng ánh mắt nàng lại liếc nhìn Hắc Diệp trêu tức. <br><br>Thấy vậy Hắc Diệp tức giận bỏ đi, không để ý đến tôi nữa. <br><br>Một nụ cười đắc ý xuất hiện trêи môi của Thái Bình. <br><br>\"Ả đàn bà lẳng lơ, cô nghĩ cô thắng được tôi sao.\" - Thái Bình nghĩ thầm, nàng phá lên cười sảng kɧօáϊ trong đầu. <br><br>Bỗng nhiên Thái Bình xô tôi ra, gương mặt lạnh lẽo như cũ, rồi bỏ về ngồi chung với những nữ sinh khác. <br><br>Tôi ngẩn ngơ thất thần một lúc lâu, e rằng hai cô gái này cũng chỉ lợi dụng tôi làm công cụ để đấu đá với nhau. "]