[" \"Tới đây với thϊế͙p͙.\" - Nguyệt Dao vẫy tay mời gọi. <br><br>\"Sao vị Ma Thần này có vẻ thân thiết với mình vậy nhỉ? Chẳng lẽ nàng nhầm mình với ai?\" <br><br>Dù không hiểu gì nhưng tôi vẫn đi lại gần nàng. <br><br>Nguyệt Ma Thần liền ôm lấy tôi, áp khuôn mặt vô cùng xinh đẹp của nàng lại gần mặt tôi, từ người nàng tỏa ra hương thơm nồng nàn quyến rũ. <br><br>Nguyệt Dao áp môi lên miệng Tà Huyết, sử dụng kỹ năng đọc ký ức để kiểm tra linh hồn hắn. <br><br>Sau một lúc luôn mặt xinh đẹp của nàng khẽ nhíu. <br><br>\"Vậy mà không phải là Huyết Sát, tên này là do ả tiện nhân kia dùng máu của Huyết Sát tạo ra.\" - Nguyệt Dao suy nghĩ trong đầu. <br><br>Nàng đang định đẩy Tà Huyết ra, thì hắn đè ép nàng xuống giường, nàng bị hắn hôn ngấu nghiến, chiếc lưỡi của hắn thuần thục tách đôi môi căng mọng của nàng luồn vào trong miệng, cùng lưỡi của nàng quấn quýt không rời. <br><br>Trong đầu nàng chợt nhớ về ký ức lần đầu tiên gặp Huyết Sát, tên khốn đó trực tiếp hủy diệt thế giới của nàng, một thế giới mà nàng ghét cay ghét đắng, sau đó hắn liền cưỡng hϊế͙p͙ nàng, đáng lẽ nàng phải rất hận hắn mới đúng, nhưng nàng lại bị khí chất tà ác điên cuồng của hắn mê hoặc, khiến nàng không những không ghét mà còn yêu hắn. <br><br>Cũng từ đó Nguyệt Dao liền đi theo Huyết Sát, làm nô ɭệ ȶìиɦ ɖu͙ƈ cho hắn ta. Dù Huyết Sát đối xử với nàng rất thô bạo, nhưng trong lòng nàng lại cảm thấy hắn rất tốt với nàng, luôn bảo vệ che chở cho nàng. <br><br>Nhưng cho tới khi Huyết Băng xuất hiện thì cuộc sống tươi đẹp của nàng bên cạnh Huyết Sát kết thúc, nàng đánh không lại Huyết Băng, bị nàng ta ép phải rời xa Huyết Sát. <br><br>Điều khiến nàng đau khổ nhất là Huyết Sát cũng từ bỏ nàng để đến với Huyết Băng. Cuối cùng hắn bị Huyết Băng hại chết. <br><br>Sau khi hắn biến thành thế giới này, nàng liền dịch chuyển bản thể thật của nàng là bảy mặt trăng tới đây, để có thể mãi mãi ở bên cạnh hắn. Trong quá trình dịch chuyển thì có đến bốn mặt trăng bị phá hủy, chỉ có Hắc Nhật Tinh, Huyết Nguyệt Tinh và Thiên Lam Tinh là thành công dịch chuyển tới đây. <br><br>\"Nàng tên là gì?\" <br><br>Đột nhiên một âm thanh ấm áp truyền vào tai Nguyệt Dao, Tà Huyết đang khẽ ɭϊếʍ vành tai của nàng, rồi hỏi. <br><br>\"Thϊế͙p͙ tên là Nguyệt Dao.\" - Không hiểu tại sao nàng lại trả lời hắn, đáng lẽ sau khi biết hắn không phải Huyết Sát thì nàng phải đẩy hắn ra mới đúng. <br><br>Nhưng nàng lại không làm vậy, mà để cho Tà Huyết thoải mái vuốt ve cơ thể ngà ngọc của nàng. <br><br>Cảm nhận những cử chỉ dịu dàng của Tà Huyết, khiến cho nàng tâm thần dao động, hình ảnh Tà Huyết trước mặt cùng hình ảnh Huyết Sát trong ký ức của nàng hòa vào thành một. <br><br>Nàng để cho Tà Huyết cởi sạch quần áo của nàng. <br><br>\"Có lẽ muốn biết hắn có phải là chàng tái sinh không, thì chỉ cần ngủ với hắn là được.\" <br><br>\"Cũng có thể do Huyết Sát linh hồn đã vỡ vụn, nên khi tái sinh thì mới thay đổi tính cách như vậy.\" - Nguyệt Dao suy nghĩ trong đầu, nàng không xác định được kẻ trước mặt nàng có phải Huyết Sát trong lòng nàng hay không. <br><br>Nàng liền để cho Tà Huyết thưởng thức thân thể ôn nhu của nàng. <br><br>Tôi vui vẻ nhìn nữ thần trước mặt, bây giờ nàng đang ngủ say, đôi mắt khép hờ, dù nàng ngủ thì vẫn toát lên khí chất cao quý thần thánh. <br><br>Bỗng đôi mi của nàng nhúc nhích, nàng hé mở đôi mắt ngọc nhiều màu sắc nhìn tôi đắm đuối. <br><br>\"Huyết Sát, thϊế͙p͙ rất nhớ chàng, cuối cùng chàng cũng sống lại.\" - Nguyệt Dao ôm chặt lấy Tà Huyết, sau khi ngủ với hắn, nàng chắc chắn hắn là Huyết Sát tái sinh, tính cách và linh hồn sau khi tái sinh có thể thay đổi, nhưng một vài thứ khác thì không, cảm giác hạnh phúc hắn đem lại cho nàng vẫn giống như trước kia. <br><br>\"Ta là Tà Huyết, nàng nhầm lẫn ta với ai sao?\" - Tôi cảm thấy Nguyệt Dao dường như quen biết mình, nhưng thật vô lý, vì nàng đã chết từ hàng tỷ năm trước, còn tôi thì mới có vài trăm tuổi. <br><br>\"Không, chàng là Huyết Sát Chúa Quỷ, một vị thần hủy diệt, kẻ mà ai nghe danh cũng khϊế͙p͙ sợ.\" <br><br>\"Chắc là do linh hồn của chàng vỡ vụn, nên khi tái sinh mới mất đi ký ức, để thϊế͙p͙ giúp chàng nhớ lại.\" <br><br>Nguyệt Dao liền hôn lên môi Tà Huyết, dùng Tâm Linh Tương Thông truyền những ký ức của nàng với Huyết Sát vào đầu hắn. <br><br>Tôi chìm vào bên trong ký ức của Nguyệt Dao, chỉ thấy một con quái vật khổng lồ, cao hàng chục ngàn mét, toàn thân đỏ tươi như máu. <br><br>Những cặp cánh khổng lồ trêи lưng đang khuấy động bầu trời, khiến những đám mây biến thành màu đỏ, ánh sáng máu chiếu rọi mặt đất. Ba chiếc sừng nhọn trêи đầu của con quái vật giống như một cái vương miện, đang bốc cháy ngọn lửa máu nóng rực, rạng rỡ. <br><br>Con quái vật đang sử dụng kỹ năng máu, hút cạn sự sống của một thế giới, tất cả mọi thứ trêи thế gian bị ánh đỏ bao trùm, héo tàn chết chóc nhanh chóng. <br><br>Trêи vai con quái vật kinh khủng đó chính là Nguyệt Dao, nàng lẳng lặng ngồi nhìn hắn hủy diệt tất cả. <br><br>\"Đây không phải là Ác Quỷ Máu sao? Chẳng lẽ Ác Quỷ Máu là Huyết Sát mà Nguyệt Dao nhắc đến?\" <br><br>\"Nhưng Ác Quỷ Máu trong ký ức của nàng mạnh hơn mình rất nhiều, nhưng trông nó giống mình y hệt, chẳng lẽ mình chính là do con quái vật này tái sinh thành.\" <br><br>Tôi bối rối với hình ảnh trong ký ức của Nguyệt Dao, tôi không thích làm một con quái vật chút nào, chị Biển Xanh luôn nhắc nhở tôi phải làm một con quỷ tốt, giúp đỡ người khác. <br><br>\"Kệ đi, dù sao con quái vật đó cũng chết rồi, dù mình có là do nó tái sinh, thì mình vẫn sẽ là mình, không phải con quái vật này.\" - Tôi quyết định không suy nghĩ nhiều về vấn đề nhức đầu này nữa. <br><br>\"Chàng đã nhớ lại chưa?\" - Nguyệt Dao mỉm cười nhìn tôi hỏi. <br><br>\"Ta nhớ lại rồi, ta chính là Huyết Sát.\" - Tôi liền nói dối nàng, nếu tôi mà nói thật, e rằng nàng sẽ trở mặt ngay lập tức. <br><br>Nguyệt Dao áp đầu vào ngực tôi, mùi hương thân thể của nàng nồng nàn, khiến tôi say mê. <br><br>\"Nhưng nơi này là ở đâu vậy Nguyệt Dao?\" - Tôi thắc mắc hỏi, tôi chỉ nhớ khi mình chạm tay vào Tử Nguyệt Kính thì liền ngất đi. <br><br>\"Đây là không gian linh hồn bên trong Tử Nguyệt Kính, là thϊế͙p͙ đem chàng vào đây.\" - Nguyệt Dao nhẹ giọng giải thích. <br><br>\"Nàng có thể thả ta rời khỏi đây được không? Ta còn vài chuyện quan trọng phải làm.\" <br><br>Mặc dù Nguyệt Dao rất đẹp, nhưng ở lại đây rất nguy hiểm, nếu hồn lìa khỏi xác quá lâu thì có thể thân xác tôi sẽ biến thành một vũng máu, hoặc khi trở lại thì đã có một linh hồn mới được sinh ra chiếm cứ thân xác. <br><br>\"Chàng không muốn ở bên thϊế͙p͙ sao?\" - Nguyệt Dao nhỏ giọng hỏi, khuôn mặt nàng trở nên u buồn, khiến người khác mủi lòng thương tiếc. <br><br>\"Không, không, ta rất muốn ở bên nàng. Nhưng nếu ở đây quá lâu, ta sợ mình sẽ chết thật.\" - Tôi liền kể lý do. <br><br>\"Nhưng thϊế͙p͙ muốn chàng ở lại đây với thϊế͙p͙, trong Tử Nguyệt Kính này linh hồn sẽ được bảo vệ, chàng sẽ không chết đâu, ở lại đây với thϊế͙p͙ đi, chúng ta sẽ sống chung với nhau trong này.\" - Nguyệt Dao năn nỉ, rất lâu rồi nàng mới gặp lại Huyết Sát, nàng không muốn hắn lại đi mất. <br><br>Nhìn nét mặt quyến luyến của Nguyệt Dao, tôi cảm thấy mình là tên đểu cáng, vừa ăn nàng xong liền muốn bỏ chạy, quả thực là rất tệ. Nhưng ở lại đây luôn với nàng thì không được. <br><br>\"Hay nàng để ta rời khỏi đây đi, ta sẽ tìm cách hồi sinh nàng, như vậy chúng ta có thể sống với nhau ở thế giới thực.\" <br><br>Nguyệt Dao nhìn tôi một lúc, ánh mắt nàng như có thể nhìn thấu linh hồn của tôi. <br><br>\"Được rồi, nếu chàng muốn như vậy, thì thϊế͙p͙ cũng chỉ có thể đồng ý.\" <br><br>\"Nàng vậy mà liền đồng ý, không sợ...\" - Tôi chưa kịp nói hết câu thì trước mắt tối sầm lại. <br><br>\"Mình trở lại rồi sao?\" - Tôi mở choàng hai mắt của mình ra. <br><br>Chỉ thấy Hoàng Hoa đang ngồi bên cạnh mình, ân cần chăm sóc cho tôi. <br><br>Tử Nguyệt Kính thì bị tôi nắm chặt trong tay không rời. <br><br>\"Chàng tỉnh lại rồi sao? Làm thϊế͙p͙ lo lắng muốn chết.\" - Hoàng Hoa liền ôm lấy cổ tôi. <br><br>\"Ta xin lỗi, lại làm nàng lo lắng rồi.\" <br><br>\"Không sao, chàng tỉnh lại là tốt rồi.\" <br><br>\"Có chuyện gì đã xảy ra vậy?\" - Hoàng Hoa lo lắng hỏi. <br><br>\"Ta cũng không biết nữa, vừa chạm vào tấm kính thì liền ngất đi, bây giờ mới tỉnh lại.\" - Tôi nói dối không chớp mắt. <br><br>\"Để thϊế͙p͙ đem cái tà kính này cất lại chỗ cũ, nó không phải vật tốt lành gì.\" - Hoàng Hoa nhìn Tử Nguyệt Kính trong tay tôi, dường như muốn lấy nó đi cất. <br><br>\"Không được, ta vẫn có chuyện cần dùng đến nó.\" - Tôi liền cất Tử Nguyệt Kính vào không gian trước khi Hoàng Hoa kịp chạm vào nó. <br><br>\"Chàng có chuyện gì giấu thϊế͙p͙ đúng không?\" - Linh tính của phụ nữ luôn rất đáng sợ, Hoàng Hoa liền nhận ra Tà Huyết có chuyện giấu nàng. <br><br>\"Ta sao lại giấu nàng chuyện gì được cơ chứ, nàng suy nghĩ nhiều rồi, để ta xoa bóp cho nàng nhé.\" <br><br>Tôi liền đổi chủ đề, không để cho Hoàng Hoa tiếp tục tra hỏi mình nữa. <br><br>Sau ba ngày ở lại với Hoàng Hoa, tôi quyết định sẽ đi gặp Mỹ Lệ để đưa Tử Nguyệt Kính cho nàng, giúp nàng tiến hóa thành Hạch Tâm Kỳ. <br><br>\"Chàng xong việc nhớ trở lại với thϊế͙p͙.\" - Hoàng Hoa dặn dò, nàng không muốn Tà Huyết rời xa nàng chút nào. <br><br>\"Nàng yên tâm, nhiều nhất là một tháng sau ta sẽ trở về.\" - Tôi liền hứa hẹn với nàng, tôi chỉ đi đưa Tử Nguyệt Kính cho Mỹ Lệ, sau đó đi thăm ba nàng công chúa mà thôi. <br><br>\"Thϊế͙p͙ sẽ đợi chàng.\" <br><br>Hoàng Hoa mỉm cười, nàng không hề biết mỗi lần Tà Huyết hứa rất nhanh sẽ trở về, chính là lúc hắn mất tích. <br><br>Lần hắn nói câu này với Huyết Linh liền mất tích ba trăm năm, nếu không phải Huyết Linh đến kinh thành học tập, có lẽ đến giờ nàng vẫn không gặp lại hắn. <br><br>Còn lần hắn nói với Bạch Vũ, nàng công chúa đến từ thế giới khác, thì hắn mất tích luôn đến bây giờ, vẫn không hề có ý định sẽ đi tìm nàng. <br><br>Còn lần này hắn nói với Hoàng Hoa rất nhanh trở về, thì lúc hắn trở lại đã là hơn một ngàn năm sau. "]