[" \"A!\" <br><br>\"Ghéc....\" - Con quái vật thét lên trước khi chết. <br><br>\"Hộc...Hộc....\" <br><br>Rút cái liêm đao của con bọ ngựa màu đen ra khỏi đầu. Giờ trêи trán tôi có một cái lỗ nhỏ, máu đang túa ra từ đó. <br><br>Dùng tay bịt chặt cái lỗ lại, tôi ngồi bệt xuống đất. <br><br>\"Đau thật!\" <br><br>\"Nguy hiểm thật!\" <br><br>\"Chỉ xém chút xíu là đầu mình bị bổ đôi rồi.\" <br><br>\"Kϊƈɦ hoạt Máu Linh Động\" <br><br>Cuối cùng cái lỗ nhỏ cũng ngừng chảy máu, nhưng phải mất một ngày để nó lành lại như cũ. <br><br>Bên cạnh tôi là xác chết của một con Bọ Ngựa Bóng Đêm. <br><br>Trong các loài Thánh Tộc họ Côn Trùng, thì bọ ngựa và ong bắp cày là những sát thủ mạnh nhất. <br><br>Chúng có tốc độ di chuyển cực kỳ kinh khủng, có thể dễ dàng đảo hướng linh hoạt trong rừng. <br><br>Bọ ngựa có một cặp chân càng to khỏe giúp chúng có thể phóng vọt đi. <br><br>Có bốn cặp cánh cực kì linh hoạt khi bay và vũ khí mạnh nhất của chúng là hai cánh tay như hai lưỡi đao sắc bén, có khả năng phá tan giáp xác của những loài côn trùng cứng nhất. <br><br>Con bọ ngựa này không có kϊƈɦ thước khổng lồ như những con côn trùng Bậc 4 khác, nó chỉ cao 3m mà thôi. Lớp giáp xác của nó cũng khá mỏng manh. <br><br>Nhưng nó lại là sinh vật mạnh nhất trong 300km quanh đây. <br><br>Một tử thần có khả năng ẩn núp trong bóng tối, tốc độ kinh hoàng dễ dàng bay ngang qua và cắt đôi đầu của những con côn trùng khổng lồ khác bằng cặp đao sắc bén. <br><br>Không một loài sinh vật nào là đối thủ của nó, thậm chí không kịp nhìn thấy cái bóng của nó thì đã chết rồi. Việc tôi giết chết được nó hoàn toàn dựa vào may mắn. <br><br>Tôi có một kỹ năng gọi là \"Lời Nhắc Của Tử Thần\", về cơ bản thì mỗi khi có nguy hiểm to lớn, sắp khiến tôi chết thì trái tim tôi sẽ co thắt gây ra một cơn đau nhói, báo hiệu cho tôi biết tôi sắp chết. <br><br>Cách đây chỉ vài phút tôi đang đi tìm kiếm con mồi, thì trái tim tôi thắt lại. <br><br>Tôi chỉ kịp giơ mũi giáo ra trước mặt và hét \"Thương Tần\". Một cơn đau nhói truyền ra từ trán, đầu tôi lủng một lỗ. Còn con bọ ngựa đã tự đâm người vào mũi Thương Tần mà chết, sự dao động không gian của mũi giáo ngăn con bọ ngựa chẻ đôi đầu tôi. <br><br>Giờ thì vị tử thần đã biến thành một cái xác. Tôi dùng một cái nanh để rạch xác của nó, sau một lúc tôi cũng đã tìm thấy một viên Kết Tinh Màu Đen trong tim nó. Viên kết tinh sáng long lanh như một viên ngọc, bên trong nó như có một làn khói đen đang xoay tròn. <br><br>\"Có lẽ viên kết tinh này nữa là đủ rồi, kết tinh của Bậc 4 Cấp 4 mạnh hơn Bậc 4 Cấp 1 khoảng 10 lần.\" <br><br>\"Hai lưỡi đao này mình sẽ dùng chúng làm dao.\" <br><br>Tôi bẻ gãy hai lưỡi đao của con bọ ngựa, nhìn chúng như hai lưỡi liềm màu đen cực kỳ sắc bén. <br><br>Cuối cùng tôi lấy một cái lọ trống và rút máu của con bọ ngựa. Máu của nó có màu tím đen, lâu lâu chúng lóe lên như có điện bên trong. <br><br>\"Trở về thôi.\" <br><br>Mất nhiều ngày để tôi trở về túp lều. <br><br>\"Hi vọng là thầy đã sống lại.\" <br><br>Nhưng trong căn lều không có ai cả. <br><br>\"Có lẽ ông ấy chết thật rồi.\" - Tôi thở dài. <br><br>Tôi lại gần ngôi mộ nhỏ, nhét hai viên kết tinh xuống đất, hi vọng chúng có thể giúp ông ấy sống lại. <br><br>Sau đó tôi ngồi xuống gần vách của túp lều, lấy ra cái túi nhỏ, đổ đống kết tinh năng lượng ra, những viên kết tinh có nhiều màu sắc khác nhau, cam đỏ là lửa, tím đen là bóng tối, xanh lá là sự sống, xanh lam là nước, trắng nhạt là băng,... <br><br>Mỗi viên kết tinh đại diện cho một sinh vật, một loại năng lượng khác nhau. <br><br>Tôi ném tất cả chúng vào miệng, sau đó lấy ra túi đá năng lượng và đổ tất cả vào cuống họng. <br><br>\"Thành công thì mạnh hơn, thất bại thì chết.\" <br><br>\"A....\" - Sự đau đớn lan tràn khắp cơ thể tôi. <br><br>Đủ các loại năng lượng hỗn chạy lòng vòng trong cơ thể tôi, phá hủy các cơ quan nội tạng và tế bào, cơ thể tôi bắt đầu phình to lên như quả bóng, cuối cùng tôi biến thành một quả trứng bằng máu thịt, to khoảng 3m. <br><br>Ý thức của tôi dần biến mất. <br><br>\"Đùng! Đùng!\" - Tiếng sấm chớp làm tôi tỉnh dậy. <br><br>\"Rào! Rào!\" - Bên ngoài trời đang mưa rất to. Chị tôi từng kể khi tôi sắp nở ra từ quả trứng màu đỏ, thì trời cũng mưa to, sấm sét phá hủy cả một ngọn núi. May mắn là lúc đó chị đang ở trong hang đá sâu trong lòng đất nên mới không sao. <br><br>\"Chẵng lẽ mình chết rồi sao.\" <br><br>Trước mắt tôi là một không gian tối đen, bao bọc tôi là một làn chất lỏng. <br><br>\"Oành!\" - Một tia sét đánh thẳng về phía tôi. <br><br>Nó làm tôi co quắp người lại. <br><br>\"Mình phải thoát khỏi đây.\" <br><br>Cố gắng với tay về phía trước, tôi gặp một bức tường mềm, tôi cố gắng xé rách nó. <br><br>Sau một lúc tôi cũng thoát ra được. <br><br>Tôi vừa chui ra khỏi một quả trứng thịt màu đỏ sậm. <br><br>Nhìn kĩ đôi tay mình, thật may tay của tôi không biến thành tay trẻ con. <br><br>Dùng đôi tay sờ lên mặt, tôi vuốt vuốt cặp sừng trêи đầu, nó đã dài hơn trước khá nhiều. <br><br>\"Mình đã tiến hóa thành công.\" <br><br>\"Oành!\" - Một tia sét lại đánh thẳng vào người tôi. <br><br>\"Chết tiệt!\" <br><br>\"Chuyện quái gì vậy, chỉ những con quỷ cực kỳ mạnh mẽ hoặc độc ác, thì khi tiến hóa mới xuất hiện Thử Thách cơ mà.\" <br><br>\"Mình không mạnh, cũng chẳng ác, tại sao lại bị sét đánh cơ chứ?\" <br><br>\"Oành! Đùng! Đùng!\" - Đáp lại tôi là một tia sét. <br><br>\"Hộc!\" - Tôi phun ra một ngụm máu. <br><br>\"Kiểu này thì mình sẽ bị sét đánh thành bụi mất.\" <br><br>\"Mặc kệ vậy, phải nghĩ ra cách để sống sót trước.\" <br><br>\"Quanh đây không không có hang đá nào để trốn cả.\" <br><br>\"Chết tiệt!\" <br><br>\"Oành....\" - Tia sét lần này còn mạnh hơn những tia trước. Nó to như cổ tay vậy. <br><br>Lần này người tôi thủng một lỗ, bị cháy đen một mảng lớn. <br><br>\"Sét sẽ càng ngày càng mạnh, lẽ nào là do mình giết quá nhiều côn trùng, nên giờ phải gặp cảnh này.\" - Tôi phun ra một ngụm máu. <br><br>\"Có rồi, sét không thể đánh xuyên qua nước được, nếu trốn xuống dòng sông thì mình sẽ có cơ hội sống.\" <br><br>Bầu trời lại chớp sáng. <br><br>\"Thương Tần!\" - \"Oành!\" - Tôi dùng Thương Tần để đỡ một tia sét vừa đánh xuống, lần này nó to gấp đôi cổ tay. <br><br>Sự dao động không gian của Thương Tần đã cản được nó. Nhưng Thương Tần cần rất lâu mới sử dụng lại được lần nữa. <br><br>Tôi cố hết sức để chạy về phía bờ sông, may mắn là nó ở gần đây thôi. <br><br>\"Bờ sông kia rồi.\" <br><br>Nhưng những đám mây trêи bầu trời lại đã ngưng tụ, tia sét lần này to như bắp đùi. <br><br>\"Nhảy!\" <br><br>Tôi nhảy lên và lao thẳng xuống sông. Tia sét đánh thẳng vào lưng tôi, nhưng có dòng nước khuếch tán bớt đi năng lượng nên tôi vẫn còn sống. <br><br>Tôi cố gắng bơi sâu xuống lòng sông. Giờ thì cả dòng sông sáng rực, những tia lửa điện tí tách lan truyền trong nước. <br><br>Nước sông nhiễm điện giật tôi co quắp, nhưng không sao cả, chỉ cần không bị sét đánh trực tiếp thì tôi sẽ sống được. <br><br>\"Oành! Oành!\" <br><br>Mỗi lần sét đánh là nước sông rực sáng, những con cá, tôm, giun, bọ khổng lồ trong nước bị sét đánh chết, chúng nổi lềnh bềnh lên mặt sông. <br><br>\"Oành! Đùng!\" <br><br>\"Đùng! Đùng!\" <br><br>Sét càng ngày càng mạnh, giờ thì dù có dòng sông khuếch tán bớt thì tôi cũng bắt đầu không chịu nổi dòng điện trong cơ thể nữa. <br><br>\"Uỳnh.....\" - Một tia sét khổng lồ cuối cùng cũng đánh xuống, cả thế giới rực sáng, các sinh vật dưới sông chết sạch, ngoại trừ tôi. <br><br>Các đám mây cũng tiêu hao hết năng lượng, chúng không còn giật những tia sét xuống được nữa. <br><br>Tôi bơi lên mặt nước. <br><br>\"Hít hà!\" <br><br>Hít lấy từng luồng không khí, tôi đã sống sót. Xung quanh tôi là xác chết của rất nhiều sinh vật , nhiều nhất là cá, chúng chết vì bị điện giật. <br><br>Tôi bò lên bờ. Nước sông chở những cái xác đi xa. <br><br>\"Không biết khi có người nhìn thấy đống cá chết, liệu họ có hoảng sợ không nhỉ?\" <br><br>\"Không biết mấy con quỷ trong truyền thuyết, làm cách gì để sống sót qua được kiếp nạn này.\" <br><br>\"Tự nhiên quá mạnh mẽ và vĩ đại.\" <br><br>Quay về lại túp lều, nó bị sét đánh cháy đen một mảng lớn, thủng nhiều lỗ to toang hoác. <br><br>Kiểm tra lại cơ thể mình, trêи lưng vài vai tôi cháy đen. Sẽ mất nhiều thời gian để chúng lành lại. <br><br>Sau khi kiểm tra bên ngoài cơ thể, tôi nhắm mắt lại và bắt đầu tập trung năng lượng. <br><br>\"Phừng!\" - Một quả cầu lửa xuất hiện trước mắt tôi, cuối cùng tôi cũng có thể sử dụng ma thuật. <br><br>Trong tim tôi hiện tại đã ngưng kết ra một viên kết tinh màu đỏ như máu, nó chính là trung tâm năng lượng của tôi, tôi có thể điều khiển năng lượng từ nó tới các bộ phận khác trong cơ thể. <br><br>Ngoài ra thì bây giờ linh hồn của tôi cũng đã biến thành dạng khí, tôi có thể biến linh hồn mình thành những sợi dây và duỗi chúng ra ngoài cơ thể. <br><br>Cố gắng ngưng tụ ý chí thành một lưỡi gươm vô hình như những gì trong cuốn sách đen chỉ. Tôi chém nó vào một cái cây ở xa. <br><br>\"Xoẹt!\" - Lưỡi kiếm vô hình dễ dàng cắt qua thân cây. <br><br>\"Rầm!\" - Cái cây đổ xuống đất. <br><br>Giờ thì mình mạnh hơn trước mười lần. Đã đến lúc đi giết con tôm rồi. "]