[" Khi con kiến chỉ cách tôi vài mét, tôi nhảy lên thật nhanh lao về phía nó. <br><br>Đạp vào trán nó nhảy ra phía sau, loài kiến có điểm yếu nằm ở cổ, chỉ đâm vào là có thể tách lìa đầu của chúng. <br><br>\"Phập...\" - Lưỡi Đao Máu xuyên thấu cổ của con kiến, tôi chém mạnh làm đầu nó rơi xuống đất. <br><br>Lũ kiến còn lại không hề sợ hãi, chúng chỉ là những cổ máy sinh học, chúng nhào tới liều chết. <br><br>Tôi vung lưỡi đao máu liên tục, với lũ kiến Bậc 4 Cấp 7 trở xuống thì chúng dễ dàng bị lưỡi đao chém ra những vết thương sâu trêи đầu, chết ngay lập tức. Còn những con kiến cấp 8 thì tôi phải chém vào cổ chúng. <br><br>Cuộc tàn sát diễn ra suốt vài giờ, hàng trăm con kiến xông tới rồi ngã xuống, con này nối tiếp con khác, xác chúng nằm chật cứng cả hẻm núi, tôi vừa di chuyển lùi dần về phía sau vừa tiêu diệt những con xông lên trước. <br><br>\"Hộc...hộc...\" <br><br>\"Mình giết gần nửa tổ kiến rồi sao kiến chúa vẫn chưa ra nhỉ?\" <br><br>Khi tôi vừa nói dứt câu thì một tiếng gầm khủng khϊế͙p͙ vang lên từ lòng đất, lũ kiến lính ngay lập tức dừng lại, chúng lùi tản ra xa, không con nào tấn công tôi nữa. <br><br>Mặt đất bắt đầu rung chuyển dữ dội, đất đá vỡ vụn, những khe rãnh nứt ra. <br><br>Một con quái vật khổng lồ bắt đầu chui ra từ lòng đất. Những cái chân nó to như đại thụ, lớp giáp gồ ghề như đá, cứng rắn hơn bất cứ loại kim loại nào. <br><br>Con kiến này to đến gần hai trăm mét, nó toàn thân như lửa đỏ. <br><br>Ngay khi thấy nó xuất hiện tôi xoay người chạy trốn, lần này mục đích của tôi là chọc nó tỉnh lại, còn muốn giết nó phải chuẩn bị kỹ càng hơn. <br><br>\"Đôi Cánh Vảy Máu!\" - Tôi bay vút đi để lại con quái vật khổng lồ ở phía sau, dù nó cố gắng đuổi theo nhưng cơ thể khổng lồ của nó bị cây cối chắn lại, khiến nó không di chuyển nhanh bằng tôi được. <br><br>Sau vài giờ tôi đáp xuống một gốc cây lớn để nghỉ ngơi. <br><br>\"Con kiến hồi nãy mới Bậc 5 Cấp 1, nó vừa tiến hóa không lâu, chắc chỉ mới một ngàn năm.\" <br><br>\"Đợi khoảng ba ngày nữa mình sẽ quay lại thiết lập Ma Trận Máu trước hẻm núi, rồi dụ nó vào bẫy.\" <br><br>Tôi đi săn vài con côn trùng Bậc 4, lấy máu của chúng lấp đầy những lọ rỗng, lần này tôi sẽ tạo ra một ma trận máu có diện tích vài km thì mới đủ sức nhốt con kiến chúa. <br><br>Sau ba ngày tôi quay lại hẻm núi của lũ Kiến Săn Mồi. Những cái xác kiến bị tôi giết đã được thu dọn sạch sẽ, xếp chồng thành một ngọn núi nhỏ. <br><br>Con kiến chúa đang đứng trêи một sườn núi, nó đang quan sát xung quanh. <br><br>Lũ kiến thợ thì đang sửa chữa lại cái hang bị kiến chúa phá hủy. <br><br>Tôi đứng cách xa tổ kiến vài km để không bị chúng phát hiện. <br><br>Tôi lấy chiếc quan tài ngọc đen ra khỏi không gian, Thi Thi vẫn đang nằm ngủ bên trong. <br><br>\"Thi Thi, Thi Thi...\" - Tôi mở nắp quan tài, lay lay nàng để gọi nàng thức giấc. <br><br>Sau một lúc thì đôi mắt xanh ngọc bích của nàng cũng hé mở. <br><br>Ngay khi nhìn thấy tôi cô nàng tươi cười ôm chầm lấy. <br><br>\"Thi Thi thật là đáng yêu nha.\" - Tôi xoa đầu nàng, nàng càng vui vẻ hơn khi được tôi khen. <br><br>Sau một lúc tôi chỉ tay về phía con kiến chúa ở trêи sườn núi. <br><br>\"Nàng thấy con kia không, lát nữa ta sẽ giết nó làm bữa sáng cho nàng.\" <br><br>Thi Thi nhìn theo hướng tay tôi chỉ, nét mặt nàng thay đổi từ vui vẻ sang nghiêm nghị, sau đó chuyển sang điên loạn. <br><br>Cô nàng như muốn lao đến tấn công con kiến chúa, nhưng ngay lập tức bị tôi giữ lại. <br><br>\"Chưa chưa, nàng đứng đây đợi là được.\" <br><br>\"Ta sẽ tự mình giết nó, nếu thất bại thì nàng hãy ra tay.\" <br><br>Tôi phải giải thích một lúc lâu thì nàng mới hiểu ý của tôi. <br><br>Tôi lấy ra tất cả những bình máu đã chuẩn bị, đổ chúng xuống đất, mấy cái bình này nhìn thì nhỏ, nhưng bình nào cũng chứa lượng máu vài mét khối. <br><br>Tôi cắt cổ tay mình, hòa máu mình cùng máu trong mấy cái bình, khuếch đại chúng tan thành những làn khói lan rộng ra xung quanh, khiến phạm vi vài km chìm trong sương mù màu đỏ. <br><br>Lấy ra thêm vài trăm khối năng lượng tương đương với kết tinh Cấp Cao, hòa tan chúng vào trong sương mù. <br><br>Giờ nơi đây biến thành một cái bẫy khổng lồ, chỉ cần kiến chúa lọt vào bẫy thì chắc chắn chết. <br><br>\"Giờ nàng ngoan ngoãn ở đây đợi, ta sẽ đi dụ kiến chúa vào bẫy.\" <br><br>Con kiến chúa lúc này đã chú ý về phía bên này, lớp sương máu đột nhiên xuất hiện khiến con kiến bối rối, dù là sinh vật Bậc 5, nhưng trí tuệ của nó rất thấp, nó rít lên liên tục về phía sương mù. <br><br>\"Ê kiến, còn nhớ tao không, mấy hôm trước tao phá tổ mày nè.\" - Tôi đi lại gần con kiến để khiêu khích nó. <br><br>Tôi ngưng tụ một quả cầu lửa ném về phía nó, quả cầu nổ tung gây ra một đám lửa nhỏ bay lất phất. <br><br>Sự khiêu khích của tôi có tác dụng rất rõ ràng, con kiến chúa gầm thét lao tới, sáu cái chân của nó điên cuồng dẫm đạp mặt đất, khiến cả dãy núi rung lên nhè nhẹ. <br><br>Tôi xoay người chạy về phía ma trận máu, con kiến chúa điên cuồng đuổi theo phía sau. <br><br>\"Ác Quỷ Biến Hình!\" <br><br>\"Đôi Cánh Vảy Máu!\" <br><br>Tôi bay lên cao để không bị con kiến tấn công trực tiếp, loài Kiến Săn Mồi có tốc độ khá nhanh, lớp giáp cứng rắn và điểm mạnh nhất là chúng siêu khỏe, nếu bị nó bắt được thì tôi sẽ bị bóp nát chỉ trong nửa giây. <br><br>Khi kiến chúa vào ma trận máu thì nó bị lớp sương mù che khuất tầm nhìn, con quái vật dùng hai sợi râu để xác định vị trí của tôi. <br><br>\"Xiềng Xích Máu!\" <br><br>Những tia máu hóa thành vô số sợi xích trói lấy con quái vật. <br><br>Con kiến vô cùng bối rối, nó cố gắng bứt đứt những sợi xích. <br><br>Những sợi xích bị kéo căng, nhìn chúng giống như có thể bị đứt ra bất cứ lúc nào. <br><br>\"Loài kiến đúng là khỏe thật, kỹ năng Xiềng Xích Máu nhiều nhất là trói buộc nó hai mươi giây.\" <br><br>\"Lưỡi Đao Máu!\" - Tôi sử dụng kỹ năng của mình, tranh thủ lúc con kiến vẫn bị trói buộc thì tấn công nó. <br><br>Một thanh kiếm được làm hoàn toàn từ máu, dài hơn trăm mét xuất hiện trêи cao, lưỡi kiếm phát ra năng lượng vô cùng mạnh mẽ. <br><br>\"Chém!\" <br><br>Tôi phất tay điều khiển thanh kiếm khổng lồ chém thẳng về phía đầu kiến chúa, lưỡi kiếm như xé đôi không gian lao xuống, uy thế chém núi đoạn sông. <br><br>\"Keng...\" - Nhưng khi chém xuống thì thanh kiếm vỡ vụn thành vô số mảnh, trêи đầu con kiến có một vết thương dài, nhưng không nguy hiểm đến tính mạng. <br><br>\"Ài...lớp giáp của côn trùng Bậc 5 cứng quá, kỹ năng của mình không đủ sức phá hủy vỏ giáp của nó.\" <br><br>Sau khi sử dụng hai kỹ năng thì số năng lượng tôi cung cấp cho ma trận máu tiêu hao hơn nửa, những sợi xích cũng bị con kiến bứt đứt. <br><br>\"Nếu không chém nó được thì đốt nó vậy.\" <br><br>\"Lửa Máu!\" <br><br>Những đám sương máu tụ tập về phía kiến chúa, chúng bốc cháy phừng phừng tạo thành một ngọn lửa đỏ rực, con kiến bị ngọn lửa thiêu đốt gào thét liên tục, nó càng ra sức bứt đứt những sợi xích. <br><br>Khi ngọn lửa đốt lớp giáp của nó nóng rực như sắt nung thì cũng là lúc con kiến phá hủy được toàn bộ những sợi xích. <br><br>\"Gào...\" - Con kiến lúc này toàn thân nóng rực, lớp giáp bị thiêu đốt đỏ như hòn lửa, nhiệt độ khiến không gian xung quanh nó như bị uốn cong, vậy mà nó vẫn không chết. <br><br>\"Hên con kiến này không biết bay, nên dù thoát ra được thì nó cũng không làm gì được mình.\" <br><br>Tôi nhìn con kiến phía dưới, liên tục suy nghĩ tìm biện pháp giết chết nó, nhưng đến những kỹ năng đã được ma trận khuếch đại sức mạnh mà vẫn không giết được, thì kỹ năng của tôi chỉ đủ để gãi ngứa. <br><br>\"Ta đánh không lại nó, nàng ra tay đi Thi Thi.\" - Cuối cùng tôi vẫn phải nhờ cô vợ đáng yêu của mình giúp đỡ. <br><br>\"Khè...\" - Đột ngột con kiến ở bên dưới tấn công, miệng nó phun ra một dòng lửa nóng dài hàng trăm mét bắn thẳng về phía tôi. <br><br>Tôi nghiêng người né tránh. <br><br>\"Chết tiệt, không ngờ nó có kỹ năng tầm xa.\" <br><br>Thi Thi lúc này đang tập trung năng lượng, toàn thân nàng tỏa ánh sáng xanh đen, một bảo vật trông như móng tay hay răng nanh màu đen đang không ngừng xoay tròn trêи đầu nàng. <br><br>Con kiến vẫn đứng dưới đất, nhìn về phía tôi gầm thét mà không biết nguy hiểm khác đang cận kề. <br><br>Thi Thi phất tay chỉ về phía con kiến, cây đinh màu đen lóe lên rồi biến mất, tốc độ của nó quá nhanh, tôi không kịp nhìn thấy nó di chuyển. <br><br>\"Đùng...\" - Đầu kiến chúa đột ngột nổ tung, cây đinh đã đâm xuyên qua và phá hủy đầu nó vô cùng dễ dàng. <br><br>\"Mạnh thật!\" - Tôi tặc lưỡi, Thi Thi là sinh vật Bậc 5 Cấp 6, nàng mạnh hơn con kiến mấy chục lần nên có thể giết nó vô cùng dễ dàng, nhưng nhìn con quái vật mà tôi dù cố gắng hết sức cũng không giết được lại bị nàng giết chỉ với một đòn vẫn khiến tôi thấy bất ngờ. <br><br>Thi Thi bay lại gần phía tôi, một cỗ năng lượng màu xanh nâng lấy cơ thể của nàng, giúp nàng có thể thoải mái bay lượn trong không trung. <br><br>Cô nàng tươi cười ôm lấy cánh tay tôi, giống như một đứa trẻ vừa hoàn thành công việc, nàng đang đợi được khen ngợi. <br><br>\"Thi Thi thật là giỏi nha.\" - Tôi xoa xoa đầu nàng. <br><br>\"Nhưng mà con kiến chưa chết đâu, em phải giết nó một lần nữa, đừng để cho nó có cơ hội chạy trốn hay phá hủy bảo vật.\" <br><br>Không biết nàng có hiểu không, nhưng nét mặt nàng cũng trở nên nghiêm túc. <br><br>Vài phút sau xác của con kiến động đậy, một cô gái mặc áo giáp đỏ đồng, có bốn cái cánh mỏng xé xác con kiến chui ra. Kiến chúa đã tiến hành Bán Thánh Hóa xong. <br><br>\"Ra tay đi Thi Thi, đừng để nó chạy.\" <br><br>Thi Thi lại phất tay, cái đinh màu đen lao thẳng về phía nữ kiến, ghim chặt cô ta xuống đất, từ cái đinh truyền ra năng lượng đen ngòm chết chóc, chỉ vài giây sau nữ kiến đã biến thành xác khô. <br><br>Thi Thi vẫy tay triệu hồi cái đinh về, nó là bảo vật do nàng ngưng tụ ra, có khả năng đâm xuyên và hút sự sống. <br><br>Tôi bay về phía xác chết của nữ kiến, dùng kiếm Nanh Độc cắt ra, tìm kiếm viên Hạch Tâm bên trong cơ thể. <br><br>Viên Hạch Tâm của cô ta có màu đỏ rực, bên trong như có ngọn lửa đang thiêu đốt. Nữ kiến mới tiến hóa thành Bậc 5 chưa lâu nên không có bảo vật, bộ áo giáp của cô ta thực chất là lớp vỏ bên ngoài, không thể gỡ ra làm áo giáp được. <br><br>Tôi dẫn Thi Thi về phía hẻm núi, bầy kiến vẫn còn gần một nửa, kiến chúa vừa chết thì chúng như phát điên, những con kiến chỉ huy đang không ngừng cắn xé lẫn nhau để tìm ra kiến chúa mới. <br><br>Chúng tôi đứng nhìn bầy kiến tự tàn sát lẫn nhau, cuối cùng một con kiến chỉ huy đã giết được bốn con còn lại, nó đang bắt đầu ăn xác của những con kiến khác, vài chục năm sau nó có thể tiến hóa thành kiến chúa mới. <br><br>Nhưng tôi không cho nó cơ hội đấy. <br><br>Tôi vung Lưỡi Đao Máu chém về phía nó, con kiến chỉ huy vừa trải qua cuộc chiến gian khổ, nó chỉ huy những con kiến khác lao vào tấn công tôi còn bản thân nó thì bỏ chạy về phía tổ kiến. <br><br>Tôi dễ dàng hạ gục những con kiến cản đường, nhảy lên lưng con kiến chỉ huy cuối cùng, dùng lưỡi đao chém rụng đầu của nó. <br><br>Lũ kiến bây giờ không còn ai chỉ huy nữa, chúng bỏ chạy tứ tán, tôi cũng lười đuổi theo chúng. <br><br>Tôi bắt đầu thanh lý xác chết của lũ kiến, mấy hôm trước tôi giết chúng nhưng không kịp đào kết tinh thì đã bị kiến chúa đuổi đi, giờ xác cúng chất cao như núi. <br><br>Mất cả tuần tôi mới lấy hết kết tinh từ lũ kiến, được gần ngàn viên, trong đó có hơn mười viên là kết tinh Cấp Cao. <br><br>\"Rắn Nhỏ đói...\" - Khi tôi hoàn thành công việc thì giọng nói non nớt trong trẻo của con rắn vang lên. <br><br>\"Mi thức dậy đúng lúc quá ha.\" - Tôi thả con rắn ra, xoa xoa đầu nó, con rắn bị tôi bỏ đói suốt cả năm, giờ tôi mới có kết tinh cho nó ăn. <br><br>Rắn Nhỏ hóa thành khổng lồ, hai cái tay không ngừng tóm lấy mấy viên kết tinh ném vào miệng, âm thanh rạo rạo liên tục vang lên. <br><br>\"Ăn chậm chậm thôi, ta không giành ăn với mi đâu.\" <br><br>Chỉ nửa tiếng con rắn đã ăn gần một nửa số kết tinh năng lượng, tôi cũng không hiểu sao nó ăn nhiều như vậy mà không bị no bể bụng. <br><br>Sau khi ăn xong nó lại đòi đi ngủ, tôi cho nó và đống kết tinh vào không gian. <br><br>Thi Thi lúc này đang ngồi nhìn xác của mấy con kiến. <br><br>Tôi lấy ra viên Hạch Tâm của kiến chúa đưa cho nàng, mặc dù tôi rất cần Hạch Tâm để tiến hóa thành Bậc 5, nhưng con kiến này do nàng giết, Hạch Tâm của nó thuộc về nàng. <br><br>Nhìn cô nàng ăn viên Hạch Tâm giống như ăn bánh, trông nàng vô cùng vui vẻ. <br><br>Ăn xong thì nàng cũng muốn đi ngủ, tôi để nàng vào quan tài, cất vào không gian rồi đi tìm con mồi mới. "]