[" Phía bên kia cánh cổng vọng tới những âm thanh gào thét của những con côn trùng khổng lồ, chúng thực sự khổng lồ, không phải mấy con sâu vài mét mà Tà Huyết hay đi săn. Lũ côn trùng này con nào con nấy to đến hàng trăm mét, che phủ cả bầu trời. <br><br>Trùng Tộc này không phải Thánh Trùng Tộc ở Thế Giới Máu, mà là một loại quái vật xâm lăng từ Trùng Giới. <br><br>Trùng Giới là một vũ trụ rộng lớn, nơi ở của vô số loài côn trùng khổng lồ, hung dữ. Chúng cùng tôn thờ một vị Thượng Cổ Chủ Thần - Trùng Tổ Y\"deme, vị Chúa Tối Cao của Trùng Tộc. Bà ta là một con quái vật có sức mạnh tương đương với các vị Chúa Quỷ của các thế giới bóng tối. <br><br>Dưới sự thống trị của Y\"deme là vô số vị Thần Côn Trùng có kϊƈɦ cỡ lớn bằng những Tinh Vân hay Hằng Tinh, mạnh ngang ngửa những vị Ma Thần. <br><br>Những vị Thần Côn Trùng này có sức mạnh vô cùng khủng khϊế͙p͙, thường xuyên mở ra những lỗ hổng không gian khổng lồ, đưa đội quân côn trùng đi xâm chiếm những thế giới khác. Những thế giới bị côn trùng xâm chiếm sẽ biến thành một phần của Trùng Giới, mọi sinh vật sống đều sẽ trở thành thức ăn trong bụng côn trùng, sau đó chúng sẽ sinh sản và tiến hóa, tiếp tục mở đường đi xâm chiếm các thế giới khác. <br><br>Ở phía xa xa chiến trường là một lỗ hổng không gian to hàng ngàn mét, có vô số côn trùng to hàng trăm mét đang không ngừng chui ra từ lỗ hổng. Ở mép lỗ hổng là những con côn trùng kỳ lạ, toàn thân vàng óng như Tinh Kim, chúng là loài sâu ăn không gian, chúng có khả năng cắn xé không gian, mở ra những lỗ sâu cho đại quân Trùng Tộc đi qua. <br><br>Trêи chiến trường, các sinh vật khổng lồ thuộc Thực Vật Thánh Tộc là Ma Thụ Hoa Yêu đang cùng lũ côn trùng chém giết không ngừng. <br><br>Dù là Ma Thụ hay Côn Trùng thì đều to lớn khổng lồ, giống như những ngọn núi nhỏ. <br><br>Trận chiến vô cùng thảm khốc, tiếng gầm rú liên tục thảm thiết vang lên, mỗi khi có một sinh vật ngã xuống chết đi, mặt đất dưới chân chúng lại ầm ầm rung chuyển, khắp nơi la liệt đều là xác chết. <br><br>\"Giết!!!\" - Vị Cổ Thụ Tướng Quân gầm thét, xông lên phía trước. <br><br>Ngay khi vừa đi qua cánh cổng ông ta đã biến thành hình dạng thật của mình. Hình dạng lúc này của vị tướng quân thậm chí còn to gấp mười lần hồi nãy, thân cao tới tâm chín trăm mét, cành lá xum xuê. <br><br>Đối thủ của vị tướng quân là một con rết khổng lồ có hai khuôn mặt cùng nằm trêи một cái đầu. Một khuôn mặt to hơn, là mặt của một con rết với những cái răng nhọn, trông kinh khủng như một cái máy nghiền, khuôn mặt kia thì nhỏ hơn, trông tựa như mặt của ma nhân, nằm ở trêи trán con rết. <br><br>Con quái vật có hàng ngàn thân đốt, mỗi đốt có hai cái chân nhọn hoắt, thân mình nó được bọc bởi một lớp vỏ màu xanh tím sáng bóng, từng làn khói bốc lên từ cơ thể nó. Con rết này chiều rộng chỉ vài chục mét, nhưng chiều dài thì phải vài dặm. So với nó thì mấy ngọn đồi phía dưới chỉ bằng một đốt lưng. <br><br>Nó chính là Song Diện Trùng Tướng, vị Trùng Tướng tiên phong của đại quân Trùng Tộc, có sức mạnh tương đương với Ma Quỷ Hạch Tâm Kỳ cửu giai, được Trùng Hoàng giao nhiệm vụ đi trước mở đường. <br><br>\"Quay lại rồi à? Tao tưởng lũ hèn chúng mày chạy rồi chứ.\" - Con rết rít lên, không ngờ nó lại biết ngôn ngữ thông dụng ở Thế Giới Máu. <br><br>Cổ Thụ Tướng Quân rút ra hai thanh kiếm gỗ khổng lồ, lao về phía con quái vật, mỗi bước chân của ông ta đều khiến mặt đất bên dưới nứt ra, giống như có động đất. <br><br>\"Kính coong! Răng rắc!\" - Thanh kiếm gỗ khổng lồ chém mạnh vào người con rết, nhưng chỉ vang lên âm thanh như đá đập vào kim loại, sau đó vỡ vụn. <br><br>Lớp vỏ giáp của Rết Mặt Quỷ quá kinh khủng, thanh kiếm của Cổ Thụ Tướng Quân giống như khúc gỗ mục, vừa va chạm liền gãy đôi. <br><br>\"Ngươi chỉ có vậy thôi sao? Thật yếu đuối!\" - Con rết khổng lồ cười khinh bỉ, trong mắt Trùng Tộc thì mọi sinh vật khác đều chỉ là con vi khuẩn nhỏ bé, con sâu con kiến. <br><br>\"Rễ Cây Trói Buộc!\" - Vị Cổ Thụ Tướng Quân hét lớn, tay của ông ta biến thành vô số rễ cây, phóng tới trói chặt con rết khổng lồ. <br><br>\"Không biết tự lượng sức!\" - Con quái vật khinh bỉ một câu, nó chỉ khẽ quẩy người, những cái chân sắc như dao của nó liền cắt nát toàn bộ rễ cây, dễ dàng tránh thoát trói buộc. <br><br>\"Đánh đủ rồi đúng không? Giờ đến lượt ta!\" - Hai mắt con rết phát ra ánh sáng xanh, những đường vân trêи người nó cũng lóe sáng. <br><br>Cổ Thụ Tướng Quân biết không ổn, vôi vàng biến hai tay thành một tấm khiên gỗ, che chắn trước người. <br><br>Một ngọn lửa xanh lơ phóng ra từ miệng con rết, bắt dính vào người Cổ Thụ Tướng Quân, thiêu đốt dữ dội. <br><br>Cành lá trêи người nhanh chóng héo úa, hóa thành tro rơi xuống đất. Tấm khiên chắn và áo giáp của ông ta cũng không chống chịu được bao lâu, nhanh chóng cháy đen. Toàn thân vị Cổ Thụ Tướng Quân như một ngọn đuốc sống, ngã rạp trêи mặt đất. <br><br>\"Không biết tự lượng sức!\" - Rết khổng lồ cười lên ha hả, ánh mắt tàn độc nhìn về những Ma Thụ và Hoa Yêu đang chiến đấu với lũ côn trùng. <br><br>Nó tập trung năng lượng và bắn ra một quả cầu lửa khổng lồ màu xanh đen, giống y như một quả bom nguyên tử. Quả cầu đó bay thẳng về phía các Ma Thụ và Hoa Yêu, quả cầu nổ tung, bùng cháy ngọn lửa xanh lơ, bốc lên cao như một cây nấm khổng lồ. <br><br>Hàng ngàn sinh vật hệ thực vật bên dưới bị thiêu cháy bởi ngọn lửa độc, xác của họ ngã rạp trêи mặt đất. <br><br>Lũ côn trùng bởi vì có lớp giáp cứng rắn bảo vệ, nên ngọn lửa không thể thiêu cháy được chúng. Chúng điên cuồng gầm thét, dùng hàm răng sắc nhọn cắn xé thân thể các sinh vật thực vật. <br><br>\"Lũ hèn yếu! Đối đầu với Trùng Tộc đại quân chỉ có con đường chết!\" - Con rết khổng lồ rít lên khi thấy cảnh thảm sát thì cười lên kɧօáϊ trá, những con côn trùng khổng lồ phía sau nó cũng đồng loạt rít lên reo hò. Âm thanh của chúng vang dội, giống như đang ra oai ăn mừng chiến thắng. "]