[" Tà Huyết nhìn khu rừng trước mặt, nó âm u lạnh lẽo, những cái cây cao hàng trăm mét, thân cây cũng vô cùng to lớn, phải mười người ôm mới hết, những cái cây có tán lá khổng lồ khiến cho ánh sáng không cách nào chiếu xuống được, làm cho cả khu rừng trở nên tăm tối, không có lấy một tia sáng. <br><br>Thỉnh thoảng từng tiếng gào thét của côn trùng vang lên trong khu rừng. Tà Huyết có thể nhìn thấy trêи những tán cây cao, có những con quái vật khổng lồ đang ẩn núp. <br><br>\"Cây cối ở đây khác hẳn bình thường, cây nào cũng cao hàng trăm mét, giống như một bức tường tự nhiên. Mình nên cẩn thận thì hơn.\" - Tà Huyết tính toán một chút, rồi lại tiếp tục tiến lên. <br><br>Sau nhiều giờ cẩn thận di chuyển trong rừng, cuối cùng Tà Huyết cũng tới biên giới của khu rừng. <br><br>Chắn phía trước hắn là một hàng rào dài vô tận được tạo ra bởi những Bụi Hoa Gai. Chúng là một loại hoa giống như hoa hồng, thân hoa được tạo thành từ rất nhiều những sợi dây leo có gai nhọn. <br><br>Dây leo của chúng dài, mềm dẻo và chắc chắn, có những gai nhọn sắc bén có thể quấn chặt xé vụn con mồi. <br><br>Hàng rào tự nhiên này sẽ giết bất cứ ai muốn lại gần nó, nhưng vì mục đích tìm kiếm Hải Lam, Tà Huyết quyết định sẽ băng qua nó. <br><br>Hắn dừng nấp dưới một gốc cây lớn, chăm chú quan sát những bụi gai, xem xem chúng có nguy hiểm không. <br><br>Những bông hoa gai nhiều màu sắc rực rỡ thường nở vào ban đêm, tạo ra một mùi hương mê hoặc. Đó là một loại hương thơm ngào ngạt đầy khuyến rũ. <br><br>\"Hít...Hà\" <br><br>\"Thơm quá!\" - Tà Huyết thốt lên sau khi ngửi hương hoa thơm ngát. Hương thơm có mùi giống như hoa hồng, quyến rũ mê hoặc. <br><br>Ánh mắt Tà Huyết bỗng trở nên đờ đẫn, chậm rãi tiến lại gần trong vô thức. <br><br>Khi hắn chỉ còn cách những khóm hoa vài chục mét, thì bừng tỉnh bởi những tiếng động mạnh. <br><br>\"Rầm...Rầm...\" \"Rầm...Rầm...\" - Âm thanh của những bước chân nặng nề bước đi trêи mặt đất. <br><br>Một bầy Thiết Tê Trùng đi về phía này, chúng tiến về phía bụi gai , đôi mắt chúng nhắm nghiền, bước đi chậm và đều. Thiết Tê Trùng là loài côn trùng thiết giáp, thân hình mạnh mẽ cao lớn, có một lớp vỏ cứng bao bọc bên ngoài cơ thể, chúng có kϊƈɦ thước khoảng ba đến mét, giống như những chiếc xe tăng, mỗi khi chúng bước đi mặt đất lại rung lên bần bật. <br><br>Khi chúng lại gần sát những bụi gai, một con trong số chúng cắn vào thân hoa, trêи thân hoa gai xuất hiện một vết thương, dòng nhựa cây màu xanh túa ra. <br><br>Con sâu vui vẻ thưởng thức bữa ăn mà không biết nguy hiểm sắp đến với nó. <br><br>\"Chóc!\" <br><br>Một dây gai như con mãng xà vụt vào thân con sâu tê giác, bụi hoa gai vươn mình biến thành một sinh vật sống. <br><br>\"Gào...\" <br><br>Con bọ gào thét khi bị tấn công, những con côn trùng khác đều tỉnh dậy và mở mắt ra. <br><br>\"Gào...Gào...Gào...\" <br><br>Chúng thi nhau gầm vang, nhưng đã quá muộn, chúng đã rơi vào bẫy của hoa gai. <br><br>Những dây gai trồi lên từ mặt đất, nhiều tới hàng ngàn sợi, những sợi dây này to như cổ tay, dài hàng chục mét. <br><br>Chúng nhanh chóng quấn lấy những con Thiết Tê Trùng tội nghiệp. Lũ sâu bị trói lại, kéo lại gần những bụi gai. <br><br>Đột nhiên có một con sâu thoát khỏi trói buộc, những sợi gai không còn quấn chặt nó nữa. <br><br>\"Phì...\" <br><br>Con sâu thở mạnh rồi giãy ra khỏi đống dây gai. Nó nghĩ rằng nó sẽ thoát được. <br><br>Nhưng không, nó đã được chọn để trở thành bữa ăn đầu tiên. <br><br>\"Chóc chóc chóc\" <br><br>\"Chóc...Chóc...\" <br><br>Hàng chục sợi dây gai dài và to vung lên quật vào con bọ. Những cú quật phá vỡ lớp giáp xác của con bọ tạo thành những vết thương lớn, để lộ ra nội tạng bên trong. <br><br>\"Gào...\" <br><br>\"Gừ...\" <br><br>Thiết Tê Trùng rống lên trong đau đớn, điên cuồng vùng vẫy chống cự, muốn tìm cách chạy trốn, nhưng lũ hoa gai đã tạo thành vòng vây, ngăn cản con bọ lại. <br><br>Những sợi dây liên tiếp vụt mạnh xuống, âm thanh vô cùng thảm thiết, dù Tà Huyết vốn quen với những cảnh tanh máu cũng cảm thấy ớn lạnh. <br><br>Sau một lúc bị quật túi bụi, con Thiết Tê Trùng lún vào đất, lớp giáp của nó đã hoàn toàn bị phá hủy, thân thể của nó gần như nát bấy, con bọ bây giờ cứng đờ người, không còn giáy giụa được nữa, nó đã chết. <br><br>Những dây gai bắt đầu chui vào trong cơ thể Thiết Tê Trùng, mổ xẻ con sâu thành nhiều mảnh. Những xúc tu, rễ cây như những cái vòi hút khô phần thịt và máu của con sâu. <br><br>Bữa tiệc lại tiếp tục. <br><br>Một con sâu khác được buông lỏng, nó cố gắng chạy thoát, nhưng hàng trăm cái roi gai đã đập nát vụn lưng nó. <br><br>\"Gào...\" <br><br>Con bọ gầm tuyệt vọng, nó biết số phận của mình cũng sẽ giống như con sâu vừa chết. <br><br>Những sợi dây leo quấn lấy những cái chân của Thiết Tê Trùng, giữ chặt nó lại. Những sợi dây gai khác vụt túi bụi, phanh thây xé xác con vật đen đủi. <br><br>\"Gào...Gào\" \"Gào...Gào...\" - Lũ Thiết Tê Trùng còn đang bị trói gào lên điên loạn, giống như đang khóc thương cho cái chết của đồng loại, hoặc cũng có thể là đang sót xa cho cái chết của chính mình. <br><br>Từng con Thiết Tê Trùng được thả ra, rồi bị quật nát, bị hút thành xác khô, những mảnh giáp xác cứng văng miểng khắp nơi, cảnh tượng giống như địa ngục. <br><br>Những tiếng gào thảm thiết của lũ côn trùng làm Tà Huyết sợ hãi. <br><br>\"Băng qua rừng gai là việc không thể.\" - Tà Huyết sợ hãi nghĩ thầm. <br><br>\"Mình cũng sẽ bị hoa gai đập thành thịt vụn như lũ sâu.\" <br><br>\"Chết tiệt!\" <br><br>Sau khi đánh chén lũ Thiết Tê Trùng, những bông hoa gai vứt những mảnh giáp xác ra ngoài, những mảnh giáp này vô cùng cứng rắn, nhưng đối mặt với những dây gai chúng vẫn dễ dàng bị xé nát. <br><br>\"Không... Không được bỏ cuộc, mình phải tìm được Hải Lam.\" - Tà Huyết tự trấn an bản thân. <br><br>Hắn nín thở, thử tiến lại gần những bụi gai thật chậm rãi, không hề gây ra bất cứ âm thanh nào. <br><br>\"Hai trăm mét...\" <br><br>\"Một trăm năm mươi.\" <br><br>\"Trăm hai.\" - Tà Huyết đếm thầm khoảng cách trong đầu bằng những bước chân. <br><br>\"Một trăm.\" <br><br>\"Tám mươi mét.\" <br><br>\"Sáu mươi mét...\" <br><br>Tà Huyết chỉ dám đi chậm chậm từng bước một. Mồ hôi chảy ra vì lo lắng và sợ. Hắn đang thử xem có thể lén lút đi qua hay không. Hoặc ít nhất là cũng để biết được phạm vi tấn công của những bụi gai. <br><br>\"Năm mươi mét...\" <br><br>Những dây gai bật dậy, vươn ra hướng về phía Tà Huyết. Hắn xoay bật người nhảy về phía sau né tránh một cú quất roi trời giáng của bụi gai, dây gai đập xuống đất tạo thành một cái rãnh sâu. <br><br>Vô số dây gai vươn ra <br><br>\"Chết tiệt, bụi gai quỷ quá nguy hiểm. Dù chúng không có trí tuệ, không di chuyển được, nhưng sức mạnh của những bụi gai kia thật đáng sợ.\" <br><br>Tà Huyết đành từ bỏ việc băng qua rừng gai bằng cách lén lút. Hắn đành tạm gác lại việc này, cần tìm cách khác tốt hơn. <br><br>Sau nhiều ngày ở gần những bụi gai, Tà Huyết đã nghiên cứu được các quy luật và đặc tính của chúng. Những sợi gai nhỏ chỉ dài mười tới hai mươi mét, sợi lớn nhất dài năm mươi. Những cây hoa gai không có khả năng nhìn hay nghe, mà dường như sử dụng mùi hoặc sinh chất để cảm nhận con mồi. <br><br>Tà Huyết cũng nghĩ ra được ba giải pháp. <br><br>Một là đốt chúng, hắn sẽ mua vài thùng dầu ma thuật, ném về phía rừng gai rồi châm lửa đốt. <br><br>Hai là đầu độc, sử dụng các loại chất độc ném về phía chúng, khi chúng hút nước từ mặt đất thì chất độc sẽ theo dòng nước ngấm vào và giết chúng. <br><br>Ba là nhờ sự giúp đỡ của vài đồng minh bất đắc dĩ, hắn sẽ đi chọc những con côn trùng mạnh nhất trong rừng, sau đó dụ chúng lại gần bụi gai. Trong khi bụi gai và con sâu cắn xé lẫn nhau thì hắn sẽ lẻn qua thật nhanh. <br><br>Cách một là tốt nhất, nhưng Tà Huyết không có đủ đá năng lượng để mua dầu, cũng rất khó để vận chuyển một thùng dầu đi xuyên khu rừng. Chất độc thì quá khó kiếm một lượng lớn đủ để đầu độc cả khu rừng gai. Còn nếu đi chọc mấy con côn trùng khổng lồ hàng chục mét kia, thì hắn còn chưa kịp chạy tới khu rừng gai thì đã bị lũ côn trùng giết chết. <br><br>\"Hài...\" <br><br>Tà Huyết thở dài, trí tuệ của hắn giờ đây đang trở nên vô dụng. <br><br>Hắn đành tiếp tục chờ đợi và suy nghĩ kế sách tốt hơn. <br><br>Ở trong biển hoa, ba thiếu nữ xinh đẹp lại ngồi theo dõi Tà Huyết. <br><br>\"Ha ha, tên này đã bị nhốt ngoài rừng Hoa Gai cả tuần rồi, có vẻ hắn cũng không thông minh như em nói.\" - Bạch Cúc cười khúc khích, nói chuyện với Hồng Hoa. <br><br>Tà Huyết nhìn khu rừng trước mặt, nó âm u lạnh lẽo, những cái cây cao hàng trăm mét, thân cây cũng vô cùng to lớn, phải mười người ôm mới hết, những cái cây có tán lá khổng lồ khiến cho ánh sáng không cách nào chiếu xuống được, làm cho cả khu rừng trở nên tăm tối, không có lấy một tia sáng. <br><br>Thỉnh thoảng từng tiếng gào thét của côn trùng vang lên trong khu rừng. Tà Huyết có thể nhìn thấy trêи những tán cây cao, có những con quái vật khổng lồ đang ẩn núp. <br><br>\"Cây cối ở đây khác hẳn bình thường, cây nào cũng cao hàng trăm mét, giống như một bức tường tự nhiên. Mình nên cẩn thận thì hơn.\" - Tà Huyết tính toán một chút, rồi lại tiếp tục tiến lên. <br><br>Sau nhiều giờ cẩn thận di chuyển trong rừng, cuối cùng Tà Huyết cũng tới biên giới của khu rừng. <br><br>Chắn phía trước hắn là một hàng rào dài vô tận được tạo ra bởi những Bụi Hoa Gai. Chúng là một loại hoa giống như hoa hồng, thân hoa được tạo thành từ rất nhiều những sợi dây leo có gai nhọn. <br><br>Dây leo của chúng dài, mềm dẻo và chắc chắn, có những gai nhọn sắc bén có thể quấn chặt xé vụn con mồi. <br><br>Hàng rào tự nhiên này sẽ giết bất cứ ai muốn lại gần nó, nhưng vì mục đích tìm kiếm Hải Lam, Tà Huyết quyết định sẽ băng qua nó. <br><br>Hắn dừng nấp dưới một gốc cây lớn, chăm chú quan sát những bụi gai, xem xem chúng có nguy hiểm không. <br><br>Những bông hoa gai nhiều màu sắc rực rỡ thường nở vào ban đêm, tạo ra một mùi hương mê hoặc. Đó là một loại hương thơm ngào ngạt đầy khuyến rũ. <br><br>\"Hít...Hà\" <br><br>\"Thơm quá!\" - Tà Huyết thốt lên sau khi ngửi hương hoa thơm ngát. Hương thơm có mùi giống như hoa hồng, quyến rũ mê hoặc. <br><br>Ánh mắt Tà Huyết bỗng trở nên đờ đẫn, chậm rãi tiến lại gần trong vô thức. <br><br>Khi hắn chỉ còn cách những khóm hoa vài chục mét, thì bừng tỉnh bởi những tiếng động mạnh. <br><br>\"Rầm...Rầm...\" \"Rầm...Rầm...\" - Âm thanh của những bước chân nặng nề bước đi trêи mặt đất. <br><br>Một bầy Thiết Tê Trùng đi về phía này, chúng tiến về phía bụi gai , đôi mắt chúng nhắm nghiền, bước đi chậm và đều. Thiết Tê Trùng là loài côn trùng thiết giáp, thân hình mạnh mẽ cao lớn, có một lớp vỏ cứng bao bọc bên ngoài cơ thể, chúng có kϊƈɦ thước khoảng ba đến mét, giống như những chiếc xe tăng, mỗi khi chúng bước đi mặt đất lại rung lên bần bật. <br><br>Khi chúng lại gần sát những bụi gai, một con trong số chúng cắn vào thân hoa, trêи thân hoa gai xuất hiện một vết thương, dòng nhựa cây màu xanh túa ra. <br><br>Con sâu vui vẻ thưởng thức bữa ăn mà không biết nguy hiểm sắp đến với nó. <br><br>\"Chóc!\" <br><br>Một dây gai như con mãng xà vụt vào thân con sâu tê giác, bụi hoa gai vươn mình biến thành một sinh vật sống. <br><br>\"Gào...\" <br><br>Con bọ gào thét khi bị tấn công, những con côn trùng khác đều tỉnh dậy và mở mắt ra. <br><br>\"Gào...Gào...Gào...\" <br><br>Chúng thi nhau gầm vang, nhưng đã quá muộn, chúng đã rơi vào bẫy của hoa gai. <br><br>Những dây gai trồi lên từ mặt đất, nhiều tới hàng ngàn sợi, những sợi dây này to như cổ tay, dài hàng chục mét. <br><br>Chúng nhanh chóng quấn lấy những con Thiết Tê Trùng tội nghiệp. Lũ sâu bị trói lại, kéo lại gần những bụi gai. <br><br>Đột nhiên có một con sâu thoát khỏi trói buộc, những sợi gai không còn quấn chặt nó nữa. <br><br>\"Phì...\" <br><br>Con sâu thở mạnh rồi giãy ra khỏi đống dây gai. Nó nghĩ rằng nó sẽ thoát được. <br><br>Nhưng không, nó đã được chọn để trở thành bữa ăn đầu tiên. <br><br>\"Chóc chóc chóc\" <br><br>\"Chóc...Chóc...\" <br><br>Hàng chục sợi dây gai dài và to vung lên quật vào con bọ. Những cú quật phá vỡ lớp giáp xác của con bọ tạo thành những vết thương lớn, để lộ ra nội tạng bên trong. <br><br>\"Gào...\" <br><br>\"Gừ...\" <br><br>Thiết Tê Trùng rống lên trong đau đớn, điên cuồng vùng vẫy chống cự, muốn tìm cách chạy trốn, nhưng lũ hoa gai đã tạo thành vòng vây, ngăn cản con bọ lại. <br><br>Những sợi dây liên tiếp vụt mạnh xuống, âm thanh vô cùng thảm thiết, dù Tà Huyết vốn quen với những cảnh tanh máu cũng cảm thấy ớn lạnh. <br><br>Sau một lúc bị quật túi bụi, con Thiết Tê Trùng lún vào đất, lớp giáp của nó đã hoàn toàn bị phá hủy, thân thể của nó gần như nát bấy, con bọ bây giờ cứng đờ người, không còn giáy giụa được nữa, nó đã chết. <br><br>Những dây gai bắt đầu chui vào trong cơ thể Thiết Tê Trùng, mổ xẻ con sâu thành nhiều mảnh. Những xúc tu, rễ cây như những cái vòi hút khô phần thịt và máu của con sâu. <br><br>Bữa tiệc lại tiếp tục. <br><br>Một con sâu khác được buông lỏng, nó cố gắng chạy thoát, nhưng hàng trăm cái roi gai đã đập nát vụn lưng nó. <br><br>\"Gào...\" <br><br>Con bọ gầm tuyệt vọng, nó biết số phận của mình cũng sẽ giống như con sâu vừa chết. <br><br>Những sợi dây leo quấn lấy những cái chân của Thiết Tê Trùng, giữ chặt nó lại. Những sợi dây gai khác vụt túi bụi, phanh thây xé xác con vật đen đủi. <br><br>\"Gào...Gào\" \"Gào...Gào...\" - Lũ Thiết Tê Trùng còn đang bị trói gào lên điên loạn, giống như đang khóc thương cho cái chết của đồng loại, hoặc cũng có thể là đang sót xa cho cái chết của chính mình. <br><br>Từng con Thiết Tê Trùng được thả ra, rồi bị quật nát, bị hút thành xác khô, những mảnh giáp xác cứng văng miểng khắp nơi, cảnh tượng giống như địa ngục. "]