[" Sau khi mua cho nàng rất nhiều những bộ váy dễ thương màu đỏ và hồng, tôi dẫn nàng trở về căn cứ của đội. <br><br>\"Nếu mình nói Huyết Linh là em gái mình, chắc họ sẽ cho phép nàng ở lại vài ngày.\" <br><br>Bây giờ trời đã bắt đầu tối, Mặt Trời Đen xuất hiện chiếu những tia bóng tối lan tỏa khắp thế giới. <br><br>Tôi dẫn Huyết Linh đi qua đại sảnh của hội, đây là một căn phòng lớn có 12 bức tượng đá, mỗi bức tượng là một sinh vật khác nhau có nghề nghiệp khác nhau, vào buổi tối những viên đá năng lượng khảm trêи trần nhà tỏa ra ánh sáng lung linh huyền ảo. <br><br>\"Nơi này đẹp quá!\" - Huyết Linh rất thích nơi này. <br><br>\"Chúng ta sẽ ở lại đây vài ngày, anh sẽ giới thiệu em là em gái của anh với những người bạn ở đây.\" <br><br>\"Chủ nhân muốn nhận Huyết Linh làm em gái sao?\" - Huyết Linh nhìn tôi bằng đôi mắt hồng nhạt của nàng. <br><br>\"Đúng vậy, nếu em không còn gia đình, anh sẽ là gia đình của em.\" <br><br>Đôi mắt của Huyết Linh long lanh, hai giọt chất lỏng màu đỏ ứa ra từ mắt nàng. <br><br>Quỷ Máu thường không có người thân, nên việc có một cô em gái là đồng loại thật sự của mình sẽ khiến tôi cảm thấy hạnh phúc vui vẻ hơn. <br><br>Tôi dẫn nàng tới phòng chiến thuật của đội. <br><br>Các đội viên khác đang ở trong phòng. <br><br>\"Xin chào, đây là em gái tôi, nàng có thể ở lại đây một thời gian được không?\" - Tôi giới thiệu Huyết Linh với mọi người. <br><br>\"Tất nhiên là được, ở đây còn nhiều phòng trống lắm.\" - Ban Mai ngay lập tức trả lời, nàng là một cô gái tốt bụng. <br><br>\"Cô bé dễ thương quá!\" - Đôi mắt của Tĩnh Lặng sáng lên khi nhìn thấy Huyết Linh, nàng chạy tới kéo tay Huyết Linh ôm vào người. <br><br>Khuôn mặt nhỏ của Huyết Linh bị đè ép bởi cơ thể của Tĩnh Lặng, khiến Huyết Linh cảm thấy khó chịu, nàng nhìn tôi cầu cứu. <br><br>\"Em có thể dẫn anh và Huyết Linh về phòng của mình được không, anh vẫn chưa biết phòng của mình.\" - Tôi nói với Ban Mai. <br><br>\"Đi theo em.\" - Nàng mỉm cười rời khỏi phòng chiến thuật. <br><br>Tôi và Huyết Linh đi theo nàng lên tầng 2 của tòa nhà, ở đây có nhiều phòng cho các thành viên trong đội, nàng dẫn tôi đến một căn phòng có cánh cửa bằng gỗ màu đen. <br><br>\"Đây sẽ là phòng của anh.\" <br><br>\"Phòng của em ở kế bên.\" - Nàng chỉ tay vào căn phòng ngay bên cạnh, phía ngoài cửa có khắc hình một nốt nhạc. <br><br>Tôi chú ý đến căn phòng đối diện của tôi, ngoài cửa khắc hình một chiếc lá. <br><br>\"Có lẽ đó là phòng của Tĩnh Lặng.\" <br><br>\"Nếu anh cần gì hãy nói với em.\" - Ban Mai cười rồi đi về phía phòng của nàng. <br><br>Tôi nhìn dáng người uyển chuyển của nàng biến mất. <br><br>Đẩy cánh cửa phòng bằng gỗ ra, một mùi thơm của hương liệu bay vào mũi tôi. Một bình hương liệu đang tỏa những làn khói lan tỏa khắp phòng. <br><br>\"Hương liệu Hoa Sen Đen, có tác dụng điều hòa tinh thần, giúp tăng khả năng tập trung hoặc thư giãn đầu óc khi ngủ.\" <br><br>\"Loại hương liệu này khá đắt.\" <br><br>Trong phòng còn có một chiếc giường lớn , bên trêи đặt một tấm đệm và chăn bằng vải tơ nhện. <br><br>Một chiếc tủ gỗ và hòm kim loại kê sát chân tường <br><br>Đây là một căn phòng khá tốt, những vật dụng trong phòng đều làm từ vật liệu quý giá và đẹp mắt. Tốt hơn cả phòng của các khách sạn trong thành. <br><br>Tôi dẫn Huyết Linh lại ngồi lên cái bàn giữa phòng, lấy ra một lọ máu nhỏ đưa cho nàng. <br><br>\"Em vẫn chưa ăn uống gì đúng không?\" <br><br>Cô bé nhận lấy lọ máu rồi uống nó. <br><br>\"Thơm quá, sao lọ máu này lại có vị thơm ngọt vậy, bình thường em uống máu của côn trùng, chúng thường có mùi tanh và rất đắng.\" - Cô bé vui vẻ uống hết lọ máu. <br><br>\"Đây không phải máu bình thường, là món canh máu do anh tự nấu, do cho thêm mật nên nó sẽ có vị thơm ngọt.\" - Tôi giải thích với nàng. <br><br>Sau khi ăn xong cô bé đi tắm rồi leo lên giường ngủ. <br><br>Tôi lấy ra viên ngọc đỏ lúc sáng tôi mua được từ tiệm bán quặng kim loại. <br><br>Nếu chỉ nhìn bằng mắt thường thì viên ngọc chỉ là một viên ngọc màu đỏ bình thường, không tỏa ra hào quang hay có điểm gì đặc biệt cả. <br><br>Nhưng khi tôi sử dụng Con Mắt Của Quỷ Máu để quan sát nó, thì viên ngọc tỏa ra bức xạ màu đỏ vô cùng mạnh mẽ, chói lóa cả căn phòng, khiến thế giới xung quanh như biến thành bể máu. <br><br>\"Thứ này sử dụng như thế nào nhỉ?\" <br><br>\"Ăn thử xem sao.\" <br><br>Tôi bỏ viên ngọc vào miệng và cố gắng cắn nó, nhưng viên ngọc vô cùng cứng rắn, nó khiến tôi mẻ cả răng mà vẫn không bị trầy xước gì. <br><br>\"Thứ quỷ này không ăn được, vậy chắc nó là vũ khí ma thuật.\" <br><br>Tôi truyền năng lượng máu của mình vào bên trong viên ngọc, việc này khiến cho viên ngọc lóe sáng, nó có thể hấp thu năng lượng máu của tôi, nhưng càng truyền bao nhiêu năng lượng thì nó cũng hấp thu hết, không có phản hồi gì cả, tôi cũng không thể rút năng lượng từ bên trong nó hay dùng nó để khuếch đại ma thuật. <br><br>\"Vậy thứ này cũng không phải vũ khí ma thuật, có lẽ nó là một loại ngọc lưu trữ ký ức.\" <br><br>Tôi đặt viên ngọc lên trán, cố gắng sử dụng tinh thần của mình thẩm thấu vào viên ngọc để đọc thông tin, nhưng linh hồn tôi bị cản lại bên ngoài viên ngọc bởi một lớp màn màu đỏ. <br><br>\"Chỉ còn cách cuối cùng là thử nhỏ máu lên nó xem sao.\" <br><br>Tôi cắn lên ngón tay mình, dùng ngón tay chảy máu quệt lên viên ngọc, máu tươi của tôi bị nó hấp thu. <br><br>Đột ngột một lực hút mạnh truyền tới, máu từ đầu ngón tay túa ra truyền vào viên ngọc. <br><br>\"Mẹ kiếp, thử quỷ quái chết tiệt.\" - Tôi cố gắng gỡ viên ngọc khỏi ngón tay, nhưng nó dính chặt vào không cách nào gỡ ra được. <br><br>\"Kiếm Ý Chí.\" - Tôi bắt buộc phải dùng kỹ năng của mình để cắt đứt ngón tay. <br><br>Viên ngọc quỷ dị và ngón tay tôi rơi xuống đất, tôi tránh xa chúng ra. Nếu lỡ may bị nó hút dính lại thì khổ. <br><br>Ngón tay dính trêи viên ngọc từ từ khô héo, nó khô quắp thành một khúc xương đỏ, rồi khúc xương nát vụn thành một nhúm bột màu đỏ. <br><br>\"Mình mua phải thứ chết tiệt gì vậy trời, món này nguy hiểm quá, nhưng có lẽ có thể dùng nó làm vũ khí, chỉ cần ném trúng đối thủ, viên ngọc sẽ hút khô hắn ta thành bụi.\" <br><br>Viên ngọc máu sau khi hút khô ngón tay, nó lại trở thành một viên ngọc bình thường. <br><br>Tôi quan sát viên ngọc thật lâu, sau khi chắc chắn viên ngọc sẽ không gây nguy hiểm nữa, tôi nhặt nó lên. <br><br>Viên ngọc đã trở lại bình thường, nhưng bây giờ bên trong nó có một nguồn năng lượng đang di chuyển, lớp màng máu ngăn cách tinh thần cũng đã biến mất. <br><br>Tôi áp viên ngọc lên trán, thử dùng tinh thần kết nối với nó lần nữa. <br><br>Bên trong viên ngọc là một không gian màu đỏ máu. <br><br>Một bức tượng bằng máu trôi nổi giữa không gian. <br><br>Đó là một bức tượng Quỷ Máu vô cùng mạnh mẽ, tôi có cảm giác ông ta mạnh kinh khủng. <br><br>Cặp sừng của ông ta dài uốn cong, trêи lưng là 4 cái cánh màu đỏ như cánh rồng. <br><br>Bộ giáp oai phong, trêи đầu có một chiếc vương miện nữa. <br><br>\"Ngươi tới rồi sao.\" - Bức tượng đột nhiên mở miệng nói chuyện. <br><br>\"Ông là ai?\" - Tôi tò mò hỏi ông ta. <br><br>\"Ta là Ác Quỷ Hỗn Nguyên - Quỷ Thần Máu - Huyết Chiến ( Dòng máu chiến tranh ).\" - Bức tượng ngạo nghễ nói. <br><br>\"Không phải ông đã chết hàng tỉ năm trước rồi sao.\" - Tôi vô cùng ngạc nhiên khi biết ông ta là một trong những Quỷ Thần Nguyên Tố cổ xưa, các Quỷ Thần Nguyên Tố là những con quỷ đầu tiên được thế giới sinh ra, họ vô cùng mạnh mẽ, nhưng họ đều đã chết trong cuộc chiến tranh giành Kết Tinh Thế Giới. <br><br>\"Đúng vậy, ta đã chết trong Cuộc Chiến Cuối Cùng, thứ ngươi đang thấy là một giọt máu của ta.\" <br><br>\"Quỷ Máu nhỏ bé, ngươi muốn nhận lấy sức mạnh truyền lại của chủng tộc sao? Ta đã để lại nhiều giọt máu của mình trước trận chiến cuối cùng, ban chúng cho các Quỷ Máu khác để bảo đảm giống loài không tuyệt chủng sau khi ta chết.\" - Quỷ Thần Máu nhìn tôi chằm chằm, ánh mắt ông ta đáng sợ và uy nghiêm <br><br>\"Ngài là tổ tiên của tôi, tôi sẵn sàng nhận sức mạnh của loài Quỷ Máu.\" - Tôi quỳ xuống dưới chân bức tượng. <br><br>\"Vậy ta sẽ ban cho ngươi giọt máu này, bên trong có chứa toàn bộ sức mạnh của loài Ác Quỷ Máu, nếu ngươi có thể đồng hóa nó thành máu của ngươi thì ngươi sẽ là Ác Quỷ Máu đời tiếp theo...\" - Giọng nói của Quỷ Thần Máu ngừng lại vài giây. <br><br>\"Còn nếu thất bại, giọt máu sẽ hút cạn sự sống của ngươi và tìm chủ nhân mới.\" <br><br>Bức tượng đá dần tan chảy thành một lần khói đỏ, chui vào trong cơ thể tôi. <br><br>Đầu óc tôi vô cùng choáng váng, năng lượng máu chảy hỗn loạn trong cơ thể, tôi như muốn nổ tung vậy. Nhưng chỉ sau chốc lát cơ thể tôi bình thường trở lại. <br><br>Tôi mở mắt mình ra, viên ngọc màu đỏ đã biến mất, bên trong đầu tôi xuất hiện một giọt máu đỏ tươi phát sáng, tôi có thể cảm nhận được dòng năng lượng máu tinh khiết và vô cùng mạnh mẽ bên trong. <br><br>Kèm với giọt máu là một lượng lớn kiến thức hỗn tạp về cách điều khiển và sử dụng năng lượng máu. <br><br>\"Ác Quỷ Hỗn Nguyên - Ác Quỷ Máu, sinh ra từ cái chết, vì giết chóc mà tồn tại. Là loài Ác Quỷ mạnh mẽ và tàn ác, sử dụng máu của kẻ thù làm thức ăn, những nơi Ác Quỷ Máu đi qua sẽ chỉ còn lại những thây khô chết chóc và sự hoang tàn.\" <br><br>\"Suối Máu-Sông Máu-Biển Máu kỹ năng điều khiển dòng máu trong cơ thể biến thành một dòng suối, con sông, biển cả. Có khả năng ăn mòn xác của các sinh vật khác, nhấn chìm vạn vật trong dòng máu đỏ tươi.\" <br><br>\"Hóa Huyết kỹ năng sử dụng năng lượng máu truyền qua vũ khí, đâm thẳng vào cơ thể kẻ thù, có thể phá hủy các tế bào, biến cơ quan nội tạng kẻ thù thành máu rồi hấp thu chúng thành năng lượng của bản thân.\" <br><br>\"Chiến Thần Máu kỹ năng sử dụng năng lượng máu hóa thành vũ khí áo giáp, trở thành một sinh vật vô địch, càng đánh càng mạnh, chỉ cần xung quanh có đủ máu tươi thì sẽ bất tử, không bao giờ đau đớn, không bao giờ bị thương, không bao giờ mệt mỏi. Một cỗ máy giết chóc hoàn hảo. <br><br>\"Quỷ Nguyên Tố - Ác Quỷ Máu kỹ năng chuyển đổi cơ thể thành trạng thái nguyên tố máu, loài ác quỷ có thể dễ dàng sử dụng ma thuật mà không cần chuyển hóa năng lượng, có thể tạo ra Biển Lửa Địa Ngục trong nháy mắt, có thể Đóng Băng Không Gian trong vài giây, một loài ma quỷ sở hữu ma thuật mạnh mẽ.\" <br><br>.... <br><br>Những thông tin từ giọt máu truyền vào linh hồn, bên trong ghi chép lại những kỹ năng mạnh nhất của loài Quỷ Máu, chúng đều là những kỹ năng mạnh mẽ, sử dụng giết chóc và máu tươi làm nguồn năng lượng. <br><br>Nếu như sử dụng chúng trêи chiến trường, nơi có đầy đủ xác chết và máu tươi, thì Quỷ Máu sẽ trở thành sinh vật mạnh nhất. <br><br>\"Nhưng hiện tại thì mình không sử dụng được do không đủ năng lượng.\" - Tôi chán nản thở dài, tự an ủi bản thân khi nào mạnh hơn thì sẽ có cơ hội sử dụng chúng. <br><br>Chỉ có duy nhất một kỹ năng Hóa Huyết là tôi có thể sử dụng, tôi sẽ dùng nó để hấp thu năng lượng trực tiếp từ xác chết côn trùng để chữa thương hoặc tăng sức mạnh, không cần tốn công nấu canh máu nữa. <br><br>Tôi dẹp bỏ những suy nghĩ về những kiến thức mình mới nhận được. <br><br>Huyết Linh vẫn ngủ ngon trêи giường, những thứ tôi làm không khiến nàng thức giấc. <br><br>Tôi cũng nằm bên cạnh nàng, ôm cô bé vào lòng, ngửi mùi thơm trêи cơ thể nàng giúp tôi dần chìm vào giấc ngủ. Ngày mai tôi sẽ cùng những người đồng đội mới đi săn một con Sâu Săn Mồi. "]