[" \"Kịch.\" - Cái đĩa kết nối với sàn của con tàu. <br><br>Bên trong con tàu tối đen, nhưng chỉ vài giây sau ánh sáng bắt đầu xuất hiện. <br><br>Những đường dẫn khắp con tàu tỏa sáng, khiến cho cả con tàu sáng sủa. <br><br>Con tàu hoàn toàn làm bằng kim loại, trêи tường có những cái ống tròn trong suốt, lâu lâu có những đốm sáng di chuyển qua những cái ống này. <br><br>\"Kia là cái gì vậy Lô La.\" - Tôi chỉ tay vào những ống dài trêи tường. <br><br>\"Quang mạch, nó dùng để truyền dẫn quang năng.\" - Lô La trả lời, nàng đang bấm lia lịa lên một cái hộp trêи cổ tay. <br><br>\"Quang năng là cái gì?\" <br><br>\"Là nguồn năng lượng chính của chúng tôi.\" <br><br>Bỗng nhiên một cái cục vuông vuông bay lại gần tôi. Hình ảnh một thiếu nữ xinh đẹp phát ra từ cái hộp. <br><br>Trông nàng ta khá giống Lô La. <br><br>\"Hãy đem một cái ghế tới đây đi.\" - Lô La ra lệnh cho thiếu nữ ánh sáng. <br><br>\"Tuân lệnh tiểu thư.\" - Hình ảnh cô gái trả lời. <br><br>Đôi mắt của nàng phát sáng, chiếu rọi ra một khoảng trống, một cái ghế từ từ hiện ra. <br><br>Nó là một cái ghế bằng kim loại, trông nó rất khác với ghế bình thường tôi hay ngồi. <br><br>Tôi ngồi lên cái ghế. <br><br>\"Cô gái này là ai vậy, bạn của cô hả Lô La.\" - Tôi chỉ tay về hình ảnh 3D của cô gái và hỏi. <br><br>\"Đây là La Lợi, cô ta là Quang Não của tôi.\" - Lô La trả lời. <br><br>\"Quang Não là cái gì, một giống loài hả?\" - Tôi hỏi nàng, mọi thứ ở đây đều mới lạ với tôi. <br><br>\"Là một Bộ Não Ánh Sáng, họ có khả năng suy nghĩ giống như một sinh vật, nhưng lại không có tư tưởng cá nhân, họ sẽ nghe và phục tùng những lệnh của chủ nhân yêu cầu.\" <br><br>\"Cất cái này giùm tôi đi La Lợi.\" - Lô La gỡ cái hộp đen trêи tay nàng xuống, đưa cho cô gái ánh sáng. <br><br>Con mắt của La Lợi phát sáng, cái hộp đen từ từ biến mất. <br><br>\"Làm sao La Lợi có thể tạo ra và làm biến mất đồ vật vậy?\" <br><br>Lô La nhìn tôi như nhìn một tên ngốc. <br><br>\"Anh không biết công nghệ lưu trữ Nano sao?\" <br><br>\"Những tia Nano sẽ phân giải vật phẩm thành trạng thái hạt cơ sở, sau đó đem cất chúng đi, khi cần sử dụng thì sẽ tái cấu trúc chúng lại.\" <br><br>\"Đây là thứ rất cơ bản mà.\" <br><br>\"Chúng tôi chủ yếu sử dụng công nghệ này trong dịch chuyển và lưu trữ.\" <br><br>Thú thật là tôi chẳng hiểu nàng đang nói gì. <br><br>\"Giờ thì chúng ta sẽ nói chuyện chính.\" - Đột nhiên giọng của Lô La thay đổi. <br><br>\"Keng...keng.\" - Hai tay tôi bị hai cái còng trêи tay ghế khóa chặt. <br><br>\"Cô làm gì vậy?\" - Tôi hỏi Lô La. <br><br>Thực ra tôi có thể dễ dàng phá hủy hai cái còng này, nhưng bạo lực không phải cách giải quyết vấn đề. <br><br>Nhưng thực ra lần 2 là Lô La đang chĩa thẳng một họng pháo bắn tia chết chóc vào người tôi, ở cự ly gần như thế này thì không né được. <br><br>\"Bây giờ tôi mới là người có quyền hỏi.\" - Lô La nhấn mạnh câu nói của mình. <br><br>\"Anh là ai, ở đâu, có mục đích gì? Nếu nói dối thì anh sẽ chết.\" - Cổ tay nàng phát sáng, giống như sẵn sàng nã đạn bất cứ lúc nào. <br><br>\"Tôi là Máu Xấu, tôi sống trong một ngôi làng gần đây.\" <br><br>\"Mục đích của tôi là trao đổi một ít vũ khí với cô.\" - Tôi nói với nàng bằng giọng từ tốn. <br><br>\"Nói dối!\" - Đột ngột âm thanh chát chúa vang lên, La Lợi vừa tuyên bố tôi nói dối. <br><br>Lô La nheo mắt lại. <br><br>\"Chết đi.\" - Âm thanh lạnh lẽo rít qua kẻ răng của nàng. <br><br>\"Tại tôi thấy cô dễ thương.\" <br><br>\"Đùng!\" - Tia phân giải sự sống màu đen bắn thẳng lên bức tường kim loại phía sau tôi, nó để lại một vệt đen nho nhỏ trêи bức tường. <br><br>Tia năng lượng màu đen bắn xượt ngang mặt tôi, cách tôi chỉ vài milimet, trán tôi đổ mồ hôi lạnh. <br><br>\"Hắn ta nói dối đúng không.\" - Lô La xoay sang hỏi La Lợi, khuôn mặt màu trắng của nàng xuất hiện những vệt xanh lá. <br><br>\"Nói thật.\" - La Lợi trả lời, âm thanh của nàng ta không hề có cảm xúc. <br><br>Lô La nhìn tôi với ánh mắt nghi ngờ. <br><br>\"Dễ thương? Trước giờ không một ai nói tôi dễ thương.\" <br><br>\"Hoặc họ ghét tôi vì tôi là cháu gái của Kẻ Phản Bội.\" <br><br>\"Hoặc họ tôn kính tôi vì tôi là cháu gái của Bậc Vĩ Nhân.\" <br><br>\"Nhưng không một ai nói tôi dễ thương, anh thật ngớ ngẩn khi nói điều này.\" <br><br>\"Nhưng có vẻ anh không có ý xấu, tôi sẽ thả anh ra và thương lượng.\" <br><br>Hai cái còng tay từ từ ẩn xuống tay ghế, tôi đã được thả ra. Họng súng trêи tay Lô La cũng ngưng lóe sáng. <br><br>\"Tôi biết mục đích của cô là đi tìm ông nội của mình, thu thập năng lượng và thông tin, cuối cùng là thực hiện một cuộc Thiên Di giống loài của cô đến đây.\" <br><br>\"Tôi sẽ giúp cô.\" <br><br>Lô La nhìn tôi chằm chằm. <br><br>\"Anh sẽ vì một sinh vật không quen biết là tôi. Mà phản bội lại giống loài của mình ư?\" -Lô La ngạc nhiên hỏi. <br><br>\"Phản bội giống loài? Ý cô là sao?\" - Tôi không hiểu tại sao Lô La lại nói như vậy. <br><br>\"Chúng tôi sẽ xâm chiếm thế giới này.\" - Lô La nhấn mạnh hai chữ Xâm Chiếm. <br><br>\"Ha ha, cô nghĩ rằng thế giới này nhỏ như hành tinh của cô sao.\" - Tôi phá lên cười, tôi đã thấy hành tinh của nàng, nó nhỏ xíu so với thế giới này. Tôi có thể đi vòng quanh thế giới của nàng ta trong một năm, còn thế giới này dù tôi có chạy như điên suốt vài ngàn năm thì cũng không đi hết được một phần ngàn. <br><br>\"Thế giới này rộng lớn vô tận, cô có thể dễ dàng đưa giống loài của mình tới đây sinh sống, nhưng tốt nhất không nên trêu chọc những sinh vật Bậc 5 Bậc 6, họ có thể hủy diệt tất cả chỉ bằng một cái búng tay.\" <br><br>Nhưng có vẻ Lô La không tin những thứ tôi nói, trong mắt nàng thì thế giới này chỉ là thế giới hoang dã đầy dẫy mấy con quái vật, một thế giới nguyên thủy mà nàng có thể dùng sức mạnh khoa học để khai phá và thống trị. <br><br>\"Hy vọng là nàng ta không chọc mấy con sâu vài chục km.\" - Tôi lẩm bẩm. <br><br>\"Cô có thể cho tôi cái cục trêи cổ tay không?\" <br><br>\"Có nó tôi sẽ giúp cô giết côn trùng và thu nhập năng lượng dễ dàng hơn.\" <br><br>\"Có nên đưa cho anh ta không La Lợi.\" - Lô La quay sang hỏi ảnh chiếu 3D của quang não. <br><br>\"Nói thật.\" - La Lợi trả lời với giọng nói máy móc của nàng. <br><br>\"Cô lấy cho tôi một khẩu Phân Giải XX3100.\" - Lô La ra lệnh. <br><br>Một chùm tia sáng bắn ra từ mắt của La Lợi, một cái vòng tay màu đen từ từ xuất hiện trong không gian. <br><br>Tôi chụp lấy nó đeo vào tay, cái vòng liền bó sát cổ tay tôi. <br><br>\"Đây là súng bắn tia phân giải sự sống, nếu bắn trúng vật chất hữu cơ thì nó sẽ phân giải các tế bào và phân tử hữu cơ thành vô cơ.\" <br><br>\"Còn nếu bắn vào vật chất vô cơ thì không xảy ra chuyện gì cả.\" - Lô La giải thích nguyên lý hoạt động của khẩu súng, nhưng tôi chẳng hiểu gì cả, tôi chỉ cần biết nó có thể giết chết lũ sâu là được. <br><br>\"Tôi đã thu thập đủ mẫu vật nghiên cứu, bây giờ tôi cần thu thập năng lượng, ở thế giới này có nguồn năng lượng nào không?\" - Lô La hỏi tôi. <br><br>Tôi lấy ra một túi đá năng lượng, đổ ra vài viên đá 5 nhiều màu sắc, rồi đưa cho nàng. <br><br>\"Đây là đá năng lượng, chúng tôi khai thác chúng từ trong lòng đất, dùng để làm nguồn năng lượng cho vật phẩm và ma thuật.\" <br><br>Lô La ngắm nghía mấy viên đá. <br><br>\"Thứ này mà là đá năng lượng sao, trông nó giống như đá quý vậy.\" <br><br>\"Phiền cô phân tích thứ này giùm tôi.\" - Lô La đưa mấy viên đá về phía La Lợi. <br><br>Đôi mắt của La Lợi phát sáng, quét qua những viên đá. <br><br>\"Không thể phân tích, chúng có cấu tạo phi nguyên tử.\" - Âm thanh máy móc của La Lợi vang lên. <br><br>Hai sợi râu thịt trêи đầu Lô La xoắn lấy nhau. <br><br>\"Liệu thứ này có dùng làm năng lượng được không?\" <br><br>\"Mất nhiều thời gian để chuyển đổi, tỉ lệ thành công là 60%.\" <br><br>Lô La xoay sang nhìn tôi. <br><br>\"Anh còn thứ này không, tôi cần nhiều hơn.\" <br><br>\"Tôi chỉ có vài viên vậy thôi, tôi tiêu hết rồi, nhưng cô có thể đào chúng lên từ lòng đất và hang động.\" - Tôi nói dối nàng. <br><br>Tôi có vài trăm viên đá 5 và vài chục viên đá 6 trong không gian. Tôi cướp được chúng từ đoàn buôn, nhưng vì chúng mà bây giờ tôi đang bị cảnh vệ thành Sông Xanh truy nã. Tất nhiên tôi sẽ không đưa chúng cho nàng được. <br><br>Hai chiếc râu trêи đầu Lô La rũ xuống, thể hiện rõ sự thất vọng. <br><br>\"Bây giờ tôi sẽ đi tìm ông nội mình, anh sẽ giúp tôi chứ?\" - Lô La nhìn tôi hỏi. <br><br>\"Tất nhiên, cô đã đưa cho tôi vũ khí, tôi sẽ giúp cô.\" - Tôi lắc lắc cái vòng trêи tay trả lời. <br><br>\"Cám ơn.\" <br><br>\"Anh hãy nhận lấy nó.\" - Lô La đưa cho tôi một cái hộp màu đen. <br><br>\"Đây là Khoang Lưu Trữ, nó có thể lưu trữ vật chết vào bên trong, anh có thể gửi và lấy vật phẩm từ nó.\" <br><br>Tôi đeo cái hộp lên thắt lưng, thứ này gần giống kỹ năng Không Gian Lưu Trữ của tôi, nhưng không gian bên trong cái hộp lớn hơn nhiều, khoảng 10m khối. <br><br>Lô La và tôi rời khỏi con tàu, La Lợi trong hình dạng quang não cũng đi theo. <br><br>\"Cô hãy đào một hầm ngầm, cố gắng xây dựng căn cứ và khai thác đá năng lượng, nếu tìm được nguồn địa nhiệt thì càng tốt.\" - Lô La ra lệnh cho quang não. <br><br>\"Đã rõ.\" - La Lợi trả lời. <br><br>Con tàu vũ trụ rung lên dữ dội, nó bắt đầu xoay tròn rất nhanh, rồi từ từ chui xuống lòng đất, đất đá từ phía dưới mặt đất bị đùn lên cao. <br><br>\"Con tàu này có lẽ mạnh ngang một sinh vật Bậc 5.\" - Tôi nhìn con tàu dần dần biến mất, chỉ có một cái hố khổng lồ và rất nhiều đất đá bên trêи. <br><br>Lô La đang mở bản đồ, nàng quan sát kỹ vị trí hiện tại và xác định phương hướng của điểm X. <br><br>Nàng đội mũ bảo hộ lên đầu. <br><br>\"Đi thôi.\" - Thân ảnh Lô La dần trở nên trong suốt. <br><br>\"Anh có thể đeo thứ này để nhìn thấy tôi.\" - Nàng đi lại gần, đưa cho tôi một cái kính đen. <br><br>Khi tôi đeo nó lên thì hình ảnh của Lô La hiện ra. <br><br>\"Không cần đâu, tôi có thể nhìn thấy cô.\" - Tôi trả thiết bị lại cho nàng. <br><br>\"Con Mắt Của Quỷ Máu.\" <br><br>Tôi quen việc sử dụng kỹ năng của mình để quan sát hơn. <br><br>Mất ba ngày để chúng tôi đi đến vị trí điểm X trêи bản đồ. Trêи đường có mấy con sâu ngu ngốc xuất hiện. <br><br>Tôi dùng chúng để luyện tập vũ khí mới. <br><br>Súng Phân Giải Sự Sống thật sự rất đáng sợ, bất cứ con sâu nào cũng đều chết ngay lập tức khi bị bắn trúng. <br><br>Sử dụng nó khiến tôi cảm thấy mình mạnh như một vị Quỷ Thần, chỉ cần giơ tay lên, họng súng lóe sáng là con sâu khổng lồ ngã xuống. <br><br>Tôi thu thập được 6 viên kết tinh cấp cao từ mấy con sâu này. <br><br>\"Bíp bíp bíp....\" - Cái hộp trêи tay Lô La phát ra âm thanh, cô nàng hiện hình trở lại. <br><br>\"Tới nơi rồi.\" <br><br>Phía trước mặt là một ngọn núi nhỏ phủ đầy những dây leo màu xanh. <br><br>Tôi đi lại gần đào bới chân núi. <br><br>Mất một phút tôi đào ra một cái hố sâu một mét, bên dưới là một mặt phẳng vô cùng cứng rắn. <br><br>\"Anh tránh xa ra.\" - Lô La nói rồi lấy ra khẩu pháo của nàng. <br><br>Tôi liền lùi ra xa. <br><br>\"Ầm!!\" - Họng pháo chỉ mất vài giây để tập trung năng lượng, nó khạc ra một tia năng lượng mạnh mẽ, bắn thẳng vào cái hố tôi vừa đào. <br><br>Đất đá văng tung tóe rồi sập xuống, trước mặt tôi là một cái hang động, bên trong cái hang rất rộng. <br><br>\"Đây không phải ngọn núi, nó là một tàu vũ trụ khổng lồ.\" - Tôi thì thào, cuối cùng tôi cũng nhận ra con tàu. <br><br>Nó đã nằm ở đây rất lâu rồi, lâu đến nỗi nó chìm một nửa xuống lòng đất, phần phía trêи bị bao phủ bởi đất đá và dây leo nên tôi tưởng nó là ngọn núi. <br><br>\"Đi thôi.\" - Lô La tiến vào bên trong con tàu. <br><br>Tôi cũng đi theo nàng ta. <br><br>Bên trong con tàu đều đã rỉ sét nghiêm trọng, các bức tường kim loại đều đã bị oxi hóa. <br><br>Cả con tàu chìm trong bóng tối, tôi thì vẫn có thể nhìn trong bóng tối dễ dàng, nhưng Lô La thì không. Bộ áo giáp của nàng phát sáng mạnh mẽ, chiếu sáng một phạm vi rộng xung quanh. <br><br>\"Ông của cô rời đi bao lâu rồi?\" - Tôi hỏi Lô La. <br><br>\"Một trăm năm.\" - Nàng trả lời, nàng đang quan sát các bức tường, dùng tay gõ gõ lên chúng, dường như đang tìm kiếm thứ gì đó. <br><br>\"Một trăm năm? Con tàu này có lẽ đã ở đây vài ngàn năm rồi, là chênh lệch thời gian sao?\" <br><br>Tôi cũng giúp Lô La tìm kiếm trêи mấy bức tường. <br><br>\"Cộp cộp.\" - Tôi bắt chước Lô La, gõ gõ tay lên những bức tường. <br><br>\"Này Lô La, âm thanh phản hồi ở đây khác mấy chỗ khác.\" - Tôi gọi nàng. <br><br>Lô La tiến lại gần, nàng cố dùng tay gỡ một tấm kim loại trêи bức tường xuống, nhưng nó bị rỉ sét nên không gỡ được. <br><br>Tôi dùng tay đấm mạnh làm nó bung ra, để lộ ra rất nhiều những linh kiện kỳ lạ bên dưới. <br><br>Nhưng tất cả đều đã rỉ sét. <br><br>\"Hệ thống Quang trêи con tàu đều hư hỏng cả rồi.\" - Lô La thất vọng nói. <br><br>\"Chúng ta sẽ đi bộ tới phòng điều khiển của con tàu, hy vọng sẽ còn thứ gì đó có ích.\" - Lô La đi theo hành lang của con tàu tiến về các khu vực khác. <br><br>Nhưng chúng tôi bị chặn bởi một cánh cửa rỉ sét. Lô La lại lấy ra khẩu pháo của nàng. <br><br>\"Ầm!\" - Cánh cửa bị bắn tan tành, có vẻ Lô La đang rất bực tức. <br><br>\"Cẩn thận!\" - Tôi nhào tới ôm Lô La lăn sang một bên, một tấm kim loại rỉ sét rơi từ trêи đầu xuống. <br><br>\"Ầm ầm.\" <br><br>\"Cô không sao chứ? Lần sau cứ để mấy cánh cổng cho tôi.\" <br><br>Lô La bị tôi đè lên người, tôi không biết nàng nghĩ gì, nhưng cơ thể nàng run lên nhè nhẹ, dù cách một bộ áo giáp thì tôi vẫn cảm nhận được. <br><br>\"Cám ơn.\" - Nàng bối rối trả lời. <br><br>Tôi đứng lên, kéo nàng dậy. <br><br>Tôi và nàng đi qua cánh cổng kim loại tới phòng bên cạnh. <br><br>Ở đây có rất nhiều những cổ máy đã hư hỏng, không còn nhận ra hình dáng ban đầu. <br><br>Lô La cố gắng sửa chúng, nhưng vô ích. Sau một lúc thì nàng bỏ cuộc, chúng tôi tiếp tục di chuyển tới phòng điều khiển. <br><br>\"Kịch kịch.\" - Bỗng có hai khối vuông xuất hiện trước mắt chúng tôi. <br><br>\"Đó là gì vậy Lô La?\" - Tôi hỏi nàng. <br><br>\"Không phải đồ vật của thế giới này sao?\" - Nàng hỏi ngược lại tôi. <br><br>\"Kịch cách cách cách.\" - Đột nhiên hai khối vuông chuyển động, chúng giống như là nứt ra thành nhiều mảnh vỡ nhỏ, sau đó tái cấu trúc thành hai sinh vật có hình dạng quái dị. <br><br>\"Tiêu diệt kẻ xâm nhập.\" - Âm thanh máy móc phát ra từ miệng chúng, là ngôn ngữ của Lô La. <br><br>\"Cô thật sự không biết chúng hả?\" <br><br>\"Tôi chưa thấy chúng bao giờ.\" - Nàng trả lời, cổ tay nàng phát sáng, bắn một tia năng lượng vào hai sinh vật kỳ dị.. <br><br>Nhưng chỉ để lại một vệt đen nho nhỏ. <br><br>Tôi cũng điên cuồng bắn chúng. Nhưng vì chúng không phải sinh vật hữu cơ, nên tia phân giải sự sống vô hiệu. <br><br>\"Chậc, vẫn là vũ khí của ma quỷ có ích hơn.\" - Tôi chép miệng, lấy ra chiếc lưỡi hái của tên Quỷ Xanh tôi giết lần trước. <br><br>\"Lưỡi Hái Tử Thần!\" - Tôi kϊƈɦ hoạt kỹ năng của lưỡi hái, nó phát sáng lên. <br><br>Tôi cầm nó chém thẳng vào một sinh vật kỳ dị. <br><br>Ngay lập tức sinh vật này phát nổ, linh kiện trêи người nó nổ mạnh, đâm vào người tôi tạo thành những vết thương. <br><br>Tôi cố gắng vung lưỡi hái chém vào con còn lại. <br><br>\"Bùm!\" - Nó cũng nổ tung, vụ nổ này gây thêm cho tôi vài vết thương nữa, máu chảy đầm đìa. Nhưng may mắn là tôi không bị mất tay hay chân. <br><br>Tôi ngã gục xuống sàn con tàu. <br><br>\"Anh không sao chứ?\" - Lô La chạy lại lo lắng hỏi. <br><br>Nàng nhẹ nhàng dùng tay rút các mảnh linh kiện đang ghim trêи người tôi ra. <br><br>\"Tôi không sao.\" - Tôi cố gắng trả lời, máu trào ra từ miệng tôi. <br><br>Lô La lấy ra một ống dài, có một đầu nhọn hoắt, bên trong chứa dịch lỏng màu xanh lam. <br><br>\"Cái gì vậy, tôi vừa cứu cô mà, cô định rút máu tôi hả?\" - Tôi sợ hãi nhìn nàng. <br><br>Nhưng Lô La không nói gì, nàng đâm cái ống vào người tôi, rồi ép chất lỏng trong đó chảy vào trong cơ thể tôi. <br><br>Sau đó nàng rút cái ống ra. <br><br>Những vết thương trêи người tôi nhanh chóng liền lại, còn nhanh hơn cả uống thuốc nước sự sống hay sử dụng kỹ năng Máu Linh Động nữa. <br><br>\"Dịch Tăng Tốc Tế Bào, nó sẽ kϊƈɦ thích tế bào nhân bản, giúp chữa thương rất nhanh.\" - Sau khi thấy các vết thương đã liền lại thì Lô La mới giải thích. <br><br>Sau một lúc nghỉ ngơi, chúng tôi tiếp tục di chuyển. <br><br>Chúng tôi đến một căn phòng mà bên trong toàn những quả cầu và khối vuông màu đen. Có hàng ngàn sinh vật kỳ dị trong đó. <br><br>\"Này Lô La, đây có phải tàu của ông nội cô không vậy?\" <br><br>\"Tôi cũng không biết nữa.\" - Nàng trả lời. <br><br>Tôi có cảm giác tôi đang đột nhập vào tổ quái vật, chứ không phải một con tàu vũ trụ. <br><br>Trung tâm của bầy quái vật là một sinh vật vô cùng kỳ dị, nó to khoảng 30m, toàn thân màu đen. <br><br>\"Tôi biết rồi, chúng là quang não đời cũ.\" - Lô La đột ngột reo lên. <br><br>\"Có lẽ sau khi ông tôi chết, chúng đã tự tiến hóa và thích nghi với thế giới này.\" <br><br>\"Chỉ cần giết con Chủ Não kia là những con khác sẽ ngưng hoạt động.\" <br><br>Lô La chỉ tay về sinh vật kỳ dị to lớn. <br><br>Do nó không phải côn trùng nên tôi không biết nó Bậc mấy, nhưng dựa vào kϊƈɦ thước của nó thì chắc chắn tôi đánh không lại. <br><br>\"Có cách nào khác không Lô La, tôi không đánh lại nó đâu.\" <br><br>\"Cho dù có hạ được nó thì nó cũng sẽ nổ tung, lúc đó con tàu này cũng vỡ vụn.\" - Tôi nói với nàng, nhìn con quái vật khổng lồ và mấy trăm quả cầu và khối đen xung quanh nó làm tôi thấy sợ hãi. <br><br>\"Vậy anh khống chế một sinh vật nhỏ, tôi sẽ cố gắng hack nó từ xa.\" - Lô La suy nghĩ rồi nói. <br><br>Dù không hiểu hack là gì, nhưng tôi vẫn làm theo lời nàng. <br><br>Tôi và nàng rời xa căn phòng đầy quái vật. <br><br>Sau đó tôi quay lại, lấy ra một viên đá năng lượng, ném vào một sinh vật ở ngoài rìa. <br><br>Khối vuông màu đen bị viên đá năng lượng ném trúng, nó biến thành một sinh vật giống thú, dùng cái mồm đen ngòm ngậm lấy viên đá năng lượng rồi nhai nuốt. <br><br>Tôi ném tiếp một viên khác vào người nó, sinh vật nhìn về phía tôi. Ánh mắt nó lóe sáng. <br><br>Tôi nhanh chóng chạy ra xa chỗ này, sinh vật kỳ dị nhanh chóng đuổi theo. <br><br>\"Lô La, tôi dụ được một con rồi, tôi sẽ biến hình để khống chế nó, đừng tấn công tôi đấy.\" - Tôi nói trước để nàng biết, chứ lỡ may tôi vừa biến hình mà bị nàng tặng cho vài phát đạn thì khổ. <br><br>Tôi nhìn con thú bằng kim loại màu đen đang lao tới. <br><br>\"Ác Quỷ Biến Hình.\" <br><br>\"Xiềng Xích Máu.\" <br><br>Tôi biến thành hình dạng ma quỷ của mình, vung hai sợi xích quấn chặt lấy con thú. <br><br>Tôi nhào tới dùng tay ghì chặt đầu nó xuống đất, tay còn lại giữ chặt hai chân. Con thú bị tôi trói gô lại. <br><br>\"Cô hack nó nhanh đi, cẩn thận đừng để nó phát nổ, không thì tôi và cô banh xác.\" <br><br>Lô La lại gần con thú. Từ cái hộp trêи tay nàng vươn ra một sợi dây có đầu nhọn. Nàng đâm mạnh vào đầu con vật. <br><br>Từng dòng điện chảy từ hộp đen sang con thú. Một màn hình ánh sáng xuất hiện, Lô La gõ điên cuồng lên màn hình, những ngón tay nàng như đang múa. <br><br>Con thú cố gắng vùng dậy, nhưng hai sợi xích và tay tôi giữ chặt nó lại. <br><br>Sau một lúc thì con thú ngưng cựa quậy. <br><br>\"Tôi hack được nó rồi, đúng như tôi nghĩ, giờ anh thả nó ra đi.\" - Lô La nói với giọng tràn ngập tự tin. <br><br>Tôi biến lại thành hình dạng ma nhân, buông con thú ra. Nó liền chạy tới cọ cọ cái đầu to lớn của nó vào chân Lô La. <br><br>Lô La lấy ra từ hộp đen một cái lõi kim loại hình trụ. Nàng nhấn vào cái nút giữa cái lõi. Nó nhanh chóng dài ra biến thành một cây thương. <br><br>Những dòng năng lượng chảy dọc thân mũi thương. <br><br>\"Đây là Thương Điện Từ, anh chỉ cần ném nó ghim vào người con Chủ Não. Nó sẽ khiến Chủ Não ngưng hoạt động.\" <br><br>\"Chúng ta sẽ lợi dụng Chó Nhỏ để hack các sinh vật khác.\" - Lô La xoa đầu con thú, cái tên Chó Nhỏ không hợp với nó chút nào. <br><br>Chúng tôi quay lại gian phòng, Chó Nhỏ từ từ di chuyển đến gần những đồng loại khác của nó. Mỗi lần nó chạm nhẹ thì một dòng điện lan truyền giữa những khối đen. <br><br>Chỉ mất một giờ có gần một nửa khối đen đã bị hack. <br><br>Chủ Não ngẩng đầu lên, cuối cùng nó cũng nhận ra sự kỳ lạ. <br><br>\"Có kẻ đột nhập.\" - Nó hét lên, giọng nói của nó rất giống giọng của Lô La. <br><br>\"Là mẹ sao?\" - Lô La đột nhiên thốt ra một câu kỳ lạ. <br><br>Những hộp đen biến thành những sinh vật có hình dạng khác nhau. <br><br>Chúng bắt đầu đánh nhau, phe của Lô La ít hơn phe hộp đen chưa bị hack. <br><br>Tôi giơ mũi Thương Điện Từ lên, nhắm thẳng vào Chủ Não. <br><br>Mũi thương rời tay lao vút đi, ghim chặt vào sinh vật to lớn. <br><br>\"Bùm!\" - Một vụ nổ xuất hiện, một làn sóng gồm những tia lửa điện lan rộng ra. <br><br>Những sinh vật đứng bên trong vụ nổ ngay lập tức gục xuống. <br><br>Chủ Não cũng ngã khụy. <br><br>Lô La liền chạy tới trung tâm. <br><br>Nàng lay lay Chủ Não. <br><br>\"Mẹ, là mẹ hả? Con là Lô La đây. Sao mẹ lại ở đây?\" <br><br>Nhưng Chủ Não không trả lời nàng, nó giống như là đã chết rồi vậy. <br><br>\"Thế quái nào cỗ máy này lại là mẹ Lô La được, thật ngớ ngẩn.\" - Tôi chẳng hiểu chuyện gì đang diễn ra. <br><br>Tôi đành đi theo nàng. <br><br>Lô La mở ra một cánh cửa ở ngực Chủ Não, lộ ra một cái đầu ở bên trong. Cái đầu này có khuôn mặt rất giống Lô La. <br><br>\"Mẹ ơi, mẹ, con là Lô La đây. Chuyện gì đã xảy ra vậy.\" - Cô nàng gõ gõ vào tấm kính. Chiếc đầu nằm trong một tủ kiếng, có nhiều sợi dây kỳ lạ kết nối nó với thân thể máy móc. <br><br>\"Mình vừa giết mẹ của nàng sao. Hy vọng là bà ấy còn sống, nếu không chắc chắn Lô La sẽ cho mình ăn đạn.\" - Tôi cầu nguyện khi thấy cảnh này. Tôi chỉ vừa xử lý một con quái vật thôi, làm sao tôi biết nó là mẹ Lô La được. <br><br>Sau một lúc thì năng lượng trêи mũi Giáo Điện Từ biến mất, Chủ Não hoạt động trở lại, nó đứng dậy. <br><br>\"Kính chào chủ nhân.\" - Âm thanh vô cảm phát ra từ miệng nó. <br><br>Lô La kết nối một sợi dây với nó, trêи mắt nàng xuất hiện rất nhiều ký tự và hình ảnh hỗn loạn. <br><br>Sau một lúc thì nàng ngắt kết nối, đôi mắt nàng đẫm lệ. <br><br>\"Họ chết hết rồi.\" - Lô La nói một câu không đầu không đuôi. <br><br>Tôi ôm lấy nàng an ủi. Dù không hiểu chuyện gì đang xảy ra, nhưng tôi vẫn cố gắng an ủi nàng. <br><br>Sau một lúc thì nàng mới ngừng khóc. <br><br>\"Đi thôi, tôi phải hoàn thành sứ mệnh của mình.\" - Nàng nói đầy cương quyết. <br><br>Tôi và nàng rời khỏi căn phòng, bỏ lại những cỗ máy kỳ dị ở lại. <br><br>Đi qua vài phòng nữa, chúng tôi tới được phòng điều khiển. <br><br>Tôi dùng Lưỡi Hái năng lượng cắt cánh cửa. <br><br>Bên trong căn phòng là rất nhiều những bàn điều khiển, vài chiếc ghế, có những màn hình nữa. Nhưng tất cả đều đã hư hỏng rỉ sét. <br><br>Giữa phòng là một bộ xương khô đang ngồi trêи ghế. <br><br>Khi Lô La lại gần, nàng chạm tay vào bộ xương thì nó bỗng sụp xuống, nát vụn ra thành tro. <br><br>Có lẽ nó đã ở đó hàng ngàn năm rồi. <br><br>Cạnh bộ xương khô là một cái hòm đen thui. <br><br>Tôi dùng lưỡi hái cắt nó ra. Lớp kim loại bên ngoài đã bị rỉ sét, nhưng vật phẩm bên trong vẫn được bảo tồn nguyên vẹn. <br><br>Bên trong có vài quả cầu pha lê, và một cuốn sách kim loại. <br><br>Lô La bắt đầu đọc chúng, còn tôi lặng yên nhìn nàng. <br><br>Sau một giờ Lô La cất mấy quả cầu pha lê và quyển sách bằng kim loại đi. <br><br>Nàng tiến về phía một bàn điều khiển. <br><br>\"Anh gỡ cái này ra giùm tôi, nhẹ tay thôi.\" <br><br>Tôi dùng tay gỡ tung nó ra, để lộ ra bên trong một khối gì đó màu vàng, nó tỏa sáng rất mạnh. Tôi cảm nhận được năng lượng mạnh mẽ bên trong nó. <br><br>\"Cô cho tôi thứ này được không?\" - Tôi hỏi nàng, tôi mà ăn thứ này vào thì có khi tiến hóa luôn thành Bậc 4 Cấp 4. <br><br>\"Xin lỗi, thứ này sẽ nổ tung sau một giờ nữa.\" - Nàng nói với giọng chán nản. <br><br>\"Có lẽ không nên ăn thứ này, nếu nó nổ tung trong bụng mình thì tiêu.\" - Tôi cố gắng kìm nén mong muốn trở nên mạnh hơn. <br><br>Lô La lấy ra một cục gì màu đen bằng ngón tay, nàng đính lên khối năng lượng phát sáng. <br><br>\"Bíp bíp bíp bíp...\" - Những chuỗi dài âm thanh vang lên. <br><br>\"Đi thôi.\" - Nàng chán nản nói. <br><br>Nàng đeo lại cái mũ bảo vệ, thân ảnh nàng dần trở nên trong suốt. <br><br>\"Đã có chuyện gì xảy ra vậy ta.\" - Tôi vô cùng khó hiểu về những hành động của Lô La. <br><br>Chúng tôi quay lại về con tàu vũ trụ của nàng, khi chúng tôi đi được 1h thì một vụ nổ lớn vang lên, nó là một vụ nổ vô cùng khủng khϊế͙p͙, bầu trời như nứt ra, một cột khói hình nấm bốc lên cao. <br><br>Dù cách xa thì sóng xung kϊƈɦ của nó vẫn khiến tôi mém nữa bị thổi bay. <br><br>\"Có chuyện gì vậy Lô La?\" - Tôi ân cần hỏi nàng. <br><br>\"Giống loài của tôi chết hết rồi, tôi đã bị lạc trong Không Gian Loạn Lưu một trăm ngàn năm.\" - Lô La trả lời với giọng chua chát. <br><br>\"Không Gian Loạn Lưu là cái gì nhỉ?\" - Tôi vẫn không hiểu chuyện gì đã xảy ra. <br><br>Mất nhiều thời gian chúng tôi mới quay lại được con tàu của Lô La. <br><br>Nàng triệu hồi nó lên từ lòng đất. <br><br>\"Tạm biệt Máu Xấu, tôi sẽ đi ngay bây giờ, có lẽ tôi sẽ cố gắng đi tới một thế giới khác, hoặc tôi sẽ đi vào Không Gian Loạn Lưu và ở lại đó tới ngày tận thế.\" <br><br>Tôi không hiểu nàng nói gì, nhưng có lẽ là nàng sẽ trở về thế giới của nàng. <br><br>Tôi nhào tới ôm nàng, hôn một nụ hôn lên đôi môi màu trắng. Nụ hôn này có vị mặn mặn. <br><br>\"Tạm biệt Lô La, hy vọng chúng ta sẽ còn gặp lại.\" <br><br>Lô La không phản ứng với nụ hôn của tôi, có lẽ nàng không hiểu gì về hôn. <br><br>Cô nàng lặng lẽ đi lên chiếc đĩa kim loại. Nó nhấc nàng lên cao, từ từ biến mất trong con tàu. <br><br>Năm phút sau con tàu bắt đầu xoay tròn, những quả cầu xung quanh nó xoay nhanh đến nỗi tạo ra những chiếc vòng ánh sáng. <br><br>Tôi chạy ra cách xa con tàu một km. <br><br>Nó càng xoay càng nhanh, cuối cùng nó hóa thành một quả cầu ánh sáng. Một khe hở xuất hiện nuốt chửng lấy nó. <br><br>Lô La và con tàu hoàn toàn biến mất, chỉ để lại một cái hố to, là bằng chứng duy nhất chứng minh nàng từng đến đây. <br><br>Tôi lại một mình trong cánh rừng bao la vô tận này. "]