[" Bên trong quả cầu là một đoạn ký ức được Hải Lam lưu lại. <br><br>Nàng đang ở trong một khu rừng bao la bát ngát với những cây đại thụ cao hàng trăm mét, Tà Huyết không nhận ra nơi này, nên chắc chắn nó không phải là khu rừng gần làng. <br><br>\"Chị sẽ chỉ em những kỹ thuật đi săn côn trùng và cách sống sót trong rừng.\" - Hải Lam nhẹ nhàng nói, dáng điệu ôn hòa. <br><br>\"Đầu tiên em hãy thử quan sát xung quanh, sử dụng mắt và tai để cảm nhận.\" <br><br>Tà Huyết liền làm theo, mặc dù chỉ là ký ức, nhưng nó hoàn toàn có thể cảm nhận được những gì Hải Lam đã cảm nhận. Tà Huyết nhìn trái nhìn phải, khắp nơi tràn ngập khí tức tự nhiên, cây cối xanh tươi, tiếng gió thổi xào xạc, một không gian yên bình tươi mát, khiến Tà Huyết lâng lâng khó tả. <br><br>\"Mọi thứ rất yên bình, rất tuyệt vời đúng không? Bài học đầu tiên chị muốn dạy, đó là trêи thế giới này không có một nơi nào là yên bình, nếu em đi vào một khu vực yên ắng lạ thường, không hề có một tiếng côn trùng kêu. Thì nghĩa là em đang ở một nơi vô cùng nguy...\" - Chưa kịp nói hết câu thì Hải Lam đã nhảy bật lên, lộn nhào trêи không vô cùng đẹp mắt, giống như một tiên nữ bay múa. <br><br>\"Phập!! Ghéc!!\" - Chỗ nàng vừa đứng đột ngột xuất hiện một cái chân nhện dài hơn mười mét, nhọn hoắt và cứng rắn. <br><br>Một con nhện khổng lồ to hơn ba mươi mét màu xanh lá xuất hiện, không biết nó đã ẩn núp trêи những ngọn cây cao từ bao giờ, nếu không phải Hải Lam phản ứng nhanh nhạy thì đã bị mấy cái chân nhện xuyên thủng. <br><br>Con nhện giương hai cái chân trước nhọn hoắt đe dọa, miệng nó nhiễu nước miếng kịch độc màu xanh lá, những đám chất độc rơi xuống đất ăn mòn một mảng lớn đất đá bên dưới. <br><br>\"Đây là một con Nhện Tre Kết Tinh kỳ tam giai, thường ẩn núp trêи cao chờ đợi con mồi đi ngang qua, sau đó sẽ phóng xuống, tấn công con mồi một cách bất ngờ.\" <br><br>\"Điểm yếu của nó nằm ở giữa đầu.\" - Hải Lam tiếp tục giảng giải, hoàn toàn không để con nhện vào mắt. <br><br>Thấy vậy Nhện Tre gầm lên tức giận, phun ra một tia độc dịch để khép góc, ép Hải Lam phải né tránh, sau đó nó dùng sáu chân sau búng mạnh, tạo thành sức đẩy bắn người lao về phía Hải Lam. <br><br>\"Chị!\" - Tà Huyết thấy vậy hoảng sợ hét lớn, nó cảm thấy vô cùng lo lắng mà quên mất đây chỉ là ký ức được Hải Lam lưu trữ lại. <br><br>Hải Lam hoàn toàn không sợ hãi, nàng bằng một cách thần kỳ nào đó, đạp chân vào không khí bay ngược sang một hướng khác, khiến cho Nhện Tre vồ hụt. Nhện Tre liền cắm những cái chân nhọn hoắt vào một thân cây lớn, xoay đầu lại nhìn, muốn tấn công thêm một lần nữa. <br><br>Nhưng Hải Lam không cho nó cơ hội, từ tay nàng xuất hiện một con dao bằng băng, lao vút đi đâm thẳng vào đầu con nhện. Sau đó toàn bộ thân thể Nhện Tre bị băng giá bao trùm, tám con mắt dần mất đi tri giác, trở thành một bức tượng băng khổng lồ. <br><br>Hải Lam đi lại gần gõ gõ vào cái đầu nhện bị đóng băng, khiến nó vỡ tan ra thành vô số mảnh băng vụn, từ trong những mảnh băng vỡ là một viên ngọc màu xanh lá cây to bằng ngón tay cái, bên trong viên ngọc lấp lóe ánh sáng, vô cùng bắt mắt. <br><br>Hình ảnh Hải Lam lưu lại thay đổi, từ khu rừng xanh biếc biến thành một khu vực đồi núi ghệch ghềnh hiểm trở. Một bên là vách núi dựng đứng, một bên là vực sâu vạn trượng. <br><br>Nàng đang bị vô số con kiến màu nâu bao vây, chúng đu bám trêи vách đá cheo leo, dùng những con mắt đỏ ngầu nhìn nàng. <br><br>\"Bài học này nói về cách lợi dụng địa hình để chiến đấu. Nhìn bên ngoài thì chị đang ở trong tử địa, bị lũ kiến vây quanh. Nhưng đối với chị thì đây lại là một địa điểm tuyệt vời để chiến đấu.\" <br><br>Hải Lam vừa dứt lời thì một con kiến to hơn năm mét lao đến tấn công nàng. Con kiến vươn ra hai cái chân trước muốn giữ chặt Hải Lam, sau đó sẽ dùng cặp răng hàm to lớn cắt đôi nàng thành hai. <br><br>Nhưng Hải Lam đạp không bay lên, một thanh kiếm băng dài hơn một mét có những đường vân hoa lệ xuất hiện. <br><br>Nàng dùng thanh kiếm chém vào eo con kiến, chỗ eo kiến là bộ vị yếu đuối nhất, dễ dàng bị Hải Lam cắt đứt, khiến con kiến chia làm hai khúc rơi xuống vực. <br><br>Một con kiến khác thấy đồng loại bị giết, không những không sợ hãi, mà lại còn điên cuồng lao đến. Kết cục của nó cũng không khác con kiến vừa nãy, bị Hải Lam một kiếm chém chết. <br><br>Nàng lợi dụng địa thế hiểm trở khiến lũ kiến không thể đồng loạt lao lên. Từ từ giết chết từng con kiến một. <br><br>Hình ảnh lại thay đổi rất nhiều lần nữa, mỗi lần Hải Lam đều dạy cho Tà Huyết một kỹ thuật chiến đấu với côn trùng, hoặc một mưu mẹo nào đó. Khiến Tà Huyết mở rộng tầm mắt, tấm tắc khen ngợi. <br><br>Mất thêm vài giờ thì Tà Huyết mới xem hết tất cả các kỹ thuật chiến đấu. Phần cuối cùng được Hải Lam ghi lại vài đấu kỹ và cách thực hiện. <br><br>\"Ẩn nấp : Ẩn nấp không đơn giản là trốn khỏi tầm mắt của kẻ thù, có vô số loài sinh vật có khứu giác, xúc giác, thính giác mạnh mẽ, chúng có thể săn mồi bằng các giác quan này nên có tránh khỏi ánh mắt của chúng thì vẫn bị các giác quan khác phát hiện. Ẩn nấp chính là loại bỏ mọi thứ có thể khiến kẻ thù phát hiện ra vị trí của bản thân như hơi thở, nhiệt độ, mùi vị, nhờ đó mà tránh được nanh vuốt của quái vật.\" <br><br>\"Do thám : Một thợ săn hợp cách phải có khả năng phát hiện con mồi từ xa, bởi vì nếu lại gần thì chắc chắn con mồi sẽ bỏ chạy, do thám chính là dựa vào dấu chân, âm thanh, chất thải con mồi để lại mà phát hiện vị trí của chúng.\" <br><br>\"Chạy trốn : Trêи thế giới không ai là vô địch, luôn luôn có những kẻ tài giỏi hơn người. Nếu đã không thể đánh thắng thì ở lại cũng sẽ bị giết chết, vậy thì ba mươi sáu kế chạy là thượng sách. Nhưng nếu không có kỹ năng chạy trốn điêu luyện thì sớm muộn gì cũng bị kẻ thù đuổi kịp, nên phải biết kết hợp địa hình và môi trường để việc tẩu thoát thành công.\" <br><br>Tà Huyết hoàn toàn đắm chìm linh hồn vào mấy quả cầu pha lê, càng xem nó càng thấy kiến thức bên trong vô cùng thú vị, khiến nó mải mê đọc quên luôn cả thời gian trôi qua. <br><br>\"Rột...rột...\" - Bụng Tà Huyết sôi lên sùng sục, cơn đói khiến nó phải đặt mấy quả cầu pha lê xuống, tạm ngừng việc học lại. <br><br>\"Đói quá, thật kỳ lạ, mình vừa mới ăn xong mà.\" - Tà Huyết xoa xoa bụng, bụng nó lúc này lép xẹp, gần như là dán sát vào xương sống, cơn đói cồn cào khiến Tà Huyết mệt mỏi choáng váng. <br><br>Nó ngơ ngác nhìn ra ngoài cửa, bầu trời đã tối đen từ lúc nào, chỉ có một tô canh máu đã nguội lạnh từ lâu nằm trêи bàn, có lẽ đã một hai ngày trôi qua kể từ lúc Tà Huyết đọc mấy viên pha lê. <br><br>\"Chị đi đâu rồi nhỉ?\" - Tà Huyết nhìn trái nhìn phải, cố tìm kiếm bóng dáng của Hải Lam, nhưng nàng đã đi ra ngoài. <br><br>Nó đành đứng dậy, muốn đi đến chỗ bàn ăn, nhưng vừa đi được vài bước thì nó loạng choạng ngã lăn ra đất. <br><br>\"Ui da...nhức đầu quá...\" - Tà Huyết đau đớn rêи rỉ, nó đã đọc pha lê tri thức quá lâu, nên tiêu hao quá nhiều tinh thần lực. <br><br>Đợi khi đầu óc hết quay cuồng thì nó cố gắng đứng dậy, đi đến bàn ăn. <br><br>Mặc dù canh máu đã nguội lạnh, nhưng Tà Huyết vẫn có thể uống một cách ngon lành. Sau khi ăn xong nó liền lên giường ngủ, việc đọc mấy viên pha lê đã vắt kiệt tinh thần lực của Tà Huyết. "]