[" Mẹ của Thanh Linh tên là Thanh Diệp, nàng là một người phụ nữ thành thục dịu dàng. <br><br>Đặc biệt nàng nấu ăn rất ngon, dù tôi chưa ăn thử mấy món nàng nấu bao giờ. Nhưng những cô gái khác khi ăn đều khen ngon. <br><br>Giờ nàng trở thành đầu bếp cho mấy cô người hầu. <br><br>Còn Thanh Linh thì sau khi tôi cứu được mẹ của nàng, thì nàng thay đổi hẳn, nàng tránh tôi như tránh tà vậy. <br><br>Tôi cũng không biết nói gì, nàng không thích tôi nên tôi cũng không làm phiền nàng. <br><br>Bây giờ tôi đang ở thành Sông Xanh, tôi vừa đi ngắm nghía mấy bộ áo giáp của Kỵ Sĩ Bầu Trời, những bộ áo giáp đó khảm rất nhiều đá và kết tinh năng lượng , trêи thân giáp có nhiều khe năng lượng. Nhìn chúng đen tuyền hoặc sáng bóng đầy quý phái quyền lực. <br><br>Nếu mua được một bộ thì tôi sẽ có được khả năng bay lượn trêи bầu trời <br><br>Nhưng giá của chúng thì cực đắt, tận 100 đá 6, tương đương với việc phải giết chết 10 con Thánh Tộc Bậc 4 Cấp Cao mới đủ. <br><br>Mà lũ đó thì con nào cũng to 50-100m cả, nhìn như những tòa núi nhỏ, tôi có dùng hết sức thì cũng chỉ đủ để gãi ngứa cho tụi nó. <br><br>Nên tôi đành rời tay không khỏi tiệm áo giáp. <br><br>\"Cuộc đời vẫn đẹp tươi dù ta có làm sao....\" - Vừa đi vừa hát một bài vớ vẩn, suy nghĩ cách kiếm kết tinh năng lượng. <br><br>\"Chắc mình sẽ gia nhập mấy đoàn lính đánh thuê vậy, các thương gia thường trả nhiều kết tinh năng lượng để bảo vệ hàng hóa.\" <br><br>Vậy là tôi đi tới trụ sở lính của hiệp hội đánh thuê. <br><br>Ở đây bất kỳ ai cũng có thể đăng ký làm thành viên, và nhận những nhiệm vụ được dán trêи bảng danh sách nhiệm vụ. <br><br>Khi hoàn thành thì có thể quay lại đây trả nhiệm vụ và nhận thưởng. <br><br>Mất một lúc để đi tới Hiệp Hội lính đánh thuê. <br><br>Nó là một tòa nhà cao to có 6 tầng, được xây dựng bằng đá vững chắc. <br><br>Tôi đi vào qua cánh cửa đá, bên trong rất náo nhiệt, đây là tầng 1 là nơi dành cho các Ma Nhân Bậc 3 cấp thấp, những nhiệm vụ ở đây khá đơn giản, ví dụ như rèn một thanh kiếm bằng kim loại, hay săn một con côn trùng cỡ nhỏ khoảng 1m nào đó. <br><br>Tôi đi lên cầu thang đá và tới tầng 4, ở đây chỉ có vài người. <br><br>Thành Sông Xanh có dân số khoảng hơn 1 triệu, trong đó có khoảng 1 Triệu là các Ma Nhân Bậc 3 Cấp Thấp, 100 ngàn Là Ma Nhân Bậc 3 Cấp Trung, 10 ngàn là Ma Nhân Bậc 3 Cấp Cao. <br><br>Như tôi là Bậc 4 Cấp Thấp chỉ khoảng hơn ngàn người, chỉ khoảng 100 người là Bậc 4 Cấp Trung. <br><br>Hơn 10 Người là Bậc 4 Cấp Cao, họ là các tướng quân và lãnh chúa dưới trướng thành chủ. <br><br>Và chỉ có duy nhất Thành Chủ là sinh vật Bậc 5. <br><br>Một vương quốc thì có khoảng vài trăm tòa thành như vậy. <br><br>Ví dụ như vương quốc của tôi là vương quốc Trăng. <br><br>Trong mấy trăm vị thành chủ thì hầu hết đều là Bậc 5 Cấp thấp, chỉ có vài chục vị là Cấp trung. 7 Vị Thành Chủ Cấp Cao là các đại công tước ở kinh thành, phục vụ cho nhà vua. <br><br>Vua Trăng là một Ma Nhân Hoàng Tộc Bậc 6 Cấp Thấp. Nghe nói ông ta có thể mượn sức mạnh từ Huyết Nguyệt Tinh để tạo ra một biển lửa, có thể thiêu đốt cả thế giới. <br><br>Vương Triều Hoàng Kim được tạo ra bởi sự liên kết của hai mươi ba vị vua Ma Nhân. <br><br>Trong đó có hai mươi vị là Bậc 6 Cấp Thấp, chỉ có 3 vị là Bậc 6 Cấp Trung. Vua Trăng có vị trí khá thấp trong các vị vua. <br><br>Mạnh nhất là Vua Vàng, ông ta là một Ma Nhân Bậc 6 Cấp 6, nghe nói ông ta sắp tiến hóa thành Bậc 6 Cấp 7 rồi, khi đó Vương Triều Hoàng Kim sẽ lớn mạnh hơn rất nhiều. <br><br>Tôi đi về phía cô nàng nhân viên của Tầng 4, nàng là một cô gái xinh xắn cột tóc bím. <br><br>Khác với mấy cô gái bán hàng hay tiếp viên của những cửa tiệm thường ăn mặc hở hang. <br><br>Nhân viên của Hiệp hội lính đánh thuê luôn mặc đồng phục màu đen trắng, họ cũng không tươi cười niềm nở, luôn giữ thái độ lạnh nhạt hơi vô cảm. <br><br>\"Tôi muốn đăng ký làm thành viên cho hiệp hội.\" - Tôi nói với cô nhân viên. <br><br>Nàng chẳng thèm nhìn tôi, chỉ lấy một tờ giấy màu vàng và một cây bút lông đặt lên bàn. <br><br>\"Anh qua kia điền thông tin rồi quay lại.\" - Nàng dùng một giọng nói thờ ơ để nói chuyện. <br><br>Tôi cầm lấy bút và giấy đi về phía một cái bàn đá và bắt đầu viết. <br><br>\"Tên : Máu Xấu\" <br><br>\"Tuổi : 193\" <br><br>\"Chủng tộc : Ma Nhân Máu\" <br><br>\"Nghề nghiệp : Thợ săn\" <br><br>\"Cấp tiến hóa : Bậc 4 Cấp 1\" <br><br>...... <br><br>Mất một lúc để điền xong thông tin. <br><br>Tôi cầm tờ giấy và bút trả lại cho nàng. <br><br>\"Anh đóng 5 đá 4 làm phí gia nhập.\" - Nàng nói với giọng vô cảm, dường như nàng nói quá nhiều lần câu này rồi. <br><br>Tôi lấy ra 5 viên đá 4 rồi để lên bàn. <br><br>Nàng không nói gì, chỉ bỏ mấy viên đá vào ngăn kéo tủ. <br><br>Nàng lấy ra một tấm thẻ kim loại rồi chà sát nó, áp lên tờ giấy thông tin tôi vừa điền. <br><br>Những chữ viết trêи giấy nhanh chóng khắc lên tấm thẻ kim loại. <br><br>\"Anh nhỏ một giọt máu vào đây để xác nhận danh tính.\" - Nàng đặt tấm thẻ lên bàn, và vẫn nói bằng giọng vô cảm. <br><br>Tôi cầm lấy tấm thẻ rồi cắn ngón tay nhỏ máu lên nó. <br><br>Chỉ vài giây sau khuôn mặt của tôi xuất hiện trêи tấm thẻ. <br><br>\"Anh đi sang phòng bên kia kiểm tra tiếp.\" - Sau khi thấy tôi đã nhỏ máu xác nhận thông tin, nàng tiếp tục nói. <br><br>Tôi lấy ra một viên đá 4 đặt lên bàn. <br><br>\"Quý cô xinh đẹp, xin hãy tươi cười nhiều hơn.\" - Tôi nói với nàng rồi đi sang căn phòng bên cạnh. <br><br>Hy vọng nàng sẽ thấy tôi thật ngầu sau hành động đó. <br><br>Tôi đẩy cánh cửa bằng đá, nó kêu két két. <br><br>Bên trong căn phòng khá tối, trong phòng có một quả cầu pha lê khá lớn, một bức tường đá. <br><br>Một cái bàn đá có nhân viên hiệp hội là một ông lão ma nhân khá già. <br><br>\"Đưa tôi tấm thẻ.\" - Ông ta nói khi thấy tôi bước vào. <br><br>Tôi lấy tấm thẻ đưa cho ông ta. <br><br>\"Cậu lại kia đặt hai tay lên quả cầu và tập trung năng lượng.\" - Ông ta vừa nói vừa chỉ tay về phía quả cầu. <br><br>Tôi làm theo lời ông ta nói, quả cầu chỉ phát sáng nhè nhẹ một ít ánh sáng đỏ và cam. <br><br>Ông lão nhìn ánh sáng của quả cầu một lúc rồi gõ gõ ngón tay lên tấm thẻ của tôi, vài con số hiện ra trêи tấm thẻ. <br><br>\"Cậu đấm một cú thật mạnh vào bức tường bên kia.\" - Ông ta chỉ tay vào bức tường. <br><br>Tôi tiếp tục làm theo lời ông ta. Đi lại gần bức tường đá rồi đấm mạnh vào nó. <br><br>\"Rắc!\" - Bức tường nứt ra một khe nứt nhỏ, nhưng nhanh chóng liền lại sau đó. <br><br>\"Quá yếu!\" - Lão già thốt lên một câu, rồi gõ gõ lên tấm thẻ. <br><br>\"Đây, thông tin của cậu đã được ghi chép hoàn tất, giờ cậu có thể đi nhận nhiệm vụ trêи bảng thông báo.\" - Ông ta đặt tấm thẻ của tôi lên bàn đá, rồi nhắm mắt lại. <br><br>Tôi cầm lấy tấm thẻ hội viên của mình. <br><br>\"Sức mạnh : khoảng 200\" <br><br>\"Tốc độ : Khoảng 600\" <br><br>\"Trí tuệ : Khoảng 100\" <br><br>\"Thông thái : Khoảng 100\" <br><br>\"Chà, không ngờ mình yếu như vậy.\" - Tôi nhìn tấm thẻ của mình rồi nở một nụ cười khổ. <br><br>Bốn chỉ số trêи tấm thẻ đại diện cho sức mạnh tổng hợp của một sinh vật. Bình thường sẽ không thể xác định chính xác được chỉ số của một sinh vật. <br><br>Phải sử dụng các công cụ kiểm tra như quả cầu và bức tường hồi nãy. <br><br>Quan sát viên sẽ dựa vào độ sáng của quả cầu cũng như màu sắc, hay mức độ hư hại của bức tường, để đưa ra một đánh giá về các chỉ số. <br><br>Tôi hiện tại là một con quỷ Bậc 4 Cấp 1, sức mạnh tổng hợp khoảng 1-2 ngàn. <br><br>Theo thông tin ghi trêи thẻ thì tôi chỉ hơn một ngàn. Nên nếu so sánh với mấy sinh vật Bậc 4 Cấp 1 khác thì tôi thuộc loại siêu yếu. <br><br>Nhưng đó là do tôi đang sử dụng hình dạng ma nhân thôi, nếu tôi chuyển sang hình dạng ma quỷ của mình, thì sẽ mạnh hơn rất nhiều. <br><br>Chủng tộc và nghề nghiệp sẽ ảnh hưởng đến 4 chỉ số tổng hợp. <br><br>Sức mạnh : Đơn giản là sức mạnh cơ thể thôi, chỉ số này ảnh hưởng đến sức khỏe và khả năng sử dụng các vũ khí lạnh như kiếm, rìu, búa,... <br><br>Những chủng tộc có sức mạnh lớn là các loài Bán Ma Nhân Hổ, Gấu, Voi, Trâu.... <br><br>Các nghề nghiệp có sức mạnh lớn là chiến binh, giáp sĩ, hiệp sĩ, đấu sĩ. <br><br>Chiến binh là nghề nghiệp cơ bản nhất dựa trêи sức mạnh. Chỉ cần một thanh kiếm là có thể chém giết cùng lũ côn trùng rồi. <br><br>Giáp sĩ là nhánh chiến binh thiên về sức mạnh và phòng thủ, hoàn toàn bỏ qua tốc độ. Họ mặc những bộ áo giáp nặng nề, cầm những vũ khí là rìu, búa hay những thanh kiếm khổng lồ. Khuyết điểm trí mạng của họ là vô cùng chậm chạp. <br><br>Hiệp sĩ là nhánh chiến binh cân bằng, họ mặc áo giáp nhưng không quá nặng và cứng rắn, sử dụng vũ khí là kiếm và khiên. Tốc độ của họ khá bình thường, không nhanh không chậm. Hầu hết các chiến binh đều lựa chọn làm hiệp sĩ sau khi tốt nghiệp. <br><br>Đấu sĩ là nhánh chiến binh không mặc giáp, họ sử dụng vũ khí là kiếm hoặc đao. Họ bỏ qua phòng thủ, sử dụng chiến thuật đánh nhanh thắng nhanh. Dùng sức mạnh và tốc độ để áp sát mục tiêu rồi hạ gục trước khi bị thương quá nặng. Khuyết điểm là phòng ngự kém, ăn một quả cầu lửa hay vài vết thương là họ gục. <br><br>Tốc độ là chỉ số liên quan đến tốc độ chân tay, phản ứng và tốc độ chạy trốn. Ảnh hưởng đến khả năng sử dụng kiếm, dao găm, cung tên,.... <br><br>Các chủng tộc có tốc độ nhanh là các bán Ma Nhân Chuột, Thỏ, Mèo, Cáo, Sói.... <br><br>Các nghề nghiệp có tốc độ nhanh là thợ săn, sát thủ, đạo tặc, cung thủ,.... <br><br>Thợ săn là nghề nghiệp cơ bản của chỉ số tốc độ. Chỉ cần một thanh kiếm hay cung tên là có thể vào rừng săn bắn côn trùng rồi. Thợ săn có điểm yếu là phòng thủ thấp, bị lũ côn trùng đánh trúng là xem như chết. <br><br>Sát thủ là nhánh thợ săn sinh mạng, họ sử dụng vũ khí là những dao găm sắc nhọn tẩm độc, thường nhận các nhiệm vụ ám sát hay truy lùng tội phạm. Bạn có thể treo thưởng mạng sống của bất kỳ ai trêи bảng nhiệm vụ, các sát thủ sẽ đi giết kẻ đó rồi mang đầu về cho bạn, lúc này người thuê sẽ phải trả công xứng đáng cho họ, hoặc họ sẽ gỡ đầu người treo thưởng xuống. Nhưng đôi khi họ sẽ săn chính người treo thưởng, nếu kẻ bị treo thưởng trả giá cao hơn. <br><br>Đạo tặc là nhánh thợ săn tài sản, họ là những tên trộm cướp, thường lén lút ăn trộm tài sản của các thương gia, hoặc tổ chức chặn đường cướp bóc. Họ sử dụng vũ khí là kiếm và đao. <br><br>Cung thủ là nhánh thợ săn có khả năng tấn công tầm xa, họ thường có nhiệm vụ trinh sát, dò đường, tìm kiếm con mồi, hoặc bảo vệ các pháp sư và thuật sĩ khỏi sát thủ của kẻ thù. Vũ khí của họ là cung tên, kiếm, dao. Họ vừa có thể dùng cung tên để tấn công từ xa, vừa dùng kiếm để đánh nhau với các sát thủ. <br><br>Trí tuệ là chỉ số liên quan đến trí thông minh của sinh vật. Ngoài ra nó còn liên quan đến ma thuật nữa. Để thực hiện một ma thuật thì phải hiểu rõ được nguyên lý hoạt động của ma thuật đó, cần hàng chục năm để có thể hiểu được nguyên lý của một ma thuật và sử dụng nó. Cùng là một ma thuật thì cũng có mạnh yếu khác nhau dựa trêи hiệu suất chuyển hóa năng lượng và khả năng vận dụng của pháp sư. Ví dụ chỉ số trí tuệ của tôi là 100, ma thuật của tôi chỉ đủ để gãi ngứa cho lũ côn trùng Bậc 4, tôi chỉ thường dùng ma thuật để hù dọa các sinh vật Bậc 3. Nhưng một pháp sư Bậc 4 có chỉ số trí tuệ là 500-700 thì khác, những quả cầu lửa họ tạo ra có thể phá vỡ lớp giáp của côn trùng và thiêu cháy chúng. <br><br>Các loài có chỉ số trí tuệ cao là Ma Nhân, các loài Quỷ Nguyên Tố,.... Tôi là Quỷ Máu nên trí tuệ của tôi cũng cao lắm, lý do tôi không sử dụng tốt được ma thuật là do trong cơ thể không có mạch ma thuật, năng lượng trong cơ thể tôi là năng lượng máu chứ không phải bóng tối. <br><br>Các nghề nghiệp có chỉ số trí tuệ cao là pháp sư, Pháp Sư nguyên tố, Tư Tế, Tinh thần sư, Thầy pháp,.... <br><br>Pháp sư là nghề căn bản nhất, chỉ cần bạn hiểu được cách chuyển hóa năng lượng bóng tối thành nhiệt năng, rồi tạo ra một quả cầu lửa để ném vào lũ côn trùng, thì đã là một pháp sư rồi. Nhưng không phải ai muốn cũng làm pháp sư được đâu, tôi mất gần 200 năm mới có đủ khả năng để tạo ra một quả cầu lửa. <br><br>Pháp sư nguyên tố là các pháp sư sử dụng được nhiều loại ma thuật khác nhau cùng lúc, ví dụ họ vừa có thể phun lửa, vừa phóng điện, vừa đóng băng mục tiêu. Pháp Sư Nguyên Tố là một cỗ máy hủy diệt trêи chiến trường. <br><br>Tư Tế là pháp sư nhưng họ không giỏi đánh nhau, nhiệm vụ của họ là cổ vũ tinh thần cho binh sĩ . Trong chiến đấu thì sẽ có những người sẽ sợ hãi không dám chiến đấu, Tư Tế sẽ cổ vũ tinh thần cho họ. Đôi khi Tư Tế cũng học chữa thương nữa, gần giống như là quân y. <br><br>Tinh Thần Sư là pháp sư nhưng họ không đánh nhau bằng ma thuật năng lượng, họ sử dụng tinh thần và linh hồn làm vũ khí. Vũ khí của họ hoàn toàn không thể nhìn thấy, không thể né tránh, chỉ khi tinh thần mục tiêu mạnh hơn họ thì mới chống trả được, nếu tinh thần kẻ thù yếu hơn thì họ có thể nghiền nát ý chí của kẻ thù dễ dàng. Họ có thể gây ra ảo giác, hay ngưng tụ linh hồn thành lưỡi đao chém thẳng vào linh hồn người khác. Kỹ năng Kiếm Ý Chí của tôi chính là kỹ năng của tinh thần sư. <br><br>Thầy pháp là những kẻ có khả năng nguyền rủa, gieo rắc bệnh tật và cái chết. Họ sử dụng chất độc, vi khuẩn, sự sợ hãi làm vũ khí. Một thầy pháp có thể bỏ độc xuống nguồn nước, phát tán vi khuẩn, cải trang làm người dân để phát tán tin đồn. Họ có thể âm thầm giết chết một ngôi làng hay cả tòa thành trong bóng tối. <br><br>Thông thái là chỉ số liên quan đến kiến thức của sinh vật, về cơ bản đọc càng nhiều biết càng nhiều tri thức thì sẽ càng thông thái. <br><br>Các loài có chỉ số thông thái cao là các loài sống lâu như ma quỷ và các sinh vật Bậc 4 5 sống vài ngàn năm, cứ sống lâu thì sẽ có nhiều thời gian để học tập thêm kiến thức, còn nếu chỉ mới sống vài trăm năm thì không thông thái được. <br><br>Các nghề có chỉ số thông thái cao là Thuật Sĩ, Luyện dược, Luyện kim, Thương gia,... <br><br>Thuật Sĩ đơn giản là mấy con quỷ suốt ngày đi học, công việc là đọc sách và các quả cầu pha lê để tăng lên kiến thức. Nó không hẳn là nghề nghiệp. Việc đi học rất tốn kém, chỉ có con cái của quý tộc và ma quỷ Bậc 4 mới có đủ đá năng lượng để đi học. Nhưng khi đã có kiến thức rồi thì kiếm đá năng lượng rất dễ. <br><br>Luyện dược là nghề rất quan trọng, khi các sinh vật bị thương hay bị bệnh thì họ sẽ cần các loại nước thuốc để hồi phục. Hay các loại thuốc thúc đẩy quá trình tiến hóa, tăng cường cơ bắp,... Tất cả đều do các luyện dược thuật sĩ chế tạo ra. Và giá cả của chúng cực đắt. Luyện dược thuật sĩ cũng có khả năng chiến đấu, nhưng thường thì họ ở trong thành chế thuốc đem bán thôi, chứ không có ai ngu vào rừng đánh nhau với lũ côn trùng cả. <br><br>Luyện kim là nghề rất quan trọng, tất cả những bộ áo giáp, vũ khí chất lượng cao đều do các luyện kim thuật sĩ rèn đúc ra. Họ còn khắc các lỗ khảm đá năng lượng và rãnh năng lượng lên chúng nữa. Một bộ áo giáp bình thường làm từ giáp xác côn trùng chỉ có giá vài viên đá 4. Nhưng một bộ giáp năng lượng cao làm từ các vật liệu Bậc 4 nung chảy, có rãnh năng lượng thì có giá hàng trăm đá 6. Chênh lệch cả ngàn lần về giá cả, các luyện kim thuật sĩ đều rất giàu. <br><br>Thương gia là những sinh vật giàu có nhất, ví dụ như các chủ tiệm trong thành Sông Xanh này, họ mua 5 bán 10, ăn lời một nửa. Ví dụ tôi phải liều mạng đánh nhau sống chết với lũ côn trùng thì mới lấy được kết tinh và vài bộ phận trêи cơ thể chúng. Kết tinh tôi sẽ bán cho họ 5 viên đá, sau đó họ bán lại cho những người khác giá 10 viên đá. Chỉ việc ngồi chơi thôi mà đá năng lượng tiêu không bao giờ hết. Các thương buôn thì càng giàu, họ sẽ mua nguyên liệu giá rẻ ở các vùng hòa bình, rồi vận chuyển đến các vùng đang có chiến tranh rồi bán với giá gấp 10 lần. Ví dụ một bình thuốc có giá 1 viên đá, thì khi vận chuyển tới vùng chiến tranh sẽ có giá 10 viên đá, một vốn mười lời. Nhưng họ cũng thường xuyên bị cướp bóc trêи đường vận chuyển, nên công việc này khá là nguy hiểm. <br><br>Nhưng thật ra thì một sinh vật ở Thế Giới Máu ít nhất cũng có 200 năm tuổi thọ, sinh vật Bậc 4 thì có vài ngàn năm tuổi thọ. Trong cái thời gian rất dài này, họ sẽ học tập rất nhiều kỹ năng và nghề nghiệp khác nhau. <br><br>Nên việc nhìn thấy một pháp sư cầm kiếm lao vào chém nhau với côn trùng, hay việc một đấu sĩ đột nhiên chạy ra xa rút cung tên để tấn công, là việc rất bình thường ở thế giới này. <br><br>Những nghề nghiệp tôi vừa kể chỉ là những nghề nghiệp căn bản nhất mà thôi, còn có hàng trăm hàng ngàn nghề nghiệp khác nữa. <br><br>Những nghề nghiệp này đòi hỏi kết hợp nhiều yếu tố khác nhau để có thể thực hiện những kỹ năng nghề nghiệp. <br><br>Ví dụ Kỵ Sĩ Bầu Trời vừa là hiệp sĩ vừa là cung thủ vừa là pháp sư. Họ có thể lao thẳng vào dùng những thanh kiếm năng lượng để chém giết, bay lên trời dùng pháo ma thuật để tấn công tầm xa, hay sử dụng ma thuật cấp cao như Bầu Trời Rực Lửa để thiêu đốt kẻ thù. <br><br>Hay ví dụ như tôi là một Thợ Săn Máu, tôi có thể sử dụng những kỹ năng như Con Mắt Của Quỷ Máu để tìm kiếm con mồi, phóng mũi giáo như thợ săn. Nhưng nếu cần thiết tôi có thể biến thành hình dạng ma quỷ của mình và đánh nhau cận chiến với kẻ thù như một đấu sĩ. Ngoài ra tôi cũng sử dụng được ma thuật nữa, mặc dù ma thuật của tôi hơi yếu nhưng chí ít là vẫn dùng được. <br><br>Khi tiến hóa đến Bậc 4 thì các sinh vật đã học tập được rất nhiều kỹ năng chủng tộc và nghề nghiệp khác nhau, sau đó tự tổng hợp lại và phát triển riêng một phong cách chiến đấu phù hợp nhất cho bản thân. <br><br>Những nghề nghiệp căn bản chỉ là nghề nghiệp của các sinh vật Bậc 3 thôi. "]