[" Tà Huyết bị đánh toàn thân nát bấy, nằm trêи mặt đất, máu của hắn nhuộm đỏ một mảng sân. <br><br>\"Hừ! Ngươi đừng giả chết nữa.\" <br><br>\"Nếu không muốn lấy ta thì cút đi ngay trước khi ta thực sự giết ngươi.\" - Hoàng Hoa tức giận hét lớn. <br><br>Nàng thực sự bị Tà Huyết làm cho tức chết. Nàng đường đường là Hạch Tâm Kỳ cửu giai cường giả, nói về sắc đẹp thì vương quốc này nàng nhận thứ hai thì không ai dám nhận thứ nhất, còn là viện trưởng của một trong các học viện lớn nhất vương quốc, tài phú thì ngập trời hơn phân nữa bảo vật của vương quốc đều nằm trong kho báu của học viện. <br><br>Ai cưới được nàng làm vợ chính là tu mười đời mới được, làm chồng của nàng thì sẽ có được một người vợ đẹp tựa tiên thiên, quyền lực ngập trời, tài sản kếch xù. Vậy mà nàng ngỏ ý muốn hắn cưới nàng, hắn lại từ chối. <br><br>\"Đừng giả chết nữa, ngươi không lừa được ta đâu, cút khỏi đây ngay.\" - Nàng tức giận đi lại gần, dùng chân đá vào người hắn. <br><br>Nhưng chỉ thấy vết thương trêи người Tà Huyết vỡ nát, tay chân đứt lìa, còn hắn thì không động đậy gì cả. <br><br>\"Chẳng lẽ...\" <br><br>Hoàng Hoa biến sắc, nàng nhớ ra là nàng vừa hút khô năng lượng sống của hắn, rất có thể vì thiếu hụt năng lượng mà hắn sẽ không thể hồi sinh được. <br><br>\"Ngươi không sao chứ?\" - Hoàng Hoa lay lay Tà Huyết, nhưng tay nàng chạm vào người hắn thì ướt nhẹp, toàn máu là máu, cơ thể Tà Huyết đang tan chảy thành một vũng máu. <br><br>\"Chàng không sao chứ? Trả lời thϊế͙p͙ đi.\" - Lúc này Hoàng Hoa sợ hãi thật sự, nàng lấy ra một lọ Thuốc Nước Sự Sống cho hắn uống. <br><br>Nhưng dường như đã quá trễ, thân thể hắn vẫn liên tục tan chảy. Một lúc sau thì hắn hoàn toàn biến thành một vũng máu đỏ tươi. <br><br>\"Không lẽ chết thật rồi?\" - Hoàng Hoa sợ hãi vô cùng, nàng lấy nhiều lọ thuốc khác nhau đổ vào vũng máu, hy vọng hắn có thể sống lại. <br><br>Một lúc lâu sau thì vũng máu cũng chịu nhúc nhích, ngưng tụ lại thành Tà Huyết một lần nữa. <br><br>Thấy vậy Hoàng Hoa liền ôm chặt lấy hắn rồi khóc nức nở. <br><br>\"Chàng sống lại rồi, thật tốt quá.\" - Hoàng Hoa ôm hắn rất chặt, lúc nãy nàng còn tưởng hắn sẽ chết thật, khiến nàng cảm thấy đau nhói trong lòng. <br><br>\"Khục...khục...ta xin lỗi, nhưng nàng có thể nhẹ tay hơn một chút được không?\" - Tôi bị nàng ôm tới mức khó thở, thân thể mới tái tạo lại còn yếu ớt, có thể vỡ nát một lần nữa. <br><br>\"Cô nàng này nóng giận buồn vui thật là thất thường.\" - Tôi ảo não suy nghĩ, lúc nãy nàng còn rất vui vẻ, nhưng nói sai một câu liền bị nàng đánh suýt chết, giờ thì nàng lại vui mừng ôm chặt lấy tôi. <br><br>\"Nàng đừng khóc nữa, ta không kết hôn với nàng nhưng vẫn sẽ đối xử tốt với nàng mà.\" - Tôi cố gắng an ủi Hoàng Hoa, nhìn khuôn mặt đẫm lệ của nàng khiến tôi cảm thấy rất có lỗi. <br><br>Đôi đành bế nàng quay về phòng, phải tốn mấy ngày tôi mới thuyết phục được nàng chấp nhận việc tôi không thể cưới nàng, nhưng vẫn sẽ sống chung với nàng giống như vợ chồng. <br><br>\"Chàng phải sống chung với thϊế͙p͙.\" <br><br>\"Được, trừ lúc đi săn thì ta sẽ về đây ở với nàng.\" <br><br>\"Nàng yên tâm, ta nhất định sẽ yêu thương nàng cả đời.\" - Tôi dỗ dành Hoàng Hoa. <br><br>\"Vậy nàng có thể cho ta Tử Nguyệt Kính được không?\" <br><br>\"Hừ! Chàng chỉ nghĩ đến cái kính đó.\" - Hoàng Hoa trách móc. <br><br>\"Nhưng thực sự ta rất cần nó, lấy được nó rồi thì ta sẽ có thể vui vẻ cùng nàng ân ái hạnh phúc.\" - Tôi tiếp tục dỗ ngọt nàng. <br><br>\"Được rồi, đi theo thϊế͙p͙.\" - Hoàng Hoa liền đi ra ngoài. <br><br>Tôi với nàng đi tới khu vực vách núi phía sau học viện. <br><br>Nàng dừng lại trước một vách đá, lấy ra một tấm lệnh bài màu vàng. <br><br>Bàn tay nàng rực sáng, truyền năng lượng vào bên trong lệnh bài. <br><br>Miệng nàng lẩm nhẩm nho nhỏ một khẩu lệnh nào đó. <br><br>Mặt đất xung quanh rung chuyển dữ dội, vách đá nứt ra một thông đạo tối tăm, bên trong hang sâu có ánh sáng yếu ớt tỏa ra. <br><br>Khi đi vào bên trong, hai bên vách hang xuất hiện những đốm sáng, hóa ra chúng là những viên ngọc quý giá, tỏa ra ánh sáng mờ ảo. <br><br>Hang động dẫn tới một gian phòng rộng lớn có hàng trăm chiếc tủ, bên trong mỗi tủ kính đều là một bảo vật quý giá đang phát ra hào quang. Phần lớn là vũ khí của pháp sư, nhưng cũng có một ít là vũ khí cận chiến như kiếm và dao găm. Bảo vật nào cũng tỏa ra bức xạ năng lượng kinh người, dù chỉ đem một món ở đây ra ngoài bán, cũng sẽ khiến cho những kẻ khác tranh giành nhau sứt đầu mẻ trán. <br><br>\"Đây là kho bảo vật của học viện sao?\" - Tôi bị lóa mắt bởi ánh sáng của những bảo vật, hỏi một câu ngớ ngẩn. <br><br>\"Đúng vậy, kho báu này do rất nhiều đời viện trưởng và các giáo viên của học viện lưu lại, dùng để ban thưởng cho những người có công với học viện.\" - Hoàng Hoa giải thích. <br><br>Nhìn vô số bảo vật lấp lánh, tôi kiềm lòng không được, thò tay vào tủ kính muốn cầm một viên ngọc màu xanh lên xem thử. <br><br>\"Xoẹt...\" - Chỉ thấy đột nhiên có tia sáng lóe lên, bàn tay tôi bị cắt ra rơi vào bên trong tủ kính. <br><br>\"Chàng có sao không?\" - Hoàng Hoa lo lắng cầm lấy cánh tay vừa bị cắt cụt của tôi, vết cắt vô cùng ngọt, máu đang túa ra không ngừng. <br><br>\"Ta không sao, xin lỗi, ta chỉ hiếu kỳ thôi.\" <br><br>Hoàng Hoa lấy lệnh bài ra, tắt đi ma trận phòng ngự của tủ kính. <br><br>Tôi nhặt bàn tay mình lên gắn lại vào chỗ vừa bị cắt, chỉ vài giây tay tôi liền lại như cũ, tôi thử vận động bàn tay một chút để xác nhận nó đã ổn. <br><br>\"Ma trận trong này rất mạnh, nếu chàng thích thứ gì thì nói thϊế͙p͙, thϊế͙p͙ sẽ lấy cho chàng.\" - Hoàng Hoa mỉm cười sau khi thấy tôi không bị gì cả. <br><br>\"Nàng thật tốt, nhưng không cần đâu, ta vẫn chưa đóng góp gì cho học viện.\" - Tôi liền từ chối, tôi không muốn lợi dụng những người vợ của mình, dù Hoàng Hoa rất giàu có, nhưng tôi không thể lợi dụng rồi đào mỏ nàng được, tình cảm chỉ cần dính dáng đến tiền bạc thì đều rất nhanh tan vỡ. <br><br>\"Tử Nguyệt Kính ở đâu vậy, ta chỉ cần nó thôi.\" <br><br>\"Ở bên này.\" <br><br>Hoàng Hoa dẫn tôi đi đến một góc trong kho bảo vật, đến phía trước một bức tượng. <br><br>Bức tượng này chạm khắc một thiếu nữ vô cùng xinh đẹp, mặc váy lụa thất sắc cung trang, trêи đầu búi tóc, nét mặt vô cùng mỹ lệ thánh khiết, đôi mắt của nàng ta vô cùng cuốn hút, sâu thẳm huyền bí. <br><br>Nàng ta có rất nhiều điểm giống như mấy người vợ của tôi, ví dụ như đôi mắt thì giống Mỹ Lệ, khuôn mặt giống Kim Nguyệt, dáng người giống Huyết Nguyệt, thần thái giống Ngân Nguyệt. <br><br>Tôi ngây người ra nhìn bức tượng một lúc lâu. <br><br>\"A đau!!\" - Cảm giác đau nhói ở eo làm tôi tỉnh lại, Hoàng Hoa hai mắt bốc lửa nhìn tôi chằm chằm. <br><br>\"Bộ cô ta quyến rũ lắm hay sao mà nhìn dữ vậy?\" - Hoàng Hoa tức giận hỏi. <br><br>\"Không, cô ta sao đẹp bằng nàng được, cô ta chỉ là bức tượng thôi mà.\" <br><br>Tôi liền ôm Hoàng Hoa vào lòng, cố gắng dỗ dành nàng, Hoàng Hoa mà nổi cơn ghen thì rất đáng sợ, tôi không muốn bị nàng đánh nát bấy thêm một lần nào nữa. <br><br>Sau một lúc thì Hoàng Hoa cũng dịu lại. <br><br>\"Tử Nguyệt Kính ở kia kìa, nhưng chàng cẩn thận đấy, nó là tà kính có khả năng phong ấn hồn phách người khác, đừng để nó hút mất linh hồn của chàng.\" - Hoàng Hoa chỉ tay vào một tấm kính ngọc màu tím, dặn dò tôi thật kỹ. <br><br>Tôi nhìn bức tượng Nguyệt Ma Thần, trêи người cô ta có một dãi lụa màu trắng, một chiếc nhẫn màu lam, và Tử Nguyệt Kính, dường như thiếu mất vài thứ trêи người. <br><br>\"Có phải bức tượng này từng có một cây trâm bạc trêи đầu, một cái linh đang màu vàng ở cổ tay, một thanh kiếm màu đỏ ở thắt lưng, và một dây chuyền mặt trăng màu đen ở cổ nữa đúng không?\" - Tôi chợt hỏi Hoàng Hoa. <br><br>\"Đúng rồi, sao chàng biết vậy, bốn bảo vật đó đã tự đi tìm chủ nhân hết rồi, chỉ còn ba món này thôi.\" - Hoàng Hoa gật đầu xác nhận. <br><br>Tôi nhớ lại mấy món bảo vật của Dạ Nguyệt, Huyết Nguyệt, Kim Nguyệt, Ngân Nguyệt. Có lẽ các nàng có liên quan mật thiết với Nguyệt Ma Thần. <br><br>\"Chuyện gì sẽ xảy ra khi Nguyệt Ma Thần hồi sinh vậy? Chủ nhân hiện tại của những bảo vật sẽ như thế nào?\" - Tôi thắc mắc hỏi, hơi lo lắng cho mấy người vợ của mình. <br><br>\"Thϊế͙p͙ không biết, có lẽ họ sẽ dung hợp lại thành Nguyệt Ma Thần.\" - Hoàng Hoa đưa ra đáp án. <br><br>Chợt trong đầu tôi xuất hiện ý tưởng muốn hồi sinh vị nữ thần xinh đẹp này, chỉ bức tượng của nàng thôi đã khiến tôi ngẩn ngơ say đắm, có lẽ nếu hồi sinh bản thể thì nàng sẽ còn đẹp hơn rất nhiều. <br><br>\"Mình đang nghĩ cái quái gì thế này!\" - Tôi cố xóa bỏ cái ý tưởng ngớ ngẩn đó ra khỏi đầu. <br><br>Tôi đi lại gần bức tượng, chuẩn bị gỡ chiếc kính trêи tay nàng ta xuống. <br><br>\"Chàng nhớ cẩn thận đó, đừng để nó hút mất hồn phách.\" - Hoàng Hoa nhẹ giọng nhắc nhở một lần nữa. <br><br>\"Nàng yên tâm, sao ta lại bị một cái kính đánh bại được.\" - Tôi tươi cười trả lời. <br><br>Nhưng khi vừa chạm vào tấm kính, chỉ thấy nó đột nhiên lóe sáng, tôi liền ngã lăn ra đất bất tỉnh, linh hồn quả thực đã bị tấm kính hút vào bên trong. <br><br>\"Ai ui...đầu đau như búa bổ.\" - Tôi cố gắng mở mắt của mình ra, chỉ thấy mình đang ở trong một căn phòng rất đẹp. <br><br>\"A...\" - Tôi giật nảy mình, trước mặt tôi là một tuyệt sắc giai nhân, nàng xinh đẹp hơn tất cả những cô gái tôi từng gặp rất nhiều, chỉ có mấy vị nữ thần khác mới có thể sánh vai cùng nàng, những người vợ của tôi đều thua một bậc về mặt khí chất. <br><br>Khí chất trêи người nàng cao quý, như nữ thần cao cao tại thượng, khiến người khác chỉ muốn quỳ bái nàng. <br><br>Nhưng bất ngờ hơn nữa là nàng đang nhìn tôi với ánh mắt dịu dàng, tràn ngập yêu thương, để tôi gối đầu lên đùi nàng. <br><br>\"Chàng tỉnh rồi sao?\" - Nguyệt Dao mỉm cười hỏi. <br><br>Giọng nói của nàng ta vô cùng giống Kim Nguyệt. <br><br>Tôi hoảng sợ đứng dậy, quỳ rạp xuống đất. <br><br>\"Xin Nguyệt Ma Thần thứ tội, kẻ hèn này đã mạo phạm ngài.\" - Tôi liền tỏ ra ăn năn hối lỗi, mấy vị Ma Thần rất mạnh, dù họ chỉ còn là tàn hồn thì cũng không phải kẻ như tôi có thể so sánh. <br><br>\"Chàng làm sao vậy, chỉ vài tỷ năm mà chàng đã quên thϊế͙p͙ rồi sao?\" - Lông mi diễm lệ của Nguyệt Dao khẽ nhíu, nàng không hiểu tại sao Huyết Sát lại có thái độ kỳ lạ như vậy với nàng. "]