[" Cuộc hỗn chiến diễn ra suốt ba giờ, số người chết hoặc bỏ cuộc tăng lên, số thí sinh vẫn còn tham chiến chỉ khoảng hai trăm người. <br><br> <br><br>\"Chỉ một giờ nữa, vòng một sẽ kết thúc, những thí sinh không đủ điểm sẽ bị loại.\" - Giọng nói của Phong Linh một lần nữa vang lên. <br><br> <br><br>Tôi nhìn lên bảng điểm trêи bầu trời, xếp hạng hiện tại của tôi là 159, còn ba cô gái nãy giờ chiến đấu thực sự nên đều đã vào top 100. <br><br> <br><br>\"Mặc dù nói là cuộc thi này không có luật, nhưng chiến thuật câu giờ không áp dụng được nữa rồi.\" - Tôi thầm tính toán. <br><br> <br><br>Tên hiệp sĩ đang diễn kịch với tôi cũng nhìn lên bầu trời. <br><br> <br><br>\"Xin lỗi người anh em, có vẻ cần phải chiến đấu thật rồi.\" <br><br> <br><br>\"Ác Quỷ Biến Hình.\" - Tên hiệp sĩ hét lên, toàn thân hắn ta rực lửa, bộ giáp cũng bị nung đỏ. Hắn vung thanh kiếm lửa chém thật mạnh, nhát chém vô cùng dứt khoát. <br><br> <br><br>\"Đánh thật sao? Cũng tốt.\" - Tôi giương Nanh Độc lên đỡ lưỡi kiếm lửa, nhiệt độ từ thanh kiếm khiến tôi bỏng rát. <br><br> <br><br>Tên hiệp sĩ này chắc chắn là một loài quỷ thuộc họ Quỷ Lửa, thường có sức mạnh tấn công và ma thuật cao hơn các loài khác, năng lượng lửa cũng là loại năng lượng có sát thương rất mạnh. <br><br> <br><br>\"Nanh Độc.\" - Tôi truyền năng lượng vào thanh kiếm, khiến nó phát ra ánh sáng xanh đen. <br><br> <br><br>Hào quang độc va chạm với quầng lửa của thanh kiếm lửa kịch liệt. <br><br> <br><br>\"Thanh kiếm này cũng là bảo vật sao?\" - Tôi nhìn kỹ thanh kiếm lửa của tên hiệp sĩ, lúc đầu nó có màu đen, nhưng bây giờ đã biến thành màu đỏ hồng của lửa, những ký hiệu ma thuật trêи thanh kiếm phát sáng. <br><br> <br><br>\"Không ngờ anh bạn cũng sở hữu bảo vật, nhưng ta khuyên anh bạn bỏ cuộc đi.\" - Tên hiệp sĩ chân thành nói, có vẻ hắn rất tự tin vào bản thân. <br><br> <br><br>Màn đấu năng lượng của tôi với tên hiệp sĩ kéo dài khoảng năm phút, ánh sáng của Nanh Độc đang dần suy yếu, thuộc tính lửa hơi khắc chế thuộc tính độc, nếu tiếp tục thì có thể khiến bản thể thanh kiếm sinh ra vết nứt. <br><br> <br><br>Tôi đành nhảy lùi về phía sau, cất thanh kiếm vào không gian. <br><br> <br><br>\"Người anh em hiểu chuyện đấy, sau cuộc thi này nếu có cơ hội tôi sẽ mời cậu một chầu.\" - Tên hiệp sĩ cười ha hả nói, có vẻ hắn nghĩ tôi định bỏ cuộc. <br><br> <br><br>\"Thương Tần.\" - Tôi không trả lời hắn ta mà lấy mũi giáo ra. <br><br> <br><br>\"Ác Quỷ Biến Hình!\" <br><br> <br><br>\"Xiềng Xích Máu!\" <br><br> <br><br>Những sợi xích bắn về phía tên hiệp sĩ, nhưng bị ngọn lửa và thanh kiếm của hắn ta đánh nát vụn. <br><br> <br><br>\"Gặp đối thủ khó chơi rồi, tên này chí ít phải mạnh top 10, không hiểu tại sao hắn lại ở ngoài rìa này.\" <br><br> <br><br>Tôi lao tới dùng Thương Tần như một thanh kiếm, vụt lia lịa vào gã Hiệp Sĩ Lửa Thiêng, Thương Tần vô cùng cứng rắn nên tôi không sợ nó bị nứt hay hư hại khi chiến đấu kiểu này. <br><br> <br><br>Không sử dụng các kỹ năng chủng tộc nên tôi và hắn ta đánh nhau suốt nửa tiếng mà không ai làm gì được ai. <br><br> <br><br>\"Chỉ còn nửa giờ, vòng một sẽ chấm dứt.\" - Giọng nói của Phong Linh vang lên một lần nữa. <br><br> <br><br>Tôi nhìn lên bảng điểm, bây giờ tôi hạng 150 tăng 9 hạng so với hồi nãy, nhưng vấn đề nằm ở chỗ chỉ còn 150 thí sinh, tức là tôi đang chót bảng. <br><br> <br><br>Ba cô gái đang ở hạng 70 75 79, thứ hạng khá an toàn. <br><br> <br><br>\"Chết tiệt, kiểu này có khi mình không vào được vòng hai, lúc đó thì bách nhục.\" <br><br> <br><br>Tên hiệp sĩ cũng bối rối, hắn có lẽ cũng đang có thứ hạng rất thấp. <br><br> <br><br>\"Người anh em, chúng ta đi tìm đối thủ khác đi, nếu đánh nữa cả hai đều sẽ bị loại.\" - Tên hiệp sĩ đưa ra lời đề nghị giảng hòa. <br><br> <br><br>\"Tốt, gặp lại anh ở vòng sau.\" - Tôi nhảy lùi ra sau, tránh xa tên hiệp sĩ, đi tìm một đối thủ khác dễ nuốt hơn. <br><br> <br><br>Kẻ xui xẻo tôi nhắm tới là một tên pháp sư, hắn ta vừa đánh bại kẻ thù của mình, đang đứng thở dốc. <br><br> <br><br>Kiếm Nanh Độc phát sáng, tôi bắn liên tục năm lưỡi kiếm về phía hắn ta. <br><br> <br><br>\"Rào Cản Năng Lượng!\" - Gã pháp sư giương gậy phép lên, viên ngọc trêи cán gậy phát sáng, trước mặt hắn ta xuất hiện năm lớp rào cản. <br><br> <br><br>\"Ầm...ầm...\" <br><br> <br><br>Những nhát kiếm năng lượng chạm vào rào cản thì nổ tung, âm thanh chát chúa vang lên. <br><br> <br><br>Tên pháp sư đứng phía sau rào chắn nên không hề bị thương. <br><br> <br><br>\"Lưỡi kiếm năng lượng do Nanh Độc tạo ra có thể chém xuyên qua cả áo giáp năng lượng, vậy mà lại bị mấy cái lá chắn cản lại.\" <br><br> <br><br>\"Là do tên này rất mạnh, hay do mình đã đánh giá thấp những thí sinh ở đây vậy?\" - Tôi suy nghĩ trong đầu. <br><br> <br><br>\"Lốc Xoáy Lửa!\" - Tên pháp sư tập trung năng lượng, phun ra một cột lửa xoáy về phía tôi. <br><br> <br><br>Tôi có thể lách người né tránh cột lửa dễ dàng, nhưng hai tên đấu sĩ phía sau tôi đang so kè chiến đấu thì bị cột lửa đâm trúng. <br><br> <br><br>\"Ầm...\" - Một vụ nổ vang lên, hai tên đấu sĩ cháy đen ngã xuống đất, không rõ sống chết. <br><br> <br><br>\"Chậc, tên này còn khó chơi hơn tên hiệp sĩ hồi nãy nữa.\" - Tôi ngao ngán thở dài. <br><br> <br><br>Bây giờ trêи sân thi đấu đều là Bậc 4 Cấp 9, chỉ vài người là Bậc 4 Cấp 8, những kẻ yếu đều đã bị loại khỏi cuộc thi, chỉ những người mạnh nhất còn chiến đấu với nhau. <br><br> <br><br>Tôi và tên pháp sư liên tục sử dụng các đòn tấn công năng lượng đánh nhau, nhưng không ai làm gì được ai. Tôi cũng muốn lại gần tấn công hắn ta nhưng đều bị cản lại bởi những rào cản năng lượng, ma thuật hắn phóng ra cũng không trúng tôi được, nhưng có vài tên xui xẻo gặp đạn lạc, bị hắn ta đánh trọng thương. <br><br> <br><br>\"Vòng một sẽ kết thúc sau mười phút nữa, một trăm thí sinh cao điểm nhất sẽ vào vòng sau.\" - Phong Linh thông báo. <br><br> <br><br>Tôi nhìn lên bảng điểm, bây giờ tôi hạng 120, vẫn là chót bảng, điểm số chỉ có 10 điểm, vô cùng thảm hại. Tên 119 còn có 50 điểm, nhiều gấp năm lần tôi. Ba cô gái đều có số điểm hơn một trăm, đủ để vào vòng trong rồi. <br><br> <br><br>Còn những tên đầu bảng đều đang sở hữu vài trăm điểm. <br><br> <br><br>\"Chậc, đành phải sử dụng kế hoạch B vậy.\" <br><br> <br><br>\"Suối Máu!\" - Tôi vận dụng kỹ năng điều khiển máu của mình. <br><br> <br><br>Xung quanh sân thi đấu có tới hơn một trăm xác chết của các thí sinh. <br><br> <br><br>Sau khi gặp Huyết Nguyệt, nàng chỉ cho tôi rất nhiều kỹ năng của Ác Quỷ Máu, cũng như hiểu được cách sử dụng thực sự của kỹ năng Suối Máu. <br><br> <br><br>Đó chính là sử dụng máu của kẻ thù làm nguồn năng lượng cho kỹ năng máu, trước giờ tôi toàn sử dụng máu của bản thân làm năng lượng nên uy lực các kỹ năng máu khá yếu, còn sử dụng máu của kẻ khác thì uy lực sẽ dựa trêи số lượng máu của kẻ thù. <br><br> <br><br>Máu của hơn một trăm xác chết chảy trêи mặt đất, di chuyển chậm rãi về phía trung tâm sân thi đấu. <br><br> <br><br>Các thí sinh khác đang mải mê chiến đấu, nhưng cũng có vài tên phát hiện ra chuyện bất thường. <br><br> <br><br>\"Sao các xác chết đột nhiên khô quắt lại vậy?\" - Một tên đấu sĩ phát hiện ra trước tiên. <br><br> <br><br>\"Có thứ gì đang tập trung máu trêи sân về phía trung tâm.\" - Một tên khác hét lớn. <br><br> <br><br>\"Chỉ còn một phút nữa, vòng một sẽ kết thúc.\" - Phong Linh lại thông báo thời gian. <br><br> <br><br>Máu trêи sân thi đấu đã ngưng tụ lại thành một khối cầu khoảng mười mét, nó đang dần thu nhỏ lại, phát ra ánh sáng đỏ rực rỡ. <br><br> <br><br>Vài thí sinh hiếu kỳ lại gần nhìn quả cầu máu đang phát sáng. <br><br> <br><br>\"Chỉ mười giây nữa vòng một sẽ kết thúc.\" - Phong Linh tiếp tục thông báo. <br><br> <br><br>Phần lớn thí sinh đã đủ điểm đều dừng tay, họ chỉ trỏ quả cầu máu giữa sân thi đấu. <br><br> <br><br>\"Kia là cái gì vậy?\" <br><br> <br><br>\"Chắc là phần thưởng cho vòng một.\" <br><br> <br><br>\"Nó phát sáng như vậy, chắc là chuẩn bị bắn lên trời báo hiệu vòng một kết thúc.\" <br><br> <br><br>\"Vụ Nổ Máu!\" - Tôi kϊƈɦ hoạt kỹ năng của mình. <br><br> <br><br>\"Ầm...\" - Một tiếng nổ kinh thiên động địa vang lên, sóng xung kϊƈɦ năng lượng khuếch tán ra bốn phía, mấy tên đang đứng xem cầu máu bị quét bay, khi rơi xuống thì nằm la liệt dưới đất. <br><br> <br><br>Những tên ở xa cũng bị thương nhẹ. Vụ nổ này sử dụng máu của một trăm sinh vật Bậc 4 Cấp Cao làm năng lượng, uy lực rất mạnh. <br><br> <br><br>\"Khốn nạn, chuyện gì vừa xảy ra vậy.\" <br><br> <br><br>\"Có vị Quỷ Tướng nào trốn trong đây sao? Ai vừa ra tay vậy?\" <br><br> <br><br>Các thí sinh còn lại ồn ào huyên náo, không ai biết chuyện gì vừa xảy ra. <br><br> <br><br>\"Ầm...ầm...ầm...\" - Ba quả cầu năng lượng nổ tung trêи bầu trời. <br><br> <br><br>\"Vòng một kết thúc, các thí sinh xin dừng tay.\" - Phong Linh thông báo. <br><br> <br><br>Tôi nhìn lên bảng điểm trêи trời. <br><br> <br><br>\"Hạng 1 - Máu Xấu - 1210 điểm.\" - Tôi lẩm bẩm đọc thông tin. <br><br> <br><br>Kỹ năng Vụ Nổ Máu của tôi trực tiếp hạ gục hơn mười thí sinh, điểm số của họ đều chuyển sang tôi, khiến điểm số của tôi nhảy vọt lên nhất bảng. <br><br> <br><br>\"Máu Xấu là ai vậy, hắn ta là kẻ vừa sử dụng kỹ năng hủy diệt kia sao?\" <br><br> <br><br>\"Tên này hình như là tên chót bảng lúc nãy, tôi thấy hắn ta giữ nguyên điểm số 10 điểm suốt cuộc thi, không ngờ hắn đợi đến khi hết giờ mới ra tay.\" <br><br> <br><br>Mọi người đều đang tìm kiếm xem ai là Máu Xấu, tôi mặc áo choàng tàng hình vào để che giấu hành tung. <br><br> <br><br>Phong Linh bắt đầu đọc tên các thí sinh lọt vào vòng hai. <br><br> <br><br>Các vị viện trưởng cũng phát biểu một lần nữa. <br><br> <br><br>\"Ta nhận được kiến nghị về việc thí sinh Máu Xấu, hiện đang giữ hạng 1 của cuộc thi có biểu hiện gian lận khi đột ngột từ hạng 120 lên hạng 1 trong những giây cuối cùng của cuộc thi.\" <br><br> <br><br>\"Nên ta sẽ phát lại hình ảnh để mọi người cùng xác nhận.\" - Âm thanh của viện trưởng học viện Thiết Huyết vang lên. <br><br> <br><br>Hình ảnh tôi điều khiển Suối Máu biến thành quả cầu máu xuất hiện trêи bầu trời, khi các thí sinh lại gần thì quả cầu máu nổ tung, khiến mười ba thí sinh bị loại. <br><br> <br><br>\"Theo hình ảnh ghi lại được thì thí sinh Máu Xấu đã dùng chiến thuật ẩn thân, đợi khi gần hết giờ, các thí sinh khác trong trạng thái lơ là thì sử dụng cấm thuật đánh lén bọn họ.\" <br><br> <br><br>\"Nhưng luật của cuộc thi là không có luật gì hết, ta xác nhận thí sinh Máu Xấu xứng đáng giành hạng 1.\" <br><br> <br><br>\"Mọi người cũng nên nhớ kỹ chuyện này, trêи chiến trường mọi chuyện bất ngờ đều có thể xảy ra, tuyệt đối không nên lơ là vào những giây cuối cùng như các thí sinh trêи.\" <br><br> <br><br>Hình ảnh trêи bầu trời thay đổi, Hoàng Hoa xuất hiện. <br><br> <br><br>\"Vòng một của cuộc thi kết thúc tốt đẹp, chúng ta đã chọn ra được một trăm thí sinh có thành tích tốt nhất để vào vòng hai của cuộc thi.\" <br><br> <br><br>\"Nhưng vòng một có hơn ba trăm thí sinh tử vong, gần hai trăm thí sinh bị thương nghiêm trọng, nên ban tổ chức quyết định sẽ thay đổi một chút về cách thức thi đấu.\" <br><br> <br><br>\"Vòng hai các thí sinh sẽ không được phép sử dụng vũ khí cũng như đá năng lượng của bản thân. Ban tổ chức sẽ sắp đặt vũ khí cấp thấp và đá năng lượng trong những địa điểm nhất định trong sân thi đấu, các thí sinh sẽ dùng những vũ khí và đá năng lượng này.\" <br><br> <br><br>\"Luật này trừ việc hạn chế thương vong (vũ khí cấp thấp không giết chết sinh vật Bậc 4 Cấp 9 được) thì nó cũng sẽ giúp cuộc thi công bằng hơn, những thí sinh nghèo sẽ không bị thua thiệt về mặt bảo vật so với các thí sinh giàu có.\" <br><br> <br><br>\"Vòng này các thí sinh sẽ phải dựa vào chính thực lực thật sự của bản thân mình để giành lấy chiến thắng. Vòng hai sẽ diễn ra sau ba ngày, các thí sinh đến trễ sẽ bị loại.\" <br><br> <br><br>Hình ảnh trêи bầu trời nhạt dần rồi biến mất, ma trận bao quanh sân thi đấu cũng trở nên ảm đạm. <br><br> <br><br>Các khán giả theo dõi cuộc thi qua các ma trận thu phát hình ảnh cũng bắt đầu ra về, tôi cố gắng tìm kiếm ba cô gái, họ đang đứng dưới một gốc cây lớn. "]