[" \"Giờ thì mình có tiền rồi, đi qua khu Bậc 4 xem có ai bán vật phẩm bay giá rẻ hay thứ gì hay ho không.\" <br><br>Khu Bậc 3 là những sạp hàng nhỏ ngoài trời, còn khu Bậc 4 thì cao cấp hơn, nó là một tòa nhà được trang trí rất đẹp mắt, bên trong chỉ có vài cửa hàng nhỏ. <br><br>\"Chỗ này nhiều đồ tốt thật.\" - Tôi dùng Con Mắt Của Quỷ Máu để quét qua những gian hàng, những món đồ bên trong đều phát ra bức xạ mạnh, chứng tỏ chúng rất có giá trị. <br><br>Trong một gian hàng bán quặng và các thỏi kim loại, có một viên đá nhìn giống như viên ngọc màu đỏ sậm. Trông nó khá bình thường khi được xếp chung với những tảng đá và những thỏi kim loại khác. <br><br>Nhưng thông qua kỹ năng của mình, tôi nhìn thấy nó đang phát ra một tầng hào quang đỏ máu rực rỡ. <br><br>\"Cơ hội đây rồi.\" - Tôi rất vui khi phát hiện ra một thứ quý giá ở đây, và chủ tiệm hình như không biết nó là gì, nếu may mắn tôi sẽ mua được nó với giá hời. <br><br>Gã chủ tiệm mặc một bộ áo giáp sắt, tôi không chắc hắn ta là một chiến binh hay thợ rèn nữa. <br><br>\"Chủ tiệm, tôi muốn rèn một thanh kiếm, anh có gợi ý nào cho tôi không.\" - Tôi hỏi hắn ta bằng một câu không liên quan đến mục đích thật của mình. Vì nếu để hắn ta biết tôi muốn mua viên ngọc màu đỏ kia, chắc chắn hắn sẽ hét giá rất cao. <br><br>Gã thợ rèn nhìn tôi vài giây. <br><br>\"Anh muốn rèn loại kiếm như thế nào, ở đây tôi có rất nhiều quặng và kim loại thích hợp cho việc rèn kiếm.\" <br><br>Hắn ta lấy ra một thỏi sắt đen sì từ trong tủ. <br><br>\"Sắt Đen nhiễm xạ bóng tối đây, được hình thành chung với quạng đá năng lượng bóng tối, nó khá rắn chắc và nặng. Khi rèn thành kiếm thanh kiếm sẽ có màu đen tuyền, sắc bén và cứng rắn , nó sẽ có khả năng đâm thủng áo giáp của các hiệp sĩ nếu anh đủ mạnh.\" - Gã chủ tiệm giới thiệu thỏi sắt. <br><br>\"Sắt Đen rèn kiếm xấu lắm, tôi không thích một thanh kiếm đen thui.\" - Tôi trả lời hắn. <br><br>\"Để tôi lấy thỏi khác.\" <br><br>Hắn ta lấy ra một thỏi kim loại màu nâu đỏ. <br><br>\"Sắt Lửa đây, cũng có độ cứng và nặng tương tự Sắt Đen, loại này thì được đào trong mỏ quặng đá năng lượng lửa, nên khi rèn thành kiếm sẽ có màu đỏ hồng rất đẹp. <br><br>\"Hợp ý anh rồi chứ? Giá cả cũng chỉ đắt hơn Sắt Đen một phần ba thôi\" <br><br>\"Tôi không giỏi sử dụng năng lượng lửa, dùng kiếm lửa có khi lại bị phỏng, anh giới thiệu cho tôi loại khác đi.\" - Tôi tìm cớ thoái thác. <br><br>Gã chủ tiệm bắt đầu bực mình, hắn ta lấy ra một thỏi kim loại màu lam. <br><br>\"Bạc Lạnh đấy, loại này nhập khẩu từ mấy vùng núi tuyết phía bắc. Loại này khi rèn thành kiếm sẽ có màu lam nhạt, khi chém đối thủ có tỉ lệ khiến đối phương tê cóng.\" <br><br>\"Nhưng cũng mắc hơn Sắt khá nhiều, anh muốn mua chứ?\" <br><br>\"Giá bao nhiêu vậy?\" - Tôi hỏi chủ tiệm. <br><br>\"Chỉ 200 đá 4 thôi.\" <br><br>\"Mắc quá, tôi không đủ đá năng lượng để mua rồi.\" <br><br>Mặt chủ tiệm xám xịt sau khi nghe tôi nói. <br><br>\"Thế anh tới đây để mua hàng hay kiếm chuyện?\" - Hắn ta nhìn tôi trừng trừng. <br><br>\"Tất nhiên là tới mua hàng rồi.\" <br><br>\"Anh bán cho tôi cục vàng này đi.\" - Tôi chỉ tay vào một thỏi kim loại màu vàng. <br><br>Gã thợ rèn nhíu mày nhìn miếng kim loại. <br><br>\"Nó là vàng nguyên chất đấy, nhìn vậy thôi chứ nó mềm lắm, chỉ dùng để làm cán kiếm hoặc trang trí thôi, nếu dùng làm kiếm thì khi sử dụng sẽ gãy ngay.\" - Gã thợ rèn nói. <br><br>\"Không sao đâu, tôi mua về rèn kiếm đi cua gái cho oai thôi chứ không dùng để chiến đấu, ông lấy luôn cho tôi viên ngọc màu đỏ này, tôi dùng nó để trang trí cho đẹp.\" - Tôi chỉ tay vào viên ngọc màu đỏ, tốn công sức nãy giờ chỉ vì nó. <br><br>\"Nếu ý anh như vậy thì tôi bán thôi, loại vàng này làm kiếm sẽ phát ra ánh kim rất đẹp, cầm đi cua gái là chuẩn rồi.\" - Hắn ta cười hề hề nói. <br><br>\"Của anh đây, tất cả 50 đá 4.\" - Hắn ta lấy thỏi vàng và viên ngọc đỏ đưa cho tôi. <br><br>Tôi nhanh chóng đưa cho hắn 5 viên đá 5, rồi cầm bỏ hai thứ đó vào không gian. <br><br>\"Không biết viên ngọc này là gì nhỉ? Dựa vào bức xạ nó phát ra thì chắc chắn nó rất có giá trị.\" <br><br>Tôi tiếp tục ghé qua vài cửa tiệm khác. Có một cửa tiệm tập trung rất nhiều người phía bên ngoài. <br><br>\"30 đá 4, ai trả giá cao hơn không.\" - Một gã to béo cởi trần đang la lớn. <br><br>Hắn ta chỉ mặc mỗi chiếc quần đùi bằng vải gai, trêи người có nhiều vết sẹo. <br><br>\"33 đá 4!\" - Một gã nhìn như đạo tặc ra giá. <br><br>Đây là một tiệm buôn bán nô ɭệ, những tên đạo tặc có thể bắt cóc những cô gái rồi bán cho lái buôn. <br><br>Hoặc bất kỳ ai sở hữu nô ɭệ, khi chán họ đều có thể đem bán rồi mua một cô nô ɭệ khác. <br><br>Tôi cực kỳ ghét lũ buôn nô ɭệ, nếu tôi gặp mấy tên này ngoài thành, chắc chắn tôi sẽ xiên hết tụi nó. <br><br>\"35 đá 4.\" - Một gã pháp sư ra giá. <br><br>\"35 đá 4 lần 1, có ai ra giá cao hơn không?\" - Tên buôn nô ɭệ hét lên. <br><br>\"40 đá 4.\" - Một tên hiệp sĩ mặc giáp màu nâu ra giá. <br><br>Những tên khác không ai ra giá nữa, có vẻ họ rất e ngại tên hiệp sĩ. <br><br>\"40 đá 4 lần 1, 40 đá 4 lần 2, 40 đá 4 lần 3. Đã bán, cô gái ma nhân xinh đẹp này thuộc về quý ngài hiệp sĩ đây.\" - Gã buôn nô ɭệ hớn hở khi bán được giá cao, bình thường những cô gái này chỉ có giá 10 đá 4 mà thôi. <br><br>Cô gái ma nhân đang đứng trêи bục đi về phía gã hiệp sĩ, nàng chỉ mặc một cái qυầи ɭót mỏng dính. <br><br>\"Từ giờ nàng sẽ là nô ɭệ của ta, đi thôi, ta sẽ đối xử tốt với nàng.\" - Tên hiệp sĩ nói với cô gái, rồi hắn dẫn nàng đi khỏi cửa tiệm bán nô ɭệ. <br><br>\"Món hàng tiếp theo là một món hàng vô cùng đặc biệt, một thiếu nữ thuộc tộc quỷ, cô bé vô cùng dễ thương, không để mọi người chờ lâu nữa.\" - Gã buôn nô ɭệ giới thiệu mặt hàng tiếp theo của gã. <br><br>Rèm của sân khấu được kéo lên, hắn ta dẫn một cô bé khoảng 13 14 tuổi ra sân khấu. <br><br>Cô bé có nước da trắng hồng, đôi mắt to tròn đáng yêu. Trêи đầu nàng là một cặp sừng nhỏ màu đỏ rất đáng yêu. <br><br>\"Hử! nàng là Quỷ Máu.\" - Tôi nhận ra nàng dựa vào cặp sừng trêи đầu, nó giống hệt cặp sừng của tôi khi còn nhỏ. <br><br>\"Thưa các quý ngài, hãy nhìn kỹ vào cặp sừng trêи đầu nàng đi. Cô bé này là một cô quỷ nhỏ, chắc chắn khi lớn lên nàng sẽ trở thành một nàng quỷ xinh đẹp.\" <br><br>\"Các quý ngài ở đây thì chắc ai cũng biết giá trị giữa một nữ quỷ và một nữ ma nhân chênh lệch tới cỡ nào rồi đúng không, chúng tôi mất rất nhiều công sức mới có thể bắt được nàng ta, giờ thì các bạn hãy đưa ra một cái giá thật xứng đáng đi nào. <br><br>\"50 đá 4, nàng là của tao.\" - Một tên đạo tặc nhìn cực kỳ xấu xí hét lên. <br><br>\"Nằm mơ đi, 60 đá 4.\" - Một tên ma nhân ăn mặc một bộ áo quý tộc màu xanh nước biển ra giá. <br><br>Trêи sân khấu cô bé Quỷ Máu run rẩy nhìn những gã đàn ông bên dưới. Cô bé đang vô cùng sợ hãi, lo lắng cho tương lai của bản thân. <br><br>\"Mình không định mua nô ɭệ, nhưng nếu để như vậy thì cô bé sẽ rơi vào kiếp sống nô ɭệ, mình sẽ mua nàng vậy.\" <br><br>\"100 đá 4!\" - Tôi hét to ra giá, hy vọng bất ngờ nâng cao giá sẽ khiến những người khác chùn tay. <br><br>Những tên khác xoay đầu nhìn về hướng tôi. <br><br>\"110 đá 4, tôi là con trai của tướng quân.\" - Tên ma nhân quý tộc nói, hắn muốn dùng cha của mình để thị uy. <br><br>\"150 đá 4, nàng với tôi là đồng loại, anh có thể tiết kiệm đá của mình và mua những cô gái khác .\" - Tôi hét giá kiên quyết. <br><br>\"160 đá 4, tôi là con trai của tướng quân, anh nên suy nghĩ kỹ vào.\" - Giọng tên quý tộc đầy vẻ uy hϊế͙p͙. <br><br>\"200 đá 4, nàng là đồng loại của tôi, anh hãy tiết kiệm tiền để mua những cô gái khác.\" - 200 đá 4 là một cái giá rất cao so với một nô ɭệ, cho dù là những cô gái xinh đẹp nhất cũng chỉ có giá 100 đá 4 mà thôi. <br><br>Tên quý tộc lườm tôi một lúc rồi không lên tiếng nữa, ở đây vẫn còn rất nhiều cô gái khác, chắc hắn ta muốn để dành tiền để mua họ. <br><br>\"200 đá 4 lần ba, đã bán. Mời quý ngài vừa ra giá vào trong phòng làm thủ tục mua bán.\" - Tên buôn nô ɭệ mời tôi vào phòng giao dịch của tiệm. <br><br>Tôi đi vào trong tiệm buôn nô ɭệ, trêи tường treo những bức tranh của các cô gái vô cùng gợi cảm. <br><br>Một tên ma nhân khoảng 40 tuổi đang ngồi sau một chiếc bàn gỗ quý trong phòng. <br><br>Tôi ngồi xuống cái ghế đối diện hắn ta. <br><br>\"Chào ngài, nô ɭệ của ngài sẽ nhanh chóng được đem tới.\" <br><br>Tôi lấy ra 20 viên đá 5 đặt lên bàn. <br><br>\"Đá năng lượng đây, anh làm thủ tục nhanh đi.\" <br><br>Tên ma nhân nhanh chóng lấy ra một tờ giấy đã được ghi sẵn, bên trêи là hợp đồng mua bán nô ɭệ. <br><br>Tôi nhanh chóng kí vào tờ hợp đồng. Thực ra tờ hợp đồng này chã có tác dụng gì, đại loại là các thông tin như tiệm buôn nô ɭệ sẽ không có trách nhiệm gì sau khi đã bán, miễn đổi trả. <br><br>Một tên ma nhân dáng người to cao dữ tợn dẫn cô bé Quỷ Máu tới, tên cổ nàng bị buộc một sợi dây xích. <br><br>\"Tháo dây xích ra đi, từ giờ nàng là của ta.\" - Tôi yêu cầu. <br><br>\"Thủ tục đã hoàn tất, chúc ngài vui vẻ tối nay.\" <br><br>Tôi lại gần cô bé Quỷ Máu, nắm lấy tay nàng rồi rời khỏi tiệm buôn nô ɭệ. <br><br>\"Em tên là gì vậy, sao lại bị bọn chúng bắt?\" <br><br>Cô bé run rẩy và không nói gì. <br><br>\"Đừng lo, anh với em là đồng loại, anh sẽ không hại em đâu.\" <br><br>\"Nhìn nè, là sừng của Quỷ Máu đó.\" - Tôi chỉ vào cặp sừng trêи đầu mình. <br><br>Cô bé nhìn cặp sừng trêи đầu tôi một lúc. <br><br>\"Anh cũng là Quỷ Máu giống như em sao?\" - Giọng của nàng non nớt và rất nhỏ. <br><br>\"Đúng vậy! Em tên là gì, sao lại bị bọn họ bắt vậy, nhà em ở đâu? Muốn anh dẫn em về nhà không?\" <br><br>\"Em tên là Mắt Đỏ.\" - Tôi nhìn vào đôi mắt của nàng, đúng là nó đỏ thật, nhưng đây không phải là một cái tên dành cho con gái, tôi quyết định sẽ đặt cho nàng tên khác đẹp hơn. <br><br>\"Em có muốn đổi tên thành Huyết Linh hay Hồng Tinh không?\" - Tôi thử hỏi nàng. <br><br>Cô bé nhìn tôi, nàng rất bất ngờ với câu hỏi này. <br><br>Quỷ Máu có ba họ chính là Máu, Huyết và Hồng, trong đó con trai thường sử dụng họ Máu và Huyết, còn gái sử dụng họ Huyết Và Hồng. <br><br>Huyết Linh nghĩa là Quỷ Máu hoạt bát đáng yêu, còn Hồng Tinh nghĩa là viên ngọc màu đỏ quý giá. <br><br>Còn cái tên Máu Xấu của tôi nghĩa là con Quỷ Máu xấu xí. Cái tên Mắt Đỏ không phù hợp với chủng tộc Quỷ Máu, nó sẽ phù hợp với các loài bán ma nhân lớp thú hơn. <br><br>Chần chừ một lúc, cuối cùng nàng cũng nói. <br><br>\"Vậy tên em sẽ là Huyết Linh.\" <br><br>Tôi xoa xoa đầu nàng, cô bé vô cùng dễ thương. <br><br>\"Em không muốn kể về mình hả?\" <br><br>Cô bé gật gật đầu, tôi cũng không hỏi thêm nữa. <br><br>\"Vậy anh sẽ là gia đình mới của em.\" <br><br>Tôi dẫn nàng đi mua vài bộ quần áo mới. "]