[" \"Ta về với nàng rồi đây Thi Thi.\" <br><br>\"Nàng vẫn đang ngủ sao?\" <br><br>Tôi nhìn Thi Thi trong quan tài, giờ nàng cũng giống như Rắn Nhỏ, suốt ngày chỉ có ngủ, nàng bị như vậy là do hút quá nhiều năng lượng sống từ tôi nên cần thời gian để tiêu hóa. <br><br>Tôi có thể chuyển hóa năng lượng máu thành năng lượng sống, rồi cung cấp cho người khác để chữa thương hoặc tiến hóa, còn với chính bản thân mình thì nguồn năng lượng này không có tác dụng tăng tốc tiến hóa, mà chỉ dùng để chữa thương. <br><br>Ác Quỷ Máu muốn tiến hóa phải dựa vào giết chóc, không ngừng uống máu của các loài khác và dùng thời gian dài phát triển gien. Còn nếu muốn tiến hóa nhanh thì có thể đi tàn sát một tòa thành, hấp thụ sinh mạng của hàng triệu sinh vật để tiến hóa, nhưng việc làm như vậy tôi không làm được, tôi chọn cách săn giết côn trùng làm thức ăn và tiến hóa. <br><br>Tôi đem Thi Thi lẫn chiếc quan tài bằng ngọc đen bỏ vào không gian, tôi chuẩn bị giết Thái Tử, dù thành công hay thất bại thì cũng sẽ phải chạy trốn khỏi vương quốc này, nên tôi quyết định sẽ đem Thi Thi theo. <br><br>\"Thái Tử là sinh vật Bậc 5 Cấp 2, cách đơn giản nhất để giết hắn là nhờ Thi Thi ra tay, nàng là Quỷ Thi Bậc 5 Cấp 6, có thể giết Bậc 5 Cấp 2 khá dễ dàng.\" <br><br>\"Nhưng hắn ta là Thái Tử, chắc chắn phải có nhiều bảo vật hay quân bài giữ mạng nào đó, nếu không giết được mà để hắn ta chạy thoát thì sẽ rất nguy hiểm cho Kim Nguyệt.\" <br><br>\"Mình sẽ tạo ra một cái bẫy, một cái bẫy thật kinh khủng, để chắc chắn tên này không thể sống sót được.\" <br><br>Tôi sẽ tạo ra một Ma Trận Máu, một thứ kết hợp giữa ma trận và kỹ năng máu. Nó được lưu trữ trong giọt máu của Quỷ Thần Máu. <br><br>Quỷ Thần Máu là một trong những sinh vật Bậc 6 Cấp Cao mạnh mẽ nhất thế giới này từng sinh ra, ông ta là một vị Quỷ Vương cô độc, sinh ra từ máu và sống vì giết chóc, đúng với bản ngã của loài Ác Quỷ Máu. <br><br>Chắc chỉ có mình tôi là một Ác Quỷ Máu ngớ ngẩn, sinh ra từ máu và sống để giúp đỡ các cô gái. Nhưng thực sự tôi không thích giết chóc cho lắm, tôi chỉ giết côn trùng để ăn, không vì thú vui như các vị Ác Quỷ Máu đời trước. Với tôi thì giúp đỡ các cô gái và ngủ với họ mới là niềm vui thú lớn nhất trêи đời. <br><br>Tôi mất ba ngày để quay lại khu rừng ngoài thành. <br><br>\"Muốn dùng ma trận máu để giết tên Thái Tử, mình phải luyện tập nó trước, khống chế một ma trận rất khó, nếu không luyện tập thì có thể sẽ thất bại.\" <br><br>Tôi mất vài ngày mới tìm được một con mồi thích hợp cho việc luyện tập này, một con rắn màu đen khổng lồ, Rắn Đen Ba Sừng, một sinh vật Bậc 4 Cấp 9 dài hơn năm mươi mét, toàn thân nó là lớp vảy đen cứng rắn, trêи đầu có ba cái sừng nhọn, con rắn này có sức mạnh thân thể rất lớn, đồng nghĩa với việc nó có rất nhiều máu. <br><br>Tôi đang đứng trước cửa hang của nó, chuẩn bị bày ma trận máu. <br><br>Tôi tự cắt cổ tay mình bằng móng tay, nhỏ máu xuống đất, điều khiển dòng máu lan rộng ra, khuếch tán vào không gian xung quanh. <br><br>Không gian xung quanh tràn ngập sắc đỏ, những tia máu bay lượn lờ trong không khí, tiếp theo tôi cần cung cấp năng lượng cho ma trận vận hành. Bình thường năng lượng cung cấp cho ma trận sẽ là các viên đá năng lượng, việc sử dụng ma trận giống như đốt tiền để đổi lấy sức mạnh vượt trội trong thời gian ngắn. Mặc dù mạnh nhưng rất ít khi được sử dụng, vì không phải ai cũng có đủ đá năng lượng để tiêu hao. <br><br>Còn tôi thì sẽ không dùng đá năng lượng, tôi có một thứ khác thích hợp hơn. <br><br>Tôi lấy ra hộp đen lưu trữ từ trong không gian, bên trong cái hộp này chứa vô số khối năng lượng tôi thu thập được từ pháo đài bay của người Nê Xê Mít. Tôi vẫn chưa có cơ hội sử dụng chúng, vì suốt ngày tôi chỉ loanh quanh trong rừng, giờ thì đến lúc dùng đống năng lượng này rồi. <br><br>Tôi lấy ra vài khối năng lượng to khoảng mười cm, tương đương với kết tinh Bậc 4 Cấp Cao, tôi có hàng ngàn khối như vậy trong hộp đen. <br><br>Nhỏ máu lên những khối năng lượng, khiến chúng tan chảy ra như nước đá, khi những khối năng lượng hoàn toàn bốc hơi, năng lượng của chúng ẩn vào không gian xung quanh, bây giờ ngoài những sợi năng lượng máu màu đỏ, không gian còn có những tia năng lượng màu trắng nhạt đang trôi bồng bềnh. <br><br>\"Đến lúc dụ con rắn vào bẫy rồi.\" <br><br>Tôi đi vào hang động của con rắn, không gian bên trong tối đen, mùi hôi thối tanh tưởi nồng nặc. <br><br>Con rắn đang nằm cuộn tròn, từ mũi nó lâu lâu thở ra khói đen có mùi rất kinh khủng. <br><br>Nếu bây giờ tôi muốn giết nó chỉ cần mặc áo choàng tàng hình và sử dụng kiếm Nanh Độc, đi lại gần và đâm thẳng vào đầu nó. Nhưng tôi cần sử dụng nó để thí nghiệm ma trận máu, nên sẽ không giết nó bằng cách đó. <br><br>\"Ê rắn, tỉnh dậy đi chứ, có người tới thăm mày nè.\" - Tôi vừa nói vừa lấy ra mũi Thương Tần, ném mạnh vào người nó, nhưng không sử dụng kỹ năng, mũi giáo chỉ đơn giản đâm xuyên qua lớp vảy, tạo ra một vết thương nhỏ xíu trêи người con rắn. <br><br>Nhưng như vậy cũng đủ để đánh thức con quái vật, nó mở to đôi mắt khổng lồ. <br><br>\"Gào...\" - Con rắn há miệng gào thét, luồng khí tức tanh tưởi sộc vào mũi tôi. <br><br>\"Con này ăn gì mà khϊế͙p͙ thật.\" - Tôi nín thở nhìn con rắn, nó đang vô cùng tức giận. <br><br>Tôi xoay người chạy ra ngoài thật nhanh, con rắn gầm thét đuổi theo mà không hề biết bên ngoài là cạm bẫy đang đợi nó nhảy vào. <br><br>Tôi di chuyển tới trung tâm ma trận, đứng đợi con rắn lọt vào bẫy. <br><br>Chỉ vài giây sau con rắn đã bò ra khỏi hang, nó vô cùng tức giận, miệng gầm thét liên tục, hai mắt long lên sòng sọc vì bị tấn công khi đang ngủ, mũi giáo vẫn ghim trêи đầu của nó. <br><br>\"Ma Trận Máu!\" <br><br>\"Kϊƈɦ hoạt!\" <br><br>Tôi khởi động ma trận, không gian xung quanh sáng rực rỡ, những tia máu bay lượn trong không khí biến thành những ký hiệu lấp lóe. Còn những sợi năng lượng màu trắng thì hòa tan ra, tạo thành một bức màn năng lượng. <br><br>Ma trận chia làm bốn loại gồm vây khốn hoặc phong ấn, có tác dụng trói buộc tạm thời hoặc nhốt kẻ thù trong thời gian dài, loại này tiêu hao rất nhiều năng lượng, thậm chí phải xây dựng ở nơi có nguồn năng lượng tự nhiên dồi dào để duy trì thời gian dài. <br><br>Ma trận tấn công thường có khả năng chuyển hóa năng lượng từ đá năng lượng thành các loại năng lượng nguyên tố như lửa, điện, băng, độc, gió để tấn công. Tác dụng chuyển hóa này nhanh và mạnh hơn việc ma quỷ dùng năng lượng trong cơ thể để thực hiện ma thuật rất nhiều, nhưng tốc độ tiêu hao đá năng lượng vô cùng khủng khϊế͙p͙, hoàn toàn là lấy tiền để tạo ra sức mạnh. <br><br>Ma trận phòng thủ chuyển hóa năng lượng thành những lớp rào chắn, bảo vệ các sinh vật bên trong ma trận khỏi các đòn tấn công từ bên ngoài, lớp rào chắn này sẽ không ngừng rút năng lượng từ đá năng lượng, chỉ đến khi hết đá năng lượng hoặc kẻ thù có khả năng tấn công mạnh đến mức phá vỡ ma trận với một đòn, nếu không thì lớp màn chắn sẽ duy trì đến khi hết năng lượng. Thường thì loại ma trận này được xây dựng trêи các tường thành. Loại này tiêu hao nhiều hay ít năng lượng dựa trêи đòn tấn công của kẻ thù. <br><br>Loại cuối cùng là ma trận hỗ trợ, loại ma trận này có nhiều nhất, từ những thứ như ma trận thu âm, thu hình, truyền tin, dịch chuyển,... Chúng đều chỉ có tác dụng hỗ trợ nào đó, tiêu hao rất ít đá năng lượng thậm chí là chỉ cần cung cấp năng lượng từ cơ thể cho chúng là được, chứ không như mấy cái ma trận ở trêи. <br><br>Ma trận máu của tôi là loại ma trận vô cùng đặc biệt, nó có rất nhiều biến thể, đại khái thì tôi có thể dùng nó để khuếch đại các kỹ năng máu của mình, nên có lẽ nó là một loại ma trận hỗ trợ. <br><br>\"Xiềng Xích Máu!\" - Khi con rắn vẫn đang gầm thét thì tôi kϊƈɦ hoạt biến thể đầu tiên của ma trận máu. <br><br>Không gian trong ma trận run rẩy, những tia máu biến thành vô số sợi xích dài, lao tới tóm lấy con rắn đen, trói chặt nó lại như đòn bánh tét. <br><br>Con rắn cố gắng giãy giụa, nhưng ma trận này đã được tôi cung cấp rất nhiều năng lượng, thậm chí nó đủ sức để trói buộc cả sinh vật Bậc 5, nên con rắn không thể thoát ra được. <br><br>\"Lưỡi Đao Máu!\" <br><br>Tôi kϊƈɦ hoạt biến thể thứ hai của ma trận, một thanh kiếm màu đỏ dài hơn ba mươi mét xuất hiện trêи bầu trời, thanh kiếm hung hăng chém thẳng lên người con rắn, chỉ với một nhát chém duy nhất, con rắn bị cắt thành hai khúc, máu của nó tuôn ra thành một dòng suối nhỏ. <br><br>\"Hình như cái ma trận này hơi mạnh quá thì phải.\" <br><br>\"Nhưng tiêu hao năng lượng cũng cực kỳ kinh khủng, mới hai kỹ năng đã tiêu hao tương đương bốn viên kết tinh Cấp Cao, nếu bình thường dùng thứ này thì sẽ rất lỗ vốn, mất bốn kết tinh để giết một con rắn, lỗ mất ba viên.\" <br><br>\"Nhưng chắc cũng đủ rồi, dù sao mình cũng chỉ dùng nó để đặt bẫy giết tên Thái Tử, bỏ ra lượng năng lượng mười viên Hạch Tâm có lẽ đủ để giết hắn.\" <br><br>Tôi rút ra kiếm Nanh Độc đi lại gần con rắn đen, con rắn bị chém làm hai nhưng vẫn còn sống, nó đang trợn tròn đôi mắt nhìn tôi với vẻ căm thù. <br><br>\"Cám ơn mày nha rắn.\" - Tôi nói với nó trước khi cắm thanh Nanh Độc vào đầu nó. <br><br>Con rắn giãy giụa trong tuyệt vọng, vài phút sau chất độc ăn mòn đầu của nó, một viên kết tinh Cấp Cao rơi ra ngoài. <br><br>\"Vậy cái kỹ năng Ma Trận Máu này thật ra là một ma thuật có tác dụng hút năng lượng từ đá năng lượng để khuếch đại sức mạnh của kỹ năng máu.\" <br><br>\"Kỹ năng này mạnh thật, trừ việc tốn kém ra thì còn phải dụ đối phương vào bẫy, nếu đối phương không chui đầu vào ma trận thì cũng không tác dụng gì. Nhưng nó vẫn vô cùng mạnh, tiếc là tiêu hao năng lượng nhiều quá.\" <br><br>Tôi suy tính trong đầu về cái ma trận máu này, nó thực sự mạnh một cách vô lý, có thể khuếch đại sức mạnh của tôi lên đến mười lần, nhưng nếu tôi muốn dùng nó để đi săn, thì cứ giết một mất bốn, chỉ lỗ chứ không lời. <br><br>\"Nhưng dù sao mình cũng có cả mấy ngàn khối năng lượng, loại năng lượng này cũng không dùng được vào việc gì, đem bán thì cũng chỉ được giá rẻ, lợi dụng nó để sử dụng ma trận máu vậy.\" <br><br>Tôi tiếp tục đi tìm con mồi khác, lần này sẽ là một con côn trùng Bậc 5 Cấp thấp. Tên Thái Tử cũng là Bậc 5 Cấp Thấp, giết được lũ côn trùng thì cũng có thể giết được hắn ta. <br><br>\"Khịt...mùi máu tanh nồng quá.\" - Tôi hơi nhăn mặt, giờ tôi đang ở trong một hẻm núi, xung quanh toàn xương cốt. <br><br>Sinh vật Bậc 5 trong tự nhiên rất hiếm, chúng thường ở trong những chỗ bí mật để ngủ, thường thì có khi vài chục vài trăm năm chúng mới xuất hiện một lần. Lý do chúng ngủ là để tiết kiệm năng lượng, sinh vật Bậc 5 không dám tàn sát bừa bãi các sinh vật Bậc 4 để ăn uống, nếu chúng giết quá nhiều sinh vật Bậc 4 thì khi tiến hóa sẽ gặp những thử thách chắc chắn chết, chúng muốn ăn thì phải tấn công các sinh vật Bậc 5 khác, mà việc này một sinh vật Bậc 5 tấn công một sinh vật Bậc 5 thì tỉ lệ thắng chỉ mỗi bên một nửa, nên chúng không dám suốt ngày đánh nhau, chỉ đành phải đi ngủ, vài trăm năm mới đi săn một lần để ăn, rồi lại ngủ tiếp. <br><br>Còn nơi tôi sắp tấn công là một hang ổ của loài Kiến Săn Mồi, lũ kiến này đông hàng ngàn con, sống chui rúc trong hang động dưới đất, con kiến chúa là một sinh vật Bậc 5, nó rất ít khi xuất hiện, chỉ những con kiến con đi săn về cung phụng cho nó. <br><br>Giờ tôi sẽ đi phá tổ kiến để chọc cho con kiến chúa rời hang, sau đó dùng ma trận máu trói nó lại, Thi Thi sẽ là người kết liễu nó, như vậy sẽ tiết kiệm được nhiều năng lượng. <br><br>\"Ác Quỷ Biến Hình!\" <br><br>\"Lưỡi Đao Máu!\" <br><br>Tôi biến thành hình dạng ma quỷ của mình, đi vào bên trong hẻm núi. <br><br>Khắp nơi là vô số xương cốt của côn trùng. Những con kiến to năm mét, mười mét, mười lăm mét, hai mươi mét. Toàn thân chúng có màu đỏ đồng, được bao phủ lớp vỏ giáp cứng rắn, hai cái nanh như hai lưỡi cưa đang không ngừng xẻ thịt những con côn trùng chúng bắt được. <br><br>Khi tôi bước vào hẻm núi thì chúng bắt đầu phát hiện ra tôi. <br><br>Những con kiến rung rinh hai cái râu trêи đầu, lan truyền đi tín hiệu về kẻ lạ mặt. Chúng bắt đầu tản ra bao vây, loài kiến này có bản năng săn mồi và hợp tác nhóm vô cùng giỏi. <br><br>Cách xa xa là một con kiến to khoảng hai mươi mét, nó đang liên tục rít lên ra lệnh cho bầy kiến. <br><br>Loài kiến này Bậc 3 gọi là kiến thợ, chỉ có tác dụng xây dựng hang động và chăm sóc ấu trùng. Bậc 4 gọi là kiến lính, là lực lượng chiến đấu và săn mồi chủ chốt, riêng những con kiến Bậc 4 Cấp 9 gọi là kiến chỉ huy chúng có thể thay mặt kiến chúa chỉ huy bầy lính tác chiến và săn mồi. <br><br>\"Lưỡi Đao Máu có thể xuyên qua lớp giáp của lũ kiến Bậc 4 Cấp 7 trở xuống, còn mấy con kiến Bậc 4 Cấp 9 kia có lớp giáp cứng gấp 4 lần Bậc 7, không đâm thủng được, nhưng mình có thể dùng kiếm Nanh Độc phá hủy lớp giáp.\" <br><br>Trong khi tôi đang tính toán thì con kiến chỉ huy ra lệnh tấn công, nó rít lên âm thanh dài và mạnh mẽ. <br><br>\"Ghéc...\" <br><br>Ngay lập tức những con kiến từ bốn phía ào tới với ý định xé xác tôi. <br><br>Con đầu tiên lao tới là một con kiến Bậc 4 Cấp 8, nó là tướng tiên phong của bầy kiến. "]