[" Sương Mai lấy ra một bộ quần áo từ trong cái tủ. Bên trong đều là những bộ váy vô cùng gợi cảm dành cho nữ. Đây là phòng của cô ta, việc cô ta đưa tôi vào căn phòng này giống như đặt một món ăn lên bàn tiệc vậy. <br><br>\"Quản gia, vứt cái xác khô này ra ngoài.\" - Cô ta gọi vọng ra ngoài cửa. <br><br>Lão già đánh xe đi vào, nắm lấy bàn chân nhọn hoắt trơ xương của tôi kéo đi. Lão kéo tôi đi sền sệt, va vấp vào đá lát sàn và những bậc thềm làm xương tôi đau điếng. <br><br>Phía sau lâu đài là một khu đất với rất nhiều nấm mồ. <br><br>Lão già bắt đầu đào một cái hố, lão vừa đào vừa nói một mình. <br><br>\"Chàng trai trẻ, ta đã cố ngăn cậu nhưng cậu không hiểu được ý tốt của ta, giờ thì cậu biến thành bộ xương khô rồi, tuổi trẻ thật nông nỗi.\" <br><br>\"Mụ ta là một ả \"Mị Hoặc Ma Quỷ\", đã có hàng ngàn kẻ háo sắc chết trêи giường của mụ rồi.\" <br><br>\"Nếu cậu có thể hồi sinh, thì kiếp sau hãy thông minh hơn.\" – Lão già thở dài. <br><br>Nhưng mà tôi chưa chết mà. Tôi là \"Quỷ Máu\", chỉ cần không bị xé xác thành trăm mảnh, và vẫn còn vài giọt máu trong người, thì tôi sẽ không chết được. <br><br>Lão già đào xong thì ném tôi xuống cái hố và lấp đất lại. Bây giờ thì mọi thứ tối om, còn tôi cũng chìm vào giấc ngủ. <br><br>\"Ác Quỷ.... Tái Sinh!\" - Tôi gào lên kỹ năng chủng tộc của mình. <br><br>Một cánh tay tôi chui ra khỏi ngôi mộ, tôi vung vẩy cố ngóc đầu lên. <br><br>Hiện tại thì tôi vẫn đang là một bộ da bọc xương, nhưng chỉ cần uống đủ máu thì tôi sẽ khỏe lên thôi. <br><br>Đáng lẽ ra khi nghe cái số tuổi hai ngàn năm của cô ta, thì tôi phải đoán ra được thân phận ma quỷ của cô ta, ấy thế mà chỉ vì hít quá nhiều chất kϊƈɦ ɖu͙ƈ trong phòng, khiến tôi không nhận ra được cạm bẫy. <br><br>Không biết bao nhiêu năm trôi qua rồi nhỉ, kỹ năng \"Ác Quỷ Tái Sinh\" của tôi tốn rất nhiều thời gian để tích lũy năng lượng. Chắc vài năm trôi qua rồi. <br><br>\"Thương Tần!\" -Tôi gọi tên ngọn giáo của mình. Không gian trước mặt tôi rung lên và ngọn giáo hiện ra. <br><br>Đây là tên gọi và cũng là kĩ năng duy nhất của ngọn giáo. Mỗi khi tôi gọi tên nó thì nó sẽ rung mạnh đến nỗi phá vỡ không gian rồi quay về với tôi. <br><br>\"Mày đây rồi.\" - Tôi vui vẻ cầm lấy mũi giáo, nó là thứ duy nhất sẽ không bao giờ rời xa tôi. <br><br>\"Giờ thì đi săn thôi.\" <br><br>Tôi đã giết chết vài con côn trùng và rút được vài lọ máu. Giờ tôi đã khôi phục sức mạnh hoàn toàn nhờ kĩ năng \"Máu Linh Động.\" <br><br>Quay trở lại tòa lâu đài, bây giờ tôi sẽ đợi trời tối. <br><br>Mặt Trời Đen cuối cùng cũng xuất hiện, nó tỏa ra những tia bóng tối lạnh lẽo. <br><br>\"Kϊƈɦ hoạt Con Mắt Của Quỷ Máu.\" <br><br>Bây giờ mọi thứ chìm trong bóng tối, nhưng nó không phải vấn đề với tôi, trước mắt tôi là những hình ảnh đen đỏ. Hơi khó nhìn một chút nhưng vẫn ổn. <br><br>\"Cô ta đang trong phòng của mình. Và đang tán tỉnh một ma nhân xấu số khác.\" – Kỹ năng Con Mắt Của Quỷ Máu cho phép tôi nhìn xuyên qua bức tường đá. <br><br>Tôi bám vào bờ đá của tòa lâu đài, nó xây bằng đá tảng, nên có rất nhiều góc hở để bám vào. <br><br>Tôi leo lên từ từ và cố gắng không gây ra tiếng động. Bóng tối sẽ giúp tôi ẩn núp. <br><br>Sau một lúc, cuối cùng tôi cũng leo lên được cửa sổ của tòa lâu đài. <br><br>Tôi nhẹ nhàng mở cửa sổ, thật may mắn là nó không khóa. <br><br>Bước đi thật nhẹ nhàng để không bị phát hiện. Tôi đi ra khỏi phòng, nép mình vào vách tường và di chuyển. <br><br>Tôi sử dụng tầm nhìn máu để nhìn xuyên qua những bức tường, nếu có sinh vật sống thì tôi sẽ nhìn thấy hình dạng của máu trong người họ. Còn không thì chỉ thấy màu xám và đen. <br><br>\"Không có ai cả.\" <br><br>Tôi tiếp tục đi tới. <br><br>\"Có người!\" <br><br>Một cô hầu gái bưng đĩa trái cây đi ngang qua. <br><br>\"Cô ta vô tội, mình sẽ không giết người vô tội.\" <br><br>Chờ cô hầu gái đi khuất, tôi tiếp tục di chuyển. Mất một lúc tôi mới tới gần phòng ngủ của Sương Mai. <br><br>Lúc này cô nàng đã \"Ăn\" xong, tên ma nhân đã biến thành một cái xác khô. <br><br>Nàng ta xoa xoa cặp иɦũ ɦσα của mình và đang lẩm bẩm. <br><br>\"Tăng Cường Thính Giác.\" - Bây giờ tôi có thể nghe nàng ta nói gì. <br><br>\"Uhm…\" - Nàng ta rêи rỉ. <br><br>\"Những tên ma nhân này yếu quá, ăn chã dính kẻ rang.\" <br><br>Cô ta nhìn cái bụng của mình, nó chỉ nhô cao chút xíu so với bình thường. <br><br>\"Ta nhớ tên quỷ máu bữa trước quá, chỉ ăn hắn ta thôi mà làm ta no cả tháng, thật hiếm khi được ăn ngon như vậy.\" <br><br>Sau đó cô ả dùng tay vuốt ve cái miệng nhỏ nhắn bên dưới và rêи rỉ, có vẻ cô ta vẫn thèm ăn. <br><br>\"Quản gia, vào kéo cái xác đi.\" - Cô ta lên tiếng. <br><br>Lão già đã đứng đợi sẵn ngoài cửa, ông ta mở cửa đi vào, đầu luôn luôn cúi không dám nhìn vào cơ thể gợi cảm của Sương Mai. <br><br>Ông ta không nói gì, chỉ nắm lấy chân cái xác khô và kéo đi. <br><br>\"Lão già này mặc dù là đồng phạm, nhưng có lẽ ông ta cũng bị ép buộc.\" <br><br>\"Mình tha cho lão ta vậy , lão ta từng có ý nhắc mình, do mình quá ngu nên mới dính bẫy thôi.\" - Tôi thở dài. <br><br>Đợi lão già đi khuất, lúc này Sương Mai đang đi lại gần tủ quần áo, cô nàng đang chọn quần áo, trong chiếc tủ đều là những bộ váy mỏng dính gợi cảm, hoặc khoét sâu để lộ cặp иɦũ ɦσα . <br><br>\"Đúng là một \"Mị Hoặc Ma Quỷ\" ɖâʍ đãng, không biết bao nhiêu kẻ bị cô ta ăn rồi.\" <br><br>Mị Hoặc Ma Quỷ là một loài sinh vật rất mạnh, năng lượng bóng tối luôn tuôn chảy trong người, họ giỏi về sử dụng các ma thuật lửa, sấm sét. Nếu không cẩn thận, bị nàng ta tặng cho một tia sét hay cầu lửa, thì tôi cũng cháy thành than, lúc đó thì khỏi hồi sinh được. <br><br>\"Mình sẽ chờ ngay lúc cô ta thay đồ thì ra tay.\" <br><br>Sau 30 phút thì cuối cùng cô ta cũng chọn lựa xong. Thật bất ngờ đó là bộ váy cô ta mặc lúc ăn thịt tôi. <br><br>Một bộ váy lụa màu đỏ, có cổ áo khoét sâu. <br><br>\"Ngay bây giờ.\" <br><br>Tôi đá văng cái cửa . <br><br>\"Rầm!\" - Nó mở toang ra. <br><br>Sương Mai đang kéo dây váy, cô ta quay mặt lại và hét lên với sự bất ngờ. <br><br>\"Ai đấy?\" <br><br>Nhưng đáp trả cô ta là một mũi giáo. <br><br>\"Vút!\" - Thương Tần xé gió lao đi. <br><br>\"Phập\" - Nó ghim thẳng vào lưng cô ta. <br><br>\"Á….\" - Cô ta kêu lên đầy đau đớn. <br><br>Cô ta nâng bàn tay lên, một quả cầu lửa đang bắt đầu nhen nhóm. <br><br>Nhưng trước khi cô ta kịp sử dụng nó. Thì tôi đã lao vào, dùng một tay bịt miệng cô ta để cô nàng không thể hét lên. <br><br>Tay còn lại nắm chặt tay cô ta và ghì nó xuống sàn. Giờ thì cô ta gần như vô hại. <br><br>Các pháp sư như cô ta cần thời gian để tập trung và chuyển hóa năng lượng. Nhưng với một mũi giáo tẩm độc ghim trêи lưng thì làm sao tập trung tinh thần chuyển hóa năng lượng được. <br><br>Cuối cùng cô nàng cũng ngừng giãy giụa, rồi lịm dần đi. Một mũi giáo và chất độc gây tê không giết cô ả được, nàng chỉ tạm ngất thôi. <br><br>Tôi nhẹ nhàng rút mũi giáo ra và bế Sương Mai lên. Đặt nhẹ nhàng trêи giường. <br><br>Bây giờ nàng thật đẹp. Bộ váy còn chưa mặc xong không thể che phủ thân thể của nàng. Da thịt trơn mịn , trắng như mỡ đông. Cặp иɦũ ɦσα to lớn căng tròn. <br><br>\"Uhm, nói thật thì mình và cô ta cũng không có thù oán gì lớn.\" <br><br>\"Cô ta là Mị Hoặc Ma Quỷ, săn mồi bằng cách khuyến rũ con mồi.\" <br><br>\"Còn mình là quỷ máu, giết chết con mồi và rút máu chúng.\" <br><br>\"Đó là bản năng chủng tộc thôi, cô ta chỉ \"ăn\" mình giống như mình ăn lũ côn trùng.\" <br><br>\"Đây là lẽ tự nhiên, không phải thiện ác đúng sai gì cả.\" <br><br>“Hài, đó là tôi tự ép buộc mình suy nghĩ như thế, tự tìm ra lý do để bào chữa cho việc cô nàng ăn thịt tôi.” <br><br>“Đơn giản là vì nàng quá đẹp, tôi đã thực sự rất thích nàng, ngay từ lần đầu gặp mặt.” <br><br>“Một thiếu phụ với mái tóc đen óng ả, đôi môi đỏ như máu. Mặc một bộ váy màu đỏ gợi cảm.” <br><br>“Những cử chỉ dịu dàng của nàng khi nàng dìu tôi lúc bị thương.” <br><br>“Giọng nói ngọt ngào như rót mật.” <br><br>“Tôi thực sự đã say mê nàng.” <br><br>“Giờ đây người con gái đó đang ngủ trước mặt tôi, khuôn mặt khổ sở vì vết thương.“ <br><br>Tôi thực sự chẳng thể nào giết nàng được. <br><br>\"Hài…\" - Tôi thở dài. <br><br>\"Tôi sẽ tìm hiểu qua ký ức của nàng, rồi phán xét sau vậy.\" <br><br>\"Kỹ năng chủng tộc Linh Hồn Xâm Lấn.\" <br><br>Đây là một kĩ năng khác của tôi, lại là một kĩ năng hỗ trợ. Nó cho phép tôi đi vào trong ký ức của người khác. <br><br>Tôi nằm nên người nàng, tôi có thể cảm nhận được cặp иɦũ ɦσα của nàng bị tôi đè ép. <br><br>Hôn lên đôi môi của nàng, và tôi chìm vào kí ức. <br><br>Tăm tối, không gian kí ức của Sương Mai tràn ngập màu đen. <br><br>\"Cha… mẹ… cha mẹ…\" - Một tiểu quỷ nhỏ đang tìm kiếm bố mẹ mình. Loài ma quỷ cấp bậc thấp nhất. <br><br>Tôi nhìn nàng vật lộn với những con sâu, lượm trái cây trong rừng, ăn trộm đồ ăn của những ma nhân. <br><br>\"Loài ma quỷ cấp thấp thật tội nghiệp.\" <br><br>Sau nhiều năm nàng lớn dần lên, trở thành một thiếu nữ xinh đẹp với cặp sừng nhỏ trêи đầu. <br><br>Thế giới của nàng bắt đầu tươi sáng hơn. <br><br>Nàng gặp một ma nhân, hắn tỏ ra rất thích nàng, thường xuyên tặng nàng đồ ăn và buông lời tán tỉnh. Cuối cùng nàng cũng chấp nhận yêu hắn. <br><br>Hắn rủ nàng đi vào thành phố chơi, sau đó bán nàng cho lũ buôn nô ɭệ. <br><br>\"Thật tội nghiệp!\" - Tôi cảm thán. <br><br>Nàng bị chúng đánh đập, tra tấn. Chúng ép nàng tập luyện làʍ ȶìиɦ bằng cách ʍút̼ một cái cọc. Nàng sẽ trở thành một nô ɭệ đắt giá. <br><br>\"Nàng xuất hiện trêи một sàn đấu giá.\" <br><br>\"Những tên ma nhân tham lam nhìn ngắm cơ thể trần như nhộng của nàng.\" <br><br>\"Nàng cố gắng lấy tay lấy những chỗ nhạy cảm, nhưng càng làm thế chúng càng phấn khích.\" <br><br>\"Cuối cùng một bá tước mua nàng với giá 100 đá đỏ, một cái giá rất cao.\" <br><br>\"Theo chân nam tước nàng cùng về lâu đài của hắn, lúc đầu hắn đối xử với nàng rất tốt.\" <br><br>\"Cho nàng ăn ngon mặc đẹp, sống trong chăn êm nệm ấm.\" <br><br>\"Khi làʍ ȶìиɦ hắn rất nhẹ nhàng và trìu mến với nàng.\" <br><br>\"Nhưng những tháng ngày hạnh phúc dần biến mất.\" <br><br>\"Nam tước cưới một cô ả mới, hắn nhốt nàng dưới tầng hầm.\" <br><br>\"Giờ đây ȶìиɦ ɖu͙ƈ hắn dành cho nàng tràn ngập bạo lực và roi vọt.\" <br><br>\"Nàng dần ốm yếu, xấu xí, bệnh tật. Những thú vui biến thái của tên nam tước càng tăng.\" <br><br>\"Cuối cùng hắn vứt nàng như một đống giẻ rách ra ngoài đường.\" <br><br>\"Nàng gần như là chết, nàng lạnh lẽo, cô quạnh, nàng lịm dần đi.\" <br><br>\"Khi đỉnh điểm của đau khổ xuất hiện, là lúc một ác quỷ được sinh ra.\" <br><br>\"Nàng vươn tay xé rách thân xác cũ, giờ đây nàng đã tiến hóa thành một loài ma quỷ cấp cao.\" <br><br>\"Một Mị Hoặc Ma Quỷ tràn đầy năng lượng bóng tối, cặp sừng dài và nhọn trêи đầu.\" <br><br>\"Nàng tiến về phía lâu đài với những quả cầu lửa trêи tay, nàng giết người chồng phụ bạc và ả vợ mới của hắn.\" <br><br>\"Giờ tất cả mọi thứ của hắn thuộc về nàng.\" <br><br>\"Ban ngày nàng là một thiếu phụ xinh đẹp, thường xuyên giúp đỡ những chàng trai tội nghiệp.\" <br><br>\"Đêm đến nàng biến thành một ác quỷ, hút khô họ đến chết trêи giường.\" <br><br>\"Không một ai chống cự nổi sự khuyến rũ của nàng.\" <br><br>\"Số phận đưa đẩy, nàng đáng thương hơn đáng trách.\" - Tôi thì thào. <br><br>\"Nhưng cũng không thể để nàng ăn thịt thêm nhiều người nữa.\" <br><br>Tôi thò hai ngón tay vào cơ thể của nàng và tìm kiếm. <br><br>\"Đây rồi.\" - Tay tôi chạm vào một chiếc vòi nhọn. <br><br>\"Chà, là cái thứ này đâm mình đau điếng.\" <br><br>Mị Hoặc Ma Quỷ dùng cái vòi này để tiêm nọc độc vào cơ thể con mồi, sau đó nọc độc sẽ khiến máu thịt con mồi hóa lỏng, và dùng cái vòi này để hút chất lỏng vào bụng, sau đó nạn nhân trở thành xác khô. <br><br>Hai ngón tay tôi giữ chặt cái vòi, tôi bứt mạnh nó. <br><br>\"Á…\" - Nàng hét lên đau đớn trong giấc ngủ. <br><br>Máu trào ra từ cơ thể của nàng. <br><br>Trêи tay tôi là cái vòi và một đoạn ruột ngắn. <br><br>Mị Hoặc Ma Quỷ mà bị đứt mất cái vòi này thì sẽ chết, vì họ không thể \"Ăn\" được nữa. Nhưng không sao, tôi có cách để giúp nàng tiếp tục sống. <br><br>Tôi cắt cổ tay mình bằng móng tay của nàng. <br><br>Sau đó tôi đổ máu tươi của mình vào miệng nàng. <br><br>\"Kϊƈɦ hoạt Lời Nguyền Máu.\" <br><br>Đó là một kĩ năng khác của tôi, về cơ bản thì tôi đang nguyền rủa nàng bằng máu của mình. <br><br>Một lời nguyền trói buộc sự sống, thay đổi cấu trúc trong cơ thể nàng. <br><br>“Những tia máu đỏ rực xuất hiện khắp cơ thể nàng, sau đó chúng nhạt dần rồi ẩn vào trong cơ thể.” <br><br>\"Cuối cùng cũng xong.\" <br><br>Giờ đây nàng không còn là một mị hoặc ma tộc nữa, nàng đã trở thành một nô ɭệ máu của tôi. <br><br>Về cơ bản thì nàng sẽ có những đặc điểm của loài quỷ máu. Ví dụ như uống máu để tồn tại. <br><br>Nhưng nàng sẽ không sử dụng được những kĩ năng máu như tôi. <br><br>Nhưng vậy là ổn, nàng sẽ có thể sống tiếp, sẽ giống như tôi phải đi săn côn trùng và nấu máu chúng lên để uống. <br><br>Giờ thì nàng thật đẹp, hy vọng lời nguyền máu sẽ thanh tẩy được trái tim nàng. "]