[" Họ đi qua một căn phòng khác ở bên cạnh. Ngoài cửa căn phòng có khắc ký hiệu một nồi súp thơm ngon đang bốc khói. <br><br>Đột nhiên một cái bóng đen đột ngột xuất hiện gần tôi. <br><br>\"Chà, cậu là thành viên mới hả, mình là Đêm Nhọn, một Pháp Sư Bóng Tối.\" - Đêm Nhọn đột ngột tỏ ra thân thiện và chìa tay về phía tôi. <br><br>\"Lúc nãy Ban Mai nói tên này rất lạnh lùng, sao bây giờ hắn ta lại tỏ ra thân thiện vậy nhỉ.\" - Tôi suy nghĩ trong đầu. <br><br>\"Con Mắt Của Quỷ Máu.\" - Yên lặng sử dụng kỹ năng của mình, tôi nhìn thấy trêи bàn tay của hắn ta là những dòng chữ nhỏ đen nhánh. <br><br>\"Xin chào, tôi là Máu Xấu, một Thợ Săn Máu.\" - Tôi chuẩn bị bắt tay với hắn ta. <br><br>Tĩnh Lặng vươn tay ra giữ lấy tay tôi, nàng lắc lắc đầu. <br><br>\"Thôi nào, chỉ là một cái bắt tay vui vẻ thôi mà.\" - Đêm Nhọn vẫn tỏ ra thân thiện. <br><br>\"Đây không phải lúc đùa đâu Đêm Nhọn, hãy tới ghế của anh đi.\" - Ban Mai lên tiếng, nàng nhấn giọng ra lệnh. <br><br>\"Tẻ nhạt!\" - Đêm Nhọn thốt ra một chữ rồi đi về chiếc ghế của hắn, hắn ta thay đổi thành người khác, có giọng nói ken két như tiếng kim loại. <br><br>Sau đó những người khác cũng đi về ghế của họ và chuẩn bị thưởng thức bữa ăn. <br><br>Phần ăn của tôi là một dĩa thịt nướng. <br><br>\"Mình không tiêu hóa được món này.\" - Thức ăn duy nhất của tôi là máu. <br><br>Thức ăn của Đá Tảng là một cái đĩa bằng kim loại, bên trêи có nhiều mảnh quặng kim loại màu vàng. <br><br>Anh ta tháo chiếc mũ giáp của mình xuống, làn da của anh ta giống như bức tượng đá. <br><br>\"Rạo...rạo...\" - Anh ta dễ dàng cắn và nghiền đống quặng kim loại. <br><br>\"Đá Tảng chắc chắn là loài Quỷ Đá.\" - Tôi đoán được chủng tộc của anh ta sau khi thấy anh ta ăn. <br><br>Đối diện Đá Tảng là Đêm Nhọn, hắn ta có món ăn là vài cục đá màu đen. <br><br>Hắn đặt mấy cục đá lên một cái khay rồi đốt chúng, những cục đá khi cháy tỏa ra lửa màu tím và một làn khói đen. Hắn ta hít hết những làn khói. <br><br>\"Tên này chắc là Quỷ Bóng Tối.\" <br><br>Màn Sương có thức ăn là một ly chất lỏng màu trắng, tôi không chắc bên trong nó là gì. <br><br>Của Tĩnh Lặng là một quả táo đỏ. <br><br>Còn Ban Mai ăn một bát súp rau củ. <br><br>\"Thật may là họ không ăn mấy món kinh khủng.\" - Tôi lấy ra một lọ máu, đổ nó vào một cái ly trêи bàn rồi uống. <br><br>\"Là rượu máu sao, anh có thể cho em một ly chứ.\" - Ban Mai nhìn tôi. <br><br>Tất nhiên là tôi không từ chối yêu cầu của nàng. <br><br>Tôi rót cho nàng một ly. <br><br>\"Thơm quá.\" - Nàng ngửi mùi thơm của canh máu rồi uống nó. <br><br>Gương mặt nàng ửng hồng. <br><br>\"Nó có vị ngọt như nước trái cây vậy.\" - Nàng cười nói. <br><br>Các cô gái sau khi ăn xong họ rời khỏi phòng, trông các nàng rất vui vẻ. <br><br>\"Mình có chút việc, chào người anh em.\" - Đêm Nhọn vỗ vai Đá Tảng. <br><br>Thân hình hắn ta dần dần trở nên trong suốt. <br><br>\"Hừ, lại đi nhìn trộm gái tắm.\" - Đá Tảng hừ lạnh, sau đó anh ta lấy ra một viên pha lê rồi bắt đầu đọc nó. <br><br>\"Gái tắm?\" <br><br>\"Con Mắt Của Quỷ Máu.\" - Tôi sử dụng kỹ năng của mình để lần theo dấu vết. <br><br>Khi Đêm Nhọn di chuyển hắn ta sẽ để lại một làn khói màu đen phía sau, bình thường làn khói này không thể nhìn thấy được, nhưng với kỹ năng của mình tôi có thể lần theo hắn ta. <br><br>Tôi đi ra khỏi phòng, truy tìm theo dấu vết năng lượng bóng tối. <br><br>Nó dẫn tới một cánh cửa thông ra ngoài vườn hoa phía sau nhà. <br><br>Căn nhà này khá lớn, sân vườn cũng rất rộng, trồng nhiều loại cây và hoa quý hiếm, tôi có thể thấy những bụi thảo dược xen kẽ các bụi hoa. <br><br>Đi men theo con đường nhỏ lát đá dẫn tới một hồ nước, các cô gái đang thỏa thích nghịch nước dưới hồ. <br><br>Tên Đêm Nhọn đang núp trong một bụi cỏ cao. Tôi bèn đi lại gần hắn. <br><br>\"Chào người anh em, bạn làm gì ở đây thế.\" - Tôi nhại lại cái giọng ra vẻ thân thiện của hắn ta. <br><br>\"Có gì đâu bạn, mình hóng gió chút thôi ấy mà.\" - Tên Đêm Nhọn cũng trả lời bằng giọng thân thiện đến ngớ ngẩn. <br><br>\"Vậy mình cũng hóng chút Gió với bạn vậy.\" - Tôi cũng núp vào bụi cây. <br><br>\"Tăng Cường Thính Giác.\" - Tôi sử dụng kỹ năng của mình để nghe lén cuộc trò chuyện. <br><br>Ban Mai đang dùng tay nâng niu hai quả bưởi của mình, nàng dùng tay chà sát nó nhè nhẹ. <br><br>\"Ngực chị lại to hơn nữa rồi nè.\" - Tĩnh Lặng đột ngột từ phía sau ôm lấy Ban Mai, bàn tay nàng chụp vào bộ ngực. <br><br>\"Sắc nữ, buông chị ra.\" - Ban Mai thét lên khi bị tấn công bất ngờ. <br><br>\"Ước gì ngực em cũng to như ngực chị.\" <br><br>\"Em còn nhỏ mà, chúng sẽ sớm phát triển thôi.\" <br><br>\"Chị nghĩ gì về anh Máu Xấu, em thấy ánh mắt anh ta hơi kỳ lạ khi nhìn chị.\" - Tĩnh Lặng đột nhiên nhắc đến tôi. <br><br>\"Chị thấy anh ta rất mạnh, anh ta sẽ là đồng đội tốt của chúng ta.\" <br><br>\"Em muốn hỏi việc khác cơ, nghe nói Quỷ Máu rất giỏi chuyện đó.\" <br><br>\"Sắc nữ như em sớm muộn gì cũng bị ăn tới xương không còn.\" <br><br>\"Hì hì, em luôn mong muốn chồng tương lai của mình sẽ là một đấu sĩ mạnh mẽ, để có thể bảo vệ em cả đời.\" - Tĩnh Lặng nói, đôi mắt của nàng trở nên long lanh. <br><br>\"Còn chị muốn lấy một hoàng tử, hoặc một Hiệp Sĩ Chết Chóc.\" <br><br>\"Nhưng Hiệp Sĩ Chết Chóc là một bộ xương khô mà, lấy về rồi chị định làm gì với anh ta.\" - Tĩnh Lặng thắc mắc hỏi. <br><br>\"Cha chị từng dẫn chị tới Đồng Bằng Xương Trắng, chị từng thấy một Hiệp Sĩ Chết Chóc, anh ta mặc áo giáp đen, cưỡi một con ngựa xương, một mình anh ta dẫn theo hàng ngàn binh lính xương tấn công một pháo đài, trông anh ta như một vị chiến thần vậy.\" <br><br>\"Em chã hiểu sao chị có thể thích một bộ xương được.\" <br><br>Sau đó các cô gái lên bờ và mặc quần áo. Tôi và Đêm Nhọn chuồn êm trước khi bị họ phát hiện. <br><br>\"Này Đêm Nhọn, không ngờ chúng ta là những con quỷ cùng chung chí hướng.\" - Tôi rất vui khi thấy có người cùng chung sở thích ngắm gái với mình. <br><br>Nhưng Đêm Nhọn không nói gì, hắn ta từ từ biến mất. <br><br>\"Tên này thật kỳ lạ, lúc thì thân thiện, lúc thì lạnh lùng.\" <br><br>\"Mình sẽ đi dạo trong thành một lúc vậy.\" <br><br>Tôi đi ra khỏi tòa căn cứ của đội. <br><br>Ngoài thành những cửa hàng buôn bán vô cùng sầm uất, người mua ra vào tấp nập. <br><br>\"Mình sẽ ra chợ trời xem có thứ gì hay không.\" <br><br>Chợ trời hay còn gọi là khu bày bán. Nó là một khu vực rất rộng trong thành, ở đó các quầy hàng chia thành những ô vuông như bàn cờ. <br><br>Mọi người sẽ phải trả một số phí nho nhỏ cho cảnh vệ để được buôn bán ở đó. <br><br>\"Mại dô mại dô, thịt tươi đây, thịt sâu xanh tươi đây.\" - Một người bán thịt cầm một tấm bảng trêи tay, hét to để mời khách mua. <br><br>Ở chợ trời bạn có thể mua rất nhiều thứ, từ những thực phẩm hàng ngày như thịt, trái cây, rau,.... <br><br>Đến quần áo, vật liệu, bộ phận trêи cơ thể côn trùng. <br><br>Ngoài ra ở khu vực cao cấp có bán các loại quặng để chế tạo giáp, nanh vuốt để chế tạo vũ khí. <br><br>Còn có khu bán đồ cũ nữa, thường là sản phẩm do trộm cướp mà có, hoặc cũng có thể chỉ là ai đó cần đá năng lượng nên bán chúng. <br><br>Tôi đang đi vào khu vực bày bán các loại khoáng thạch, đôi khi có những khoáng thạch quý hiếm xuất hiện ở đây mà người bán không biết chúng là gì. <br><br>Họ sẽ treo một cái giá cao rồi chờ xem có ai muốn mua nó không. <br><br>\"Con Mắt Của Quỷ Máu.\" <br><br>Tôi sử dụng kỹ năng của mình để cảm nhận năng lượng trong không khí, nếu có những loại khoáng thạch quý giá thì chúng thường phát ra bức xạ, mắt thường không thể thấy được, nhưng khi sử dụng kỹ năng của mình thì tôi có thể thấy được chúng. <br><br>Tôi liếc nhìn qua những gian hàng, bức xạ do chúng phát ra khá mờ nhạt, không có giá trị gì cả. <br><br>\"Xem như đi dạo vậy.\" - Tôi đi dạo và nhìn ngắm những quầy hàng, trêи mỗi quầy có rất nhiều loại đá năng lượng, và các loại quặng kim loại. <br><br>\"Mua bán kết tinh đây, mua 7 bán 8 , đảm bảo giá tốt nhất thành.\" - Một ông lão có cặp sừng đen trêи đầu rao to. Ông ta mặc một bộ áo choàng màu xám. <br><br>\"Chủ quầy này thu mua kết tinh giá cao hơn 40% so với cửa hàng trong thành, ông ta không sợ ôm nợ cao.\" <br><br>Tôi lại gần quầy hàng của ông ta. <br><br>Cặp sừng của ông ta phát ra bức xạ rất mạnh, nó lóe lên những quầng tối màu đen. <br><br>\"Ông lão này chắc chắn là một sinh vật Bậc 4 Cấp Cao, ông ta đang làm gì ở khu chợ dành cho sinh vật Bậc 3 vậy nhỉ?\" <br><br>\"Chủ quầy, tôi có 40 viên kết tinh Cấp Thấp, ông có mua không.\" - Tôi lại gần và hỏi ông ta. <br><br>\"Mua!\" - Ông ta nhìn tôi rồi trả lời. <br><br>\"Lấy kết tinh của cậu ra đi.\" <br><br>Tôi lấy túi kết tinh của mình ra đặt lên quầy. <br><br>Ông ta cầm cái túi lên và chỉ dùng tay ước lượng nó. <br><br>\"40 viên 28 đá 5.\" - Ông ta lấy ra một túi đá năng lượng, đổ vài chục viên ra bàn, đưa cho tôi 28 viên đá 5 có nhiều màu sắc khác nhau. <br><br>Tôi còn nhìn thấy trong cái túi đá của ông ta có rất nhiều đá 6 và vài viên kết tinh Cấp Cao nữa. <br><br>\"Lão này chắc chắn mạnh gấp vài chục lần mình.\" <br><br>\"Ông chủ, sao ông không mở tiệm trong thành mà lại ở đây bán hàng vậy, nếu mở tiệm không phải sẽ lời hơn sao.\" - Tôi hỏi ông ta, thực sự tôi rất thắc mắc tại sao ông ta lại ở đây, nơi dành cho những sinh vật Bậc 3. <br><br>\"Ha ha, ta bán hàng cho vui thôi chứ lời lỗ gì tầm này, khi cậu già như ta thì cậu sẽ hiểu.\" - Ông ta cười lên rồi trả lời. <br><br>\"Nếu cậu bán xong rồi thì đi đi, ta còn tiếp tục bán hàng nữa.\" <br><br>\"Mấy con quỷ cấp cao thật kì lạ.\" - Tôi suy nghĩ rồi rời khỏi quầy hàng. "]