[" Bạch Cúc đã ngừng giãy giụa, cơ thể nàng mềm ra, ngoan ngoãn thả lỏng ʍôиɠ để cho Tà Huyết thoải mái ɭϊếʍ láp thân dưới của nàng, thỉnh thoảng còn khẽ nhấp ʍôиɠ để lưỡi hắn chạm vào nhụy hoa. <br><br>\"Ưm...thoải mái...\" - Bạch Cúc rêи rỉ, tận hưởng sự ướt át ấm nóng bên dưới. <br><br>\"Hử...cái..cái gì đây?\" - Bạch Cúc lên tiếng trong khi vẫn không ngừng rêи rỉ. <br><br>\"Ngươi...dấu vũ khí dưới quần hả?\" - Bạch Cúc đột nhiên lên tiếng hỏi. <br><br>Quần của Tà Huyết lúc này căng phồng như một túp lều, ƈôи ȶɦịt cương cứng. <br><br>\"Để ta xem ngươi dấu thứ gì.\" - Giọng nàng chuyển sang ranh mãnh. Tay nàng thoăn thoắt cởi bỏ chiếc quần mà tôi đang mặc, để lộ ra cái khúc thịt cương cứng đang ngóc đầu dậy đầy oai phong. <br><br>Bàn tay nhỏ bé của Bạch Cúc tóm lấy khúc thịt đang cương cứng trong quần Tà Huyết rồi bóp một cái. Hành động của nàng khiến hắn vừa bất ngờ, vừa đau, nhưng cũng vừa sướиɠ. <br><br>\"Nàng muốn chơi trò bạo lực với ta thì ta đây cũng sẽ nhất quyết không nhượng bộ.\" - Tà Huyết trả thù nàng bằng cách dùng lưỡi ɭϊếʍ mạnh và đá qua đá lại lia lịa lên hai cánh hoa, vừa ɭϊếʍ vừa ʍút̼ hai mép kéo ra chùn chụt. <br><br>\"A... ngươi đang làm gì ta thế, ta cảm thấy tay chân không còn sức lực.\" - Bạch Cúc rêи lên như sắp khóc tới nơi. <br><br>\"Hôm qua ta ở trong phòng nghe Hồng Hoa la hét dữ dội, là ngươi dùng thứ này tấn công em ấy hả? Ta sẽ trả thù cho em gái mình.\" - Bạch Cúc nói rồi cúi người xuống, đột ngột ngậm lấy khúc thịt đang cương cứng của Tà Huyết. <br><br>Đôi môi của nàng trơn láng và ướt át, hai mép môi vô cùng mềm mại, đều đều trượt dài trêи khúc thịt của hắn khiến nó như muốn nổ tung. <br><br>Chiếc lưỡi của nàng linh hoạt quấn lấy côn thịt, miệng nàng ấm nóng, hơi thở dồn dập. Nàng càng ʍút̼ lại càng hăng say, không ngờ thường ngày Bạch Cúc lạnh lùng, cau có, luôn mồm mắng Tà Huyết là tên nô ɭệ yếu ớt, lại đang cúi đầu dưới chân hắn và dùng đôi môi kiêu hãnh của mình để làm hắn sung sướиɠ. <br><br>Tà Huyết say mê ʍút̼ bông hoa thơm ngọt của nàng, sau một lúc thì nàng run rẩy từng cơn, từ trong nụ hoa trắng hồng chảy ra một dòng chất lỏng, rót thẳng vào miệng, vị ngọt và thơm như mật hoa. <br><br>\"Ưm... Thoải mái... Ngươi thật xấu....\" - Bạch Cúc rêи rỉ, bây giờ nàng không giả vờ được nữa mà nằm xụi lơ trêи người Tà Huyết, phó mặc cho hắn tùy tiện sử dụng cơ thể nàng. <br><br>Tà Huyết từ từ ngồi dậy, nhẹ nhàng bế Bạch Cúc trêи tay, đi về phía giường hoa cúc, đặt nàng nằm xuống chiếc giường hoa cúc êm ái. <br><br>Rồi hắn đè lên người nàng, dùng tay bứt đứt hai sợi dây váy của nàng, bộ ngực trắng nõn nhảy ra ngoài đầy khiêu khích. <br><br>\"Chàng để ta nghỉ một chút được không, ta...vừa mới....\" - Bạch Cúc thều thào, nàng đã đổi cách xưng hô, giọng nói trở nên mềm mỏng hơn, đây là giọng mà nàng chưa bao giờ dùng để nói với Tà Huyết kể từ khi hắn đặt chân đến cánh đồng hoa cho tới giờ. <br><br>Nhưng Tà Huyết không để cho nàng nghỉ, bởi vì ngọn lửa trong lòng hắn đang bừng bừng thiêu đốt, chỉ chực chờ được giải phóng. Hắn chộp lấy hai bầu ngực lõa lồ của nàng, bóp nó trong lòng bàn tay và không ngừng xoa nắn. Ngực nàng di chuyển vòng tròn theo chuyển động của tay, khiến Tà Huyết thích thú với trò chơi mới, ra sức nắn bóp mạnh hơn. <br><br>Bạch Cúc khẽ nhăn mặt, nàng không chịu được bàn tay thô bạo của hắn. <br><br>\"Đau quá, chàng nhẹ nhàng hơn một chút được không...\" - Bạch Cúc khẽ rêи rỉ, lúc này trông nàng dịu dàng yếu ớt. <br><br>\"Không phải bình thường nàng hung dữ lắm sao? Bây giờ trông nàng giống như mèo con vậy.\" - Tà Huyết lên tiếng trêu chọc, bàn tay vẫn liên tục nhào nặn. <br><br>\"Ta biết sai rồi, sau này sẽ không như vậy nữa, chàng nhẹ nhàng với ta được không?\" - Bạch Cúc nhỏ giọng nói, giọng nói của nàng mềm mại dễ nghe, khiến người khác vô cùng yêu thích. <br><br>\"Được rồi, ta sẽ nhẹ nhàng hơn.\" <br><br>Tà Huyết liền ôm lấy nàng, đặt một nụ hôn lên đôi môi bé nhỏ, cử chỉ của hắn ôn nhu hơn rất nhiều. Hắn dùng tay vuốt ve khắp thân thể Bạch Cúc, sờ nắn từng tấc da thịt của nàng. <br><br>Bàn tay ấm nóng của Tà Huyết khiến làn da non mềm nhạy cảm của Bạch Cúc bị kϊƈɦ thích ửng đỏ, thân thể nóng ran khắp người ngứa ngáy khó chịu. <br><br>\"Ta khó chịu quá, chàng...chàng nhanh lên đi.\" - Bạch Cúc rêи rỉ, uốn éo thân thể nóng bỏng của nàng. <br><br>\"Vậy để ta thay thế sự khó chịu của nàng bằng sự sung sướиɠ nhé.\" <br><br>Không đợi Bạch Cúc trả lời, Tà Huyết đã đẩy mạnh cây côn thịt của mình vào hai mép hoa. Bởi vì đã bị Tà Huyết kϊƈɦ thích từ lâu, nên hai mép nàng uyển chuyển mở rộng để cho ƈôи ȶɦịt của hắn đi thẳng vào bên trong, một hơi đâm mạnh vào nơi sâu thẳm nhất trong cơ thể nàng. <br><br>\"A...chàng làm đột ngột quá.\" - Bạch Cúc hét lên khi Tà Huyết đâm vào cơ thể của nàng. <br><br>Bạch Cúc khẽ run lên một chút, nhưng chỉ vài giây sau, nàng khẽ điều chỉnh thân dưới để cho vật kia của Tà Huyết nằm khớp vào vị trí mà nàng cảm thấy thoải mái. Phần hông khẽ ưỡn lên thay cho lời sẵn sàng. <br><br>\"Tên nô ɭệ to gan! Giờ thì ta ra lệnh cho chàng hãy đâm chết ta luôn đi.\" - Bạch Cúc chuyển sang giọng ɖâʍ đãng, đôi mắt khẽ nhắm lại. <br><br>\"Là nàng nói đấy nhé.\" <br><br>Tà Huyết bắt đầu nhập cuộc, đưa hai tay nắm chặt chiếc eo thon dài của nàng làm điểm tựa, điều khiển phần thân dưới ra ra vào vào bên trong nàng liên tục. Bạch Cúc ưỡn người hưởng thụ, hai mắt nàng lim dim khép hờ và hai cánh môi cong lên đầy đê mê. <br><br>Ở bên dưới, Tà Huyết cảm nhận được hai cánh hoa của nàng đang bóp chặt lấy khúc thịt của hắn, giống như mời gọi hắn xâm chiếm. Tà Huyết liền từ từ tăng tốc độ của mình lên. <br><br>\"Ư...ư, đúng rồi chàng ơi, hãy tiếp tục nhấp với tốc độ như vậy...Chị Tử Tinh quả nhiên không nói dối, cảm giác vô cùng sung sướиɠ hạnh phúc!\" - Bạch Cúc hổn hển rêи rỉ, giọng nàng cứ ngắt ra từng nhịp vì toàn thân đang bị Tà Huyết đưa đẩy liên tục, bộ ngực sữa không ngừng lắc lư. <br><br>\"Nàng thật ɖâʍ đãng, các nàng thường hay nói mấy chuyện này lắm sao?\" - Tà Huyết tò mò hỏi, hắn sau khi cùng Bạch Cúc và Hồng Hoa ân ái, liền biết mấy cô nàng Hoa Yêu này thật ra đều rất ɖâʍ đãng, nên việc các nàng bàn luận mấy chuyện này cũng không quá ngạc nhiên. <br><br>\"Không đâu, bọn ta không nói mấy chuyện này bao giờ, là chị Tử Tinh buột miệng nói vào tối hôm qua thôi.\" - Bạch Cúc liền lên tiếng giải thích. <br><br>Tà Huyết thầm trách mình vì đã nghĩ sai về các nàng. Để chuộc lỗi, hắn đột ngột tăng tốc độ, dồn hết tất cả sức lực và thúc từng cú mạnh vào tận nơi sâu nhất của cơ thể nàng, làm cho cả người nàng rung chuyển, miệng nàng mấp máy nhưng không nói được thành lời, chỉ có thể phát ra những tiếng rêи rỉ đứt quãng. <br><br>Chiếc giường hoa cúc cũng rung chuyển dưới từng đợt nhấn hông của hắn. <br><br>Bạch cúc rêи rỉ dữ dội, hai bầu иɦũ ɦσα nàng rung lắc điên cuồng, ʍôиɠ nàng bị va chạm đến mức đỏ bừng cả lên, toàn bộ cơ thể nàng bị Tà Huyết tấn công tàn bạo. <br><br>\"Thế nào, Bạch Cúc? Ta làm nàng sướиɠ chứ?\" <br><br>\"Sướиɠ! Chàng làm ta cực kì sung sướиɠ, nếu chàng cứ thúc mạnh như vậy thì ta sẽ ra mất. \" - Bạch Cúc hổn hển trả lời. Cả khuôn mặt giờ đây chỉ toàn là nét đê mê đầy ɖâʍ đãng. <br><br>\"Cho phép ta xả hết vào bên trong nàng nhé?\" <br><br>Nàng vô thức gật đầu, giờ đây chắc hẳn nàng chẳng thể suy nghĩ được gì nữa, chẳng còn khả năng nhận thức đúng, sai. <br><br>Tà Huyết cúi xuống ngậm chặt lấy đôi môi mềm mại của nàng mà hôn ngấu nghiến, bên dưới vẫn liên tục ra vào trong cơ thể nàng không khoảnh khắc nào ngưng. <br><br>Hai cơ thể đầm đìa mồ hôi quấn chặt lấy nhau, trao cho nhau những nụ hôn nồng nàn. Âm thanh nhóp nhép của môi chạm môi, cộng với những tiếng bạch bạch bạch phát ra từ bên dưới khiến cho căn phòng tràn ngập bầu không khí kϊƈɦ tình. <br><br>Tà Huyết kết thúc bằng một cú đẩy mạnh, đâm sâu ƈôи ȶɦịt vào tận bên trong cơ thể nàng, ƈôи ȶɦịt hắn run lên rồi cuối cùng giải tỏa, dương tinh ồ ạt phun vào bên trong cơ thể nàng. Bạch Cúc bấu chặt lấy hai vai Tà Huyết, lim dim mắt đón nhận dòng nước ấm nóng đang từng đợt, từng đợt tưới vào bên trong nhụy hoa của nàng. <br><br>\"Ô...Ta sẽ có thai mất...Ta sướиɠ quá...\" - Nàng run rẩy nói trong hơi thở đứt quãng vì kiệt sức, dòng chất lỏng ấm nóng đó khiến nhụy hoa của nàng bị kϊƈɦ thích, không ngừng tiết ra mật hoa. <br><br>\"Nàng thật tuyệt vời, ta hứa sẽ luôn đối tốt với nàng.\" - Tà Huyết liền lên tiếng dỗ dành, nhưng Bạch Cúc không trả lời, nàng bởi vì quá mệt mỏi nên đã chìm vào giấc ngủ. "]