[" Giờ thì mọi thứ đã sẵn sàng, người Tà Huyết lúc này thấm đẫm nhựa cây xanh lè. <br><br>Hắn bước chầm chậm về phía hàng rào bụi gai. <br><br>\"Hai trăm mét...\" <br><br>\"Một trăm mét...\" <br><br>\"Năm mươi mét...\" - Tà Huyết cẩn thận di chuyển từng bước một. Mặc dù đã vào phạm vi tấn công, nhưng những bụi gai vẫn không có phản ứng gì với hắn. <br><br>Những bụi hoa gai giống như đang ngủ, chỉ có một cơn gió lạnh thổi qua khiến những bông hoa lay động nhẹ. <br><br>\"Ba mươi mét.\" <br><br>\"Mười mét.\" <br><br>Vẫn không có chuyện gì xảy ra. Dường như những bụi gai đã biến thành những cây hoa bình thường vô hại. <br><br>Khi đã cảm thấy an toàn hơn, Tà Huyết tiến sát lại gần những cây hoa, tay hắn có thể chạm vào chúng một cách dễ dàng. Hắn cứ thế len qua những khe hở chật hẹp của rừng gai rồi tiến về phía trước. <br><br>Bên trong rừng hoa gai, những bông hoa nở rộ, khoe sắc rực rỡ. Chúng tỏa ra hương hoa thơm ngát, hương hoa theo làn gió nhẹ chui vào mũi Tà Huyết, khiến hắn trong lòng lâng lâng khó tả, giống như đang bay. <br><br>Tà Huyết tiếp tục di chuyển trong vô thức, tâm trí dần trở nên trống rỗng. <br><br>Không biết thời gian đã trôi qua bao lâu, Tà Huyết mở bừng hai mắt, hắn đã băng qua được rừng gai bằng một cách thần kỳ nào đó. <br><br>\"Thật đẹp!\" - Tà Huyết thốt lên, ngẩng cao đầu nhìn khung cảnh trước mặt. <br><br>Một thứ ánh sáng huyền ảo kì diệu rọi vào hắn. <br><br>Sự rực rỡ tràn ra một cách đột ngột khiến hắn choáng ngợp, vội đưa hai tay lên che mắt. Đợi vài giây sau tôi mới dám từ từ he hé mắt ra. Trước mắt Tà Huyết là một cánh đồng hoa rộng mênh ʍôиɠ. Một biển màu sắc rực rỡ và kì ảo của muôn vàn loài hoa nối đuôi nhau trải dài tới tận chân trời. Không gian được bao phủ bởi thứ ánh sáng tím nhạt kì diệu. Vậy ra khu rừng gai kia đóng vai trò là một hàng rào tự nhiên bao bọc xung quanh cánh đồng hoa này, bảo vệ nơi đây khỏi sự tấn công của các loài côn trùng dữ tợn. <br><br>Phía xa xa, giữa trung tâm cánh đồng là một hồ nước rộng chừng trăm mét, mặt hồ yên tĩnh và phẳng lặng, thỉnh thoảng lấp lánh những đốm sáng li ti. Bên hồ có một ngôi nhà nhỏ xinh được khéo léo bện thành từ vô số hoa và dây leo. <br><br>\"Lẽ nào đây là thung lũng hoa trong truyền thuyết mà người ta thường hay nhắc tới.\" <br><br>Tà Huyết cảm thấy ngời ngời sức sống, vươn vai hít vào một hơi thật đầy thứ không khí trong lành phảng phất mùi thơm hoa cỏ. Đoạn, hắn tìm một chỗ trống nằm nghỉ, cẩn thận xem xét xem mình có đè lên bông hoa nào hay không, Tà Huyết không muốn làm hỏng cảnh sắc thần tiên của nơi này. Ánh sáng huyền ảo của trăng đỏ và trăng xanh dịu dàng chảy lên những cánh hoa, khúc xạ lên cả những hạt phấn hoa li ti trong không khí, tạo ra một không gian mộng mị mê hồn. <br><br>Tà Huyết nằm lim dim mắt , cảm nhận những làn gió mát hiu hiu thổi qua, chẳng mấy chốc hắn chìm vào giấc ngủ. Nhiều ngày lặn lội trong rừng làm cho Tà Huyết mệt mỏi, một giấc ngủ sâu sẽ giúp ích cho hắn. <br><br>\"Oáppp....\" - Hai mặt trăng dần lướt qua bầu trời. <br><br>Tỉnh dậy sau giấc ngủ dài, Tà Huyết ngáp một hơi ngon lành, chảy cả nước mắt. Phía xa xa nơi đường chân trời, trăng xanh và trăng đỏ đã lặn mất tăm, nhường chỗ cho Mặt Trời Đen của bóng tối lên ngôi. Đêm lạnh đã xuống rồi, vậy là Tà Huyết đã dừng chân ở cánh đồng xinh đẹp này suốt cả một ngày trời. <br><br>Những bông hoa kia càng xinh đẹp, rực rỡ biết bao vào ban ngày, thì khi đêm đến chúng càng trở nên héo úa, khô tàn bấy nhiêu. Mặt đất lúc này trở nên lạnh hơn, những cơn gió mang theo bức xạ bóng tối thổi tát vào mặt Tà Huyết đau rát. <br><br>\"Bây giờ là mùa lưỡng nguyệt, ngày dài đêm ngắn\". <br><br>Trong không khí dày đặc năng lượng bóng tối, Tà Huyết bắt đầu khởi động cơ thể. <br><br>\"Rèn luyện thôi.\" <br><br>Hắn ngồi trêи mặt đất, rút trong túi ra vài viên Đá Đen ngậm vào miệng. Năng lượng từ trong những viên đá từ từ chảy vào cơ thể , hòa theo dòng chảy của máu lan tỏa ra khắp các tế bào. Tà Huyết cứ thế tiếp tục quá trình ngậm đá và hít thở bầu không khí dồi dào năng lượng bóng tối tại đây trong khoảng một giờ. <br><br>\"Cơ thể mình đã đầy ắp năng lượng!\" <br><br>Hắn đứng dậy và bắt đầu bài tập bật nhảy. Tốc độ và sức bật là hai thứ quan trọng nhất đối với hắn. Tốc độ sẽ giúp hắn chạy nhanh hơn những con quái vật khổng lồ, bật nhảy sẽ giúp hắn tránh đòn tốt hơn. <br><br>Đầu tiên Tà Huyết tập nhảy cao năm mét, lặp lại một trăm lần. Sau đó là đến cúi nhảy đều đặn theo nhịp đếm một hai. Rồi đến trò bật nhảy kết hợp nhào lộn về phía sau một trăm lần, và rồi tập búng người qua trái, qua phải liên tục. Hắn lặp lại một cách bài bản quy trình luyện tập trêи cho đến khi cảm thấy các cơ bắp mỏi nhừ. <br><br>\"Phù phù...\" <br><br>Bây giờ thì Tà Huyết đã mồ hôi mồ kê nhễ nhại, cổ họng thì trở nên khô khốc. Nhả hết mấy viên đá xám xịt do đã cạn năng lượng ra khỏi miệng, hắn ngậm thêm vài viên mới để hấp thụ lại năng lượng bóng tối, bắt đầu quá trình phục hồi các tế bào. <br><br>Thành thật mà nói thì cách luyện tập này của Tà Huyết không hiệu quả lắm, cả quá trình tiêu tốn quá nhiều thời gian, thành ra phải mất khá nhiều năm thì hắn mới mạnh thêm lên được một chút. Nhưng ít nhất là hắn vẫn đang tiến bộ. <br><br>Hiện tại thì Tà Huyết đã gần một trăm sáu mươi tuổi, song đối với loài quỷ có cả ngàn năm tuổi thọ như loài Quỷ Máu thì một trăm sáu mươi tuổi cũng chỉ xem như mười sáu tuổi của loài người. Nếu so sánh về sức mạnh thì Tà Huyết mạnh hơn con người khoảng vài chục lần. <br><br>Tà Huyết miệt mài luyện tập cho đến sáng sớm. Phía xa xa, Mặt Trời Đen dường như đã biến mất từ bao giờ. Hai mặt trăng mang theo ánh bình minh đang dần dần ló dạng, chiếu sáng khắp Thế Giới Máu. Những bông hoa xác xơ, khô héo hôm qua lại một lần nữa được tắm trong ánh sáng tái sinh, chúng chen chúc nhau đâm chồi nảy nở, tỏa hương thơm ngát. <br><br>\"Sự sống đã trở lại, mình cũng tiếp tục lên đường thôi!\" - Tà Huyết bỏ lại chiếc túi đựng đá năng lượng vào ngực áo, không quên cầm theo cây giáo của mình, tiến về phía trước. <br><br>Hắn phóng tầm mắt về phía xa xa, nơi có căn nhà làm bằng hoa và dây leo xinh đẹp. <br><br>\"Có lẽ mình nên tới ngôi nhà kia để hỏi đường.\" <br><br>Tà Huyết nhảy qua nhảy lại giữa các khoảng trống trêи cánh đồng hoa, khéo léo điều khiển mũi chân đáp ở những vị trí chỉ có cỏ dại chứ không dám làm gãy đổ một ngọn hoa nào. <br><br>Vì phải di chuyển kỳ cục như vậy nên tốn khá nhiều thời gian, mất hơn nửa ngày mới đi được tới gần hồ nước. Khi đã tới gần chỗ căn nhà, bỗng phát hiện đằng xa có động, Tà Huyết liền lập tức thụp người xuống, cẩn thận giấu mình dưới những bụi hoa cao. <br><br>Hắn hé mắt nhìn xuyên qua lỗ hổng của đám cỏ cây, trông thấy rõ ràng đằng xa có ba thiếu nữ cực kỳ xinh đẹp. Làn da tươi tắn và mỏng manh như sương mai buổi sớm, khuôn mặt nhỏ nhắn, thanh tú, trong trẻo như những đóa hoa, tóc họ xõa ra suôn dài và lấp lánh dưới ánh bình minh. <br><br>Người lớn nhất tuổi khoảng đôi mươi, ở nàng toát ra sự trưởng thành, điềm đạm, cử chỉ và hành động đều hết sức khiêm tốn, dịu dàng. Nhìn cô gái này Tà Huyết bỗng nhớ đến người chị của mình, Hải Lam cũng rất xinh đẹp và ấm áp, luôn biết cách đối xử tốt với mọi người, cây giáo Tà Huyết luôn trân quý mang theo bên người cũng chính là món quà chị tặng trong đêm Song Nguyệt, mang theo nó khiến hắn cảm thấy như luôn có Hải Lam đồng hành bên mình. <br><br>Cô em thứ hai nhỏ hơn chị cả một chút, khoảng độ mười tám. Nàng mặc y phục màu trắng, xếp thành từ những cánh hoa, tóc nàng đen huyền như nhung. Nàng lạnh lùng và không nói quá nhiều, chỉ lặng lẽ dùng cặp mắt đen bí ẩn của mình yên lặng quan sát xunh quanh. <br><br>Gương mặt nàng toát ra một nét buồn man mác, có lẽ thâm tâm cô gái này chứa nhiều tâm sự. Tà Huyết thấy nàng giở ra một cuốn sách làm từ các xấp lá khô có viết chữ bên trêи. Nàng lật từng tranh sách, điềm tĩnh đọc. <br><br>Cô gái còn lại chắc hẳn là em út, trông nàng nhỏ nhất, chỉ khoảng 15 tuổi. Cô bé mặc một bộ váy ngắn tinh nghịch màu hồng phấn, đầu đội một chiếc vương miện nhỏ đính đầy hoa hồng. Thiếu nữ hoàn toàn trong sáng và ngây thơ, như một nàng công chúa nhỏ được hai chị hết sức cưng chiều. <br><br>\"Họ thật xinh đẹp, có lẽ họ là những Ma Nhân Tộc tốt bụng sống đơn độc ở đây. Nhưng để chắc ăn, mình sẽ đợi xem còn ai khác không.\" <br><br>Tà Huyết thầm nghĩ và tiếp tục ngắm nhìn họ từ xa. <br><br>\"Này em gái, tình nhân của em đang nhìn trộm chúng ta kìa.\" - Bạch Cúc cười khúc khích trêu đùa Hồng Hoa. <br><br>\"Chị này!\" - Hồng Hoa ngượng tới đỏ mặt, nhưng nàng không hề phản bác. <br><br>\"Chị chỉ nói đùa thôi, bộ em thực sự thích tên tiểu quỷ đó hả?\" <br><br>Hồng Hoa chỉ khẽ gật đầu, khuôn mặt nàng giống một quả dâu tươi chín mọng. <br><br>\"Chị xem này, em gái của chúng ta biết yêu rồi đấy.\" - Bạch Cúc cười nói với Tử Tinh. <br><br>\"Không phải lúc em bằng tuổi Hồng Hoa thì em cũng như vậy sao?\" - Tử Tinh cười dịu dàng đáp lời. <br><br>\"Làm sao có thể chứ! Chị nhớ lầm rồi, mấy tên nam nhân trong tộc, tên nào nhìn thấy em cũng sợ hãi chạy trốn mà.\" - Bạch Cúc đỏ mặt phản bác. <br><br>\"Có chuyện đó nữa hả chị? Chị kể em nghe với.\" - Hồng Hoa hai mắt phát sáng, Bạch Cúc luôn luôn trêu chọc nàng, nhân cơ hội này nàng phải trêu lại. <br><br>\"Chị không được kể!\" - Bạch Cúc vội vàng ngăn cản. <br><br>Tử Tinh mỉm cười nhìn hai cô em gái. <br><br>\"Được rồi, khi nào có cơ hội thích hợp thì chị sẽ kể.\" "]