[" Sau nửa giờ chống trả quyết liệt, tổ đội năm người hoàn toàn rơi vào thế yếu, cung thủ không thể ngưng tụ ra cung năng lượng và những mũi tên được nữa, pháp sư và tư tế cũng đã hết năng lượng. <br><br>Chỉ còn gã hiệp sĩ và sát thủ vẫn còn sức chiến đấu, nhưng họ liên tục chịu những đòn tấn công từ lũ bóng ma, có lẽ thêm một lúc nữa thì họ sẽ kiệt sức. <br><br>\"Chúng tôi bỏ cuộc, anh kêu lũ Bóng Ma dừng lại đi.\" - Gã pháp sư hét lớn, ném chiếc huy chương đi. <br><br>Những người khác chần chờ một chút rồi cũng vứt huy chương bỏ cuộc. Dù sao đây cũng chỉ là một cuộc thi, không cần thiết phải bỏ mạng lại. <br><br>Nhưng những Bóng Ma vẫn không ngừng tay, chúng liên tục tấn công năm người kia. <br><br>\"Mẹ thằng điên này, bọn tao đã bỏ cuộc mà vẫn còn tấn công hả?\" - Gã chiến binh bực tức hét lên. <br><br>\"Anh em rút vũ khí ra thịt nó, dù sao chúng ta cũng bỏ cuộc rồi, cóc cần quan tâm luật chơi nữa.\" - Gã sát thủ rống to, hắn liền lấy ra một thanh kiếm năng lượng đen tuyền, chém vào những Bóng Ma xung quanh. <br><br>Tên Pháp Sư Bóng Ma không hề nao núng, hắn sử dụng vài loại ma thuật kỳ lạ, từng ký hiệu đen ngòm bốc khói xuất hiện trong không khí. <br><br>Năm người kia bây giờ đã là nỏ mạnh hết đà, toàn bộ năng lượng và sức lực của họ đã hao hết, dù lấy ra vũ khí nhưng không còn sức để dùng nữa, họ bị lũ Bóng Ma bao vây tấn công, bị những ký tự ma thuật đen ngòm dính lên người. <br><br>Những chữ đen ngòm thiêu đốt da thịt và quần áo của họ, sau một lúc xác chết họ biến thành những bộ xương màu đen nằm dài trêи đất. <br><br>Còn những ký tự đen ngòm phình to ra, biến thành năm Bóng Ma mới, chúng giống hệt như năm người vừa mới chết. <br><br>\"Kỹ năng này tàn ác thật, chết rồi cũng không thể yên nghỉ, mà bị biến thành những nô ɭệ, phải phục vụ cho kẻ thù.\" <br><br>\"Nhưng tên này có lẽ cũng đã cạn năng lượng, nếu mình tấn công có lẽ sẽ giết được hắn.\" <br><br>Tôi âm thầm tập trung năng lượng, tạo ra một cái gai nhọn hoắt bằng máu trêи tay. Đối với các sinh vật không có lớp áo giáp, chỉ cần tôi đâm trúng rồi kϊƈɦ nổ nó là có thể giết chết đối phương. <br><br>\"Vút...\" - Tôi bắn Gai Máu về phía gã Pháp Sư Bóng Ma. <br><br>Nhưng khi Gai Máu sắp đâm trúng hắn ta thì một con Bóng Ma lao tới, chặn mũi Gai Máu lại. <br><br>\"Ầm...\" - Một vụ nổ nhỏ vang lên, tên Bóng Ma nổ tung thành khói đen, tan biến dần trong không gian. <br><br>\"Mẹ kiếp, không ngờ lũ Bóng Ma còn có thể đỡ đòn giùm cho chủ nhân.\" <br><br>Tên Pháp Sư Bóng Ma nhìn về phía tôi, hắn ta không nói một lời, chỉ trừng mắt nhìn. <br><br>\"Tên này vậy mà lại có đôi mắt giống như của một cô gái, thật là quái dị.\" <br><br>\"Hắn ta là Pháp Sư, mình chỉ cần ra tay thật nhanh, bỏ qua mấy tên Bóng Ma, giết chết hắn là được.\" <br><br>\"Lưỡi Đao Máu!\" <br><br>\"Nhát Cắt Tử Thần!\" <br><br>Tôi bay từ trêи ngọn cây, Lưỡi Đao Máu rực sáng nhắm thẳng vào người tên Pháp Sư Bóng Ma. <br><br>Từ hai tay hắn bay ra một luồng khói đen, hóa thành một tấm chắn ngăn cản trước mặt. <br><br>Tôi đảo cánh xoay tròn trêи không, bẻ ra một vòng cung, chém mạnh vào phía sau lưng hắn ta. <br><br>\"Keng...\" - Tấm khiên như có linh tính, nó cũng di chuyển chắn sau lưng hắn ta, đỡ lại nhát chém chí mạng của tôi. <br><br>Chiếc khiên vỡ vụn, nhưng uy lực của nhát chém cũng bị triệt tiêu, chỉ có đao phong chém lên áo choàng của tên Pháp Sư Bóng Ma, cắt ra lớp vải để lộ ra làn da trắng nõn phía bên trong. <br><br>\"Yêu nghiệt xem kiếm.\" <br><br>\"Vũ Điệu Tử Thần!\" - Tôi lao tới xoay vòng liên tục, hai Lưỡi Đao Máu xé gió tạo thành vô số những cơn gió sắc lẹm táp về phía hắn ta. <br><br>Tên này quả là yêu nghiệt, không những có đôi mắt to tròn, vậy mà làn da lại còn trắng nõn mịn màng, thường thì mấy tên như vậy toàn tu luyện tà pháp, phải giết hắn để hắn không hại người được nữa. <br><br>\"Ngươi mới là yêu nghiệt, cả nhà ngươi là yêu nghiệt.\" - Một âm thanh tràn ngập oán giận vang lên trong đầu tôi, là giọng của một cô gái. <br><br>\"Ác Quỷ Biến Hình.\" <br><br>Một cặp sừng dài màu đen mọc ra từ đầu của Pháp Sư Bóng Ma, xé nát mũ choàng, để lộ ra khuôn mặt xinh đẹp đang tức giận. <br><br>Nàng có khuôn mặt xinh xắn dễ thương, đôi mắt to tròn màu xanh nhạt, mặc dù không đẹp lộng lẫy khuyến rũ, nhưng lại có vẻ vui tươi tinh nghịch. <br><br>\"Cô nàng này dễ thương như vậy tại sao nàng lại phải mặc bộ áo choàng kín mít che phủ cơ thể khiến ai cũng tưởng nàng là đàn ông.\" - Tôi tự hỏi trong đầu. <br><br>\"Ngực ta lép thì làm sao! Liên quan gì đến ngươi mà gọi ta là yêu nghiệt.\" - Nàng ta tức giận hét lên. <br><br>\"Ta nhất định phải giết chết ngươi, đồ mẻ miệng bất lịch sự.\" <br><br>\"Bàn Tay Hắc Ám!\" <br><br>Từ lưng nàng ta xuất hiện vô số những cánh tay, vươn dài ra vồ lấy tôi. <br><br>Tôi dùng Lưỡi Đao Máu chém nát chúng. <br><br>\"Xin lỗi, tôi tưởng cô là đàn ông nên mới nói như vậy, nhiều tên yêu nghiệt chuyên tu luyện tà pháp mới có làn da trắng nõn mịn màng giống như của cô.\" - Tôi vừa đỡ đòn, vừa cố gắng giải thích. <br><br>\"Khốn nạn, dám nói ta giống đàn ông, ý ngươi là ngực ta phẳng lì như đàn ông đúng không? Vậy thì ngươi đi chết đi.\" - Pháp Sư Bóng Ma hét lên vô cùng chói tai, lời giải thích của tôi càng khiến cho nàng phát điên. <br><br>\"Hút Hồn.\" <br><br>Các Bóng Ma xung quanh biến thành khói đen bay về phía nữ pháp sư, chúng khiến sức mạnh của nàng ta tăng đột biến, ít nhất là mạnh gấp năm lần lúc trước. <br><br>\"Pháo Hắc Ám.\" <br><br>\"Cầu Hủy Diệt!\" <br><br>Tay trái nàng ta bắn ra một cột năng lượng màu đen, tay phải bắn ra một quả cầu chết chóc. <br><br>Tôi né được cột năng lượng nhưng không né được quả cầu, nó giống như có linh tính, bám sát theo tôi. <br><br>\"Ầm..\" - Quả cầu nổ tung ngay bên cạnh tôi, khiến tôi bị thương nhẹ. <br><br>\"Chết tiệt, cô cô nàng này khi nổi điên lên mạnh quá, nàng phải mạnh ngang ngửa sinh vật bậc 5 cấp 1.\" - Tôi suy nghĩ trong đầu. <br><br>\"Xin lỗi, tôi không hề có ý xúc phạm cô chúng ta tạm giảng hoà nhé.\" <br><br>\"Tất cả chỉ là sự hiểu lầm mà thôi.\" - Tôi cố gắng giải thích. <br><br>\"Hiểu lầm cái con khỉ, ngươi đi chết đi.\" <br><br>\"Bóng Tối Hủy Diệt!\" <br><br>Không gian xung quanh tôi xuất hiện những gợn sóng, xung quanh chợt đen ngòm, tôi như bị nhốt trong một căn phòng màu đen. <br><br>\"Chết tiệt! Áo Giáp Vảy Máu.\" - Tôi liền tạo ra bộ áo giáp bao phủ cơ thể, bình thường bộ áo giáp này sẽ chiến tôi bị chậm lại, nhưng khi cần thiết thì nó là kỹ năng cứu mạng rất tốt. <br><br>\"Ầm...ầm...ầm...\" - Cả một không gian rộng lớn nổ tung, tôi đứng trong trung tâm vụ nổ, toàn thân bị thương nặng. <br><br>\"Chuồn thôi, phụ nữ khi nổi giận thật đáng sợ.\" <br><br>Tôi lao vút đi, để mặc nữ pháp sư vẫn đang vô cùng tức tối phía sau. <br><br>\"Tốt nhất đừng để ta nhìn thấy ngươi lần nữa ra nếu không ta nhất định sẽ giết chết ngươi.\" - Nữ pháp sư Ia hét vang vọng. <br><br>Mất 10 phút để tôi quay lại chỗ Ban Mai, Tĩnh Lặng và Huyết Linh. <br><br>Khi bay gần đến thì tôi té ngã nhào xuống đất, tôi vội bỏ chạy nên chưa kịp chữa thương. <br><br>\"Anh sao vậy Máu Xấu, bị tập kϊƈɦ sao?\" - Ban Mai chạy tới đỡ tôi dậy, nàng ân cần hỏi thăm. <br><br>\"Không sao, anh chỉ bị thương nhẹ thôi, ở bên kia có một nữ pháp sư vô cùng mạnh mẽ, chúng ta nên đi hướng khác.\" <br><br>Tối lên lấy ra một viên ngọc máu, ăn vào để chữa thương. Bây giờ trêи bảng điểm chỉ còn bốn mươi người, chúng tôi đang có thứ hạng khá thấp 23 25 29 và 30. <br><br>Sau một lúc thì vết thương trêи người tôi cũng lành lại. <br><br>\"Cô nàng pháp sư kia chắc chắn sẽ lọt vào top 10. Hi vọng mình sẽ không gặp cô ta.\" <br><br>Tôi dẫn theo ba cô gái đi về hướng Đông bên ngoài sân thi đấu, chúng tôi phục kϊƈɦ và đánh bại một đội năm người khác. <br><br>Giúp tăng xếp hạng của chúng tôi lọt vào top 20, nhưng bây giờ cũng chỉ còn 20 thí sinh trêи sân đấu, ai cũng rất mạnh mẽ là cao thủ trong cao thủ. <br><br>Tôi có xếp hạng 11, Ban Mai 16, Huyết Linh 18, Tĩnh Lặng 20. <br><br>Nhưng bây giờ chúng tôi là đội yếu nhất còn tham gia thi đấu, nên đang bị các đội khác mạnh hơn truy sát. <br><br>\"Bốn đội còn lại đội nào cũng mạnh, còn các cao thủ tự do thì càng khó chơi, nếu cứ như vậy thì chắc chắn đội của chúng ta sẽ bị loại.\" - Ban Mai quan sát bảng điểm rồi đưa ra kết luận. <br><br>Đột nhiên điểm số trêи bảng thay đổi bất thường, sáu thí sinh bị loại cùng lúc, điểm số của tên Vương Tử thì tăng cao chót vót từ hạng bốn lên nhất bảng. <br><br>\"Trời, tên này vừa một chiêu giết chết sáu người hay sao vậy?\" - Tôi nghẹn họng trân trối nhìn bảng điểm. <br><br>\"Chỉ còn 30 phút nữa vòng hai sẽ kết thúc, các thí sinh nên chú ý.\" - Trêи bầu trời truyền vọng xuống tiếng thông báo của Phong Linh. <br><br>Nhóm chúng tôi di chuyển tìm các đối thủ yếu hơn. <br><br>Hơn hai mươi phút sau bảng điểm trêи bảng không thay đổi gì, dường như các thí sinh đều đã dừng lại. <br><br>Ban Mai trầm ngâm nhìn bảng thông báo một lúc. <br><br>\"Chỉ còn 10 phút nữa là cuộc thi sẽ kết thúc, anh nói là cần phải vào vòng trong vì có việc quan trọng đúng không?\" - Ban Mai nhẹ nhàng hỏi. <br><br>\"Đúng vậy, anh cần phải giành được giải quán quân để giúp đỡ một người bạn của mình.\" - Tôi gật đầu xác nhận. <br><br>\"Nhưng với tình hình này e rằng rất khó.\" - Tôi cũng nhìn bảng điểm chỉ còn mười phút nữa cuộc thi sẽ kết thúc, nhưng tôi không tìm được đối thủ nào thích hợp để tăng điểm số của mình lên. <br><br>\"Lần này top 10 e rằng còn khó càng không cần nói đến top 1.\" - Tôi lắc đầu ngao ngán, kiểu này chỉ còn cách về xin lỗi Mỹ Lệ rồi đi ăn trộm bảo vật giúp nàng. <br><br>\"Đừng lo, em nghĩ ra cách giúp anh giành được thứ hạng cao hơn rồi.\" <br><br>Ban Mai mỉm cười, nàng lấy chiếc huy chương trêи áo xuống đưa cho tôi. <br><br>Ngay lập tức tên của nàng biến mất trêи bảng điểm, còn tôi nhảy lên hạng 10. <br><br>\"Hai em cũng đưa huy chương cho Máu Xấu đi chúng ta không cần nó nữa rồi.\" - Nàng nhìn hai người Tĩnh Lặng và Huyết Linh rồi nói. Họ cũng liền đưa huy chương cho tôi, giúp điểm của tôi lên hạng 6. <br><br>\"Thí sinh Máu Xấu liên tục đánh bại ba người, vòng 2 kết thúc, các thí sinh xin dừng tay.\" - Giọng nói của Phong Linh lại vang vọng bầu trời. <br><br>Những quả cầu năng lượng được bắn lên cao, nổ tung khiến bầu trời trở nên rực rỡ. <br><br>\"Vậy còn các nàng thì sao?\" - Tôi cảm thấy lo lắng khi họ nhường điểm số cho mình. <br><br>\"Dù sao bọn em cũng không thể vào top 10 được, cho dù có vào thì cũng sẽ bị đánh bại ngay lập tức, các đối thủ vòng trong quá mạnh, chi bằng giúp anh lọt vào vòng trong sẽ tốt hơn.\" - Ban Mai nhẹ nhàng giải thích. <br><br>\"Bọn em sẽ cổ vũ cho anh, hãy thi đấu thật tốt nhé.\" - Tĩnh Lặng tươi cười nói. <br><br>\"Ngươi nhất định phải dành được, quán quân đấy, nếu không ta sẽ đánh chết ngươi.\" - Huyết Linh đe dọa. <br><br>Cô em gái này mặc dù hơi bạo lực nhưng thật ra nàng vẫn đối xử rất tốt với tôi. <br><br>Bỗng hình ảnh Phong Linh xuất hiện trêи bầu trời. <br><br>\"Vòng ba sẽ bắt đầu sau ba ngày nữa, đề nghị các thí sinh chuẩn bị cẩn thận trước khi tham gia.\" <br><br>\"Thể thức thi đấu là đối đầu loại trực tiếp leo bậc thang, các thí sinh 7 8 9 10 sẽ thi đấu với nhau, hai người chiến thắng sẽ thi đấu với 5 và 6, hai người chiến thắng tiếp tục thi đấu với 3 và 4, hai người chiến thắng tiếp tục thi đấu với 1 và 2.\" <br><br>\"Hai người cuối cùng sẽ thi đấu với nhau để giành vị trí quán quân.\" <br><br>\"Quán quân sẽ giành được phần thưởng là bảo vật Hoàng Tinh Kiếm, ngoài ra sẽ có thể tiếp nhận thử thách của các vị viện trưởng, nếu vượt qua thì sẽ được họ nhận làm đệ tử.\" <br><br>\"Nhưng vòng 3 này không cho phép giết chết đối thủ, đích thân các vị viện trưởng sẽ giám sát các cuộc thi, nếu có thí sinh gặp nguy hiểm đến tính mạng thì các vị viện trưởng sẽ ra tay cứu giúp, nên các thí sinh vật có thể sử dụng sát chiêu mà không sợ việc sẽ lỡ tay giết chết đối phương.\" <br><br>\"Hẹn ba ngày sau gặp lại tất cả mọi người.\" - Âm thanh của Phong Linh biến mất, ma trận bao quanh sân thi đấu cũng dần biến mất. <br><br>Các thí sinh và khán giả cũng rời khỏi sân thi đấu. <br><br>\"Chúng ta cũng đi về thôi, anh sẽ dẫn các em đi ăn mừng chiến thắng ngày hôm nay.\" <br><br>Tôi liền dẫn các cô gái quay lại thành Trăng Máu. "]