[" \"Chị hiểu rồi, em cứ tiếp tục tu luyện những gì cô gái đó dạy em đi.\" - Hải Lam mỉm cười xoa đầu Tà Huyết. Sau khi nghe nó kể xong, nàng biết trong lúc nàng đi vắng, Huyết Băng đã dạy cho Tà Huyết vài kỹ năng để nó học. <br><br>\"Em biết rồi, nhưng cô gái đó là ai vậy? Trông nàng ta rất giống chị.\" - Tà Huyết thắc mắc hỏi, hình ảnh cô gái mặc giáp đỏ quanh quẩn trong đầu Tà Huyết suốt mấy ngày nay, không cách nào xua đi được. <br><br>\"Khi nào lớn lên em sẽ biết.\" - Hải Lam nở nụ cười bí ẩn trả lời. <br><br>\"Vậy em đang luyện đồng thuật sao?\" - Hải Lam hỏi sang việc tu luyện, nàng không muốn nói quá nhiều về Huyết Băng. Nàng chỉ muốn Tà Huyết có một cuộc sống đơn giản và hạnh phúc của một ma quỷ bình thường cho đến khi nó chết vì già. Hoàn toàn không muốn nó dính líu đến những rắc rối hay bị mấy vị Chủ Thần truy sát, càng không muốn nó biến thành một con Ác Quỷ giống như Huyết Sát. <br><br>\"Đúng vậy, nhưng em luyện mãi không được.\" - Tà Huyết chán nản trả lời, mấy Kỹ Năng Máu khác nó đều có thể sử dụng rất dễ dàng, trừ Con Mắt Của Quỷ Máu. <br><br>\"Em thử lại một lần nữa chị xem.\" - Hải Lam mỉm cười dịu dàng nói, nụ cười của nàng có tác dụng khích lệ rất lớn đối với Tà Huyết. <br><br>Nó liền phồng má trợn mắt, cố gắng điều khiển năng lượng truyền vào hai mắt. <br><br>Đôi mắt của Tà Huyết nhận càng nhiều năng lượng thì càng phình to, những tia máu như mạng nhện lan tràn. <br><br>\"Chị ơi!\" - Tà Huyết lo lắng cầu cứu Hải Lam. <br><br>\"Em làm theo chị, chậm rãi mở ra những tế bào nằm trêи giác mạc. Kỹ năng này thiêu đốt máu tươi làm nguồn năng lượng, sẽ sinh ra khí thải, em chỉ cần đẩy những năng lượng dư thừa đó ra ngoài thì mắt sẽ không bị sưng lên nữa.\" - Hải Lam dùng giọng nói nhẹ nhàng của nàng, đôi mắt nàng bắt đầu phát sáng long lanh. Từ đôi mắt xinh đẹp như hai viên ngọc ấy tỏa ra những đốm sáng xanh biếc, giống như làn khói bay lên cao. <br><br>Tà Huyết liền làm theo, mở ra những tế bào phía ngoài mắt. <br><br>Máu tươi liền phun ra từ mắt nó thành những tia máu, nhưng hai mắt cũng rất nhanh xẹp xuống, giống như Hải Lam nói, không còn sưng tấy nữa. Sau đó ánh mắt của nó rực rỡ huyết quang, năng lượng máu biến thành những hạt bụi đỏ bay lên. <br><br>Tà Huyết nhìn thấy thế giới đột nhiên thay đổi, mọi thứ trở nên rõ ràng sáng sủa hơn nhiều. Hải Lam trong mắt nó cũng trở nên vô cùng xinh đẹp, nó có thể nhìn rõ tùng sợi tóc hay lỗ chân lông trêи người nàng. Từ ánh mắt và nụ cười của nàng, nó cảm nhận được tình yêu thương vô bờ bến. <br><br>\"Chị thật đẹp, lớn lên nhất định em sẽ lấy chị làm vợ.\" - Đột ngột Tà Huyết thốt lên. <br><br>\"Hừ! Quỷ nhỏ tinh nghịch! Toàn ăn nói linh tinh.\" - Hải Lam liền gõ gõ tay vào trán Tà Huyết, khiến nó la oai oái. <br><br>\"Chị không lấy em đâu, chị yêu người khác rồi.\" - Hải Lam vừa nói vừa xoa xoa đầu nó. <br><br>\"Ai vậy chị?\" - Tà Huyết vô cùng sửng sốt khi nghe Hải Lam trả lời. <br><br>\"Chàng tên là Huyết Sát, giờ chàng đang ngủ say ở một nơi rất xa mà cũng rất gần.\" Hải Lam nhỏ giọng trả lời, nụ cười của nàng dần biến mất, hình ảnh điên cuồng và ánh mắt oán hận của Huyết Sát trước khi chết vẫn ám ảnh lấy nàng. Dù nàng đã cố gắng làm mọi thứ để hồi sinh hắn, nhưng kết quả đều thất bại. Tà Huyết cũng chỉ là một sản phẩm thất bại do nàng tạo ra. <br><br>\"Huyết Sát? Nghe quen quen, sao mình không nhớ ra đó là ai nhỉ?\" - Tà Huyết nhíu mày suy nghĩ, nó vô cùng ganh tị với kẻ tên là Huyết Sát kia. <br><br>\"Hừm! Chỉ cần mình trở nên mạnh mẽ hơn thì nhất định chị sẽ yêu mình. Mình chỉ cần mạnh mẽ hơn nữa là được.\" - Suy nghĩ hồi lâu không có kết quả gì, Tà Huyết tự lẩm bẩm một mình trong lòng. <br><br>Đột nhiên bụng nó lúc này lại kêu rột rột, tiếng kêu rất to, khiến Tà Huyết ngượng đỏ mặt. Nhất là khi Hải Lam nhìn nó thì nó ngượng đỏ như trái chín. <br><br>\"Mấy hôm nay chị đi vắng nên em đói sắp chết luôn rồi.\" - Tà Huyết gượng gạo nói, xoa xoa cái bụng lép xẹp. <br><br>\"Quỷ nhỏ tham ăn! Được rồi, để chị nấu canh máu cho em uống.\" - Hải Lam cưng chiều xoa đầu Tà Huyết, dẫn nó đi đến phòng bếp. <br><br>Rất nhanh một tô canh máu thơm lừng nghi ngút khói đã được nàng nấu xong. <br><br>Tà Huyết vừa ăn vừa hỏi Hải Lam những khúc mắc trong việc tu luyện <br><br>. Tất cả đều được Hải Lam trả lời rõ ràng rành mạch, giúp Tà Huyết hiểu rõ rất nhiều thứ mà nó chưa hiểu. <br><br>Sau khi ăn xong Tà Huyết tiếp tục tu luyện Kỹ Năng Máu, lần này mọi kỹ năng nó đều thuận lợi thi triển, không còn gượng gạo chật vật như mấy lần trước. <br><br>Sáng hôm sau khi đang ngủ ngon lành thì Tà Huyết bị đánh thức bởi một thứ mùi thơm ngào ngạt. <br><br>Lỗ mũi nó khẽ động, mắt nhắm mắt mở tỉnh dậy. Đi ra phòng khách thì Tà Huyết thấy Hải Lam đang sử dụng một cái thùng khổng lồ bằng kim loại nấu một nồi lẩu siêu to khổng lồ. Hai mắt Tà Huyết liền sáng rực. <br><br>\"Hôm nay có lộc ăn rồi.\" - Tà Huyết vui vẻ nghĩ thầm trong lòng, dù không biết Hải Lam đang nấu thứ gì, nhưng chỉ nghe mùi hương liền biết chắc chắn rất là ngon. <br><br>Hải Lam không chú ý đến Tà Huyết, nàng cực kỳ cẩn thận đem các nguyên liệu nàng cực khổ thu nhập suốt mấy tháng qua, phối chế với tỉ lệ thích hợp, sau đó từng thứ từng thứ bỏ vào bên trong thùng máu rồng. <br><br>Việc này tốn rất nhiều thời gian, từ sáng sớm đến tối mịt thì mới hoàn thành. <br><br>Hải Lam xoay sang nhìn Tà Huyết, thấy mặt mày nó đã xám xanh vì đói, hai mắt cứ lom lom nhìn cái nồi lớn. <br><br>\"Chị ơi sắp ăn được chưa?\" - Tà Huyết lên tiếng hỏi, bụng nó đã sôi réo từ sáng đến giờ, nhưng vì Hải Lam đang bận nên nó không dám làm phiền nàng. <br><br>\"Thứ này không phải để ăn đâu, để chị tắm cho em đã.\" - Hải Lam vỗ vỗ đầu Tà Huyết, kéo nó vào nhà tắm. <br><br>Nàng giúp Tà Huyết tắm rửa sạch sẽ, biến thành một tiểu quỷ hồng hào đáng yêu. <br><br>Sau đó nàng dẫn nó quay lại phòng khách. <br><br>\"Giờ em nhảy vào trong đi.\" - Hải Lam chỉ chỉ tay vào cái nồi sắt khổng lồ. <br><br>\"Hả? Chị vừa nói gì cơ?\" - Tà Huyết tưởng mình nghe nhầm nên hỏi lại. <br><br>\"Em nhảy vào bên trong đi.\" - Hải Lam lập lại lời nói một cách bình thản, nhưng Tà Huyết nghe thấy thì giống như tiếng sét đánh giữa trời quang. <br><br>\"Chị muốn nấu mình làm thức ăn sao?\" - Tà Huyết nhìn cái nồi đang bốc khói nghi ngút, sợ hãi nghĩ thầm. <br><br>\"Nhanh lên nào, sẽ không sao đâu.\" - Thấy Tà Huyết chần chừ, Hải Lam lên tiếng thúc giục. <br><br>Tà Huyết nhìn Hải Lam, gương mặt buồn bã sợ hãi. <br><br>\"Chị nói thương mình mà lại muốn ăn mình, vậy là hết thương mình rồi.\" <br><br>\"Không được, mình không muốn biến thành món lẩu nhúng.\" <br><br>\"Chị ơi, thịt em ăn không ngon đâu, ăn vào sẽ đau bụng đấy.\" - Tà Huyết lắc đầu lia lịa kháng nghị. <br><br>Hải Lam nghe Tà Huyết nói thì phì cười, nàng biết nó đã hiểu nhầm ý của nàng. <br><br>\"Sao lại không ngon cơ chứ, da thịt của em non mềm trắng trẻo như vậy, nấu lên chắc chắn ăn sẽ rất ngon.\" - Hải Lam véo véo má Tà Huyết trêu chọc nó. <br><br>Nghe vậy thì mặt Tà Huyết trắng bệch, cắt không còn một giọt máu. <br><br>\"Chị đừng ăn em, lớn lên nhất định em sẽ trở thành một con quỷ mạnh mẽ, sẽ bảo vệ cho chị.\" - Tà Huyết mếu máo nói, gần như muốn khóc. <br><br>Nó cảm thấy nhất định là do hôm qua nó nói muốn lấy nàng, đã khiến cho Hải Lam giận, nên hôm nay mới muốn nấu nó ăn. <br><br>\"Không chọc em nữa, tất nhiên là chị sẽ không ăn em trai thân yêu của mình rồi.\" <br><br>\"Thứ trước mặt em không phải nồi lẩu như em nghĩ đâu, nó là một lò luyện. Chỉ cần em ngồi vào bên trong, chị sẽ ở bên ngoài thi triển ma thuật, giúp em tái tạo ma mạch, tẩy luyện thân thể, sẽ giúp em tu luyện và tiến hóa dễ dàng hơn.\" - Hải Lam nhẹ nhàng giải thích để Tà Huyết an tâm. <br><br>Nhưng Tà Huyết hoàn toàn không tin, nó cảm thấy Hải Lam đang nói dối, nồi lẩu đang bốc khói thế kia thì vừa nhảy vào, e là nó sẽ thành món quỷ máu nhúng lẩu ngay. <br><br>\"Không, em không muốn làm cường giả nữa.\" - Tà Huyết nói xong liền phóng về phía cửa muốn bỏ chạy. <br><br>Nhưng chưa kịp chạy ra khỏi nhà thì chân nó cứng đờ, không thể chạy được nữa. Hải Lam đã thi triển ma thuật Đông Lạnh để hạn chế di chuyển của Tà Huyết. <br><br>\"Đứa trẻ ngốc nghếch này, hãy tin chị, chị làm việc này chỉ vì tốt cho em.\" <br><br>Hải Lam hôn nhẹ lên trán Tà Huyết, khiến cho nó chìm vào giấc ngủ, mất đi ý thức. <br><br>Nàng bế nó lên, chậm rãi đi lại lò luyện, đặt nó vào bên trong. Lò luyện mặc dù rất nóng, bốc khói nghi ngút nhưng do đã tắt lửa nên không còn sôi sục nữa, không đủ nhiệt độ để nấu chín Tà Huyết, nhưng vẫn khiến Tà Huyết cảm thấy nóng rát, vô cùng đau đớn, dù đang hôn mê thì khuôn mặt nó vẫn đau đến méo mó vặn vẹo. <br><br>\"Chị ơi...\" - Trong hôn mê Tà Huyết rêи rỉ, khiến Hải Lam cũng cảm thấy đau xót trong lòng. <br><br>Nàng lắc lắc đầu, đậy nắp lò luyện lại. Hải Lam rãi đá năng lượng khắp phòng, sau đó hút năng lượng từ những viên đá truyền vào bên trong lò luyện. <br><br>Cả căn phòng sáng lên rực rỡ, những màu sắc đỏ, lam, xanh, trắng, đen, vàng, tím,... Do những viên đá năng lượng tỏa ra lung linh huyền ảo. <br><br>\"Ù...ù...ù...\" - Lò luyện vận chuyển vang lên âm thanh như tiếng cối say, những hoa văn in nổi bên ngoài như sống lại. <br><br>\"Chị ơi, nóng quá, tay em tan thành nước mất rồi.\" - Đột ngột âm thanh la hét thảm thiết của Tà Huyết vang lên từ trong lò luyện. <br><br>Nghe Tà Huyết nói Hải Lam suýt phì cười, nàng có thể thông qua Huyết Lễ ma trận quan sát tình cảnh bên trong lò luyện. Chỉ thấy Tà Huyết đang cố gắng dùng tay đẩy nắp lò ra, thân thể nó vẫn hoàn toàn bình thường, không có vết thương nào cả, nhưng chắc là do hoảng sợ nên nó muốn trốn ra ngoài. <br><br>\"Em mau vận chuyển Kỹ Năng Máu, hấp thu năng lượng, chị sẽ giúp em tái tạo ma mạch.\" <br><br>\"Chị ơi, chân em cũng tan thành nước luôn rồi, chị mau thả em ra đi.\" - Tà Huyết đẩy mãi nhưng cái nắp kia giống như dính liền với lò luyện, nó không tài nào đẩy ra được, nên lại giả vờ la hét thật thê thảm để Hải Lam thả nó ra. <br><br>\"Em mau làm theo lời chị nói đi, đừng nghịch phá nữa, chỉ cần em hấp thu năng lượng trong lò luyện thì sẽ không thấy nóng nữa.\" <br><br>\"Không, chị mau thả em ra đi, thịt em ăn không ngon đâu.\" - Tà Huyết la hét kháng nghị, bóng tối u ám và nước nóng khiến nó tin chắc là Hải Lam đang muốn nấu nó nên không chịu nghe theo lời nàng nói. <br><br>Hải Lam thực sự thấy hiểu lầm của Tà Huyết rất ngốc, nhưng nàng cố gắng giải thích thì nó cũng không tin. <br><br>\"Được rồi, chỉ cần em làm theo lời chị, sau này chị sẽ làm vợ của em.\" <br><br>\"Chị nói thật sao?\" - Tà Huyết hai mắt sáng rỡ hỏi lại. <br><br>\"Là thật.\" - Hải Lam trả lời, nhưng trong lòng nàng chỉ xem Tà Huyết là em trai, lời nói của nàng hoàn toàn chỉ để dỗ dành nó. Tà Huyết chỉ là một đứa trẻ, làm sao hiểu được chuyện yêu đương cơ chứ. <br><br>Tà Huyết nghe Hải Lam nói thì vô cùng vui vẻ, nỗi sợ hãi và nồi lẩu nóng bỏng biến mất. Lò luyện trong mắt nó biến thành một bể tắm ấm áp tràn ngập năng lượng, khiến nó cảm thấy thư thái thoải mái. "]