[" Hôm nay cả thị trấn im lặng như tờ, chỉ có vài bảo vệ thị trấn đi đến từng nhà xét hỏi xem có ai mất tích. <br><br>\"Chậc chậc, căn nhà này bị gì mà tan hoang vậy?\" - Một tên bán ma nhân mặc áo giáp đi vào, có lẽ hắn ta là hổ báo hay gì đại loại thế. <br><br>Đi sau lưng hắn ta là hai tên bán ma nhân họ chó sói. <br><br>\"Chủ quán, nhà cô bị làm sao vậy?\" <br><br>\"Hôm qua có một vụ giết người cực kỳ ghê rợn đã xảy ra, nạn nhân bị nuốt sạch máu thịt, chỉ còn trơ xương trắng.\" <br><br>\"Nhà cô có ai mất tích không?\" <br><br>Gã Ma Nhân Hổ dùng cái giọng ồm ồm hỏi. <br><br>Cô nàng chủ quán ngay khi nghe vụ phát hiện bộ xương thì ngất xỉu ngay lập tức, có lẽ nàng nghĩ đó là chồng của nàng. <br><br>Ngay lập tức tên hổ xoay sang nhìn tôi. <br><br>\"Có chuyện gì đã xảy ra?\" - Hắn ta gằn giọng hỏi. <br><br>\"Chồng nàng hôm qua đánh nhau với mấy tên định hϊế͙p͙ ɖâʍ nàng, hôm qua tới giờ vẫn chưa về.\" - Tôi bịa đại ra một lý do để trả lời, những lời nói dối dựa trêи sự thật sẽ dễ khiến người khác tin tưởng. <br><br>\"Thật sao?\" - Tên hổ không tin lời tôi nói. <br><br>Hắn ngó nghiêng khắp nhà, đi lên lầu lục lọi đủ thứ, tôi thấy hắn ta tranh thủ chôm luôn túi đá năng lượng của chủ quán. <br><br>\"Anh nên cẩn thận đôi tay của mình, trả nó lại đi.\" - Tôi đưa ra lời nhắc nhở. <br><br>Khi nghe thấy tôi thì mặt tên hổ đỏ lên. <br><br>\"Mày nói cái gì, mày là thằng đã giết người và bắt cô gái này làm tù binh đúng không?\" - Hắn ta gầm lên chạy tới túm lấy cổ áo tôi. <br><br>Hai tên đàn em của hắn cười hề hề, có vẻ lũ côn đồ này đã quen bắt nạt kẻ yếu. <br><br>\"Anh chắc chắn anh muốn làm điều này chứ? Kết quả sẽ tệ lắm đấy.\" - Tôi đưa ra cảnh báo cuối cùng cho hắn ta, tôi không thích lạm sát, nhưng bị đè đầu cưỡi cổ thì đành phải giết thôi. <br><br>\"Ha ha, giờ tao sẽ trói mày lại rồi tống vào tù.\" - Hắn ta cười ha hả. <br><br>\"Giết hắn đi Rắn Nhỏ.\" - Tôi nhàn nhạt ra lệnh cho con rắn. <br><br>Nãy giờ Rắn Nhỏ vẫn nằm trêи cổ tôi, nó chỉ ẩn thân để người khác không thấy mà thôi. <br><br>\"Phập!\" - Con rắn há mồm cắn vào tay Ma Nhân Hổ, khiến tay hắn tím đen rữa nát, miệng sủi bọt mép chết ngay lập tức. <br><br>Hai tên đàn em của hắn sửng sốt chạy trốn, Rắn Nhỏ búng người bay về phía chúng, mỗi tên một cắn. <br><br>Sau đó nó biến lớn nuốt cả ba vào bụng rồi thu nhỏ lại, tất cả diễn ra chưa đến một phút. <br><br>\"Con rắn giờ đói quá nên cái gì cũng ăn, mình thấy có lỗi với nó thật.\" <br><br>Tôi xoa đầu con rắn, nó cuộn tròn trêи cổ tôi, nằm ngủ để hạn chế tiêu hao năng lượng. <br><br>\"A...nhức đầu quá...\" - Nữ chủ quán rêи rỉ, nàng vừa tỉnh dậy. <br><br>Nữ chủ quán đi lại gần tôi rồi ngồi xuống. <br><br>\"Ngài nói thật đi, có phải chồng của tôi bị quái vật giết rồi không?\" - Nữ chủ quán vô cùng nghiêm túc hỏi, có lẽ nàng thực sự muốn nghe sự thật. <br><br>\"Đúng vậy, xin lỗi đã nói dối cô, nhưng có lẽ anh ta chết rồi.\" - Tôi nói sự thật cho nàng nghe, và chú ý quan sát thật kỹ hành động của nàng. <br><br>Cô nàng ôm chầm lấy tôi, ngực của nàng dán chặt lên người tôi, tôi có thể cảm nhận được chúng qua lớp áo. <br><br>Nàng lại òa khóc vô cùng nức nở, làm tôi nghe cũng thấy thương cảm xót xa. <br><br>Tôi vỗ vỗ vai nàng, tin hôm nay nàng nghe quá tàn nhẫn, nó đã vượt mức chịu đựng của nàng. <br><br>\"Nếu cô muốn tôi có thể thay thế chồng cô bảo vệ cho cô.\" - Tôi dùng giọng nói dịu dàng dễ nghe nhất để nói. <br><br>\"Thật sao? Ngài tốt quá.\" - Nữ chủ quán ngước mặt lên, hai hàng mi của nàng ướt đẫm, nàng là một cô gái yếu đuối khiến tôi ngay lập tức muốn đứng ra bảo vệ cho nàng. <br><br>Tôi hôn nhẹ lên đôi môi xinh đẹp, nàng không chống cự mà để yên cho tôi hôn nàng rất lâu. <br><br>\"Mình đã tìm được đầu mối đầu tiên, nhưng để tránh làm cho dị hình Chúa chạy mất, mình cần nhiều đầu mối hơn.\" <br><br>Tôi ôm nàng chủ quán xinh đẹp vào lòng, vỗ về an ủi nàng đến chiều. <br><br>Bây giờ Mặt Trời Đen đã sắp mọc, những người dân trong thị trấn đi ra khỏi nhà, ai cũng cầm theo vũ khí. <br><br>Bậc 3 thì sử dụng vũ khí lạnh như cung kiếm đao kim loại, Bậc 4 thì dùng các loại vũ khí năng lượng phát ra ánh sáng lấp lóe. <br><br>Ai ai cũng cầm theo những bó đuốc, có vẻ đêm nay họ quyết tâm bắt được con quái vật. <br><br>Tôi cũng đi theo họ tới trung tâm thị trấn, đây là một quảng trường rộng lớn, đủ chỗ cho mấy trăm người cùng nhau đứng. <br><br>Giữa quảng trường là hai lão già tóc đen và tóc bạc, người dân có vẻ rất kính trọng họ. <br><br>\"Sáng nay chúng ta phát hiện một thi thể bị lóc hết toàn bộ máu thịt, chỉ còn mỗi xương trắng.\" <br><br>\"Vì không phát hiện ra người gặp nạn là ai, nên có thể con quái vật đang giả dạng một trong số chúng ta, buổi họp ngày hôm nay nhằm mục đích tìm ra con quái vật và giết chết nó.\" - Lão già tóc trắng cao giọng nói, âm thanh của ông ta to và rõ ràng, không hề giống như giọng của một ông lão. <br><br>\"Mọi người hôm nay có phát hiện điều gì dị thường không, nếu có thì mau thông báo cho những người khác biết.\" - Ông lão tóc đen nói to. <br><br>Lục tục có vài người đi lên thông báo. <br><br>Một người đàn ông đi lên bục giữa quảng trường. <br><br>\"Anh trai tôi đi nhậu với bạn từ hôm qua đến giờ chưa về, anh ta đi nhậu ở quán Những Ngọn Nến.\" <br><br>Hắn ta vừa nói vừa nhìn về phía tôi, sau khi nói xong hắn ta đi xuống nhường chỗ cho người khác. <br><br>Một người phụ nữ mặc váy đen gợi cảm đi lên. <br><br>\"Căn nhà đối diện nhà tôi đêm qua có nhiều tiếng động lạ, tôi không dám ra xem, nhưng có tiếng đánh nhau và tiếng gầm rất lớn.\" - Nói xong cô nàng cũng đi xuống. <br><br>Một phụ nữ khác dẫn theo hai đứa trẻ đi lên bục. <br><br>\"Chồng tôi là bảo vệ thị trấn, hôm nay anh ấy đi kiểm tra tình hình các ngôi nhà trong thị trấn, đến bây giờ vẫn chưa về.\" - Cô ta sụt sịt khóc vô cùng tội nghiệp. <br><br>\"Tôi có thông tin muốn cung cấp.\" - Sau khi người phụ nữ dẫn con đi xuống thì tôi hét to. <br><br>\"Cậu đi lên thông báo đi.\" - Lão già tóc bạc nói. <br><br>Tôi tự mình đi lên cái bục ở giữa, nhìn kỹ các sinh vật đang đứng xung quanh. <br><br>Từ khi bước vào thị trấn này tôi đã luôn có cảm giác mình bị theo dõi, dù họ che giấu ánh mắt rất tốt, nhưng linh giác của tôi vẫn phát hiện ra được. <br><br>\"Tụi mày chơi trò này chán chưa? Hiện nguyên hình đi, mình tao cân hết.\" - Tôi gáy cực to cực khét về phía những người dân trong thị trấn. <br><br>Một nửa số người dân thì sửng sờ không hiểu tôi nói gì, nửa còn lại thì nở nụ cười khi nghe tôi hét lên. <br><br>\"Hú...hú...hú...\" <br><br>\"Gào...gào...\" <br><br>\"Gừ...\" <br><br>Vô số tiếng gầm rống vang lên bốn phía, những người chưa bị lây nhiễm thì ngẩn người ra không hiểu chuyện gì, số còn lại thì đang nhanh chóng biến thành những con quái vật. <br><br>Dân số thị trấn này khoảng năm trăm, bây giờ có hai trăm con quái vật đang hiện nguyên hình, chúng có hình dạng vô cùng khác nhau, con thì giống sói, con giống hổ, con giống côn trùng, có cả mấy tên vẫn giữ hình dạng ma nhân, nhưng trêи người mọc ra xúc tu và những con mắt đáng sợ. <br><br>Đặc biệt là hai lão già, lão tóc bạc biến thành một lão già có ba khuôn mặt vui buồn giận, một cái trượng làm bằng xương đầu lâu xuất hiện trong tay ông ta. Nhìn sơ qua cũng biết ông ta là một Dị Hình Thuật Sĩ mạnh mẽ. <br><br>Lão tóc đen còn ghê hơn, khuôn mặt lão ta trở nên nhọn hoắt, miệng mũi biến mất, trêи đầu mọc ra hai cái gai nhọn. <br><br>Cơ thể già yếu của lão ta biến thành khỏe mạnh như thanh niên trai tráng, từng cái gai nhọn mọc ra từ người lão. Lão rút ra hai thanh gai xương dài và nhọn hoắt từ sống lưng, nhìn lão ta chắc chắn là một Dị Hình Sát Thủ. <br><br>Vô số con dị hình khác cũng hiện thân, con thì mọc ra đuôi nhọn, con mọc gai xương, con thì trở nên béo ú như thùng phi, con thì gầy còm có cái miệng rộng và răng nanh nhọn hoắt, hơn hai trăm ma nhân biến thành hơn hai trăm con quái vật. <br><br>Lũ dị hình gào thét, các ma nhân thực sự sợ hãi bỏ chạy, họ cũng giống tôi, đều vô cùng bất ngờ khi biết có đến hơn hai trăm con quái vật trong thị trấn. <br><br>\"Tôi xin lỗi, hay là chúng ta từ từ tìm con quái vật tiếp đi nha, ai mà biết quý vị đông đến cỡ này đâu.\" <br><br>Mặt tôi tái mét khi thấy lũ dị hình hiện nguyên hình, điều này nằm ngoài tính toán của tôi, cứ nghĩ tụi nó chỉ có vài con, ai ngờ một nửa thị trấn đã bị lây nhiễm. <br><br>Đáp lại tôi là những tiếng gầm rú điên cuồng của dị hình. <br><br>Chúng điên cuồng tấn công những người dân xung quanh, dù là Bậc 3 hay Bậc 4 thì đều bị lũ dị hình xé xác ăn ngấu nghiến. <br><br>Máu thịt của những cư dân văng tung tóe khắp mọi nơi, tiếng gào thảm vang lên liên tục. <br><br>Chỉ vài phút cư dân trong thị trấn không còn ai sống sót, chỉ còn mỗi mình tôi với lũ dị hình đang gầm thét. <br><br>\"Bai mọi người, mọi người ở lại chơi vui vẻ nha, mình có việc mình đi trước nha.\" <br><br>Tôi vắt giò lên cổ lao ra khỏi vòng vây của lũ dị hình, sau khi hiện nguyên hình thì bọn này trí thông minh suy giảm còn không, chúng chỉ biết gào thét đuổi theo tôi như thú dữ. <br><br>\"Ác Quỷ Biến Hình.\" <br><br>\"Lưỡi Đao Máu.\" <br><br>Tôi vừa chạy vừa quay lại chiến đấu với chúng, phần lớn dị hình không theo kịp tốc độ chạy của tôi, chỉ có vài con chạy rất nhanh và biết bay là theo kịp, lũ này toàn là tốc độ cao giáp yếu nên tôi có thể dùng Lưỡi Đao Máu cắt chém chúng. <br><br>\"Phập...phập...\" - Một con dị hình có cánh dơi bổ nhào từ trêи không xuống, nó há to cái mồm đầy răng nhọn muốn cắn tôi, nhưng bị Lưỡi Đao Máu chém làm hai. <br><br>Một con dị hình có tay và chân vô cùng dài, nó cao đến mười mét, những sải chân của nó vô cùng nhanh. Cánh tay nó bắn ra, kéo dãn như cao su chụp lấy chân tôi làm tôi té ngã. <br><br>Ngay lập tức cánh tay nó co lại như lò xo, con dị hình ngoác cái mồm của nó bay tới. <br><br>Tôi giương Lưỡi Đao Máu lên đâm thẳng vào miệng nó, quán tính khiến nó ghim mạnh vào Lưỡi Đao Máu. <br><br>Tôi chặt đứt cánh tay đang bám dính chân mình rồi tiếp tục chạy. <br><br>\"Từ nay không bao giờ dám gáy khét nữa, lần nào gáy sớm cũng toang.\" - Tôi vừa chạy vừa than thở. <br><br>Bỗng tim tôi thắt chặt lại, lâu lắm rồi tôi mới có cảm giác này. <br><br>\"Thương Tần!\" - Tôi triệu hồi mũi giáo từ trong không gian, đâm thẳng về phía bên trái, mũi giáo xé rách không gian xuất hiện trong tay tôi. <br><br>\"Ghéc...ghéc...\" - Tên Dị Hình Sát Thủ đau đớn gào thét qua mấy cái lỗ trêи mặt, hắn bị mũi Thương Tần ghim chặt, cơ thể hắn ta phần lớn đã biến mất do chấn động không gian. <br><br>Sau vài giây thì hắn gục chết, hên là tên này có tốc độ siêu thanh nhưng phòng thủ và máu rất kém, nếu hắn sống dai thêm một ít có lẽ tôi đã bị thương nặng hoặc chết. <br><br>Cái gai xương của hắn đâm ra một lỗ hổng rất sâu trêи người tôi, làm máu tuôn ra như suối. <br><br>Tôi rút cái gai xương ra cất nó vào không gian. <br><br>Mặc dù tôi khá mạnh, nhưng đánh nhau với lũ dị hình này thì kiểu gì cũng chết vì kiệt sức. <br><br>\"Đôi Cánh Vảy Máu.\" - Tôi sử dụng cánh của mình lao vút lên trời bay về phía khu rừng. <br><br>May mắn lũ dị hình không đuổi kịp nên tôi chạy trốn thành công. "]