[" \"Màn Sương Máu!\" - Huyết Linh lấy ra một hũ lớn màu đỏ, máu trong hũ bốc lên nghi ngút, tỏa ra xung quanh, thành một lớp sương mù che mờ tầm mắt. <br><br>Thân hình của Huyết Linh nhạt dần trong sương máu, tôi không thể nhìn thấy nàng bằng mắt thường được nữa, chỉ có thể sử dụng Con Mắt Của Quỷ Máu để theo dõi bức xạ năng lượng do nàng phát ra. <br><br>\"Vì không thể tàng hình nên nàng dùng ma thuật che mờ mắt tất cả các sinh vật khác, chiến thuật này hay đấy chứ.\" <br><br>Huyết Linh di chuyển về phía những pháp sư và cung thủ của đối phương, màn sương máu cũng di chuyển theo nàng. <br><br>\"Pháp sư mau sử dụng kỹ năng quét hình.\" - Một tên hiệp sĩ có vẻ như là thủ lĩnh ra lệnh. <br><br>Ba tên pháp sư lấy ra những viên ngọc phép, truyền năng lượng vào chiếu ra những cột sáng bắn về phía màn sương máu, nhưng không có tác dụng gì cả, Huyết Linh vẫn lẩn trốn trong màn sương, nàng không hề tàng hình nên kỹ năng quét hình không phát hiện ra nàng được. <br><br>\"Kỹ năng này hay thật đấy, dù đối thủ biết rõ Huyết Linh đang trốn trong màn sương, nhưng do không xác định được vị trí nên không thể tấn công.\" <br><br>\"Để tôi vào bên trong giết chết ả ta.\" - Một tên đấu sĩ đang bảo vệ ba pháp sư lên tiếng, hắn ta rút ra hai thanh kiếm năng lượng màu đen rồi chạy vào bên trong màn sương máu. <br><br>Nhưng chỉ vài giây sau tiếng hét thảm của tên đấu sĩ vang lên, màn sương vẫn tiếp tục di chuyển về phía ba pháp sư. Xác tên đấu sĩ lộ ra ngoài, hắn đã biến thành xác khô, máu trêи người đã bị rút cạn. <br><br>\"Mình cũng bắt đầu thôi.\" <br><br>\"Ác Quỷ Biến Hình!\" <br><br>\"Lưỡi Đao Máu!\" <br><br>Tôi biến thành hình dạng ma quỷ của mình, lao về phía mấy tên đấu sĩ, đạo tặc, sát thủ, hiệp sĩ. <br><br>\"Ha ha ha, tên Quỷ Máu kia bị điên rồi, hắn ta đang lao vào tự sát kìa.\" - Một tên hiệp sĩ phá lên cười khi thấy tôi. <br><br>\"Làm gỏi tên này trước, còn các cô gái chúng ta sẽ tha mạng, nhưng tất nhiên trước khi tha thì phải lột sạch họ đã.\" - Một tên Ma Nhân Cáo nhìn về hai nàng pháp sư đang trốn trêи cây, ánh mắt sắc bén của hắn đã sớm nhìn thấu lớp ngụy trang. Tên Ma Nhân Cáo chỉ mặc một bộ áo da, phần lớn cơ thể là lớp lông màu nâu xám. <br><br>\"Vậy sao? Vậy ngươi chết đi.\" <br><br>\"Nanh Độc!\" - Tôi triệu hồi kiếm Nanh Độc lên tay, vốn dĩ chỉ định đánh gục mấy tên này rồi tha cho chúng, không ngờ tên Ma Nhân Cáo lại muốn cướp sắc mấy cô gái, mà tôi thì cực kỳ ghét những tên cưỡng hϊế͙p͙ phụ nữ, gặp tên nào giết tên đó. <br><br>\"Là bảo vật, tất cả cẩn thận.\" - Một tên sát thủ hét to, hắn ta nhảy lùi ra thật xa khi thấy Nanh Độc. <br><br>\"Mọi người đừng sợ, giết chết tên này chúng ta có thể cướp bảo vật của hắn, đem bán chia đều.\" - Một tên đấu sĩ là Ma Nhân Trâu nói. Hắn ta toàn thân là lớp da trâu sần sùi chi chít vết sẹo, giọng nói ồm ồm. <br><br>\"Lại còn muốn chiếm bảo vật của ta nữa sao?\" <br><br>\"Các ngươi biết ta là ai không?\" - Tôi gằn giọng hỏi chúng. <br><br>Một tên đạo tặc trông có vẻ khôn ngoan tránh ra xa. <br><br>\"Ngươi là con trai của vị vương gia hay đại thần nào sao?\" - Hắn ta nghi ngờ hỏi. <br><br>\"Không phải.\" - Tôi lắc lắc đầu. <br><br>\"Vậy là thiếu gia của một đại thương hội nào sao?\" - Một tên khác hỏi. <br><br>\"Cũng không phải.\" - Tôi tiếp tục nói chuyện với chúng. <br><br>\"Vậy ngươi là ai?\" - Tên hiệp sĩ thủ lĩnh lên tiếng hỏi, hắn ta đang khá bối rối, có khi đang suy nghĩ xem tôi là con cái của vị lão đại tay to nào. <br><br>\"Kẻ giết các ngươi.\" - Tôi nhếch mép cười nhạt trả lời chúng. <br><br>\"Bão Kiếm!\" - Kiếm Nanh Độc trong tay tôi phát sáng rực rỡ, nãy giờ tôi nói nhảm với mấy tên này chỉ để câu giờ. <br><br>Bây giờ thanh kiếm đã hút đủ năng lượng, tôi vung vẩy thanh kiếm liên tục, bắn ra những lưỡi kiếm năng lượng xanh đen về phía lũ đấu sĩ. <br><br>\"Nhanh tránh ra, vũ khí của chúng ta không đỡ được đòn tấn công từ bảo vật đâu.\" - Tên hiệp sĩ hét to. <br><br>Bọn chúng nhanh chóng tránh né, những lưỡi kiếm năng lượng đều bay chệch mục tiêu. <br><br>\"Đảo hướng.\" - Tôi vung ngược Nanh Độc về phía sau, những lưỡi kiếm vốn dĩ đã bay lệch bất ngờ quay ngược lại, đâm vào mấy tên xui xẻo này. <br><br>\"Làm sao có thể? Không phải chúng ta đã né tránh rồi sao?\" - Tên hiệp sĩ bị cắt đứt một cánh tay, máu túa ra liên tục. <br><br>Hai tên trong số chúng do phòng thủ yếu nên trực tiếp bị hai lưỡi kiếm độc chém trúng người, gục xuống đất. <br><br>\"Chạy!\" - Tên hiệp sĩ hét lớn, những tên còn sống sót liền bỏ chạy ra những hướng khác nhau. <br><br>\"Quyết đoán như vậy?\" - Tôi khá bất ngờ với quyết định của tên hiệp sĩ. <br><br>\"Đã chạy thì tha cho chúng vậy.\" <br><br>Tôi nhìn về phía tên Ma Nhân Cáo, những tên khác có thể tha, nhưng tên này nhất định phải giết. <br><br>\"Đôi Cánh Vảy Máu!\" - Tôi vỗ cánh đuổi theo tên Ma Nhân Cáo, hắn ta bị chém ra một vết thương trêи vai. <br><br>Thấy tôi đuổi theo tên Ma Nhân Cáo hoảng sợ vứt huy chương trêи cổ áo xuống. <br><br>\"Tôi bỏ cuộc, ngài đuổi theo những người khác đi.\" - Hắn ta hét lớn, vẫn tiếp tục bỏ chạy. <br><br>Tôi phớt lờ lời nói của hắn ta, vung Nanh Độc chém tới. <br><br>\"Đừng ép người quá đáng.\" - Tên Ma Nhân Cáo rít gào. <br><br>\"Phản Tổ!\" - Cơ thể tên Ma Nhân Cáo phình to ra, lớp lông mọc dài, hắn ta biến thành một con dã thú hơn năm mươi mét. <br><br>Từ miệng con cáo khổng lồ phun ra một ngọn lửa trắng xám tấn công tôi. <br><br>Tôi lách người né ngọn lửa, vỗ cánh lao tới, đâm thẳng kiếm Nanh Độc vào đầu con cáo, tốc độ của tôi nhanh hơn nó nhiều, con cáo gầm thét rồi gục ngã, hắn ta biến lại thành hình dạng bán ma nhân, vết thương trêи đầu hắn nhanh chóng ăn mòn cơ thể. <br><br>Tôi trở lại chỗ hai nữ pháp sư và Huyết Linh. Huyết Linh lúc này cũng đã giải quyết xong ba tên pháp sư, xác của họ đều bị hút cạn máu. Trêи tay nàng còn đang cầm một quả tim đỏ tươi, nàng đang ăn nó rất ngon lành, giống như ăn trái cây. <br><br>\"Hình như cô em gái của mình hơi ác thì phải.\" - Tôi hơi cảm thấy ớn lạnh khi Huyết Linh có cách ăn uống tàn nhẫn như vậy. <br><br>\"Anh mạnh thật đấy, chỉ vài chiêu đã đánh bại bảy tên Bậc 4 Cấp Cao. Em còn chưa kịp ra tay nữa.\" - Ban Mai tươi cười nói. <br><br>\"Sao anh mạnh như vậy được, chỉ mới hơn một trăm năm thôi mà anh mạnh gấp mấy chục lần trước kia rồi.\" - Tĩnh Lặng thắc mắc hỏi. <br><br>\"Hoàn toàn là nhờ vào bảo vật thôi, chứ thực ra anh chỉ mới Bậc 4 Cấp 5.\" - Tôi trả lời họ, sự thật là Bậc tiến hóa của tôi rất thấp. <br><br>\"Thật hả?\" - Ban Mai thốt lên. <br><br>Đôi mắt nàng phát ra ánh sáng vàng nhạt. <br><br>\"Trời! Anh thực sự mới chỉ tiến hóa tới Bậc 4 Cấp 5. Sao anh có thể hạ được một nhóm Bậc 4 Cấp Cao vậy?\" - Sau một lúc quan sát, Ban Mai hỏi dồn dập, có vẻ nàng rất hứng thú với việc này. <br><br>Tĩnh Lặng và Huyết Linh cũng sử dụng các kỹ năng phân tích. <br><br>\"Quả thực rất lạ, Bậc tiến hóa thấp nhưng mức năng lượng và sức mạnh lại đã tương đương với sinh vật Bậc 4 Cấp 8 rồi.\" - Tĩnh Lặng cũng đưa ra đánh giá. <br><br>Cảm giác bị ba cô gái ngồi săm soi như xem thú quý hiếm làm tôi cảm thấy nhột nhạt. <br><br>Thực ra sức mạnh của tôi chủ yếu là từ chủng tộc Hỗn Nguyên Ác Quỷ - Ác Quỷ Máu, loài này có đặc điểm tiến hóa chậm, nhưng năng lượng máu lại mạnh hơn các sinh vật cùng Bậc rất nhiều lần. <br><br>Ban Mai với Tĩnh Lặng đều đã tiến hóa tới Bậc 4 Cấp 9 Cấp 8 rồi, ngay cả Huyết Linh vốn nhỏ tuổi hơn tôi nhiều cũng đã tiến hóa thành Bậc 4 Cấp 7, còn tôi thì vẫn Bậc 4 Cấp 5, tốc độ tiến hóa chậm hơn mấy cô gái nhiều. <br><br>Giờ nếu muốn tiến hóa nhanh chỉ có cách đi đồ thành diệt trấn, sử dụng ma trận máu hiến tế dân chúng trong thành biến thành máu, rồi dùng nguồn năng lượng đó để thúc đẩy tốc độ tiến hóa. <br><br>Nhưng tất nhiên tôi không làm như vậy được, chỉ đành tiếp tục đi săn côn trùng, tốc độ tiến hóa như rùa bò mà thôi. <br><br>\"Hì hì, lần này có lẽ chúng ta sẽ dễ dàng nhập học Hoàng Kim học viện rồi.\" - Ban Mai vui vẻ nói. <br><br>Tĩnh Lặng cũng tỏ ra vui vẻ, chỉ có Huyết Linh vẫn tỏ ra lạnh lùng. <br><br>Chúng tôi nghỉ ngơi một lúc, rồi tiếp tục lên đường đi về phía trung tâm sân đấu. <br><br>\"Chào mọi người, là Phong Linh đây. Cuộc thi dù chỉ mới diễn ra trong mười giờ, nhưng đã hơn một nửa thí sinh bị loại, gần hai trăm thí sinh chết trong cuộc thi.\" <br><br>\"Phong Linh đề nghị các thí sinh khi gặp nguy hiểm nhớ vứt huy chương bỏ cuộc, đây chỉ là một cuộc thi, không cần thiết phải liều chết với nhau.\" <br><br>\"Sân thi đấu sẽ bắt đầu thu nhỏ lại, các thí sinh nhớ tiến về khu vực trung tâm, nếu ở ngoài ma trận thì cũng sẽ bị loại.\" <br><br>Hình ảnh của Phong Linh xuất hiện trêи bầu trời, nàng thông báo vài tin quan trọng. <br><br>Ngay khi nàng dứt lời thì ma trận bao quanh sân thi đấu rung chuyển, nó dần thu nhỏ lại, tốc độ rất chậm, đủ để các thí sinh kịp di chuyển về phía trung tâm. <br><br>\"Sắp xếp hay thật đấy, mấy tên có ý định trốn tránh chiến đấu sẽ bị cái vòng này ép tiến về trung tâm, cuộc chiến sẽ càng hấp dẫn hơn.\" - Tôi nhìn bức tường ánh sáng ở phía xa, nó đang ầm ầm rung chuyển. <br><br>\"Chúng ta cũng phải nhanh lên, ma trận đang thu nhỏ lại.\" - Ban Mai cũng quan sát bức tường ánh sáng. <br><br>Ba cô gái lấy vật phẩm bay ra bay về phía khu vực trung tâm, còn tôi biến thành dạng ma quỷ, vỗ cánh bay theo họ. <br><br>Trêи đường không gặp chuyện gì cả, các thí sinh đều di chuyển nhanh chóng, không ai tấn công ai. <br><br>\"Ầm...ầm...\" - Những âm thanh chát chúa vang lên từ khu vực trung tâm. <br><br>Bốn nhóm lớn đang đánh nhau dữ dội, tiếng vũ khí va chạm, tiếng nổ năng lượng vang lên không dứt. <br><br>Các nhóm nhỏ hơn cũng đang chiến đấu ở ngoài rìa. <br><br>Cuộc chiến diễn ra rất khốc liệt, nhưng hầu hết trường hợp thì khi một bên nhận thua thì bên kia sẽ dừng lại, tìm một đối thủ khác rồi tiếp tục chiến đấu. <br><br>\"Này người anh em, chúng ta đánh câu giờ không?\" - Bỗng một giọng nói xa lạ vang lên trong đầu tôi. <br><br>Một tên hiệp sĩ hùng hổ lao tới, hắn vung thanh kiếm chém mạnh, nhưng khi tôi dùng Nanh Độc đỡ thì thanh kiếm của hắn ta không hề có chút sát thương nào dù uy thế cú chém rất mạnh. <br><br>\"Đừng ngạc nhiên, chúng ta đâu cần thực sự chiến đấu, cứ để mấy tên điên này đánh nhau, chúng ta ngồi đợi chúng thua cuộc hết thì sẽ tự tiến vào top 100 thôi.\" - Âm thanh của tên hiệp sĩ vang lên một lần nữa. <br><br>Tôi quan sát xung quanh, phần lớn thí sinh đang chiến đấu kịch liệt, nhưng cũng có vài tên khôn lỏi chỉ đang giả vờ chiến đấu. <br><br>Tôi gật đầu tỏ vẻ đồng ý kế hoạch của tên hiệp sĩ. "]