[" \"Hừ, hai người ở trong đó hú hí vui vẻ, để em bị nhốt ở ngoài, bị muỗi cắn sưng đỏ, bị gió lạnh thổi tê cóng.\" - Mỹ Lệ càu nhàu. <br><br>\"Anh xin lỗi.\" - Tôi chân thành xin lỗi nàng. <br><br>\"Em cũng có thể vào phòng mà.\" <br><br>\"Vào để xem hai người tình tứ với nhau sao?\" - Mỹ Lệ tức giận hỏi ngược lại tôi. <br><br>Trong đầu tôi liên tưởng đến hình ảnh tay trái ôm Mỹ Lệ, tay phải ôm Kim Nguyệt, được hai cô nàng xinh đẹp này yêu thương chăm sóc. Nhưng cũng chỉ dám tưởng tượng trong đầu, chứ nếu làm thật thì tôi không chịu nổi lửa giận của họ. <br><br>\"Anh xin lỗi, lần sau anh sẽ không chiếm phòng nữa.\" <br><br>\"Hừ!\" - Mỹ Lệ hừ lạnh, định đi vào phòng thì bị tôi nắm tay kéo lại. <br><br>\"Bây giờ anh sẽ đi tìm Ma Linh, em muốn đi chung không?\" - Tôi rủ Mỹ Lệ, nàng rất thông minh và nhiều kiến thức, sẽ giúp tôi trong việc tìm kiếm Ma Linh. <br><br>\"Việc này rất nguy hiểm, anh tuyệt đối không được đi.\" - Mỹ Lệ biến sắc ngăn cản tôi. <br><br>\"Sao vậy?\" - Tôi không hiểu tại sao nàng lại lo lắng như vậy. <br><br>\"Em vừa liên lạc với sư phụ trong Đại Thư Viện, nhờ bà tìm kiếm thông tin về Ma Linh giúp. Loại quái vật này có thể một chiêu giết chết anh, chúng ta không nên manh động.\" <br><br>\"Thực sự nguy hiểm như vậy?\" - Nghe Mỹ Lệ nói làm tôi cũng cảm thấy hoang mang. <br><br>\"Anh tốt nhất là ở yên đây, đợi sư phụ em tìm ra cách đối phó với Ma Linh rồi chúng ta đi tìm nó sau.\" <br><br>Sau đó nàng đi vào trong phòng, nàng cũng đã rất mệt mỏi sau cả ngày, tôi không rủ nàng đi chung nữa. <br><br>\"Gào...gừ...\" <br><br>\"Giết...\" <br><br>Bỗng ở phía bên ngoài phát ra tiếng chém giết hô hoán. <br><br>Tôi liền chạy về phía cổng thành. <br><br>\"Các người không muốn sống nữa hay sao? Mau quay lại trong thành đi, công chúa đã đến đây, nàng sẽ tìm ra cách chữa trị cho mọi người.\" - Thanh Vân tạo ra một quả cầu năng lượng khổng lồ, phát sáng trong đêm tối. <br><br>Có rất nhiều những bệnh nhân đang tập trung ở đây, trong tay họ cầm vũ khí, có vẻ lần này họ rất quyết tâm đột phá vòng vây, trốn ra bên ngoài. <br><br>Những người lính đã rất mệt mỏi vào ban ngày, giờ là đêm tối họ vốn đang ngồi nghỉ thì lại bị tấn công. <br><br>\"Cô thì biết gì chứ, ở lại trong thành sớm muộn gì cũng phải chết, hôm nay bọn tôi phải thoát khỏi cái lồng tử vong này.\" - Một con quái vật cao lớn hơn những con khác nhiều hét lớn. <br><br>\"Ác Quỷ Biến Hình!\" <br><br>\"Mũi Tên Máu!\" <br><br>Một giọt máu bay khỏi ngón tay tôi, hoá thành mũi tên ghim trúng gã vừa hét lớn. <br><br>\"Bùm...\" - Mũi tên nổ tung giết chết con quái vật. <br><br>Những người khác hoảng sợ lùi lại một chút. <br><br>\"Công chúa đã tìm ra cách chữa trị cho mọi người, chỉ cần đợi một tuần nữa thì mọi người sẽ khoẻ lại.\" <br><br>\"Còn nếu các ngươi muốn chạy ra ngoài lây nhiễm bệnh cho người khác, thì chuẩn bị tinh thần bỏ mạng ngay bây giờ đi.\" - Tôi gầm lên đe doạ, hai thanh kiếm và bộ áo giáp trêи tay phát ra ánh sáng đỏ máu. <br><br>Những con quái vật sợ hãi lùi lại thêm ít nữa, không ai muốn bị giết. <br><br>\"Mọi người đừng tin hắn, chúng đang xây dựng ma trận hủy diệt, bảy ngày nữa ma trận xây xong thì tất cả chúng ta sẽ bị giết để dập tắt dịch bệnh.\" - Một con quái vật hét lớn, đúng là các vị học giả đang xây dựng ma trận hủy diệt thật, họ đề phòng tình huống xấu nhất xảy ra thì sẽ giết tất cả sinh vật trong toà thành này để bảo vệ các toà thành khác. <br><br>Những bệnh nhân khác nghe vậy thì gầm thét, tiếp tục lao lên tấn công binh lính nhằm tìm cách trốn ra ngoài. <br><br>\"Ta cho các ngươi cơ hội cuối cùng, sau năm giây vẫn chưa chịu quay về thì đừng trách.\" - Tôi gầm lớn đe doạ. <br><br>Vài người sợ hãi lui lại, nhưng phần lớn vẫn tiếp tục tấn công quân lính. <br><br>\"Vậy thì chết đi.\" - Tôi rít lên. <br><br>Từ tay tôi bắn ra vài giọt máu đâm vào những con quái vật phía trước, khiến chúng nổ tung. <br><br>Dòng máu đen của chúng bị tôi dùng kỹ năng Suối Máu điều khiển hoá thành những dòng chảy tấn công những con quái vật phía sau, những bệnh nhân hoá thành máu tươi khi tiếp xúc với dòng máu, rồi lan ra tấn công những người khác, chỉ vài phút vài ngàn người bệnh đã hoá thành máu đen. <br><br>Tôi ngưng tụ máu thành những viên ngọc màu đen, thu vào không gian. <br><br>Thanh Vân sắc mặt trắng bệt, những binh sĩ khác cũng tái mét xám xịt. <br><br>\"Cô ổn chứ?\" - Tôi hỏi nữ pháp sư, có vẻ nàng ta đã nhiều ngày không được nghỉ ngơi. <br><br>Nhưng câu hỏi của tôi làm Thanh Vân hoảng sợ, nàng lùi lại tránh xa tôi ra, ánh mắt nàng nhìn tôi nồng đậm sự sợ hãi. <br><br>\"Sao mọi người nhìn tôi kỳ vậy?\" <br><br>Câu hỏi của tôi làm những binh lính giật mình, họ cũng lùi ra xa. <br><br>\"Ác quỷ...\" - Thanh Vân lắp bắp. <br><br>Giờ tôi nhận ra mình vừa làm gì, giết hàng ngàn người bệnh trước mặt binh lính và Thanh Vân, hơn nữa còn giết sạch chỉ trong vài phút, đây quả thực là hành động chỉ ác quỷ mới làm được. <br><br>\"Hừm, hình như mình càng ngày càng ác thì phải.\" - Tôi lầm bầm trong đầu, rời khỏi khu vực cổng thành, đi vào trong trung tâm toà thành. <br><br>Trong thành những đám mây Ma Linh bay lơ lửng trêи trời, khắp nơi chìm trong u ám. <br><br>Phần lớn bệnh nhân trốn trong nhà, họ vẫn giữ được ý thức và suy nghĩ. <br><br>Nhưng lẩn khuất trong những con hẻm là những bóng đen, những con quái vật đang ẩn núp, những người này tinh thần yếu kém, đã hoàn toàn biến thành quái vật. <br><br>Những con quái vật âm thầm lén lút theo dõi tôi từ xa, đôi mắt chúng đỏ máu lập loè trong đêm tối. <br><br>\"Không biết nguồn gốc của lũ vi khuẩn ở đâu nhỉ, đêm chúng xuất hiện, ngày biến mất, chắc chắn phải có nguồn gốc hay nơi ẩn náu.\" <br><br>Tôi đi lang thang trong trung tâm toà thành. <br><br>\"Ma Linh Chúa Quỷ vĩ đại!\" <br><br>\"Ma Linh Chúa Quỷ vĩ đại!\" <br><br>Từ nơi nào đó vang lên tiếng hô to của rất nhiều người. <br><br>Khi tôi tới đó thì hàng ngàn con quái vật đang tụ tập đông đảo, chúng vây quanh một thứ gì đó vào giữa. <br><br>Nhiều con quái vật gầy gò đang cao giọng hô hào ca ngợi Ma Linh giống như những tư tế ca ngợi ma thần họ thờ cúng. <br><br>Giữa những người bệnh là một sinh vật màu tím, từ người nó bốc cháy ngọn lửa tím nhạt, con quái vật đang không ngừng giải phóng dịch bệnh vào trong không khí. <br><br>Ma Linh cao khoảng mười mét, trêи đầu mọc ra ba chiếc sừng, trêи lưng cũng có nhiều gai nhọn và bốn cái cánh to khoẻ, thân thể nó lở loét gớm ghiếc, những dịch lỏng màu tím trào ra từ vết lở loét, khi tiếp xúc với không khí thì lập tức bốc khói, hoá thành những đám mây vi khuẩn. <br><br>\"Chúa Quỷ vĩ đại, người ban cho chúng con sự sống mới, chúng con ca ngợi ngài.\" - Một con quái vật già nua hét lớn. <br><br>\"Ca ngợi ngài!\" - Những con quái vật khác lớn tiếng gào thét. <br><br>Ma Linh đứng trong trung tâm, vẻ mặt hưởng thụ sợ sùng kính của những tín đồ. <br><br>\"Mẹ kiếp! Bọn này định phản bội chủng tộc hay sao mà lại tôn thờ con quái vật kia.\" <br><br>Sau khi quan sát một lúc thì tôi đã hiểu chuyện gì đang xảy ra. <br><br>Con quái vật kia bằng một cách nào đó đã tới được toà thành này, lây lan dịch bệnh, bây giờ nó đang tẩy não người bệnh trở thành tín đồ của nó, chuẩn bị hình thành một thế lực trong toà thành này, khi thế lực đủ mạnh thì nó sẽ tấn công cổng thành trốn ra ngoài, rồi lây lan dịch bệnh sang các toà thành khác. <br><br>\"Trông nó chỉ mạnh khoảng Bậc 4 Cấp 9, chưa đến Bậc 5, có lẽ nếu giờ giết chết nó vẫn kịp.\" <br><br>\"Ác Quỷ Biến Hình.\" <br><br>\"Đôi Cánh Vảy Máu.\" <br><br>Tôi biến thành hình dạng ma quỷ, triệu hồi áo giáp và hai thanh kiếm lao vào tấn công. <br><br>Ma Linh khi nhìn thấy tôi thì nó thét lớn, tiếng thét vô cùng chói tai. <br><br>Những tín đồ của nó cũng nổi điên gào thét, cơ thể họ phình to ra rồi nổ tung. <br><br>\"Ầm...ầm...ầm...\" <br><br>Máu thịt của những con quái vật văng tung toé, rồi ngưng tụ lại với nhau thành nhiều con quái vật khổng lồ xấu xí. <br><br>\"Chết tiệt, có lẽ mình hơi manh động thật rồi.\" <br><br>Những con quái vật mới xuất hiện này cao hơn năm mươi mét, mỗi con đều do cả ngàn bệnh nhân biến thành, sức mạnh của chúng tương đương với Bậc 4 Cấp 9. <br><br>\"Lúc đầu chỉ là hàng ngàn sinh vật Bậc 3 nên mình có thể giết rất dễ, nhưng giờ thì ...\" - Tôi tặc lưỡi nhìn những con quái vật. <br><br>Nhưng phóng lao thì phải theo lao. <br><br>Tôi lao vào cùng chúng điên cuồng chém giết, nhưng lũ quái vật này có đặc tính hồi phục rất mạnh, những lưỡi kiếm chém lên người chúng gây ra vết thương nhưng liền lại ngay sau đó. <br><br>\"Lửa Máu!\" <br><br>Hai lưỡi kiếm của tôi bốc cháy ngọn lửa đỏ, lần này vết thương của chúng không lành lại được nữa, Lửa Máu bám chặt vào vết thương của chúng thiêu đốt liên tục. <br><br>Sau hơn mười lăm phút thì lũ quái vật xấu xí cũng bị tôi giết sạch, xác chúng bị Lửa Máu thiêu đốt thành tro tàn. <br><br>Ma Linh vẫn đứng yên nhìn tôi chém giết những tín đồ của nó, không hề có ý tứ sẽ ra tay. <br><br>\"Giờ chỉ còn lại mày.\" - Tôi âm trầm nhìn Ma Linh, chỉ cần giết chết nó thì mầm bệnh sẽ được giải quyết. <br><br>\"Gào...\" - Đột nhiên Ma Linh hét lớn, âm thanh chói tai của nó vang vọng khắp cả toà thành. <br><br>\"Chết tiệt, đau đầu quá!\" - Tôi ôm chặt lấy đầu của mình, tiếng thét của con quái vật như những cây búa đang liên tục gõ vào đầu tôi. <br><br>Tôi cố gắng nắm chặt hai thanh kiếm lao vào tấn công nó, lưỡi Cốt Huyết chém vào người con quái vật giống như cắt xuyên qua không khí, vết thương của nó hồi phục ngay lập tức. <br><br>\"Này!!\" - Tôi bị bất ngờ bởi kết quả này. <br><br>Liên tiếp chém vào người nó, dùng luôn kỹ năng Xoay Tròn Hủy Diệt, chém ra vô số nhát chém vào người Ma Linh. <br><br>Nhưng con quái vật này dường như không phải thực thể, những nhát kiếm chém trúng có thể cắt thân thể nó ra, nhưng sau đó liền lành lại. <br><br>\"Đúng rồi, thứ này do hàng tỷ tỷ vi khuẩn tạo thành, mình chém trúng chỉ làm vi khuẩn chia tách, rồi chúng hợp lại ngay sau đó.\" <br><br>\"Vũ khí không giết nó được.\" - Sau vài giây tôi nhận ra lý do tại sao không thể khiến nó bị thương. <br><br>Nhưng những đòn tấn công của Ma Linh cũng không thể xuyên qua bộ áo giáp tôi đang mặc được, nên cả hai đều phải thay đổi cách tấn công. <br><br>Ma Linh hoá thành đám mây vi khuẩn màu tím, nó lao tới bao trùm tôi vào bên trong, lũ vi khuẩn thông qua những khe hở trêи bộ áo giáp chui vào tai mắt mũi miệng của tôi. Chúng điên cuồng gặm cắn các tế bào máu. <br><br>\"Chết tiệt, đau quá.\" - Cảm giác bị hàng tỷ sinh vật điên cuồng cắn xé cơ thể khó chịu và đau đớn vô cùng, khiến tôi ngã ra đất, lăn qua lăn lại đau đớn giãy giụa. <br><br>\"Lửa Máu!\" <br><br>Tôi bắt buộc phải tự đốt cháy máu trong cơ thể mình hoá thành ngọn lửa, nhằm tiêu diệt lũ vi khuẩn bên trong và ngoài cơ thể. <br><br>May mắn là Lửa Máu có tác dụng, Ma Linh bị bốc cháy dữ dội, nó nháo nhào tránh xa tôi ra, bay sang một bên ngưng tụ lại thành dạng Ma Linh. <br><br>\"Hộc...\" - Tôi nhổ ra một quả cầu máu, bao phủ xác của lũ vi khuẩn trong cơ thể ra ngoài. <br><br>\"Lũ quái vật chết tiệt.\" - Lau vết máu trêи miệng, tôi lầm bầm chửi rủa. <br><br>Lũ quái vật từ thế giới khác này luôn mạnh một cách bất thường, nhiều khi mạnh đến vô lý. <br><br>Nếu như là những vị tư tế hay học giả đụng phải con quái vật này, thì vừa nãy bị nó biến thành vi khuẩn tấn công, chắc chắn sẽ bị nó gặm cắn tới chết. <br><br>\"Thương Tần!\" - Tôi triệu hồi mũi giáo lên tay, có lẽ năng lực phá hủy không gian của ngọn giáo có thể giết chết con quái vật này. <br><br>Tôi truyền năng lượng vào mũi thương rồi ném mạnh nó về phía Ma Linh, kϊƈɦ hoạt kỹ năng phá hủy không gian của nó, không gian xung quanh Thương Tần vỡ vụn, thân thể con Ma Linh cũng bị vỡ tan nát theo. <br><br>Khi ngọn giáo trở về tay tôi thì Ma Linh đã biến mất trong không khí, giống như nó chưa từng tồn tại. <br><br>\"Hộc...hộc... Chắc là giết chết được nó rồi.\" <br><br>Huyết Nguyệt Tinh bắt đầu mọc lên từ phía chân trời, lan toả những tia nắng của nó tới thế giới máu. <br><br>Tôi cố gắng bay về phủ thành chủ, khi đến trước cửa phòng của Kim Nguyệt thì tôi ngã lăn ra đất bất tỉnh. "]