[" Trong không gian tăm tối của hư không vô tận. <br><br>Một con quỷ khổng lồ già nua đang ôm một quả cầu máu trong tay. <br><br>Ông ta là Tà Huyết Ma Thần, một vị Ma Thần cửu giai mạnh mẽ, nhưng bây giờ ông ta đang cận kề cái chết. <br><br>\"Khục...khục...\" - Vị Ma Thần ho ra vài ngụm máu tươi, cái chết đang bủa vây lấy ông ta. <br><br>Thân thể ông ta chằng chịt những vết rạn nứt màu đen, năng lượng trong cơ thể suy yếu nghiêm trọng. <br><br>Nhưng đôi mắt vị Ma Thần nhìn chằm chằm vào quả cầu máu trong tay, bên trong đó chứa đựng toàn bộ ký ức cuộc đời của ông ta. <br><br>\"Để ta kể cho ngươi nghe một câu chuyện...\" <br><br>\"Một câu chuyện về một con Ác Quỷ sinh ra từ máu và sống vì giết chóc...\" <br><br>Âm thanh của vị Ma Thần khàn khàn vang lên. <br><br>Trong một vùng đất của Tranh Minh Đại Địa, nơi các vị Thần Vũ Trụ, Thần Hủy Diệt, Đấng Tạo Hóa, Chúa Quỷ, Chủ Thần, Thiên Tôn, Thánh Tổ, Ma Tổ... Có thể hiện hình dưới trạng thái một sinh vật thay vì hình dạng siêu thực là một vũ trụ khổng lồ. <br><br>\"Huyết Sát Chúa Quỷ! Ngày tàn của ngươi đến rồi.\" - Một vị thiên sứ có tới mười hai cặp cánh ánh sáng gầm lên, ông ta là Quang Minh chủ thần, một vị Chủ Thần của Thần Tộc Ánh Sáng. <br><br>Đối thủ của ông ta là Huyết Sát Chúa Quỷ là một con quỷ khổng lồ đỏ máu, toàn thân có nhiều ký tự máu bao phủ, trêи lưng hắn ta là sáu cặp cánh đỏ rực, ba chiếc sừng như vương miện mọc dài trêи đầu. Hắn ta là Hỗn Nguyên Ác Quỷ - Ác Quỷ Máu, sinh vật đã phá hủy rất nhiều thế giới và vũ trụ, là một trong những sinh vật tàn ác bậc nhất thế gian. <br><br>Huyết Sát đang bị Quang Minh Chủ Thần, Hạo Nhiên Thiên Tôn, Thần Sáng Tạo - Polaris, Mẹ Vạn Vật - Gaia, Thiên Tinh Chủ Thần bao vây. <br><br>\"Đầu hàng đi Huyết Sát, chỉ cần ngươi thề sẽ ngừng việc giết chóc và hủy diệt các thế giới lại, thì bọn ta sẽ tha cho ngươi một mạng.\" - Gaia có hình dạng một thiếu nữ xinh đẹp, mặc váy màu nâu và áo màu xanh lá, gương mặt của nàng tràn ngập sự từ bi bác ái. <br><br>\"Không thể! Hôm nay chúng ta nhất định phải giết tên này, nếu để hắn chạy thoát thì sẽ có thêm nhiều thế giới và vũ trụ khác bị hắn hủy diệt.\" - Hạo Nhiên Thiên Tôn ra sức ngăn cản, ông ta mặc đạo bào màu trắng, gương mặt anh tuấn tiêu sái, tràn ngập vẻ tiên phong đạo cốt. <br><br>\"Nói nhiều làm gì, nhanh giết chết hắn, nếu lũ Chúa Quỷ đến cứu hắn ta thì cái bẫy lần này thất bại.\" - Thiên Tinh Chủ Thần là một cô gái mặc áo giáp đen tuyền, nàng rút ra hai thanh kiếm bóng tối, bên trong những thanh kiếm lấp lánh ánh sao, lao tới chém lên người Huyết Sát. <br><br>\"Cô em nóng nảy như vậy không tốt đâu nha.\" - Huyết Sát Chúa Quỷ cười khà khà, rút ra lưỡi kiếm màu đỏ trêи hông ra, dễ dàng chặn lại và gạt phăng đi hai lưỡi kiếm Tinh Hệ. <br><br>\"Các ngươi nghĩ rằng năm con mèo thì có thể đánh lại một con hổ sao?\" <br><br>Huyết Sát Chúa Quỷ toàn thân bộc phát năng lượng đỏ máu, thanh kiếm trong tay như vũ bão, chém liên tục vào người Thiên Tinh Chủ Thần, khiến nàng liên tục bại lui. <br><br>Nhưng đây chỉ là diễn biến trong Tranh Minh Đại Địa. Còn ở thế giới thật thì Vũ Trụ Máu đang va chạm kịch liệt với Thiên Tinh Đại Thế Giới, hai vũ trụ rộng hàng ngàn tỷ năm ánh sáng sử dụng những xúc tu là những dãy tinh vân tấn công lẫn nhau, lớp rào chắn bao bọc bên ngoài hai vũ trụ vỡ nát, vô số khe nứt hư không kéo dài hàng tỷ năm ánh sáng xuất hiện. <br><br>Nhưng Vũ Trụ Máu to lớn hơn Thiên Tinh Đại Thế Giới rất nhiều, nó dễ dàng phá hủy ranh giới giữa hai vũ trụ và đang bắt đầu xâu xé Thiên Tinh Đại Thế Giới. <br><br>\"Các người còn đứng xem nữa! Mau giúp ta.\" - Thiên Tinh chủ thần biến sắc hét lớn, yêu cầu sự trợ giúp của bốn bị Chủ Thần, Chí Tôn khác. <br><br>Bốn người còn lại rút ra vũ khí, cùng xông tới tấn công Huyết Sát Chúa Quỷ. Ở thế giới thật thì bốn vũ trụ khác cũng xuyên qua hư không vô tận xuất hiện và tấn công Vũ Trụ Máu. <br><br>Song quyền khó địch tứ thủ, mà một đánh năm lại càng khó hơn. Huyết Sát bị những vị thần tối cao của Thần Tộc Ánh Sáng đánh cho vết thương chồng chất, bộ áo giáp của hắn ta bị đâm ra nhiều lỗ thủng, thanh kiếm trêи tay cũng gãy mất một đoạn. <br><br>Ở thế giới thật thì Vũ Trụ Máu cũng đang bị năm vũ trụ khác tấn công, bốn phía xung quanh Vũ Trụ Máu tan vỡ, những thiên hà và thế giới ở ngoài rìa của Vũ Trụ Máu bị nghiền nát, xé nhỏ. <br><br>Hôm nay e rằng là ngày Huyết Sát Chúa Quỷ vẫn lạc. <br><br>Đúng lúc này không gian trong Tranh Minh Đại Địa rung chuyển, năm vị Chúa Quỷ, Ma Tổ, Thần Hủy Diệt xuất hiện. <br><br>Họ là Long Ma Tổ, Huyết Băng Chúa Quỷ, Dạ Nhật Quỷ Tổ, Thiên Ma Tổ, Hư Vô Chúa Quỷ. <br><br>Ngay khi thấy cảnh Huyết Sát Chúa Quỷ đang bị năm vị Chí Tôn Thần Linh tấn công, Huyết Băng Chúa Quỷ rút kiếm lao tới. <br><br>\"Nàng tới rồi sao? Không uổng công ta thương yêu nàng, hôm nay nàng cùng ta giết sạch mấy tên thần thánh đáng ghét này nào.\" - Huyết Sát Chúa Quỷ cười lên ha hả khi thấy Huyết Băng tới trợ giúp. <br><br>Huyết Băng Chúa Quỷ không nói một lời, gương mặt của nàng tràn ngập băng giá, không hề có một chút cảm xúc nào. <br><br>Nàng chọn đối thủ là Gaia và Thiên Tinh, lưỡi kiếm đỏ rực trong tay phát sáng, chém ra những đường kiếm hủy diệt thiên địa về phía hai vị thần tối cao của thần tộc. <br><br>Bên ngoài thế giới thật một vũ trụ màu đỏ khác xuất hiện, cuốn lấy Thiên Tinh Đại Thế Giới và Vũ Trụ Gaia. <br><br>Nhờ sự gia nhập của Huyết Băng Chúa Quỷ mà cán cân lại nghiêng về phe bóng tối. Huyết Sát một đánh ba không những không thua mà còn chiếm thượng phong, lưỡi kiếm máu trong tay hắn ta liên tục chém ra những vết chém phá thiên không, cắt lên người ba vị Chủ Thần nam. <br><br>\"Khặc khặc, không phải các ngươi muốn giết ta sao? Giờ thì giết thử xem.\" - Huyết Sát cười lên điên loạn, hắn ta đang tưởng tượng vô số sinh linh sống trong những vũ trụ kia bị hắn ta dùng một ngón tay giết chết, cơn thèm khát giết chóc khiến hai mắt hắn ứa máu. <br><br>Nhưng đúng lúc Huyết Sát Chúa Quỷ đang cao hứng nhất, ra đòn mãnh liệt tàn khốc nhất. Thì Huyết Băng Chúa Quỷ bất ngờ xoay người lại, dùng thanh Huyết Băng kiếm đâm thẳng vào lưng hắn ta, xỏ xuyên qua ngực. <br><br>\"Phập...\" - Lưỡi kiếm Huyết Băng xuyên thấu cơ thể Huyết Sát, sau đó Huyết Băng rút kiếm về, để lại một lỗ hổng to lớn trước ngực Huyết Sát. <br><br>Huyết Sát trợn trừng hai mắt, trân trối không nói nên lời. <br><br>\"Nàng...\" - Ánh mắt Huyết Sát Chúa Quỷ như đang chất vấn Huyết Băng Chúa Quỷ. <br><br>\"Thϊế͙p͙ xin lỗi...nhưng thϊế͙p͙ làm như vậy là vì muốn tốt cho chàng, sau này chàng sẽ hiểu.\" - Huyết Băng Chúa Quỷ cắn răng trả lời, từ đôi mắt của nàng tuôn ra hai hàng huyết lệ. <br><br>Ở bên ngoài thế giới thật, Vũ Trụ Máu bị một luồng năng lượng màu đỏ kéo dài hàng ngàn tỷ năm ánh sáng xỏ xuyên qua, vô số thiên hà và thế giới bị hủy diệt bị hủy diệt tròn nháy mắt. <br><br>Vũ trụ Băng Máu vươn ra những xúc tu, ôm trọn lấy Vũ Trụ Máu như muốn nuốt Vũ Trụ Máu vào bên trong. <br><br>\"Ha...ha...ha...Huyết Sát ta tung hoành vạn giới, hủy diệt vô số vũ trụ và vị diện, ta biết sớm muộn có ngày ta sẽ chết, nhưng không ngờ lại bị chính người mình yêu thương nhất phản bội.\" - Huyết Sát cười lên điên loạn, sau đó lại chua chát nói, giọng hắn ta tràn ngập cay đắng, gần như đang khóc. <br><br>\"Thϊế͙p͙ sẽ không giết chàng, chỉ là sẽ phong ấn chàng lại bên trong vũ trụ của thϊế͙p͙, chúng ta sẽ có thể sống chung với nhau mãi mãi.\" <br><br>\"Không phải chàng nói muốn đời đời kiếp kiếp chung sống với thϊế͙p͙ sao?\" - Huyết Băng nhỏ giọng nói, trong trái tim nàng tràn ngập tình yêu dành cho Huyết Sát Chúa Quỷ, nhưng Huyết Sát Chúa Quỷ là loài Ác Quỷ chỉ biết giết chóc và hủy diệt, nên nàng phải dùng cách này để giữ Huyết Sát vĩnh viễn ở bên cạnh nàng. <br><br>\"Nếu nàng muốn ngăn cản ta giết chóc, muốn phong ấn ta vĩnh viễn, vậy thì ta...thà...chết...còn...hơn...\" - Huyết Sát Chúa Quỷ rít lên. <br><br>Từ trong ngực hắn trung tâm Vũ Trụ Máu xuất hiện, giống như một quả cầu pha lê màu đỏ có vô số đốm sáng bên trong. <br><br>\"Hắn ta muốn tự sát, cùng chúng ta đồng quy vu tận.\" - Hạo Nhiên Thiên Tôn biến sắc hét lớn. <br><br>Những vị Chủ Thần, Chí Tôn khác lập tức tế ra các loại thần bảo, tiên bảo hộ thân. Duy chỉ có Huyết Băng Chúa Quỷ là vẫn không dùng biện pháp phòng thủ nào. <br><br>\"Ta nhất định sẽ trở lại, lúc đó ta sẽ giết sạch các ngươi.\" - Huyết Sát Chúa Quỷ rít lên, bóp nát Trung Tâm Vũ Trụ trong ta. <br><br>\"Không!!\" - Huyết Băng Chúa Quỷ hét lớn, nàng không ngờ ham muốn giết chóc của Huyết Sát Chúa Quỷ lại lớn như vậy, lại có thể dùng chính Trung Tâm Vũ Trụ làm vũ khí, tự bạo nhằm giết chết kẻ thù. <br><br>\"Ầm...\" - Một vụ nổ vô cùng kinh khủng vang lên, Tranh Minh Đại Địa bị đục thủng ra một lỗ hổng lớn, không gian thời gian tan vỡ. <br><br>Huyết Sát Chúa Quỷ vỡ vụn ra thành hàng tỷ tỷ mảnh lớn nhỏ, văng đi khắp nơi trong hư không vô tận. <br><br>Các vị Chủ Thần, Chí Tôn dù được thần vật bảo vệ, nhưng uy lực do một vị Chúa Quỷ tự bạo gây ra quá mạnh, khiến cho họ bị trọng thương. Năm người liếc mắt nhìn nhau, sau đó đồng loạt phá hủy không gian bỏ chạy. <br><br>\"Tại sao lại như vậy?\" - Huyết Băng đau khổ tự hỏi. <br><br>\"Thϊế͙p͙ chỉ muốn chàng ở bên thϊế͙p͙ mãi mãi thôi mà.\" - Nàng oán giận trách móc, không biết là đang tự trách bản thân, hay đang oán trách tên người yêu ngu ngốc hiếu sát của nàng. <br><br>Dòng nước mắt màu đỏ của nàng trôi nổi trong hư không. <br><br>Thân thể của nàng dần vỡ vụn, tan vào trong màn đêm dần biến mất. <br><br>\"Hít...hà...drama lần này hít phê thiệt...\" - Thiên Ma Tổ cười kɧօáϊ trá, kẻ thù của ông ta là Huyết Sát Chúa Quỷ vừa tự sát, ông ta chính là kẻ vui vẻ nhất ở đây. <br><br>\"Đúng là hay thật, rất là đáng xem.\" - Long Ma Tổ dùng tay vuốt hai sợi râu dài của ông ta. <br><br>Dạ Nhật Quỷ Tổ không nói một lời, thân ảnh của nàng lóe lên rồi biến mất. <br><br>\"Mười vị Chúa Quỷ mạnh nhất thì hôm nay một chết một trọng thương, lại còn là gà nhà đá nhau, lần này phe Bóng Tối chúng ta thực lực giảm sút nghiêm trọng, vậy mà hai ngươi vẫn cười được.\" - Hư Vô Chúa Quỷ lắc đầu nhìn hai vị Ma Tổ. <br><br>\"Tên Huyết Sát chết rất tốt, cái tên điên đó chết thì càng tốt, đa vũ trụ sẽ có những ngày tháng yên ổn.\" - Long Ma Tổ cười cười, thân hình ông ta lóe lên rồi biến mất, ông ta từng ăn nhiều trái đắng từ tay Huyết Sát, nên việc Huyết Sát chết khiến ông ta rất vui. <br><br>Hai vị Chúa Quỷ Ma Tổ còn lại không nói gì thêm, thân hình dần tan biến, hư không vô tận lại chìm sâu trong bóng tối. "]