[" Hải Lam ngay sau khi đưa ba viên pha lê cho Tà Huyết liền rời khỏi nhà. <br><br>Giống như mọi lần, nàng lại lên đường đi tìm nguyên liệu để thực hiện nghi thức Huyết Lễ cho Tà Huyết. <br><br>\"Chỉ còn nguyên liệu cuối cùng, Tim Rồng.\" - Hải Lam nói chuyện một mình, gương mặt nàng hơi có vẻ lo lắng. <br><br>\"Ác Quỷ Biến Hình!\" - Hải Lam thì thào. <br><br>Thân hình của nàng liền cao lên một chút, trêи đầu mọc ra một cặp sừng dài bằng băng màu xanh đậm như làm từ ngọc sa phia, phía sau lưng cũng mọc ra một đôi cánh băng lăng được tạo thành từ vô số tinh thể băng hình thoi. Toàn thân nàng nổi lên ánh sáng lam nhạt, hóa thành một bộ giáp ngọc màu xanh ôm sát lấy thân thể quyến rũ của nàng. Bộ giáp vô cùng hoa lệ, điêu khắc rất nhiều đường rãnh năng lượng phát ra lam quang như những tia nước, từ bộ giáp tỏa ra ánh sáng lạnh lẽo, tràn ngập khí tức băng giá. Hải Lam trong phút chốc hóa thân thành một vị nữ thần băng xinh đẹp, lạnh lùng nhưng cũng vô cùng quyến rũ. <br><br>Nàng bay vút lên trời, càng bay càng cao, chẳng mấy chốc liền vượt qua tầng mây, đến được tầng Thiên Không. <br><br>Giữa bầu trời là một hòn đảo khổng lồ bay lơ lửng, có kϊƈɦ thước rộng hàng ngàn dặm. Nơi này là một tòa Thiên Không Đảo có tên gọi Hỏa Long Đảo hay Mắt Rồng Lửa, nơi ở của tộc Hỏa Long thuộc Long Tộc. <br><br>Hải Lam đến đây để săn Rồng, sinh vật được xem như mạnh nhất Thế Giới Máu. Một con rồng trưởng thành sẽ có tu vi Hạch Tâm kỳ thượng giai, kϊƈɦ thước to lớn hàng trăm mét, biết sử dụng ma thuật nguyên tố, ví dụ dễ hiểu nhất là một con rồng trưởng thành có thể phá hủy một thành phố vài triệu cư dân chỉ với vài lần phun lửa, những cột lửa do chúng phun ra có thể kéo dài hàng dặm, thiêu cháy thành phố trong chớp mắt. <br><br>Loài rồng mạnh mẽ như vậy, nhưng chúng lại có khuyết điểm chí mạng là số lượng cá thể rồng vô cùng ít ỏi, cả thế giới rộng lớn vô biên chỉ có hơn một ngàn cá thể. <br><br>Đặc điểm khác của loài rồng là chúng rất thích giao phối khác loài với những sinh vật khác như côn trùng, chim, cá, và cả ma nhân, ma quỷ. Sinh sản ra rất nhiều sinh vật lai rồng như Chập Long, Long Cầm, Ngư Long, Quỷ Long, Ma Nhân Long,... Những sinh vật này có số lượng vô cùng đông đảo, nhiều gấp mười gấp trăm lần rồng thuần chủng. Nhưng bù lại thì chúng yếu hơn rồng thuần chủng rất nhiều, tu vi cao nhất chỉ là Hạch Tâm kỳ trung giai, hạ giai. <br><br>Hải Lam bay lượn trêи không tìm kiếm mục tiêu, hy vọng sẽ tìm được một con ấu long thuần chủng. Bởi vì nếu phải chiến đấu với một con rồng trưởng thành sẽ mất rất nhiều thời gian, lúc đó sẽ có những con rồng khác xuất hiện, sẽ cực kỳ nguy hiểm cho nàng nếu bị một bầy rồng bao vây. <br><br>Nhưng sau nhiều giờ nàng vẫn không tìm được một con ấu long nào, nên nàng đành phải thay đổi kế hoạch. <br><br>Trung tâm Đảo Mắt Rồng là một tòa núi lửa khổng lồ cao ngàn trượng, nghe nói đó là nơi ở của một vị Thánh Long. Thánh Long là sinh vật có tu vi Chân Thánh kỳ, con nào cũng có tuổi thọ hàng trăm ngàn, thậm chí hàng triệu năm tuổi, là những vị thần bảo vệ Long Tộc. Cho dù các vị Ma Vương, Quỷ Vương đối đầu với một Thánh Long thì cũng thua nhiều thắng ít, Hải Lam chỉ là phân thân của phân thân của Huyết Băng Chúa Quỷ, nên tu vi của nàng chỉ là Hạch Tâm kỳ cửu giai, đánh nhau với một con rồng thì nàng có thể chiến thắng, nhưng đối mặt với Thánh Long thì nàng chắc chắn sẽ bị một chiêu giết chết. Nên Hải Lam lựa chọn phía ngoài rìa đảo làm chiến trường, như vậy dù xảy ra động tĩnh gì thì vị Thánh Long kia cũng không tới kịp, nàng sẽ dễ dàng tẩu thoát hơn. <br><br>Thêm một giờ tìm kiếm nàng cũng tìm thấy mục tiêu, một tòa biệt thự lộng lẫy nằm trêи một ngọn núi chỉ cao vài trăm mét, toàn bộ ngôi nhà được xây từ Hồng Bảo Thạch, một loại ngọc quý giá chuyên dùng để làm trượng ma thuật cho pháp sư, mỗi một khối bằng nắm tay có thể bán được hàng vạn đá năng lượng cấp một, vậy mà chủ nhân nơi này lại dùng nó để xây nhà, quả nhiên sa hoa vô cùng. <br><br>Phía trước tòa biệt thự có một hồ dung nham, bên trong nuôi rất nhiều những con cá lửa, một gã đàn ông mặc một bộ quần áo rực rỡ rệt từ Hỏa Tơ Tằm vô cùng sang quý, hai tay hắn ôm hai thiếu nữ xinh đẹp như hoa như ngọc, phía sau lưng hắn còn có hơn mười cô gái khác cũng rất xinh đẹp mặc váy đỏ, giống như là người hầu, đang bưng trà rót nước, che nắng quạt mát cho hắn. <br><br>\"Mỹ nhân xinh đẹp! Ngọn gió nào đưa nàng tới chỗ này vậy.\" - Hỏa Chấn hai mắt sáng rỡ nhìn cô gái trước mắt. <br><br>Gái đẹp hắn thấy đã nhiều, nhưng cô gái trước mắt tuyệt đối là hạng cực phẩm, thậm chí còn đẹp hơn mấy nữ Thánh Long trong tộc, những người mà hắn chỉ dám âm thầm nhìn trộm. <br><br>\"Cô gái này nhìn ngon thật, so với bà dì Diễm Tình của mình thì ngon hơn nhiều.\" - Ánh mắt của Hỏa Chấn như sói đói, sự háo sắc thể hiện rõ ra ngoài. <br><br>\"Mỹ nhân xinh đẹp, ta là Hỏa Chấn, chủ nhân của nơi này. Vì sao nàng lại đến đây, cần ta giúp đỡ gì sao?\" - Hỏa Chấn tỏ ra phong độ thân sĩ, dùng một loại lễ nghi quý tộc, đưa tay ra trước ngực hỏi. <br><br>Thấy cảnh này gương mặt hai cô gái xinh đẹp đứng bên cạnh hắn ta sa sầm xuống, họ dễ dàng nhận ra Hải Lam đẹp hơn họ rất nhiều, nếu để Hải Lam ở lại thì nhất định họ sẽ ra rìa. <br><br>\"Phu quân, chàng hết thương tụi em rồi sao? Chàng mau đuổi ả mị ma này đi.\" - Một thiếu nữ ôm chặt tay của Hỏa Chấn, hai mắt ầng ậc nước, đỏ hoa như muốn khóc. <br><br>\"Câm miệng!\" - Hỏa Chấn trừng mắt nhìn nàng ta, bộ dạng mất hứng vì bị phá rối. <br><br>Thấy vậy cô gái sợ hãi, không dám nói gì nữa. <br><br>\"Mỹ nhân xinh đẹp, nàng tên là gì, nàng có thể nói lý do nàng đến đây được không, nếu làm được thì ta nhất định sẽ giúp nàng.\" - Hỏa Chấn tiếp tục giả vờ nho nhã lễ độ hỏi. <br><br>\"Ta đến để mượn ngươi một vật.\" - Hải Lam lạnh lùng trả lời. <br><br>\"Vật gì? Cho dù là sao trêи trời, nếu nàng muốn ta cũng có thể lấy xuống cho nàng. Nhưng ta có một điều kiện, một điều kiện rất đơn giản, đó là nàng ngủ với ta một đêm là được.\" - Hỏa Chấn cười hắc hắc, nếu cô gái này đến để cầu cạnh hắn thì mọi chuyện liền thật dễ dàng. <br><br>\"Mỹ nữ nhanh lại đây nào, nàng hầu hạ ta thật tốt, nàng muốn bất cứ thứ gì ta cũng có thể cho nàng.\" <br><br>Hải Lam thấy vậy thì nghĩ ra một kế trong đầu, nàng đang không biết làm cách nào để giết con rồng trước mắt thật nhanh rồi bỏ chạy. Không ngờ nó lại háo sắc như vậy, không hề phòng bị nàng. <br><br>Hải Lam nở nụ cười, tươi như một đóa hoa vào sáng sớm đi lại gần Hỏa Chấn. Khi chỉ còn cách hắn năm mét, Hải Lam cánh tay khẽ đảo, bắn ra một mũi tên băng. <br><br>Chiêu thức này nhìn qua vô cùng tầm thường, nhưng lại là chiêu tuyệt sát của Hải Lam. Mũi tên băng kia gọi là Băng Hà Tiễn, chỉ cần bắn trúng ai thì kẻ đó chắc chắn sẽ bị đông cứng thành tượng băng mà chết. <br><br>Hỏa Chấn hai mắt co rụt nhìn mũi tên băng lao đến, khoảng cách quá gần khiến hắn không thể tránh né. Hắn ta liền kéo cô gái bên cạnh hắn ra phía trước cản mũi tên lại, còn bản thân thì núp sau nàng ta. <br><br>\"Tinh!\" - Mũi tên băng đâm vào thân thể thiếu nữ, nhanh chóng lan ra bốn phía, chỉ một giây sau thiếu nữ xinh đẹp liền biến thành một bức tượng băng, trêи khuôn mặt nàng vẫn còn sự thảng thốt, đầu nàng ngoảnh lại phía sau nhìn Hỏa Chấn, hai mắt u oán nhìn hắn như trách hận. <br><br>Hỏa Chấn thấy cô gái bị một chiêu giết chết thì toát mồ hôi lạnh, nếu hắn ta là kẻ trúng tên thì e rằng kết cục cũng không tốt hơn bao nhiêu. <br><br>\"Tiện nhân! Ngươi lại dám ra tay đánh lén giết chết nữ nhân của ta. Bây giờ ta cho ngươi một cơ hội, quỳ xuống cầu xin ta tha thứ, sau đó cùng ta ký kết chủ nô khế ước. Còn không thì đừng trách ta vùi hoa dập liễu.\" - Hỏa Chấn rít lên, hai mắt bốc lửa, trêи người hắn ta mọc ra vảy đỏ, giống như một bộ áo giáp bao phủ lấy hắn ta, trêи trán một cặp sừng uốn cong màu đỏ cam từ từ mọc dài ra, bộ dạng oai phong lẫm liệt, có khí chất bá vương của loài rồng. Hắn đưa tay ra phía trước, từ trong không khí biến ra một thanh kiếm đỏ rực, bốc cháy dữ dội. <br><br>Hỏa Chấn đã tiến vào trạng thái Bán Thánh Hóa, trạng thái này không mạnh bằng hình dạng loài rồng, nhưng lại cho phép hắn sử dụng vũ khí và ma thuật. <br><br>Hải Lam nhìn hắn ta, gương mặt vô cùng bình tĩnh, việc đánh lén thất bại khiến nàng hơi thất vọng, nhưng không ảnh hưởng quá nhiều đến tinh thần của nàng. <br><br>Nàng chỉ lẳng lặng quan sát đối thủ, cố gắng tìm ra điểm yếu của hắn ta trước khi bắt đầu trận chiến. "]