[" Cuộc sống trong thời gian này của tôi rất tốt, tôi không phải làm gì cả vì trong khu Rừng Thiêng này chẳng có gì để làm, mỗi ngày chúng tôi cũng chỉ ngồi nhìn bầu trời, ngồi hóng gió, ngồi nghe tiếng cây cối xào xạc. <br><br> <br><br>Giờ tôi với Tử Tử rất thân thiết, nàng hay ngồi nghe tôi kể chuyện, những câu chuyện bịa mà tôi đọc được trong sách, về những vị anh hùng giải cứu công chúa, những hiệp sĩ bảo vệ một ngôi làng khỏi quái vật, hay thậm chí là kể cho nàng nghe những thứ linh tinh vớ vẩn như quần áo, đồ dùng của ma quỷ. <br><br> <br><br>Đối với Tử Tử thì tất cả những thứ đó đều vô cùng mới lạ, nàng chỉ là một con bọ ngựa sống trong rừng, chỉ có ba việc lập đi lập lại là săn mồi, ăn uống và nghỉ ngơi. Nàng vô cùng thích thú với cuộc sống muôn màu muôn vẻ của các loài ma quỷ. <br><br> <br><br>Nhưng có một vấn đề xảy ra, đó là càng sống chung lâu với Tử Tử, càng nói chuyện nhiều với nàng, tôi càng thấy nàng trông càng dễ thương và xinh đẹp. <br><br> <br><br>Bề ngoài của Tử Tử trông giống như một cô gái mặc một bộ áo giáp làm từ vỏ giáp côn trùng. Vậy nên đôi khi tôi có cảm giác nàng là một cô gái. <br><br> <br><br>Mà nếu tôi cảm thấy nàng giống một cô gái thì tôi lại muốn làm chuyện đó với nàng, Tử Tử cũng có một cái khe nhỏ bên dưới cơ thể, nên nếu tôi đủ mặn và dũng cảm thì chắc cũng có thể quan hệ với nàng được. <br><br> <br><br>\"Mình điên mất rồi.\" - Tôi đập đập vào đầu mình, cố gắng xua tan mấy ý nghĩ ngớ ngẩn này. <br><br> <br><br>\"Tử Tử là một con bọ ngựa, Tử Tử là một con bọ ngựa.\" - Lập đi lập lại câu nói để nhắc nhở bản thân. <br><br> <br><br>Thực sự nàng rất giống một cô gái, nhưng sự thật thì nàng vẫn là một con bọ ngựa, và cái ý tưởng quan hệ với nàng là quá điên rồ. <br><br> <br><br>Tôi bị như vậy là do chỉ số ɖu͙ƈ vọng trong cơ thể đang tăng cao. <br><br> <br><br>Loài ma quỷ bọn tôi thường cũng có những ɖu͙ƈ vọng và ham muốn giống như con người. Đặc biệt là các loài ác quỷ, sẽ thường xuyên bị ɖu͙ƈ vọng chi phối làm những chuyện điên rồ, và tôi là một ác quỷ chính hiệu Hỗn Nguyên Ác Quỷ - Ác Quỷ Máu. <br><br> <br><br>Đầu tiên là sát niệm, khi giết chóc kẻ thù thì sẽ đem lại một kɧօáϊ cảm, loại cảm giác vui sướиɠ khi kẻ thù chết nó vô cùng hưng phấn, giống như khi bạn chơi liên minh mà được pentakill vậy, dù những người chơi đối thủ và bạn không thực sự có thù oán gì, nhưng bạn luôn cảm thấy vui vẻ khi giết họ. Tất nhiên đối với bạn nó chỉ là game, còn ngoài đời các bạn không giết ai bao giờ. Nhưng ma quỷ bọn tôi thì khác, chúng tôi dựa vào giết chóc mà sống, ta ăn ngươi ngươi ăn ta. Nên chúng tôi thực sự tàn sát lẫn nhau, và luôn cảm thấy kɧօáϊ cảm sau khi giết chết con mồi. Sát niệm cũng từ đây mà sinh ra, có những ác quỷ sẽ cảm thấy khó chịu nếu sau một thời gian dài không được giết chóc, nếu kéo dài lâu thì sẽ hóa điên, tàn sát tất cả mọi thứ nó thấy. <br><br> <br><br>Tham niệm là loại thứ hai, nếu con người thường tham lam về tiền bạc, luôn muốn có nhiều tiền hơn để hưởng thụ, thì ma quỷ lại tham lam về bậc tiến hóa, vũ khí, đá năng lượng, kết tinh,... Ma quỷ luôn khao khát tiến hóa mạnh hơn, sống lâu hơn, có nhiều đá năng lượng hơn... Nếu như thời gian dài mà không đáp ứng những tham niệm này, ví dụ bị kẹt bậc tiến hóa quá lâu ở một cấp nào đó, sẽ có những con quỷ sẵn sàng làm những chuyện điên rồ nhằm tìm kiếm cách đột phá tiến hóa, chẳng hạn như ăn thịt đồng loại. Hay tham sống thì sẽ tìm kiếm cách kéo dài sự sống, tham đá năng lượng thì sẽ đi cướp từ kẻ khác, tham ăn thì sẽ ăn nhiều hơn, nếu không có thức ăn thì giết chóc điên cuồng để có thức ăn. <br><br> <br><br>Ác niệm là loại thứ ba, về cơ bản thì nó là kɧօáϊ cảm khi nhìn thấy người khác đau khổ hơn mình. Ví dụ như đi săn mồi nhiều con quỷ thay vì kết liễu con mồi thật nhanh để hạn chế đau khổ cho con mồi, thì có những con quỷ thích nhìn con mồi đau đớn giãy giụa, chúng sẽ vờn vờn con mồi đủ kiểu, việc tra tấn kẻ khác thực sự cũng đem lại kɧօáϊ cảm. Một biến thể khác của Ác niệm là đố kỵ, nó đem lại khó chịu khi bạn thấy người khác hạnh phúc hơn bạn, những con quỷ bị loại ác niệm này chi phối sẽ luôn luôn muốn tất cả kẻ khác phải đau khổ hơn họ, khi thấy có kẻ hạnh phúc thì chúng sẽ tìm cách phá đám, tìm cách dìm cho chết, sau khi thành công thì chúng sẽ cảm thấy kɧօáϊ cảm. <br><br> <br><br>Sắc niệm là loại thứ tư, loại này sẽ khiến cho ma quỷ luôn muốn được làʍ ȶìиɦ, làʍ ȶìиɦ với nhiều người khác nhau, làʍ ȶìиɦ với người đẹp và mạnh mẽ. Nếu như không được đáp ứng thì sẽ phát điên, đi cưỡng hϊế͙p͙ người khác. Và tôi là loài ác quỷ bị chi phối bởi sắc niệm, nên trong đầu tôi lúc nào cũng toàn nghĩ tới gái, nếu bình thường đối mặt với nguy hiểm thì sự sợ hãi sẽ lấn át ɖu͙ƈ vọng, nhưng bây giờ thì ɖu͙ƈ vọng trong cơ thể tôi đang lan tràn, thậm chí là tôi đã xuất hiện ý nghĩ muốn cưỡng hϊế͙p͙ Tử Tử. <br><br> <br><br>Tôi luôn cố gắng đè nén ɖu͙ƈ vọng của mình,nhưng nó không biến mất, nó chỉ càng tích tụ lắng đọng trong cơ thể, một thời điểm nào đó ɖu͙ƈ vọng sẽ bùng nổ vô cùng mãnh liệt, ý chí của tôi sẽ bị nó đánh bại. Lúc đó tôi sẽ không quan tâm Tử Tử là một cô gái hay là bọ ngựa nữa, cứ có lỗ là đâm. <br><br> <br><br>\"Anh sao vậy, Tử Tử cảm thấy anh đang thống khổ.\" - Tử Tử nhìn tôi, nàng đang lo lắng cho tôi. <br><br> <br><br>\"Tử Tử thật dễ thương a.\" <br><br> <br><br>\"Chết tiệt!!\" <br><br> <br><br>\"Bộp bộp...\" - Tôi vò đầu bứt tóc, dùng tay tự đấm vào mặt mình để giữ tỉnh táo. <br><br> <br><br>\"Anh muốn Tử Tử làm gì để giúp anh không? Anh đã giúp Tử Tử rất nhiều, Tử Tử cũng muốn giúp đỡ lại.\" - Giọng nói của Tử Tử trở nên vô cùng ngọt ngào. <br><br> <br><br>\"Chết tiệt, mình sinh ra ảo giác luôn rồi, giọng nói của Tử Tử không ngọt ngào được, hãy tỉnh táo đi, nàng là một con bọ ngựa.\" - Tâm trí tôi dần dần bị ɖu͙ƈ vọng ăn mòn từng chút một. <br><br> <br><br>Tôi ôm chầm lấy Tử Tử, cảm nhận cơ thể mềm mại ấm áp của nàng. <br><br> <br><br>\"Thật điên rồ, Tử Tử được bao phủ bởi một lớp giáp xác cứng rắn, nhưng mình lại cảm thấy nàng mềm mại, mình điên thật rồi.\" <br><br> <br><br>Cuối cùng ý chí của tôi cũng bị ɖu͙ƈ vọng đánh bại, giờ trong đầu tôi chỉ còn ý nghĩ đè Tử Tử xuống rồi leo lên người nàng. <br><br> <br><br>\"Anh làm sao vậy? Tử Tử cảm thấy rất lo lắng.\" - Lời nói của Tử Tử tràn ngập sự ân cần. <br><br> <br><br>\"Em thật đẹp nha Tử Tử, anh rất thích em.\" <br><br> <br><br>\"Đẹp là gì? Thích là gì?\" - Tử Tử hoàn toàn ngây thơ, không hề biết trong đầu tôi đang tràn ngập những ý nghĩ đen tối. <br><br> <br><br>\"Đẹp là Tử Tử có thể thu hút người khác thích em.\" <br><br> <br><br>\"Thích là cảm giác muốn đem lại sung sướиɠ hạnh phúc cho một người khác.\" <br><br> <br><br>\"Anh muốn làm Tử Tử sung sướиɠ sao? Được, anh làm đi.\" - Tử Tử hoàn toàn không hiểu biết gì về việc làʍ ȶìиɦ, tất nhiên, nàng là một con bọ ngựa mà, sao nàng biết những việc đó được. <br><br> <br><br>Nghe Tử Tử nói thì ý chí tôi vỡ tan thành vô số mảnh vụn, tôi đẩy ngã nàng nằm lên bãi cỏ, bắt đầu hôn và vuốt ve thân thể nàng. <br><br> <br><br>Thực sự thì việc hôn Tử Tử có cảm giác như hôn nón bảo hiểm, còn vuốt ve thân thể nàng có cảm giác như sờ một bộ áo giáp. <br><br> <br><br>Nhưng lúc này ɖu͙ƈ vọng lan tràn, nó khiến tôi cảm thấy việc hôn và vuốt ve nàng rất thú vị. <br><br> <br><br>Tử Tử hoàn toàn không hiểu tôi đang làm gì nàng, nàng không phản ứng gì, chỉ nằm yên để mặc tôi vuốt ve âu yếm nàng. <br><br> <br><br>\"Ầm...ầm...ầm...\" - Bỗng mặt đất rung chuyển vô cùng dữ dội. <br><br> <br><br>Việc này làm tôi tỉnh táo lại, tôi buông Tử Tử ra. <br><br> <br><br>\"Không lẽ việc mình định làm đã khiến thế giới nổi giận.\" - Tôi hoang mang nhìn bốn phía, một thứ gì đó sắp xuất hiện. <br><br> <br><br>Mặt đất nứt ra một khe nứt khổng lồ, từ dưới lòng đất chui lên cái đầu của một con quái vật. <br><br> <br><br>Con quái vật này lớn khủng khϊế͙p͙, cũng tầm chục ngàn mét, toàn thân được bao phủ bởi một lớp giáp xác màu trắng rất dày. <br><br> <br><br>Nó là một con ấu trùng ve sầu, loài này khi sinh ra sẽ sinh sống vô cùng lâu dưới lòng đất, chỉ khi tiến hóa lần cuối thì mới chui lên. <br><br> <br><br>Tử Tử nhìn con ấu trùng, hai lưỡi đao của nàng phát sáng, nàng chuẩn bị tấn công nó. <br><br> <br><br>\"Khoan đã, em không đâm thủng giáp nó được đâu, hãy yên lặng quan sát nó đi.\" <br><br> <br><br>Tử Tử nghe theo lời tôi nói, chúng tôi yên lặng quan sát con ấu trùng, sau khi chui ra khỏi lòng đất thì nó chỉ nằm im suốt nhiều ngày. <br><br> <br><br>Một hôm giáp xác trêи lưng nó nứt ra một rãnh lớn, một cái đầu bắt đầu chui ra khỏi vết nứt. <br><br> <br><br>\"Nó sắp lột xác tiến hóa đó, em giết nó ngay khi nó vừa chui ra, lúc đó giáp của nó còn mềm, em chém vào đầu là nó chết.\" <br><br> <br><br>\"Ngay bây giờ.\" - Tôi ra hiệu. <br><br> <br><br>Tử Tử hóa thành tia chớp lao thẳng tới con ve sầu, tia chớp cắt đôi cái đầu của nó, Tử Tử chui vào đầu nó qua vết cắt và bắt đầu múa kiếm xoay tròn, chỉ một phút sau đầu của con ve sầu khổng lồ đã nát bấy. <br><br> <br><br>Ngay khi con ve sầu vừa chết. <br><br> <br><br>Cả thế giới sáng rực lên ánh sáng màu xanh lá, bầu trời và mặt đất, cây cối và thảm cỏ đều như đang reo hò. <br><br> <br><br>Lễ Phong Thánh đã kết thúc, hóa ra lý do nó chưa kết thúc là do con ve sầu này ẩn giấu quá kĩ trong lòng đất, chứ không phải do tôi gây ra, xuýt tí nữa là vì nó mà tôi bị Tử Tử giết rồi, nhưng may mắn lúc đó nàng đã không làm vậy. <br><br> <br><br>Cả thế giới bây giờ như bừng sáng, bức xạ năng lượng của khu Rừng Thiêng tăng đột biến, những đốm sáng li ti từ khắp nơi trêи thế giới đang hội tụ về đây. <br><br> <br><br>Trêи thân cây Thánh Linh khổng lồ cao chọc trời, từ tán lá của nó đang ngưng tụ những đốm sáng, một loại quả phát sáng rực rỡ. <br><br> <br><br>Quả Thánh Linh là loại trái cây quý giá nhất trêи thế giới này, hàng trăm ngàn năm mới sinh ra một lần, muốn nó ngưng tụ thì phải dùng xác chết của trăm ngàn sinh vật Bậc 5 làm chất dinh dưỡng. <br><br> <br><br>Lễ Phong Thánh chính là khiến cho trăm ngàn sinh vật này tự tàn sát lẫn nhau, con côn trùng cuối cùng sẽ nhận được phần thưởng là quả Thánh Linh, còn những kẻ thất bại thì trở thành chất dinh dưỡng. <br><br> <br><br>Quả Thánh Linh to dần lên theo thời gian, ánh sáng của nó càng phát ra rực rỡ tươi đẹp, mùi hương của nó lan tỏa khắp khu rừng, chỉ ngửi mùi thơm thôi mà các tế bào gien trong cơ thể tôi cũng điên cuồng tăng tốc sinh trưởng, cấp bậc tiến hóa của tôi biến thành Bậc 4 Cấp 3. <br><br> <br><br>\"Chậc, ăn thứ này vào có khi mình tiến hóa luôn thành Bậc 5.\" - Nhưng nó chỉ là suy nghĩ vớ vẩn, thực ra tôi ăn thứ này thì sẽ nổ tan xác, chỉ sinh vật Bậc 5 Cấp 9 mới có thể ăn nó. <br><br> <br><br>Khi Quả Thánh Linh hoàn toàn thành thục, nó tự động tách rời khỏi cây Thánh Linh, bay tới gần Tử Tử, nó nhập vào bên trong cơ thể của nàng, khiến cho toàn thân nàng tỏa ra ánh sáng thần thánh. <br><br> <br><br>Quá trình Thánh Hóa đang diễn ra tốt đẹp, khi quá trình này kết thúc thì Tử Tử sẽ biến từ một con côn trùng thành một vị thánh, sẽ có tuổi thọ vĩnh hằng (về lý thuyết thì họ không già không chết, nhưng mà vẫn sẽ chết nếu bị sinh vật Bậc 6 khác giết, nên trung bình họ sống khoảng vài trăm ngàn năm, tức là có khi mới vài chục ngàn tuổi đã chết, nhưng cũng có khi một hai triệu tuổi vẫn sống khỏe), mọi vũ khí trêи đời sẽ không thể tổn thương đến nàng. Sẽ có trí tuệ gấp hàng chục lần ma quỷ (IQ 2000), đặc biệt nàng sẽ có thể điều khiển thế giới này tuân theo ý chí của nàng, một cái phất tay có thể rời núi lấp biển, phá hủy cả vương quốc. <br><br> <br><br>Việc Thánh Hóa diễn ra suốt nhiều tháng trời, tôi vẫn luôn đứng quan sát nàng từ xa, hôm nay ánh sáng trêи người nàng nhạt dần, bức xạ năng lượng cũng trở nên yếu ớt. <br><br> <br><br>Cuối cùng tôi không còn cảm nhận được năng lượng từ nàng nữa, nàng giống như đã hoàn toàn biến mất khỏi thế gian này. <br><br> <br><br>\"Hú...hú...\" <br><br> <br><br>\"Ghéc...ghéc...\" <br><br> <br><br>\"Gào...\" <br><br> <br><br>Vô số tiếng kêu của các loài côn trùng cùng vang lên, có lẽ tất cả côn trùng trêи thế giới này đều đang gầm thét. <br><br> <br><br>Tử Tử cuối cùng cũng mở mắt ra, năng lượng trêи người nàng xuất hiện trở lại. <br><br> <br><br>\"Em không sao chứ?\" - Tôi cố gắng gào to lên, tôi thực sự đang rất lo lắng cho nàng. <br><br> <br><br>Nhưng Tử Tử không trả lời tôi, đôi mắt nàng đang nhìn chăm chú lên bầu trời. <br><br> <br><br>Tôi cũng nhìn theo ánh mắt nàng, trêи bầu trời một vòng xoáy đen ngòm đang từ từ ngưng tụ. <br><br> <br><br>\"Tiến Hóa Tai Kiếp - Thử Thách Của Thế Giới.\" <br><br> <br><br>Từ Bậc 5 thì mỗi lần tiến hóa đều sẽ gặp những thử thách vô cùng đáng sợ của thế giới, bởi vì thế giới không thể chứa quá nhiều sinh vật Bậc cao, một sinh vật Bậc 6 sẽ cần vô số năng lượng để duy trì sự sống của họ, nếu để tất cả đều dễ dàng tiến hóa thì thế giới sẽ nhanh chóng bị hủy diệt do cạn kiệt tài nguyên năng lượng. <br><br> <br><br>Vậy nên thế giới sẽ tạo ra những thử thách khủng khϊế͙p͙ giáng lên đầu những sinh vật Bậc cao nhằm hạn chế số lượng. Chỉ những ai chứng minh mình đủ mạnh, vượt qua được thử thách thì mới có thể sống sót và tiếp tục tiến hóa. <br><br> <br><br>Bây giờ bầu trời tối đen, những đám mây năng lượng trêи toàn thế giới đang đổ dồn về đây. <br><br> <br><br>\"Oành...\" - Một tia chớp khổng lồ xé tan bầu trời, nhưng nó không đánh về phía Tử Tử mà chỉ đang thị uy. <br><br> <br><br>\"Tử Tử tốc độ cao sát thương mạnh, nhưng áo giáp của nàng rất yếu, hy vọng nàng sẽ sống sót được.\" <br><br> <br><br>\"Nếu đây là Tai Kiếp Sấm Sét thì có lẽ nàng sẽ dễ dàng vượt qua, Tử Tử có năng lực hệ điện, sấm sét đánh lên người nàng sẽ suy yếu rất nhiều.\" <br><br> <br><br>\"Ầm...ầm...ầm...\" - Những tia chớp dọc ngang trêи bầu trời. <br><br> <br><br>\"May thật, đúng là tai kiếp sấm sét.\" - Tôi thở phào nhẹ nhõm. <br><br> <br><br>Tử Tử bay lên trời, nàng hết sức chăm chú nhìn những tia sét. <br><br> <br><br>Bỗng dưng ngay lúc này dị biến nổi lên, cả bầu trời vỡ vụn, những đám mây quay cuồng, từ trong cái lỗ hổng đen ngòm giữa bầu trời thò ra cái đầu của một con quái vật. <br><br> <br><br>Cái đầu con quái vật bốc cháy một ngọn lửa đen ngòm, đôi mắt nó mở trừng trừng trông vô cùng đáng sợ. <br><br> <br><br>\"Oành...oành...\" - Hai tia sét đánh lên người Tử Tử, chúng biến thành hai sợi xích giữ chặt nàng lại. <br><br> <br><br>Từ mồm con quái vật phun ra một ngọn lửa đen ngòm, phả thẳng lên người Tử Tử. <br><br> <br><br>\"Tử Tử!!\" - Tôi hét lên vô cùng to. <br><br> <br><br>Thế giới này thật đáng nguyền rủa, tôi vốn nghĩ nàng chỉ phải chịu loại thử thách thường thấy nhất, nhưng không, nàng đang phải chịu một trong những loại thử thách kinh khủng nhất, Lửa Địa Ngục. <br><br> <br><br>Con quái vật kia là thú nuôi của Tử Thần, ngọn lửa phun ra từ miệng nó vô cùng kinh khủng, có thể thiêu cháy tất cả mọi thứ, kể cả không gian. Chưa một ai sống sót khi chịu thử thách này. <br><br> <br><br>Với lớp giáp mỏng manh thì Tử Tử chịu không nổi ba giây khi bị nó thiêu đốt. <br><br> <br><br>\"Tử Tử, anh xin lỗi.\" <br><br> <br><br>Tôi nghĩ lý do Tử Tử phải nhận lấy thử thách kinh khủng này là do nàng ở chung với tôi quá lâu. Mọi nơi tôi đi qua đều sẽ gặp tai ương, những người quen biết đều gặp vận rủi, không biết vì sao nhưng thực sự những việc như vậy rất hay xảy ra. <br><br> <br><br>Nếu không phải tôi xuất hiện thì chắc nàng chỉ bị sét đánh vài cái là xong. <br><br> <br><br>Nhưng giờ hối hận cũng không có ích gì. <br><br> <br><br>Tôi chỉ biết im lặng nhìn Tử Tử từ từ bị ngọn lửa đen kia thiêu đốt. <br><br> <br><br>Nàng đang đau khổ giãy giụa, tiếng nàng la hét vì đau đớn vang vọng khắp bầu trời. <br><br> <br><br>Những tiếng kêu đó như gai nhọn đâm vào tim tôi. <br><br> <br><br>Nhưng chỉ vài giây sau âm thanh của nàng ngừng lại, ngọn lửa đen quá kinh khủng, nó đốt lớp giáp của nàng thành than chỉ sau vài giây. <br><br> <br><br>Con thú ngừng phun lửa, nó lúc lắc cái đầu rồi chui lại vào bên trong lỗ đen, công việc của nó đã kết thúc quá đơn giản nhanh chóng. <br><br> <br><br>Hai sợi xích làm bằng sấm sét cũng dần tan biến, xác của Tử Tử rơi thẳng từ trêи trời xuống. "]