[" Tôi đang một mình thâm nhập vào phủ thừa tướng. <br><br>Áo choàng tàng hình giúp tôi che giấu thân ảnh, kỹ năng Ẩn Thân giúp tôi cân bằng nhiệt độ và che giấu bức xạ năng lượng với môi trường. <br><br>Bây giờ muốn phát hiện ra tôi chỉ có cách dùng mũi ngửi, hoặc các tinh thần sư có năng lượng tinh thần cực mạnh mới phát hiện ra tôi được, hoặc sinh vật Bậc 5 Cấp Cao cũng có thể, nhưng bây giờ lão thừa tướng đang ở trong triều dùng bữa rồi, nên sẽ không ai phát hiện ra tôi. <br><br>Theo Mỹ Lệ thì tôi cần vào đây, đột nhập vào phòng của lão thừa tướng và tìm các bằng chứng phạm tội của ông ta, đem bằng chứng giao cho nàng là xong. <br><br>Nhưng nếu tôi tìm không thấy thì sẽ đánh cỏ động rắn, khi lão thừa tướng về sẽ phát hiện ra nguy hiểm, lúc đó muốn tìm bằng chứng sẽ càng khó hơn, nên tôi tự nghĩ ra một biện pháp chắc ăn hơn nhiều. <br><br>Tôi sẽ đánh ngất mấy bà vợ của thừa tướng, dùng kỹ năng Tâm Linh Tương Thông đọc ký ức của họ, từ đó sẽ dễ dàng tìm kiếm bằng chứng phạm tội hơn. <br><br>Trước kia thừa tướng có một bà vợ là sinh vật Bậc 5, nhưng bà ta không biết vì sao lại chết mất rồi. <br><br>Nên lão ta chỉ nạp năm ba thê thϊế͙p͙ để giải tỏa ɖu͙ƈ vọng, chứ không lấy vợ mới. <br><br>Những người thϊế͙p͙ này đều Bậc 4 Cấp 9 cả, đánh trực tiếp có khi tôi đánh không lại, nhưng lén lút hạ gục khi họ không để ý thì hoàn toàn có thể. <br><br>Tòa nhà của thừa tướng là một trang viện rộng khoảng một km vuông, có rất nhiều những dãy phòng và cây cối, trông nó cũng khá bình thường, không phù hợp với thân phận thừa tướng cho lắm. <br><br>Mấy vị quan lại tướng lĩnh khác ông nào cũng có cả một mảnh đất rộng lớn ở ngoài thành, nhà cửa xây cả chục km, rộng bao la bát ngát. <br><br>Tôi đứng ngoài cửa của tòa trang viện, đợi có ai đi ra đi vào thì lẻn vô. <br><br>Khoảng nửa tiếng thì có một cô gái mặc đồ người hầu mở cánh cửa nhỏ đi ra, tôi tranh thủ chui qua khe cửa. <br><br>Bên trong trang viện vô cùng bình thường, những căn nhà đều xây bằng gỗ và đá, trông khá vững chắc, nhưng đều là vật liệu rẻ tiền. <br><br>Đường đi được trải bằng sỏi đá, những cây cối đều là loại bình thường, không có kỳ trân dị thảo gì cả. <br><br>Trung tâm trang viện là một căn phòng lớn, cánh cửa mở rộng nhưng không có ai bên trong, chỉ có nhiều bàn và ghế. <br><br>\"Cái này chắc phòng họp hay phòng khách, mình cần tìm phòng ngủ của lão ta và mấy người thê thϊế͙p͙.\" <br><br>Tôi đi về phía bên phải, sau một lúc tôi đến một dãy phòng đang tỏa khói. <br><br>\"Là phòng bếp sao?\" <br><br>Bên trong các cô người hầu đang tất bật nấu nướng, mùi thức ăn tỏa ra thơm nức mũi. <br><br>Tôi tiếp tục di chuyển, những dãy phòng tiếp theo là phòng ngủ của người hầu, họ treo quần áo của họ trước cửa nhà. <br><br>Tiếp theo là một tòa phòng vô cùng lớn, chiếm một phần ba diện tích trang viện, được xây hoàn toàn bằng kim loại, cánh cổng cũng bằng kim loại, có thể nó là phòng luyện thực chiến hoặc ma thuật hoặc cái gì đó nguy hiểm. <br><br>Tôi cũng bỏ qua nó, rẽ tiếp tay phải lần nữa. <br><br>Trước mắt là hai căn phòng rất đẹp, được xây dựng bằng gỗ và đá quý, hai căn phòng được điêu khắc tinh xảo, có mấy bức tượng bằng kim loại quý hiếm trước cửa. <br><br>Hai cô gái xinh đẹp đang ngồi trêи hai cái ghế ngọc, sau lưng họ là bốn cô người hầu đang quạt mát cho họ. <br><br>\"Gần đây công tử toàn ra ngoài trêu ong chọc bướm, chẳng đoái hoài gì đến chúng ta cả.\" - Cô gái áo xanh than thở. <br><br>\"Không biết con Mị Ma nào hớp hồn chàng rồi, không khéo thì ít lâu nữa chúng ta lại có thêm một đứa em gái.\" - Cô gái váy đỏ đáp lời. <br><br>\"Chị là vợ cả, chị phải nghĩ cách gì khuyên công tử đi chứ, em lo sớm muộn gì cũng sinh chuyện.\" <br><br>\"Tính chàng vốn như vậy, chúng ta khuyên cũng chẳng ích gì, có khi lại bị chàng ghét bõ.\" - Cô gái áo đỏ thở dài. <br><br>\"Tội nghiệp thật, chồng các nàng bị ta giết rồi còn đâu.\" - Tôi nhìn hai cô gái rồi tặc lưỡi. <br><br>Tôi tiếp tục di chuyển. <br><br>\"Con Mắt Của Quỷ Máu.\" <br><br>Căn phòng phía trước không có người ngoài cửa nên tôi dùng kỹ năng để quan sát bên trong, bên trong cũng không có ai. <br><br>Tôi lén lút tiến vào, căn phòng này chia làm bốn phòng nhỏ là phòng trà, phòng ngủ, phòng sách, phòng tắm. Trông nó giống như một căn phòng của đàn ông, nhưng chắc không phải phòng của lão thừa tướng. <br><br>Tôi đi ra, đóng cánh cửa lại như cũ. <br><br>Căn phòng tiếp theo có cửa sổ trông ra ngoài vườn, một cô gái mặc váy xanh vô cùng dễ thương đáng yêu đang ngồi tập viết ma trận. <br><br>Nàng đang liên tục khắc những vòng tròn và ký hiệu lên một cái thẻ ngọc, nhưng cứ được vài nét thì tấm thẻ lại vỡ tan. <br><br>\"Cô gái này chắc là con gái út của thừa tướng.\" <br><br>\"Con cả, con thứ, con út. Vậy phòng lão ta ở đâu nhỉ?\" <br><br>Tôi tiếp tục rẽ phải một lần nữa, đây là dãy nhà cuối cùng trong trang viện. <br><br>Căn phòng đầu tiên là một tòa nhà màu hồng phấn vô cùng xinh đẹp, cánh cửa chỉ khép hờ. <br><br>Tôi dùng kỹ năng Con Mắt Của Quỷ Máu quan sát bên trong ngôi nhà, có một cô gái đang nằm ngủ bên trong. <br><br>\"Mục tiêu đầu tiên đây rồi.\" <br><br>Tôi nhẹ nhàng đẩy cửa phòng rồi đóng cửa lại ngay lập tức. <br><br>Một cô gái xinh đẹp đang nằm khỏa thân trêи giường, toàn thân nàng ửng hồng, nhũ hoa cương cứng, tôi có thể nghe thấy tiếng thở của nàng. <br><br>\"Là người thϊế͙p͙ thứ nhất của thừa tướng, lão này số hưởng thật.\" - Tôi chép miệng đánh giá. <br><br>\"Nàng ta đang bị gì vậy nhỉ?\" <br><br>Tôi quan sát cô gái, toàn thân nàng ửng đỏ, cơ thể nóng rực như lửa, hơi thở gấp gáp. <br><br>\"Chẳng lẽ nàng đang khát tình?\" <br><br>Cuối cùng tôi đưa ra nhận xét, đây rõ ràng là dấu hiệu ɖu͙ƈ vọng trong cơ thể tăng cao dẫn tới, lâu lâu tôi cũng gặp chuyện này. <br><br>\"Cô gái tội nghiệp, mình cũng muốn giúp nàng thỏa mãn ɖu͙ƈ vọng, nhưng nếu làm thế thì mình toang ngay.\" <br><br>\"Mình đến đây để thu thập thông tin, không phải để hϊế͙p͙ ɖâʍ.\" - Tôi nhắc nhở mình mục đích công việc đang làm. <br><br>Tôi đi lại gần nàng, hôn lên đôi môi đỏ mọng nóng bỏng. <br><br>\"Tâm Linh Tương Thông.\" <br><br>Tôi cố gắng tìm kiếm thông tin trong ký ức của nàng. <br><br>\"Ưm...ưm...\" <br><br>Đột nhiên cô gái đang ngủ dùng tay ôm chặt lấy tôi, nàng hôn tôi ngấu nghiến, liếc lưỡi nàng linh hoạt luồn vào trong miệng tôi. <br><br>Tôi đành dùng đầu lưỡi của mình đáp lại nàng, chất lỏng từ đầu lưỡi của nàng tiết ra có vị ngọt, tôi tham lam ʍút̼ lấy chúng. <br><br>\"Giữ vững tinh thần nào.\" - Tôi nhắc nhở mình lần nữa. <br><br>Trong ký ức của nàng không có gì nhiều, nàng đã làm thϊế͙p͙ của thừa tướng mấy ngàn năm nay, nhưng lão thừa tướng chỉ xem nàng là công cụ thỏa mãn ȶìиɦ ɖu͙ƈ của lão. <br><br>Khi cần thì lão đến, sau khi thỏa mãn thì lão đi, bỏ mặc nàng bơ vơ một mình trong căn phòng này. <br><br>Tìm kiếm một lúc lâu không khai thác được thông tin gì quan trọng, tôi cố gắng gỡ tay nàng ra khỏi người mình. <br><br>Sau khi tôi tách ra khỏi người nàng, thì cô nàng vẫn nằm rêи rỉ thở hổn hển, một nụ hôn không đủ để giải tỏa ɖu͙ƈ vọng của nàng. <br><br>\"Muốn ở lại đây cùng nàng hoan ái ghê, nhưng mình còn việc quan trọng phải làm.\" <br><br>Tôi lén lút rời khỏi căn phòng. <br><br>Căn phòng tiếp theo có màu xanh ngọc bích, tôi dùng kỹ năng Con Mắt Của Quỷ Máu quan sát bên trong. <br><br>\"Hử? Sao lại có hai bóng người trêи giường, không phải thừa tướng đang ở trong cung sao?\" <br><br>Hình ảnh hai bóng đỏ trêи giường làm tôi khá bối rối. <br><br>Tôi đi lại gần, kề tai vào vách tường, sử dụng Tăng Cường Thính Giác để nghe lén. <br><br>\"A...a...a...thϊế͙p͙ sướиɠ chết mất.\" - Đập vào tai tôi là âm thanh rêи rỉ của một cô gái. <br><br>\"Mẹ kế, ta với cha ta ai làm nàng sung sướиɠ hơn?\" - Một giọng nói kèm theo tiếng thở hổn hển của đàn ông vang lên. <br><br>\"Tên này chắc là con trai thứ của thừa tướng, chủ nhân căn phòng trống hồi nãy, không ngờ hắn lại ở đây lén lút ăn vụng với thê thϊế͙p͙ của cha hắn.\" <br><br>\"Ư...ư...Tất nhiên là chàng rồi, lão cha già của chàng sao trẻ khỏe sung sức bằng chàng được.\" - Cô vợ bé vừa rêи rỉ vừa nói. <br><br>\"Thật sao? Để ta làm nàng sướиɠ hơn nữa nhé.\" - Gã đàn ông cười lên vô cùng kɧօáϊ chí, hắn ta càng ra sức hơn trước. <br><br>\"A...a...sướиɠ, chàng đâm mạnh hơn nữa đi.\" - Cô nàng vợ bé rêи rỉ càng to, càng ɖâʍ đãng hơn trước. <br><br>\"Không biết nếu lão thừa tướng biết lão bị chính con trai và vợ bé cắm sừng, thì nét mặt lão ta sẽ như thế nào nhỉ?\" <br><br>Tôi cố gắng lắng nghe thêm chút nữa xem có thông tin gì hữu ích không, nhưng kết quả vẫn chỉ là những lời nói ong bướm gạ gẩm của hai kẻ đang hăng say trong kɧօáϊ lạc của ȶìиɦ ɖu͙ƈ. <br><br>\"Cái thế giới này chơi đểu mình thật, đã FA mà cứ suốt ngày cho mình gặp mấy cảnh này.\" <br><br>Lúc này chỉ số ɖu͙ƈ vọng trong lòng tôi lại tăng cao, tôi chỉ muốn quay lại căn phòng có cô nàng đang khỏa thân, rồi cùng nàng hoan ái, nhưng đó chỉ là mong muốn vớ vẩn, tôi vẫn phải tiếp tục đi tìm chứng cớ phạm tội. <br><br>Căn phòng tiếp theo tiếp theo có màu xanh lam, một cô gái mặc váy xanh biếc đang đứng trước cửa, nàng cầm một thanh kiếm trêи tay, đang không ngừng luyện tập múa kiếm. <br><br>Dáng điệu uyển chuyển của nàng vô cùng đẹp mắt, thanh kiếm trong tay nàng xoay múa liên tục. <br><br>\"Người thϊế͙p͙ thứ ba không ngờ lại là Vũ Kiếm Sư, trông nàng ta cũng đẹp thật.\" - Tôi nhìn ngắm cô gái một lúc, nét mặt nàng tràn ngập sự mạnh mẽ chí khí, không hiểu sao nàng lại ủy thân lấy lão thừa tướng. <br><br>\"Ai?\" - Bỗng cô gái nhìn về phía tôi quát to. <br><br>\"Chết tiệt! Sao nàng ta phát hiện ra mình được.\" - Tôi di chuyển nhẹ nhàng khỏi chỗ cũ. <br><br>Khi cô gái đi đến nơi tôi vừa đứng, nàng dùng kiếm chém liên tục vào không khí, nhưng không có kết quả gì. <br><br>\"Là mình cảm nhận sai sao?\" - Cô gái lắc lắc đầu, quay lại chỗ cũ tiếp tục múa kiếm. <br><br>Tôi tiếp tục di chuyển. <br><br>Căn nhà cuối cùng trông vô cùng bình thường, trong phòng không có ai, tôi lén lút đi vào bên trong. <br><br>Bên trong chỉ có phòng sách và phòng ngủ, mọi thứ trông vô cùng đơn sơ giản lược. <br><br>\"Lão thừa tướng có vẻ giản dị nhỉ? Nhưng Mỹ Lệ nói lão ta gây ra rất nhiều tội ác, có lẽ đây chỉ là vỏ bọc của lão.\" <br><br>Tôi cầm mấy viên pha lê trêи kệ sách xem thử, chúng đều là các loại sách chiến thuật, chiến lược, an ninh, trị quốc. Không có cái nào chứa bằng chứng phạm tội cả. <br><br>Tôi mất cả giờ tìm kiếm nhưng vô ích. <br><br>\"Lão này giấu bằng chứng giỏi thật.\" <br><br>Tôi cố gắng quan sát thật kỹ tất cả mọi thứ trong phòng. <br><br>\"Hử? Cái gì đây?\" - Tôi nhìn về phía bức tường, có cái gì đó rất lạ. <br><br>Có một cái lỗ rất bé trêи tường, giống như lỗ khóa. <br><br>Tôi thử tìm xem có thứ gì phù hợp với cái lỗ này không. <br><br>Cuối cùng tôi cầm lấy một cây bút, mở nó ra, bên trong cây bút là chìa khóa phù hợp với cái lỗ. <br><br>\"Giấu kỹ thật nha, nhờ Con Mắt Của Quỷ Máu mình mới tìm được nó.\" <br><br>Tôi đút chìa khóa vào cái lỗ. <br><br>\"Lách cách lách cách.\" - Một cơ quan nào đó trong bức tường khởi động, một đường hầm nhỏ hiện ra. <br><br>\"Vào hay không vào nhỉ?\" <br><br>\"Nếu vào mà dính bẫy thì mình tạch, còn nếu lỡ may bên trong có đầu mối quan trọng mà mình bỏ qua thì quá uổng.\" <br><br>Cuối cùng sự tò mò của tôi chiến thắng, tôi liền đi vào bên trong. <br><br>\"Mùi máu tanh nồng thật.\" - Khi tôi bước vào thì mùi máu rất nồng nặc trong phòng. <br><br>Căn phòng này được làm bằng kim loại, vách tường dày cả mấy mét, bên trong tối tăm u ám. <br><br>Nhưng Con Mắt Của Quỷ Máu giúp tôi nhìn rõ trong bóng tối. <br><br>Hình ảnh trong phòng làm tôi tái mặt, giữa phòng là một cô gái vô cùng xinh đẹp, khuôn mặt nàng đang nở nụ cười vô cùng quỷ dị. <br><br>Nàng đang ăn uống, thức ăn của nàng là một thiếu nữ ma nhân Bậc 4, thiếu nữ này khi còn sống chắc cũng đẹp, nhưng giờ nàng đã là xác chết, cơ thể đang bị cô gái quỷ dị kia nhai nuốt. <br><br>Xung quanh căn phòng ngập tràn xương trắng, đều là xương của những thiếu nữ ma tộc. <br><br>Cô gái quỷ dị đang ăn ngước mắt lên nhìn tôi, đôi mắt nàng tỏa ra ánh sáng xanh đen, nụ cười của nàng càng tươi hơn. <br><br>\"Mẹ kiếp, là Quỷ Thi Bậc 5 Cấp 6, sao lại có thứ này ở giữa kinh đô được.\" <br><br>Tôi xoay người chạy trốn, Quỷ Thi Bậc 5 Cấp 6 là một con quái vật đúng nghĩa. <br><br>Chúng do xác chết của ma quỷ Bậc 5 biến thành, là một loại Vong Linh sinh vật cùng cấp với Tuyệt Vọng Ác Linh. <br><br>Nhưng tốc độ của cô nàng Quỷ Thi cực kỳ kinh khủng, thân ảnh nàng biến mất, tôi chỉ chạy được vài bước thì bị nàng tóm lại kéo lên giường. "]