[" Tà Huyết tỉnh dậy sau một giấc ngủ dài, nhận ra kế bên mình có một thân thể ấm nóng, mềm mại, tỏa ra mùi hương dịu dàng. Là Bạch Cúc, cô gái hoa yêu xinh đẹp thường tỏ ra hung dữ với hắn, nhưng bây giờ nàng lại đang ôm chặt lấy hắn, nép mình vào người hắn ngủ say. Tà Huyết lặng lẽ ngắm nhìn gương mặt vẫn còn đang say ngủ của nàng, cảm giác thật bình yên làm sao. <br><br>Hắn cứ ngắm nàng như vậy được một lúc rồi nhẹ nhàng trở mình, leo xuống giường mặc quần áo vào, cố gắng không gây ra tiếng động tránh làm nàng thức giấc. <br><br>\"Ư... đau ê ẩm cả người.\" - Nhưng sau khi Tà Huyết rời giường mặc quần áo, thì Bạch Cúc rêи rỉ khe khẽ, từ từ mở mắt. <br><br>\"Nàng tỉnh rồi sao?\" - Tà Huyết ân cần hỏi, sau một đêm ân ái vui vẻ, hắn có cảm giác thân thiết với Bạch Cúc hơn rất nhiều. <br><br>Nhưng đáp lại hắn là một ánh mắt lạnh như băng. <br><br>\"Hãy quên tất cả chuyện tối qua đi, đó chỉ là giấc mơ của ngươi thôi.\" - Bạch Cúc nói bằng giọng đều đều không cảm xúc, nhưng nghe vào tai thì vô cùng rét lạnh. <br><br>\"Không phải tối qua nàng nói...\" - Tà Huyết vô cùng khó hiểu, cảm thấy Bạch Cúc thay đổi thái độ nhanh như thay quần áo vậy, không hiểu mình đã làm sai việc gì. <br><br>\"Chuyện hôm qua là bí mật chỉ có hai chúng ta biết, nếu ngươi để Hồng Hoa biết việc này, thì ta sẽ giết chết ngươi.\" - Bạch Cúc hung ác đe dọa, trừng mắt nhìn Tà Huyết. <br><br>Mặc dù trong lòng nàng rất thích hắn, lại thêm việc đã cùng hắn phát sinh quan hệ. Nhưng Hồng Hoa cũng rất thích hắn, nàng là chị gái của Hồng Hoa, không thể cùng em gái mình tranh giành đàn ông được. <br><br>Nàng không muốn thấy Hồng Hoa đau khổ, nên đành nén chặt tình cảm của mình, hung ác đe dọa Tà Huyết một trận. <br><br>Nói đoạn nàng ngồi dậy, hơi loạng choạng bước xuống giường. Hai chân nàng run run suýt ngã. Tà Huyết vội chìa tay về phía trước định đỡ nhưng bị tay nàng hung hăng gạt ra. <br><br>\"Hãy để ý hành động của ngươi, đừng có mà thất lễ. Sau này cấm ngươi chạm vào người ta, nếu không ta sẽ chặt tay ngươi.\" - Bạch Cúc tức giận nói, thanh Tài Quyết Kiếm cũng xuất hiện trêи đầu nàng, giống như sẵn sàng chém xuống bất cứ lúc nào. <br><br>\"Nếu ta đã làm gì sai thì cho ta xin lỗi, chúng ta làm hòa được không?\" - Tà Huyết liền tỏ ra tội nghiệp, dùng ánh mắt ăn năn hối cải nhìn nàng, hy vọng nàng sẽ tha thứ cho hắn, dù hắn không hề biết mình đã làm sai chuyện gì, nhưng phụ nữ luôn luôn đúng, còn đàn ông luôn luôn có lỗi. <br><br>Bạch Cúc ném về phía Tà Huyết cái nhìn sắc lẹm, nàng đưa tay với lấy chiếc váy hoa che lên cơ thể. Mặt nàng thoáng ửng đỏ khi nhận ra hai dây áo đã bị Tà Huyết bứt đứt từ tối hôm qua, nhưng nét mặt nàng lập tức biến trở lại trạng thái lạnh lùng, sử dụng ma thuật để khiến cho những sợi dây liền lại. <br><br>Mặc y phục vào xong xuôi, Bạch Cúc giơ tay lên cao, một xấp lá cây bay từ kệ sách trêи cao xuống, rơi vào lòng bàn tay của nàng. Nàng cầm xấp lá cây đi ra khỏi phòng, không mảy may liếc nhìn Tà Huyết lấy một cái. <br><br>\"Hôm qua nàng còn cùng mình chàng chàng thϊế͙p͙ thϊế͙p͙. Nhưng giờ nàng lại đối xử lạnh lùng với mình, con gái thay đổi thất thường thật.\" - Tà Huyết lắc đầu thở dài một hơi. <br><br>Từ lúc tỉnh dậy và đối mặt với thái độ của Bạch Cúc cho đến giờ, hắn đi từ hoang mang cho tới chưng hửng, và bây giờ là cảm thấy vô cùng khó hiểu. Nhưng Tà Huyết nhanh chóng từ bỏ việc phân tích cái vấn đề đau đầu này. <br><br>\"Dù sao Bạch Cúc cũng là em gái của một Hoa Yêu Nữ Vương, có lẽ việc gần gũi với một tên quỷ máu mà nàng luôn gọi là nô ɭệ, khiến cho nàng cảm thấy rất khó chịu.\" <br><br>Tà Huyết chỉ suy nghĩ được tới đây, con gái vốn luôn khó hiểu, hơn nữa cô gái này còn là Bạch Cúc. <br><br>Hắn tặc lưỡi rồi đi ra khỏi phòng của nàng. <br><br>Trời bên ngoài đã là sáng sớm, Tà Huyết ngắm nhìn ánh chiều tà đằm thắm đang phủ lên cảnh vật một màu tím nhạt mơ màng. <br><br>Bạch Cúc đang ngồi tựa lưng vào một gốc cây, đăm chiêu đọc chữ trêи những chiếc lá khô. Hy vọng thứ nàng đang đọc là một cuốn sách thú vị, chứ không phải những bản án tử. <br><br>Cách đó không xa, hắn nhìn thấy Hồng Hoa đang tinh nghịch ném những quả cầu ánh sáng xuống hồ và thích thú nhìn nước văng tung tóe. <br><br>\"Hồng hoa thật dễ thương, không ngờ nàng lại thích nghịch nước.\" - Tà Huyết phì cười vì nét hồn nhiên, vô lo của nàng. <br><br>\"Hôm qua em ngủ ngon chứ?\" - Tà Huyết đi lại gần Hồng Hoa, lên tiếng chào hỏi nàng. <br><br>Đúng như hắn dự đoán, cô bé xoay đầu lại, chào hắn bằng một nụ cười ngọt ngào. <br><br>\"Hì hì, hôm qua anh ngủ chung với chị Bạch Cúc đúng không?\" <br><br>Nghe xong câu hỏi của Hồng Hoa, sắc mặt Tà Huyết cứng lại, không biết phải trả lời như thế nào. Nhưng khi hắn định xuống nước xin lỗi thì Hồng Hoa lại nói tiếp. <br><br>\"Anh đừng lo, em không giận đâu, miễn hai người vui là được, hai người vui thì em cũng sẽ vui.\" <br><br>Tà Huyết vốn đã uốn sẵn ba tấc lưỡi, chuẩn bị vô số lý do để biện minh cho hành động bắt cá nhiều tay của hắn. <br><br>Nếu Hồng Hoa tức giận mắng chửi, thì hắn sẽ dỗ dành nàng. Thậm chí để nàng đánh một trận cho hả giận cũng không sao. <br><br>\"Em thực sự không giận hả?\" - Tà Huyết lo lắng hỏi. <br><br>\"Sao em lại phải giận cơ chứ, chị Bạch Cúc là chị gái của em cơ mà, hai người thân thiết như vậy, em cảm thấy rất vui.\" - Hồng Hoa mỉm cười trả lời, vừa nói vừa ném mấy viên đá xuống hồ nước. <br><br>\"Em thật là tốt!\" - Tà Huyết liền ôm lấy cô bé vào lòng. <br><br>Bỗng trêи trời vang lên tiếng nổ mạnh, một khe nứt không gian hiện ra. Tử Tinh xuất hiện từ phía bên kia khe nứt, đằng sau cô là xác chết của vô số thực vật và côn trùng khổng lồ. <br><br>Lúc này Tử Tinh vô cùng nhợt nhạt, trêи người có rất nhiều vết thương sâu xuyên thủng cơ thể nàng. <br><br>Ngay khi nàng vừa đặt chân qua phía cánh đồng hoa, khe nứt sau lưng lập tức đóng lại. <br><br>Tà Huyết tái mặt khi nhận ra một bên cánh tay của nàng đã biến mất, thay vào đó là một cành cây gãy mọc ra từ chỗ vai bị đứt. Khuôn mặt xinh đẹp của Tử Tinh nhăn nhúm lại vì đau đớn. <br><br>\"Chị không sao chứ!\" - Hồng Hoa hét lên, hối hả chạy về phía chị mình. <br><br>\"Tinh Hoa Sự Sống!\" - Hồng Hoa xoay múa một vòng, bộ váy Tư Tế hoa lệ liền xuất hiện trêи người nàng. <br><br>Nàng chụm hai tay lại đưa lên cao, hoa cỏ trêи cánh đồng hoa rung rinh phát sáng, từ những nụ hoa bay lên những điểm điểm ánh sáng nhiều màu sắc, hội tụ về phía Hồng Hoa. <br><br>Nàng ngưng tụ một giọt sương màu xanh trêи bàn tay, giọt sương từng chút từng chút một lớn dần rồi bay thẳng về phía cánh tay bị gãy của Tử Tinh, ngấm vào bên trong những thân cây đang mục ruỗng. Cành cây bị gãy trong chớp mắt bỗng xanh tươi trở lại, đâm chồi nảy nở, rồi nó biến thành một cánh tay trái hoàn toàn lành lặn. <br><br>Những lỗ thủng trêи người Tử Tinh cũng biến mất, làn da trở nên trắng nõn mịn màng. <br><br>\"Lỗ hổng sao rồi chị?\" - Bạch Cúc cũng đã chạy đến dìu một tay của Tử Tinh, nàng hết sức lo lắng về tình hình chiến sự. <br><br>\"Chị đã đóng nó rồi, lỗ hổng này xuất hiện ngay trong tộc của chúng ta, rất nhiều cổ thụ và hoa yêu đã chết, nhưng may mắn là chị đã đóng được nó...\" - Tử Tinh thều thào trả lời, ánh chiều tà phản chiếu hai dòng lệ đã khô trêи đôi gò má nàng. <br><br>\"Lần này Trùng Tộc xuất hiện cả Trùng Hoàng, lỗi đều do chị phán đoán sai lầm. Nếu chính bản thân chị đi đóng cánh cổng thay vì chỉ cử Cổ Thụ Tướng Quân đi, thì có lẽ tổn thất sẽ không lớn như vậy.\" - Tử Tinh tự trách bản thân. <br><br>Nàng là nữ vương của tộc Hoa Yêu, việc có một lượng lớn đồng loại chết đi như vậy là một mất mát vô cùng to lớn. <br><br>Trêи chiến trường nàng phải duy trì hình thái một vị nữ vương lạnh lùng mạnh mẽ, cho dù trời có sụp xuống thì nàng vẫn phải giữ bình tĩnh, cùng kẻ thù quyết chiến. <br><br>Nhưng khi trở về cánh đồng hoa, nàng chỉ còn là một cô gái yếu đuối, có nhiều cảm xúc, cũng sẽ biết đau buồn trước cái chết của đồng tộc. <br><br>\"Sao cái lỗ hổng này không xuất hiện ở chỗ lũ Thánh Trùng nhỉ? Lần nào cũng toàn xuất hiện ở chỗ chúng ta!\" - Bạch Cúc chua xót khi nghe tin nhiều đồng tộc tử trận. <br><br>\"Chiến tranh thật thảm khốc!\" - Hồng Hoa vốn vô cùng hồn nhiên lạc quan, cũng thở dài một hơi, khuôn mặt trở nên buồn bã. <br><br>Không gian chìm vào im lặng. Tà Huyết chẳng biết nói gì ngoài lặng lẽ nhìn ba thiếu nữ. <br><br>\"Chị đừng tự trách mình nữa, mỗi một cái cây chết đi thì thân xác sẽ trở thành bùn đất, nuôi dưỡng càng nhiều cây non phát triển, sự hy sinh của họ sẽ được tộc quần ghi nhớ mãi mãi.\" - Hồng Hoa tiến tới ôm lấy Tử Tinh, dùng bàn tay nhỏ bé vỗ về nàng. <br><br>Lúc này trông Hồng Hoa mới giống như chị gái, còn Tử Tinh biến thành em gái của nàng. Trong ba người thì Hồng Hoa mới là người mạnh mẽ nhất, hồn nhiên vô tư, không bao giờ biết buồn. <br><br>\"Em thật giống mẹ của em.\" - Tử Tinh cũng nở nụ cười. <br><br>\"Mẹ của em? Bà ấy là người như thế nào? Sao chị chưa bao giờ kể về bà ấy cho em biết?\" - Hồng Hoa hai mắt sáng lên, háo hức hỏi. <br><br>\"Mẹ của em là Hoa Hồng Nữ Hoàng, là người tiền nhiệm của chị. Khi đó cả em và Bạch Cúc đều chưa sinh ra. Chị mới là em út ở cánh đồng hoa này.\" <br><br>\"Dưới thời đại của chị Hoa Hồng thực vật thánh tộc phát triển rất mạnh, cả thế giới đều là lãnh địa của Hoa Yêu, nhưng cả chị Hoa Hồng và chị Thiên Cúc đều đã hy sinh trong một trận chiến cổ xưa. Chị đã đem thi thể của họ trở về thánh địa, từ thi thể của họ mọc lên một cây Bạch Cúc và một cây Hồng Hoa mới. Cũng chính là em và Bạch Cúc bây giờ.\" - Tử Tinh xoa đầu Hồng Hoa, nhanh chóng kể về nguồn gốc của nàng. <br><br>\"Vậy mẹ em là nữ hoàng sao? Vậy có phải sau này em cũng sẽ trở thành nữ hoàng?\" - Hồng Hoa mở to đôi mắt như hồng tinh, sáng long lanh hỏi. <br><br>\"Đúng vậy, một ngày nào đó, khi cả chị và Bạch Cúc trở về với cát bụi, em sẽ trở thành nữ hoàng, tiếp tục lãnh đạo tộc Hoa Yêu và chăm sóc cho đời sau của chị và Bạch Cúc. Lúc đó em sẽ trở thành chị cả.\" <br><br>\"Vậy em không muốn trở thành nữ hoàng nữa, em muốn mãi mãi là em gái của hai chị thôi.\" - Nghe vậy Hồng Hoa sợ hãi, lắc đầu lia lịa. <br><br>\"Khúc khích, đúng vậy, giao tộc hoa Yêu vào tay con bé ngốc nghếch này, thì tộc ta bị diệt tộc mất.\" - Bạch Cúc liền lên tiếng trêu chọc Hồng Hoa. <br><br>Bỗng chốc không khí trở nên vui vẻ hơn rất nhiều, không còn u ám như lúc nãy. Ba thiếu nữ nói cười vui vẻ với nhau, còn Tà Huyết đứng ở một bên ngây ngốc nhìn các nàng. "]