[" Sau một năm thì cũng đến ngày thi đấu Tân Tú Tranh Tài, cuộc thi diễn ra trong khu rừng phía bắc kinh thành. <br><br>Xung quanh nơi đây tụ tập rất đông người, chủ yếu là khán giả, do khu vực thi đấu rất lớn nên không thu vé gì cả, ai thích xem thì xem. Mà ma quỷ thì rất thích hóng hớt mấy vụ như thế này, được xem tận mắt cả ngàn sinh vật Bậc 4 Cấp Cao đánh nhau quả là việc vô cùng thú vị, vài trăm năm mới có một lần, không ai muốn bỏ lỡ cơ hội này. <br><br>Các đại học viện đã thiết lập một hệ thống ma trận có phạm vi hàng trăm km hình tròn, các thí sinh sẽ đánh nhau sống chết trong khu vực này, theo luật thì các thí sinh có thể hô to nhận thua rồi rời khỏi cuộc chiến nếu không muốn bị giết chết. <br><br>Nhưng nghe nói lần nào cũng có gần một phần ba số người tham gia cuộc thi này tử vong, lý do là vì ma quỷ khi chém giết rất dễ nổi điên, thường xuyên sử dụng những kỹ năng giảm lý trí tăng sức mạnh, mà khi đã rơi vào tình trạng điên cuồng khát máu thì làm gì có chuyện tha chết cho kẻ thua cuộc. <br><br>Các thí sinh đang xếp hàng để vào sân thi đấu, việc này diễn ra khá nhanh. <br><br>Sau mười lăm phút xếp hàng thì cũng đến lượt tôi. <br><br>\"Thẻ dự thi.\" <br><br>Xoát vé là một tên chiến binh mặc áo giáp kín mít màu đen, giọng của hắn ta khàn khàn. <br><br>Tôi đưa tấm thẻ của mình cho hắn ta. <br><br>\"Đeo thứ này lên người, cái huy hiệu này là điểm thưởng, mỗi khi đánh bại một người thì nó sẽ sáng hơn một ít, thu thập càng nhiều ánh sáng thì thành tích càng cao.\" - Hắn ta đưa cho tôi một cái huy chương đang tỏa sáng yếu ớt, tôi liền đeo nó lên người. <br><br>\"Còn nếu sợ chết thì khi gặp nguy hiểm hãy vứt nó đi, đối thủ sẽ không tấn công ngươi nữa, nhưng nếu xui xẻo gặp mấy tên điên thì ngươi tự cầu phúc.\" <br><br>\"Luật là không có luật gì hết, chúc ngươi may mắn.\" <br><br>Tên xoát vé giải thích nhanh gọn rồi để tôi đi vào trong sân thi đấu. <br><br>Bên trong vậy mà đã tụ tập hơn ngàn người, ai cũng là Bậc 4 Cấp Cao cả, trang bị trêи người đều rất tốt, không phải áo giáp năng lượng cộng kiếm năng lượng Cấp Cao thì cũng là áo choàng và vũ khí ma thuật Cấp Cao, thậm chí là có vài người còn cầm cả bảo vật trêи tay nữa. <br><br>\"Mấy tên này giàu dữ, không hiểu sao họ muốn tham gia cuộc thi này nhỉ, chẳng lẽ lại sẵn sàng đánh nhau sống chết vì phần thưởng là một món bảo vật?\" <br><br>\"Chắc có lẽ là vì cơ hội được các vị viện trưởng nhận làm đệ tử, nếu được làm đệ tử của họ thì gần như chắc chắn có thể tiến hóa thành Bậc 5.\" <br><br>Các thí sinh đang tụ tập thành nhiều nhóm lớn nhỏ khác nhau, ít thì năm người mười người, nhiều thì vài chục người, trong đó có bốn nhóm đông đến hơn trăm người. <br><br>Thủ lĩnh mỗi nhóm đều là Bậc 4 Cấp 9 cả, thủ lĩnh bốn nhóm lớn đều cầm bảo vật trong tay. <br><br>Nhóm lớn nhất gần hai trăm người, thủ lĩnh là một tên chiến binh mặc giáp da màu đen, trêи tay hắn cầm một thanh kiếm tỏa ra năng lượng chết chóc, có lẽ loại vũ khí này chỉ cần chém sượt qua da cũng có khả năng giết người. <br><br>Nhóm thứ hai cũng gần hai trăm người, thủ lĩnh lại là một tên công tử quần là áo lượt, kim loại quý đeo đầy người, không rõ hắn ta là pháp sư hay đấu sĩ, nhưng tên này có vẻ giàu có, chắc chắn cũng có bảo vật, tôi sẽ chú ý tên này, nếu có cơ hội sẽ ra tay cướp bảo vật của hắn ta. <br><br>Nhóm thứ ba chỉ hơn trăm người, thủ lĩnh là một tên mặc áo giáp xanh lam làm từ vảy bò sát, điều đặc biệt là hắn ta mặc áo giáp, tay trái cầm một tấm khiên màu xanh, nhưng tay phải lại cầm một cây trượng phép. Tôi cũng không biết hắn ta là hiệp sĩ hay pháp sư nữa, có thể là một Kẻ Niệm Phép hoặc Hiệp Sĩ Ma Thuật. <br><br>Hiệp Sĩ Ma Thuật là nghề hiệp sĩ cấp cao, thường sử dụng áo giáp và kiếm ma thuật, vừa có khả năng đánh cận chiến cực mạnh, vừa có khả năng tạo ra ma thuật từ thanh kiếm tấn công kẻ thù từ xa. <br><br>Kẻ Niệm Phép là những pháp sư nhưng thường huấn luyện sức mạnh và tốc độ, họ đôi khi mặc giáp nhẹ và sử dụng dao găm để đánh nhau như là sát thủ đạo tặc, nhưng nếu kẻ địch sơ ý nghĩ họ là sát thủ bình thường thì họ sẽ tặng kẻ thù một cơn bão ma thuật. <br><br>Cả hai nghề này đều rất mạnh. <br><br>Nhóm thứ tư là một cô gái mặc váy trắng che kín mặt, chỉ lộ đôi mắt bên ngoài, trông nàng giống như là một pháp sư, xung quanh nàng là mấy chục cô gái pháp sư khác ăn mặc quần áo sặc sỡ. <br><br>Các nhóm nhỏ hơn khoảng vài người tới mười mấy người, đội trưởng thường là một người Bậc 4 Cấp 9, không ai có bảo vật cả, chỉ sử dụng các loại vũ khí năng lượng hoặc ma thuật Cấp Cao mà thôi. <br><br>\"Trông cuộc thi này có vẻ căng đấy, nhưng chẳng sao cả, mình có kế hoạch rồi.\" <br><br>Tôi mặc áo choàng tàng hình và bắt đầu sử dụng kỹ năng ẩn thân. Những thí sinh tham gia chắc chắn không thể nhìn thấy tôi, trừ khi họ sử dụng kỹ năng quét hình. <br><br>\"Vo...vo...vo...u...u...u...\" - Bỗng những âm thanh kỳ lạ vang lên trong khu vực sân thi đấu. <br><br>Cái ma trận khổng lồ bao quanh sân thi đấu bắt đầu phát sáng. <br><br>Một màn hình ánh sáng khổng lồ xuất hiện phía trêи cao của bầu trời, bên trêи là một danh sách các số thứ tự từ 1 đến 1145. <br><br>Khu vực thi đấu bị bao bọc bởi một rào chắn năng lượng cao vài trăm mét, có bốn lỗ hổng lớn ở bốn phía, chắc là lối ra cho những người nhận thua. <br><br>\"Ầm ầm ầm...\" - Nhiều quả cầu năng lượng đủ màu sắc được bắn thẳng lên trời, gây ra những vụ nổ năng lượng khiến bầu trời sáng rực. <br><br>\"Phong Linh (Chuông Nhỏ Ngân Trong Gió) xin chào quý vị khán giả và các thí sinh.\" - Giọng nói du dương nhẹ nhàng vang vọng giữa không trung. <br><br>Màn hình ánh sáng hiển thị một cô gái xinh đẹp mặc váy xanh nhạt, vẻ đẹp của nàng dịu dàng như gió, âm giọng như chuông bạc, thực sự rất hợp với cái tên của nàng. <br><br>Tiếng reo hò vang lên từ phía bên ngoài khu thi đấu, dù ở rất xa tôi vẫn nghe được. <br><br>\"Đến hẹn lại lên, cuộc thi Tân Tú Tranh Tài mà quý vị đã đợi chờ suốt năm trăm năm chính thức khai mạc.\" <br><br>\"Chắc mọi người vẫn nhớ quán quân của cuộc thi lần trước, Thái Tử đã một mình đánh bại hơn một trăm cao thủ, giành được bảo vật Cốt Ma Kiếm.\" <br><br>\"Hiện tại Ngài ấy đã tiến hóa thành Bậc 5 và đang trêи đường phiêu lưu nên không có mặt trong cuộc thi này được.\" <br><br>\"Nhưng mọi người đừng vội thất vọng, lần này có rất nhiều cao thủ trẻ từ khắp vương quốc tới đây để tham gia cuộc thi, chắc chắn họ sẽ trình diễn cho chúng ta xem những trận đấu hoa mỹ và đẹp mắt nhất.\" <br><br>Khán giả tiếp tục reo hò khi nghe Phong Linh nói. <br><br>\"Đầu tiên xin giới thiệu ứng cử viên số một cho chức quán quân lần này, Vương Tử Sắt Lửa, con trai trưởng của Sắt Xám nhị vương gia.\" <br><br>\"Vương Tử tuy chỉ mới năm trăm tuổi, nhưng tài cao chí lớn, đã tiến hóa thành Bậc 4 Cấp 9.\" <br><br>\"Mọi người hãy nhìn bộ áo giáp Vương Tử đang mặc, là Đồng Lửa Năng Lượng Giáp, có khả năng chống lại các đòn tấn công vật lý và ma thuật lửa điện, là áo giáp Năng Lượng mô phỏng lại bảo vật Thiết Huyết Giáp của Học viện Thiết Huyết....\" - Phong Linh giới thiệu rất dài về tên vương tử, không biết nàng cố tình hay vô ý, những thông tin quan trọng của hắn ta nàng đều nói ra hết. <br><br>Trêи chiến trường nếu để kẻ thù biết rõ thông tin về mình, thì xem như thua phân nửa rồi. <br><br>Trêи màn hình xuất hiện hình ảnh của tên hiệp sĩ mặc giáp đỏ đồng, do hắn mặc giáp nên không biết hắn đang như thế nào, nhưng chắc chắn hắn đang giận tím người khi bị tiết lộ thông tin như vậy. <br><br>\"Ứng cử viên thứ hai là công tử Bạch Thiên, đại thiếu gia của thương hội Gió Nam, con trai của đại công tước Bạch Vân, nếu nói về độ giàu có thì chắc chắn thương hội Gió Nam là thương hội giàu nhất vương quốc của chúng ta.\" - Phong Linh giới thiệu về tên công tử quý tộc. <br><br>Hình ảnh tên công tử giàu có xuất hiện trêи bầu trời. <br><br>\"Tên này có vẻ rất giàu, mình lấy một hai bảo vật của hắn ta chắc cũng không sao đâu nhỉ?\" - Tôi nhìn tên Bạch Thiên, hai mắt lóe sáng như đang nhìn một đống bảo vật di động. <br><br>\"Hạt giống số ba là tiểu thư Hà Lam (Dòng Sông Băng Màu Xanh) đến từ tộc Quỷ Nguyên Tố - Quỷ Băng, một giống loài quỷ từ thời thượng cổ, đặc biệt nàng còn là một Pháp Sư Chiến Đấu vô cùng mạnh mẽ.\" - Phong Linh giới thiệu đội trưởng nhóm ba. <br><br>Hình ảnh pháp sư mặc giáp xuất hiện trêи bầu trời. <br><br>\"Không ngờ nàng ta lại là nữ, vậy mình sẽ bỏ qua cho cô nàng này, xử hai tên kia chắc đủ điểm đầu bảng rồi.\" - Tôi nhìn nữ pháp sư Hà Lam, khí tức nàng ta đang dần trở nên lạnh lẽo, những làn khói lam nhạt xuất hiện xung quanh nàng. <br><br>\"Hạt giống thứ tư là tiểu thư Bạch Liên (Hoa Sen Trắng Trong Giếng Ngọc), nàng là tư tế của Thần Điện Sự Sống, Thần Điện muốn nàng đến học tập ở vương quốc của chúng ta một thời gian trước khi tham gia Thánh Nữ Tế Lễ.\" - Phong Linh giới thiệu cô gái mặc váy trắng. <br><br>Thiếu nữ che mặt xuất hiện trêи bầu trời, xung quanh nàng tỏa ra một làn khói nhạt che phủ cơ thể của nàng. <br><br>\"Bây giờ Phong Linh sẽ mời bốn vị viện trưởng phát biểu và bắt đầu cuộc thi.\" <br><br>Hình ảnh trêи bầu trời thay đổi, một ông lão mặc áo choàng xám rách nát vô cùng xuất hiện, trông ông ta cực kỳ già nua, toàn bộ khuôn mặt đều là những nếp nhăn. <br><br>Ông ta không hề mở miệng, nhưng âm thanh vẫn vang vọng bầu trời. <br><br>\"Xin chào các thí sinh và khán giả, đây là lần thứ 105 ta làm giám khảo cuộc thi này, hy vọng các thí sinh có thể điểm tới là dừng, không nên nặng tay như lần thi trước.\" - Giọng của viện trưởng Đại Thư Viện rất rõ ràng, không hề giống với vẻ ngoài già nua của ông ta. <br><br>Hình ảnh trêи bầu trời lại thay đổi, một giáp sĩ mặc áo giáp đỏ xuất hiện trêи bầu trời, bộ giáp của ông ta chiếu ra những tia sáng nóng rực như lửa, thiêu đốt không gian xung quanh như uốn cong. <br><br>Bộ giáp này là một trong những bộ giáp nổi tiếng nhất vương quốc Trăng, Giáp Rồng Lửa. Loài Rồng là loài sinh vật mạnh mẽ bậc nhất, đứng đầu chuỗi thức ăn và tiến hóa, những con rồng thật sự khi trưởng thành đều sẽ là Bậc 6, rồng lai tạp thì cũng là Bậc 5. <br><br>Loài này cực kỳ thù dai, giết một con rồng thì tụi nó sẽ kéo hàng chục hàng trăm con khác tới tàn sát kẻ dám động chạm tới đồng loại của chúng. Trong suốt dòng thời gian của Thế Giới Máu, đã có hàng ngàn vương quốc bị loài rồng tiêu diệt chỉ trong một đêm. <br><br>Việc dùng vảy giáp của loài rồng làm áo giáp càng ngu ngốc, loài rồng xem đó là sự xúc phạm nghiêm trọng, chúng sẽ giết chết kẻ dám chế tạo bộ giáp lẫn người mặc, ngoài ra còn phá hủy luôn vương quốc của kẻ đó để răn đe những kẻ khác. <br><br>Bộ Giáp Rồng Lửa của Thiết Huyết viện trưởng là trường hợp đặc biệt. Ông ta là Ma Nhân Rồng, cha ông ta là Ma Nhân Hoàng Tộc, mẹ là Rồng Lửa của loài rồng. Nhưng mẹ của ông ta đã bị đuổi khỏi Đảo Rồng, trở thành vợ của Hiệp Sĩ Rồng. <br><br>Cách đây vài chục ngàn năm, cha mẹ Thiết Huyết viện trưởng bị thương nặng, Hiệp Sĩ Rồng qua đời, người mẹ Rồng Lửa cũng quyết định sẽ chết theo chồng, trước khi chết bà ta tự nguyện hiến tế chính bản thân mình, dùng lửa của mình rèn chính lớp giáp thành bộ bảo vật Giáp Rồng Lửa rồi để lại cho Thiết Huyết viện trưởng, đây là một trong những bảo vật phòng ngự mạnh mẽ nhất thế giới máu. "]