[" Đã một tháng trôi qua từ ngày tôi bắt cóc Thi Thi đem đi. Mỹ Lệ vẫn không xuất hiện lần nào nữa. <br><br>\"Chắc nàng quên mình mất rồi.\" <br><br>Bỗng viên ngọc định vị bắt đầu lóe sáng. Khi thấy cảnh này tôi vui như tết. <br><br>\"Thi Thi ngoan, nàng tạm ẩn núp một lát nha, ta ra ngoài gặp bạn rồi sẽ quay lại với nàng ngay.\" <br><br>Bây giờ tôi và Thi Thi rất thân thiết, nàng vô cùng ngoan ngoãn nghe lời tôi. <br><br>Tôi đi ra ngoài đợi Mỹ Lệ đến. <br><br>Nửa giờ sau hai thân ảnh xuất hiện trêи bầu trời. Hai bóng người mặc áo choàng kín mít đang cưỡi vật phẩm bay bay đến đây. <br><br>\"Người mặc áo choàng tím kia là Mỹ Lệ, vậy người mặc áo choàng vàng là ai nhỉ?\" <br><br>Hai phút sau hai người đáp xuống trước mặt tôi. <br><br>\"Xin chào, anh là Máu Xấu sao?\" - Một giọng nói dễ nghe dịu dàng vang lên. <br><br>Người mặc áo choàng màu vàng cởi mũ trùm đầu, để lộ khuôn mặt vô cùng xinh đẹp của nàng. <br><br>\"Kim Nguyệt công chúa!\" - Tôi thốt lên vì bất ngờ, tôi không hiểu sao nàng lại xuất hiện ở đây. <br><br>\"A...xin lỗi...\" <br><br>\"Tham kiến công chúa!\" - Nhưng tôi kịp nhận ra sự vô lễ của mình, tôi quỳ một chân xuống đất để chào nàng theo nghi lễ của ma nhân. <br><br>\"Anh không cần đa lễ như vậy đâu, cứ gọi ta là Kim Nguyệt thì được rồi.\" - Giọng nói của nàng nhu hòa dịu dàng, hoàn toàn không có chút cao ngạo như mấy nàng công chúa khác. <br><br>\"Xin chào Kim Nguyệt.\" <br><br>Nhưng khi tôi nói xong thì Mỹ Lệ lườm nguýt tôi, còn Kim Nguyệt thì phì cười, dường như tôi lại nói sai chuyện gì đó. <br><br>\"Công chúa chỉ khách sáo thôi, không ngờ anh dám gọi thẳng tên của công chúa thật luôn.\" - Nhìn vẻ mặt ngơ ngác của tôi một lúc thì Mỹ Lệ mới giải thích. <br><br>\"Không sao đâu, anh cứ gọi ta như vậy đi.\" - Kim Nguyệt nhẹ nhàng nói, từ trêи người nàng tỏa ra khí chất cao quý của loài Ma Nhân Hoàng Tộc. <br><br>Loài Ma Nhân thực ra chia làm ba cấp bậc, bình thường là ma nhân, họ sinh ra chỉ là sinh vật Bậc 3, phải vô cùng cố gắng thì mới có thể tiến hóa thành Bậc 4, nhưng trong ngàn người thì mới có một người thành công, còn lại thì cả đời mãi mãi là sinh vật Bậc 3. <br><br>Tiếp theo là Ma Nhân quý tộc, khi trưởng thành thì tương đương với các loài ma quỷ, có thể tiến hóa thành Bậc 4 khá dễ dàng, nhưng muốn tiến hóa thành Bậc 5 rất khó, vẫn là ngàn người mới có một người. <br><br>Còn Ma Nhân Hoàng Tộc thì vô cùng hiếm có, khi trưởng thành họ có thể tiến hóa thành Bậc 5 khá dễ dàng, Bậc 5 cũng là cấp bậc cao nhất mà sinh vật có thể tiến hóa đến. Cô nàng công chúa trước mặt chính là một Ma Nhân Hoàng Tộc, sau này có lẽ nàng sẽ dễ dàng tiến hóa đến Bậc 5 Cấp 9, nếu may mắn thì có thể tiến hóa thành Bậc 6, thay mặt vua cha tiếp tục cai trị vương quốc này. <br><br>Còn Bậc 6 thì cả thế giới này cũng chỉ có khoảng hai trăm người, ai cũng trải qua trăm cay nghìn đắng, chịu vô số thử thách của thế giới mới có thể tiến hóa thành. Ví dụ như Tử Tử là trải qua chém giết, dẫm trêи xác chết của trăm ngàn sinh vật Bậc 5 khác, lại còn bị lửa thiêu sém chết mới may mắn Thánh Hóa thành công. Việc tiến hóa thành Bậc 6 vô cùng khó khăn, những người thành công đều là dựa vào vận may là chính. <br><br>\"Anh là người đã đột nhập phủ thừa tướng, tìm ra tội ác của hắn ta sao?\" <br><br>\"Trông anh không giống như là một Sát Thủ nhỉ?\" - Kim Nguyệt hiếu kỳ nhìn tôi một lúc rồi hỏi. <br><br>\"A...tôi không phải Sát Thủ, tôi là thợ săn.\" - Tôi giải thích cho nàng nghe. <br><br>\"Một thợ săn mà anh lại có khả năng tàng hình ẩn núp giỏi như vậy, thật đáng ngạc nhiên.\" Kim Nguyệt trầm trồ nói. <br><br>\"Ta đến đây để trao phần thưởng cho anh, mau quỳ xuống nhận thưởng đi.\" <br><br>Nghe nàng nói tôi hí hửng vui vẻ làm theo, quỳ một chân xuống đất. <br><br>\"Anh để một tay trước ngực, một tay đưa lên cao.\" <br><br>Tôi làm theo lời nàng dù không hiểu gì. <br><br>Kim Nguyệt dùng một tay nắm lấy tay tôi, tay còn lại nàng bắt đầu vẽ ra một ma trận phát sáng như ánh trăng giữa không khí. <br><br>\"Ta là Kim Nguyệt công chúa, con gái của Vua Trăng, người thừa kế trong tương lai của vương quốc.\" <br><br>\"Máu Xấu, anh có nguyện ý dùng toàn bộ trái tim, linh hồn và danh dự để phục vụ cho ta không?\" - Kim Nguyệt ngân nga như đang hát. <br><br>Tôi xoay mặt về phía Mỹ Lệ để hỏi ý kiến nàng. Mỹ Lệ chỉ nhẹ nhàng gật đầu. <br><br>\"Tôi nguyện ý!\" <br><br>Ngay sau khi tôi trả lời thì Kim Nguyệt ấn ma trận đang rực sáng kia lên trán tôi, rồi ma trận chui vào trong đầu, ẩn sâu trong đó. <br><br>\"Được rồi, từ bây giờ anh sẽ là hiệp sĩ hộ vệ của ta, xin hãy chăm sóc tốt cho ta nhé.\" - Kim Nguyệt nhìn tôi tươi cười vô cùng dịu dàng, tôi cảm thấy nụ cười của nàng như mặt trăng sáng rực trêи bầu trời, xua tan mọi tăm tối u ám. <br><br>\"Nhưng mà phần thưởng của mình đâu nhỉ?\" - Tôi suy nghĩ trong đầu. <br><br>\"Sao anh còn chưa cảm ơn công chúa đi, được làm hiệp sĩ cho công chúa là vinh dự cao quý lắm đó.\" - Mỹ Lệ cũng tươi cười nhìn tôi, nụ cười đầy ẩn ý. <br><br>\"Sao mình có cảm giác mình vừa bị Mỹ Lệ bán cho công chúa vậy nhỉ?\" <br><br>Quả thực là tôi vừa bị bán, Kim Nguyệt vừa tạo ra một khế ước danh dự liên kết tôi với nàng. <br><br>\"Vậy phần thưởng của tôi đâu?\" - Tôi hỏi Kim Nguyệt. <br><br>\"A...ta quên mất, phần thưởng của anh đây.\" - Nàng lấy ra một miếng huy chương hình mặt trăng khuyết làm bằng Kim Thần Tinh, loại kim loại quý có màu vàng óng ánh rực rỡ, nó có tác dụng điều hòa tâm tình cho người đeo, thường dùng để làm trang sức. <br><br>Tôi nhận lấy miếng huy chương từ tay nàng. <br><br>\"Đây là gì vậy?\" <br><br>\"Là huy chương Hiệp Sĩ Ánh Trăng, có nó anh sẽ được sở hữu một tòa nhà trong kinh thành, có quyền định cư vĩnh viễn trong thành, có thể sử dụng quân lính cấm vệ quân và hiệp sĩ đoàn. Nó là thứ vinh dự cao nhất của một hiệp sĩ. Ngoài ra hàng năm anh có thể lĩnh mười đá 6 ở ngân khố quốc gia.\" - Mỹ Lệ giải thích. <br><br>\"Mình đâu có cần thứ này, mình tưởng phần thưởng là cái gì đó thực tế, như một nụ hôn chẳng hạn, cái huy chương này đâu có ăn được.\" - Tôi chán nản bỏ tấm huy chương vào không gian. <br><br>\"Bây giờ ta không có nhiệm vụ nào để giao cho anh cả, thừa tướng đã bị tử hình, anh có thể quay về kinh thành để nhận một tòa nhà nhỏ, khi nào có việc ta sẽ thông báo cho anh sau.\" - Kim Nguyệt nói rồi nhảy lên vật phẩm bay. <br><br>\"Tạm biệt, hẹn gặp lại.\" - Mỹ Lệ cũng nhảy lên vật phẩm bay, cả hai nàng bay vút đi. <br><br>\"Ơ vậy là sao nhỉ? Hai cô nàng này tới chỉ để đưa cho mình cái huy chương vớ vẩn này rồi lại trở về sao? Mình cảm thấy bị lừa dối.\" <br><br>\"Thôi kệ vậy, có một căn nhà cũng tiết kiệm được kha khá tiền rồi.\" <br><br>Tôi quay lại vào bên trong hang động, Thi Thi vẫn ngoan ngoãn chờ tôi. <br><br>\"Thi Thi ngoan, ta quay lại với nàng rồi đây.\" <br><br>Thi Thi vui vẻ chạy lại ôm lấy tay tôi, cô nàng này vừa đáng yêu vừa nghe lời. <br><br>\"Giờ ta sẽ dẫn nàng đi thăm nhà mới của ta. Chúng ta sẽ sống ở đó.\" <br><br>Mất năm ngày tôi mới quay về kinh thành. <br><br>Bây giờ tôi có thể để Thi Thi ôm cánh tay mình. Lão thừa tướng chết rồi, không ai có thể gây nguy hiểm nữa. Thực ra Thi Thi rất mạnh, dù tôi chưa nhìn thấy nàng chiến đấu, nhưng với bậc tiến hóa Bậc 5 Cấp 6 của nàng thì cả kinh thành này chỉ khoảng mười đến hai mươi người mạnh hơn nàng. <br><br>Khi tôi đi qua cổng thành thì mọi ánh mắt của những người khác đều dồn về phía tôi, những cô nàng quỷ nữ có sắc đẹp liên quan mật thiết đến bậc tiến hóa của họ, bậc tiến hóa càng cao thì họ sẽ càng đẹp, càng có một nét khí chất nào đó vô cùng đặc biệt, Thi Thi trông giống như một thiếu nữ mười sau tuổi vô cùng e thẹn đáng yêu, khí chất này khiến những kẻ khác khi thấy nàng đều không rời mắt được. <br><br>Tôi cảm thấy rất tự hào về điều này, những tên này chắc chắn đang vô cùng ghen tị với tôi. <br><br>Nhưng đôi khi cũng có những kẻ không sợ chết xuất hiện, và một tên như vậy đang đi lại gần tôi và Thi Thi. <br><br>\"Em gái đáng yêu, tên khố rách áo ôm này có gì mà em theo hắn vậy?\" <br><br>\"Đi theo anh đi, anh sẽ cho em mọi thứ em muốn.\" <br><br>Một tên công tử bột ma nhân quý tộc xuất hiện, gã này khoảng hơn ba mươi, ăn mặc quần áo chói lóa lộng lẫy, nhưng vật liệu lại chỉ là kim loại và tơ rẻ tiền, chỉ đẹp mã chứ không có tác dụng gì. <br><br>Hắn ta đang được hai gã người hầu đi sau phe phẩy quạt mát, nhìn bên ngoài thì có vẻ rất sang chảnh giàu có, nhưng thực sự nếu đem tên này đi bán, có lẽ chã được mấy xu. <br><br>Thi Thi không hiểu tên này muốn gì, nàng chỉ vừa ôm tay tôi vừa nhìn hắn ta. <br><br>Còn tên này thì đang vừa nhìn nàng vừa chảy nước miếng. <br><br>\"Trêи đời thật nhiều kẻ điếc tai không sợ súng a.\" <br><br>Tôi kéo Thi Thi đứng ra phía sau mình, tiến lên trước để che chắn cho nàng. <br><br>\"Người anh em, tốt nhất là cậu nên cút khỏi đây, ta không thích giết người trong thành.\" <br><br>\"Thằng rẻ rách! mày mới là kẻ nên cút đi, chỉ có tao mới xứng với cô nàng xinh đẹp này.\" - Hắn ta vô cùng đắc ý ngạo nghễ nói. <br><br>\"Rẻ rách?\" <br><br>Tôi nhìn lại bộ quần áo của mình, mặc dù tôi mới mua nó lúc tới kinh thành, nhưng một năm trôi qua cộng với việc thường xuyên di chuyển trong rừng, đúng là nó hơi cũ và bạc màu, nhưng vẫn chưa đến mức bị gọi là rẻ rách. <br><br>Ngay cả hai tên người hầu của hắn ta cũng nhìn tôi với vẻ mặt xem thường. <br><br>\"Chịu, miệng lưỡi với mấy tên não tàn này chỉ tổ phí thời gian.\" <br><br>Tôi chỉ mất nửa giây để lấy ra kiếm Nanh Độc, mất nửa giây để ghim nó vào người hắn ta, và nửa giây cuối cùng để nhét xác hắn vào không gian của mình, thao tác vô cùng nhanh gọn lưu loát. <br><br>Những người xung quanh chưa kịp hiểu chuyện gì thì xác hắn ta đã biến mất. <br><br>Trong thành cấm giết người, nhưng nếu tốc độ đủ nhanh để khiến một người biến mất, trước khi có người phát hiện ra, thì cũng chẳng sao cả. <br><br>\"Mình đi tiếp thôi Thi Thi.\" - Tôi nắm tay cô vợ đáng yêu của mình tiếp tục đi về phía sở tư pháp của kinh đô, để mặc hai tên người hầu ngơ ngác không biết chủ nhân của chúng biến đi đâu rồi. <br><br>Mất khoảng nửa tiếng để đến sở tư pháp, bộ nhà đất. Nó là một văn phòng có thiết kế sang trọng và quý tộc, bên trong nhân viên đều mặc lễ phục sang trọng. <br><br>Nhưng khi tôi đi đến cửa thì bị chặn lại bởi hai gã bảo vệ. <br><br>\"Đây không phải chỗ dành cho ngươi.\" - Một hiệp sĩ mặc giáp bạc cản tôi lại. <br><br>Tôi nhíu mày nhìn hắn ta, hôm nay có vẻ là ngày xui xẻo, nhiều kẻ tự nhiên thích gây sự. <br><br>\"Tại sao?\" - Tôi hỏi hắn ta. <br><br>\"Chỉ có quý tộc và thương nhân mới được phép vào đây. Thường dân như ngươi nên đi chỗ khác.\" - Gã hiệp sĩ trầm giọng nói. <br><br>\"Ta đến đây để làm thủ tục nhận cấp nhà đất, mau tránh đường.\" <br><br>Tên hiệp sĩ ngẩn ra suy nghĩ vài giây . <br><br>\"Anh có thứ gì chứng minh không?\" - Giọng hắn ta trở nên mềm mỏng hơn. <br><br>Tôi lấy ra cái huy chương hiệp sĩ của mình đưa cho hắn ta xem, sau khi xem xét vài giây, hắn quỳ sụp xuống. <br><br>\"Xin lỗi ngài hiệp sĩ, tôi không biết ngài là hiệp sĩ của công chúa, xin thứ lỗi cho kẻ hèn này.\" - Hắn ta thay đổi một trăm tám mươi độ. <br><br>\"Mời ngài!\" - Hắn ta tránh sang một bên, dùng tay kính cẩn mời tôi đi qua. <br><br>Tôi lấy lại cái huy chương của mình, không ngờ thứ này lại có giá trị như vậy. <br><br>Tôi dẫn Thi Thi đi vào bên trong, có năm cô gái xinh đẹp mặc áo trắng và váy ngắn màu đen đang ngồi trêи những dãy bàn, trước mặt họ là những chồng giấy và văn kiện ma thuật. <br><br>Tôi đi đến một bàn trống. <br><br>\"Chào ngài, ngài cần hỗ trợ việc gì, làm hợp đồng thuê đất hay đóng tiền thuê đất?\" - Nữ nhân viên nhẹ nhàng nói, giọng nàng hơi vô cảm, đều đều như máy móc, có lẽ nàng đã nói câu này quá nhiều lần. <br><br>\"Ta đến để nhận đất, ta là hiệp sĩ của công chúa.\" - Tôi lấy cái huy chương đưa cho nữ nhân viên. <br><br>Nàng ta vô cùng bối rối, nhìn tôi một lúc để xác nhận xem có nghe lầm không, rồi mới cầm lấy cái huy chương lên xem xét. <br><br>\"Xin lỗi ngài, đây là lần đầu tiên tôi thấy thứ này, tôi sẽ liên lạc với cấp trêи của mình, phiền ngài chờ trong giây lát.\" <br><br>Cô nàng gõ gõ lên một ma trận nho nhỏ trêи bàn, nó là ma trận truyền tin cự ly ngắn, những ký tự cô nàng viết ra bằng ngón tay chui vào ma trận rồi biến mất. <br><br>Tôi và Thi Thi ngồi chờ khoảng mười lăm phút thì một thiếu phụ gần ba mươi tuổi xuất hiện, nàng mặc một bộ váy đen vô cùng gợi cảm, khi nàng đi xuống mấy tên khác trong phòng đều ngẩn người nhìn nàng. <br><br>\"Chào ngài hiệp sĩ, công chúa đã ra lệnh cho tôi chuẩn bị mọi thứ, phiền ngài đi theo tôi.\" - Cô nàng cười mị mị nói. <br><br>Nàng dẫn tôi đi lên căn phòng trêи lầu. "]