[" Sau khi giúp Bạch Cúc sắp xếp căn phòng ngăn nắp lại, Tà Huyết thở dài một hơi rồi rời khỏi phòng. <br><br>Khi đi ngang qua phòng bếp, hắn liền thấy Tử Tinh đang chuẩn bị bữa tối. Tiếc là bây giờ nàng không mặc chiếc tạp dề khiến người khác phun máu mũi nữa, mà mặc một chiếc váy hoa bình thường. Nhưng bởi vì dáng dấp của nàng quá mức kiều diễm xinh đẹp, nên dù chỉ mặc một chiếc váy trơn, nhưng thân váy vẫn bó sát lấy cơ thể nàng, tôn lên những đường cong quyến rũ, thu hút ánh mắt của tên sắc quỷ. <br><br>\"Nữ vương xinh đẹp! Nàng cần ta giúp đỡ không?\" - Tà Huyết vui vẻ đi lại gần hỏi nàng. <br><br>\"Em tới thật đúng lúc, nhanh giúp chị làm bánh ngọt nào.\" - Tử Tinh dịu dàng đáp lời hắn. <br><br>Nhưng âm thanh của nàng rơi vào tai Tà Huyết, thì khiến hắn sững sờ, đờ người ra. <br><br>\"Trước giờ chỉ có Hải Lam gọi mình như vậy, không biết bây giờ nàng đang làm gì.\" <br><br>Nhất thời tâm trạng của Tà Huyết trầm xuống, nụ cười trêи mặt cũng biến mất. <br><br>\"Sao nàng lại xưng hô với ta như vậy?\" - Một lúc sau Tà Huyết lấy lại tinh thần, thắc mắc hỏi Tử Tinh. <br><br>\"Không đúng sao? Em đã kết đôi với Hồng Hoa, sau này chúng ta sẽ là người một nhà, em phải gọi ta và Bạch Cúc là chị.\" - Tử Tinh nhẹ nhàng giải thích. <br><br>\"Vậy chúng ta cũng đã cùng làm việc đó, có phải nàng cũng là vợ của ta đúng không?\" <br><br>\"Cái này không tính, đó chỉ là một món quà.\" - Nghe và nét mặt Tử Tinh ửng đỏ, nhưng nàng liền lắc đầu từ chối. <br><br>Tà Huyết liền sấn tới ôm chầm lấy Tử Tinh, cưỡng ép hôn lên đôi môi mềm mại của nàng. <br><br>Tử Tinh vì bất ngờ bị tấn công, không kịp phòng bị, chỉ có thể để cho đôi môi tham lam của Tà Huyết, xâm chiếm lấy thân thể của nàng. <br><br>\"Tử Tinh thân yêu, rõ ràng là nàng cũng rất thích ta đúng không? Nếu không sao nàng lại để cho ta hôn nàng như vậy chứ?\" - Tà Huyết cười gian tà, trêu chọc cô nàng hoa yêu đang mềm nhũn trong ngực hắn. <br><br>\"Chàng đừng nói như vậy, chúng ta không nên làm chuyện này, nếu để Hồng Hoa thấy được sẽ không tốt đâu.\" - Tử Tinh vô cùng ngại ngùng, gương mặt ửng đỏ, muốn tránh thoát khỏi cái ôm của Tà Huyết, nhưng lại bị hắn ôm chặt. <br><br>\"Vậy chúng ta sẽ giữ bí mật với Hồng Hoa, không để cho cô ấy biết.\" <br><br>\"Sắc quỷ! Chàng thật là...\" - Tử Tinh nở nụ cười, sau đó thân hình của nàng hóa thành một làn khói màu tím, tan biến trong không khí. <br><br>\"Ài! Mấy cô nàng này thật là, rõ ràng là là thích mình, vậy mà cứ nhường qua nhường lại.\" <br><br>Tà Huyết một lần nữa lủi thủi đi ra ngoài phòng khách, liền thấy Tử Tinh, Bạch Cúc, Hồng Hoa đang ngồi trêи bàn, ở giữa là một tấm bản đồ, bây giờ trêи bản đồ xuất hiện rất nhiều tường thành và chướng ngại vật, cách dàn quân cũng giống như kế sách của Tà Huyết. <br><br>\"Ngươi thật lề mề! Tới bây giờ mới dọn dẹp xong.\" - Bạch Cúc vừa nhìn thấy hắn, liền lên tiếng mắng nhiếc. <br><br>\"Chị! Đừng bắt nạt anh ấy chứ.\" <br><br>\"Anh tới ngồi ở đây này, bọn em đang nghiên cứu kế sách của anh đó.\" - Hồng Hoa mỉm cười ngọt ngào, vẫy tay với Tà Huyết. <br><br>Hắn liền ngồi xuống bên cạnh nàng. <br><br>\"Ba nàng vẫn luôn ở đây sao? Vừa nãy ta thấy Tử Tinh ở trong bếp?\" <br><br>\"Đó là hóa thân của ta, cậu có thắc mắc gì sao?\" - Tử Tinh lườm hắn một cái đầy ẩn ý. <br><br>\"Không có, không có.\" - Tà Huyết liền lắc đầu, không nói gì nữa. <br><br>\"Ài, hóa ra mình vừa bỏ thời gian tán tỉnh một cái hóa thân, thật là ngớ ngẩn.\" - Trong lòng Tà Huyết thở dài một hơi. <br><br>\"Chúng tôi đã xem xét kỹ kế sách của cậu, nếu có thể áp dụng quả thực sẽ tốt hơn việc tử thủ trêи các sườn núi rất nhiều.\" <br><br>\"Nhưng tại sao cậu lại nghĩ ra cách đánh kỳ lạ này, bình thường hai quân giao chiến hoặc là liều chết xông lên, hoặc là một bên tử thủ, đâu có mấy ai lại vừa đánh vừa chạy như vậy.\" - Tử Tinh thắc mắc hỏi. <br><br>\"Đó là ta trước giờ vẫn luôn làm như vậy, ta phải thường xuyên chiến đấu với những con côn trùng to lớn và mạnh mẽ, đánh nhau trực diện với chúng không khác gì tự sát, vừa đánh vừa chạy, dẫn dụ chúng vào cạm bẫy sẽ dễ dàng chiến thắng được chúng.\" <br><br>\"Hì hì, em đã nói Tà Huyết rất thông minh mà.\" - Hồng Hoa cười vô cùng vui vẻ. <br><br>\"Ngày mai chúng tôi sẽ rời khỏi đây, tiến tới Rừng Thiêng hỗ trợ Thiên Thanh. Có lẽ cậu sẽ phải ở lại đây một mình một thời gian.\" - Tử Tinh nhìn Tà Huyết một chút, sau đó ngập ngừng nói. <br><br>\"Hả? Không phải là các nàng sẽ đem ta đi theo sao? Ta có thể làm quân sư cho các nàng.\" - Tà Huyết vừa nghe xong liền phản đối, sắc mặt không mấy vui vẻ. <br><br>\"Đúng đó, Tà Huyết có thể giúp đỡ chúng ta mà chị.\" - Hồng Hoa cũng ngay lập tức nói đỡ cho hắn. <br><br>\"Em quên nơi này là đâu hả Hồng Hoa?\" - Tử Tinh đột ngột hỏi một câu khó hiểu, câu nói của nàng khiến Hồng Hoa sực nhớ lại. <br><br>\"Hừ! Ngươi yếu như vậy, nếu cho ngươi đi theo chúng ta, thì chúng ta sẽ rất mất mặt. Đường đường là Hoa Thánh lại phải nhờ một tên tiểu quỷ làm quân sư, chúng ta sẽ bị cười chết mất.\" - Bạch Cúc tỏ ra khó chịu. <br><br>\"Các nàng thực sự không thể để ta đi theo sao? Ở lại một mình giữa cánh đồng hoa này làm ta buồn chết mất.\" - Tà Huyết lại bày ra cái bộ dạng ủ rũ tội nghiệp của hắn, nhìn ba người. <br><br>\"Hừ! Ngươi đừng dùng ánh mắt đó nhìn ta, ngươi sẽ không bao giờ rời khỏi thế giới này được.\" - Bạch Cúc hừ lạnh, sau đó né tránh ánh mắt của Tà Huyết. <br><br>Hắn liền nhìn Tử Tinh, tỏ vẻ tội nghiệp. <br><br>\"Cậu đừng nhìn ta như vậy, quả thực cậu không thể rời khỏi thế giới này được, chúng ta không để cậu đi được.\" - Tử Tinh lắc lắc đầu. <br><br>Tà Huyết đành nhìn sang Hồng Hoa, nàng vẫn luôn đối tốt với hắn, nhưng lần này hắn đã thất vọng. <br><br>\"Hai chị của em nói thật đó, anh không rời khỏi đây được đâu.\" - Hồng Hoa cũng né tránh ánh mắt của hắn. <br><br>\"Ta thấy mấy vị trưởng lão không phải vẫn thường đến rồi đi sao? Tại sao ta không thể rời khỏi đây chứ?\" - Tà Huyết bực tức hỏi. <br><br>\"Cậu không thấy sao? Mỗi lần tới chỉ là một phần linh hồn của họ đến đây mà thôi, thân thể của họ...\" - Tử Tinh nói lấp lửng một nửa, chợt nhận ra mình lỡ lời, không nói tiếp. <br><br>\"Linh hồn? Ý nàng là sao?\" - Tà Huyết trong đầu đầy những dấu chấm hỏi. <br><br>\"Không có gì đâu, được rồi, chúng ta sẽ dẫn ngươi theo.\" - Bạch Cúc liền đỡ lời. <br><br>\"Thật tốt, như vậy mới đúng chứ.\" - Tà Huyết liền vui vẻ cười lớn, cái bộ dạng ủ rũ của hắn liền biến mất. <br><br>\"Ta thấy kế sách của bản thân vẫn chưa thực sự hoàn chỉnh. Ở chỗ sông này các nàng có thể bố các tộc nhân thủy sinh mai phục ở bên dưới, chờ Bất Tử Tộc tiến đến thì dìm chúng xuống nước.\" <br><br>\"Ở chỗ rừng rậm đồng bằng này thì có thể đào thật nhiều hố, bên dưới bố trí các loại hoa phát nổ, đợi quân địch đi tới sẽ rơi xuống hố, sau đó liền nổ mạnh.\" <br><br>\"Khu vực sườn núi này bố trí các tộc nhân sử dụng dây leo, quấn lấy Bất Tử Tộc rồi ném trúng ngược trở lại, biến mấy bộ xương khô đó thành đạn.\" <br><br>\"Chỗ rừng cây khổng lồ này thì xây dựng các trạm trêи cành cây, sử dụng dây leo làm cầu nối giữa các thân cây, đứng từ trêи cao tấn công chúng, sau đó di chuyển giữa các cây bằng thang dây.\" <br><br>\"Ta tin nếu các nàng làm đúng như vậy, Bất Tử Tộc dù có đông hơn nữa, thì cũng chỉ là bao cát cho các nàng.\" - Tà Huyết nói tiếp một tràng, bổ sung thêm cho kế sách của hắn. <br><br>\"Anh thật lợi hại, mưu kế nhiều như vậy cũng nghĩ ra được.\" - Hồng Hoa hai mắt trợn tròn, ngưỡng mộ nhìn Tà Huyết. <br><br>\"Ta là nữ vương của tộc Hoa Yêu, nhưng quả thật mưu kế không bằng cậu, may mắn cậu là đồng minh của chúng ta.\" - Tử Tinh cũng nở nụ cười, tộc Hoa Yêu đang gặp khó khăn, vốn nàng nghĩ lần này sẽ khiến toàn tộc đại thương, nhưng dựa vào mưu kế của Tà Huyết, có lẽ tổn thất sẽ rất ít. <br><br>\"Em đi bàn bạc kế sách này với Thiên Thanh, để cô ấy chuẩn bị trước.\" - Bạch Cúc nói xong ngồi dậy, trước khi đi vẫn không quên lườm nguýt Tà Huyết một cái. <br><br>\"Ta cũng đi chuẩn bị bữa tối, vừa nãy đang nấu thì bị cậu phá hỏng, lần sau đừng làm như vậy nữa.\" - Tử Tinh nói một câu, gương mặt ửng đỏ rời đi. <br><br>\"Này Hồng Hoa, em có chuyện gì giấu anh sao? Tại sao nơi này chỉ có linh hồn của những vị trưởng lão là vào được? Tại sao anh không thể rời đi?\" <br><br>\"Anh đừng bận tâm chuyện này, không phải anh đang sống rất tốt ở đây với em sao? Hay là anh chán ghét em rồi?\" <br><br>\"Sao anh có thể chán em được chứ, anh sẽ mãi mãi ở bên cạnh em, như vậy được chưa? Nhưng anh vẫn muốn biết thêm về nơi này.\" <br><br>\"Tử Tinh nói thế giới này là giấc mơ của anh, như vậy nghĩa là sao? Anh thực sự đang nằm mơ hả?\" <br><br>Tà Huyết liền ôm lấy Hồng Hoa mà dỗ dành nàng. <br><br>\"Được rồi, em sẽ nói anh nghe sự thật, nơi này là Cánh Đồng Hoa, một thế giới ảo do ba chị em em tạo ra, một thế giới của linh hồn, tất cả những thứ anh đang nhìn thấy, đều là giả, giống như giấc mơ vậy, chỉ tồn tại trong tâm trí.\" <br><br>\"Vậy ta chết rồi sao? Các nàng biến ta thành phân bón rồi hả?\" - Tà Huyết hoảng sợ hỏi. <br><br>\"Không đâu, cơ thể của anh chỉ đang ngủ một giấc ngủ dài, sẽ không sao cả.\" - Hồng Hoa liền an ủi hắn. <br><br>\"Là như vậy sao, rất tốt.\" <br><br>Nghe được đáp án, Tà Huyết thở dài một hơi, hắn vẫn lo lắng thực chất hắn đang bị một Hoa Yêu độc ác bắt làm phân bón, còn những gì đang diễn ra chỉ là một giấc mơ hão huyền do Hoa Yêu tiêm vào não hắn. <br><br>Hoa Yêu thực chất là một loài săn mồi, có thể bắt nạn nhân, chôn vào lòng đất, sau đó đâm rễ vào người con mồi, từ từ hấp thụ chất dinh dưỡng. <br><br>Vì muốn con mồi sống lâu, Hoa Yêu sẽ tiêm vào não con mồi một giấc mơ tươi đẹp, cho hắn những gì hắn muốn, để hắn không bao giờ muốn tỉnh lại. "]