[" Tôi đang ở trong quán trọ, bây giờ những Ma Nhân Rừng rất sợ tôi. <br><br> <br><br>Trông họ vô cùng ủ rũ, không còn tí sức sống nào như trước. <br><br> <br><br>\"Em biết tại sao họ ủ rũ như vậy không?\" <br><br> <br><br>\"Từ giờ họ sẽ phải làm việc vất vả để kiếm cái ăn, nên họ buồn thôi, Quỷ Núi bị anh giết hết rồi, không ai mua nô ɭệ nữa.\" - Nữ chủ quán trả lời, bây giờ nàng đang ngồi trong lòng tôi. <br><br> <br><br>Trước khi tôi đến đây nơi này rất vui vẻ, nhưng sẽ có những cô gái trở thành vật hy sinh cho sự sung sướиɠ vui vẻ đó. <br><br> <br><br>Giờ các cô gái không còn bị đem bán nữa, do người mua bị tôi giết sạch cả rồi, nhưng ngôi làng này giờ đây chìm trong ảm đạm tăm tối. <br><br> <br><br>Không biết tôi làm vậy đúng hay sai nữa, nhưng vì Trật Tự trong linh hồn mình, vì bảo vệ những cô gái yếu đuối, tôi vẫn sẽ làm như vậy. <br><br> <br><br>\"Ai da...\" - Đầu tôi lại đau nhói. <br><br> <br><br>\"Đau đầu thật...\" <br><br> <br><br>\"Mình bị cái gì rồi...\" <br><br> <br><br>Mấy hôm nay cứ lâu lâu là đầu tôi lại đau khủng khϊế͙p͙, tôi không nhớ được chuyện gì đã xảy ra. <br><br> <br><br>Rắn Nhỏ thì ngủ say như chết, có làm sao nó cũng không chịu tỉnh lại. <br><br> <br><br>\"Đau quá...\" <br><br> <br><br>Tôi cảm giác như trong đầu mình thiếu mất một nửa vậy, việc này vô cùng đau đớn. <br><br> <br><br>\"Mình phải tìm cách chữa cái chứng chết tiệt này mới được.\" <br><br> <br><br>\"Để em giúp anh nhé!\" - Nàng chủ quán lo lắng hỏi. <br><br> <br><br>\"Không! Anh chịu được, anh không muốn lợi dụng em thêm nữa.\" - Tôi từ chối ý tốt của nàng. <br><br> <br><br>Chuyện là mấy hôm trước, lần đầu tiên tôi xuất hiện tình trạng đau đầu này thì nàng chạy tới lo lắng. <br><br> <br><br>Không biết thế nào mà tôi lại bế nàng lên giường cưỡng hϊế͙p͙, à thực ra thì nàng cũng không hề chống cự nên cũng không hẳn là cưỡng hϊế͙p͙, nhưng việc này vẫn làm tôi cảm thấy mình đang lợi dụng một cô gái yếu đuối tội nghiệp. <br><br> <br><br>Ngày hôm sau tôi lại đau đầu tiếp, tôi lại cần nàng giúp đỡ, sắc ɖu͙ƈ có thể khiến tôi tạm thời hết đau khổ, nhưng không chấm dứt được nó. <br><br> <br><br>Giờ tôi đang cố gắng chịu đựng, tôi không muốn lợi dụng nàng thêm lần nào nữa. <br><br> <br><br>\"Đau kinh khủng, không biết bị gì nữa, nếu bị thương thì cơ thể sẽ tự chữa trị, còn cơn đau này xuất phát từ linh hồn.\" <br><br> <br><br>\"Anh không cần chịu đựng đâu, em tự nguyện giúp anh mà.\" - Nữ chủ quán dịu dàng nói. <br><br> <br><br>Lời nói của nàng đánh gãy ý chí của tôi, tôi lại bế nàng lên giường, giày vò nàng cả đêm. <br><br> <br><br> <br><br>Tôi đã rời xa ngôi làng của Ma Nhân Rừng, trước khi đi tôi dùng 100 viên kết tinh trợ giúp nàng chủ quán tiến hóa thành Bậc 4 và để lại mấy xe đá năng lượng cho nàng. <br><br> <br><br>Nó là những thứ tôi trả ơn vì nàng đã giúp tôi suốt một thời gian dài, nhưng tôi không muốn lợi dụng nàng nữa, chỉ có cách rời đi mà thôi. <br><br> <br><br>\"Đau chết mất...\" - Tôi bị cơn đau này hành hạ liên tục một tháng liên tục rồi. <br><br> <br><br>\"Gào...\" - Một con bọ màu đen nhảy xổ ra từ bụi rậm. <br><br> <br><br>Toàn thân nó đen tuyền bóng bẩy, trêи đầu nó có cái sừng lấp lóe tia điện. <br><br> <br><br>\"Xẹt xẹt...\" <br><br> <br><br>\"Đùng...\" - Một tia sét đánh ra từ cái sừng của con bọ. <br><br> <br><br>Đầu tôi đang đau nhức nên không kịp né tránh, sét đánh thẳng vào người tôi gây ra một vết cháy đen. <br><br> <br><br>\"Đã đen lại còn xui, hài...\" <br><br> <br><br>\"Ác Quỷ Biến Hình.\" <br><br> <br><br>\"Lưỡi Đao Máu.\" <br><br> <br><br>\"Ai da đau...\" - Khi tôi định chém con bọ, thì cơn đau lại nhói lên khiến tôi khựng lại. <br><br> <br><br>\"Gào!!\" - Con bọ chớp lấy thời cơ, nó lao đến dùng cái sừng húc xuyên qua người tôi. <br><br> <br><br>\"Khặc, chết tiệt!\" - Chiếc sừng nó đâm thấu qua lưng tôi. <br><br> <br><br>\"Xẹt xẹt!\" - Chiếc sừng nó lóe lên những tia chớp. <br><br> <br><br>\"A...\" - Tôi bị giật cháy đen cả người. <br><br> <br><br>\"Đen thật...A...\" - Cảm giác như vừa chiến đấu vừa bị ai đó gõ búa vào đầu liên tục, không thể tập trung sức mạnh để giết kẻ thù. <br><br> <br><br>Con bọ Sừng Sấm Đen hất tôi bay xa, đập trúng vào một cái cây. <br><br> <br><br>Nếu bình thường tôi muốn giết mấy con như thế này, thì chỉ cần đâm một giáo và vài cú chém, nhưng giờ tôi bị con bọ đánh như bao cát. <br><br> <br><br>\"Hôm nay chắc chết dưới răng con bọ này rồi.\" <br><br> <br><br>\"Mau thả Rắn Nhỏ ra.\" - Âm thanh trong trẻo của con rắn vang lên. <br><br> <br><br>Rắn Nhỏ bò ra từ không gian, ngay lập tức nó biến thành khổng lồ. <br><br> <br><br>\"Gào!\" - Rắn Nhỏ gầm lên, nhào tới dùng răng nanh cắn vào con bọ. <br><br> <br><br>Răng của Rắn Nhỏ có độc tính cực kỳ kinh khủng, nó làm tan chảy lớp giáp xác đen tuyền. <br><br> <br><br>Rắn Nhỏ thọc cái chân móng vuốt vào đầu con bọ qua lỗ hổng ăn mòn, khuấy não con bọ nát bấy. <br><br> <br><br>Nó cũng tiện tay móc viên kết tinh ra cho vào miệng. <br><br> <br><br>\"Chủ nhân yếu thật nha, Rắn Nhỏ ngủ mấy ngày mà chủ nhân đã không đánh nổi một con bọ rồi.\" <br><br> <br><br>\"Đau...\" - Rắn Nhỏ dùng cái chân nó vỗ vỗ vào người tôi làm tôi đau điếng rêи rỉ. <br><br> <br><br>\"Mi mang ta đi đến một thị trấn đi.\" - Tôi thều thào nói. <br><br> <br><br>Rắn Nhỏ dùng móng vuốt kéo tôi để lên lưng nó, tôi cố gắng ôm chặt thân rắn. <br><br> <br><br>Người nó có một lớp vảy giáp màu trắng mát lạnh sáng bóng. <br><br> <br><br>Bình thường con rắn này chỉ biết ăn với ngủ vô cùng lười biếng, nhưng bây giờ nó là chỗ dựa tin cậy của tôi. <br><br> <br><br>\"Mi nhớ ta bị gì không Rắn Nhỏ? Ta đột nhiên mất ý thức, khi tỉnh dậy thì không nhớ gì nữa, đầu lâu lâu đau như búa bổ.\" <br><br> <br><br>\"Chủ nhân đột nhiên bị điên, khi thì cười ha ha, khi thì hét lên tuyệt vọng, lúc thì vui vẻ, lúc thì tự đấm vào đầu.\" <br><br> <br><br>Rắn Nhỏ kể lại những thứ nó nhìn thấy cho tôi nghe. <br><br> <br><br>\"Ngươi nói ta biến thành một con quái vật cao ba mươi mét hả?\" <br><br> <br><br>\"Sét đánh ta chỉ như muỗi cắn sao?\" <br><br> <br><br>Tôi vẫn không thể hiểu được chuyện gì đã xảy ra, tại sao tôi lại có thể sử dụng những kỹ năng mạnh mẽ kia được, tôi từng thử sử dụng chúng nhiều lần nhưng đều không đạt yêu cầu. <br><br> <br><br>Càng suy nghĩ tôi càng đau đầu nhức óc. <br><br> <br><br>\"Biết vậy không nên liêm sỉ làm gì, cứ ở lại làng Ma Nhân Rừng với mấy cô gái mình đã cứu là được, có lẽ họ sẽ chịu giúp đỡ mình.\" <br><br> <br><br>Thần trí tôi bắt đầu mơ hồ. <br><br> <br><br>Bây giờ bình thường tôi đều trong trạng thái nửa tỉnh nửa mê, Rắn Nhỏ vẫn cõng tôi đi tìm một thị trấn hoặc tòa thành. <br><br> <br><br>\"Gào...\" - Tiếng gầm của Rắn Nhỏ làm tôi tỉnh lại. <br><br> <br><br>Nó để tôi xuống đất, gầm thét thị uy với một thứ gì đó ở phía trước. <br><br> <br><br>Lâu lâu chuyện này cũng xảy ra, có mấy con côn trùng ngu ngốc thích nhảy ra tự sát, Rắn Nhỏ đều có thể giết chúng dễ dàng. <br><br> <br><br>Nhưng lần này rất bất thường, Rắn Nhỏ chỉ liên tục gầm thét mà vẫn không tấn công. <br><br> <br><br>Tôi cảm nhận được nó đang sợ hãi. <br><br> <br><br>Rắn Nhỏ sau khi tiến hóa thành Bậc 4 Cấp Cao thì nó rất mạnh, mấy con côn trùng Bậc 4 Cấp Cao khác đều bị nó giết dễ dàng, chẳng lẽ sinh vật trước mặt là Bậc 5. <br><br> <br><br>Một bộ áo choàng đen đang bay lất phất trước mặt, bây giờ tôi vô cùng suy yếu không đủ sức để sử dụng bất kỳ kỹ năng nào, nên không biết sinh vật bí ẩn kia là gì. <br><br> <br><br>Cuối cùng Rắn Nhỏ cũng tấn công, nó lao thẳng tới bộ áo choàng, há cái miệng rộng như chậu máu. <br><br> <br><br>Nhưng Rắn Nhỏ bị thứ gì đó cản lại, đầu nó lắc lư, bị tóm lên trời. <br><br> <br><br>Một bàn tay vô hình đang bóp cổ Rắn Nhỏ, nó bị ném văng ra xa, đập mạnh vào mấy cái cây. <br><br> <br><br>Tôi có thể nghe thấy tiếng xương của nó vỡ vụn khi va chạm. <br><br> <br><br>Tôi rất muốn hét lên, nhưng tôi không đủ sức, tinh thần của tôi sắp tan vỡ. <br><br> <br><br>\"Là ngươi đang đau khổ sao?\" - Bộ áo choàng bay lại gần tôi, nó bay cách mặt đất vài cm. <br><br> <br><br>Bên trong là một bóng đen tăm tối, hai đốm sáng xanh lam lấp lóe. <br><br> <br><br>\"Ta bị thu hút bởi sự đau khổ.\" <br><br> <br><br>\"Linh hồn của ngươi đang tan nát.\" <br><br> <br><br>\"Ta có thể giúp ngươi chấm dứt đau khổ.\" <br><br> <br><br>\"Hoặc chữa khỏi cho ngươi.\" <br><br> <br><br>\"Hoặc chấm dứt bằng cái chết.\" <br><br> <br><br>Giọng của sinh vật bóng đen khàn khàn. <br><br> <br><br>Từ bộ áo choàng khói đen bay ra, nhập vào cơ thể của tôi. <br><br> <br><br> <br><br>\"Ầm...ầm...ầm...\" <br><br> <br><br>Không gian bốn phía xung quanh chỉ có một màu đỏ máu. <br><br> <br><br>Trêи trời những đám mây màu đỏ, chúng đang cuồn cuộn tụ tập về đây. <br><br> <br><br>Những tia sấm đánh liên tục làm sáng rực cả bầu trời. <br><br> <br><br>Bên dưới là một đại dương máu bao la vô tận, trải dài đến tận cùng đường chân trời. <br><br> <br><br>Bây giờ sóng biển đang gầm thét, những cơn sóng nhấp nhô vô cùng hỗn loạn. Dường như dưới lòng đại dương đang xảy ra động đất liên tục. <br><br> <br><br>Có một cô gái đang bay giữa không trung, cách mặt biển vài trăm mét. <br><br> <br><br>Nàng có mái tóc dài đỏ rực đang tỏa sáng. Trêи người mặc một bộ áo giáp nhẹ bằng vải trông như váy ngắn, nhưng bộ giáp này chẳng có tí tác dụng phòng thủ nào, đôi chân của nàng hoàn toàn bại lộ, nó dài, trắng và mịn màng. <br><br> <br><br>Phần áo của bộ giáp cũng chỉ che chắn phần ngực bên dưới của nàng, nửa phía trêи lộ ra một khe sâu hút hồn. <br><br> <br><br>Trêи đầu nàng đội vương miện bằng Huyết Tinh Kim, cặp sừng màu đỏ dài như huyết ngọc cong cong. <br><br> <br><br>Phía sau lưng nàng là một đôi cánh như cánh rồng, nhưng lại có nhiều gai nhọn màu đỏ. <br><br> <br><br>Đôi mắt như hồng ngọc của nàng đang nhìn xuống mặt biển. <br><br> <br><br>\"Cô gái này mình chưa bao giờ nhìn thấy nàng, nhưng sao lại cảm thấy vô cùng thân thiết gần gũi.\" <br><br> <br><br>Linh hồn tôi run rẩy khi nhìn thấy nàng, giống như...giống như...tôi không biết nó giống như cái gì nữa... <br><br> <br><br>Có lẽ đây là cảm giác yêu say đắm từ ánh nhìn đầu tiên. <br><br> <br><br>\"Uỳnh!!\" - Một tia sét khổng lồ màu đỏ đánh thẳng từ trêи trời cao xuống mặt biển. <br><br> <br><br>Tạo ra một lốc xoáy nước khổng lồ, dường như đang có một thứ gì đó đang trồi lên từ dưới lòng biển máu. <br><br> <br><br>Xoáy nước càng xoay càng nhanh, càng xoay càng mở rộng ra. <br><br> <br><br>Sau rất lâu thì mặt biển dần trở nên yên tĩnh, xoáy nước biến mất, thứ tạo ra lực hút của xoáy nước đã ngừng lại. <br><br> <br><br>Nét mặt của cô gái đầy vẻ lo lắng, lông mày khẽ nhíu nhẹ. <br><br> <br><br>Rất lâu sau một quả trứng máu to khoảng một mét trồi lên từ lòng biển, quả trứng phát ra năng lượng vô cùng mạnh mẽ. <br><br> <br><br>Lúc này khuôn mặt lo lắng của thiếu nữ mới dãn ra, một nụ cười nở trêи môi nàng. <br><br> <br><br>Nàng bay tới nhặt quả trứng máu lên, dùng bàn tay nhỏ nhắn vuốt ve nó. Nét mặt của nàng dịu dàng tràn ngập tình yêu thương. <br><br> <br><br>\"Hình như quả trứng kia là mình mà, vậy cô gái này là ai?\" <br><br> <br><br>Bầu trời bắt đầu ngưng tụ năng lượng, một cái lỗ đen ngòm xuất hiện. <br><br> <br><br>Cô gái vẫn ôm chặt quả trứng trong tay, từ trêи người nàng một quầng năng lượng đỏ máu khuếch tán ra. <br><br> <br><br>\"Phừng...phừng...\" - Một cột lửa đen khổng lồ giáng xuống từ bầu trời, nơi ngọn lửa đi qua không gian bị uốn cong rồi vỡ vụn. <br><br> <br><br>Nhưng dù ngọn lửa đen kinh khủng như vậy, khi nó lại gần thiếu nữ thì bị thổi hắt sang hai bên, nó không cách nào chạm vào thiếu nữ được, một vòng bảo hộ máu đã che chắn cho nàng. <br><br> <br><br>Ngọn lửa thiêu đốt suốt nhiều giờ, nhưng nó vẫn không thể phá hủy vòng năng lượng. <br><br> <br><br>Cuối cùng ngọn lửa cũng dừng lại, cái lỗ đen ngòm thu nhỏ lại rồi biến mất. <br><br> <br><br>Không gian bị ngọn lửa thiêu đốt phá hủy đang hồi phục dần dần. <br><br> <br><br>Thiếu nữ vẫn ôm ấp vuốt ve quả trứng máu, nàng đang viết vẽ rất nhiều ma trận lên quả trứng bằng đầu ngón tay, trêи thân quả trứng bây giờ là vô số ký hiệu xen kẽ nhau. <br><br> <br><br>Cô gái truyền năng lượng vào bên trong quả trứng, khí tức sinh mệnh của nó trào dâng mạnh mẽ. <br><br> <br><br>Chỉ chốc lát sau quả trứng đã nở, những vách thịt tách ra để lộ một con quỷ nhỏ màu đỏ vô cùng non nớt bên trong. <br><br> <br><br>Đứa bé nhỏ xíu, có màu đỏ tươi, trêи trán nó nhú lên hai cái sừng bé tí tẹo. <br><br> <br><br>Ánh mắt của cô gái vô cùng nhu hòa dịu dàng, khác với vẻ mặt lạnh băng băng trước giờ của nàng. <br><br> <br><br>\"Thϊế͙p͙ đã chờ chàng rất lâu rồi, rốt cuộc chàng cũng trở về.\" - Giọng nói của nàng dịu dàng mật ngọt vô cùng. <br><br> <br><br>Thiếu nữ đặt một nụ hôn lên môi con quỷ máu nhỏ vừa được sinh ra, lúc đầu vẻ mặt nàng vô cùng vui vẻ hạnh phúc, nhưng sau đó nét mặt nàng khẽ nhíu, tái dần đi, cuối cùng biến thành vô cùng tuyệt vọng và tức giận. <br><br> <br><br>\"Tại sao?\" - Nàng thét lên, âm thanh của nàng làm không gian xung quanh run rẩy. <br><br> <br><br>Con quỷ máu nhỏ òa khóc vì sợ hãi, nó chỉ vừa mới được sinh ra. <br><br> <br><br>\"Hư Vô Chúa Quỷ, tại sao lại như vậy? Tại sao không phải là chàng?\" <br><br> <br><br>Thiếu nữ nhìn về một góc hét lớn. Không gian nơi đó vặn vẹo, một bóng đen cao lớn hiện ra, bên trong cái bóng là vô số những đốm sáng như những ngôi sao. <br><br> <br><br>\"Hắn ta chết rồi, cô có sao chép ra một thân thể giống hắn ta, thì cũng sẽ có một linh hồn mới được sinh ra trong cơ thể đó.\" - Sinh vật trông như vũ trụ thu nhỏ kia trả lời. <br><br> <br><br>\"Mỗi sinh vật chỉ có một lần được sống, cho dù là Chúa Quỷ như chúng ta, có hàng trăm hàng ngàn tỷ năm tuổi thọ, thì khi vũ trụ của chúng ta sụp đổ, thì chúng ta vẫn sẽ phải chết như những sinh vật khác.\" <br><br> <br><br>\"Không, tôi không tin, nhất định chàng vẫn chưa chết, linh hồn của chàng chỉ vỡ ra hàng triệu tỷ mảnh mà thôi, chỉ cần tìm được chúng về, tôi sẽ hồi sinh chàng sống lại.\" - Gương mặt cô gái vô cùng cương quyết. <br><br> <br><br>\"Chuyện đó trừ khi là Thần Tối Thượng ra tay, còn không thì Chúa Quỷ như chúng ta cũng không làm được đâu, ai biết mảnh linh hồn của hắn ta văng đến những vũ trụ nào rồi.\" <br><br> <br><br>\"Tôi sẽ làm được, trăm tỷ năm ngàn tỷ năm, tôi sẽ đi qua mọi vũ trụ, lượm từng mảnh linh hồn của chàng về.\" <br><br> <br><br>\"Vậy còn đứa trẻ này cô tính sao?\" - Sinh vật trông như vũ trụ thu nhỏ chỉ tay vào con quỷ máu nhỏ. <br><br> <br><br>Cô gái nhìn đứa bé một lúc, bây giờ gương mặt nàng lại lạnh băng như cũ, nàng cắn ngón tay vẩy ra một giọt máu. <br><br> <br><br>Giọt máu biến thành một cái bóng đỏ nhìn giống y như nàng. <br><br> <br><br>Cô gái đưa con quỷ nhỏ cho bóng máu rồi dần tan biến. <br><br> <br><br>Cái bóng mang theo đứa trẻ bay đi về một phía xa. <br><br> <br><br>\"Này, cô làm gì vậy? Cô phải giết nó hoặc đem nó về vũ trụ của cô đi chứ.\" <br><br> <br><br>\"Cô tạo ra một con Ác Quỷ Hỗn Nguyên rồi bỏ nó ở chỗ tôi là sao?\" - Sinh vật trông như vũ trụ thu nhỏ nói, nhưng không ai trả lời ông ta. <br><br> <br><br>Cuối cùng sinh vật giống như vũ trụ thu nhỏ thở dài rồi tan biến, thế giới lại trở nên yên tĩnh dị thường, trêи bầu trời những đám mây đỏ máu nhẹ nhàng trôi, dưới mặt biển vô cùng êm ả. "]