[" Thành Sông Xanh là tòa thành gần làng tôi đang ở nhất. Nó là một tòa thành có thương nghiệp rất phát triển, những thương nhân từ nhiều nơi đổ về đó rồi dùng đường sông chở hàng hóa đến những tòa thành khác. <br><br>Nền thương nghiệp ở thế giới máu rất phát triển, mỗi một khu vực sẽ có những nguồn tài nguyên khác nhau. Các thương nhân sẽ mua giá rẻ ở khu vực này, rồi vận chuyển tới khu vực khác để bán với giá cao hơn. <br><br>Nhưng việc vận chuyển hàng hóa rất nguy hiểm, nếu dùng những xe chở hàng đi xuyên qua những khu rừng thì sẽ dễ dàng bị cướp. <br><br>Nếu xui xẻo đụng phải một con Thánh Tộc Bậc 5 nào đó thì cũng có thể bị nó giết chết và bị phá hủy hết hàng hóa. Thánh tộc Bậc 5 rất đáng sợ, chúng có kϊƈɦ thước hàng trăm đến hàng ngàn mét, có thể dễ dàng phá hủy cả một tòa thành. <br><br>Các thương gia sẽ phải thuê những tổ đội lính đánh thuê đi theo để bảo vệ hàng hóa cho họ. <br><br>Còn di chuyển bằng đường sông bằng thuyền thì sẽ dễ dàng vận chuyển hơn, lũ thủy quái cũng hiếm khi tấn công thuyền trêи sông. Lũ cướp cũng rất khó cướp hàng hóa vì nếu cướp thì chúng không vận chuyển về hang ổ của chúng được. <br><br>\"Lộc cộc... Lộc cộc...\" - Tiếng bánh xe lăn trêи những hòn đá nhỏ. <br><br>Giờ tôi đang đánh xe sâu kéo. Nó là một cái xe có bốn bánh, trêи xe là một căn phòng nhỏ đủ cho vài người ngồi, nó có hai cửa sổ để người bên trong có thể nhìn thấy thế giới bên ngoài. <br><br>Chiếc xe di chuyển bằng sức kéo của hai con sâu ăn thực vật, loại sâu này khá hiền nên dễ bị bắt làm thú nuôi. Các Ma Nhân huấn luyện chúng kéo xe và nhiều việc khác. <br><br>Trưởng làng đã thuê nó giùm tôi, tôi chở bốn cô hầu của mình vào thành để mua quần áo và nhiều thứ khác cho họ. <br><br>\"Oa! Tòa thành to quá, sao những bức tường kia cao quá vậy chị.\" - Hy Vọng hỏi chị của nàng. Hy Vọng là một cô bé rất hoạt bát, nàng rất thích đặt những câu hỏi, thế giới của nàng luôn tràn ngập những sự mới lạ. <br><br>\"Tường thành đó em, chúng được xây cao cả trăm mét để chống lại những cuộc Công Thành của Thánh Tộc.\" - Ước Mơ dịu dàng giải thích. <br><br>\"Cứ vài ngàn năm các côn trùng sống trong rừng sẽ tấn công vào những tòa thành, thậm chí có cả những con Thánh Tộc Bậc 5 nữa, kϊƈɦ thước của chúng hàng trăm mét.\" <br><br>\"Hàng trăm mét sao?\" - Mắt của Hy Vọng trợn tròn khi nghe chị mình nói. <br><br>\"Em muốn được nhìn thấy chúng quá, con sâu to nhất em từng thấy là con anh Máu Xấu đem về bữa trước, nó cũng chỉ dài 20m thôi. - Hy Vọng dường như rất thích những thứ khổng lồ. <br><br>Thanh Linh và Tai Hồng không nói chuyện gì cả, Thanh Linh chỉ lâu lâu mỉm cười khi nghe Hy Vọng và Ước Mơ nói chuyện với nhau <br><br>Còn Tai Hồng thì sau khi bị tôi xóa ký ức, suy nghĩ của nàng biến thành của một đứa bé, nàng luôn dùng đôi mắt ngơ ngác để nhìn những người khác. Tôi cảm thấy có lỗi vì đã tự ý xóa ký ức của nàng, nhưng biết làm sao được, nếu không làm vậy thì khi nàng tỉnh dậy tôi sẽ thành món Quỷ Máu Nướng. <br><br>Không bao lâu chiếc xe đã đi tới gần cổng thành. <br><br>\"Mình phải gửi xe ở ngoài thành và đi bộ vào, việc này phiền phức quá.\" <br><br>\"Các cô xuống xe đi, chúng ta sẽ phải đi bộ vào thành.\" - Tôi thông báo với mấy cô nàng trêи xe. <br><br>\"Oa, tòa thành náo nhiệt quá.\" - Hy Vọng dùng đôi tròn mắt màu xanh lam nhìn những ma nhân đi ra đi vào qua cổng thành. <br><br>\"Các cô đứng đây đợi tôi, đừng để bị lạc đấy.\" - Tôi nói với họ rồi điều khiển mấy con sâu kéo xe vào khu đất trống ngoài thành, đây là khu giữ xe. <br><br>Sau khi để xe vào một ô trống, cột lũ sâu vào mấy cái cọc. Tôi đi về phía một ngôi nhà nhỏ của cảnh vệ thành. <br><br>Một ma nhân mặc áo giáp làm bằng giáp xác côn trùng đang ngồi trước một cái bàn. <br><br>Trêи bàn là một tấm gỗ nhỏ có khắc chữ. <br><br>\"1 đá cấp 4.\" <br><br>\"Lưu ý : mất đồ không đền, chỉ trông xe.\" <br><br>Tôi lấy ra viên đá 4 để lên bàn, rồi đợi hắn đưa cho tôi một cái thẻ bài gửi xe. <br><br>Đợi một lúc thì tên cảnh vệ nhìn tôi rồi nói. <br><br>\"Đặt đá xuống rồi thì đi đi, đứng đây nữa làm gì.\" - Hắn nhìn tôi rồi nói với giọng khó chịu. <br><br>\"Không có thẻ bài hay cái gì sao?\" - Tôi hỏi hắn. <br><br>\"Không!\" - Hắn trả lời cộc lốc. <br><br>\"Vậy khi tôi lấy xe thì phải làm sao?\" <br><br>\"Lũ sâu sẽ tự nhận ra chủ của mình.\" <br><br>\"Đi đi, hay ngươi muốn gây rối trật tự?\" - Giọng hắn bắt đầu tức giận. <br><br>\"Tốt nhất không nên tạo ra rắc rối.\" - Tôi suy nghĩ rồi bỏ đi. <br><br>\"Lũ cảnh vệ lúc nào cũng hách dịch, hừ.\" - Tôi lẩm bẩm sau khi đã rời xa tên cảnh vệ. <br><br>Tôi quay lại chỗ các cô gái, không nên để họ đứng đó quá lâu một mình. <br><br>\"Đi thôi các cô, tôi sẽ đi đổi kết tinh lấy đá năng lượng trước, rồi sẽ dẫn các cô đi mua sắm sau.\" <br><br>Khi đi qua cổng thành thì phải mua vé, mỗi người một đá 4. <br><br>Bọn tôi có 5 người nên cần 5 viên đá 4, tôi lấy ra một viên đá 5 màu đỏ và đưa cho soát vé. <br><br>Tên cảnh vệ đưa lại cho tôi năm tấm thẻ nhỏ làm vé ra vào. <br><br>\"Không thối lại năm viên đá 4 cho tôi hả.\" - Tôi hỏi hắn khi hắn chỉ đưa cho tôi mấy tấm vé. <br><br>\"Thối cái gì cơ? Ngươi đưa ta năm viên đá 4 mà.\" - Tên cảnh vệ nhàn nhạt nói. <br><br>Tôi liếc nhìn hắn, tên này định nuốt luôn tiền thừa của mình. <br><br>\"Đi đi hay muốn gây sự, còn nhiều người khác cần vào thành đấy.\" - Hắn nói với giọng châm chọc. <br><br>Vì đây là trong thành nên tôi đành nhịn, lũ cảnh vệ này thâm hiểm thật. <br><br>\"Đi thôi các cô gái.\" - Tôi đưa cho mỗi người một tấm vé rồi đi qua cổng thành. <br><br>Tôi dẫn họ đi vào tiệm bán áo choàng gần cổng thành. <br><br>\"Ông chủ, bán cho năm bộ áo choàng đen, ba người lớn hai trẻ em.\" <br><br>Ông chủ tiệm là một bán ma nhân già. <br><br>\"Đợi già một chút.\" - Ông ta nói rồi dùng một cái ghế cao, leo lên trêи cao lấy năm bộ áo choàng xuống. <br><br>\"Năm bộ bốn đá 4.\" - Ông chủ tiệm nói. <br><br>Tôi lấy ra một viên đá 5 đưa cho ông ta. <br><br>Ông lão thối lại 6 viên đá 4. <br><br>\"Ông chủ, ông biết gần đây có tiệm nào trao đổi kết tinh năng lượng không.\" - Tôi tranh thủ hỏi. <br><br>\"Cậu có thể đi bên phía đối diện, cách khoảng vài căn nhà, có một tiệm bán kết tinh.\" - Ông lão chủ tiệm nhàn nhạt trả lời. <br><br>Tôi đi ra khỏi cửa tiệm và đưa những bộ áo choàng cho các cô gái. <br><br>\"Các nàng mặc vào đi.\" <br><br>\"Tại sao phải mặc bộ áo choàng này vậy, nó xấu quá, em không mặc đâu.\" - Hy Vọng dè bỉu khi tôi đưa bộ áo choàng cho nàng. <br><br>\"Nó để bảo vệ cô đấy, các cô bé dễ thương sẽ dễ dàng bị chú ý, cô có thể bị bắt cóc bởi những tên cướp.\" - Tôi hù dọa nàng. <br><br>Cô bé nhanh chóng mặc bộ áo choàng vào. <br><br>Tôi dẫn các nàng vào tiệm bán kết tinh năng lượng. <br><br>Bên ngoài tiệm được trang trí rất đẹp, có những cục đá phát sáng tạo ra cái biển hiệu nhấp nháy. <br><br>Bên trong tiệm lạ những tủ kính, những viên kết tinh năng lượng được đặt trêи những tấm da của bán ma nhân. <br><br>Nhìn chúng sáng lấp lánh. <br><br>\"Chúng đẹp quá.\" - Mắt Hy Vọng tỏa sáng khi nhìn thấy mấy viên kết tinh trong tủ kính. <br><br>Nhưng đột nhiên tôi cảm nhận được hơi nóng. <br><br>Tôi lập tức bịt mắt bịt miệng của Tai Hồng, nàng là sinh vật Bậc 4 Cấp 7, nàng sẽ có thể nổi điên khi thấy đống kết tinh năng lượng. <br><br>\"Ưm ưm, Tai Hồng muốn ăn kẹo.\" - Dù bị tôi bịt miệng thì nàng vẫn nói được. <br><br>\"Tai Hồng ngoan, đợi anh một chút rồi anh dẫn em đi ăn kẹo.\" - Tôi cố gắng trấn an nàng, chứ nếu để nàng biến hình ở ngay đây thì lính cảnh vệ sẽ tới treo cổ bọn tôi mất. <br><br>\"Anh Máu Xấu nhớ đấy.\" - Nhiệt độ trêи người nàng trở lại bình thường. <br><br>Cả Thanh Linh và Ước Mơ cũng đang chăm chú ngắm nhìn những viên kết tinh, tôi để họ nhìn ngắm chúng, còn mình thì đi về phía chủ tiệm kết tinh. <br><br>Chủ tiệm là một cô gái khoảng 25 tuổi tóc đen, tôi không đoán ra được nàng là loài gì. Nàng mặc một bộ váy màu tím khoét sâu ngực đầy gợi cảm, nàng rất đẹp nhưng cũng rất nguy hiểm. <br><br>\"Quý cô có thu mua kết tinh năng lượng không.\" <br><br>\"Tôi bán kết tinh cấp thấp 10 đá 4, cấp trung 10 đá 5, cấp cao 10 đá 6.\" - Nàng nhìn tôi cười duyên dáng. <br><br>\"Còn nếu mua vào thì giảm một nửa giá, cậu đồng ý chứ?\" - Nàng cố tình ưỡn cặp ngực của nàng lại gần tầm mắt của tôi. <br><br>Cặp иɦũ ɦσα nàng rất trắng và to, chỉ nhìn chút xíu mà mũi tôi rỉ máu. <br><br>Tôi lau mấy tia máu mũi. <br><br>\"Tốt, tôi sẽ bán mười viên Bậc 4 cấp thấp và hai viên Bậc 4 cấp trung.\" - Tôi cố gắng rời cặp mắt khỏi bộ ngực của nàng và nói. <br><br>Tôi lấy ra mười hai viên kết tinh đưa cho nàng. <br><br>\"Đưa cho tôi 200 viên đá 4 là được.\" - Tôi nói. <br><br>Cô gái thu lấy mấy viên kết tinh của tôi, rồi lấy ra một túi đá năng lượng có nhiều loại khác nhau. <br><br>Nàng đếm đủ 200 viên đá 4 rồi để chúng lên bàn. <br><br>\"Đá của cậu đây, nhưng nếu cậu muốn thì đêm nay có thể đến đây tìm tôi, chỉ 100 viên đá 4, đêm nay tôi sẽ là của cậu.\" - Nàng nháy mắt nhìn tôi rồi nói. <br><br>\"Đêm nay tôi bận rồi, cám ơn.\" - Tôi bỏ đống đá năng lượng vào không gian rồi nhanh chóng rời khỏi tiệm kết tinh. <br><br>Chứ nếu ở lại lâu thêm chút nữa, có khi tôi bị nàng dụ dỗ mất. <br><br>Giờ tôi có thể chắc chắn nàng là Mị Hoặc Ma Quỷ hoặc ɖâʍ ɖu͙ƈ Ma Quỷ, chỉ có hai loài này mới ɖâʍ đãng như vậy. "]