[" ","Chương 2055","Trong lòng Tô Khiết lúc này tức giận, là thật sự tức giận, nhưng lúc cô nhìn Nguyễn Hạo Thần trên mặt lại nở ra nụ cười: “Anh bận trước đi…”","Bận như vậy, cô không quấy rầy anh nữa.","Tô Khiết nói xong lời này liền đẩy anh ra đi ra ngoài, thật sự coi cô hiền sao?","Thực ra trước giờ cô luôn rất nóng nảy!","“Tô Khiết, đừng ầm ĩ, khi nào kết nối điện thoại, em nghe một chút…” Nguyễn Hạo Thần biết không thể giải thích rõ chuyện này, nhưng chỉ cần điện thoại được kết nối, cô nghe thấy giọng của đối phương thì mọi chuyện sẽ rõ ràng.","Anh đã cài nhạc chuông đặc biệt cho công chúa nhỏ Đường Vũ Kỳ, bởi vì có một lần anh có việc không kịp thời nghe điện thoại của công chúa nhỏ, công chúa nhỏ tức giận, cho nên thư ký Lưu nói phải cài nhạc chuông đặc biệt.","Anh cũng không biết thư ký Lưu cài nhạc chuông đặc biệt như vậy, anh càng không nghĩ tới lúc anh hôn Tô Khiết thì công chúa nhỏ nhà mình lại gọi điện thoại tới.","Công chúa nhỏ đã nói phải giấu Tô Khiết chuyện này, nhưng xem ra hiện tại không giấu được nữa, chuyện này cũng không nên trách anh, chỉ có thể trách công chúa nhỏ gọi tới không đúng lúc.","Đương nhiên bởi vì lúc trước anh không nói với Tô Khiết, lúc này nói mấy câu cũng không thể giải thích rõ ràng, cho nên anh mới muốn cho Tô Khiết tự mình nghe.","Nhưng không biết vì sao công chúa nhỏ lại không nghe điện thoại, anh gọi lâu như vậy nhưng vẫn không được.","“Em xin lỗi, em không có hứng thú.” Tô Khiết nghe Nguyễn Hạo Thần nói thì ngẩn người, không nhịn được cắn chặt hàm răng lại.","Anh muốn gọi điện thoại cho bé cưng của mình, còn muốn cô nghe nữa sao?","Cô nghe cái gì? Nghe bọn họ nói lời ngọt ngào sao?","Mọi người nói phụ nữ khi yêu thì chỉ số thông minh bằng không, lời này không hề sai, tuy rằng bình thường nữ thần Tô vô cùng thông minh, nhìn rõ mọi việc, nhưng lúc này cô cũng không nghĩ tới bé cưng của Nguyễn Hạo Thần cũng là bé cưng của mình.","Đương nhiên bởi vì Tô Khiết không biết Đường Vũ Kỳ lén nhận Nguyễn Hạo Thần, hơn nữa Tô Khiết cũng không nghĩ tới Nguyễn Hạo Thần đã biết chuyện của Đường Vũ Kỳ nhưng vẫn giấu cô.","Cho nên cũng không trách cô không nghĩ tới chuyện này, không trách cô không nghĩ tới công chúa nhỏ Đường Vũ Kỳ.","Tô Khiết nói xong thì không muốn nói nhiều với Nguyễn Hạo Thần, cô dùng sức tránh tay anh, nhanh chóng muốn rời đi.","Nguyễn Hạo Thần lại chặt cô, sau đó đè cô lên tường, không đợi Tô Khiết phản ứng lại, Nguyễn Hạo Thần nhanh chóng cúi đầu hôn cô một cái “Đừng ầm ĩ, nghe lời anh.”","Cùng lúc đó Nguyễn Hạo Thần vẫn gọi điện thoại, công chúa nhỏ Đường Vũ Kỳ lại không nghe điện thoại, Tô Khiết không thể biết rõ mọi chuyện.","Cho nên cậu ba Nguyễn có chút nôn nóng.","“Anh nói mấy lời này với bé cưng của anh đi.” Tô Khiết cảm giác tức ngực, giọng điệu chua chua, người đàn ông này vừa gọi điện thoại cho bé cưng của anh vừa hôn cô, còn nói cô nghe lời.","Anh nói cô nghe lời? Anh muốn cho cô nghe lời thế nào?","Nghe anh và bé cưng của anh nói lời ngọt ngào, muốn cô ngoan ngoãn nằm trên giường chờ anh sao?","Bình thường Tô Khiết rất ít tức giận, lúc này cô không nhịn được muốn nổi giận.","“Bé cưng rất nghe lời.” Nguyễn Hạo Thần nghe Tô Khiết nói thì ngẩn người, sau đó cười cười, Nguyễn Hạo Thần cười rất hạnh phúc, vẻ mặt thỏa mãn."]