[" ","Chương 2113","Thành thiếu chủ lần này chỉ liếc nhìn Cường mà không lên tiếng.","Cường hiểu được giờ phút này nói gì cũng vô dụng, tính ương bướng của Thành thiếu chủ mà trỗi dậy thì còn thua đứa con nít 3 tuổi.","“lão đại, lần này, chúng ta có nên đào hố cho những người ở phòng số 10 nhảy xuống nữa không?” Cố Ngũ lúc này không dám tự ý đưa ra quyết định, bởi vì giá khởi điểm thực sự quá cao.","Cố Ngũ cũng lo lắng rằng mình không lừa được anh Mặc đó, cuối cùng tự mình hại mình.","“Tôi nghĩ lần này bỏ đi, với giá khởi điểm cao như vậy, mà mỗi lần đấu giá tăng 150 tỷ, thực sự không phù hợp.” Thư ký Lưu cẩn thận hơn nhiều, cho nên mở miệng lần nữa khuyên răn tổng giám đốc.","“Tôi nghĩ viên ngọc đó không tệ, đem về trưng bày ở phòng khách hoặc cũng có thể săm soi ngắm nghía.” Nguyễn Hạo Thần nhếch môi lên, nhìn điệu bộ có vẻ như trông muốn nở nụ cười.","Anh ta không biết người trong phòng số 10 rốt cuộc là ai? Anh ta không biết tại sao người đó lại nhắm vào mình, nhưng anh Mặc nhắm thẳng vào anh ta như vậy, có vẻ hơi bất lịch sự khi anh ta không “chào hỏi” lại đối phương.","“Vậy lần này chúng ta kiểm soát trong khung giá bao nhiêu?” Cố Ngũ có chút bàng hoàng, nhưng rất nhanh thì bình tĩnh trở lại, anh ta đi theo Nguyễn Hạo Thần nhiều năm, hiểu rõ tính của Nguyễn Hạo Thần, cho nên anh ta không hề ngạc nhiên nhiều với quyết định như vậy của Nguyễn Hạo Thần.","Tuy nhiên, thư ký Lưu đứng phía sau hoàn toàn bị sốc.","Đôi mắt Nguyễn Hạo Thần hơi híp lại, suy tư, sau đó môi mỏng khẽ mở, chậm rãi nói từng chữ: “8100 tỷ.”","Nguyễn Hạo Thần dường như có một đôi mắt nhìn thấu lòng người, thấy số tiền mà Thành thiếu chủ đấu giá, hai từ “chốt giá” thật là sướng biết bao!","“8100 tỷ? tổng giám đốc, hay là bỏ đi, lỡ như bên kia dừng lại trước 8100 tỷ, chúng ta sẽ lỗ chết.” Thư ký Lưu kinh ngạc thở gấp, trong giọng nói còn có chút run nhẹ.","Mặc dù thư ký Lưu đã cố gắng hết sức để hạ giọng, nhưng vì thư ký Lưu quá hoang mang nên vẫn chưa hoàn toàn khống chế tốt âm lượng, giọng điệu hơi cao một chút.","Vì phòng số 9 và số 10 liền kề nhau, do mặt trước của cửa phòng bị hở nên cách âm chắc chắn không tốt.","Thính giác của Thành thiếu chủ lại rất tốt, đương nhiên thính giác của Cường cũng rất tốt, hơn nữa lúc này cả hai người trong phòng số 10 đều không nói chuyện, trong ngoài phòng đều rất tĩnh lặng, nên cả hai đều mơ hồ nghe thấy thư ký Lưu cảm thán, cũng mơ hồ nghe thấy vài lời mà thư ký Lưu đang khuyên nhủ Nguyễn Hạo Thần.","Chân mày Thành thiếu chủ hơi nhíu lại, sau đó khóe môi khẽ nhếch lên.","“Thành thiếu chủ, tôi nghĩ Nguyễn Hạo Thần đang cố ý đóng kịch cho chúng ta nghe, Thành thiếu chủ đừng mắc bẫy nhé.” Cường nhìn thấy phản ứng của Thành thiếu chủ và biết Thành thiếu chủ cũng nghe thấy tiếng nói chuyện bên cạnh, Cường cảm thấy rằng chuyện này không đơn giản như vậy.","“Đương nhiên tôi biết bọn họ có thể là cố ý, nhưng tôi có thể dừng lại sớm hơn, lên đến 4500 tỷ thì ta dừng lại …” Thành thiếu chủ tuy làm việc hơi cảm tính, nhưng cũng là một người sáng suốt, anh ta sẽ không dễ dàng mắc bẫy như vậy.","Hai lần trước là do anh ta bấm chuông bấm đến nỗi nghiền, nên nhất thời chưa dừng lại được!","“Thành thiếu chủ, nếu anh đã định giá xong, thì lần này để tôi đấu giá thay anh, lên đến 4500 tỷ tôi sẽ dừng lại.” A Cường cảm thấy lời nói của Thành thiếu chủ lúc này rất hợp lý 4500 tỷ không phải là con số quá mạo hiểm, còn có thể thắng được Nguyễn Hạo Thần.","Đương nhiên, điều kiện tiên quyết là không để Thành thiếu chủ bấm chuông nữa, bởi vì anh ta biết nếu để Thành thiếu chủ bấm chuông, đến lúc đó nhất định anh ta sẽ không dừng lại."]