[" ","Chương 2195","“Hơn nữa em cảm thấy anh ta không giống loại người âm hiểm đó, anh ta bị cậu ba Nguyễn chơi thảm đến thế, thiệt hai hơn chín nghìn tỷ, nhưng mà khi anh ta gặp mặt cậu ba Nguyễn, em cũng không thấy anh ta có vẻ tức giận gì, cũng có nghĩa anh ta là một người rộng rãi.” Tuy bình thường Sở Bách Hà có hơi xốc nổi nhưng nhìn người lại rất chính xác.","Đường Minh Hạo luôn im lặng nghe bọn họ nói chuyện đột nhiên nhìn Sở Bách Hà nói: “Dì Bách Hà, đừng nói là dì thích anh ta đó nha?”","“Con ăn nói bậy bạ gì đó?” Sở Bách Hà trừng mắt nhìn Đường Minh Hạo: “Con nít đừng có nói bậy.”","“Con nói bậy sao? Đây là lần đầu tiên con thấy dì Bách Hà khen một người đàn ông khác đến thế đó, lúc trước dì Bách Hà luôn nói đàn ông không phải thứ tốt lành gì.” Đường Minh Hạo hơi híp mắt lại, trên mặt nở nụ cười có ý nghĩa sâu xa.","“Minh Hạo nói cũng không sai, đây cũng là lần đầu tiên chị nghe em khen một người đàn ông đó, đừng nói là thích người ta thật đó nha?” Tô Khiết cũng trêu chọc.","Lúc Sở Bách Hà còn nhỏ, ba của cô từng có vợ bé khác ở bên ngoài, khi đó ba cô vì muốn ly hôn với mẹ cô mà đã dùng một số chiêu trò bẩn thỉu thấp kém, cho nên Sở Bách Hà luôn có cái nhìn xấu về đàn ông.","Đây thật sự là lần đầu tiên cô nghe Sở Bách Hà nhận xét về một người đàn ông như thế.","“Em chỉ nói sự thật thôi, phân tích giúp hai người, hai người là có ý gì đây hả?” Sở Bách Hà giả vờ hung dữ trừng mắt nhìn hai người.","“Dì Bách Hà, dì xác định không phải là vì anh Mặc kia đẹp sao? Con từng nghe dì khen anh Mặc kia đẹp không chỉ một lần.” Đường Minh Hạo lại càng cười tươi hơn, lộ rõ ý trêu chọc.","“Đúng rồi, lúc nãy cậu ba Nguyễn gọi điện thoại mách lẻo với chị đã nói gì thế?” Sở Bách Hà nói không lại Đường Minh Hạo, lập tức cố ý chuyển sang đề tài khác.","Đường Minh Hạo nghe Sở Bách Hà nói thế cũng nhanh chóng quay sang nhìn Tô Khiết, cậu bé cũng rất muốn biết rốt cuộc cậu ba Nguyễn đã nói như thế nào.","“Thật ra cũng không có nói gì, anh ấy chỉ nói Minh Hạo đi đấu giá, cuối cùng lại bắt anh ấy trả tiền thôi.” Tô Khiết ngẩn ra, vẫn quyết định giấu giếm thay cậu ba Nguyễn, dù sao bây giờ hai cha con đã như nước với lửa, cô cũng không thể đổ thêm dầu vào lửa, nhất quyết không thể nói mấy câu Nguyễn Hạo thần đã nói cho bé Hạo biết.","“Không thể nào? Cậu ba Nguyễn cố ý gọi điện thoại đến để mách lẻo, vậy mà lại không nói gì hết?” Sở Bách Hà không tin chho lắm: “Lúc trước ở Hồng Nguyệt Lâu, khi em nhắc đến Đường Minh Hạo với cậu ba Nguyễn, cậu ba Nguyễn có phản ứng đáng sợ lắm, cứ như muốn đi giết người bất cứ lúc nào vậy”","“Vì sao chứ?” Tô Khiết sửng sờ, sao Nguyễn Hạo thần lại thù địch với bé Hạo đến thế?","“Chị hỏi em thì em hỏi ai? Em cũng thấy rất thắc mắc đó.” Sở Bách Hà hơi mím môi, việc này Khiết Khiết cũng không biết thì sao cô biết được.","“Mẹ, có phải Nguyễn Hạo thần gọi điện thoại cho mẹ nói xấu con không?” Đường Minh Hạo không quan tâm đến mấy chuyện khác, bây giờ cậu bé chỉ muốn biết Nguyễn Hạo thần đã nói gì về cậu.","“Không có, cục cưng nhà mẹ đáng yêu như vậy…” Tô Khiết thật sự không dám nói nhưng lời Nguyễn Hạo thần từng nói cho bé Hạo biết.","“Mẹ đừng giấu nữa, thật ra con đều nghe hết rồi, trước khi con bước vào, con đã đứng ngoài cửa nghe được một lúc.” Đường Minh Hạo hừ lạnh: “Rốt cuộc ông ấy đã nói gì về con?”","Tô Khiết: “…”","Lúc trước bé Hạo đã đứng bên ngoài nghe lén, vậy rốt cuộc bé Hạo đã nghe được bao nhiều?","“Có phải ông ấy nói con là trai bao không?” Đường Minh Hạo thấy mẹ vẫn chưa chịu nói, lập tức hỏi thẳng."]