[" ","Chương 2102","Trên màn hình lớn, giá nhanh chóng tăng lên, 540 tỷ, 570 tỷ, 600 tỷ…","Lúc này trừ tiếng chuông cũng không nghe thấy âm thanh khác, người trong hội trường gần như nín thở nhìn vào màn hình.","Nhìn con số trên màn hình lớn không ngừng thay đổi, nhịp tim của mọi người càng lúc càng nhanh.","Cảnh tượng này thật sự quá kích thích.","Khiết đồng khí trước đó cậu ba Nguyễn cuối cùng dừng lại, anh Mặc của phòng bao số 10 dùng 3 tỷ đấu giá được.","Vậy thì lần này thì sao?","Lần này cuối cùng sẽ là ai đấu giá được?!","Giá trị bây giờ đã đạt tới 720 tỷ, giá như này đã vượt qua giá trị thực của miếng ngọc bội này, lấy giá như này đấu giá được miếng ngọc bội này căn bản là không tính toán.","Cho nên, tình huống này, ai đấu giá được miếng ngọc bội này thật ra chính là người thua.","Mà bây giờ hai bên lại đều không có ý định dừng lại.","Vậy thì bây giờ quan trọng nhất chính là ai sẽ dừng lại trước? Giá sẽ dừng con số nào?","Nhìn con số trên màn hình lớn đó còn đang nhanh chóng thay đổi, mọi người đều cảm thấy tim đã trào lên cổ họng rồi, người nào người nấy đều căng thẳng không thôi, so với đương sự còn căng thẳng hơn.","“Vãi, đây cũng quá kích thích rồi? Có điều loại tình huống này, ai sẽ dừng lại trước đây? Người dừng cuộc đấu giá này lại trước coi như thắng rồi.” Sở Bách Hà lúc này cảm thấy vô cùng kích thích, vô cùng kích động.","“Bé Minh Hạo, cháu cảm thấy ai sẽ dừng lại trước?” Sở Bách Hà thấy cuộc tranh giành giữa cậu ba Nguyễn với người của phòng bao số 10 kích thích như thế, gần như đều không có ý tứ muốn dừng lại, không biết cuối cùng sẽ có chuyện gì.","“Phải nói, cậu ba Nguyễn không phải là người xúc động như thế, không nên như thế? Đây rốt cuộc là xảy ra chuyện gì?” Bởi vì chuyện của Tô Khiết, Mộ Dung Tri đã tra rất nhiều chuyện liên quan đến Nguyễn Hạo Thần, cho nên Sở Bách Hà đối với Nguyễn Hạo Thần vẫn hiểu khá nhiều.","Bởi vì hiểu phong cách bình thường của Nguyễn Hạo Thần, Sở Bách Hà mới càng thấy lạ.","“Cháu cảm thấy Nguyễn Hạo Thần là cố ý, ông ấy chắc là có kế hoạch cả rồi.” Mắt của Đường Minh Hạo lóe lên, đột nhiên nhả ra một câu như thế.","“Cậu ba Nguyễn cố ý sao? Có kế hoạch cả rồi? Ý gì thế? Ý của cháu là nói cậu ba Nguyễn cố ý dẫn thụ anh Mặc của phòng bao số 10 đấu giá theo, sau đó cậu ba Nguyễn sẽ dừng lại ở một giá nào đó sao? Hơn nữa ý của cháu là trong lòng cậu ba Nguyễn sớm đã có một giá như vậy?” Sở Bách Hà là người thông minh, tự nhiên hiểu ý của Đường Minh Hạo.","Nhưng lông mày của cô ta lại vô thức nhíu lại: “Nhưng cậu ba Nguyễn sao có thể chắc chắn anh Mặc của phòng bao số 10 này nhất định sẽ đấu giá đến giá anh ta tính sẵn? Ngộ nhỡ anh Mặc này không có đạt tới giá mà cậu ba Nguyễn tính toán trước mà đột nhiên dừng lại thì sao? Từ giá trước mắt thì thấy, nếu như anh Mặc của phòng bao số 10 đột nhiên dừng lại, cậu ba Nguyễn sẽ thiệt rồi.”","Sở Bách Hà cảm thấy kế hoạch này của cậu ba Nguyễn thật sự không đáng tin, nếu như đổi lại là cô ta, cô ta chắc chắn sẽ không theo một cách liều mạng như thế, đó đều là tiền.","“Anh ta không phải còn chưa dừng lại hay sao?” Đường Minh Hạo ngược lại rất có lòng tin, có lòng tin về mình, đương nhiên cũng có lòng tin với Nguyễn Hạo Thần.","Đường Minh Hạo phát hiện một vấn đề, cậu nhóc phát hiện anh Mặc của phòng bao số 10 này thật sự là quá tùy hứng, quá ngông cuồng, hơn nữa người này hình như hoàn toàn không để tâm đến vấn đề tiền bạc."]