[" ","Chương 2022","“Nhưng mà, nhưng mà ban nãy ông ấy nói tôi là công chúa của Quỷ Vực Thành, sau, sau này tôi sẽ là công chúa của Quỷ Vực Thành.” Trình Nhu Nhu hơi sốt ruột, cô ta chỉ Quản gia Trọng, ban nãy Quản gia Trọng nói cô ta là công chúa của Quỷ Vực Thành kia mà.","Bây giờ cô ta bất chấp xấu hổ, nói năng một cách thẳng thắn.","Mọi người nghe Trình Nhu Nhu nói thế cũng hơi ngạc nhiên, khi nãy Trình Nhu Nhu dè dè dặt dặt, đứng im không nhúc nhích, còn không dám chuyện với thành chủ một câu nào, bây giờ lá gan của cô ta lớn thật, không ngờ lại dám nói như thế trước mặt đám đông.","Hơn nữa mọi người nghe thấy giọng nói của Trình Nhu Nhu cao hơn vài phần khi nhắc đến việc mình đã trở thành công chúa của Quỷ Vực Thành, có thể thấy cô ta rất hài lòng với thân phận của mình, cũng rất lấy làm kiêu ngạo, dường như còn có ý khoe khoang nữa kìa.","“Tôi có nói muốn cưới công chúa của Quỷ Vực Thành không?” Thành thiếu chủ hơi liếc mắt nhìn cô ta, anh ta nói năng một cách hùng hồn.","Mọi người đều sững sờ, có điều ngẫm nghĩ kỹ lưỡng lai thì Thành thiếu chủ nói đúng, đúng là Thành thiếu chủ không hề bảo mình muốn cưới công chúa của Quỷ Vực Thành, rõ ràng Thành thiếu chủ muốn cưới con gái được thành chủ thừa nhận.","Mà bây giờ rõ ràng thành chủ chưa hề nhận Trình Nhu Nhu, thành chủ chỉ kêu Quản gia Trọng đi thu xếp mọi việc.","“Sao anh có thể như thế?” Trình Nhu Nhu ngượng ngùng quá thành giận, rõ ràng gương mặt cô ta đỏ gay, không biết là vì tức hay là vì sốt ruột, hoặc là có cả hai.","Lần này Thành thiếu chủ còn không buồn để ý đến cô ta, trước giờ anh ta đều không lãng phí thời gian vào những người và việc mà mình không quan tâm,","“Không đúng? Thành thiếu chủ, khi nãy anh nói muốn cưới người ta cũng đâu có ai miễn cưỡng gì anh đâu, hơn nữa anh còn nói hùng hồn lắm kia mà, cam tâm tình nguyện lắm kia mà, bởi thế, anh muốn cưới ai? Có lẽ tôi nên hỏi anh, vốn dĩ anh nghĩ con gái của thành chủ là ai?” Cậu Tô xem kịch hay còn chưa đã, bởi thế mới góp thêm ngọn lửa.","Đúng thế, Thành thiếu chủ chưa từng nói muốn cưới con gái của thành chủ, dường như Thành thiếu chủ có ý là như thế, nhưng nếu như suy nghĩ một cách nghiêm túc thì rõ ràng có điều gì đó là lạ.","Câu nói của Thành thiếu chủ khiến cho mọi người đảo mắt nhìn Thành thiếu chủ, đến thành chủ cũng quay sang nhìn anh ta.","Trình Nhu Nhu ngẩn người, ý gì đây, không phải con gái của thành chủ chính là cô ta sao? Lẽ nào lại là người khác?","Ý của Thành thiếu chủ hồi ban nãy là muốn cưới người khác à?","“Cậu theo tôi về.” Trương Minh Hoàng híp mắt lại, nói chuyện với anh ta.","Câu nói này đã rất rõ ràng rồi, theo ông ta về, nói cho cặn kẽ.","Vốn dĩ Trương Minh Hoàng chỉ cho rằng Mặc Thành đụng tay đụng chân vào bản xét nghiệm ADN hồi tối hôm qua, nhưng bây giờ nghĩ lại mới thấy, Mặc Thành biết nhiều hơn ông ta.","“Dạ.” Thành thiếu chủ đồng ý ngay, rõ ràng anh ta yếu thế đi nhiều, thực ra anh ta định theo Trương Minh Hoàng về để thú thật, nhưng bây giờ Trương Minh Hoàng lại nói như thế, trong lòng anh ta cảm thấy sợ hãi.","Ông ta ra oai rồi à?","Anh ta lớn đến từng này tuổi, từ trước đến nay chưa từng thấy ông ta ra oai bao giờ, cho dù lúc nhỏ ông ta đối xử với anh ta hơi nghiêm khắc nhưng hình như chưa từng tỏ thái độ như thế."]