[" ","Chương 2040","“Không thể nào, Tiểu Ngân sẽ không hận tôi, Tiểu Ngân biết tất cả, Tiểu Ngân sẽ hiểu cho tôi.” Bà Lưu lắc đầu, không thể chấp nhận được sự thật con gái hận mình.","“Tóm lại chuyện của con gái không cần bà phải quan tâm, con gái cũng không muốn bà quan tâm chuyện của nó, nếu không tin, bà có thể tự hỏi con gái.” Dường như Lý Minh đột nhiên nhớ ra điều gì đó, có thể cũng bị mọi người ép buộc nhiều quá, sau đó đã ném vấn đề này qua cho con gái.","Câu này của Lý Minh vừa nói ra, ánh mắt của tất cả mọi người đều hướng về Tiểu Ngân đang ngồi trên giường, đều muốn biết cô bé có thái độ như thế nào với chuyện này.","Mặc dù cô bé vẫn còn nhỏ tuổi, mặc dù ép hỏi một cô bé như vậy có chút tàn nhẫn. Nhưng dù sao cô bé cũng là đương sự, ý kiến của cô bé rất quan trọng.","Hơn nữa bây giờ ý kiến của ba mẹ cô bé có chút bất đồng, càng cần trưng cầu ý kiến của cô bé.","Đôi mắt bà Lưu nhìn chằm chằm vào con gái của mình, cảm xúc trên mặt kích động mà phức tạp, mang theo sự thận trọng thử thăm dò hỏi: “Tiểu Ngân, để mẹ giúp con có được không? Để mẹ giúp con đòi lại công bằng, để mẹ giúp con trừng trị người xấu, có được không?”","Trong những lần đưa tin trước đó, cô bé cũng không dưới một lần nói là muốn trừng trị kẻ xấu.","Tất cả mọi người đều nhìn vào cô bé, chờ đợi câu trả lời của cô bé.","Trên thực tế, mọi người đều biết chuyện như thế này đối với một đứa bé mới 11,12 tuổi mà nói thực sự quá tàn nhẫn, quá không có tình người.","Vì vậy cô bé muốn trừng trị kẻ xấu đã hại cô bé hơn bất kỳ ai.","Dường như tất cả mọi người đang xem trực tiếp đều cảm thấy cô bé sẽ ủng hộ cách làm của mẹ cô bé.","“Bà đi đi, bà là người xấu, tôi không muốn nhìn thấy bà.” Nhưng, không ai nghĩ đến, giây tiếp theo cô bé lại đột nhiên nhảy lên ở trên giường, sau đó lao đến trước mặt bà Lưu, dùng lực hung hăng đẩy bà Lưu một cái.","Trên người của cô bé vẫn còn vết thương, nhảy như vậy, có lẽ đã động đến vết thương rồi, sau khi đẩy bà Lưu, cô bé trực tiếp ngã xuống giường.","Mọi người đều bị cảnh tượng này dọa sợ, nhất thời toàn bộ hiện trường đều trở nên vô cùng yên tĩnh, sau đó cũng không ai ngờ đến cô bé sẽ có thái độ như vậy!!","“Tiểu Ngân, con, con sao vậy?” Bà Lưu bị con gái đẩy một cái, bởi vì con gái từ trên giường đẩy bà ta, con gái dùng lực cũng không nhỏ, bà Lưu lùi về sau mấy bước.","Bà Lưu không thể tin được nhìn con gái của mình, khuôn mặt tràn đầy sự đau khổ: “Tiểu Ngân, rõ ràng con biết mẹ không phải thực sự muốn vứt bỏ con không quan tâm, mẹ muốn mang con đi theo, sau này có mấy lần mẹ muốn dẫn con cùng đi….”","“Là bà vứt bỏ tôi, bà là người xấu, tôi không muốn nhìn thấy bà.” Lúc này Tiểu Ngân ngã xuống đất, có thể là vì vết thương quá đau, cô bé không thể nhảy lên được nữa, nhưng trong ánh mắt cô bé nhìn bà Lưu lúc này tràn đầy thù hận.","“Tiểu Ngân, không phải là mẹ cố ý vứt bỏ con, là ba con đánh chúng ta, mẹ cũng không có cách nào, lúc đó mẹ muốn đưa con đi theo, nhưng ba con uy hiếp mẹ, nói sẽ giết con, vì vậy mẹ mới rời đi trước, muốn tìm cơ hội âm thầm đưa con rời đi…” Lúc này cơ thể bà Lưu rõ ràng đang run rẩy, có lẽ là vì bị sự tức giận của con gái làm tổn thương.","“Ba đánh mẹ là vì mẹ là người xấu, là mẹ sai, không phải ba sai.” Nhưng cô bé lại ngắt lời bà Lưu, hơn nữa lời nói này của cô bé còn khiến người khác có chút bất ngờ."]