[" ","Chương 2120","Quả nhiên, chuông của Cố Ngũ vừa mới vang lên, tiếng chuông còn chưa dứt, tiếng chuông bên phòng bao số 10 đã nối gót theo sau, tốc độ vẫn nhanh như khi nãy.","Mọi người ngồi đây thầm chậc lưỡi, tối nay, anh Mặc ở phòng bao số 10 cố ý nhắm vào cậu ba Nguyễn đúng không?","Đây rõ ràng là cố ý đối kháng với cậu ba Nguyễn ở tất cả mọi mặt!!!","“Thành thiếu chủ, lần này anh nhất định phải dừng lại sớm hơn một chút, dù sao chúng ta cũng phải thắng cậu ba Nguyễn một lần.”","Bây giờ Cường vừa nhìn thấy Thành thiếu chủ rung chuông là lập tức sợ hãi vô cùng.","Lúc trước chú Đổng chuyển vào 9000 tỷ, đã xài hết 6450 tỷ, cũng chỉ còn lại 2550 tỷ mà thôi, nếu dựa theo cách làm lúc trước của Thành thiếu chủ, cũng không đấu giá được thêm mấy lần nữa.","“Yên tâm đi, lần này tôi sẽ dừng lại sớm một chút.” Lần này Thành thiếu chủ đã hạ quyết tâm: “Giá khởi điểm của món này là 120 tỷ, tôi đấu giá đến 300 tỷ sẽ dừng lại.”","“Thành thiếu chủ, tôi cảm thấy 300 tỷ nhiều rồi, tôi sợ cậu ba Nguyễn không đợi đến 300 tỷ là đã dừng lại.” Mắt Cường nhanh chóng lóe lên, tuy rằng so với hai lần trước, 300 tỷ cũng không tính là nhiều, nhưng Cường vẫn cảm thấy không an toàn.","“Nếu không đấu giá đến 300 tỷ, cho dù tôi có dừng lại trước thì cũng không tính là thắng, mà mục đích của cậu ba Nguyễn là muốn để tôi thua, cho nên 300 tỷ không nhiều chút nào cả, nếu dựa theo phong cách làm việc trước đó của cậu ba Nguyễn, tôi đoán có thể đấu giá lên đến 450 tỷ.” Lúc này Thành thiếu chủ đã nghiêm túc phân tích, đương nhiên phân tích của Thành thiếu chủ cũng không coi như là sai.","Nếu cậu ba Nguyễn thật sự đấu với anh, 300 tỷ đúng là không nhiều lắm, nhưng cho dù Thành thiếu chủ có nghĩ thế nào cũng không ngờ được lần này cậu ba Nguyễn lại dựa theo đúng quy trình đấu giá bình thường.","Khi Thành thiếu chủ kêu giá lên đến 240 tỷ thì Cố Ngũ đã không rung chuông nữa, bởi vì giá cao nhất mà cậu ba Nguyễn từng nói với anh lúc trước chính là 240 tỷ.","Cho nên, cuối cùng món đồ này lại rơi vào tay Thành thiếu chủ.","Món này cũng không tính là thiệt lớn, nhưng trong lòng Thành thiếu chủ lại cực kỳ khó chịu: “Nguyễn Hạo thần, quá âm hiểm, quá hèn hạ.”","Cường cũng hơi ngạc nhiên, không ngờ rằng cậu ba Nguyễn lại dừng lại sớm như thế, cho nên anh cũng hơi đồng ý với những lời Thành thiếu chủ nói ra lúc này, tên cậu ba Nguyễn này đúng là quá âm hiểm.","Lúc nãy Thành thiếu chủ nói chỉ kêu đến 300 tỷ, Cường còn nghĩ chờ đến khi Thành thiếu chủ kêu đến 270 tỷ sẽ cản Thành thiếu chủ lại, không ngờ anh còn chưa kịp cản Thành thiếu chủ, cậu ba Nguyễn lại đã dừng lại lần nữa.","Cường cảm thấy lấy sự thông minh của cậu ba Nguyễn, chắc chắn đã đoán được suy nghĩ của Thành thiếu chủ.","Cho nên lần nào cậu ba Nguyễn cũng có thể ngừng lại trước Thành thiếu chủ.","Xung quanh lại chìm vào yên lặng lần nữa, tuy lần này giá mà vị anh Mặc ở phòng bao số 10 đấu giá được cũng coi như khá hợp lý, không quá cao, nhưng cuối cùng anh vẫn thua cậu ba Nguyễn.","Anh Mặc giàu có thần bí này đã thua cậu ba Nguyễn bốn lần liên tiếp, mọi người đều kinh ngạc thán phục trước tính toán của cậu ba Nguyễn.","“Phụt, dì muốn cười, đừng cản dì, để dì cười lát đã.” Sở Bách Hà thấy kết quả như vậy, nhịn không được cười ra tiếng, hơn nữa tiếng cười kia có hơi lớn.","Bởi vì phòng bao số 11 mà Sở Bách Hà đang ngồi ở kế bên phòng bao số 10, Sở Bách Hà lại không kiềm chế được, cười hơi lớn tiếng, cho nên Thành thiếu chủ ngồi ở phòng bao số 10 đều nghe được."]