[" ","Chương 2106","Giống như bây giờ, thành chủ đột nhiên có thêm một cô con gái.","Đó chính là con gái ruột của thành chủ, thành chủ có thương Thành thiếu chủ hơn nữa, dù sao vẫn cách một tầng, sau này mọi thứ của Quỷ Vực Chi Thành chắc chắn đều thuộc về công chúa.","Thành thiếu chủ những năm này hoàn toàn chính là uổng công làm.","Mắt của Thành thiếu chủ lại chớp chớp, rõ ràng có hơi không quá hiểu ý của Cường: “Tôi không có tài khoản cá nhân sao? Vậy tiền bình thường của tôi từ đâu mà ra?”","“Đều là từ phòng tài vụ của Quỷ Vực Chi Thành, đều lấy từ tài khoản của phòng tài vụ, cũng tức là nói số tiền đó đều là tiền của Quỷ Vực Chi Thành.” Cường nghe thấy lời của Thành thiếu chủ nhà mình, thầm thở dài một tiếng, Thành thiếu chủ không phải là thiếu gân, mà hoàn toàn ngu ngốc ở phương diện tiền bạc.","“Vậy không phải là được rồi sao, anh kêu chú Đổng chuẩn bị tiền đi.” Thành thiếu chủ nghe thấy lời giải thích của Cường thì liếc nhìn Cường, lời này nói phải gọi là vô cùng hiển nhiên, anh ta hoàn toàn không có nghe hiểu ý của Cường.","Cường: “…”","Thiếu thành thủ mà anh ta đi theo bao nhiêu năm như thế chẳng lẽ là tên ngốc sao?","“Thành thiếu chủ, bây giờ thành chủ có thêm một cô con gái, Quỷ Vực Chi Thành sau này rất có khả năng chính là của công chúa, tôi cảm thấy Thành thiếu chủ vẫn là nên có tài khoản cá nhân, hoặc Thành thiếu chủ nên có một số sự nghiệp của riêng mình.” Cường cảm thấy anh ta thật sự rất cần thiết phải nhắc nhở Thành thiếu chủ của nhà mình một chút.","Nếu như tương lai công chúa mà thành chủ tìm được hiểu chuyện thì tốt, nếu công chúa là người bá đạo, đến lúc đó Thành thiếu chủ có đi tranh giành thì đã mất đi tiên cơ rồi.","Cho dù đến khi đó Thành thiếu chủ thắng, đến lúc đó cục diện chắc chắn cũng không dễ coi.","Thành thiếu chủ ngược lại không biết che dột khi chưa mưa, xây dựng sự nghiệp của riêng mình, lấy năng lực của Thành thiếu chủ, muốn xây dựng thế lực của riêng mình cũng không phải chuyện khó.","Cường không phải giở trò ly gián, anh ta chỉ là thấy Thành thiếu chủ nhà mình hoàn toàn không đặt tiền bạc vào trong lòng, anh ta lo thay cho Thành thiếu chủ thôi.","Lời nhắc nhở này của Cường có thể nói là rõ đến mức không thể rõ hơn được nữa, cho dù dùng đầu ngón chân để nghĩ cũng có thể hiểu được.","“Không cần, phiền phức.” Nhưng Thành thiếu chủ lại không thèm suy nghĩ, không chút do dự mà từ chối rồi.","Lý do từ chối của Thành thiếu chủ cũng đủ ‘tuyệt’, chê phiền phức?!","Cường trực tiếp cạn lời rồi, anh ta cảm thấy Thành thiếu chủ mà anh ta đi theo nhiều năm như vậy thật sự rất có khả năng là một tên ngốc.","Cho dù Thành thiếu chủ không định xây dựng sự nghiệp của riêng mình, vậy có tài khoản cá nhân chắc là được chứ?","Nhưng Thành thiếu chủ nói gì?","Chê phiền phức?!","Chê tiền phiền phức?","Vậy mà còn có người chê tiền phiền phức?!","Anh ta lớn từng này trước giờ chưa từng thấy tên ngốc nào như này.","“Anh bảo chú Đổng chuẩn bị sẵn tiền, tôi còn phải tiếp tục đấu với Nguyễn Hạo Thần nữa, ngộ nhỡ tôi tiếp theo lại thua thì sao.” Thành thiếu chủ căn bản không có nghĩ đến chuyện Cường nói, anh ta bây giờ chỉ muốn làm sao thắng Nguyễn Hạo Thần thôi."]