[" ","Chương 2186","Rốt cuộc anh không tin tưởng cô đến nhường nào?","Nguyễn Hạo thần hơi ngẩn người, nhất thời không nói gì nữa, anh nhíu chặt mày, như thể đang suy tư điều gì đó.","Mà lúc này Đường Minh Hạo cũng trở về, đang bước vào nhà.","Tô Khiết thấy bạn nhỏ Đường Minh Hạo đã về, thì mỉm cười nói với Nguyễn Hạo thần ở đầu bên kia: “Cục cưng Minh Hạo nhà em về rồi, anh còn chuyện gì nữa không? Nếu không em cúp máy trước đây.”","Dám bôi nhọ con trai cưng của cô, còn không tin tưởng cô nữa, cô phải nói rõ chuyện này với anh mới được, tất nhiên phải tìm lúc nào đó gặp mặt để nói rõ.","Đương nhiên giờ cô phải hỏi Đường Minh Hạo trước là đã xảy ra chuyện gì?","Tô Khiết nói xong, Nguyễn Hạo thần chưa kịp phản ứng lại, cô đã cúp máy.","Cậu ba Nguyễn nhìn cuộc gọi đã bị cắt đứt với vẻ mặt mơ màng!","Anh gọi cô để làm gì chứ?","Để anh hứng chịu một bụng lửa giận ư?","Cô cứ thế cúp điện thoại của anh?","Hơn nữa cô vừa mới nói gì?","Cô nói cục cưng Minh Hạo của cô về rồi?","Cục cưng Minh Hạo của cô?","Cô có thể gọi anh ta thân mật hơn nữa không?","Quả nhiên là trai bao!","Hơn nữa vì Đường Minh Hạo quay về, mà cô cúp điện thoại của anh.","Đợi đã.","Cô mới nói Đường Minh Hạo về rồi?","Ý cô là Đường Minh Hạo tới tìm cô?","Không ngờ Đường Minh Hạo còn ngang nhiên tới tìm cô?","Đúng là muốn chết mà!","“Chúng ta tới nhà chính nhà họ Đường.” Cậu ba Nguyễn cất điện thoại đã bị anh bóp đến hơi biến dạng, rồi nghiến răng nghiến lợi nói.","Tên Đường Minh Hạo này dám tới tận nhà tìm cô?","Được! Được lắm!","Anh cũng muốn xem thử, rốt cuộc Đường Minh Hạo đó là thần thánh phương nào?","Để xem Đường Minh Hạo đó có bản lĩnh thế nào?","“Tổng giám đốc, tôi cảm thấy anh nên bình tĩnh lại trước đã, nếu anh đi gặp mợ chủ với tình trạng này, e rằng sẽ không ổn.” Giờ thư ký Lưu đã bị tổng giám đốc nhà mình dọa đến mức run lẩy bẩy, nhưng anh vẫn cảm thấy mình nên khuyên nhủ anh ấy một chút.","Lúc nãy tổng giám đốc nói mợ chủ như thế, chắc chắn sẽ khiến cô ấy sẽ tức giận, hơn nữa giờ rõ ràng anh ấy cũng đang nổi nóng, nếu anh ấy đi gặp mợ chủ trong tình trạng này, ngộ nhỡ hai người đánh nhau thì sao?"]