[" ","Chương 2203","Vì mẹ!","Tuy Đường Minh Hạo còn nhỏ, nhưng khi thật sự gặp chuyện cũng sẽ không trốn tránh, có một số việc cần cậu bé đối mặt thì cậu bé sẽ đối mặt.","Tô Khiết nhìn Nguyễn Hạo thần, tuy lúc nãy Nguyễn Hạo thần vẫn chưa nói xong, nhưng cô biết Nguyễn Hạo thần muốn nói gì.","Lúc này Tô Khiết cũng không biết nên nói cái gì.","Lúc này Đường Minh Hạo đã có quyết định, cho nên cậu bé đang từ từ bò ra khỏi cái thùng mà cậu bé đang trốn, nhưng quần của cậu lại bị móc vào, đây là một cái thùng gỗ rất cũ rồi, đồ gia dụng ngày xưa đưng nhiên không tỉ mỉ như bây giờ, bên trong có một cái đinh bị lòi ra, móc vào quần áo của Đường Minh Hạo.","Đường Minh Hạo chỉ đành chui vào thùng lần nữa, định gỡ chỗ quần bị móc ra.","“Tô Khiết, em không nói lời nào có nghĩa là cam chịu đúng không?” Nguyễn Hạo thần thấy Tô Khiết không nói gì, cho rằng cô đang cam chịu, đôi mắt đang híp lại càng lạnh lùng đen tối hơn: “Em thật sự muốn chọn tên Đường Minh Hạo kia?”","“Cậu ba Nguyễn, anh hỏi vậy không phải là đang làm khó Khiết Khiết sao? Khiết Khiết không thể nào không chọn Minh Hạo được, Khiết Khiết không thể nào bỏ mặc Minh Hạo.” Sở Bách Hà thấy Nguyễn Hạo thần thế này cũng có hơi sợ, cô rất muốn nói cho rõ, nhưng cô lại không thể không nghe lời Đường Minh Hạo, cho nên những lời cô nói cũng có chút ẩn ý.","Cô nghĩ cậu ba Nguyễn thông minh như thế, chắc chắn sẽ suy nghĩ cẩn thận, nếu cậu ba Nguyễn còn chưa hiểu, vậy chắc chắn sẽ hỏi, đến lúc đó cô cũng có thể mập mờ nói hai ba câu, chắc chắn cậu ba Nguyễn sẽ hiểu ra được.","Nhưng bây giờ Nguyễn Hạo thần đã không còn giữ được sự bình tĩnh như ngày thường, cũng không thông minh như bình thường, cho nên Nguyễn Hạo thần không hiểu được ý mà Sở Bách Hà muốn nói, ngược lại càng hiểu lầm hơn.","Nguyễn Hạo thần hiểu lầm Tô Khiết thật sự muốn chọn Đường Minh Hạo.","“Được, được, anh hiểu rồi, anh hiểu rồi.” Nguyễn Hạo thần đột nhiên cười, nhưng mà ý cười lại không sâu đến đáy mắt: “Nếu em muốn anh đi, vậy anh đi ngay.”","Bây giờ Đường Minh Hạo đang cởi chỗ quần áo bị móc lấy, nhưng cây đinh móc quần áo cậu bé lại năm ở đằng sau, cậu bé không nhìn thấy, cho nên rất khó gỡ, mà bây giờ cậu bé lại càng cuống thì lại càng không gỡ được.","Mắt Tô Khiết hơi lóe lên, đang định nói gì đó.","“Sao vậy? Chuyện gì thế? Sao lại cãi nhau?” Nhưng đúng lúc này, bà cụ Đường nghe được tiếng cãi nhau đi lên lầu, nhìn thấy cảnh này cũng hơi sững sờ: “Có chuyện gì thì nói cho đàng hoàng, sao lại cãi nhau rồi.”","“Khiết Khiết, có chuyện gì thì nói cho rõ ràng.” Tuy bình thường bà cụ Đường không thích Nguyễn Hạo thần, nhưng mà dưới tình huống thế này, bà cũng không thể thiên vị Tô Khiết được.","Bà cụ Đường biết rõ khi hai vợ chồng son cãi nhau sợ nhất là người lớn không biết phân biệt đúng sai hay dỡ gì, cứ nhất quyết bênh vực con cháu nhà mình.","“Bà nội Đường, con về trước.” Nguyễn Hạo thần liếc nhìn Tô Khiết, sau đó thầm thở hắt ra, không đợi Tô Khiết nói gì, đã nhanh chóng nhấc chân bỏ đi.","“Ui cha, sao lại bỏ đi rồi?” Bà cụ Đường vẫn chưa hiểu rõ chuyện gì: “Chuyện gì thế này?”","“Cậu ba Nguyễn hiểu lầm.” Sở Bách Hà bất đắc dĩ nhún vai.","“Hiểu lầm? Sao lại hiểu lầm?” Bà cụ Đường ngẩn ra, sau đó nhanh chóng quay sang nhìn Tô Khiết: “Khiết Khiết, có phải là ông cụ Nguyễn và bà cụ Nguyễn không? Khiết Khiết, tuy bọn họ là ba mẹ của Nguyễn Hạo thần thật, nhưng dù sao sau này cũng là cuộc sống riêng của hai đứa, con phải tin tưởng Nguyễn Hạo thần có thể giải quyết được chuyện này.”","&nbsp;"]