[" ","Chương 2020","Cũng khác biệt rất nhiều với vẻ không chút cảm xúc ban nãy.","“Thành chủ, hình như không phải là tin tức tốt đẹp.” Quản gia Trọng nhìn tin nhắn mới nhận được, ông ta hơi sầm mặt xuống: “Mẹ của đứa bé ấy xuất hiện rồi, đến hiệp hội phụ nữ, bảo vệ trẻ em quốc tế cũng sẽ giúp đứa bé ấy kiện miễn phí.”","Đúng thật không phải là tin tốt lành, bây giờ Đường Vân Thành sắp sửa bị chửi chết rồi, còn có hiệp hội phụ nữ và bảo vệ trẻ em quốc tế giúp đỡ cô bé ấy, làm khó làm dễ Đường Vân Thành.","Đường Vân Thành còn có con đường sống.","“Rốt cuộc con bé cũng ra tay rồi.” Nụ cười trên môi Trương Minh Hoàng rõ ràng hơn một chút, giọng nói trầm thấp chứa đựng cảm xúc lạ lùng.","Tất cả mọi người có mặt ở đây đều nhận ra sự bất thường trong giọng nói của Trương Minh Hoàng, thế nhưng không rõ vì sao, có điều Quản gia Trọng vẫn hiểu, giọng điệu may mắn và vinh hạnh của thành chủ là sao thế này?","Lần xét nghiệm ADN này đã chứng minh cô Trình mới là con gái ruột của thành chủ.","Thế đã chứng tỏ cô Đường không có bất kỳ quan hệ nào với thành chủ hết, thành chủ tự hào cái gì?","Không, không đúng? Ý của thành chủ là việc này do cô Đường làm à?","Rốt cuộc Quản gia Trọng cũng nhận ra ý chính trong câu nói của thành chủ.","“Thành chủ, ý của ông là…Tất cả đều do cô Đường làm sao? Tại sao cô ấy lại làm thế?” Sau khi sực tỉnh táo lại, Quản gia Trọng hơi ngẩn người, cô Đường kêu hiệp hội bảo vệ phụ nữ, hiệp hội bảo vệ trẻ em quốc tế tố cáo Đường Vân Thành?","Chuyện gì thế này?","Trước giờ hiệp hội bảo vệ phụ nữ và trẻ em quốc tế là tổ chức rất nhạy cảm, người bình thường không đụng đến bọn họ được, cô Đường muốn…”","“Tôi từng nói, lấy giả làm thật, lấy thật làm giả, Quản gia Trọng, ông già thật rồi.” Trương Minh Hoàng liếc mắt nhìn Quản gia Trọng, giọng nói của ông ta vẫn bình tĩnh, bây giờ lại chứa đựng một thứ tình cảm khác.","Lúc nhận ra đôi mắt bọn họ lấp lánh giữa lúc nhắc đến cô Đường, hai người này sao thế?","Bộ dạng kiêu ngạo của ông ta là sao?","Tại sao ông ta lại tự hào, kết quả xét nghiệm cho thấy Trình Nhu Nhu mới là con gái của ông ta chứ không phải là cô Đường.","Có phải ông ta hơi tự mình đa tình rồi không?","Có điều mặc dù Thành thiếu chủ tức anh ách trong bụng, thế nhưng anh ta vẫn dỏng tai lên, lắng nghe một cách nghiêm túc, không sót một chữ nào.","“Thành chủ, tôi không hiểu lắm.” Quản gia Trọng đổ mồ hôi lạnh, mấy ngày nay liên tục bị chê già, tổn thương thật, thế nhưng ông ta thật sự không hiểu nổi, lẽ nào ông ta già thật rồi sao.","Thành thiếu chủ dỏng thẳng tai lên, anh ta cũng không hiểu, ông giải thích mau lên đi chứ.","Thế nhưng Trương Minh Hoàng không nói gì thêm nữa, ông ta nhìn những người có mặt ở đây với ánh mắt tối tăm rồi sải chân bỏ đi.","Có một vài lời, ông ta không thể nói trước mặt đám đông.","Quản gia Trọng vội vàng nối gót theo sau ngay, nói chuyện này ở đây không tiện lắm, đợi về đến nhà sẽ hỏi cho rõ ràng sau."]