[" ","Chương 2060","Nhưng cậu ba Nguyễn đã có bé cưng, cô không thể cứ quấn lấy Nguyễn Hạo Thần đúng không?!","Cô không làm được chuyện như vậy.","“Tô Khiết, sao anh lại muốn cắn chết em như vậy.” Nguyễn Hạo Thần nhìn cô, nghiến răng nghiến lợi nói một câu, người phụ nữ này cố ý chọc tức anh.","Không cho cô nói, cô lại cố tình cứ nói, mà anh lại không có cách gì với cô.","Nói lời uy hiếp tàn nhẫn có ích gì? Anh vốn không nỡ với cô.","Không nỡ tổn thương cô một chút nào.","Tô Khiết nhìn anh, trong mắt cô tức giận, anh cắn chết cô? Dựa vào cái gì?","Cô còn muốn cắn anh, rõ ràng người sai là anh.","“Bởi vì em ghen nên anh rất vui vẻ, nhưng em cũng phải biết rõ không thể ăn dấm của ai.”","Cậu ba Nguyễn liên tục gọi điện thoại mấy lần, nhưng bé cưng Vũ Kỳ vẫn luôn không nghe máy, có lẽ bé cưng Vũ Kỳ đã ngủ, sợ là hôm nay sẽ không nghe máy.","Tô Khiết nhìn anh một cái, không nói gì.","“Tô Khiết, em có thể ghen với người nào cũng được, nhưng em thật sự không nên ghen với người này.” Cậu ba Nguyễn biết không gọi được cho bé cưng Vũ Kỳ, vậy thì anh phải giải thích rõ ràng chuyện này.","Bé cưng Vũ Kỳ nói không thể nói với mẹ, nhưng hiện tại anh không thể giấu được, huống chi anh đã sớm không muốn giấu giếm, ngày đó bé cưng Vũ Kỳ bày trò gọi cho anh trước mặt ông cụ Nguyễn và bà cụ Nguyễn thì hôm sau anh đã bắt đầu chuẩn bị hợp đồng chuyển nhượng, mấy ngày nữa Nguyễn thị sẽ chuyển qua dưới danh nghĩa của Vũ Kỳ, Tô Khiết chắc chắn cũng sẽ biết.","Tô Khiết nhíu mày lại, có chút không hiểu ý của anh, nhưng cậu ba Nguyễn giải thích thì cô sẽ nghe.","Ở trong lòng cô vẫn luôn tin tưởng Nguyễn Hạo Thần, cô biết rõ tình cảm của Nguyễn Hạo Thần đối với mình.","Nguyễn Hạo Thần nói rất đúng, cô vừa ghen tỵ, mà bởi vì ghen cho nên tức giận và kích động, vì vậy hình như vừa rồi cô thật sự có chút gây rối vô cứ.","Đương nhiên cô muốn anh giải thích.","“Tô Khiết, con bé là bé cưng của anh.” Nguyễn Hạo Thần cầm điện thoại đưa tới trước mặt Tô Khiết: “Con bé cũng bé cưng của em.”","Cậu ba Nguyễn biết tiến không được lùi không được, hiện tại dưới tình huống này anh cũng không có đường lui.","Cô vốn giấu giếm chuyện đứa bé là cô sai, hiện tại bởi vì anh và bé cưng Vũ Kỳ vẫn luôn giấu cô nên ngược lại anh trở nên đuối lý.","Cậu ba Nguyễn đột nhiên cảm giác con gái cưng đã đào hố hại mình.","Thỉnh thoảng áo bông nhỏ tri kỷ của anh vẫn đào hố anh một chút.","Cậu ba Nguyễn thở dài, sau đó nhấn thông tin của bé cưng, chỉ vào đó: “Em xem số điện thoại này đi, có phải rất quen thuộc đúng không?”","Tô Khiết đưa mắt nhìn qua, vừa rồi màn hình hiện thị hai chữ bé cưng, không có số điện thoại, hiện tại Tô Khiết thấy rõ số điện thoại thì hai mắt nhanh chóng trợn lên.","Đương nhiên cô biết rõ số điện thoại này, không phải là số điện thoại của bé cưng Vũ Kỳ sao?"]