[" ","Chương 2062","Tô Khiết cảm giác đây là chuyện của ba con bọn họ, cô không nên xen vào quá nhiều.","Sau đó cô hy vọng Nguyễn Hạo Thần có thể thuận lợi thông qua thử thách của bé cưng Minh Hạo.","Nhưng cô hiểu rõ con trai mình, Minh Hạo muốn làm chuyện gì thì tuyệt đối không phải là chuyện nhỏ, cho nên Nguyễn Hạo Thần muốn nhận con trai thì sợ là không đơn giản như vậy.","Trong lòng Tô Khiết đột nhiên thấy cậu ba Nguyễn có chút đáng thương, không biết bé cưng Minh Hạo chuẩn bị chiêu gì đón tiếp cậu ba Nguyễn.","“Tô Khiết, anh thật sự không cố ý giấu em, anh đã chuyển Nguyễn thị qua danh nghĩa của Vũ Kỳ, thủ tục đang được xử lý, em sẽ nhanh chóng biết được, cho nên anh thật sự không muốn giấu em.” Phản ứng của Tô Khiết càng bình tĩnh, cậu ba Nguyễn càng sợ.","Lúc này cậu ba Nguyễn nhìn Tô Khiết cười thì đáy lòng run rẩy, cậu ba Nguyễn có cảm giác không tốt lắm.","Tô Khiết nghe cậu ba Nguyễn nói chuyển Nguyễn thị cho Vũ Kỳ thì có chút tức giận, nhưng đây là chuyện của ba con bọn họ, Tô Khiết cũng không hỏi nhiều.","“Ừ.” Tô Khiết chỉ nhẹ nhàng lên tiếng.","“Tức giận?” Trong lòng cậu ba Nguyễn càng sợ hãi, phản ứng của cô rất bình thường sao?","Bình thường sao?","Cô đang tức giận?","“Không tức giận.” Tô Khiết cười rất rạng rỡ, cô thật sự không tức giận, cô chỉ có chút lo lắng cho cậu ba Nguyễn, lo lắng cậu ba Nguyễn có chịu được chiêu lớn của bé cưng Minh Hạo hay không.","Cậu ba Nguyễn nhìn cô cười, muốn nhìn ra một chút sự khác thường, nhưng cô cười quá rạng rỡ, thật sự không giống dáng vẻ tức giận, trong lòng cậu ba Nguyễn có chút khó hiểu, luôn cảm giác có chút không thích hợp, nhưng lại không nói được chỗ nào không thích hợp.","Nhưng vào lúc này bên ngoài đột nhiên truyền đến tiếng động.","Khách sạn cách âm rất tốt, có thể nghe thấy tiếng động bên ngoài chứng tỏ bên ngoài có chuyện không nhỏ.","Cậu ba Nguyễn và Tô Khiết nhìn nhau một cái, hai người nhanh chóng đi tới cửa phòng, nhưng cũng không mở cửa mà là dán tai lên cửa nghe tiếng động.","“Mấy người làm gì? Vì sao mấy người lại bắt chúng tôi?” Bên ngoài truyền đến giọng của Bùi Vũ Ninh, nghe rất rõ ràng, chứng tỏ giọng nói Bùi Vũ Ninh rất lớn.","Tô Khiết biết Bùi Vũ Ninh cố ý nhắc nhở cô và Nguyễn Hạo Thần.","Bùi Vũ Ninh sợ cô và Nguyễn Hạo Thần sẽ đi ra ngoài, rõ ràng có người đang giở trò, nếu truyền thông biết cô và Bùi Vũ Ninh ở cùng khách sạn thì ngày mai lời khai của Bùi Vũ Ninh sẽ không được tin tưởng.","Nguyễn Hạo Thần và Tô Khiết biết rõ ý của Bùi Vũ Ninh nên hai người đứng ở trong không động đậy.","“Cái gì? Có người báo chúng tôi giao dịch không đứng đắn? Chứng cứ đâu? Cảnh sát không có chứng cứ đã tùy tiện bắt người sao?” Bùi Vũ Ninh lại lớn giọng nói, rõ ràng là cố ý.","Tô Khiết nghe thấy Bùi Vũ Ninh nói thì khóe môi cong lên cười lạnh, đối phương đúng là tốn không ít công sức.","Đối phương làm như vậy, thứ nhất là muốn dụ cô xuất hiện, thứ hai là vì thân phận của Bùi Vũ Ninh, thứ ba cũng muốn hành hạ tinh thần và thể xác Bùi Vũ Ninh.","Bùi Vũ Ninh đã liên tục không nghỉ ngơi tốt mấy ngày, tối nay còn bị đưa đến cục cảnh sát thì chắc chắn không thể nghỉ ngơi được."]