[" ","Chương 2182","Nhưng nghe giọng điệu thì Nguyễn Hạo thần còn chưa biết chuyện này?","Nguyễn Hạo thần đã thanh toán tiền giúp Đường Minh Hạo, chẳng lẽ còn không biết thằng bé là con anh?","Như vậy Nguyễn Hạo thần còn chưa gặp Minh Hạo sao?","Cô tin với sự thông minh của Nguyễn Hạo thần, nếu bây giờ gặp lại Đường Minh Hạo, anh nhất định sẽ hiểu rõ chuyện này.","Mà nghe giọng điệu của Nguyễn Hạo thần hiển nhiên còn chưa biết thân phận của Đường Minh Hạo!","Cho nên hai ba con này còn chưa chính thức gặp nhau?!","Cho nên đến bây giờ Nguyễn Hạo thần vẫn không biết chuyện gì?!","Nếu anh đã không biết gì cả, vậy bây giờ anh gọi điện cho cô là có ý gì?","Tô Khiết là người thông minh, chỉ nghĩ là hiểu ra, cậu ba Nguyễn gọi cuộc điện thoại này chắc là cố ý muốn mách tội Đường Minh Hạo trước mặt cô.","Haizz, cậu ba Nguyễn mách tội ai không mách, lại cứ thích nói xấu con trai cô.","Đương nhiên cũng là con trai anh.","Tô Khiết hơi cong khóe môi, không nhịn được bật cười: “Không phải anh đã thanh toán hết rồi sao?”","Nguyễn Hạo thần: “…”","Anh bỗng cảm thấy lòng nghẹn lại, khiến anh thấy khó chịu, rất rất khó chịu.","Giọng điệu đương nhiên này của cô khiến anh tức muốn chết!","Sớm biết như vậy, vừa nãy anh đã không tính tiền cho rồi. Cứ để cho người của Hồng Nguyệt Lâu bắt thằng nhóc Đường Minh Hạo kia đi.","Để thằng nhóc Đường Minh Họa kia nếm thử thủ đoạn của Hồng Nguyệt Lâu.","Đúng, lúc trước anh nên làm như vậy, vì sao lại ngứa tay thanh toán cho nó chứ?","“Sớm biết vậy anh đã không thanh toán giúp nó rồi, để nó nếm thử thủ đoạn của Hồng Nguyệt Lâu.” Cậu ba Nguyễn vô cùng bực tức trong lòng, có vài lời không nhịn được lại bật thốt ra. Đúng, đây là lời anh thật sự muốn nói lúc này, không có lời nào thật tình hơn!!","Tô Khiết: “…”","Ở đầu bên kia điện thoại, Tô Khiết nghe cậu ba Nguyễn nói vậy thì sửng sốt hai giây, sau đó khóe miệng hơi giật giật. Cô bỗng thấy lúc này anh hơi giống một đứa trẻ.","“Nếu thật sự như vậy, anh sẽ hối hận.” Tô Khiết không nhịn được bật cười. Đó chính là con trai ruột của anh, nếu anh để con mình ở lại Hồng Nguyệt Lâu, định để con trai nếm thử thủ đoạn của nơi đó sao?","Đến lúc đó anh chắc chắn sẽ hối hận!","“Anh hối hận? Vì sao anh phải hối hận?” Cậu ba Nguyễn tức giận rồi, nhất thời giọng nói rõ ràng cũng cao hơn mấy phần: “Sao thế, em cứ bảo vệ nó như vậy à? Sao nào? Chẳng lẽ vì nó, em còn có thể trở mặt với anh?”","Khi cậu ba Nguyễn nói ra những lời này, trái tim anh hơi thấp thỏm, lúc này trong lòng anh rất căng thẳng, cũng hơi lo lắng và sợ hãi nghe được cậu trở lời của Tô Khiết. Anh sợ cô nói cô sẽ nghiêng về thằng nhóc Đường Minh Hạo kia.","Nếu thật sự như vậy, anh thật sự sẽ tức điên."]