[" ","Chương 2054","Dưới tình hình này mà nghe thấy tiếng chuông được thiết đặt đặc biệt của cậu ba Nguyễn, nếu như Tô Khiết không có chút phản ứng nào thì tình cảm của cô đối với Nguyễn Hạo Thần tuyệt đối là giả.","Tô Khiết bình thường rất bình tĩnh, rất là lý trí, nhưng cũng phải biết phân biệt lúc.","“Ừm, anh đi nghe máy đã.” Nguyễn Hạo Thần thầm thở ra một hơi, nhìn cô một cái, sau đó thật sự đứng dậy, lấy điện thoại ra.","Đôi con ngươi của Tô Khiết lập lòe, khẽ nghiêng người, một tay chống mặt, đôi mắt nhìn vào Nguyễn Hạo Thần.","Cậu ba Nguyễn thật giỏi, cô nói như vậy mà anh lại thật sự vứt cô lại để đi nghe máy của Bé cưng gì đó?","Ừm, thật là Bé cưng.","Trước đây, cậu ba Nguyễn ở trong tình huống như vừa nãy là tuyệt đối sẽ không vứt cô lại để đi nghe điện thoại đâu.","Xem ra Bé cưng này rất là đặc biệt.","Tô Khiết cứ nhìn anh như vậy, đợi anh nghe máy, cô phải xem thử Bé cưng của cậu ba Nguyễn là thần thánh phương nào.","Nguyễn Hạo Thần bị cô nhìn như vậy, khẽ sững sờ một hồi, sau đó mỉm cười với cô, mỉm cười rất đẹp.","Đôi con ngươi của Tô Khiết chớp chớp, ừm, cười rất đẹp, nhưng vậy thì đã sao?","Không lẽ chỉ vì cậu ba Nguyễn cười đẹp mà chuyện này bỏ qua như vậy?","Không lẽ cậu ba Nguyễn cười đẹp thì khiến cho Bé cưng mà cậu ba Nguyễn đặc biệt quan tâm này không tồn tại nữa?","Cậu ba Nguyễn không phải là trong lòng chột dạ, cho nên mới dùng mỹ nam kế với cô?","Tô Khiết đâu phải người nông cạn như vậy, cho nên mỹ nam kế như vậy không được duyệt ở chỗ cô.","Nhưng, cậu ba Nguyễn trì hoãn như vậy, bên đó đã cúp điện thoại rồi.","Cậu ba Dường gần như không có bất kỳ do dự gì, sau đó bắt đầu gọi lại cho đối phương.","Khóe mày Tô Khiết khẽ nhướng lên, người ta đã cúp điện thoại rồi, cậu ba Nguyễn còn gọi lại, quả nhiên là Bé cưng, quả nhiên rất quan trọng.","Cho nên cô lúc này nằm trên giường như vậy là sao chứ?","Đợi cậu ba Nguyễn ấm áp với Bé cưng của anh xong rồi lại đến sủng hạnh cô?","Ngay sau đó cô đột nhiên đứng dậy, sau đó trực tiếp đi ra ngoài, cô vẫn nên biết điều một chút, đừng làm phiền người ta.","Thấy cô định rời khỏi, Nguyễn Hạo Thần khẽ sững sờ, nhanh chóng vươn tay ôm cô lại, cậu ba Nguyễn nhìn cô, trên mặt vẫn mang nụ cười, thậm chí còn có thêm vài phần ý cười: “Đừng náo loạn.”","Trong thanh âm của cậu ba Nguyễn lúc này cũng hơi hơi mang vài phần ý cười.","Kể từ khi cậu ba Nguyễn ôm cô vào lòng, đến khi nói cô đừng làm loạn, trong cả quá trình, anh đều đang gọi lại cuộc gọi khi nãy.","Cách gần nhau, Tô Khiết liền nhìn thấy tên của cuộc gọi hồi nãy trên điện thoại của Nguyễn Hạo Thần, Nguyễn Hạo Thần lưu tên vậy mà lại là Bé cưng!!","Nguyễn Hạo Thần gọi điện thoại cho Bé cưng của anh, còn ôm lấy cô bảo cô đừng làm loạn?","Tô Khiết âm thầm nghiến răng, đột nhiên có chút muốn cắn người, đương nhiên cũng có chút muốn đánh người, nhưng cô trước giờ không phải người thô lỗ như vậy."]