[" ","Chương 2101","Có điều MC nghĩ đến ông chủ của mình vốn dĩ định lấy lòng cậu ba Nguyễn, nếu như vật phẩm đấu giá này được cậu ba Nguyễn đấu giá như thế, cũng coi như là một nhân tình nhỉ? Hoặc ông chủ cũng sẽ không trách ông ta.","Sau khi cậu ba Nguyễn đấu giá, người khác cũng có hơi không dám đấu giá theo, nếu là bình thường ngược lại thì không sao, còn có thể theo một chút, nhưng tình huống hôm nay thật sự quá quỷ dị, mọi người trong hội trường hoàn toàn không có hiểu đây là chuyện gì, cho nên không có ai dám vọng động.","Thành thiếu chủ của phòng bao số 10 đang đợi người của phòng bao số 11, nhưng người của phòng bao số 11 lần này lại không có một chút động tĩnh.","“Lần này người của phòng bao số 11 sao lại không có động tĩnh rồi?” Thành thiếu chủ có hơi bất ngờ, anh ta cảm thấy suy đoán của mình không sai, người của phòng bao số 11 chắc chắn cũng có ý tứ nhằm vào Nguyễn Hạo Thần, tối nay chắc cũng là nhằm vào Nguyễn Hạo Thần mà đến.","Nhưng tại sao lần này người của phòng bao số 11 lại không có động tĩnh gì nữa?","“255 tỷ lần thứ nhất, 255 tỷ lần thứ hai, 255 tỷ…” MC đã đợi một khoảng thời gian rồi, nhưng vẫn không có ai đấu giá, MC chỉ có thể lên tiếng hô, nếu như còn không có ai trả giá tiếp, vậy thì ngọc bội này phải lấy giá 255 tỷ bán cho cậu ba Nguyễn rồi.","Kết quả này thật sự là một lời khó nói hết!","Thành thiếu chủ khi nghe thấy MC sắp nói lần thứ ba thì cuối cùng không nhịn được nữa, anh ta nhanh chóng đưa tay, ấn chuông.","MC rõ ràng thở phào, còn may, còn may, còn có người đấu giá tiếp.","Khi MC phát hiện người đấu giá tiếp là anh Mặc của phòng bao số 10, thần sắc nhất thời trở nên có hơi phức tạp, người của phòng số 10 này lại định trực tiếp đối đầu với cậu ba Nguyễn sao?","Vậy lần này liệu có giống như thanh đồng khí lần trước không?","Có điều giá khởi điểm của thanh đồng khí đó chỉ có 300 triệu, mỗi lần gọi giá cũng chỉ có 30 triệu, ngọc bội này giá khởi điểm là 240 tỷ, mỗi lần gọi giá chính là 15 tỷ, cho nên người của phòng bao số 10 chắc sẽ không điên cuồng giống như lần trước đâu nhỉ?","Sau khi tiếng chuông của phòng số 10 vang lên, lần này ngược lại là Cố Ngũ theo không do dự.","Vì thế MC vốn dĩ có hơi ngây ngốc lại không kịp mở miệng.","Mà sau khi Cố Ngũ ấn chuông, lần này Thành thiếu chủ của phòng bao số 10 không có tiếp tục đợi phòng bao số 11, cũng không có chút do dự, lập tức ấn chuông.","Cố Ngũ lại ấn, người của phòng bao số 10 lại theo, lặp đi lặp lại như thế, sau đó tiếng chuông lần nữa nối tiếp theo, ngược lại không phân ra là ai với ai.","Cho nên, cảnh tượng lúc này lại trở thành tình cảnh giống lần đấu giá thanh đồng khí lúc trước.","Nhưng thanh đồng khí đó dù sao cũng rẻ, hôm nay người có thể đến đây đều là người có tiền, cho nên 3 tỷ ngược lại cũng không tính là gì.","Nhưng bây giờ ngọc bội này lại hoàn toàn khác.","Thời gian ngắn ngủi không đến một phút như thế, cậu ba Nguyễn với người của phòng bao số 10 đều đã liên tiếp ấn mười mấy lần, giá của ngọc bội đã đấu giá tới 480 tỷ rồi.","Hơn nữa hai bên đều chưa có ý dừng lại, còn đang tiếp tục.","MC đã hoàn toàn không kịp đọc, cho nên chỉ có thể lần nữa chiếu lên màn hình lớn."]