[" ","Chương 2042","Phóng viên sững sờ, có chút ngạc nhiên nhìn cô bé, rõ ràng phóng viên cũng không hiểu tại sao cô bé lại làm như vậy, cũng không biết cô bé đang nghĩ gì.","Nhưng, nếu như cô bé thực sự kiên quyết không muốn để người của Hiệp hội bảo hộ quốc tế giúp đỡ, người của Hiệp hội bảo vệ quốc tế cũng không miễn cưỡng giúp đỡ cô bé.","Dù sao cô bé mới là đương sự, mặc dù cô bé còn nhỏ, nhưng lúc này cô bé đã bày tỏ thái độ của mình một cách rất kiên quyết.","Vì vậy dưới tình huống như vậy, cho dù mẹ của cô bé mời người của Hiệp hội bảo hộ quốc tế giúp đỡ, cô bé không đồng ý, người của Hiệp hội bảo hộ cũng không thể miễn cưỡng tham gia.","“Nếu như cháu không đồng ý, về nguyên tắc bọn họ không thể miễn cưỡng quản chuyện này.” Mặc dù phóng viên không hiểu cô bé nghĩ gì, nhưng với tư cách là một phóng viên, nhất định phải nói thật, cho dù đối phương là một cô bé, anh ta cũng không thể lừa dối.","“Cô xem, con gái không muốn cô quan tâm chuyện của nó, cũng không đồng ý để cô tìm người đến giúp đỡ, phóng viên vừa mới nói, con gái đã không đồng ý, bọn họ sẽ không thể cưỡng ép quản việc này, vậy nên cô hãy nhanh chóng đưa người của cô đi đi!” Lý Minh lúc này càng thêm hùng hồn, dù sao phóng viên đều ‘giúp’ ông ta nói chuyện.","“Lý Minh, ông có thể lý trí một chút hay không, con gái còn nhỏ, ông là một người trưởng thành, có lẽ ông hiểu chuyện này phải làm thế nào mới thật sự tốt cho con gái, tại sao ông có thể lừa dối con gái như vậy?” Giờ phút này Bà Lưu vừa tức vừa nôn nóng, bà ta cho rằng sở dĩ con gái như vậy là vì Lý Minh lừa dối.","“Tôi không hề lừa dối con gái, đây đều là con gái tự mình cho ý kiến, nó đã không còn là đứa bé ba tuổi, nó đã hiểu chuyện rồi!”","“Mẹ, đậy thật sự là suy nghĩ của con, không phải ba lừa dối con, là con không tin bọn họ, không muốn bọn họ quản chuyện của con!” Cô gái nhỏ trực tiếp đứng về phía ba mình, thay ba nói chuyện, thái độ vô cùng kiên định.","“Tiểu Ngân, con còn nhỏ, không hiểu nhiều, chuyện này chúng ta thật sự cần bọn họ giúp đỡ!” Bà Lưu vẫn cố gắng khuyên bảo con gái.","“Con nói con không muốn bọn họ quan tâm, tại sao mẹ lại phải ép con? Rốt cuộc mẹ có mục đích gì? Có phải thật sự giống những gì ba nói, mẹ nhận tiền của nhà họ Đường, muốn giúp nhà họ Đường đến hại con sao?” Nhưng cô gái nhỏ không những không nghe lời giải thích của Bà Lưu, còn trực tiếp nổi giận, những gì cô gái nhỏ nói ra lúc này càng khiến cho lòng người kinh sợ.","“Mẹ không có, mẹ thật sự không có, là mẹ thấy được chuyện của con, sau đó trưng cầu ý kiến rất nhiều tình huống, sau đó biết bọn họ có thể giúp con, vậy nên mẹ mới liên hệ bọn họ, mẹ tuyệt đối không nhận tiền của nhà họ Đường, mẹ cũng tuyệt đối không thể nhận tiền của nhà họ Đường!” Lời như vậy, vừa rồi Lý Minh đã nói qua, lúc ấy Bà Lưu chỉ tức giận, nhưng bây giờ con gái của mình cũng nói ra lời như vậy khiến trái tim Bà Lưu tan nát.","Con gái tại sao có thể hiểu lầm bà ta như vậy?","“Cô đừng nhiều lời ở đây, con gái đã nói rất rõ ràng, không muốn cô quan tâm đến chuyện này, vậy nên, cô và những người mà cô mời đến không có tư cách quản chuyện này, đều rời đi cho tôi!” Lý Minh lần nữa trực tiếp đuổi người, trực tiếp kéo Bà Lưu đẩy ra ngoài.","“Lý Minh, anh thả tôi ra!” Bà Lưu dùng sức muốn tránh ông ra ra, nhưng sức lực của Lý Minh quá lớn, Bà Lưu hoàn toàn không có cách nào tránh ra được.","“Tôi đã nói, việc này các người không có tư cách quản, nếu cách người vẫn ở lại đây, tôi sẽ báo cảnh sát!” Lý Minh đã đẩy Bà Lưu đến cổng, sau đó trực tiếp chuyển hướng đến đặc phái viên Chu."]