[" ","Chương 2144","Cho nên, rốt cục có thể đến phiên bọn họ đấu rồi.","Cuối cùng buổi đấu giá cũng trở về tình huống bình thường.","Lúc này mọi người mới bắt đầu đấu giá, tiếng chuông lần lượt vang lên, nhưng lần này chắc chắn không nhanh như lúc nãy, giữa chừng vẫn có đoạn ngừng nghỉ.","Cuối cùng MC cũng quay lại quy trình báo giá như thường lệ, chứ không chiếu thẳng lên màn hình lớn.","Sau đó, không ai tới phá rối nữa, mấy món đồ đấu giá còn lại đều rất tâm thường, giá cả cũng phải chăng.","“Cuối cùng ngọn lửa chiến tranh cũng dập tắt rồi” Sở Bách Hà võ ngực thở phào nhẹ nhõm: “Tối nay thật sự quá kích thích, còn kích thích hơn lúc trước dì ra ngoài làm nhiệm vụ nữa”","Mặc dù trước đó cô có hơi lo lắng, nhưng vở kịch tối nay thật sự quá đặc sắc, nên cô rất thích.","Nhưng rõ ràng bạn nhỏ Đường Minh Hạo lại không vui cho lắm, cậu bé nghiêm mặt, trông hơi buồn bực.","“Bé cưng Minh Hạo, cháu sao vậy? Tối nay cháu đã toàn thắng cậu ba Nguyễn mà, sao lại không vui thế?” Sở Bách Hà thấy Đường Minh Hạo buồn bực thì hơi kỳ lạ, cậu bé thắng rồi, hơn nữa còn thắng vang dội như thế, sao lại không vui chứ?","Đường Minh Hạo mím môi, không nói gì, mặc dù cậu bé thắng, nhưng lại không thu hút sự chú ý của Nguyễn Hạo Thần như bé nghĩ.","Lúc nấy Nguyễn Hạo Thần bỗng ngừng lại, rồi không còn động tĩnh nào khác như thế, đã chứng tỏ anh không để tâm đến bé.","Nguyễn Hạo Thần lại phớt lờ bé lần nữa.","“Bé cưng Minh Hạo, cháu có chắc lát nữa phải nhờ cậu ba Nguyễn trả tiền giúp chúng ta không?” Sở Bách Hà thật sự không hiểu suy nghĩ trong lòng bạn nhỏ Đường Minh Hạo, giờ cô đang nghĩ đến vấn đề thanh toán kế tiếp.","“Tất nhiên rồi ạ!” Đường Minh Hạo bỗng ngước mắt lên nhìn cô, rồi nhanh chóng đáp lại, rõ ràng giọng nói cũng lớn hơn rất nhiều.","“Bé cưng Minh Hạo, thật ra chúng ta cũng đấu khá ít đồ, hơn nữa số tiền cũng không nhiều, nên vẫn có thể tự giải quyết được, hay là chúng ta đừng làm phiền cậu ba Nguyễn nữa được không?” Sở Bách Hà nghĩ đến màn tranh giành quyết liệt giữa bọn họ và cậu ba Nguyễn, rồi cuối cùng bọn họ vẫn phải nhờ anh thanh toán dùm.","Đến lúc đó liệu cậu ba Nguyễn có xé xác bọn họ ngay không?","Lúc nấy bọn họ chỉ đấu hơn 600 tỷ, nên cũng không tính là nhiều, cô hoàn toàn có thể giải quyết được số tiền này.","“Không được, chúng ta nhất định phải nhờ Nguyễn Hạo Thần trả tiền” Nhưng bạn nhỏ Đường Minh Hạo lại rất kiên trì.","Lúc nấy cậu bé tranh giành kịch liệt với Nguyễn Hạo Thần như vậy, nhưng anh lại hoàn toàn xem nhẹ cậu bé, như thể những chuyện trước đó chưa từng xảy ra.","Tất nhiên cậu bé không thể từ bỏ như vậy được.","Cậu bé muốn đợi lát nữa nhờ Nguyễn Hạo Thần trả tiền giúp mình, chắc chắn chuyện này sẽ thu hút sự chú ý của anh, đến lúc đó anh không thể phớt lờ bé được nữa đúng không?","Mặc dù Đường Minh Hạo đã nói rõ là thử thách Nguyễn Hạo Thần, nhưng thật ra trong lòng cậu bé luôn muốn thu hút sự chú ý của anh, muốn được anh coi trọng.","Đối với một đứa trẻ từ nhỏ đã không có ba ở bên mà nói, thật ra trong lòng cậu bé càng khao khát tình thương của ba, nhưng đồng thời cũng sợ hãi, sợ sẽ không được ba yêu thương, sợ ba sẽ không thích mình."]