[" ","Chương 2176","Cho dù không nể mặt con trai ruột thì cũng phải nể mặt của Khiết Khiết, Minh Hạo là báu vật trong lòng Khiết Khiết đấy, chỉ mỗi việc này thôi cậu ba Nguyễn đã không dám làm gì Đường Minh Hạo rồi.","“Vậy tại sao ông ấy lại phản ứng như vậy khi nghe đến tên con?” Sau khi Đường Minh Hạo nghe Sở Bách Hà giải thích, tâm trạng dường như càng thêm phiền muộn.","“Dì nghĩ có phải trong chuyện này có hiểu lầm gì không? Nhìn phản ứng lúc đó của cậu ba Nguyễn, chắc hẳn là biết sự tồn tại của con. Ý của dì là trước đây chắc hẳn cậu ba Nguyễn đã nghe tên của con, chính là không biết trong lòng cậu ba Nguyễn con là tồn tại theo kiểu nào? Có phải cậu ba Nguyễn đã hiểu lầm gì không?” Sở Bách Hà bắt đầu phân tích, cô ta cảm thấy khả năng cậu ba Nguyễn hiểu lầm khá cao.","Đường Minh Hạo hơi nhíu mày, nhất thời không nói gì.","“Cục cưng Minh Hạo, con làm thế nào để tránh thoát tất cả hệ thống camera của Hồng Nguyệt Lâu vậy?” Sở Bách Hà nghĩ đến lúc trước cậu ba Nguyễn cho người đi kiểm tra camera nhưng lại không kiểm tra ra được Đường Minh Hạo, cho nên cô rất tò mò về việc này.","Làm sao cục cưng Minh Hạo làm được?","“Cái gì? Con không cố ý tránh né hệ thống camera của Hồng Nguyệt Lâu, hơn nữa con cũng không biết camera của Hồng Nguyệt Lâu được lắp ở chỗ nào, thì làm sao con cố ý tránh né được chứ?” Đường Minh Hạo nhìn Sở Bách Hà, hơi nghi ngờ không rõ.","“Không có sao? Trước đó lúc cậu ba Nguyễn cho người đi kiểm tra hệ thống camera của Hồng Nguyệt Lâu nhưng lại không kiểm tra ra được gì, không phát hiện được con. Con không tránh né camera thì tại sao trong camera lại không phát hiện được con chứ?” Hai mắt Sở Bách Hà trợn tròn, khó tin.","“Con là sau khi dì đi vào Hồng Nguyệt Lâu liền lặng lẽ tiến vào Hồng Nguyệt Lâu, sau đó lặng lẽ tiến vào phòng VIP của dì đấy nhưng con thật sự là không cố ý tránh né camera.” Đường Minh Hạo nhăn mày. Hôm này mà nói là thử thách của Nguyễn Hạo thần, nhưng cậu bé vẫn hy vọng Nguyễn Hạo thần có thể phát hiện sự tồn tại của cậu, cho nên cậu không hề cố trốn tránh camera.","“Con không cố ý trốn đi nhưng trong hệ thống camera không có cái nào phát hiện được con sao? Rốt cuộc việc này là thế nào?” Sở Bách Hà híp mắt trên mặt nghiêm túc hơn mấy phần: “Là ai đã động chân động tay sao?”","“Nếu thật là có người động chân động tay, lại là người nào? Hắn lại là mục đích gì đây?” Sở Bách Hà suy tư, biểu hiện cũng trở nên nghiêm nghị: “Việc dì dẫn con đến Hồng Nguyệt Lâu người biết không biết nhiều, ngay cả mẹ con cũng không biết đừng nói chi đến người ngoài, việc này đúng là hơi kỳ lạ.”","“Dì Bách Hà, nếu thật sự giống như dì đoán, vậy có phải người luôn âm thầm theo dõi chúng ta chằm chằm?” Đường Minh Hạo từ trước đến giờ rất thông minh, hơn nữa lại cực kỳ mẫn cảm, cậu bé mơ hồ cảm giác được chuyện không đúng!","“Chuyện này con không cần phải để ý, dì sẽ điều tra rõ ràng.” Sở Bách Hà nhìn thấy dáng vẻ trịnh trọng Đường Minh Hạo, trong lòng không đành lòng. Dù sao cục cưng Minh Hạo cũng chỉ mới là đứa bé năm tuổi, những chuyện này không nên để Minh Hạo bận tâm.","Tối hôm nay, vốn dĩ Đường Minh Hạo là đến tìm cậu ba Nguyễn, không ngờ lại xảy ra chuyện này. Nếu đã xảy ra chuyện này đương nhiên phải điều tra cho rõ, có lẽ sẽ điều tra ra được manh mối gì cũng nên.","Dù sao gần đây có không ít người nhìn chằm chằm vào nhà họ Đường, khắp nơi đều nhắm vào nhà họ Đường.","Nói không chừng, kế hoạch tối nay của Đường Minh Hạo có thể dẫn ra những người vẫn luôn muốn hại nhà họ Đường đang nấp ở phía sau. Đó cũng là một thu hoạch bất ngờ.","Hi vọng đến thời điểm có thể điều tra ra được một ít manh mối hữu ích.","Sở Bách Hà nghĩ tới chuyện tối nay có thể có người sở sau lưng động tay động chân, cô ta liền nâng cao cảnh giác hơn, không dừng xe lâu, cô ta lập tức lái xe rời đi.","Cùng lúc đó, Nguyễn Hạo thần dẫn theo Cố Ngũ đã ra khỏi cửa lớn của Hồng Nguyệt lâu. Xe của Nguyễn Hạo thần không đậu dưới tầng hầm mà là đậu bên ngoài cổng lớn của Hồng Nguyệt Lâu."]