["<br>","<br>Ninh Tú khẽ lắc đầu, cảm khái nói ra một câu: “Thật là, nhiều năm như vậy nó cũng không trưởng thành thêm được chút nào, vẫn ngốc nghếch y như xưa.” <br>Nếu không phải nhờ Trang Lệ Nhã che chở Ninh Tiêu, cậu ta sớm đã bị Ninh Bang đuổi ra khỏi nhà họ Ninh không dưới một lần.<br><br>Tên nhãi đó đến bố mẹ họ hàng còn chẳng thèm để ý quan tâm, thì việc nó vô tâm, chỉ nghĩ đến bản thân mà gián tiếp hại chết mẹ ruột mình, Ninh Tú cũng không thấy có gì đáng ngạc nhiên.<br><br>Ninh Tôn sau đó hỏi thăm Ninh Tú xem anh đã tìm được tung tích của Ninh Tiêu chưa.<br><br>Ninh Tú thở dài: “Anh vẫn chưa tìm được cậu ta.<br><br>Nhưng anh đã cho người đi tìm rồi.<br><br>Trước đây, khi Ninh Tiêu mới trốn đi, Trang Lệ Nhã cũng đã tìm cậu ta một lần, nhưng không tìm thấy cậu ta.<br><br>Sau đó không thấy đi tìm nữa, chắc chắn bà ta đã biết cậu con trai yêu quý gây ra cái tội tày trời gì nên cố ý che giấu.<br><br>Giờ sự việc nghiêm trọng như vậy, cậu ta sẽ càng cẩn thận ẩn nấp hơn thôi.” Ý của Ninh Tú là có thể anh ấy không thể dễ dàng tìm được Ninh Tiêu trong một thời gian ngắn.<br><br>Ninh Tôn suy nghĩ một chút, cũng có cảm giác như vậy, nhưng Ninh Tôn cũng không quá lo lắng: “Đến lúc này, cảnh sát chắc cũng đã điều chỉnh hướng điều tra.<br><br>Khi đó, cảnh sát sẽ dễ dàng tìm thấy cậu ta thôi.<br><br>Anh cũng không cần thiết phải quá để tâm về thằng nhóc đó làm gì cả.” <br>Ninh Tú nói: “Dù sao chuyện nó gây ra cũng không gây ảnh hưởng lớn đến chúng ta, vì vậy chú đừng quá lo lắng.” <br>Đây chỉ là những phỏng đoán hiện tại của họ, còn chi tiết mọi chuyện như nào thì phải đợi thông báo chính thức của cảnh sát.<br><br> <br>Sau khi Ninh Tôn cúp điện thoại với Ninh Tú, Ninh Tôn do dự, rồi gọi cho Chương Tự Chi.<br><br>Ngay cả khi hiện tại tính tình phóng túng của Chương Tự Chi đã vì Lương Ninh Như mà thay đổi rất nhiều, nhưng anh ấy vẫn còn khả năng nghe ngóng tin tức tốt hơn những người khác vì quan hệ của Chương Tự Chi rất rộng.<br><br>Ngay sau khi nghe những gì Ninh Tôn trao đổi, Chương Tự Chi đã hiểu ý anh, anh ấy cười khà khà hai tiếng: “Tôi cứ nghĩ rằng cậu không quan tâm.<br><br>Nhưng có vẻ cậu vẫn rất quan tâm đến thằng nhóc ấy nhỉ?” <br>Ninh Tôn thực sự không để ý quá nhiều đến tiểu tiết, nhưng con người mà, ai cũng phải có tình cảm hay thất tình lục dục, anh thực sự muốn biết những gì đang xảy ra với Trang Lệ Nhã <br>Ninh Tôn thở dài rồi mới trả lời Chương Tự Chi: “Tôi chỉ muốn biết rốt cuộc thằng nhóc ấy đã gây ra tội trạng gì mà lại bị đẩy đến đường cùng như bây giờ.” <br>Chương Tự Chi đầu dây bên kia thật lâu sau không thấy nói thêm gì, có lẽ anh đang cầm điện thoại đi đến một nơi yên tĩnh hơn để nói chuyện.<br><br>Phải mất gần mười giây sau, Chương Tự Chi mới lại lên tiếng: “Cảnh sát không tiết lộ chi tiết cụ thể về danh tính thi thể, nhưng tôi đã thử thăm dò tin tức thông qua những người khác.” <br>Chương Tự Chi dừng lại một nhịp, rồi mới nói tiếp: “Người ta chỉ nói rằng, họ không nhìn thấy diện mạo cụ thể, có vẻ như cái chết của Trang Lệ Nhã rất đau khổ, đầu bà ta bị đánh tới biến dạng, khuôn mặt bị tôi phá hỏng trước đó, khi cảnh sát tìm thấy thi thể, khuôn mặt của bà ta trông còn kinh khủng hơn khi trước” <br>Chương Tự Chi vốn tưởng rằng cảnh sát sẽ lần theo khuôn mặt bị hủy hoại của Trang Lệ Nhã để tìm đến điều tra chính mình, nhưng cảnh sát bên đó chậm chạp mãi không có động tĩnh gì, anh ấy cảm thấy hơi bất ngờ, vì vậy có nhờ người đi dò la chút ít tin tức.<br><br>Hóa ra trước khi Trang Lệ Nhã qua đời, khuôn mặt này đã bị biến dạng tới hai lần.<br><br>Người ta nói rằng khi cảnh sát tìm thấy thi thể bà ấy, toàn bộ khuôn mặt của nạn nhân đã bị đập vỡ bằng một vật cùn.<br><br>Lúc đó, hoàn toàn không thể nhận biết thân thế nạn nhân bằng mắt thường nữa.<br><br>Chương Tự Chi thở dài: “Tôi nghĩ mình đã đủ tàn nhẫn rồi, nhưng không ngờ nó còn tàn nhẫn hơn tôi.” <br>Ninh Tôn vội hỏi xem Chương Tự Chi có tìm ra manh mối gì không.<br><br>Kết quả là Chương Tự Chi bình chân như vại trả lời: “Cậu cần tìm manh mối gì? Hiện tại cảnh sát đang tìm Ninh Tiêu.<br><br><br>Sự nghi ngờ không hướng về phía tôi nên tôi cũng không để ý quá nhiều đến vụ đấy nữa.” <br>Khi Ninh Tôn nghe điều này, trong lòng anh có chút nhẹ nhõm.<br><br>Anh chỉ muốn biết thêm thông tin về Ninh Tiêu.<br><br>Tuy nhiên Ninh Tôn vẫn cảm thấy kỳ quái: “Tôi còn tưởng rằng với tính khí ngông nghênh của anh, anh nhất định phải điều tra cụ thể chuyện này.<br><br>Anh có thể ngồi yên như thế tôi cũng cảm thấy hơi lạ đấy.” <br>Chương Tự Chi nghe Ninh Tôn nói lời này, bật cười ha ha: “Sau khi tôi chắc chắn cảnh sát không hướng điều tra vụ này sang tôi, tôi đã không để ý đến nữa.<br><br>Lúc đầu tôi nghĩ rằng vụ này ít nhiều tôi cũng bị ảnh hưởng ít nhiều, nên đã nhờ người thám thính thử.<br><br>Kết quả, rõ ràng là cảnh sát không nghi ngờ đến tôi, vậy nên tôi không điều tra nữa, chuyện này sớm muộn cảnh sát sẽ tra ra chân tướng thôi.” <br>Chuyện không phải anh ấy gây ra, vì vậy anh ấy cũng không theo dõi tình hình.<br><br>Thực ra, thành thật mà nói, Chương Tự Chi không hề quan tâm đến việc Trang Lệ Nhã đã chết như thế nào.<br><br>Cuộc sống của anh ấy đã có quá nhiều thứ đáng phải lo lắng, ví dụ như vợ anh sắp sinh chẳng hạn, nên chuẩn bị những gì cho con, phải học cách chăm con như nào, có còn thiếu sót gì không.<br><br>Những điều này khiến anh ấy quan tâm hơn cả chuyện của Trang Lệ Nhã.<br><br>Làm thế nào anh ta có thể phân bổ nhiều năng lượng như vậy cho người khác.<br><br><br>Khi Ninh Tôn nghe được Chương Tự Chi nói lời này, liền ừ một tiếng: “Nói thế này mới đúng.<br><br>Chỉ có như vậy, anh mới có thể sống thoải mái.” <br>Chương Tự Chi còn nhớ rõ Ninh Tôn đã ký hợp đồng với công ty theo hình thức một năm một lần, anh lập tức chuyển đề tài: “Hợp đồng của cậu sắp hết hạn rồi nhỉ? Bước tiếp theo cậu sẽ đi đâu? Hay là về đầu quân cho công ty chị Ba tôi.” <br>Ninh Tôn hơi kinh ngạc: “Chị Ba anh cũng thành lập công ty giải trí sao?” <br>Chương Tự Chi thở dài một hơi, sau đó nói: “Lần trước tôi nghe chị tôi nhắc đến chuyện đó, hình như đã thành lập rồi.<br><br>Mấy năm nay chị ấy cũng kiếm được không ít tiền từ việc đầu tư vào những cuộc thi tìm kiếm tài năng đó.<br><br>Ước tính tham vọng của chị ấy không phải là nhỏ, hiện tại chị ấy đã muốn tự mình thành lập một công ty giải trí “.<br><br>Thực ra nhiều người nghĩ theo cách này.<br><br>Ban đầu họ chỉ muốn kiếm một ít tiền cho vui, nhưng sau đó mới phát hiện ra rằng sản xuất ngôi sao mang lại nhiều lợi nhuận lớn hơn họ nghĩ rất nhiều.<br><br>Vậy nên các nhà đầu tư đều muốn khuếch tán tài sản của chính mình bằng việc mở công ti giải trí.<br><br>Ninh Tôn do dự, “Tôi chưa có kế hoạch gì cả.<br><br>Khi hết hạn hợp đồng, tôi muốn nghỉ ngơi một thời gian.<br><br>Dù hiện tại vẫn còn ở trong làng giải trí rối ren này, tôi cũng không muốn suy nghĩ quá sớm về vấn đề hợp đồng, chờ dư luận giảm xuống sức nóng xuống một chút, sau đó tôi sẽ suy nghĩ tiếp theo phải làm gì.” <br>Chương Tự Chi không hiểu kế hoạch của Ninh Tôn, nhưng cho dù Ninh Tôn có làm gì, anh ấy cũng tự nhiên ủng hộ Ninh Tôn.<br><br>Anh ấy ừm ừm: “Cậu cứ làm theo ý mình là được.<br><br>Dù sao lão cha già của cậu cũng đã để lại cho cậu nhiều tiền như vậy, sau này cuộc sống của cậu cũng có bảo hiểm phòng thân rồi, cả đời không cần phải quá lo lắng nữa.” <br>Ninh Tôn quả thực sống không dễ dàng.<br> <br><br>Nhiều năm như vậy, anh vẫn chưa từng dám sống theo ước vọng của bản thân dù chỉ một lần, ông già mất rồi, Trang Lệ Nhã cũng không còn nữa, tất cả những người có thể ảnh hưởng đến anh đều không còn nữa, nên tiếp theo anh muốn sống như thế nào thì cứ tùy tiện sống.<br><br>Ninh Tôn tự nhiên cũng nghĩ như vậy, anh dường như thở phào nhẹ nhõm: “Tôi cảm thấy tôi căng thẳng nhiều năm như vậy, xem ra đến bây giờ rốt cục có thể nới lỏng sợi dây, thả bản thân mình tự do rồi.” <br>Bây giờ anh không thiếu tiền, anh cũng đã trở nên mạnh mẽ hơn xưa, anh đã không còn sợ những lời xì xào bàn tán từ thế giới bên ngoài.<br><br>Cảm giác rằng thế giới cuối cùng vẫn quay theo quy luật, không bị điều khiển hay thao túng bởi những người khác.<br><br>Chờ hết hạn hợp đồng, anh ta sẽ hoàn toàn tự do, sau đó đưa Hứa Thanh Du đi hưởng thụ cuộc sống.<br><br>Chương Tự Chi suy nghĩ một chút, sau đó hỏi về tình hình ở đó của Hứa Thanh Du, anh ta tự nhiên hỏi xem trong bụng của Hứa Thanh Du đã có động tĩnh gì chưa.<br><br>Hai người đều đã cùng đi đến thời điểm này, điều kiện chung quanh cũng phải tương đối ủng hộ, cho nên bước tiếp theo đương nhiên là chuẩn bị sinh con.<br><br>Đó chẳng phải là cách sống sao, điều đó tiếp tục từ thế hệ này sang thế hệ khác, và tới thế hệ sau, điều đó càng trở nên mạnh mẽ hơn.<br><br>Ninh Tôn không biết tình hình bên phía Hứa Thanh Du.<br><br>Vì vậy, anh vội vàng nói gì đó: “Tôi muốn dành thời gian cho cô ấy, sống trong thế giới chỉ có hai người.<br><br>Chúng tôi đã không cùng sống riêng tư quá lâu rồi.<br><br>Trước đây tôi bận, nhưng bây giờ tôi còn bận hơn.<br><br>Tôi không có nhiều thời gian để quan tâm, chăm sóc cô ấy.<br><br>Khi hết hạn hợp đồng, tôi muốn rảnh rỗi để ở bên cô ấy một thời gian.” <br>Ninh Tôn cảm thấy trước đây cuộc sống có chút gấp gáp, nhưng anh đột nhiên không muốn nóng nảy, đốt cháy giai đoạn nữa..<br><br>"]