["<br>","<br>Hứa Thanh Du kiên trì đến trưa mới tan làm, cô cuối cùng có thể thở dài nhẹ nhỏm được rồi.<br><br>Tối hôm qua cô bị giày vò quá sức, sáng nay lại dậy sớm, cả buổi sáng nay cô không còn sức lực nào nữa.<br><br>Khó khăn lắm bây giờ mới tan làm, nên cô muốn nhanh chóng về nhà để nghỉ ngơi, ngủ một giấc để có sức chiều làm việc.<br><br>Hứa Thanh Du thu dọn bàn làm việc, sau đó vội vã rời khỏi văn phòng.<br><br>Đây là lần đầu tiên cô tan làm tích cực như vậy, những người đồng nghiệp khác ở trong công ty vẫn chưa tan làm nữa.<br><br>Hứa Thanh Du nhanh chóng đi vào thang máy chuyện dụng.<br><br>Sau đó lon ton đi ra khỏi cửa của công ty.<br><br>Vừa đi ra ngoài thì đã thấy một chiếc ô tô đậu bên đường, cửa sổ hạ xuống.<br><br>Vốn dĩ trong xe đang có một người đang hút một điếu thuốc và ung dung chờ đợi.<br><br>Kết quả khi thấy cô ra ngoài thì liền dập điếu thuốc ấy đi, và cách cửa sổ nhìn Hứa Thanh Du, “Lên xe đi.” <br>Người tới đó là Tống Kình Vũ.<br><br>Điều này khiến Hứa Thanh Du rất bất ngờ.<br><br>Hứa Thanh Du gọi anh Tống, rồi qua đứng ở bên chỗ cửa xe, sau đó cô hỏi: “ Anh đang đợi cô Viên à?” <br>Tống Kình Vũ nhìn chằm chằm vào mắt Hứa Thanh Du, “Không phải, tôi đang đợi cô.” <br>Hứa Thanh Du đứng hình hồi lâu, Tống Kình Vũ lại nói: “Lên xe đi.” <br>Cô do dự một hồi, sau đó lại mở cửa và lên xe.<br><br>Ngay khi cửa xe vừa đóng lại, Tống Kình Vũ không đợi Hứa Thanh Du thắt dây an toàn thì Tống Kĩnh Vũ đã khởi động xe, lái xe đi ra ngoài, liền hỏi: “Cô muốn ăn gì?” <br>Thực ra Hứa Thanh Du chẳng muốn ăn cái gì cả.<br><br>Bây giờ cô chỉ muốn được về nằm ngủ càng nhanh càng tốt thôi.<br><br>Nhưng đối diện với Tống Kình Vũ, cô do dự và nói: “Tôi muốn ăn một chút gì đó thanh đạm thôi.” <br>Tống Kình Vũ gật đầu và lái xe thẳng về phía một nhà hàng mà không nói gì.<br><br> <br>Nhà hàng cách đó không xa, đi đến đó cũng không mất nhiều thời gian.<br><br>Hai người họ không nói gì trong quá trình đến đó.<br><br>Chờ người phục vụ giới thiệu bọn họ vào phòng riêng, Hứa Thanh Du nói: “Sao hôm nay anh Tống lại tới đây? Có chuyện gì sao?” <br>Tống Kình Vũ kéo ghế ngồi xuống, vừa lấy thực đơn qua, vừa nói: “Muốn mời cô ăn một bữa có tính là chuyện hay không?” <br>Hứa Thanh Du giật giật khóe miệng, vẻ mặt có chút ý cười, “Hình như cũng tính đó.” <br>Tống Kình Vũ cười nhạt, không nói gì nữa.<br><br>Anh mở thực đơn ra, gọi vài món, sau đó đưa thực đơn cho Hứa Thanh Du, “Tôi có gọi thêm mấy món nữa.” <br>Hứa Thanh Du chỉ tùy tiện xem qua.<br><br>Cô chỉ gọi thêm một món ăn và một món canh.<br><br>Vốn dĩ cô đã không có vị khẩu gì, Tống Kĩnh Vũ cũng gọi rất ít.<br><br>Chờ người phục vụ lấy thực đơn xuống, Tống Kình Vũ hỏi: “Sau đó, Viên Sơ có đi tìm cô nữa không? Ngày hôm qua tôi có đi ăn với cô ta và có nói chuyện về cô.<br><br>Tôi thấy chắc có lẽ cô ta sẽ đến tìm cô, cũng không phải đến gây phiền phức cho cô, nhưng chắc cũng sẽ có xích mích một vài chuyện.” <br>Hứa Thanh Du không để tâm những chuyện này, “Lúc trước cô Viên có đến tìm tôi, cô ta hy vọng tôi có thể qua bên chỗ cô ta làm việc.<br><br>Nhưng mà tôi đã từ chối rồi, tôi ở bên chỗ cô Quách làm việc rất tốt.<br><br>Không biết sau đó có phải vì chuyện này mà cô ta đến tìm tôi hay không nữa.<br><br>“ <br>Tống Kình Vũ cau mày lại, “Có một vài chuyện thì tôi cũng phải nói rõ với cô.<br><br>Sau này cô ta có làm khó làm dễ gì cô mới biết đường để đối phó.<br><br>“ <br>Anh thở phào nhẹ nhõm, “Lúc trước tôi và Viên Sơ gặp nhau trong một bữa tiệc.<br><br>Sau đó tôi mới biết được là có người cố ý muốn giới thiệu tôi với cô ta.<br><br>Ý nghĩ lúc trước của Viên Sơ là gì thì tôi không rõ cho mấy, nhưng cũng vì hôm đó tôi không biết nguyên nhân là gì.<br><br><br>Vì vậy tôi đã không quyết liệt từ chối Viên Sơ.<br><br>Việc đó dẫn đến sau này cho dù tôi có nói rõ với cô ta đến nhường nào thì cô ta cũng hiểu lầm ý của tôi.<br><br>Con người của cô ta có chút cố chấp, sau này tôi có giải thích như thế nào thì cô ta cũng không tin chút nào.<br><br>Vậy nên hiện tại việc này cũng gây cho tôi rất nhiều phiền phức.<br><br>“ <br>Tống Kình Vũ dừng lại một chút, sau đó tỏ vẻ bất lực, “Bởi vì cô được tôi giới thiệu qua đó, cô ta cũng biết chúng ta có một tầng quan hệ.<br><br>Vậy nên ít nhiều gì cô ta cũng sẽ qua chỗ cô để kiếm chuyện.<br><br>Đến lúc đó thì thái độ của cô phải kiên quyết vào, phải từ chối cô ta một cách thẳng thắn.<br><br>Chứ đừng giống như tôi bây giờ, có nói cái gì, như thế nào thì cô ta cũng chẳng tin.<br><br>” <br>Hứa Thanh Du mím môi suy nghĩ một chút: “Anh thực sự không nhìn trúng cô Viên sao, kỳ thật tôi thấy con người của cô ta cũng rất tốt.” <br>Tống Kình Vũ im lặng một hồi, sau đó nhướng mắt nhìn cô, “Cô cố ý ư?” <br>Khi anh hỏi điều này, thì Hứa Thanh Du đã biết rằng lời nói vừa nãy của mình đã sai rồi.<br><br>Mối quan hệ của cô và Tống Kình Vũ vốn dĩ đã rất nhạy cảm.<br><br>Những chuyện liên quan đến tình cảm của Tống Kĩnh Vũ thì cô càng không nên xen vào mới đúng hơn.<br><br>Vì vậy Hứa Thanh Du vội vàng giơ tay làm bộ xin lỗi, “Thực xin lỗi, tôi đã nhiều lời rồi.” <br>Tống Kình Vũ không hỏi thêm gì nữa, anh thực sự chỉ muốn tìm cơ hội lần này để hỏi xem Viên Sơ có làm gì Hứa Thanh Du hay không.<br><br>Anh ta hiểu được tính tình của Viên Sơ.<br><br>Con người cô ta có chút nhỏ mọn.<br><br>Sau này thì càng quá quắt hơn nữa.<br><br><br>Dù cho biết được Hứa Thanh Du đã có bạn trai nhưng chỉ cần có mối quan hệ với Tống Kình Vũ thì chắc chắn Viên Sơ sẽ có hành động liền và ngay lập tức.<br><br>Ngày hôm qua tại bàn ăn, Viên Sơ cứ thăm dò chuyện của Hứa Thanh Du từ anh.<br><br>Sau đó, khi Tống Kinh Vũ lộ ra vẻ mặt không vui thì Viên Sơ mới biết khó mà lui.<br><br>Người phụ nữ này rất khó để thoát được, đến nỗi mà anh ta còn đau đầu nữa.<br><br>Nếu như người như này mà cứ đeo bám Hứa Thanh Du mãi thì chắc hai người họ sẽ xảy ra xung đột cho mà xem.<br><br>Thực sự Hứa Thanh Du nghĩ rằng không sao cả.<br><br>Dù sao cô cũng làm việc dưới trướng của Quách Châu.<br><br>Viên Sơ có muốn ra tay với cô thì cũng phải suy nghĩ đến tầng quan hệ này.<br><br>Hơn nữa, Quách Châu cũng biết được Viên Sơ đang nghĩ gì, chắc chắn cô ấy sẽ đứng ra bênh vực cho Hứa Thanh Du.<br><br>Hứa Thanh Du không sợ.<br><br>Dù cho đến cuối cũng Quách Châu không giúp được cô thì với tính cách của cô thì cũng sẽ không dễ dàng gì bị Viên Sơ đè đầu cưỡi cổ.<br><br>Công việc là công việc, dù cho công việc này không dễ gì mà có được.<br><br>Nhưng mà cô cũng không thể vì công việc mà nhẫn nhục, để người khác ức hiếp mình được.<br><br>Vì vậy Hứa Thanh Du không quan tâm lắm.<br><br>Vậy nên cô cũng có khuyên Ninh Tôn không cần phải suy nghĩ nhiều về chuyện này nữa.<br><br>Cô cũng không tin rằng Viên Sơ là người không có não mà muốn làm gì thì làm.<br><br>Dù cho cô ta có thân phận, có chỗ dựa thì không phải chuyện gì cũng có thể thao túng được.<br><br>Chắc là cô ta cũng có thể nhận thức rõ ràng về chuyện này.<br><br>Hơn nữa, trong lòng cô ta còn nhớ về Tống Kình Vũ nên chắc chuyện này cô ta sẽ không xử lý đến nỗi khó coi đâu.<br><br>Ngược lại Hứa Thanh Du an ủi Tống Kình Vũ, điều này khiến Tống Kình Vũ có chút muốn cười.<br><br>Cuối cùng thì Tống Kình Vũ cũng lắc đầu, với giọng điệu có chút bất lực, “Có vẻ như tôi đã nghĩ quá nhiều.<br><br>Không ngờ cô lại nghĩ thoáng như vậy thì tôi cũng yên tâm nhiều rồi.<br> <br><br>Sau này có vấn đề gì thì cô hãy gọi điện thoại cho tôi, để tôi giải quyết giùm cô.<br><br>“ <br>Hứa Thanh Du gật đầu, cô ừ ừ vài tiếng, “Được rồi, tôi hiểu rồi.” <br>Vốn dĩ Hứa Thanh Du đã rất buồn ngủ, cả người còn rất mệt mỏi.<br><br>Vậy nên cô chẳng có hững thú gì để nói chuyện cả.<br><br>Có lẽ Tống Kĩnh Vũ cũng có thể nhận ra được điều đó.<br><br>Nhưng mà có lẽ Tống Kình Vũ tưởng rằng Hứa Thanh Du mệt là vì công việc.<br><br>Vậy nên anh ta còn rất chu đáo, khuyên nhủ cô ấy không nên làm khó bản thân quá trong công việc.<br><br>Lại nói thêm những lời như hãy nghỉ ngơi thật tốt.<br><br>Bữa ăn diễn ra khá yên bình, bọn họ cũng không nói nhiều chủ đề lắm.<br><br>Cuối cũng khi ăn cơm xong thì Tống Kình Vũ lại đưa Hứa Thanh Du trở về công ty.<br><br>Hứa Thanh Du thở phào nhẹ nhõm khi xuống xe, vốn dĩ buổi trưa cô muốn về nhà nghỉ ngơi.<br><br>Nhưng lại không về được, bây giờ đến khi bắt đầu làm việc còn có chút ít thời gian, vậy nên khi về công ty cô liền nằm nghỉ một chút.<br><br>Hứa Thanh Du chào tạm biệt Tống Kình Vũ, và vội vàng quay lại công ty.<br><br>Vừa bước vào đại sảnh công ty, cô có chút sửng sốt.<br><br>Viên Sơ đang đứng ở đại sảnh, và cô ta đang nhìn chằm chằm vào chiếc xe mà Tống Kĩnh Vũ đã đậu bên ngoài.<br><br>Hứa Thanh Du nhanh chóng khôi phục vẻ mặt, cô gật đầu với Viên Sơ, “Chào cô Viên.” <br>Viên Sơ không nhìn ở chỗ đó nữa, cô chuyển ánh mắt của mình lên Hứa Thanh Du, “Buổi trưa cô đi ra ngoài với anh Tống à?” <br>Hứa Thanh Du cũng không cần phải giấu diếm, cô nói: “Đúng vậy.<br><br>Trưa hôm nay, trùng hợp và anh Tống đi qua đây.<br><br>Vừa hay tôi gặp anh ấy nên đã đi ăn trưa cùng nhau.” <br>Viên Sơ gật đầu, nhìn vẻ mặt cô ta cũng không có gì khác cả.<br><br>Thậm chí cô ta còn hơi cong lên khóe miệng, như là nở nụ cười, “Được rồi, lên đi.”.<br><br>"]