["<br>","<br>Hứa Thanh Du nói những lời này đã trả lời hết tất cả những câu hỏi của Nam Nhạc.<br><br>Bên chỗ Nam Nhạc cũng không có tin tức gì nữa.<br><br>Hứa Thanh Du hít sâu một hơi rồi bỏ điện thoại xuống.<br><br>Cô nhanh chóng đi ăn cơm.<br><br>Sau đó thì cô đi đến bên chỗ sô pha và ngồi xuống, rồi mở ti vi để xem.<br><br>Cô bị hai cái tin nhắn này của Nam Nhạc làm cho mất hết linh cảm.<br><br>Trong lòng của cô rất rối, cũng không có tâm trạng để xem những thứ khác.<br><br>Chỉ có thể ngồi xem ti vi để giết thời gian mà thôi.<br><br>Cô cũng đã tính toán thời gian hết rồi.<br><br>Đợi mẹ Ninh trở về thì cô cũng sẽ đi tắm rửa và đi ngủ.<br><br>Kết quả là đợi đến khuya nhưng mẹ Ninh vẫn chưa trở về.<br><br>Hứa Thanh Du cảm thấy có chút gì đó không đúng.<br><br>Cô nhanh chóng cầm điện thoại và gọi điện thoại cho mẹ Ninh.<br><br>Rất nhanh bên chỗ mẹ Ninh đã bắt máy, chỗ mẹ Ninh rất ồn.<br><br>Bà ấy nói chuyện rất lớn tiếng, chắc là đã say, vậy nên trong giọng nói có chút ý giỡn cợt, “Là Tiểu Du à.<br><br>Mẹ đang ở bên ngoài, mẹ đang ăn cơm ở ngoài này, con ăn cơm chưa vậy? “ <br>Hứa Thanh Du suy nghĩ một chút, cô lập tức hỏi lại mẹ Ninh: “Có phải mẹ uống rượu rồi không? Mẹ đang ở đâu vậy? Để con biết mà qua đó đón mẹ về.<br><br>“ <br>Mẹ Ninh im lặng một hồi, “Mẹ đang ở đâu nhỉ? Con đợi mẹ một chút nhé để mẹ suy nghĩ một chút.<br><br>“ <br>Khi bà ấy nói như vậy thì cũng chứng minh được bà ấy đã uống rất nhiều.<br><br>Hứa Thanh Du nhanh chóng đứng dậy và đi về hướng cửa.<br><br> <br>Một bên cô vừa thay giày và một bên đang đợi câu trả lời của mẹ Ninh.<br><br>Sau một lúc, mẹ Ninh mới mơ hồ và đưa ra tên của một nhà hàng.<br><br>Hứa Thanh Du đã từng nghe đến tên của nhà hàng này.<br><br>Khi Ninh Tôn đi bàn chuyện hợp tác với người khác, anh ấy nói rằng anh ấy đã đến nhà hàng này.<br><br>Hứa Thanh Du nhanh chóng đi ra ngoài, “Được rồi, con hiểu rồi.<br><br>Mẹ ở yên đó nhé đừng đi đâu hết, bây giờ con sẽ qua đó tìm mẹ.” <br>Mẹ Ninh ở đằng kia cười toe toét, “Được, vậy mẹ sẽ ở đây đợi con.” <br>Hứa Thanh Du cúp điện thoại, nhanh chóng ấn vào thang máy.<br><br>Cô chạy nhanh ra khỏi cổng khu chung cư, vừa hay có một chiếc xe ta xi đang đậu ở đó.<br><br>Cô vội vàng lên xe và nêu địa chỉ mà mình muốn đi.<br><br>Vào thời điểm này thì cũng không kẹt xe lắm.<br><br>Cũng tính là trên đường đến đó khá thuận lợi.<br><br>Khách sạn là một nhà hàng cao cấp, hầu như toàn bộ xe hơi hạng sang đều đậu ở cửa.<br><br>Hứa Thanh Du xuống xe, thanh toán tiền ta xi rồi gọi lại cho mẹ Ninh.<br><br>Lần này tốc độ nghe điện thoại của mẹ Ninh chậm hơn rất nhiều.<br><br>Hơn nữa trong lúc nói chuyện với Hứa Thanh Du, bà ấy còn mơ hồ nói những lời như đùng uống nữa và không thể uống được nữa.<br><br>Hứa Thanh Du có chút lo lắng.<br><br>Dù cho tửu lượng của mẹ Ninh có tốt đến nhường nào thì cũng không thể bị người khác chuốc rượu được.<br><br>Hơn nữa, bà ấy còn là một người phụ nữ, nếu uống nhiều thì cũng không biết có xảy ra chuyện gì không nữa.<br><br>Đàn ông uống say thì nhiều nhất cũng ngủ một giấc thì xong, rất ít người sẽ mưu đồ gì ở họ.<br><br>Nhưng phụ nữ lại khác, khi say thì người thiệt hòi chỉ là họ mà thôi.<br><br>Hứa Thanh Du vội vàng hỏi mẹ Ninh phòng riêng mà họ đang ngồi ở đâu.<br><br><br>Bên chỗ mẹ Ninh ầm ự một hồi lâu mới nói ra số phòng.<br><br>Hứa Thanh Du chạy nhanh như con gió để đến đó.<br><br>Khi chạy đến trước cửa phòng riêng thì cô nghe thấy những âm thanh hò hét trong đó truyền ra.<br><br>Một đám đàn ông ở trong đó hò hét là phải uống uống gì đó.<br><br>Hứa Thanh Du gõ cửa, có lẽ những người bên trong đó không nghe thấy gì.<br><br>Vậy nên cố trực tiếp mở cửa đi vào.<br><br>Cửa vừa mở, đã có một nhóm người vây quanh bàn ăn, mẹ Ninh cũng ở trong nhóm đó.<br><br>Bên cạnh đó có một một chiếc ghế sô pha, trên sô pha đã có mấy người say nằm đó.<br><br>Hứa Thanh Du ở đó cũng không có ai phát hiện cả.<br><br>Những người trong căn phòng này đã uống say gần hết rồi.<br><br>Có vài người uống xong cảm thấy khó chịu còn cởi cả áo ra nữa.<br><br>Hứa Thanh Du nhanh chóng chạy đến chỗ mẹ Ninh.<br><br>Hai mắt của mẹ Ninh đỏ lên khi quay đầu lại nhìn cô, và cười nói: “À, con đến rồi à.” <br>Nói xong, bà ấy quay đầu lại và nói với người đang uống rượu với mình: “Nhìn xem, đây là Tiểu Du nhà chúng tôi.” <br>Người này cũng không khá hơn mẹ Ninh cho mấy.<br><br>Cũng uống say đến nỗi không biết gì rồi.<br><br>Trong tay ông ta còn cầm ly rượu.<br><br>Và khi đến chố Hứa Thanh Du thì ông ta hướng ly rượu về phía Hứa Thanh Du, “Con gái của cô à, nào nào nào, đến đây cùng uống một lý nào.<br><br>“ <br>Người đàn ông này cũng không còn trẻ nữa.<br><br>Xem dáng vẻ ông ấy còn lớn tuổi hơn mẹ Ninh nữa.<br><br>Nếu như là một người trẻ thì Hứa Thanh Du sẽ nghĩ rằng những người này muốn chuốc say mẹ Ninh để gài bà ấy vào bẫy.<br><br><br>Nhưng đây là một người lớn tuổi rồi nên Hứa Thanh Du cũng không nghĩ đến những chuyện khác nữa.<br><br>Cô khoác cánh tay của mẹ Ninh, cười với người đàn ông, “Thực xin lỗi, con bị dị ứng với rượu.<br><br>Nếu như lần sau có cơ hội thì cô sẽ kêu Ninh Tôn nhà con đến đây để mời mấy bác vài ly.” <br>Có lẽ là người đó không nghe rõ Hứa Thanh Du nói gì, chỉ ú ớ vài tiếng, “Không uống à.<br><br>Có phải cô không uống phải không, vậy là không nể mặt tôi có đúng không? <br>Mẹ Ninh nhanh chóng cầm ly rượu bên cạnh lên, “Uống, tại sao không uống.<br><br>Nào, chúng ta uống cạn một ly nào.” <br>Vừa nói xong, bà ấy liền cụng ly của mình lên ly của người đàn ông đó.<br><br>Sau đó bà ấy liền uống một ngụm liền hết sạch ly rượu đó rồi.<br><br>Có lẽ người đàn ông đó cũng đã uống quá say nên cũng không câu nệ nhiều thứ lắm.<br><br>Ông ta cũng một ngụm uống hết ly rượu.<br><br>Hai gã say rượu liếc nhau, rồi cười phá lên.<br><br>Người đàn ông đó cũng có chút đứng không vững nữa.<br><br>Ông ta ngồi bịch xuống ghế.<br><br>Những người bên cạnh cũng hò hét lên những lời chẳng hạn như là lợi hại, giỏi quá.<br><br>Thực ra Hứa Thanh Du cũng có thể nhìn ra, trong hai ly rượu vừa rồi có hàm ý thêm nhiều điều khác nữa.<br><br>Không chỉ đơn thuần là uống cho vui vậy thôi.<br><br>Cô liếc nhìn sang chỗ khác và thấy một vài chai rượu đã hết trên bàn ăn.<br><br>Cũng may chỉ là những thứ này mà thôi, uống xuống thì chẳng qua là khó chịu một chút mà thôi.<br><br>Nếu mà những thứ khác thì chắc chắn Hứa Thanh Du sẽ báo cảnh sát cho mà xem.<br><br>Khi uống xong ly đó, thì có người bên cạnh lại đi lấy chai rượu, dường như muốn rót đầy lại.<br><br>Hứa Thanh Du vội vàng đặt ly rượu trong tay mẹ Ninh xuống, sau đó nói với người bên cạnh, “Vừa rồi khi lúc con đến đây thì có thế một số phóng viên đang chặn ở cửa.<br><br>Cũng không biết là bọn họ có nghe thấy động tĩnh gì không.<br><br>Hay là có nghe ngóng được ở trong khách sạn này có nghệ sĩ nào không.<br><br>Mọi người nếu có quen biết những người phóng viên đó thì lúc đi ra nhớ cẩn thận nhé.<br><br> <br>” <br>Vừa nói xong, cô lấy ra từ trong túi cái khẩu trang và đeo cho mẹ Ninh, “Mẹ đi ra ngoài cũng không mang cái mũ nào.<br><br>Mau chóng che cho kín vào.<br><br>Có khả năng những người đó đến đây là nhằm vào mẹ đấy.” <br>Có lẽ mẹ Ninh đã uống quá say đến nỗi bất tỉnh nhân sự rồi.<br><br>Vậy nên bà ấy chẳng nghe thấy được Hứa Thanh Du đang nói cái gì cả.<br><br>Tuy nhiên, những người đàn ông bên cạnh cũng có chút tỉnh táo, khi nghe thấy phóng viên sẽ chặn cửa thì lập tức lấy lại tinh thần ngay.<br><br>Mấy người đó nhanh chóng nhắc nhở những người bên cạnh,”Mau thu dọn lại đi.<br><br>Cái này là cái gì vậy, sao lại xấu quắc thế.<br><br>Mau mang áo quần chỉnh tề vào, nhanh lên.<br><br>“ <br>Vừa mang vừa nói, còn có người đá vào người còn cởi trần.<br><br>Người đàn ông đó đã bất tỉnh nhân sự mà nằm trên ghế sô pha.<br><br>Hứa Thanh Du nhân lúc này mà nói lời tạm biệt với những người đó.<br><br>Cô nói là đưa mẹ Ninh đi trước một bước, xem thử có thể dụ những người phóng viên ấy đi được không.<br><br>Cũng không biết thân phận của những người hôm nay đã uống rượu là ai.<br><br>Nhưng xem dáng vẻ của bọn họ hình như là rất sợ bị những người phóng viên đó bắt được.<br><br>Vì vậy khi những người đó chịu nhả ra, Hứa Thanh Du nhanh chóng đỡ mẹ Ninh đi ra từ phòng riêng và chạy nhanh xuống lầu.<br><br>Chiếc ta xi mà cô ấy bắt trước đó vẫn chưa rời đi.<br><br>Vì vậy Hứa Thanh Du đã vội vàng đỡ mẹ Ninh lên, sau đó báo địa chỉ nhà của cô ấy.<br><br>Người lái xe chắc không nhận ra họ, anh ta bật cười, “Cô gái à, đây là bạn của cô à? Dám một mình uống rượu ở đây, đúng thật là dũng cảm thật đấy.” <br>Hứa Thanh Du không biết nên trả lời như thế nào, “Vốn dĩ cũng còn những người bạn khác nhưng tôi đem cô ấy đi trước.” <br>Người lái xe vừa nghe vậy liền ồ lên một tiếng, “Vậy thì không sao.<br><br>Đây không phải là nơi tốt đẹp gì đâu.” <br>Hứa Thanh Du không biết vì sao người tài xế lại nói đây không phải là nơi tốt đẹp gì.<br><br>Nhưng mà nghĩ đi nghĩ lại thì Hứa Thanh Du thấy đến nơi này như đi đốt tiền vậy, chắc cũng có giấu giếm những bí mật gì đó mà người khác không biết.<br><br>Vậy nên người tài xế mới nói đây chẳng phải là nơi tốt đẹp gì..<br><br>"]