["<br>","<br>Hứa Thanh Du cũng không ở chỗ Giang tổng quá lâu, sau đó liền trở về văn phòng.<br><br>Chẳng qua lần này về văn phòng cô không hề đi tay không, cô lãnh từ văn phòng của Giang tổng một hộp trà về.<br><br>Chỗ của Giang tổng anh ta có quá nhiều trà, tặng cho cô một hộp, thực ra Hứa Thanh Du cũng cảm giác được, Giang tổng có lẽ là muốn chống lưng thật tốt cho cô.<br><br>Hai lần trước chỉ gọi cô đến văn phòng nói chuyện một chút, lần này trực tiếp tặng quà, có thể thấy quan hệ rất tốt, cho dù nói là làm cho người khác xem, Hứa Thanh Du cảm thấy anh ta có lẽ là muốn làm cho Viên Sơ xem.<br><br>Không biết người bác đó của Viên Sơ cùng với Giang tổng rốt cuộc có giao tình gì, khiến Giang tổng thấy Viên Sơ có chút không biết phép tắc, lại ngại nói ra.<br><br>Hứa Thanh Du về đến văn phòng, đem hộp quà đặt lên bàn bên cạnh, tất nhiên là thu hút rất nhiều sự tò mò của đồng nghiệp trong văn phòng.<br><br>Những cô gái đó lại trượt ghế tới, trong giọng nói không che giấu được sự ngưỡng mộ, “Cái món đồ này là cô lấy từ chỗ của Giang tổng bên đó về sao, Giang tổng lần này kêu cô qua đó là để tặng quà cho cô a, tặng cái gì vậy a, có tiện mở ra xem không?” <br>Món đồ này cũng không có gì mà không tiện mở ra cả, Hứa Thanh Du trực tiếp đem hộp quà đẩy qua, “Là trà, lần đầu tiên tôi đến chỗ Giang tổng bên đó, anh ta đang pha trà, tôi nói cũng không tệ, sau đó anh ta liền tặng tôi cái này.” <br>Cô gái mở hộp quà ra nhìn nhìn, nhìn thấy không giống trà lắm, từng bao từng bao nhỏ đóng gói rất là tinh tế.<br><br>Hứa Thanh Du nhìn thử một cái, thật ra có chút mắc cười, cô có biết thưởng thức trà đâu, cô chỉ biết nói là uống ngon hay không ngon thôi.<br><br>Lúc Giang tổng tặng cô cái này, thực ra cô là muốn từ chối, loại lá trà này cho cô cũng không có ích gì, không chỉ là cô không biết uống, Ninh Tôn và mẹ Ninh cũng không biết.<br><br> <br>Cho nên đem về nhà bọn họ những người này không biết thưởng thức cái gì là trà tốt, thực sự là rất lãng phí.<br><br>Nhưng mà Giang tổng nói cô cứ cầm về, uống hay không uống tùy cô, tặng cho người khác cũng được, nhưng mà đồ tặng cho cô cô vẫn là phải nhận.<br><br>Hứa Thanh Du liền hiểu ý anh ta là gì, cho nên cầm về mới nghênh ngang để lên bàn như thế.<br><br>Cô gái kia sờ lên bao bì của hộp trà, “Một bộ này phải rất mắc đây?” <br>Hứa Thanh Du cũng không hiểu về trà, không biết cái này giá trị bao nhiêu tiền, cho nên cô nói, “Ôi cũng không phải rất biết đánh giá trà có đáng tiền hay không, dù sao cũng là pha nước rồi uống vào bụng, đến cuối cùng vẫn là cũng phải bài tiết ra.” <br>Cô gái kia thoáng chốc liền cười, “Lời này của cô nói cũng thật thiết thực.” <br>Bản thân Hứa Thanh Du cũng cười, đem trà sắp xếp gọn để lại chỗ cũ, “Kỳ thật tôi đã nói không cần, Giang luôn nói lần trước tôi nói một câu uống ngon, anh ta cố tình đem tới.” <br>Hứa Thanh Du nói đến đây thì nén thấp giọng, giọng điệu có chút lén lén lút lút, “Tôi ngại nói cho anh ta biết, tôi lần trước chính là khách sáo khách sáo mới nói như thế thôi, tôi căn bản là nếm không ra ngon hay là không ngon.” <br>Cô gái kia cũng cười, không nói gì khác.<br><br>Cũng chỉ trò chuyện vài câu như thế, sau đó cô gái kia lại trở lại vị trí của cô ta, Hứa Thanh Du đợi một hồi, liền đứng dậy từ văn phòng đi ra ngoài, đi đến khu cắt may.<br><br>Kiến thức trong sách vở học nhiều đến đâu đi nữa, cũng không bằng thành thật đi trải nghiệm thực tế, cô lại qua bên kia bắt đầu chế tác quần áo.<br><br>Hứa Thanh Du mang theo bản vẽ tới, là một bộ váy mà trước đó cô thiết kế, bản thiết kế của bộ váy cũng không có cho Quách Châu nhìn qua.<br><br>Kỳ thật cũng coi như chính là cô âm thầm dựa vào sở thích của mình thiết kế.<br><br><br>Hứa Thanh Du trước tiên đi đến khu chất vải vóc nhìn một vòng vải vóc, sau đó chọn lấy một loại, lại đi đến khu vải vóc khác ghép màu, ghép mấy mảnh đem về.<br><br>Sau đó cô dựa theo số đo của chính mình bắt đầu cắt may, Hứa Thanh Du làm rất chăm chú, Quách Châu mang theo học viên khác tới, cô cũng không phát hiện.<br><br>Cô đem vải vóc cắt may xong, sau đó ngồi xuống bắt đầu đạp máy may.<br><br>Có một vài chỗ rất nhỏ không có cách nào dùng máy móc làm, cho nên cô liền may thủ công một chút.<br><br>Mơ mơ hồ hồ tựa như thể trở lại lúc đi học, lúc đó mỗi lần ngồi ở trước máy may cầm kim khâu bận rộn, cô đều cảm thấy thời gian trôi qua đặc biệt phong phú.<br><br>Quách Châu sắp xếp xong cho học viên, đi vòng một vòng, đi đến bên cạnh Hứa Thanh Du, cũng không mở miệng, chỉ là nhìn cô.<br><br>Hứa Thanh Du đang đính một số đá vụn nhỏ lên bộ váy, dáng vẻ cô nhìn đặc biệt nghiêm túc, so với dáng vẻ lúc bình thường Quách Châu ở cửa văn phòng thấy cô vẽ bản thiết kế không khác biệt lắm.<br><br>Ngay từ đầu ấn tượng của Quách Châu đối với Hứa Thanh Du kỳ thật cũng không tốt, cô ghét người đi cửa sau vào, trước đó trong công ty có rất nhiều con ông cháu cha đến, Giang tổng cũng không phải không muốn giao vào tay cô, nhưng mà cô dứt khoát từ chối, cô hi vọng người trong tay cô đều có thể dựa vào bản lĩnh thật sự mà có được thứ mình muốn.<br><br>Mà không phải dựa vào những cái quan hệ phức tạp kia một bước lên trời.<br><br><br>Nhưng mà liên quan tới Hứa Thanh Du cô cũng không từ chối, Giang tổng nói với cô rõ ràng, người học viên này nhất định phải giao vào tay cô.<br><br>Trước đó Quách Châu không nghĩ hiểu, bây giờ nghĩ lại đoán chừng là ý của Tống Kình Vũ, bằng không trước đó cô đều có thể từ chối Giang tổng, lần này Giang tổng không cần thiết chấp nhất như thế.<br><br>Lúc Hứa Thanh Du vừa tới lý lịch cũng bình bình, thật là đặc biệt phù hợp với tính chất của con ông cháu cha, không có năng lực gì liền dựa vào sự hậu thuẫn lớn mạnh làm chỗ dựa.<br><br>Thế là Quách Châu đối với cô là thật không có miếng hảo cảm nào.<br><br>Nhưng mà sau đó cô phát hiện cô gái này cũng rất vững vàng, những người trong văn phòng kia xem thường cô ta các kiểu, hình như cũng không khiến cảm xúc của cô ta có quá nhiều biến động, cả người cô ta quá vững, vững đến mức căn bản không giống cái tuổi này.<br><br>.<br><br>Đam Mỹ H Văn<br>Hoặc là do thời gian cô ta ở bên cạnh Ninh Tôn khá dài, thấy qua các thứ tương đối nhiều, cho nên những chuyện này cô đều đã có thể lạnh lùng xử lý.<br><br>Vả lại sau đó Quách Châu cũng hiểu được, kỳ thật chuyện đi cửa sau này bản thân Hứa Thanh Du cũng không hay biết, dựa theo cách nói của cô ta, quan hệ của cô ta cùng Tống Kình Vũ cũng không có tốt mấy.<br><br>Quách Châu là kẻ già đời trong xã hội, gần như có thể thấy rõ một vài điều trong quan hệ của cô ta cùng Tống Kình Vũ, chỉ là nhìn thấu mà không nói ra.<br><br>Cô cũng trong lúc trò chuyện bình thường dùng lời nói đả động Hứa Thanh Du, nhưng mà từ trong phản ứng của Hứa Thanh Du có thể nhìn ra được, cô ta đối Tống Kình Vũ là thật sự không có ý gì.<br><br>Có thể đối với thế tấn công của Tống Kình Vũ mà không lung lay chút nào, vậy liền chứng minh lòng của cô gái này thật sự rất kiên định.<br><br> <br>Cô thích loại người thế này.<br><br>Quách Châu chờ Hứa Thanh Du bên kia buông kim khâu xuống mới tiến tới, “Làm xong rồi à.” <br>Hứa Thanh Du bị cô làm giật mình, ngẩng đầu nhìn thấy cô xong mới chậm rãi cười, “Làm một chiếc váy.” <br>Nói xong cô đứng lên đem váy sửa sang một chút, cầm lên cho Quách Châu nhìn, “Cô Quách giúp tôi đánh giá một chút, nhìn xem thế nào.” <br>Quách Châu cầm vải vóc sờ qua dùng tay chà xát, “Chỉ số của vải này lựa chọn phù hợp, không lớn quá, không quá nặng.” <br>Sau đó cô lại nhìn một chút màu sắc được phối ghép, “Ừm, về màu sắc phối hợp cũng không tệ lắm, tiến bộ rất lớn.” <br>Hứa Thanh Du cười, bước qua đem váy mặc lên người ma nơ canh, “Kiểu dáng các thứ này thì sao?” <br>Kiểu dáng bộ váy này của Hứa Thanh Du rất đơn giản phóng khoáng, rất tôn dáng, Quách Châu cười cười, “Cũng được.” <br>Sau đó cô cầm bản thảo thiết kế Hứa Thanh Du lên nhìn một cái, cái bản thiết kế này trước đó cô chưa thấy qua, là một thiết kế rất đơn giản phóng khoáng, bộ váy này mặc tham gia các bữa tiệc nhỏ là một lựa chọn rất tốt.<br><br>Cô gật gật đầu, “Thiết kế khi nào vậy?” <br>Hứa Thanh Du có chút ngại ngùng, “Chính là hai ngày trước linh cảm đột nhiên bộc phát, sau đó thiết kế một cái này, cảm thấy mặc mùa này hẳn là cũng không tệ lắm.’ <br>Quách Châu ừ một tiếng, “Số đo váy là của cô sao?” <br>Hứa Thanh Du nói phải, sau đó Quách Châu liền nói, “Ngày mai cô có thể mặc cái váy này tới làm, đến lúc đó nhìn thử phản ứng liền biết rồi.” <br>Hứa Thanh Du sững sờ, “Ý là nói cái váy này tặng cho tôi sao?” <br>Vốn dĩ ở đây các thành phẩm được thiết kế ra đều phải nộp lên, vừa rồi lúc lấy vải vóc cũng đã đăng ký, nếu như vải vóc không khớp, sẽ có chút hơi phiền phức.<br><br>Nhưng là Quách Châu mở miệng vậy khẳng định liền khác.<br><br>Hứa Thanh Du cởi váy từ trên người ma nơ canh xuống, sau đó gấp lại bỏ vào trong cái túi bên cạnh, “Vậy thì cám ơn cô Quách ạ.” <br>Quách Châu chỉ cười một cái, quay người lại đi đến bên cạnh học viên khác..<br><br>"]