["<br>","<br>Hứa Thanh Du cũng không nói nhiều với cô ta, cô quay người đi về phía thang máy.<br><br>Cô vào thang máy đợi cửa thang máy đóng lại.<br><br>Sau đó mới chậm rãi thở dài, đúng thật là oan gia thật mà.<br><br>Càng không muốn bị phát hiện thì sẽ bị phát hiện mà thôi.<br><br>Nhưng mà thấy được thì có làm sao chứ.<br><br>Cô cũng không làm chuyện gì trái với lòng, vây nên không sao cả.<br><br>Hứa Thanh Du quay trở lại văn phòng, vội vàng nằm ngủ trên bàn một lúc.<br><br>Cả buổi sáng không có linh cảm gì, chỉ đi làm cho có mà thôi.<br><br>Nếu như buổi trưa còn không nghỉ ngơi thì có lẽ buổi chiều này cũng sẽ không làm gì được nữa.<br><br>Hứa Thanh Du nằm đó, một lúc sau thì lăn ra ngủ, nhưng mà cô ngủ không ngon cho lắm.<br><br>Cô có một giấc mộng xuân, mơ về những gì Ninh Tôn đã làm với cô đêm qua.<br><br>Nói thế nào nhỉ, trong mơ cô cũng khá nhút nhát.<br><br>Mặc dù hai người đã kết hôn rồi nhưng đôi khi đối mặt với Ninh Tôn thì cô vẫn cảm thấy rất ngại.<br><br>Đặc biệt là khi ở trên giường.<br><br>Sau khi có người vỗ vai cô thì cô đã mơ hồ tỉnh dậy.<br><br>Là cô gái thường quay cái ghế ngồi đến để hóng chuyện đã đánh thức cô.<br><br>Cô gái nhỏ giọng nhắc nhở: “Đến giờ làm rồi, sao cô lại ngủ say đến thế chứ?” <br>Hứa Thanh Du ngơ ngác ngồi dậy, nhìn điện thoại.<br><br>Rõ ràng là cô đã đặt đồng hồ báo thức rồi, nhưng cô hoàn toàn không nghe thấy.<br><br>Nếu cô gái kia không gọi cô ấy dậy thì có lẽ cô ấy có thể ngủ đến hết cả buổi chiều.<br><br> <br>Giọng cô có chút khàn khàn, “Đồng hồ báo thức của tôi không kêu hay sao vậy?” <br>Cô gái thở dài, “Kêu rồi đấy.<br><br>Là cô không nghe thấy đấy.” <br>Hứa Thanh Du gật đầu và nói lời cảm ơn với đối phương.<br><br>Đồng hồ báo thức của cô kêu lên và những người khác đều nghe thấy, nhưng những người đó chỉ coi như không nghe thấy, không ai nhắc nhở cô.<br><br>Rõ ràng là ai cũng muốn xem trò cười của cô mà.<br><br>Cô gái kia có thể qua đó để kêu cô dậy thì tất nhiên cô phải cảm ơn cô ấy.<br><br>Cô gái mỉm cười, không nói thêm gì nữa và trượt ghế của mình về vị trí của ban đầu.<br><br>Tuy nói thời gian chợp mắt buổi trưa không dài, nhưng Hứa Thanh Du có thể coi như là đã yên tâm.<br><br>Cô điều chỉnh lại trạng thái của mình, sau đó cô lấy những đơn hàng mà lúc trước Quách Châu đã giao cho mình ra xem.<br><br>Cô gần như đã tìm ra phương hướng chung của thiết kế.<br><br>Trước đó cô đã vẽ một ít nhưng vẽ cũng không được ưng ý lắm, mấy thứ đó cô đã vứt hết rồi.<br><br>Bây giờ khi ngồi đây thì không hiểu tại sao trong tích tắc thì linh cảm của cô lại tuôn trào lên.<br><br>Cô vội vàng lấy tờ giấy và cây bút để ghi tất cả những điều trong tâm trí mình lên giấy.<br><br>Một khi chăm chú vào đó thì những cảm giác mệt mỏi đã không còn nữa.<br><br>Những cảm giác buồn ngủ lúc trước đã từ đó mà tiêu tan đi gần hết.<br><br>Hơn nữa sau đó, linh cảm của cô lại tuôn trào lên rất mạnh mẽ.<br><br>Những chi tiết trong bản thiết kế đều vẽ ra rất nhanh.<br><br>Dường như Hứa Thanh Du lại tìm lại được cảm giác lúc trước khi mà cô đi học, giáo viên của cô từng nói rằng cô có năng khiếu trong lĩnh vực này.<br><br>Mặc dù nhiều người nói rằng làm việc chăm chỉ quan trọng hơn thiên phú, nhưng họ phải thừa nhận rằng thiên phú thực sự chiếm một tỷ lệ lớn trong sự thành công.<br><br>Có đôi khi không có thiên phú thì có nỗ lực đến mấy thì cũng chỉ là công cốc mà thôi.<br><br><br>Mãi cũng không thể tìm ra được con đường chính xác cho mình.<br><br>Hứa Thanh Du hít sâu một hơi.<br><br>Cô cầm bản thiết kế của mình lên xem.<br><br>Cô cảm thấy rất hài lòng với tác phẩm hiện tại.<br><br>Chỉ là không biết trong mắt Quách Châu nó sẽ như thế nào thôi.<br><br>Lần đầu tiên thiết kế thành hình, thì không thể giao ngay.<br><br>Cô phải đợi linh cảm của mình qua đi, bản thân mình bình tĩnh lại được mới có thể giao được.<br><br>Hứa Thanh Du đặt bản thiết kế lại.<br><br>Sau đó cô lấy ra một tờ giấy khác, cô lại muốn thiết kế thêm một bản nữa.<br><br>Chỉ là chưa đặt bút xuống vẽ thì điện thoại mà cô đặt ở bên cạnh rung lên.<br><br>Hứa Thanh Du nhanh chóng cầm lên xem, cô còn tưởng là Ninh Tôn đang rảnh nên mới gửi tin nhắn để thông báo cho Hứa Thanh Du biết về tình hình hiện tại của anh.<br><br>Hóa ra tin nhắn đó không phải là Ninh Tôn gửi đến.<br><br>Mà đó là một dãy số lạ, người đó cũng giới thiệu bản thân mình là ai.<br><br>Người đó nói mình là Viên Sơ.<br><br>Hứa Thanh Du nhíu mày.<br><br>Nếu như không phù hợp với tình hình và hoàn cảnh thì thật sự cô muốn phàn nàn vài câu.<br><br>Viên Sơ đã là một người lớn rồi, sao tính khí lại như con nít như vậy chứ, cứ bám dai như đỉa vậy.<br><br>Chỉ có trẻ con mới không nhìn sắc mặt của người khác.<br><br><br>Dù cho đối phương không đồng tình hay không vui thì người đó cũng được nước mà lấn tới.<br><br>Cô ta đã lớn như vậy rồi.<br><br>Thứ gì mà cô ta chẳng biết chứ, sao cô ta lại có thể làm càn như thế nữa chứ.<br><br>Hơn nữa, bây giờ Hứa Thanh Du còn đang nghĩ, cô thật sự cảm thấy cách xử lý mọi chuyện của Viên Sơ có chút không ổn thỏa.<br><br>Rõ ràng là Tống Kình Vũ đã từ chối Viên Sơ như thế rồi nhưng Viên Sơ vẫn không chịu từ bỏ.<br><br>Cô ta vẫn muốn làm theo ý mình, cứ đeo bám Tống Kình Vũ mãi.<br><br>Đây thực sự là một vấn đề, người ta nói phụ nữ vốn nhạy cảm.<br><br>Mội người đàn ông có yêu mình không thì cho dù anh ta biểu hiện không rõ ràng thì bản thân mình cũng có thể cảm nhận được.<br><br>Hơn nữa, biểu hiện của Tống Kĩnh Vũ rất rõ ràng.<br><br>Lẽ nào Viên Sơ không cảm giác được chút gì hay sao.<br><br>Hay là nói cô ta chỉ cho rằng bản thân mình cảm nhận là được không cần người khác phải cảm thấy cũng được.<br><br>Đối với loại người như thế này thì Hứa Thanh Du cũng chỉ biết cạn lời mà thôi.<br><br>Nội dung của tin nhắn mà Viên Sơ nhắn cho cô đó là cô ta gửi tin nhắn cho Hứa Thanh Du để hai người có thể cho nhau số điện thoại.<br><br>Sau này nếu có chuyện gì cũng có thể liên lạc dễ dàng hơn.<br><br>Hứa Thanh Du có chút muốn cười.<br><br>Sau này thì cô và Viên Sơ có chuyện gì mà liên lạc với nhau chứ.<br><br>Nếu nói thật ra thì cô và Viên Sơ chẳng có mối quan hệ gì với nhau cả.<br><br>Chỉ cần Viên Sơ không gây khó dễ cho cô thì từ đầu đến cuối khi ở công ty, hai người họ chỉ là người lạ mà thôi.<br><br>Vừa hay lúc này thì Quách Châu cũng đi vào, chắc là cô ấy đến đây để xem ai có thắc mắc chuyện gì nữa không để cô có thể giải thích và chỉ dạy nhiều hơn nữa cho học viên.<br><br>Hứa Thanh Du không nói gì mà chỉ lặng lẽ vẽ bản thảo của chính mình.<br><br>Sau khi Quách Châu quay người rời đi, Hứa Thanh Du cũng đứng dậy và đi đến văn phòng của Quách Châu.<br><br>Quách Châu vừa mới vào phòng làm việc của mình, và quay đầu lại thì lại thấy Hứa Thanh Du đẩy cửa đi vào thì cô cũng khá kinh ngạc, “Làm sao vậy? Có phải có chuyện gì không? “ <br>Vừa nãy Quách Châu đứng bên chỗ bàn làm việc của Hứa Thanh Du thì cô không nói gì.<br><br> <br>Vậy thì xem ra chuyện mà Hứa Thanh Du muốn nói với Quách Châu là chuyện vô cùng tế nhị và cô không muốn để ai có thể nghe thấy được.<br><br>Hứa Thanh Du rất bất lực, cô nhanh chóng ngồi xuống trước bàn của Quách Châu, “Cô Quách à, lần này tôi đến đây không phải là vì công việc.<br><br>Tôi có chút chuyện muốn nói với cô.” <br>Quách Châu cười nhạt.<br><br>Hứa Thanh Du cũng không phải là loại người khiến người khác không yên tâm.<br><br>Những thực tập sinh khác cũng thường tìm cô nói những chuyện riêng.<br><br>Những chuyện mà bản thân vướng mắc thì sẽ nói với Quách Châu.<br><br>Trong khoảng thời gian này, thực sự thì Hứa Thanh Du chưa từng chủ động nói chuyện với Quách Châu, ngoại từu những chuyện liên quan đến công việc.<br><br>Cô chủ động nói như vậy khiến Quách Châu khá kinh ngạc, cô gật đầu, “Làm sao vậy?Chuyện gì đã xảy ra thế? “ <br>Hứa Thanh Du chậc chậc vài tiếng, “Chuyện là tôi rất muốn biết cô Viên rốt cuộc là người như thế nào vậy.<br><br>Tôi chẳng có chút hiểu biết gì về cô ấy cả.<br><br>Gần đây cô ấy cứ thường xuyên xuất hiện trước mặt tôi, tôi cũng chẳng biết phải ứng xử với cô ấy như thế nào nữa.<br><br>Để khiến mọi người có thể không có chút hiểu lầm gì, và có thể nói chuyện rõ ràng hơn.<br><br>“ <br>Dường như Quách Châu đã đoán được rằng Hứa Thanh Du sẽ nói về chuyện này, vì vậy cô ấy mỉm cười bất lực, “A Sơ đấy à, cô ấy là một người khá cứng đầu.<br><br>Nếu như gặp phải cô ấy thì tôi cũng chẳng biết phải dùng cách gì tốt nhất để đối phó với cô ta.<br><br>Lúc trước khi đi học thì cũng có tiếp xúc một hai lần, phải nói như thế nào nhỉ.<br><br>Có thể nói sự cố chấp của cô ấy nếu đặt trong công việc thì đó là chuyện tốt.<br><br>Nếu như đặt nó vào mối quan hệ xã giao thì sẽ có chút phiền phức.<br><br>“ <br>Quách Châu lại do dự, “Nếu cô hỏi tôi làm thế nào để đối phó với cô ấy tốt hơn, thì tôi chỉ có thể nói tránh xa cô ấy ra.<br><br>Chỉ cần nói rằng tôi không tiếp xúc với cô ấy thì mọi rắc rối mới có thể tránh được.” <br>Hứa Thanh Du muốn giữ một khoảng cách với Viên Sơ.<br><br>Nhưng không phải có một số khoảng cách cô muốn giữ được là được đâu.<br><br>Cô mím chặt miệng và không lên tiếng hơn nửa ngày..<br><br>"]