["<br>","<br>Sau khi Hứa Thanh Du cầm đơn hàng đi ra từ văn phòng Quách Châu mới chậm rãi hiểu được chuyện gì đang xảy ra.<br><br>Cô nhanh chóng gấp gọn đơn hàng bỏ vào trong túi, bình thường Quách Châu gọi cô đến văn phòng giao nhiệm vụ thiết kế cho cô, cũng không có lén lút như vậy.<br><br>Bộ dạng vừa rồi của cô không đủ quang minh chính đại, vậy nên Hứa Thanh Du nghĩ, có lẽ đây là Quách Châu đối xử đặc biệt với cô.<br><br>Mặc kệ là bởi vì thân phận lính nhảy dù này của cô hay là hôm qua cô ở trước mặt Quách Châu tỏ ra rõ ràng, sẽ không có đến tay các nhà thiết kế khác, khẳng định đối với cô ta đặc biệt chiếu cố.<br><br>Sau khi Hứa Thanh Du từ từ đi đến, thở dài, trong lòng cô có chút bất lực, nhưng cũng phải nói chuyện đi cửa sau này mang đến cho cô rất nhiều lợi ích.<br><br>Hứa Thanh Du trở lại văn phòng tiếp tục xem sách, đợi sau khi nhẩm lại hết một lượt sách của Quách Châu, cô cảm thấy gần như đã nhớ được một số nội dung quan trọng ở trong đó, sau đó mới lấy đơn hàng của Quách Châu đưa ra xem.<br><br>Yêu cầu của đơn hàng này hơi nhiều, kiểu mẫu màu sắc còn có bố cục chỉnh thể đều có yêu cầu cụ thể.<br><br>Hứa Thanh Du nhìn một lượt tất cả những yêu cầu, sau đó bắt đầu đặt bút, thực sự bây giờ cô vẫn chưa có ý tưởng gì, chẳng qua chỉ là viết vẽ đại khái ở trên tờ giấy.<br><br>Cứ vẽ như vậy một lúc, linh cảm mới từ từ đến, Hứa Thanh Du đổi một tờ giấy, bắt đầu phác họa bản thiết kế trong đầu mình.<br><br>Bận rộn như vậy một lúc, Hứa Thanh Du cảm thấy hơi hoa mắt chóng mặt, cô ngồi thẳng người, muốn duỗi lưng một cái, kết quả lưng vừa mới duỗi nửa chừng, cô liền dừng lại.<br><br><br>Cửa văn phòng bên kia có người đang nhìn cô.<br><br>Người đó cũng không có đứng ở cửa, mà là đứng cách một khoảng bên cạnh cửa, nhìn cô cũng không tốn sức gì, vừa liếc nhìn liền có thể nhìn thấy vị trí của cô.<br><br>Người này cũng không phải là người khác, chính là Tống Kình Vũ.<br><br>Tống Kình Vũ lại đến, như vậy khiến cho Hứa Thanh Du khá ngạc nhiên, hơn nữa hiện tại Tống Kình Vũ đang đứng ở bên ngoài nhìn cô, khiến cho cô hơi lúng túng, không biết có nên đứng dậy đi qua chào hỏi hay không.<br><br>Giả vờ như không quen biết khẳng định có chút không thể nói được, nhưng nếu đứng dậy đi qua chào hỏi, cô lại cảm thấy quá trắng trợn.<br><br>Hơn nữa cô cũng không quá muốn để cho người khác nghĩ về mình và Tống Kình Vũ.<br><br>Cũng không phải nói là cô cảm thấy Tống Kình Vũ sẽ mang đến cho cô ảnh hưởng không tốt gì, mà là danh tiếng của cô ở trong công ty không được tốt lắm.<br><br>Những người đó biết cô đi cửa sau, nhưng cũng không biết là đi cửa sau của ai, cô cũng không muốn kéo Tống Kình Vũ vào.<br><br>Đang do dự như vậy, Hứa Thanh Du nhìn thấy Viên Sơ, không biết Viên Sơ từ đâu đến, thế mà còn chạy chầm chậm đến bên cạnh Tổng Kình Vũ.<br><br>Tống Kình Vũ nhanh chóng thu hồi ánh mắt quay đầu nói chuyện với Viên Sơ.<br><br>Hứa Thanh Du nhìn chằm chằm hai người, lúc cảm thấy Viên Sơ muốn xoay người nhìn về hướng mình, cô vội thu hồi ánh mắt, trở lại tiếp tục cúi đầu hoàn thành bản thiết kế còn chưa xong của mình.<br><br>Rốt cuộc bên kia có nhìn cô hay không, cô cũng không biết, dù sau thì sau một lát bản thảo của Hứa Thanh Du gần như đã xong, ngước đầu lên nhìn về phía cửa đã không còn nhìn thấy hai người đó nữa.<br><br>Hứa Thanh Du thở dài một hơi, không hiểu rõ Tống Kình Vũ đến đây làm gì.<br><br>Lần trước anh ta đến đây tìm Giang tổng, lần này nếu không có, thì có phải là giải quyết chuyện khác không.<br><br>Hôm qua lúc anh ta gọi điện thoại cho mình nhắc đến Viên Sơ, có một chút kiêng dè đối với Viên Sơ, có lẽ hôm nay là đến giải quyết chuyện này với Viên Sơ.<br><br>Nhưng vừa nãy cô nhìn thấy tương tác ngắn gọn của hai người như vậy, lại cảm thấy từ chỗ tương tác này cũng không nhìn ra rõ bọn họ là như thế nào, trái lại quan hệ xem ra còn khá tốt.<br><br>Hứa Thanh Du nhớ lại dáng vẻ của Viên Sơ, thực sự dáng dấp của Viên Sơ khá đẹp, chỉ là tính cách khiến cho cô không thích lắm, nếu như Tống Kình Vũ có thể thích, cũng không có gì to tát.<br><br>Chờ tan làm buổi trưa Hứa Thanh Du thu dọn lại bàn làm việc, sau đó nhanh chóng đi ra khỏi văn phòng.<br><br><br>Cô không dự định ở công ty ăn cơm, vẫn muốn về nhà.<br><br>Chỉ là ngồi thang máy vừa mới đến sảnh lớn công ty, thì nghe được bên cạnh có người gọi mình: “Tiểu Du, tan làm à.” <br>Hứa Thanh Du còn chưa kịp nhìn người đang nói chuyện là ai, vừa nghe thấy giọng nói này, biểu cảm liền có chút cứng nhắc.<br><br>Thực sự giống như thuốc cao bôi trên da chó, ném cũng không ném ra được.<br><br>Hứa Thanh Du dừng lại, xoay người nhìn, quả nhiên là Viên Sơ đang đứng cách đó không xa, đứng bên cạnh Viên Sơ chính là Tống Kình Vũ.<br><br>Tống Kình Vũ hai tay đút vào túi biểu cảm bình thản, đang nhìn cô.<br><br>Hứa Thanh Du hơi chần chừ một chút, rồi mới đi về phía hai người bọn họ: “Cô Viên, Anh Tống.” <br>Viên Sơ gật gật đầu, lại khôi phục dáng vẻ đơn thuần vô hại kia: “Tan làm muốn đi ăn cơm sao, cùng đi đi, đúng lúc tôi và anh Tống cũng muốn đi ra ngoài.” <br>Hứa Thanh Du không muốn xen vào bọn họ, thế nên mở miệng nói: “Không được rồi, hôm nay tôi đã nói với người nhà, ở nhà đợi tôi cùng nhau ăn cơm trưa, tôi về nhà đây, không làm phiền hai người.” <br>Thực sự nhìn dáng vẻ Viên Sơ, cũng không phải đặc biệt thật tâm thật ý muốn mời cô, Hứa Thanh Du nói như vậy, cô ta liền gật gật đầu: “Vậy thì tốt, vậy chúng tôi không làm chậm trễ cô nữa, đi đường cẩn thận.” <br>Hứa Thanh Du mỉm cười nói được, sau đó lại gật gật đầu với Tống Kình Vũ, xoay người rời đi.<br><br>Sau khi xoay người rời đi, cô mới thu lại tất cả biểu cảm tươi cười trên mặt lại.<br><br>Cô bước nhanh đi ra khỏi sảnh lớn, sau đó vẫy một chiếc taxi đi về nhà, cô lại lấy điện thoại ra, xem tin tức bát quái trên mạng.<br><br>Trước đó vạch trần tin tức mờ ám của Ninh Tôn và Tôn Yên, bên dưới hầu như toàn là mắng chửi.<br><br><br>Ánh mắt của quần chúng sáng như tuyết, có thể nhìn rõ được, tin tức này có lẽ là muốn làm mánh khóe thu hút ánh mắt người khác, hoặc có người phỏng đoán có phải đoàn phim bên kia cố ý muốn thu hút lưu lượng, làm ra tin tức như vậy.<br><br>Cả Ninh Tôn và Tôn Yên cũng hợp tác trong bộ phim này, hai người riêng tư cũng không có tương tác gì, hơn nữa khoảng thời gian gần đây bên cạnh hai người đều có người khác, muốn nói hai người này có mờ ám, làm thế nào quần chúng hóng hớt cũng không tin.<br><br>Một mảng lớn mắng chửi ở khu bình luận đều biên tập viên vô lương tâm.<br><br>Hứa Thanh Du nhìn thấy tình huống như vậy, liền yên tâm.<br><br>Cô cất điện thoại, thở phào nhẹ nhõm, cô dựa vào ghế nhắm mắt lại, không biết vì sao suy nghĩ có chút chạy loạn.<br><br>Ninh Tôn không tiếp tục gia hạn hợp đồng với công ty, hiện tại có nhiều việc như vậy đang quấn quanh anh, không biết có phải là công ty tạo áp lực cho anh hay không.<br><br>Hứa Thanh Du biết chị Thái không phải là người như vậy, nhưng suy cho cùng bên trên chị Thái còn có cấp quản lý khác.<br><br>Cũng có thể là những cấp quản lý đó ồn ào ra chút chuyện cho Ninh Tôn, dồn ép anh tiếp tục gia hạn hợp đồng với công ty, chuyện này cũng không thể là không có khả năng.<br><br>Thủ đoạn của nhà đầu tư là chuyện bọn họ không nghĩ tới được, các loại mánh khóe lần lượt xuất hiện, bọn họ sẽ không ngừng nâng đỡ lúc bạn có lợi, lúc bạn vô dụng bọn họ sẽ không ngừng dẫm đạp.<br><br>Tất cả đều là lấy lợi ích làm chủ, đừng nói là giới giải trí, cả xã hội này đều là như vậy..<br><br>"]