["<br>","<br>Thời gian buổi chiều trôi qua, lại đến thời gian tan ca, Hứa Thanh Du cũng không vội về.<br><br>Cô lấy giấy bút, chọn đại một trong những chủ đề lúc trước mà Quách Châu đưa cô, dựa vào đó muốn tranh thủ nhân cơ hội này thiết kế ra một bản vẽ.<br><br>Đồng nghiệp từng người từng người ra về, cuối cùng Quách Châu tan ca đi đến trước cửa, nhìn sang bên này một cái, phát hiện Hứa Thanh Du vẫn chưa về, hơi bất ngờ mà bước vào.<br><br>Quách Châu lên tiếng, “Sao còn chưa về? Đã tan ca rồi mà.” <br>Hứa Thanh Du ồ một tiếng, “Tôi vẫn còn một bản vẽ thiết kế, muốn hoàn thành luôn.” <br>Quách Châu nhìn vào thứ trong tay cô, nghĩ một lúc rồi lấy từ trong túi của mình ra một quyển sách, “Lúc trước tôi xem những thiết kế của cô, phát hiện vẫn còn một số sai sót trong việc phối màu, cô cầm quyển sách này về xem đi, có lẽ sẽ giúp ích được gì đó.” <br>Hứa Thanh Du hơi kinh ngạc, nhanh chóng cầm lấy cuốn sách, “Cảm ơn cô Quách.” <br>Quách Châu có lẽ còn có việc, nói với Hứa Thanh Du vài câu, rồi sau đó quay người đi.<br><br>Hứa Thanh Du đem sách bỏ vào túi, sau đó hoàn thành luôn bản vẽ trên tay.<br><br>Cô chỉ phác thảo bản vẽ, cảm thấy tạm được rồi, rồi đem hết tất cả đồ đạc bỏ vào túi, mới rời khỏi công ty.<br><br>Thật ra trong nhà cũng rất yên tĩnh, chẳng qua về đến nhà thì cả người đều trở nên lười biếng, còn lúc ở công ty, trong lòng có thể bình tâm lại.<br><br> <br>Hứa Thanh Du bắt xe về, về đến nhà cũng không thấy ai, có lẽ mẹ Ninh đang bận.<br><br>Hứa Thanh Du tự nấu cơm tối, ăn được một miếng, sau đó ngồi lên sofa xem tivi.<br><br>Thật ra sống một mình cũng rất thoải mái, nhưng những lúc thoải mái như vậy lại cảm thấy cô đơn.<br><br>Những ngày như vậy nếu như là lúc trước, thật sự cô cảm thấy chẳng sao cả, chỉ là nếu đặt ở thời điểm hiện tại, thật sự cô không kiềm được nỗi nhớ người đó.<br><br>Hứa Thanh Du lấy điện thoại ra nhắn tin cho Ninh Tôn, có chút gợi tình, cô gửi đi ba chữ: Nhớ anh rồi.<br><br>Cũng không biết bây giờ Ninh Tôn có đang bận không, có thể thấy được tin nhắn không, nhưng không quản nữa, sau khi gửi đi dòng tin nhắn này, trong lòng Hứa Thanh Du thoải mái hơn phần nào.<br><br>Có những thứ tình cảm, cho dù cô và Ninh Tôn cũng được xem là cũng được xem là vợ chồng già rồi, nhưng cũng cần bày tỏ ra chứ.<br><br>Đáng lý nên nói ra, để đối phương biết được.<br><br>Sau đó Hứa Thanh Du tiện tay đặt điện thoại sang một bên, lại xem tivi.<br><br>Sau khi chương trình tạp kĩ kết thúc, phía Ninh Tôn cũng không trả lời tin nhắn, Hứa Thanh Du không đợi nữa, cô về phòng đi tắm, sau đó đem bản phác thảo lúc sớm chỉnh sửa lại.<br><br><br>Thật ra cũng không cần chỉnh sửa gì nhiều, bởi vì khi người ta có ý tưởng là sẽ định hình trong đầu rồi, sửa như thế nào đi nữa cũng thoát không khỏi khung sườn đó.<br><br>Hứa Thanh Du chỉ sửa một chút, rồi đem bản thiết kế cất vào, cuối cùng lấy quyển sách mà Quách Châu đưa ra đọc.<br><br>Cuối cùng chỉ đọc được 2 mục thì Ninh Tôn gọi đến.<br><br>Ninh Tôn vừa kết thúc cảnh quay, anh đang về khách sạn, bên cạnh không còn ai khác, cho nên anh trực tiếp nói về chuyện tối hôm qua, “Anh đã hỏi qua thân phận của người gõ cửa phòng, bảo vệ đưa ảnh cho anh xem, anh không nhận ra được, bảo vệ nói cô ấy là fan hâm mộ, nhưng có phải là thật không thì không ai biêt.” <br>Hứa Thanh Du hơi chau mày, “Bảo vệ không nói tại sao cô ấy đi gõ cửa phòng anh sao?” <br>Ninh Tôn thở dài một hơi, sau đó nói, “Bảo vệ nói với anh là người này muốn gặp anh, nên mới gõ cửa phòng.” <br>Nhưng Ninh Tôn không tin cho lắm, muốn gặp anh nhưng tại sao lại gõ cửa phòng xong lại chạy, chẳng lẽ không phải nên đợi anh ấy mở cửa rồi gặp mặt sao.<br><br>Vả lại cô gái kia hết lần này đến lần khác đến gõ cửa, chắc chắn là có mục đích khác.<br><br>Chẳng qua bây giờ nói bản thân là fan hâm mộ, không cần biết là Ninh Tôn hay là bảo vệ khách sạn, thật sự cũng không dễ để xử lý.<br><br>Bây giờ văn hóa fan hâm mộ là như thế, bọn họ điên cuồng lên thì người bình thường cũng không còn cách nào.<br><br><br>Hứa Thanh Du nghĩ cả nửa ngày cũng không biết nên làm thế nào, cô chỉ đành khuyên nhủ Ninh Tôn, nhất định phải cẩn thận hơn mới được.<br><br>Hứa Thanh Du nói, “Không nhất định là fan của anh, loại người này không biết có mục địch gì, anh cố gắng đừng để bọn họ tiếp cận, sau này có việc gì hoặc là gọi bảo vệ, hoặc là nhanh chóng báo cảnh sát.” <br>Ninh Tôn vừa nghe xong câu nói này thì bật cười, “Em yên tâm đi, anh đã lớn tần này rồi, làm gì đến nỗi cần em dặn đi dặn lại như vậy.” <br>Hứa Thanh nghĩ ngợi một lát, cũng cảm thấy bản thân lo lắng quá mức rồi, cho dù có vấn đề đi chăng nữa, Ninh Tôn cũng không phải không làm được gì, không đến nỗi cần lo lắng như vậy.” <br>Vả lại bên cạnh Ninh Tôn còn có anh tài xế, thân hình anh tài xế rất lực lưỡng, xảy ra việc gì, chỉ cần anh dùng vài nắm đấm là có thể giải quyết rồi.<br><br>Vì thế Hứa Thanh Du cười lên, “Được được được, anh nói như vậy em cũng không lo lắng nữa, bên đó anh nhớ chú ý hơn nhé.” <br>Ninh Tôn trầm tư một hồi, sau đó bặm môi, “Anh còn một việc cần nói với em.” <br>Hứa Thanh Du ừ một tiếng, đem cuốn sách bên cạnh lấy qua lật qua trang mới, “Còn có việc gì, nói đi, chỉ cần là không phải làm ra việc có lỗi với em, thì anh hãy gan dạ mà nói đi.” <br>Cho đến hiện tại, cuộc sống của Hứa Thanh Du trôi qua rất thuận lợi, tâm trạng cũng được điều chỉnh rất tốt, không cần biết xảy ra chuyện gì, chỉ cần không phải là Ninh Tôn có lỗi với cô, cô cảm thấy mình sẽ không bị ảnh hưởng nhiều.<br><br>Ninh Tôn thở dài một tiếng, “Mỗi ngày em đều nghĩ bậy gì vậy, anh không làm gì có lỗi với em cả, chuyện muốn nói với em có phần nghiêm trọng.” <br>Nghe anh nói vậy, tâm trạng của Hứa Thanh Du chùng xuống, nhanh chóng hỏi, “Sao vậy, liên quan đến anh hay liên qua đến dì, hay là liên quan đến chúng ta.” <br>Ninh Tôn hơi phiền não, chuyện này liên quan đến ai, trong một lúc cũng khó nói <br>Một lúc lâu anh mới lên tiếng, “Tối hôm qua anh nhận được điện thoại của Tự Chi, cậu ấy nói cảnh sát tìm ra thi thể của Trang Lệ Nhã rồi.” <br>Hứa Thanh Du phản ứng không kịp, “Ai? Anh nói ai? Anh nói cái gì của ai, thi thể của ai?” <br>Xem đi, không chỉ là Ninh Tôn kinh hãi, Hứa Thanh Du cũng vậy, đem chuyện này nói với mẹ Ninh, mẹ Ninh cũng bị sốc.<br><br>Ninh Tôn ừ một tiếng, “Em không nghe nhầm, là Trang Lệ Nhã, hình như có người nói là chết vài ngày rồi mới được cảnh sát phát hiện, thi thể đã bắt đầu phân hủy rồi.” <br>Hứa Thanh Du ở đầu dây bên này chau mày lại, “Sao có thể được? Sao lại như vậy được?” <br>Cô nhớ đến lần trước lúc cùng Ninh Tôn quay về đính hôn.<br> <br><br>Lúc đó Trang Lệ Nhã đến gây sự với bọn họ, bị Chương Tự Chi xử lý, mới không lâu sau, thi thể của bà ta được cảnh sát phát hiện, vậy có khi nào phía cảnh sát nghĩ việc này có liên qua đến Chương Tự Chi không, hoặc là liên quan đến Ninh Tôn? <br>Nói câu thật lòng, cho dù việc này không liên quan đến Ninh Tôn, chỉ là cảnh sát sẽ bắt đầu điều tra từ Ninh Tôn, chuyện này đồn ra ngoài, ảnh hưởng rất lớn đến Ninh Tôn.<br><br>Ninh Tôn ở đầu dây bên kia thở dài, “Anh cũng không biết xảy ra chuyện gì nữa, việc này vừa mới lộ ra thôi, là thân phận vợ của Tự Chi đặc biệt, biết trước được điều này, sau đó cậu ấy mới biết, cụ thể như thế nào cậu ấy không nghe nói, bên cảnh sát có lẽ cần điều tra thêm.” <br>Hứa Thanh Du nghĩ ngợi một lúc rồi hỏi, “Anh có gọi điện thoại hỏi Ninh Tú chưa, dù gì đi nữa anh ấy cũng đang ở bên đấy, có tin tức gì, có lẽ anh ấy sẽ biết trước một vài thứ.” <br>Vả lại Trang Lệ Nhã xảy ra chuyện, đoán chừng cảnh sát sẽ liên hệ với Ninh Tú.<br><br>Dù sao đi nữa trước kia Trang Lệ Nhã vì muốn đe dọa Ninh Tú không thành mà nhảy lầu, đoán chừng trong mối quan hệ với Trang Lệ Nhã Ninh Tú chiếm một vị trí khá đáng ngờ.<br><br>Ninh Tôn vẫn chưa liên hệ với Ninh Tú, hôm qua anh nhận được tin tức này, cả ngày hôm nay đều bận, không có thời gian liên lạc với Ninh Tú.<br><br>Vào giờ này, không biết Ninh Tú có nghỉ ngơi chưa, hay là anh tìm một thời gian thích hợp để gọi điện thoại cho Ninh Tú.<br><br>Hứa Thanh Du bị chậm một nhịp, vẫn còn bị sốc, “Thật không ngờ được, bà ta lại rơi vào kết cục này, không phải nói người ác sống lâu hay sao, em còn tưởng loại người như bà ta sẽ sống lâu trăm tuổi chứ.” <br>Vả lại trước kia Trang Lệ Nhã bị Ninh Bang nhốt dưới hầm, lúc đó từ trong đoạn phim, Hứa Thanh Du cũng mơ hồ thấy được tình trạng của đối phương.<br><br>Những nơi như vậy đều không phải là nơi tốt lành gì, hoàn cảnh rất xấu, bà ta bị nhốt ở đó không biết bao lâu rồi, như vậy cũng có thể sống sót, nhưng sau đó lại diễu võ dương oai, giương nanh múa vuốt.<br><br>Thật sự cô không tưởng tượng được sau đó Trang Lệ Nhã đã trải qua những gì mà phải đặt cả sinh mệnh vào..<br><br>"]