["<br>","<br>Gia đình Chương Tự Chi sinh một bé trai, đứa nhỏ sinh ra trắng trắng mềm mềm, tiếp đó các y tá đều nói đứa nhỏ nhà cậu ấy trông rất tốt, hầu hết trẻ con sinh ra đều đỏ bừng, đứa nhỏ nhà cậu ấy lại hoàn toàn không có.<br><br>Đứa trẻ được đưa ra ngoài, Chương Tự Chi đứng bên cạnh cả người đần ra không biết nên thế nào mới tốt.<br><br>Bốn tiểu thư Chương gia đều tới, lão gia tử vì thân thể không tốt, không dám đưa ông ấy qua.<br><br>Chủ yếu cũng là chuyện này có chút khiến mọi người kích động, bọn họ cũng sợ lão gia tử không chịu được, có hơi nguy hiểm.<br><br>Đứa trẻ trước là được đại tiểu thư Chương gia ôm trong lòng, tiểu gia hỏa này cũng không khóc, ngốc nghếch ngủ với đôi mắt nhắm nghiền.<br><br>Đại tiểu thư Chương gia ôm đứa bé đến bên cạnh Chương Tự Chi cho anh ấy xem, “Nhanh nhìn xem, đây là con của em này.” <br>Chương Tự Chi nhìn đứa nhỏ nửa ngày, “Đây…… là…… là sinh rồi.” <br>Bốn tiểu thư Chương gia ở bên cạnh không nhịn được cười, qua đó vỗ bả vai Chương Tự Chi một cái, “Đúng a, đây là sinh rồi, nhanh xem con trai của em đi.” <br>Chương Tự Chi quay đầu đối mặt nhìn cửa phòng đẻ, “Tiểu Như đâu, sao Tiểu Như còn chưa ra?” <br>Hai vợ chồng Lương gia đứng ở cửa phòng đẻ nghe thấy lời này của anh cuối cùng mới thả lỏng thở dài một hơi, Chương Tự Chi vẫn là có lương tâm, không nói vừa thấy con liền quên vợ.<br> <br><br>Tam tiểu thư nhà họ Chương bình tĩnh, “Có lẽ còn ở bên trong quan sát, đợi một chút đi, chắc một lát sau sẽ ra.” <br>Sau đó cô ấy nhìn đại tiểu thư Chương gia, “Chị à, một lát sau chị bế đứa nhỏ quay lại phòng bệnh, chúng em ở lại đây một lát nữa đón Tiểu Như.” <br>Đại tiểu thư Chương gia gật gật đầu, “Được, chị biết rồi, một lát nữa mọi người dùng quần áo mặc cho cô ấy, đừng để cô ấy bị gió thổi.” <br>Tam tiểu thư họ Chương ân một tiếng, “Yên tâm đi, bọn em biết làm như nào.” <br>Đại tiểu thư Chương gia ôm đứa nhỏ lại cho mọi người nhìn một lượt, sau đó liền quay lại phòng bệnh, Chương Tự Chi đứng bên ngoài phòng đẻ, mặt đầy lo lắng.<br><br>Anh ấy không hiểu lắm, nên là giọng nói mang theo chút lo lắng, “Bây giờ thế nào còn chưa ra a, con cũng ra rồi, cô ấy thế nào chưa ra, không biết có chuyện gì không, cô ấy ở trong đó làm cái gì a, cô ấy là người duy nhất bên trong a?” <br>Hai vợ chồng Lương gia nhìn thấy anh ấy như vậy liền cười, “Con đừng lo, sẽ ra thôi, hiện tại có lẽ là ở bên trong quan sát, có lẽ một lát nữa sẽ ra, con ở đây đợi một chút.” <br>Chương Tự Chi thế nào mà không thể sốt ruột, sinh con ra chuyện lớn như vậy, anh ấy trước đó có lên mạng tra, mọi người đều nói sinh con rất nguy hiểm, từ lúc Lương Ninh Như bị đẩy vào trái tim anh ấy bị treo lên, luôn treo đến bây giờ.<br><br>Chỉ cần không nhìn thấy cô ấy đi ra, trái tim anh ấy vẫn không thể buông lỏng.<br><br>Vài người đứng lại ở cửa đợi rất lâu, Lương Ninh Như cuối cùng cũng được đẩy ra.<br><br>Sinh con xong có hơi yếu, hiện tại Lương Ninh Như rất mệt mỏi muốn ngủ.<br><br><br>Chương Tự Chi nhìn cô ấy ra, liền đi đến bên cạnh, anh ấy cúi đầu nhìn Lương Ninh Như, hốc mắt có chút hồng.<br><br>Đó là bởi vì vừa mới nhìn thấy con trai nên xúc động, muốn cùng Lương Ninh Như chia sẻ, nữa là nhìn thấy Lương Ninh Như sắc mặt tái nhợt, có chút đau khổ.<br><br>Chương Tự Chi cúi đầu hôn Lương Ninh Như, “Vất vả rồi.” <br>Lương Ninh Như nhìn anh ấy cười, “Anh đã nhìn thấy đứa nhỏ chưa?” <br>Chương Tự Chi cũng nâng khóe miệng, “Nhìn thấy rồi, rất đẹp, cảm ơn em.” <br>Tam tiểu thư Chương gia qua đứng cạnh giường bệnh, “Chúng em đều xem rồi, đứa nhỏ đặc biệt đáng yêu, chúng em đều thích bé.” <br>Chương gia luôn thiếu nam đinh, hiện tại Lương Ninh Như sinh cho họ cháu trai, lão gia tử sau khi biết không chừng sẽ rất cao hứng.<br><br>Cũng nói nhiều như vậy, mọi người giúp đẩy giường của Lương Ninh Như về phòng bệnh.<br><br>Chương Tự Chi bế Lương Ninh Như đến giường bệnh, bên này anh vừa chuẩn bị xong, thì bên kia Cố Tư và Trì Uyên đến rồi.<br><br><br>Hai người họ vội vội vàng vàng tới, vừa mở cửa, Cố Tư liền gọi, “Sinh rồi sao? Xú tiểu tử nhà chúng tôi không biết thế nào lại có chuyện, hôm nay không nghe lời, thật không dễ mới dỗ được.” <br>Cố Tư cũng đi đến trước giường bệnh, Lương Ninh Như đã mê man ngủ rồi, cô ấy nhìn Lương Ninh Như, sau đó bé tiếng hỏi Chương Tự Chi, “Không có vấn đề gì đi? Mọi thứ đều diễn ra tốt đẹp chứ?” <br>Chương Tự Chi ngồi bên giường bệnh, nắm tay của Lương Ninh Như, thâm tình quan tâm, “Không có việc gì, việc gì cũng đều không có.” <br>Có vài người tụ tập quanh nôi, nhìn đứa nhỏ rồi cười và nói đứa nhỏ giống ai, tiểu gia hỏa đã ngủ rồi, cả người toàn là vẻ ngây ngô của trẻ sơ sinh.<br><br>Cố Tư đợi một lúc mới đi qua, sau đó lên tiếng, “Vốn dĩ còn muốn cùng mọi người làm thông gia, hiện lại có vẻ là không được rồi.” <br>Chương Tự Chi nghe thấy lời cô ấy nói, sau đó đặt tay của Lương Ninh Như vào chăn bông rồi đi qua, “Không sao, hai chúng ta chậm chút, lại sinh thêm bé thứ hai nữa, nhất định sinh cho con cậu một người vợ.” <br>Trì Uyên ở bên cạnh nghe liền cười, “Vợ cậu vừa mới sinh liền muốn cái này, cậu có nghĩ là hơi sớm không?” <br>Chương Tự Chi từ từ thở ra một hơi nhẹ nhõm, “Đùa thôi, kỳ thực tôi cảm thấy sinh một đứa là đủ rồi, Tiểu Như có thể còn muốn một đứa, vừa nãy còn mơ mơ hồ hồ hỏi hộ sĩ khi nào mang thai được đứa thứ hai.” <br>Chương Tự Chi tự mỉm cười, “Cô ấy thật sự là ra khỏi giường sinh liền quên mất bản thân trước đó đã chịu tội rồi.” <br>Cố Tư cũng nhìn đứa nhỏ một lúc, “Đứa trẻ nhà cậu trông rất được, lúc Tiểu Như mang thai có lẽ đã được điều dưỡng tốt, cậu xem mặt thằng bé không có đỏ bừng, mới sinh mà trắng trắng mềm mềm, sau này khẳng định sẽ đẹp a.” <br>Chương Tự Chi mặt có hơi dày, âm thanh rất tự hào, “Đó là đương nhiên, cậu xem cha nó có sẵn nền tảng tốt như thế này, thằng bé sau này lớn lên như thế nào trông cũng không kém.” <br>Cố Tư sửng sốt, ngẩng đầu nhìn Chương Tự Chị, “Cậu nghiêm túc chứ, tôi khoa trương cậu có thể, bản thân cậu có thể được không?” <br>Họ ở bên đó cười nói vui vẻ một lúc, sau đó Cố Tư nhắc Chương Tự Chi rằng anh ấy nên gọi cho Ninh Tôn, báo với anh ấy một tiếng.<br><br>Chương Tự Chi lúc này mới phản ứng lại, vừa nãy còn cảm thấy rất vui, mọi thứ đều quên rồi.<br><br> <br>Chương Tự Chi tranh thủ cầm điện thoại đi đến bên cạnh gọi cho Ninh Tôn.<br><br>Người nghe máy không phải là Ninh Tôn, là tài xế của Ninh Tôn, tài xế nói giọng đầy tôn trọng, hỏi anh ấy là ai, nói Ninh Tôn hiện giờ còn đang quay phim, lát nữa bảo Ninh Tôn gọi lại cho anh ấy.<br><br>Chương Tự chi nghĩ rồi nói, “Anh nói với cậu ấy một tiếng là được, cậu ấy nhìn thấy lịch sử cuộc gọi là biết tôi tìm cậu ấy việc gì.” <br>Tài xế lập tức nói được, sau đó nói Ninh Tôn sắp quay xong bộ phim này, lát nữa liền tới, không thể trì hoãn vài phút.<br><br>Chương Tự Chi cũng không hề sốt ruột, sau đó anh ấy bên này liền cúp máy, cũng đợi hai ba phút, Ninh Tôn liền gọi tới.<br><br>Ninh Tôn xác thực là biết Chương Tự Chi làm cái gì, vừa bắt máy anh ấy liền hỏi, “Sinh rồi? Nam hay nữ?” <br>Chương Tự Chi còn chưa kịp nói khóe miệng đã nâng lên, anh ấy thật sự là rất kiên cường mới không khiến âm thanh của bản thân đầy xúc động, “Là con trai, mẹ con bình an.” <br>Có thể nghe thấy Ninh Tôn ở bên kia thở dài nhẹ nhõm một hơi, “Vậy là tốt rồi, lão gia tử nhà cậu khẳng định sẽ rất cao hứng.” <br>Kỳ thực là, hiện tại còn chưa gọi cho lão gia tử báo tin, lão gia tử nếu biết, có thể vui mừng hơn rất nhiều.<br><br>Chương gia luôn là nam đinh tương đối ít, lão gia tử mong chờ muốn nhà họ Chương có thêm một bé trai.<br><br>Hiện tại tiểu gia hỏa cuối cùng sinh ra rồi, cũng xem như là điều ước của lão gia tử, Chương Tự Chi quay đầu nhìn Lương Ninh Như, thật sự là rất biết ơn cô ấy..<br><br>"]