["<br>Mục Nam Dữ hừ nhẹ một tiếng, kéo thực đơn về phía mình.<br>Bạch Cảnh Đàm thuận thế ngồi xuống bên cạnh cậu, tay trái chống lên thái dương, cổ tay thon gầy mảnh khảnh đến mức hiện rõ những đường gân chạy dọc cánh tay.<br>\"Cậu muốn bít tết chín mức nào, hay lát nữa cậu tự chọn đi.\"<br>Mục Nam Dữ đánh dấu vào hai phần bò bít tết, theo thói quen bỏ qua tất cả những món Bạch Cảnh Đàm không ăn.<br>Cậu chăm chú gọi món không để ý khóe môi người bên cạnh hơi cong cong lên, mặt phượng thoáng liếc qua phía Lâm An, đáy mắt xẹt qua ý cười lạnh lẽo.<br>Mục Nam Dữ buông bút, đưa lại thực đơn cho người phục vụ, định đứng lên quay lại chỗ ngồi ban nãy thì thấy được điệu cười ôn hòa kỳ lạ của Bạch Cảnh Đàm.<br>Cậu nhịn không được chau mày:\"Cậu cười cái gì vậy?\"<br>Vừa dứt lời thì nghe thấy tiếng Quan Phương.<br>\"Lâm An, sao sắc mặt cậu nhìn khó chịu vậy, cậu mệt trong người hả, hay tụi tôi đưa cậu tới bệnh viện kiểm tra thử nhá?\"<br>Nhìn qua lớp kính thủy tinh đục giữa hai bàn cũng có thể thấy gương mặt tái nhợt của Lâm An, môi cũng mím chặt tới trắng, nhìn có vẻ cực kỳ khó chịu.<br>\"Em không sao...\"<br>Mục Nam Dữ nhìn Lâm An miễn cưỡng cười nhạt, rất gượng ép.<br>\"Chắc là bị tuột huyết áp thôi, nghĩ tới buổi trưa có thể ăn cơm với Dữ ca nên sáng nay em không ăn gì cả...!Cơ thể không được khỏe mạnh như bạn của anh.\"<br>(bạn của anh = Bạch Cảnh Đàm =))))) ý ẻm là hôm qua Đàm ca còn bệnh đi không nổi mà hôm nay khỏe re rùi)<br> <br>\"Dữ ca anh cứ nói chuyện với bạn đi ạ, không cần phải lo lắng cho em đâu, em đi nghỉ ngơi một chút là được rồi, em không sao, anh không cần phải thấy áy náy.\"<br>Mục Nam Dữ nhướng mày, cũng từ bỏ ý định đứng lên, thế là lười biếng ngồi luôn tại chỗ.<br>Cậu giơ tay vẫy một người phục vụ:\"Cho hỏi, ở đây có nước đường đỏ không? Nếu có thì lấy cho cậu ấy một ly.\"<br>Lâm An hơi sửng sốt, không ngờ được là cậu ta đã nói đến thế rồi mà Mục Nam Dữ cũng không quay về ngồi cạnh mình, cậu ta nắm chặt tay, móng tay c ắm vào da thịt đau nhói, lại cố tình biến giọng mình càng thêm yếu ớt hơn nữa.<br>\"Không cần phiền vậy đâu Dữ ca, anh nói chuyện với bạn mới quan trọng, không cần làm vậy vì em đâu, bạn anh sẽ không vui....\"<br>Mục Nam Dữ tựa lưng vào ghế, đôi mắt đen tùy ý rũ xuống, nhưng cậu vẫn có thể thu hết từng động tác nhỏ nhặt của Lâm An.<br>Nhờ có mấy bộ phim về \"trà xanh\" và mấy video ngắn trên B trạm*, cậu nghe thôi cũng nhận ra ý đồ trong mấy câu nói Lâm An.<br>*B trạm (trạm B): Bilibili - một nền tảng chia sẻ video của Trung Quốc.<br>Mặc dù không hiểu tại sao Lâm An lại cố tình nhắm vào Bạch Cảnh Đàm, nhưng việc nào ra việc đó, cho dù cậu không ưa Bạch Cảnh Đàm nhưng cũng không thích người khác nói xấu Bạch Cảnh Đàm trước mặt cậu, chưa kể hôm qua Bạch Cảnh Đàm cũng góp công không nhỏ cứu cậu ta nữa!<br>\"Ừm.\"<br>Mục Nam Dữ gõ gõ ngón tay trên mặt bàn, nghiêng mặt nhìn Bạch Cảnh Đàm.<br>\"Bạch Cảnh Đàm, tôi ăn cơm với Lâm An, cậu sẽ không giận chứ?\"<br>\"Bạch Cảnh Đàm, ta mới gọi cho Lâm An một ly nước đường đỏ, cậu sẽ không giận chứ?\"<br>\"Bạch Cảnh Đàm, lát nữa tôi ngồi cùng bàn ăn với Lâm An, cậu sẽ không giận chứ?\"<br> <br>Thanh âm trong trẻo, nhưng giọng điệu hơi lười biếng, hơn nữa cậu còn cố tình làm giọng nói có vẻ trào phúng châm biếm.<br>Quan Phương không nhịn được phì cười.<br>\"Đệch mợ Dữ ca, cậu học cái giọng trà xanh đó ở đâu vậy, nghe giống thật quá nha!\"<br>\"Tôi không giận.\"<br>Mục Nam Dữ nhìn chằm chằm Bạch Cảnh Đàm mấy giây, nhưng gương mặt đối phương vẫn cứ vô cảm như vậy, chẳng thú vị gì cả, cậu tiếc nuối quay mặt đi, lại quay sang nhìn Lâm An.<br>\"Thấy chưa, Bạch Cảnh Đàm không giận dỗi gì cả, do cậu tự nghĩ nhiều thôi.\"<br>Sắc mặt Lâm An hơi vặn vẹo, nhưng những lời này là Mục Nam Dữ nói, cậu ta đành phải giả vờ như không hiểu ý tứ đằng sau, vẫn gượng gạo cười cười.<br>\"Lúc nãy em với Dữ ca nói đùa thôi...!Dù gì hai người còn có thể đăng ảnh nhau lên chỗ bình chọn hoa khôi mà, ghẹo nhau tới mức đó thì chắc hai người thân thiết lắm.<br><br>Bạn anh chắc để bụng mấy lời em nói đâu đúng không?\"<br>Bạch Cảnh Đàm hơi rũ mắt, không cho Lâm An dù chỉ một ánh mắt, hắn chỉ thong thả cầm ly lên nhấp một ngụm nước.<br>Lâm An thấy không ai để ý đến mình, cậu ta đành cười cười hai tiếng rồi ngậm miệng lại, nhưng ánh mắt tức giận lại lén liếc qua trừng trừng Bạch Cảnh Đàm.<br>Chờ đến khi đồ ăn được dọn lên, thấy Lâm An cũng thành thật không lên tiếng nữa, Mục Nam Dữ mới trở về chỗ ngồi của mình.<br>Hai bàn bốn người cứ thế yên lặng ăn xong bữa ăn, đến lúc thanh toán, Mục Nam Dữ cũng tự trả tiền phần ăn của mình.<br><br>\"Dữ ca, em có thuê xe đi tới đây, em đưa anh về nhé, thuận tiện ghé ký túc xá của anh....\"<br>\"Không cần đâu, tôi đi bộ về được rồi, tiện thể tiêu cơm luôn.\"<br>\"Vậy em đi với anh nhé?\"<br>Mục Nam Dữ còn đang suy nghĩ kiếm cớ từ chối Lâm An, bỗng nhiên bên vai bị ai đó chạm vào.<br>Cậu quay đầu thấy Bạch Cảnh Đàm đang đứng chéo sau lưng cậu, cách khoảng một bước chân.<br>\"Về thôi, đứng đó làm gì? Về còn lấy thuốc cảm cho tôi nữa.\" Bạch Cảnh Đàm trầm giọng nhàn nhạt nói, nghe tự nhiên không khác gì bình thường, \"Tôi gọi taxi rồi, cậu về với tụi tôi đi.\"<br>\"Đúng vậy Dữ ca, chúng ta về thôi, trưa nắng vậy đi bộ về nóng chết đó!\"<br>Lâm An thấy Mục Nam Dữ chuẩn bị đồng ý thì nghiến chặt răng.<br>\"Dữ ca, xe em cũng thuê rồi, ngồi một mình thì lãng phí quá.<br><br>Với cả em không quen đường sá ở đây lắm, điện thoại thì hết pin, em sợ không về được trường, anh có thể...\"<br>Chưa kịp dứt lời thì một cái cục sạc đã bay vào tay cậu ta.<br>Lâm An sửng sốt, bắt gặp ánh mắt sắc bén của Bạch Cảnh Đàm, con người màu hổ phách lạnh lùng thâm trầm, lạnh lẽo như vực thẳm ngay núi tuyết khiến người khác nhìn vào liền thấy run sợ.<br>\"Điện thoại hết pin thì sạc, không biết đường thì dùng bản đồ.\"<br>Bạch Cảnh Đàm bình tĩnh đứng giữa Mục Nam Dữ và Lâm An, làm bức tường ngăn cách giữa hai người.<br><br>\"Không cần lo, cục sạc này có đầy đủ đầu cắm sạc, tôi thấy điện thoại cậu là Huawei, không cần sợ không sạc được.\"<br> <br>Chỉ một câu thôi đã chặn hết mọi đường của Lâm An.<br>Cậu ta khẽ hé miệng, trong đầu đang vắt óc nghĩ một lý do gì đó, nhưng mà nghẹn một hồi lâu cũng không nói ra được cái gì, chỉ có thể cầm cục sạc dự phòng trong tay, trơ mắt mà nhìn Mục Nam Dữ đi cùng Bạch Cảnh Đàm lên xe taxi.<br>Lâm An oán hận dậm chân, mắt nhìn theo chiếc xe đang dần chạy xa, ném mạnh cục sạc dự phòng kia xuống mặt đất.<br>\"Đệch mợ, Dữ ca Đàm ca, chúng ta ăn bữa cơm này mà nồng nặc mùi trà xanh, tới giờ tui còn thấy buồn nôn!\"<br>Mục Nam Dữ liếc mắt nhìn Quan Phương đang ngồi trên ghế phụ, cười một tiếng: \"Tôi còn tưởng cậu không nhìn ra cơ chứ.\"<br>\"Mắt tui đâu có mù? Cậu nhìn Lâm An nói năng hành động kỳ quái như vậy, rõ ràng là muốn chia cách cậu với Đàm ca, để hai người càng không ưa nhau? Cũng chả biết Đàm ca chọc gì tới cậu ta nữa, lần trước nếu không phải nhờ có Đàm ca thì cái tên lưu manh bắt nạt cậu ta đã chạy thoát rồi!\"<br>\"Còn nữa, Dữ ca, lúc tui với Đàm ca vừa tới, cậu ta sáp sáp đến muốn dính lên người cậu luôn rồi, tui thấy mà nổi da gà.\"<br>Mục Nam Dữ nhắm mắt hưởng thụ điều hòa trong xe, tâm tình có hơi tốt hơn một chút.<br>Thuận miệng hỏi: \"Thật à, gần tới cỡ nào?\"<br>Nhiệt độ xung quanh bỗng cao hơn, Mục Nam Dữ rũ rũ cổ áo, nghi hoặc mở một mắt ra xem, đột nhiên nhìn thấy xương gò má góc cạnh của Bạch Cảnh Đàm ngay trước mắt, môi cậu gần như chạm vào cổ đối phương, chính là vị trí của cái nốt ruồi trên cổ hắn.<br>Cả người cậu bỗng chốc khô nóng, cả người Mục Nam Dữ căng cứng, một tay Bạch Cảnh Đàm tựa vào lưng ghế, tay kia vươn qua người cậu, gần như là giam cậu vào trong ngực của hắn.<br>Nhưng kỳ lạ là cậu lại không thấy khó chịu như lúc Lâm An sát lại gần cậu.<br>Chỉ là tim đập nhanh hơn bình thường, như muốn nhảy ra khỏi lồ ng ngực, nhịp tim rõ đến mức tai cậu cũng cảm thấy đau.<br>Cậu nghe thấy tiếng đai an toàn được chốt vào kêu \"cạnh\", sau đó là tiếng cười trầm thấp của Bạch Cảnh Đàm ngay bên tai cậu.<br>\"Gần như vậy nè.\".<br><br>"]