["<br>Mục Nam Dữ treo điện thoại, tùy tay đưa điện thoại di động ném tới rồi bên cạnh, hít sâu mấy hơi thở vẫn không áp xuống ngực phập phồng.<br>\"Dữ ca, ngươi......\"<br>Ngốc tử đều có thể nghe ra tới Mục Nam Dữ lời nói mới rồi ngữ khí có chút không thích hợp.<br>Quan Phương xoay đầu vừa định mở miệng dò hỏi, liền nhìn đến Bạch Cảnh Đàm hướng hắn hơi hơi lắc lắc đầu, hắn đành phải mờ mịt mà nhìn Mục Nam Dữ liếc mắt một cái, dời đi tầm mắt.<br>Xe taxi chậm rãi ở đại học Nam Dương cổng trường chỗ dừng lại.<br>Mục Nam Dữ trước xuống xe, ấn thượng thủ cơ nút tắt tiếng, nhìn liên tiếp đánh tiến vào điện thoại: \"Các ngươi đi trước đi, ta vãn một chút lại trở về.\"<br>Quan Phương trưng cầu mà nhìn Bạch Cảnh Đàm liếc mắt một cái, thấy hắn không có gì tỏ vẻ, liền kéo bước chân hướng phòng ngủ lâu đi rồi.<br>Đi xa mới hỏi: \"Đàm ca, ngươi như thế nào?\"<br>\"Đây là hắn gia sự, hắn không có chủ động nói, thuyết minh không nghĩ bị người khác biết.\"<br>Bạch Cảnh Đàm đi qua chỗ ngoặt chỗ, hơi hơi nghiêng đi mặt, bước chân một đốn, ngưng mắt nhìn nơi xa loá mắt dưới ánh mặt trời cơ hồ dung thành một đoàn vầng sáng nam sinh.<br>Hắn hẹp dài mắt phượng híp lại, giơ tay dùng đầu ngón tay nhẹ xả áo sơ mi cổ áo, đột ngột hầu kết cực chậm chạp lăn lộn một chút, chợt thay đổi đề tài.<br>\"Ngươi xem kia chỉ miêu, người khác uy hắn ăn, hắn lại tạc mao tránh ở lùm cây không chịu ra tới......!Bị người khi dễ quá, luôn là sẽ phá lệ cẩn thận, không dám tùy tiện đem chính mình mềm chỗ bại lộ cho người khác xem.\"<br>\"Miêu? Nơi nào có miêu?\"<br>Quan Phương nhìn quanh một vòng, liền lùm cây cũng chưa nhìn đến, không cấm nghi hoặc mà gãi gãi cái ót.<br> <br>Bạch Cảnh Đàm hơi hơi cong cong môi, lo chính mình rồi nói tiếp.<br>\"Ngươi nói, kia chỉ miêu khi nào mới bằng lòng đem chính mình mềm chỗ lộ ra tới, cho ta xem đâu?\"<br>Mục Nam Dữ nhìn theo Bạch Cảnh Đàm cùng Quan Phương thân ảnh biến mất ở tầm nhìn, mới mở ra màn hình di động, ba cái chưa tiếp điện thoại, đều là Triệu Lương đánh lại đây.<br>Cái này ở hắn mẫu thân mang thai thời điểm leo lên nhà giàu thiên kim, bỏ vợ bỏ con, mười mấy năm qua đối bọn họ mẫu tử chẳng quan tâm, chờ đến qua tuổi 50 còn không có hài tử, mới đánh đền bù hắn cờ hiệu đem hắn cái này \"Con hoang\" nhận trở về muốn hắn kế thừa hương khói nam nhân, là hắn sinh vật học thượng phụ thân.<br>Nếu không phải bởi vì khoảng thời gian trước cữu cữu sinh bệnh nhu cầu cấp bách một tuyệt bút giải phẫu tiền, hắn căn bản sẽ không tưởng nhận hồi cái này cái gọi là phụ thân.<br>\"Nam đảo a, như thế nào treo ba ba điện thoại?\"<br>\"Ba ba biết ngươi thích bơi lội, ngươi có thể ngày thường đem nó đương cái yêu thích sao! Nhưng là một ngày vài tiếng đồng hồ ngâm mình ở hồ bơi sao được? Ta Triệu gia độc đinh tuyệt đối không thể thành cái làm thể dục.\"<br>\"Ba ba già rồi, cùng ngươi Lưu a di lại không có hài tử, như vậy đại công ty, về sau là muốn giao cho ngươi trong tay, ngươi không hảo hảo đọc sách, ngươi kêu ba ba như thế nào ở đồng hành trước mặt ngẩng được đầu, như thế nào yên tâm đem sản nghiệp giao cho ngươi?\"<br>Mục Nam Dữ dương mặt không có hé răng, mắt đen chính đón ánh mặt trời, súc đủ quang nhiệt, màu đen nóng lên.<br>Điện thoại kia đầu tựa hồ phát giác hắn không chút để ý cảm xúc.<br>Triệu Lương chậm lại ngữ khí: \"Nam đảo, ba ba biết ngươi oán ba ba năm đó không có chiếu cố hảo ngươi cùng mẫu thân ngươi, nhưng là ta cũng là bất đắc dĩ! Nam nhân nếu không có sự nghiệp, như thế nào thành gia?\"<br>\"Hơn nữa ta đã tận lực ở đền bù ngươi, ngươi cữu cữu giải phẫu phí, thuật sau hộ lý, dinh dưỡng phí, 500 vạn! Ta cấp đến thống khoái đi?\"<br>\"Ngươi nếu đã nhận tổ quy tông, liền phải nghe ba ba nói, ngươi cữu cữu rốt cuộc là người ngoài......!Bơi lội sự tình ta tạm thời có thể không đề cập tới, nhưng ngươi chừng nào thì đem họ sửa hồi Triệu? Nào có tiểu hài tử cùng họ mẹ ――\"<br>\"Ta cữu cữu đến bây giờ cũng chưa kết hôn thành gia, dưỡng ta như vậy đại, hắn là người ngoài?\" Mục Nam Dữ cười nhạo một tiếng, rũ tại bên người tay trái gắt gao nắm chặt thành quyền, \"Ngươi bỏ vợ bỏ con, ngược lại là thân nhân?\"<br> <br>\"Nam đảo! Ngươi ――\"<br>\"Ta mẫu thân lúc ấy mang thai bị ngươi đuổi ra gia, nên lấy tài sản một phân cũng chưa bắt được, còn có ngươi hẳn là cấp nuôi nấng phí, chẳng lẽ không đủ này 500 vạn?\"<br>Mục Nam Dữ cắn răng, mắt hạnh nhu hòa độ cung nhiễm lệ khí, có vẻ có chút lãnh ngạnh.<br>\"Làm người đến có lương tâm, Triệu Lương.\"<br>Điện thoại kia đầu trung niên nam tử tiếng hít thở càng ngày càng nặng, như là khí cực, tiếng nói đều gào rống lên: \"Ta xem ngươi là bị ngươi cữu cữu dưỡng hỏng rồi! Dám như vậy cùng ngươi lão tử nói chuyện!\"<br>\"Nếu không phải ta, ngươi cữu cữu sớm mất mạng! Ngươi, chính là một cô nhi, cô nhi!\"<br>Mục Nam Dữ một xả khóe môi: \"Ta là cô nhi? Ngươi lời này rốt cuộc là đang mắng ai đâu?\"<br>\"Ta nói cho ngươi, mồm mép lợi hại không có gì dùng! Ta hảo thương hảo lượng cùng ngươi giảng ngươi không nghe, kia đơn giản a, ta hiện tại liền đi tỉnh bơi lội đội tìm bọn họ người phụ trách, làm cho bọn họ đem ngươi từ bơi lội đội xoá tên!\"<br>\"Như thế nào, cảm thấy chính mình thành niên cánh ngạnh? Ngươi đoán các ngươi người phụ trách là nghe Triệu thị tập đoàn nói, vẫn là nghe ngươi nói? Luyện bơi lội người nhiều đi, thiếu ngươi một cái không thiếu!\"<br>Điện thoại kia đầu người bỗng nhiên cười dữ tợn một tiếng, th ở dốc trung tiếng nói lại thô lại ách, như là quạ đen quái kêu.<br>Mục Nam Dữ thanh tuấn khuôn mặt chợt trầm xuống.<br>\"Ngươi rốt cuộc muốn thế nào?!\"<br>\"Ngươi tốt nhất đừng ép ta, nếu ngươi dám làm ta từ tỉnh bơi lội đội rời đi, ta sửa họ sự tình, ngươi cả đời đều đừng nghĩ! Ngươi như vậy thiếu nhi tử kế thừa hương khói, đại có thể thử xem chính mình còn sinh không sinh đến ra tới.\"<br><br>Buổi chiều gần hai điểm, cổng trường chỗ lui tới lấy cơm hộp học sinh không ở số ít.<br>Mục Nam Dữ đứng ở một mảnh lâm ấm hạ, thái dương mặc phát bị mồ hôi dính đến thấu ướt, mồ hôi theo hắn lưu sướng mang theo hơi hơi góc cạnh gương mặt đường cong nhắm thẳng hạ chảy.<br>Có không ít người chú ý tới hắn.<br>\"Ai, kia không phải Mục Nam Dữ sao?\"<br>\"Xem ảnh chụp ta còn không tin, tưởng P đồ, nguyên lai hắn thật sự lớn lên như vậy soái a......\"<br>\"Hắn là ở cùng ai gọi điện thoại a, không phải là đang đợi bạn gái đi?\"<br>\"Đừng nói bừa, Mục Nam Dữ mới không có bạn gái đâu, khả năng đang đợi Bạch Cảnh Đàm?\"<br>Mấy nữ sinh cười đùa mà từ Mục Nam Dữ trước người cách đó không xa đi qua.<br>Tĩnh hồi lâu điện thoại kia đầu rốt cuộc lại truyền đến Triệu Lương thanh âm.<br><br>\"Hảo, hảo, nam đảo......!Vừa mới là ba ba nhất thời khí cực, nói trọng, ngươi đừng để ở trong lòng.\"<br>\"Kỳ thật ba ba chỉ là hy vọng ngươi có thể lấy việc học làm trọng, không cần đem quá nhiều tinh lực hoa ở bơi lội huấn luyện thượng.\"<br>\"Như vậy đi, các ngươi không phải mười hai tháng phân liền phải khảo tiếng Anh tứ cấp sao? Chỉ cần ngươi có thể thi đậu 600 phân, ba ba liền tạm thời không can thiệp ngươi ở tỉnh bơi lội đội sự tình.\"<br>600 phân? Tiếng Anh tứ cấp mãn phân mới 750 phân.<br>600 phân đều là không ít trường học tiếng Anh chuyên nghiệp học sinh yêu cầu.<br>Mục Nam Dữ khóa mi, vừa định mở miệng, liền nghe được Triệu Lương ngữ khí lạnh mấy độ.<br> <br>\"Đừng nghĩ cò kè mặc cả, nếu không nghĩ ngươi cữu cữu dinh dưỡng phí hộ lý phí ra cái gì vấn đề nói......\"<br>Mục Nam Dữ cắn răng một cái: \"Hảo, liền 600 phân.\"<br>\"Nói tốt, ta tiếng Anh tứ cấp quá 600 phân, ngươi không can thiệp ta ở tỉnh bơi lội đội sự tình.\"<br>Điện thoại cắt đứt.<br>Mục Nam Dữ căng chặt thân thể buông lỏng, giơ tay nhẹ nhàng lau một phen trên trán hãn.<br>Ly mười hai tháng khảo thí cũng liền hai tháng thời gian, hắn mỗi ngày ở bơi lội đội liền phải hoa nửa ngày, thời gian còn lại còn có trường học bài chuyên ngành, có thể sử dụng tới ôn tập tiếng Anh thời gian thiếu chi lại thiếu.<br>Huống chi hắn là học sinh chuyên thể thao, văn hóa khóa thành tích vốn dĩ liền so đại học Nam Dương mặt khác học sinh kém một đoạn.<br><br>Nếu không ai giúp hắn học bổ túc cơ sở, đừng nói 600 phân, hắn liền quá tuyến đều quá không được.<br>Mục Nam Dữ chậm rì rì mà hướng phòng ngủ đi, nghe được vừa mới kia mấy nữ sinh đi ở hắn phía trước, ríu rít.<br>\"......!Nghe nói chúng ta này giới tối cao phân là Bạch Cảnh Đàm a?\"<br>\"Đúng vậy......!Hắn hình như là chúng ta thị thi đại học Trạng Nguyên.\"<br>\"Đúng vậy, hắn tiếng Anh mãn phân đâu, ta cao trung thời điểm ở tiếng Anh cả nước league thượng đụng tới quá hắn......!Hắn là giải nhất.\"<br>Mục Nam Dữ thở phào một hơi.<br>Bạch Cảnh Đàm hắn......!Tiếng Anh thực hảo?.<br><br>"]