["<br>Trong ảnh, một nam sinh đẹp trai đang tươi cười tỏa nắng, thật ra ảnh chụp khá đẹp, nhưng mà nằm giữa những bức ảnh mỹ nhân yêu kiều khác thì lại thấy khác biệt rõ ràng.<br>\"Bạch Cảnh Đàm...!Cậu đúng là cái đồ tiểu nhân âm hiểm!\"<br>Mục Nam Dữ mím chặt khóe môi, tròng mắt đen láy phẫn nộ trợn lên, tức giận như mây đen che núi.<br>\"Có phải cậu sợ bình chọn nam thần thua tôi, nên mới đăng ảnh của tôi lên bình chọn hoa khôi đúng không!\"<br>Bạch Cảnh Đàm giơ tay ấn ấn giữa lông mày, ôn hòa nói: \"Lúc nãy cậu muốn giành điện thoại của tôi nên tôi mới nhấn nhầm....\"<br>\"Ai thèm tin cái lý do quái quỷ đó của cậu chứ?!\"<br>Mục Nam Dữ cười lạnh một tiếng, thoát khỏi diễn đàn, mở album ảnh trong điện thoại: \"Cậu ngấm ngầm giở trò đồi bại này sao, chỉ là tấm ảnh thôi mà? Ai mà không có ảnh cơ chứ...\"<br>Từ tiểu học đến cao trung cậu với Bạch Cảnh Đàm đều học cùng trường, hai nhà lại cách vách, cậu dám chắc không ai nắm rõ những lịch sử đen tối của Bạch Cảnh Đàm hơn cậu.<br>Mục Nam Dữ lướt lướt kiếm ảnh trong album, thề ăn miếng trả miếng, nợ máu trả bằng máu, tìm cho bằng được một tấm ảnh dìm của Bạch Cảnh Đàm.<br>Tìm tìm một hồi lại phát hiện tên này rõ ràng không phải người thường, gương mặt kia từ nhỏ đến lớn đều đẹp trai, lúc 7-8 tuổi học tiểu học đã lạnh lùng như vậy rồi.<br>Mục Nam Dữ bực bội mà \"Hừ\" một tiếng, thả lỏng người đứng dựa vào tường, sau một lúc chọn lựa kỹ càng, quyết định chọn tấm hình Bạch Cảnh Đàm gục mặt ngủ trên mặt bàn hồi cấp ba.<br>Đó là một trong số ít lần hiếm hoi Bạch Cảnh Đàm để đầu tóc rối tung, gương mặt cũng rút bớt vẻ lạnh lùng, dáng ngồi biếng nhác.<br>Cậu nhanh chóng đăng tấm hình đó lên, rất hài lòng nhìn ảnh của cậu và Bạch Cảnh Đàm cùng xuất hiện trong mục \"Bình chọn hoa khôi\".<br>Mục Nam Dữ kênh kiệu giơ điện thoại ra trước mặt Bạch Cảnh Đàm:\"Chờ mà xem, đến lúc cậu được chọn làm hoa khôi trường thì cũng đừng có khóc nha!\"<br>Phòng ngủ tắt đèn, đêm đen tĩnh mịch, trong phòng chỉ còn lại tiếng gió thổi ra từ máy lạnh.<br>Mục Nam Dữ nằm nghiêng trên giường, hai mắt nhắm chặt nhưng hàng mi dài lại run run.<br>Trong đầu cậu nhảy số mấy cảnh tượng hỗn loạn, lúc thì là giao diện \"Bình chọn hoa khôi\", lúc lại là cảnh Bạch Cảnh Đàm ôm eo cậu.<br>Lúc đêm khuya tĩnh lặng như này, những hình ảnh đó xuất hiện trong đầu cậu rất rõ ràng, rõ ràng đến chân thực.<br>Cậu vẫn nhớ nhiệt độ và lực đạo khi cánh tay Bạch Cảnh Đàm vòng qua eo cậu, nhớ lại khi đầu gối cậu trùng xuống đến mức cậu gần như ngồi lên đùi Bạch Cảnh Đàm, nhớ tới ánh mắt cháy bỏng của Bạch Cảnh Đàm khi cậu giãy dụa muốn đứng lên, đôi mắt phượng đó hút cậu không thể nhìn chỗ khác...<br>\"Kẽo kẹt\".<br> <br>Mục Nam Dữ trở mình, mở mắt ra.<br><br>Cảm thấy trong lòng mình ngột ngạt đến khó chịu, muốn thở hắt ra cũng không được, trên lưng còn đổ một lớp mồ hôi.<br>Nghĩ tới nghĩ lui, cậu vẫn lấy điện thoại ra, mở cái link bình chọn kia lên.<br>Trong giao diện \"Bình chọn hoa khôi\" có hai tấm ảnh của nam sinh nằm cạnh nhau, phía dưới đề tên người đăng ảnh là tên lẫn nhau, giống như hai người cố tình tranh đua cao thấp vậy.<br>Có vẻ như những sinh viên khác cảm thấy việc hai thằng con trai ở trong bảng bình chọn là hoa khôi rất thú vị, vậy nên số phiếu bình chọn của hai người đều cực kỳ cao.<br>Đặc biệt là cậu, không ai theo kịp, đứng vị trí đầu tiên.<br>Mục Nam Dữ vốn đã bực giờ gương mặt càng u ám hơn.<br>Thế quái nào cậu lại đứng đầu cơ chứ?<br>Cậu thoát khỏi giao diện bình chọn, bình tĩnh đi thám thính tình hình trên diễn đàn.<br>【 Trời ơi mắc cười quá, sao ảnh của Mục Nam Dữ với Bạch Cảnh Đàm lại xuất hiện ở chỗ bình chọn hoa khôi vậy? 】<br>【 Hề hước hơn nữa là ảnh của hai người họ là do người còn lại đăng lên, kiểu này chắc mối quan hệ của hai người cũng không được tốt cho lắm hả? Chứ gặp tui, thằng bạn tui dám đăng ảnh tui lên chỗ bình chọn hoa khôi, tui sẽ chém chết nó! 】<br>【 Mọi người không thấy ảnh của bọn họ mặc đồng phục trung học giống nhau hả? Hồi trước hai người họ là bạn học hay sao vậy? 】<br>【 tui học cùng trường trung học với bọn họ nè, mỗi quan hệ của họ trước giờ vẫn luôn như vậy đó.<br><br>】<br>【 trúc mã trúc mã, yêu nhau cắn đau, thú dị rồi nhaa! 】<br>【 Sao mà Bạch Cảnh Đàm nằm ngủ thôi cũng đẹp trai vậy áaaa! 】<br>【 Mục Nam Dữ nhìn đẹp quá ta, nếu tóc dài thì cậu ấy cũng xinh gái lắm! 】<br>Mục Nam Dữ cười lạnh trong lòng, vừa định đáp trả \"Gái xinh mà có cơ bụng tám múi hả?\", chưa kịp trả lời thì thấy người nọ đăng lên một bức ảnh.<br>Cậu hết cả là hồn, nhìn một hồi mới nhận ra mỹ nhân môi đỏ răng trắng trong ảnh chính là cậu sau khi thêm bộ tóc dài.<br> <br>Ảnh vừa được đăng lên, bình luận trên diễn đàn cũng bùng nổ.<br>【 trời mẹ đậu xanh rau má, tui muốn rước cậu về nhà, nào, bà xã ơii! 】<br>【trời ạ, xinh quá trời vậy, này là vẻ đẹp không phân biệt giới tính luôn rồi! 】<br>【 tui quyết định bình chọn cho Mục Nam Dữ trở thành hoa khôi.<br><br>】<br>【+1.<br><br>】<br>【+10086.<br><br>】<br>Mục Nam Dữ tức đến mức muốn đập vỡ màn hình điện thoại.<br>Thật ra cậu cũng không để ý mấy cái bình chọn này lắm, mọi người trêu chọc cười đùa vui vẻ là được.<br>Nhưng mà do Bạch Cảnh Đàm, chưa kể lúc nãy trước khi ngủ cậu đã sỉ nhục Bạch Cảnh Đàm tới vậy, tới cùng cậu là lại là người thành hoa khôi, chắc chắn cậu sẽ bị Bạch Cảnh Đàm cười cho thúi mặt.<br>Tôn nghiêm đàn ông không thể mất<br>Trong một đống bình luận trên diễn đàn, cậu vô tình lướt thấy một cái tên khá quen mắt.<br>【 Lâm An: Hôm nay tôi ăn cơm gần cổng trường nhưng xui xẻo gặp phải tên côn đồ, lúc đó Dữ ca đã cứu tôi.<br><br><br>】<br>【 Lâm An: Anh ấy đạp hai cái là tên côn đồ đã bò ra đất, cực kỳ ngầu.<br><br>】<br>【 Lâm An: Mọi người, xin hãy bỏ phiếu cho anh ấy thành nam thần của trường.<br><br>】<br>【 Mục Nam Dữ đánh côn đồ? Thiệt hay giả vậy? 】<br>【 Lâm An: Thật đó thật đó, đồn công an còn trao tặng Dữ ca cờ đỏ tuyên dương làm việc nghĩa quên mình nữa! 】<br>【 tối nay tui có thấy một người cầm cờ đỏ...!Nhưng mà hình như người đó Bạch Cảnh Đàm mà? 】<br>【 tui cũng thấy, người cầm cờ là Bạch Cảnh Đàm.<br><br>】<br>【 vậy rốt cuộc là ai ra tay nghĩa hiệp vậy? Ai kia đừng có ỷ thích người ta là bịa chuyện bậy bạ nha.<br><br>】<br>Đệch.<br>Mục Nam Dữ dùng khẩu hình chửi thề một câu.<br>Cơn tức mới dâng lên một nửa, đột nhiên màn hình lại nhảy ra mấy cái bình luận nữa.<br>【 Quan Phương: Tui là bạn cùng phòng của hai người họ nè, là Dữ ca nhìn thấy tên côn đồ kia bắt nạt người khác nên mới đánh hắn ta, sau đó tên côn đồ muốn bỏ chạy, lúc này Đàm ca mới đuổi theo hắn.<br><br>】<br>【 Quan Phương: Còn cái bình chọn hoa khôi là do Dữ ca với Đàm ca đùa giỡn với nhau thôi, mọi người đừng cho là thật, cũng đừng bỏ phiếu hoa khôi cho bọn họ nữa.<br><br> <br>】<br>【 Quan Phương: Anh chị em bạn dì đọc được thì nhớ lan truyền cho mọi người cùng biết nha! 】<br>Cuối cùng Mục Nam Dữ mới đỡ thấy tức, nhưng sau đó lại vò vò cái đầu.<br>Đùa giỡn sao?<br>Nhưng mà cậu không có nói đùa với Bạch Cảnh Đàm.<br>Lúc Bạch Cảnh Đàm đăng ảnh cậu lên diễn đàn đó cũng không giống đang đùa giỡn lắm.<br>【 Cả người trong cuộc lẫn bạn cùng phòng đều nói là Mục Nam Dữ cứu người, ai đó đừng có suy bụng ta ra bụng người, đổ vỏ lên đầu người khác nữa! 】<br>【 thiệt ra chọn nam sinh làm hoa khôi cũng hơi kỳ cục đó, mọi người đùa giỡn vừa phải thôi, đừng quá trớn nữa.<br><br>】<br>【 không nói nữa, tui phải đi bình chọn nam thần cho Mục Nam Dữ đây! 】<br>Mục Nam Dữ tiếp tục nằm lướt diễn đàn, đã gần nửa đêm, người nói chuyện trên diễn đàn cũng dần ít đi, một hồi lâu sau cũng không ai nhắc đến tấm ảnh của cậu bị chỉnh thành con gái nữa.<br>Mục Nam Dữ tắt điện thoại chuẩn bị ngủ, đột nhiên nghe thấy âm thanh điện thoại thông báo từ giường trên, sau đó lại có tiếng giường kêu kẽo kẹt, hình như là Bạch Cảnh Đàm trở mình.<br>Bạch Cảnh Đàm cũng không ngủ?<br>Chắc hắn không nhìn thấy tấm ảnh cậu bị chỉnh thành tóc dài đâu ha?<br>Mục Nam Dữ nheo mắt, muốn mở diễn đàn ra xem tấm ảnh kia đã bị xóa đi chưa, vừa mới cầm điện thoại lên thì trên màn hình lại nhảy ra thông báo.<br>【 Lâm An muốn thêm bạn tốt với bạn.<br><br>】<br>【 Lâm An: Xin lỗi anh nha Dữ ca, em không nghĩ mấy người trên diễn đàn lại nghĩ như vậy.<br><br>Em đã đặt bàn ở nhà hàng rồi, ngày mai em mời anh đi ăn được không ạ? 】.<br><br>"]