["6 giờ rưỡi tối, Mục Nam Dữ ra phòng bảo vệ lấy hàng chuyển phát nhanh, nhét vào cặp sau đó chạy thẳng về hướng phòng tự học.<br><br>Cả tầng 1 của khu dạy học là để dùng cho sinh viên tự học. Lúc Mục Nam Dữ đến, phòng học to như vậy đã đầy phân nửa, tiếng bàn phím \"cành cạch\" trộn với tiếng ngòi bút \"sàn sạt\" trên mặt giấy, khiến người ta tự động thả nhẹ hô hấp.<br><br>Cậu đi vào từ cửa sau, nhìn một vòng phòng học.<br><br>Bạch Cảnh Đàm đang ngồi cạnh cửa sổ, đeo tai nghe, bàn tay nhô rõ từng khớp xương quay quay cây bút trong tay, thỉnh thoảng viết lên giấy hai nét, chắc là đang làm bài nghe Tiếng Anh.<br><br>Có là học bá cũng phải làm đề nha.<br><br>Trái tim Mục Nam Dữ đang bị áp bức bởi \"600 điểm cấp 4\" cũng tự nhiên được an ủi không ít.<br><br>Cậu vừa thả cặp ngồi xuống kế bên Bạch Cảnh Đàm, người bên cạnh liền tháo tai nghe xuống<br><br>Mục Nam Dữ liếc mắt nhìn tờ giấy trên bàn, bài nghe đã được điền đầy đủ đáp án.<br><br>\"Nói đi, cho tôi xem cái gì?\"<br><br>Mục Nam Dữ ho nhẹ hai tiếng, sờ tới khóa kéo của cái cặp.<br><br>\"Cậu chỉ muốn biết cái đó thôi à... Tôi còn phải khui hàng tài liệu đã.\"<br><br>\"Tài liệu mà còn phải khui hàng?\"<br><br>\"Đương nhiên rồi! Tôi tiêu tiền mua bản gốc đó!\"<br><br>Bạch Cảnh Đàm híp đôi mắt vốn đã hẹp lại.<br><br>\"Cậu kéo tôi tới phòng tự học để xem tài liệu bản gốc?\"<br><br>\"Không phải vậy!\"<br><br>Mục Nam Dữ hạ thấp giọng, lấy gói hàng từ trong cặp ra, tùy tiện xé lớp giấy gói bên ngoài, ném cuốn sách còn thơm mùi mực in lên bàn.<br><br>《 Trọn bộ đề thi Tiếng Anh cấp 4 dành cho sinh viên 》.<br><br>Cậu cảm thấy ánh mắt Bạch Cảnh Đàm nhìn bộ đề kia có chút thâm sâu gì đó, sau đó ánh mắt khẽ cười như có như không kia lại dời lên người cậu, không biết có ý vị gì.<br><br>Mục Nam Dữ hơi khó chịu nhíu mày.<br><br> <br>Nhưng mà đúng thật là hồi cấp 3 cậu toàn kiếm cớ tập bơi để trốn học đi chơi net.<br><br>Mà cũng đúng thật là hầu như lần nào cậu cũng bị Bạch Cảnh Đàm bắt gặp rồi xách trở về lớp học, nhưng mới ngồi nghe giảng được 5 phút thì cậu cũng gục đầu ngủ luôn.<br><br>Được rồi, đúng là trước giờ cậu không phải đứa ham mê học tập cho lắm.<br><br>Nhưng mà...<br><br>\"Làm sao, chỉ có cậu được ngồi đây làm đề, còn tôi không được làm lãng tử quay đầu học Tiếng Anh hả?\"<br><br>Mục Nam Dữ theo bản năng giấu chuyện giữa cậu và Triệu Lương, móc ra một cây bút máy, mở một bài thi ra, thể hiện tư thế học tập chăm chỉ.<br><br>\"Đến lúc thi Tiếng Anh cấp 4 ai cao hơn ai còn chưa biết đâu!\"<br><br>Cánh môi mỏng của Bạch Cảnh Đàm hơi cong cong, lớp băng sơn ngàn năm trên mặt hắn bắt đầu có vết nứt, rõ ràng rất đẹp nhưng nụ cười kia lại làm cho người ta xấu hổ quẫn bách.<br><br>\"Cậu không tin chứ gì... Cậu đang làm đề cấp 4 đúng không? Tôi với cậu làm cùng một đề, so xem ai sai nhiều hơn!\"<br><br>\"Tôi không làm đề cấp 4.\"<br><br>Mục Nam Dữ: \"...?\"<br><br>Lật ra mặt đầu tiên, tiêu đề nằm ngay ngắn \"Trọn bộ đề thi Tiếng Anh cấp 6\".<br><br>Sau đó lật đáp án ra so sánh.<br><br>Bài nghe vừa nãy hoàn toàn đúng hết.<br><br>Mục Nam Dữ đần mặt ra.<br><br>Đúng là tự rước lấy nhục.<br><br>Cậu suy sụp cúi mặt mở đề của mình ra, im lặng lục lục cặp lấy cái tai nghe ra.<br><br>Cũng không thèm gỡ rối dây tai nghe, bỗng nhiên có một bàn tay xuất hiện trước mặt cậu, lấy đi cái đống rối nhùi kia.<br><br>\"Đừng nghe vội. Trước khi nghe thì đọc câu hỏi trước, đánh dấu những từ khóa quan trọng, để lát nữa nghe sẽ không phải mông lung lang thang.\"<br><br>Mục Nam Dữ nhìn qua người bên cạnh, Bạch Cảnh Đàm đang chậm rãi giúp cậu gỡ rối tai nghe.<br><br> <br>Cậu trố mắt nhìn câu hỏi trên đề thi.<br><br>\"...Sao nhìn không giống đề cấp 3 gì hết vậy?\"<br><br>\"Bởi vì đây là cấp 4.\"<br><br>Bạch Cảnh Đàm giơ tay lên, nhẹ nhàng nhét tai nghe cho Mục Nam Dữ, lòng bàn tay lơ đãng cọ qua vành tai cậu, suýt nữa cọ ra lửa nóng.<br><br>Trái cổ hắn đột nhiên hơi động đậy lên xuống.<br><br>\"Lần đầu tiên nghe không cần gấp gáp, luyện tập mấy lần sẽ tiến bộ thôi.\"<br><br>Mục Nam Dữ cố gắng bỏ qua nhiệt độ nóng cháy bên tai.<br><br>\"Ai gấp gáp chứ? Tôi có niềm.\"<br><br>Cậu kéo kéo dây tai nghe, bấm vào nút bắt đầu phát âm thanh.<br><br>\"Phần thi nghe xin được phép bắt đầu...\"<br><br>\"Hãy chọn đáp án đúng nhất trong bốn đáp án ABCD...\"<br><br>\"&amp;#$∠&amp;#......\"<br><br>Hai mươi phút sau, giọng nói máy móc lạnh lùng không cảm xúc nói ra câu cuối cùng.<br><br>\"Phần thi nghe đến đây là kết thúc!\"<br><br>Mục Nam Dữ: \"....?\"<br><br>Niềm tin của cậu rơi vỡ nát vụn trên mặt đất.<br><br>Mục Nam Dữ cúi đầu, nhìn 25 chỗ điền đáp án phần nghe trống rỗng hiu quạnh, mấy giọt mồ hôi lạnh chảy xuống theo sống lưng hơi cong của cậu.<br><br>Chưa nói đến tốc độ bài nghe quá nhanh, còn có rất nhiều từ mới mà cậu không biết, cho đến khi nghe hết rồi mà cậu vẫn chưa phản ứng lại được.<br><br>Đệch.<br><br><br>Mới cấp 4 mà đã khó như vậy, vậy thì cấp 6 còn khó đến độ ma chê quỷ hờn nào nữa?<br><br>Thế quái nào mà đồ chó Bạch Cảnh Đàm kia làm đúng hết phần nghe được vậy?!<br><br>Cái tay chó của ai kia nhanh chóng xuất hiện lúc cậu chuẩn bị điền bừa một đáp án, lấy luôn tập đề của cậu.<br><br>\"Bạch Cảnh Đàm, cậu, tôi....\"<br><br>Tôi còn chưa điền hết câu hỏi trắc nghiệm mà?!<br><br>\"Lúc ôn bài thì đừng chọn bừa đáp án... Nghe không được thì nghe lại...\"<br><br>Mục Nam Dữ nghe lời ấn nút bắt đầu phát: \"...tốc độ 0.5.\"<br><br>\"1.25 lần.\"<br><br>\"0.75 lần!\" Cậu nghe được Bạch Cảnh Đàm cười khẽ một tiếng, thong thả ung dung.<br><br>\"1.5 lần tốc.\"<br><br>Trong mắt và lông mày Mục Nam Dữ tràn đầy tức giận, nghiêng mặt nhìn hắn, cậu thấy cả cái gương mặt đẹp trai kia không có chỗ nào dễ nhìn cả, ngay cả cái kính gác trên sống mũi cũng không tăng thêm vẻ thư sinh tí nào, trông giống mặt người dạ thú hơn á.<br><br>\"Tốc độ gốc!\"<br><br>\"Được rồi, tốc độ gốc.\"<br><br>Mục Nam Dữ đấu tranh không có kết quả, vùi đầu nghe bài thi thêm lần nữa.<br><br>Cuối hè đầu thu, sắc trời đêm tới rất muộn, tới gần 7 giờ tối màn đêm mới nuốt hết những sợi nắng cuối cùng trên đỉnh ngọn núi phía xa xa.<br><br>Ánh đèn phòng tự học chiếu luồng ánh sáng trắng lên tấm lưng cong của hai nam sinh, một áo thun rộng rãi một áo sơ mi trải theo đường cong sống lưng hơi gầy, góc nghiêng của gương mặt sắc sảo được ánh đèn chiếu vào như vầng sáng rực rỡ.<br><br>Mục Nam Dữ vùi đầu làm đề thi.<br><br>Nghe tới lần thứ hai thì có tốt hơn một chút rồi, một vài câu hỏi cậu đã có thể chọn ra đáp án chính xác, nhưng mà lúc này....<br><br>\"Ôi Dữ ca, trùng hợp quá vậy, anh cũng đến phòng tự học ôn bài hả?\"<br><br>Đột nhiên bên cạnh vang lên tiếng chào hỏi của ai đó, vừa khớp át đi một từ khóa quan trọng trong bài nghe của cậu.<br><br>Mí mắt Mục Nam Dữ giật giật, đang định tháo tai nghe xuống ngẩng đầu xem là ai, nhưng tay cậu vừa giơ tới gần tai nghe đã đụng phải cánh tay của Bạch Cảnh Đàm đang vươn tới.<br><br>Do quanh năm làm việc nhà nên lòng bàn tay hắn có mấy vết chai mỏng, sờ vào có hơi thô ráp, ngồi lâu trong phòng học có hơi nóng nực, làm cho làn da hắn cũng trở nên bỏng rát.<br><br>Hơi nóng như thiêu đốt kia thấu tận vào xương, lan thẳng tới ngực, Mục Nam Dữ tự nhiên thấy hơi bối rối, theo bản năng tránh bàn tay người kia một chút, ngay sau đó tai nghe có hơi lỏng lẻo bị Bạch Cảnh Đàm ấn lại vào tai cậu.<br><br> <br>\"Lo nghe bài của cậu đi, phân tâm cái gì?\"<br><br>Rõ ràng là lời nói trách cứ, nhưng mà hắn nói rất chậm rãi, giọng còn trầm thấp, nghe ra được sự cưng chiều trong lời nói.<br><br>Mục Nam Dữ hừ nhẹ một tiếng, cũng không tháo tai nghe xuống nữa, chỉ hơi nhấc mắt lên nhìn thấy Lâm An đang đứng ngay kế bên cậu.<br><br>Bên tai cậu đang phát bản ghi âm rõ ràng rành mạch, giọng Lâm An có hơi mơ hồ lẫn vào đó.<br><br>\"Dữ ca, em đang tìm anh đó, em nghe bảo tối nay là kết thúc bình chọn nam thần với hoa khôi trên diễn đàn.\"<br><br>\"Số phiếu của anh cao cực kỳ luôn!\"<br><br>\"Dữ ca?\"<br><br>Mục Nam Dữ cúi đầu viết đáp án, không để ý đáp \"ừm\" một tiếng.<br><br>Nếu không phải Bạch Cảnh Đàm đăng ảnh của cậu lên phần bình chọn hoa khôi thì cậu vốn cũng không để tâm gì đến cuộc thi bình chọn này.<br><br>Bây giờ hiểu lầm đã được hóa giải, hắn cũng không phải cố tình làm bẽ mặt cậu nên cậu cũng không cần phải cố chấp cắn mãi không buông. <br><br>Ở bên cạnh Lâm An nói \"bla bla bla\" liên tục nãy giờ đổi lại được một tiếng \"Ừm\" của Mục Nam Dữ, còn Bạch Cảnh Đàm ngồi bên cạnh Mục Nam Dữ còn chẳng thèm nhìn cậu ta lấy một cái.<br><br>Sắc mặt Lâm An ngay lập tức có chút tái nhợt, hơi xấu hổ cười chữa ngượng hai tiếng, nhưng cũng từ bỏ ý định mà nói tiếp.<br><br>\"Em thấy số phiếu của anh với bạn anh rất sít sao đó... Hình như bạn anh có cao hơn một chút thì phải?\"<br><br>\"Nhưng mà lúc nào em cũng thấy Dữ ca đẹp trai nhất...\"<br><br>Mục Nam Dữ nghe xong bài thi lần thứ hai, nhìn bài thi chỉ còn 5 chỗ trống chưa điền đáp án, cực kỳ thỏa mãn lấy tai nghe xuống.<br><br>Trước tiên phải liếc nhìn Bạch Cảnh Đàm một cái như khoe khoang, sau đó mới quay đầu ngước mắt nhìn Lâm An hỏi.<br><br>\"Lúc nãy cậu mới nói gì đó? Âm thanh lớn quá nên tôi nghe không rõ.\"<br><br>Lâm An lặp lại những lời vừa nói thêm lần nữa, thấy vẻ mặt Mục Nam Dữ không có biến đổi gì nhiều, cậu ta cắn chặt hàm răng.<br><br>\"Dù sao thì tới mấy ngàn lượt bình chọn lận mà, chênh lệch 2-3 con số không nói lên được gì cả. Em biết Dữ ca không thèm để ý mấy cái này, nhưng mà em nghĩ nếu có người gian lận thì cũng vô nghĩ quá phải không?\"<br><br>\"Em mới nhìn thấy bạn anh sử dụng Taobao, hình như là bỏ tiền mua phiếu bầu.\"<br><br>\"Em chỉ vô tình nhìn thấy thôi, cũng phải cố ý nhìn màn hình điện thoại người khác đâu, anh sẽ không trách em chứ?\"<br><br>____________________________________<br><br>Editor: tui nghĩ em Dữ nhà này chắc cung Bạch Dương quá:))) chứ người đâu mà hiếu thắng dữ thần hồn dị <br>"]