["<br>Bầu không khí trầm xuống trong nháy mắt, Lâm An chớp chớp đôi mắt ngây thơ con nai tơ, nhìn chằm chằm vào gương mặt Mục Nam Dữ để quan sát từng biểu hiện nhỏ xíu của cậu, cậu ta mong cho cậu cảm thấy không vui, thậm chí tức giận luôn thì càng tốt.<br>Lâm An đứng nhìn cậu thoải mái ngồi trên ghế, quay mặt sang nhìn Bạch Cảnh Đàm, tóc mái che mất đôi mắt hạnh đen nhánh nên không thấy rõ sắc mặt của cậu.<br>Một lúc sau, cậu ta nghe Mục Nam Dữ \"chậc\" lưỡi một tiếng.<br>Nghe có vẻ khinh thường với hơi khó chịu.<br>Lâm An vui vẻ, lập tức mở điện thoại ra, còn cố tình đơm thêm mấy câu nữa.<br>\"À! Dữ ca, hình như bình chọn kết thúc rồi đó! Bạn anh mua phiếu trên Taobao nên chắc là được nhiều lượt bình chọn lắm ——\"<br>Kết quả bình chọn nam thần.<br>Bạch Cảnh Đàm 2050 phiếu.<br>Mục Nam Dữ 2050 phiếu.<br>Mấy con số không khác lắm với lúc nãy, không hề có xíu dấu hiệu nào của việc đập tiền mua bình chọn.<br>Vừa giây trước Lâm An còn âm thầm vui sướng thì giờ lại hối hận, tự nhiên thấy gượng gạo sượng trân.<br>Cậu ta cứ nghĩ mình nhìn nhầm rồi, còn load lại trang web mấy lần.<br>Sao có thể chứ, rõ ràng vừa nãy cậu ta thấy Bạch Cảnh Đàm dùng Taobao mua cái gì đó mà.<br>Âm thanh ngón tay gõ lên mặt bàn nặng nề, kéo tâm tình đang hoảng hốt của Lâm An trở lại bình thường.<br><br>Cậu ta hoang mang nhìn Mục Nam Dữ: \"Dữ ca......\"<br>\"Cậu vừa nói cái gì cơ? Bạch Cảnh Đàm mua phiếu á?\"<br>\"Ta......\"<br>Mục Nam Dữ đẩy nhẹ cánh tay Bạch Cảnh Đàm mấy cái, cười cười nói: \"Sao tôi không biết cậu rảnh rỗi nhàm chán tới vậy nhỉ? Đầu tiên là bảo Quan Phương giải thích trên diễn đàn, để mọi người bỏ phiếu cho tôi, xong bây giờ lại đập tiền mua bình chọn? Cậu dư tiền quá hả, hay là bị ấm đầu?\"<br>Mục Nam Dữ khẽ chớp đôi mắt hạnh sáng ngời, đột nhiên chuyển tầm mắt nhìn sang gương mặt Lâm An, ánh mắt sắc bén hơn mấy phần, lộ rõ sự lạnh lùng.<br>\"Bạch Cảnh Đàm tất nhiên sẽ không rảnh rỗi nhàm chán tới vậy.<br><br> <br>Cậu nói cậu ấy làm đề thì tôi tin, chứ bảo cậu ấy mua bình chọn còn lâu tôi mới tin, nếu cậu ta thật sự nhàm chán tới vậy thì tôi phải biết từ lâu rồi.\"<br>Sắc mặt Lâm An nháy mắt đỏ lên: \"Dữ ca anh nghe em giải thích, em thật sự thấy cậu ta mua vé mà —— anh có thể lên trang web mà xem, chắc là do điện thoại em bị lag nên mới không thấy thôi!\"<br>Mục Nam Dữ hừ cười một tiếng, tiện tay lấy điện thoại ra, còn chưa kịp mở cái diễn đàn kia lên thì cánh tay đã bị người khác ấn xuống.<br>\"Tôi mua bình chọn đó.\"<br>Mục Nam Dữ hơi ngẩn người, bất ngờ quay qua nhìn Bạch Cảnh Đàm, trong mắt tràn ngập vẻ không thể tin được.<br>\"Cậu mới nói cái gì đó? Bớt nói khùng nói điên đi nha.\"<br>\"Tôi nói là, tôi mua bình chọn.\"<br>Tiếng nói lạnh lùng đều đều của Bạch Cảnh Đàm vừa dứt, Lâm An lập tức thốt lên với vẻ đắc thắng.<br>\"Thấy chưa Dữ ca! Em bảo cậu ta mua phiếu mà! Còn có tin tốt này nữa nè Dữ ca, cậu ta được bình chọn làm hoa khôi đó, mắc cười chết em rồi hahahaha, một thằng con trai mà lại là hoa khôi hahahaha...\"<br>Mí mắt Mục Nam Dữ giật giật, trong đầu đột nhiên có một ý nghĩ nào đó xẹt qua như tia chớp.<br>\"Bạch Cảnh Đàm, cậu...\" Mục Nam Dữ xém nữa tức đến bật cười vì cái suy nghĩ của chính cậu, \"Chắc không phải cậu bỏ tiền ra mua bình chọn để làm hoa khôi đâu ha?\"<br>Người trước mặt vẫn giữ nguyên gương mặt lạnh lùng, nhưng đôi mắt hẹp dài cùng hàng mi lại khẽ rung động, Mục Nam Dữ thoáng nhìn thấy một mảng hồng nhạt bên gáy hắn.<br>Hay thiệt, vậy là bị cậu đoán trúng rồi đó hả.<br>Bạch Cảnh Đàm lúc làm bài Tiếng Anh cấp 6 thì múa bút xuất quỷ nhập thần tinh thông vạn sự, sao lại làm cái việc ngu ngốc ngớ ngẩn đến buồn cười thế này được?<br>\"Không phải chứ, cậu...\"<br>Mục Nam Dữ không nhịn được cười khẩy một tiếng.<br>\"Ở trong mắt cậu tôi là con người hẹp hòi vậy sao? Tôi biết cậu không cố ý đăng ảnh tôi lên bình chọn hoa khôi, hiểu lầm cũng giải quyết rồi, tôi còn phải so đo tính toán nữa à?\"<br>Bạch Cảnh Đàm hơi động đậy yết hầu: \"...!Tôi nghĩ rằng làm vậy cậu sẽ không giận nữa.\"<br>\"Tôi hết giận lâu rồi!\"<br>Mục Nam Dữ mở trang web bình chọn ra, nhìn số phiếu nhất kỵ tuyệt trần* của Bạch Cảnh Đàm ở bảng bình chọn hoa khôi mà dở khóc dở cười.<br>*nhất kỵ tuyệt trần: không ai sánh bằng, top 1 server trái đất.<br>Cảm xúc chua xót cùng với sự ấm áp xuất phát từ tâm lan đi khắp cơ thể cậu, khiến cho đầu óc cậu đột nhiên có hơi choáng váng.<br> <br>\"Ầy...!cậu hỏi thử bộ phận chăm sóc khách hàng của Taobao coi, mua rồi có được trả lại hoàn tiền không? Cậu không thấy mất mặt à? Hình như bình chọn vẫn chưa kết thúc mà?!\"<br>Bạch Cảnh Đàm nhìn chằm chằm người nào đó ngồi bên cạnh vò đầu bứt tai, ánh mắt tối hơn mấy phần: \"Không sao đâu, cũng không có gì mất mặt.\"<br>Hắn ngước mắt nhìn liếc qua Lâm An đang sững sờ đứng đó.<br>Thấp giọng nói: \"Dù sao thì tôi cũng thật sự...!đẹp đến không ai cưỡng lại được.\"<br>\"Phì.\"<br>Mục Nam Dữ phì cười.<br>\"Thôi đi, cậu đừng có coi thường tôi ít đọc sách không biết nhiều, ai đời lại miêu tả con trai như vậy?\"<br>\"Cậu còn tính nói chi lan ngọc thụ, ngọc thụ lâm phong* nữa chứ gì...!Bỏ đi nha, thôi quên đi, tôi trông cậy gì ở cậu chứ, để tôi nghĩ cách xóa bớt phiếu giúp cậu!\".<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Phúc Hắc Quyết Đấu<br>2.<br><br>Một Kiếp Vấn Vương<br>3.<br><br>Xuyên Thành Tra Công Đi Ngược Kịch Bản<br>4.<br><br><br>Phược Tâm<br>=====================================<br>*Chi lan ngọc thụ: chỉ đệ tử tài giỏi, con cháu giỏi giang; Ngọc thụ lâm phong: chỉ con trai nhà quyền quý, tính tình kiên định, làm điều mình muốn không sợ khó sợ khổ.<br>Lâm An nhìn hai người kia đùa đùa giỡn giỡn chẳng để ý đến ai, sắc mặt hết đỏ lên rồi lại trắng bệch, rụt rè mở miệng: \"Dữ ca...\"<br>Mục Nam Dữ nhướng mày: \"Chuyện gì nữa?\"<br>\"Em không có ý đó....\"<br>\"Biết rồi, cậu không cố ý làm gì cả.<br><br>Không còn chuyện gì nữa thì tôi làm bài tiếp đây.\"<br>\"Không phải ——\"<br>Mục Nam Dữ ngay lập tức cắt lời cậu ta: \"Không có chỗ ngồi chứ gì? Chỗ này nhường cho cậu đó.\"<br>Mục Nam Dữ không đợi Lâm An trả lời, lập tức túm cánh tay Bạch Cảnh Đàm đứng lên, gom hai cuốn đề trên bàn nhét hết vào cặp mình.<br>Giả vờ như không hề nhìn thấy gương mặt nhăn nhó tái mét của Lâm An.<br>\"Bạch Cảnh Đàm, chúng ta đi...!Tôi biết có chỗ này trong trường ổn lắm, cực kỳ phù hợp để học Tiếng Anh.\"<br>Hai người chân dài bước rộng, đi nhanh như gió ra khỏi phòng tự học.<br>Gió đêm có hơi lạnh.<br>Mấy lọn tóc đen mượt như lông chim bay bay trong gió theo nhịp chạy, hai dáng người cao ngất lộ ra dưới lớp quần áo thấm mồ hôi, nhìn từ xa như hai cái cây lung lay sống động, tỏa sáng rực rỡ dưới ánh trăng tỏ.<br>Bạch Cảnh Đàm cúi đầu nhìn Mục Nam Dữ đang nắm lấy cổ tay hắn, hơi do dự một chút rồi rất tự nhiên mà nắm ngược lại bàn tay cậu.<br>\"Chúng ta đi đâu vậy?\"<br>\"Dẫn cậu tới chỗ này, chắc chỉ có mình tôi biết thôi.\"<br>Mục Nam Dữ đã luyện thể thao nhiều năm nên vừa bắt đầu là đã bứt tốc chạy vọt đi, nhưng không ngờ là người bên cạnh vẫn có thể theo kịp tốc độ của cậu, đều đặn bước chân chạy theo cậu, nhịp thở chỉ nhanh hơn bình thường chút xíu.<br>\"Ồ, thể lực không tồi nha...!Tôi tưởng cậu vẫn là con gà bệnh* như hồi cấp 3.\"<br>*Gốc là 病美人 - bệnh mỹ nhân: tức là người đẹp mà ốm yếu á, nhưng mà tui thấy để \"liễu yếu đào tơ\" thì không hợp với con trai lắm.<br><br>Ai có từ gì thay thế thích hợp thì đề xuất cho tui với nha.<br> <br>\"Hồi cấp 3 tôi yếu đuối tới vậy sao?\"<br>\"Thì hồi cấp 3 cậu có bao giờ tham gia đại hội thể thao đâu, tiết thể dục cũng xin nghỉ suốt, lúc nào cũng thấy cắm mặt vào bàn làm bài giải đề, không phải con gà bệnh thì là gì?\"<br>Bọn họ chạy qua một rừng trúc lớn.<br>Trong rừng trúc có mấy bóng người mơ hồ, đều có đôi có cặp với nhau, chắc là mấy đôi gà bông hò hẹn đêm khuya.<br>\"Nè, cậu nhìn bên kia đi.\" Mục Nam Dữ nhỏ giọng hết mức, chỉ chỉ vào một đôi nam sinh đang ôm nhau ở phía xa xa, \"Sinh viên trường chúng ta đúng là rất phóng khoáng nha...\"<br>Bóng dáng hai cái đầu của đôi nam sinh kia tách ra, sau đó lại dính vào nhau, giống như hôn môi.<br>Mục Nam Dữ vừa định mở miệng nói gì đó, trước mắt bỗng dưng trở nên tối đen, cậu cảm nhận được lòng bàn tay khô ráo ấm áp của Bạch Cảnh Đàm.<br>Một giọng nói nhỏ nhẹ vang lên bên tai.<br>\"Thầy dạy: phi lễ chớ nhìn.\"<br>*\"Thầy\" trong câu trên là chữ 子 - Tử: trong Khổng Tử hoặc Mạnh Tử.<br>Mục Nam Dữ gạt tay hắn ra: \"Gì mà phi lễ chớ nhìn chứ....!Bây giờ là thế kỉ 21 rồi, không lẽ cậu kỳ thị đồng tính à?\"<br>Hắn kỳ thị chính mình?<br>Bạch Cảnh Đàm bất đắc dĩ hơi lắc đầu, thấp giọng nói: \"Không phải ý đó, tôi nói phi lễ chớ nhìn, là bảo cậu đừng nên nhìn chằm chằm lúc người ta đang...!âu yếm.\"<br>Hắn vẫn luôn dùng giọng nói lạnh lùng đều đều, nhưng khi nói hai chữ cuối kia giọng điệu lại có hơi khác biệt.<br>Mục Nam Dữ cố nén tiếng cười trực trào ở cổ họng, mãi cho tới khi đi xuyên qua rừng trúc, đến nơi trống vắng không còn ai khác mới bật cười phá lên.<br>\"Nhìn người khác yêu đương thì cậu thẹn thùng cái gì? Vừa nhìn là biết cậu là con người không có kinh nghiệm trong tình yêu.\"<br>\"Sao cậu biết tôi không có kinh nghiệm yêu đương?\"<br>Mục Nam Dữ ngẩn người, nhớ đến mấy bức thư tình Bạch Cảnh Đàm thẳng tay ném vào thùng rác cuối lớp hồi cấp 3.<br>Từ nhỏ đến lớn, hình như người này không đối xử đặc biệt tốt với kỳ bạn nữ nào cả.<br>Còn không tốt bằng đối xử với cậu.<br>Đến khi hồi tưởng xong, ánh sáng từ đèn đường bên cạnh bỗng dưng tối sầm lại, ngay lập tức cậu nhìn thấy một bóng người đứng ngay trước mặt cậu, che khuất tất cả ánh sáng.<br>Mục Nam Dữ ngẩng đầu, nhìn ngũ quan sắc nét của Bạch Cảnh Đàm dưới ánh đèn ngược sáng.<br>Cậu nghe thấy tiếng cười khẽ của Bạch Cảnh Đàm.<br>\"Hay là, cậu có nhiều kinh nghiệm lắm?\".<br><br>"]