["<br>—————————————<br>Cả hai cùng chết lặng.<br>Ngoài cửa sổ tiếng sấm vang \"Ầm\", bóng cây phủ lên khung cửa sổ khẽ lung lay, cứ như đang cười nhạo Mục Nam Dữ phát ngôn ngu ngốc.<br>Ánh mắt Bạch Cảnh Đàm theo sau câu nói của cậu nhìn xuống, sâu kín lạnh lùng, cứ như vậy lẳng lặng mà cúi đầu nhìn cậu, nhìn đến mức cậu cảm nhận được mặt mình nóng lên, làn da trắng trẻo của Mục Nam Dữ hiện lên một khoảng hồng nhạt.<br>Muốn chết đi cho rồi.<br>Cậu nhớ hình như mình không có bôi dầu lên não mà?<br>Cho dù là khoé miệng Bạch Cảnh Đàm bị cậu làm cho bị thương, nhưng mà cái vết thương này cần phải nhìn à?<br>Mục Nam Dữ ở hồ bơi tập luyện quanh năm, nên không giống như các nam sinh khoa thể thao thường tiếp xúc với ánh nắng mặt trời khác, da cậu trắng như ngọc, chỉ cần hơi nóng một chút mặt cũng có thể đỏ lên.<br>Cậu căng thẳng chôn chân tại chỗ, lông mày chau lại, mắt đen trong veo như sắp ch ảy nước mắt, giống như đang suy nghĩ mọi cách để có thể đem lời kia nuốt trở lại.<br>Ánh mắt sâu thẳm Bạch Cảnh Đàm ngưng trọng, môi mỏng đỏ hồng khẽ gợn lên một vòng cung nhàn nhạt.<br>\"Được, cậu nhìn giúp tôi đi.\"<br>Hai mắt Mục Nam Dữ co rút, giương mắt nhìn về hướng của Bạch Cảnh Đàm, cổ họng nghẹn cứng, không biết nên phun ra hay nuốt vào.<br>Khuôn mặt Bạch Cảnh Đàm chìm trong bóng tối, không thấy rõ biểu cảm.<br><br>Nhưng nghe cái giọng điệu không mấy để tâm của hắn, có lẽ cũng không cảm thấy câu trả lời này có gì đó sai sai.<br>Rốt cuộc là cậu điên hay là Bạch Cảnh Đàm điên rồi?<br>Hai thằng con trai to tướng, nửa đêm nửa hôm ghé sát vào nhau nhìn vết rách ở môi, không kỳ quái sao?!<br>Chưa kể đối phương còn là Bạch Cảnh Đàm.<br>Nhưng lúc nào cũng có thể lúng túng, chỉ duy nhất trước mặt đối thủ là không thể.<br>Mục Nam Dữ tự cổ vũ trong lòng mình.<br>Bạch Cảnh Đàm không xấu hổ thì sao cậu phải xấu hổ? Người bị đau cũng không phải cậu mà.<br> <br>Tình huống này ai mà tỏ ra ngại ngùng thì người đó thua rồi.<br>Nghĩ vậy nên cơ thể cứng ngắc nãy giờ của Mục Nam Dữ cũng hơi thả lỏng, bình tĩnh đi vào nhà vệ sinh rửa sạch tay, sau đó mở ngăn kéo lấy cái băng cá nhân mang tính tượng trưng, đi tới trước giường.<br>Chiều cao một mét tám nên cậu dễ dàng nhìn thấy rõ giường tầng trên.<br>Không giống cái giường bừa bộn chất đầy quần áo, mấy đồ điện tử thậm chí đồ ăn vặt của cậu, giường của Bạch Cảnh Đàm rất sạch sẽ, ga trải giường màu xám nhạt còn không có lấy một nếp nhăn, đến cả mền cũng được xếp thành hình chữ nhật gọn gàng.<br>Mục Nam Dữ nhướng mày, ánh mắt nhìn đến Bạch Cảnh Đàm đang ngồi dựa tường: \"Tôi bảo này, cậu như này là định...\"<br>Định để tôi leo lên giường xem vết thương cho cậu à?<br>Nhưng mà cậu vẫn chưa nói hết câu, dù sao vết xe đổ vẫn còn đó, cậu sợ cái tên mọt sách Bạch Cảnh Đàm này sẽ tuỳ tiện trả lời \"Được\".<br>Ai ngờ mọt sách chậm rãi mở miệng.<br>\"Tôi cũng không có ý định để cậu leo lên giường tôi.\"<br>Khuôn mặt lười nhác của Mục Nam Dữ đang được khống chế rất tốt đột nhiên sứt sẹo.<br>\"Cậu không có sức lực xuống giường à\"<br>Đáp lời cậu là hai tiếng ho khan.<br><br>Bờ vai rộng của người kia trong bóng tối hơi thu lại, cơ thể dưới lớp áo phông thực sự rất gầy, đột nhiên cậu thấy hắn hơi đáng thương.<br>Mục Nam Dữ nghiến răng nghiến lợi nhẹ giọng nói.<br>\"Sao cậu dễ cảm lạnh vậy, tôi nhớ trước đây cậu có yếu đuối như vậy đâu\"<br>Mục Nam Dữ bước 2 bậc cầu thang lên giường trên.<br>Mùi bột giặt mát lạnh tiến vào mũi, hình như là mùi bạc hà.<br>Mục Nam Dữ giơ tay quơ quơ miếng băng cá nhân, lười biếng nói: \"Cậu qua đây, nhanh lên, máu còn chảy kìa.\"<br>Môi của Bạch Cảnh Đàm vừa mỏng vừa sắc bén, sắc môi cũng nhạt.<br><br>Lúc này máu tươi chảy dọc theo đường viền môi, làm nó biến thành màu đỏ thẫm.<br> <br>Da của Bạch Cảnh Đàm còn là màu trắng lạnh, nhìn y hệt ma ca rồng vậy.<br>Ngay cả khi ngồi, Bạch Cảnh Đàm vẫn cao hơn Mục Nam Dữ nửa cái đầu.<br>Mục Nam Dữ hơi khó chịu nắm cổ áo hắn kéo nhẹ.<br>\"Thấp đầu xuống, cậu là gà trống vươn cổ gáy à?\"<br>Bạch Cảnh Đàm nhàn nhạt nhìn cậu chằm chằm, cực kỳ nghe lời cúi đầu xuống.<br>Mục Nam Dữ cầm giấy ăn, lau đi vết máu trên môi Bạch Cảnh Đàm, sau đó mở to mắt tìm cái vết thương nơi khoé môi.<br>Trời quá tối, không thể tìm thấy được!<br>Bỏ đi, vốn dĩ cũng không phải vết thương nghiêm trọng gì, để đến sáng mai cũng chẳng có việc gì, cậu cầm băng cá nhân cũng chỉ để làm màu thôi.<br>Vì thế Mục Nam Dữ ước chừng vị trí của chỗ khoé môi bị rách, dán băng cá nhân lên đó.<br>Đầu ngón tay cậu không thể tránh khỏi tiếp xúc với môi của người kia, xúc cảm mềm mại cùng hơi thở âm ấm phả vảo mu bàn tay cậu ngứa đến tê dại.<br>Mục Nam Dữ cảm giác mặt mình nóng lên mà chẳng biết vì sao.<br>Cậu thao tác nhanh hơn, gỡ lớp giấy mặt sau băng cá nhân, dán lên rồi nhanh chóng rút về tay.<br>Sau đó quay đầu tránh ánh mắt của Bạch Cảnh Đàm: \"Được rồi, tôi về giường ngủ.\"<br>\"Dán lệch rồi.\"<br>\"......\"<br>Mục Nam Dữ nghi ngờ quay lại: \"Dán lệch?\"<br>Bạch Cảnh Đàm tựa như không nghe ra vẻ hồ nghi trong giọng nói của cậu, nhẹ nhàng li3m khoé môi còn đang dính máu khô.<br>Thật ra cái vết thương bé tí ấy cũng chả đau đớn gì, chính hắn cũng không biết chính xác vết rách nằm ở đâu.<br>\"Đúng vậy, lệch rồi.\"<br>Theo lời ông bà, giúp người giúp cho chót (*), Mục Nam Dữ một lần nữa xoay người, dơ tay thăm dò: \"Vậy rốt cuộc cậu muốn thế nào? Làm như mắc bệnh nan y không bằng ấy.....\"<br><br>(*) Gốc là 秉着帮人帮到底，送佛送到西的原则 (cứu người phải cứu đến cùng, tiễn phật về Tây Thiên): ý nghĩa tương tự \"giúp người giúp cho chót\".<br><br>Trong khoảng không gian tối đen, mưa gió đập liên tục vào cửa sổ, mang theo không khí lạnh lẽo xuyên qua lớp cửa kính vào phòng.<br>Hai nam sinh cùng ngồi trên chiếc giường tầng, không khí xung quanh cũng ấm lên nhờ thân nhiệt của hai người, ngăn cách cái lạnh giá bên ngoài.<br>Hai người mặt đối mặt cực kỳ gần, nhìn từ xa thấy bóng dáng họ như chạm sát vào nhau, thì thầm nhỏ nhẹ vào tai nhau những lời thân mật.<br>Quan Phương dụi mặt xuống giường đi vệ sinh, nhìn thấy giường đối diện tung mền nhưng không có người.<br>\"Dữ ca, cậu ở trong wc à ――\"<br>Âm thanh đột nhiên im bặt.<br>Tầng trên giường đối diện có hai bóng người mơ hồ, tấm màn che không hiểu sao lại đong đong đưa đưa, lắc lư nhẹ nhàng.<br>Đờ phắc.....<br>Tim Quan Phương chấn động.<br>Cậu ta còn cho rằng quan hệ của hai người này không tốt đẹp lắm.<br>Hoá ra lại là kiểu ban ngày cãi nhau, đến tối lại trở thành mối quan hệ tốt đến mức phải ngủ chung giường!<br>Ngay lúc Mục Nam Dữ nghe thấy tiếng động ở phía sau, đột nhiên giật mình một cái, cái tay vừa lấy miếng băng từ môi người kia xuống khẽ run lên, Bạch Cảnh Đàm vươn tay nắm lấy cổ tay cậu, giữ cố định giữa không trung.<br>Tiếng nói rất nhỏ vang lên kèm theo giọng mũi trầm thấp: \"Cậu ấy giúp tôi băng vết thương......\"<br>Sau đó còn bổ sung thêm một câu: \"Khoé miệng tôi bị rách.\"<br>Quan Phương không thấy điều gì bất thường, mơ mơ màng màng \"ồ\" một tiếng: \"Tớ còn tưởng ai trong hai cậu sợ sấm sét nên buổi tối phải ngủ cùng người khác...!Vậy tớ đi vệ sinh đây.\"<br>Mục Nam Dữ nắm chặt tay, mắt trừng lớn, gần như muốn bắ n ra tia lửa thiêu chết tên kia.<br>Tôi đã giúp cậu dán băng cá nhân rồi còn đem ra ngoài khoe?!<br>Lại còn nhiều chuyện giải thích rằng khoé môi bị rách?!<br>Nói như kiểu tôi quan tâm tới cậu lắm vậy á!<br>Bạch Cảnh Đàm, cậu cố tình chứ gì!<br>Nhưng Dữ ca không bao giờ đánh bệnh nhân.<br>Mục Nam Dữ bỗng nhiên cong môi cười khiêu khích.<br>\"Đúng vậy, Bạch Cảnh Đàm sợ sét đánh, từ nhỏ cậu ta đã sợ rồi.\"<br> <br>Mục Nam Dữ vừa nói vừa ấn miếng băng trở lại khoé miệng Bạch Cảnh Đàm, tiếng nói càng lúc càng lớn, nghe có vẻ rất đắc ý.<br>\"Khi còn nhỏ, mỗi lần có sấm sét, cậu ta đều sợ đến phát khóc, cứ nằng nặc ôm chặt tôi kêu anh ơi, em sợ.<br><br>Ôi trời, bây giờ cậu ta cao to thế này, ai biết được lại nhát gan đến vậy.\"<br>\"Cậu nói xem đúng không, Bạch Cảnh Đàm ――\"<br>Đôi lông mi dài mảnh của Bạch Cảnh Đàm khẽ rủ xuống, phủ bóng xuống làm đôi mắt trở nên tối hơn, con ngươi màu hổ phách trong bóng đêm cũng trở nên nhạt nhoà, ẩn chứa cảm xúc gì đó mà Mục Nam Dữ không nhìn ra được.<br>Vốn dĩ cậu cho rằng với tính cách của Bạch Cảnh Đàm, hắn sẽ lạnh lùng trả lời \"Trí nhớ cậu loạn quá rồi, tôi đưa cậu đi bệnh viện.\"<br>Nhưng cậu lại nghe hắn đáp lại..<br>\"Đúng vậy.\"<br>Hả?!<br>Hai phút sau, Mục Nam Dữ trở về giường dưới.<br>Lăn qua lộn lại suy nghĩ, đến cùng vẫn không hiểu hôm nay Bạch Cảnh Đàm bị cái gì.<br>Rốt cuộc nhịn không được lấy điện thoại ra, mở Baidu vạn năng.<br>【 Vì sao đối thủ một mất một còn đột nhiên thay đổi tính tình? 】<br>【 Trả lời: Kẻ thù còn hay còn gọi là tình cũ, có thể là tình một đêm.<br><br>Nếu đối phương thay đổi, có thể là một đêm không đủ......】 <br>Cái quái gì đây.<br>Mục Nam Dữ sầm mặt cố giữ bình tĩnh gõ chữ lần nữa.<br>【 Làm thế nào để trả thù kẻ thù? 】<br>【 Trả lời: Bẫy cậu ta đi, làm cậu ta yêu cậu chết đi sống lại, sau đó lạnh lùng vứt bỏ cậu ta, làm cho cậu ta khóc lóc thảm thiết, hối hận tột cùng.<br><br>】<br>———————————————.<br><br>"]