["<br>\"Cậu đãi nhé?\"<br>\"Ừm, tôi mời.\"<br>Quan Phương đần mặt nhìn hai người đứng ngay kế bên mình, sau đó lại nhìn sang Trần Thu Di đang cười lạnh đứng gần bọn họ, lập tức hiểu ra.<br>\"Đàm ca, mời tui nữa! Tui muốn ăn thịt nướng Hàn Quốc!\"<br>\"Cái gì mà thịt nướng Hàn Quốc.\"<br>Một bữa thịt nướng là đủ bay màu tiền sinh hoạt cả tuần của Bạch Cảnh Đàm đó.<br><br>Tiền trợ cấp sinh viên chỉ đủ cho hắn sống bình dân thôi, cho dù có thêm học bổng nữa thì cũng không thể tiêu phí vào mấy chuyện này được.<br>Mục Nam Dữ suy nghĩ một hồi.<br>\"Ăn ở căn tin đi, trời nóng vậy còn phải ra ngoài trường thì quá mệt.<br><br>Chiều tôi còn phải quay lại tập tiếp nữa.\"<br>\"Được rồi! Dữ ca Đàm ca, chúng ta đi thôi!\"<br>Căn tin ở trường đại học cũng đa dạng món lắm, cũng được coi là vừa rẻ vừa ngon, chất lượng cũng ổn áp.<br>Nếu ăn ở căn tin thì Mục Nam Dữ cũng không cần đắn đo nhiều, gọi bốn dĩa thức ăn, nhìn một lượt giá cả xong mới vui vẻ mang cơm ra bàn ngồi.<br>\"Đủ ăn không?\"<br>Mục Nam Dữ nhận đũa: \"Như này còn chưa đủ hả? Cậu hỏi Quan Phương đi, xem có đủ ăn không?\"<br>Quan Phương: \"Đủ rồi đủ rồi, đều là thịt cá, chắc chắn ăn không hết luôn.\"<br> <br>Mục Nam Dữ lùa cơm vào miệng, sau đó phình má nhai bánh bao nhân thịt.<br>\"Ăn cũng khá ngon...\"<br>\"À, Dữ ca, cái cô Trần Thu Di lúc nãy là ai vậy, hình như cô ấy có ý với Đàm ca thì phải?\"<br>Mục Nam Dữ liếc mắt sang nhìn Bạch Cảnh Đàm, hắn cúi đầu thong thả ăn cơm, trên mặt không có biểu cảm gì.<br>\"Cô ấy hả...!Tôi nghe hai đàn anh kể chuyện, từ hồi khai giảng đến giờ cô ấy đã đổi hơn mười người bạn trai rồi.\"<br>\"Vãi! Vậy...!trung bình mỗi tháng một người á?\"<br>\"Ừm.\"<br>Quan Phương chậc lưỡi: \"Nhưng mà tui thấy chị gái đó cũng đẹp mà, cô ấy có ý với Đàm ca, sao cậu lại ngăn cả.\"<br>\"Nếu tôi không ngăn cản, lỡ một tháng sau cậu ta bị đá rồi khóc lóc um sùm, tôi không dỗ nổi cậu ta đâu.\"<br>Mục Nam Dữ vừa cười vừa đụng vai Bạch Cảnh Đàm, cố tình kéo dài giọng.<br>\"Đúng không...!Bạch Cảnh Đàm?\"<br>\"Đúng, cảm ơn Dữ ca nhiệt tình giúp đỡ.\"<br>Tiếng đũa chạm vào thành chén vang lên, Mục Nam Dữ cúi đầu nhìn, thấy trong chén mình nhiều thêm một miếng sườn.<br>Đôi mắt hạnh của cậu càng sáng lên, ra chiều đắc ý lắm.<br>\"Thôi thì, cậu cũng gọi tôi Dữ ca nhiều lần vậy rồi, tôi không nỡ nhìn cậu bị nữ hoàng biển cả câu đi mất.\"<br>Bạch Cảnh Đàm híp mắt, tầm mắt hơi khựng lại ngay cửa căn tin, sau đó chậm rãi chọn ra mấy miếng sườn ngon nhất gắp vào chén của Mục Nam Dữ.<br>\"Ừm, còn oan ức Dữ ca mười mấy năm qua mới gọi tôi là anh trai được một lần, tôi vui đến hoảng luôn*.\"<br>*Gốc là \"thụ sủng nhược kinh\", chỉ việc được ưu ai mà sợ, vừa mừng vừa lo.<br>Mục Nam Dữ nghe hắn nói vậy thấy cũng hơi ngượng.<br>Nhưng cậu cũng hào phóng trả lời: \"Hừ...!lần sau cô ấy mà còn đến nữa thì tôi gọi cậu là oppa hay seumnida cũng được nữa là!\"<br>*\"Oppa\" là cách người nữ gọi một người nam lớn tuổi hơn cách thân mật (kiểu \"anh iu\" á:&gt;), khác với cách gọi \"anh\" bình thường là \"Hyung\".<br><br>Còn \"seumnida\" là phiên âm của 습니다, là một trợ từ không có nghĩa, đi cùng với những động từ khác để thể hiện thái độ kính trọng (Ví dụ như gomapseumnida = gamsahammida nghĩa là cảm ơn)<br>\"Thật sao?\"<br>\"Không thật thì sao?\"<br>Bạch Cảnh Đàm khẽ cười, hơi nhướng mắt lên, lông mi vừa mảnh vừa dài, trong mắt đang lên ý cười vui vẻ.<br>Hắn nhẹ nhàng nâng gọng kính, chỉ về phía cửa căn tin, giọng nói ra vẻ tiếc nuối: \"Cô ấy tới thật kìa...!Em trai yêu dấu của tôi.\"<br>Mục Nam Dữ đang cắn sườn cũng khựng lại, quay đầu nhìn thấy Trần Thu Di đang đi về phía bọn họ, đằng sau còn có 1 người nam lạ mặt, chắc là bạn cùng khóa với cô nàng.<br>Hiện tại là giờ cơm trưa nên cả căn tin chật ních người, ghế ngồi cũng bị chiếm gần hết.<br>\"A, Thu Di, bên kia có chỗ trống kìa, chúng ta qua đó ngồi đi!\"<br>Nam sinh đang nói chuyện để tóc mào gà*, nhuộm màu vàng đang trend, nhưng mà da anh ta hơi đen nên nhìn chung chẳng ra sao cả.<br>*Tóc mào gà: cạo sát 2 bên rồi dựng một đường ở giữa.<br>\"Được, ngồi đó đi....!Trùng hợp vậy, Mục Nam Dữ, các cậu cũng ăn cơm ở đây hả?\"<br><br>Lúc ở hồ bơi đã bị xa lánh một lần rồi, bây giờ Trần Thu Di cũng đàng hoàng hơn, không sáp lại gần Bạch Cảnh Đàm ngay.<br>Nhưng mà miệng cô nàng thì nói chuyện với Mục Nam Dữ, nhưng ánh mắt vẫn cứ dán lên người Bạch Cảnh Đàm.<br>\"Thật trùng hợp.\" Mục Nam Dữ nhướng mắt, uể oải đứng dậy, cầm lấy cái túi đang treo trên lưng ghế.<br>Thân hình cao lớn của cậu đứng chắn trước mặt Trần Thu Di, ánh mắt tỏ vẻ khó chịu, cực kỳ có cảm giác áp bách.<br>Anh trai tóc mào gà lập tức bước lên, ánh mắt dò xét cậu, còn muốn đẩy cậu lui nhưng không đẩy được, đành phải cao giọng nói: \"Này, cậu muốn làm gì đó?\"<br>\"Làm gì là làm gì?\"<br>Mục Nam Dữ cười khinh một cái, vươn tay ấn vai anh ta một cái, anh ta đã đau đến mức phải cắn răng nhịn để giữ mặt mũi, sầm mặt nhìn cậu chằm chằm.<br>Mấy bàn xung quanh cũng nghe thấy tiếng động, tò mò nhìn sang.<br>\"A, đây là Mục Nam Dữ đúng không?\"<br>\"Đúng rồi, cậu ấy đang làm gì vậy...\"<br>\"Tiểu Dữ.\"<br>Giọng nói lạnh lùng hơi trầm.<br>Mục Nam Dữ quay đầu, thấy Bạch Cảnh Đàm gõ gõ ngón tay lên mặt bàn, gương mặt bình tĩnh, mắt phượng lạnh lùng liếc qua nam sinh tóc mào gà kia, thể hiện ý tứ cảnh cáo rất rõ ràng.<br>\"Không phải cậu muốn qua đây ngồi à, đứng đó làm gì?\"<br>Mục Nam Dữ theo lời Bạch Cảnh Đàm nói thả lỏng tay.<br>\"Bạn học à, tôi chỉ muốn đổi chỗ ngồi thôi, cậu nghĩ cái gì vậy?\"<br>Cậu chậm rãi ngồi xuống bên cạnh Bạch Cảnh Đàm, cậu với Quan Phương mỗi người một bên chiếm hết chỗ bên cạnh Bạch Cảnh Đàm.<br>Còn không quên ném hết cái balo sang ghế đối diện.<br>\"Các cậu...!Thu Di, em xem mấy người bọn họ kìa! Chúng ta đi chỗ khác ngồi!\"<br>\"Chỉ là đổi chỗ ngồi thôi mà, không có sao đâu!\"<br>Trần Thu Di cười, chớp chớp mắt, ra vẻ không hề để ý đến hành động của Mục Nam Dữ, nhưng lúc vừa nói ra chữ đầu tiên vẫn không che hết được sự gượng gạo khó chịu.<br>\"Tào Võ, chúng ta ngồi đây đi, bỏ cặp xuống đi nào — Bạch Cảnh Đàm à, sáng nay chị chỉ nói đùa chút thôi, em đừng để ý nhé.\"<br>Tào Võ lạnh lùng liếc bọn họ một cái, sau đó cười cười giúp Trần Thu Di để gọn túi xách lên ghế.<br> <br>\"Thu Di, em vui là được, nào, mau ngồi đi —— đồ ăn ở căn tin chán thật, sao em lại muốn tới đây ăn thế, em còn không chịu cho anh tiêu tiền, anh tiêu tiền cho em rất vui vẻ mà.\"<br>Mục Nam Dữ giả câm vờ điếc, ngồi bên cạnh Bạch Cảnh Đàm ăn cơm liên tục, vừa nuốt xong một miếng, trong chén lại xuất hiện thêm một miếng cá đã lọc xương sạch sẽ.<br>\"Ăn chậm thôi, làm gì mà vội vàng thế? Không tốt cho dạ dày đâu.\"<br>Mục Nam Dữ hơi ngẩn người, tay lùa cơm chậm hơn hẳn, cậu lặng lẽ ngước mắt lên, thấy Trần Thu Di cứ một hồi lại nhìn nhìn bọn họ, lập tức ngồi thẳng lưng, học theo Bạch Cảnh Đàm, gắp cho hắn hai miếng sườn.<br>\"...Anh, đừng gắp cho em nữa, anh ăn nhiều vào.\"<br>Gắp một cái bánh bao nhân thịt, Bạch Cảnh Đàm không nhúc nhích.<br>Gắp một miếng sườn, hắn vẫn không nhúc nhích.<br>Chậc, còn kén cá chọn canh.<br>Mục Nam Dữ lại giơ đũa về phía đ ĩa cá, đang chuẩn bị lựa cá cho hắn thì tay bị giữ lại.<br>Cậu ngạc nhiên nhìn Bạch Cảnh Đàm.<br>Nghe thấy hắn nói một câu tiếng Hàn rất lưu loát.<br>\"친애하는동생고맙습니다.\"<br>Mục Nam Dữ: \"?\"<br>Nói cái quần gì vậy?<br>Bạch Cảnh Đàm cong môi, hơi nghiêng đầu về phía cậu, cánh môi gần như chạm vào vành tai Mục Nam Dữ.<br>\"Tôi nói......!Cảm ơn em trai yêu quý.\"<br>\"Không phải lúc nãy em trai yêu quý nói muốn gọi tôi là oppa, seumnida sao, dự định lúc nào mới gọi đây?\".<br><br>"]