["<br>Quanh năm nghiên cứu kết cấu cơ thể người, thời gian Cao Nhữ Tuyết ở cùng một chỗ với thi thể, so với thời gian ở cùng một chỗ với bạn cùng phòng còn dài hơn.<br><br>Nàng không giỏi cùng người kết giao, so với người sống, nàng càng hiểu rõ người chết.<br><br>\"Chúng ta nhà ma diễn viên trên mặt trang điểm đều rất đặc thù, hơn nữa nhà ma bên trong phức tạp hoàn cảnh, cùng với chính ngươi tâm lý ám chỉ, cho nên mới xuất hiện ảo giác.<br><br>\"Hắn một bút mang qua, không có thâm nhập đi tán gẫu cái đề tài này: \"Hai vị, nếu như không có việc gì, ta liền đi trước bận rộn.<br><br>\"Tạm biệt pháp y học viện sinh viên, hắn để cho Từ Uyển đi thu thập minh hôn tràng cảnh bên trong đạo cụ, một mình một người chạy vào tổng phòng điều khiển.<br><br>Hạc Sơn bị dọa ngất chân tướng chỉ có Trần Ca chính mình rõ ràng, cái kia trốn ở trong gương quái vật cũng không có rời đi, như cũ giấu ở nhà ma ở trong.<br><br>Hắn cũng là lần đầu tiên tiếp nhận nhiệm vụ cấp bậc ác mộng, căn bản không nghĩ tới sẽ sinh ra hậu quả như vậy.<br><br>Tắt đi nhà ma bối cảnh âm nhạc, Trần Ca điều ra theo dõi, nhiều lần quan sát Hạc Sơn tiến vào tây sương phòng video, từng khung phát ra, rất nhanh có phát hiện.<br><br>Chín giờ hai mươi bốn phút mười một giây Hạc Sơn tiến vào sương phòng phía tây, lúc ấy hắn bị dọa vỡ gan, đấu đá lung tung.<br><br> <br>Hai mươi bốn phút mười bốn giây lúc, hắn đi vào trong phòng, lần đầu tiên thấy được mặt kia gương đồng, lúc này trên camera xuất hiện phi thường quỷ dị một màn.<br><br>Hạc Sơn vốn thất kinh, sau khi nhìn thấy gương đồng cư nhiên tỉnh táo lại, giống như thời gian ngừng lại, hắn đứng ở trước gương không nhúc nhích.<br><br>Con số đại diện cho thời gian trong video theo dõi không ngừng biến hóa, mãi cho đến 24 phút 17 giây, Hạc Sơn đột nhiên giơ tay trái lên, chủ động đi về phía gương.<br><br>Bộ dáng kia giống như là có người nắm tay hắn, muốn mạnh mẽ đem hắn kéo đến trong gương đồng dạng!Hai mươi bốn phút hai mươi giây, Từ Uyển mặc áo cưới đuổi theo từ phía sau, lúc này một nửa thân thể Hạc Sơn đã dán lên gương, từ trong camera có thể thấy rõ ràng, trong gương có thứ gì chợt lóe lên, sau đó Hạc Sơn liền té xỉu trên mặt đất.<br><br>\"Là Tiểu Uyển đến, phá hư trong gương kia quái vật kế hoạch?\"Trần Ca nhiều lần quan sát video, ngắn ngủn mười giây thời gian lại đã xảy ra nhiều chuyện như vậy, hắn xoa xoa huyệt Thái Dương, tạm thời nghĩ không ra cái gì tốt phương án xử lý.<br><br>\"Xem ra chỉ có thể trước tiên đem trong nhà ma sở hữu gương cho che khuất, chờ ta tìm tòi ra giải quyết quái vật này biện pháp sau, lại đến chém cỏ diệt tận gốc.<br><br>\"Hắn tiến vào đạo cụ gian, tìm mấy khối vải đen, tiến vào minh hôn sân bãi.<br><br>Những thứ này giao cho ta là được.<br><br>\"Từ Uyển cách đại môn xa xa thấy được Trần Ca, nàng đang đem rải rác người giấy, tiền giấy một lần nữa nhét vào quan tài.<br><br>\"Ta tới thông tri ngươi một việc, trong nhà ma sở hữu cùng gương có quan hệ đạo cụ đều tạm thời ngừng dùng, mặt khác ngươi tại giả quỷ thời điểm, chú ý không nên tới gần gương.<br><br>\"Trần Ca cầm vải đen, giúp Từ Uyển đem tản ra quan tài đạo cụ một lần nữa ghép lại.<br><br>Từ Uyển rất không hiểu cách làm của Trần Ca, nhưng cũng không hỏi kỹ.<br><br>Đem trong phòng chính cảnh tượng một lần nữa bố trí tốt về sau, Trần Ca một mình tiến vào tây sương phòng.<br><br>Đèn lồng giấy trắng treo cao, trong phòng ánh sáng lờ mờ, hắn đứng ở Hạc Sơn té xỉu địa phương, yên lặng nhìn chằm chằm gương đồng.<br><br>Trần Ca chạm đến mặt gương lạnh như băng, nhìn chính mình trong gương, nhìn chăm chú lâu, luôn cảm thấy có chút kỳ quái: \"Ta trước đưa cho Hạc Sơn nước khoáng thời điểm, hắn theo bản năng dùng tay phải đi tiếp, nói cách khác hắn không phải thuận tay trái.<br><br>\" Nhưng là ở trong camera, hắn lại trước tiên nâng lên tay trái của mình.<br><br><br>Tại sao hắn lại làm ra chuyện ngược lại với thói quen của mình? Chẳng lẽ khi đó hắn đã bị thứ trong gương khống chế, thân bất do kỷ?Trần Ca đem tay trái của mình đặt ở trên gương, cùng trong gương hình ảnh dán cùng một chỗ: \"Dù sao, chỉ có trong gương hết thảy mới cùng hiện thực tương phản.<br><br>\"Dùng vải đen che mặt kính, Trần Ca ngồi ở trong nhà ma lấy ra màu đen điện thoại di động: \"Cởi chuông còn cần buộc chuông người, quái vật là bởi vì màu đen điện thoại di động xuất hiện, muốn đem chém giết, chỉ sợ còn cần màu đen điện thoại di động trợ giúp.<br><br>\"Trượt màn hình, mở biểu tượng ngôi nhà ma kia ra, giao diện ứng dụng đã xảy ra một chút thay đổi, số người du lịch hôm nay và số người du lịch tháng này mỗi người tăng thêm hai cái.<br><br>Ở cột có thể mở khóa cảnh tượng khủng bố kia, lại nhiều ra một nhiệm vụ thí luyện, click qua, nhắc nhở chỉ cần hoàn thành nhiệm vụ thí luyện là có thể mở khóa cảnh tượng khủng bố tương ứng.<br><br>\"Trò chơi này thiết kế phi thường công bằng, hoàn thành nhiệm vụ sẽ đạt được khen thưởng, khen thưởng phong phú trình độ cùng nhiệm vụ độ khó có liên quan, ta nếu như muốn nhanh chóng phát triển nhà ma, cũng giải quyết trong gương đồ bẩn, liền cần tận khả năng đi hoàn thành nhiệm vụ.<br><br>\"Nhiệm vụ hằng ngày một ngày chỉ có thể hoàn thành một cái, cho nên Trần Ca rất tự nhiên nhìn về phía cái kia thí luyện nhiệm vụ.<br><br>\"Nửa đêm đào sát thí luyện nhiệm vụ: Cũ nát lầu trọ bên trong vào ở một nguy hiểm bệnh nhân tâm thần, hắn cầm trong tay kéo cùng búa sắt, chính tại ngươi cửa phòng bên ngoài bồi hồi.<br><br>\"Địa điểm nhiệm vụ: Nhà trọ Bình An ở ngoại ô phía tây.<br><br>\"Nhiệm vụ yêu cầu: hôm nay hai mươi ba giờ trước đến nhiệm vụ sân bãi, tìm được hung thủ, sống sót tới hừng đông.<br><br>\"\"Nhiệm vụ nhắc nhở: Hắn ẩn núp ở trong đám người, thiện lương bên dưới da, che giấu một viên khắp nơi hoang tàn trái tim.<br><br>\"Chú ý: Thí luyện nhiệm vụ chỉ tồn tại hai mươi bốn giờ, nếu trong vòng hai mươi bốn giờ không có tiếp nhận, coi là buông tha, bản tràng cảnh đem vĩnh viễn không cách nào mở khóa.<br><br> <br>\"Trần Ca vốn còn có chút do dự, nhưng là chứng kiến cuối cùng một điều sau, quyết đoán lựa chọn tiếp nhận.<br><br>\"Là phúc không phải họa, là họa tránh không khỏi, hiện tại nhà ma vừa mới có chút khởi sắc, ta muốn nắm lấy hết thảy cơ hội đem nó kinh doanh càng tốt.<br><br>\"Tiếp nhận nhiệm vụ, hắn tiếp tục nhìn xuống, phía dưới cùng cái kia một cột khủng bố đại chuyển bàn chẳng biết lúc nào đã kích hoạt.<br><br>Trần Ca tò mò điểm mở bàn xoay giao diện, trên màn hình hiện ra một hàng chữ:Sinh tử có mệnh, phú quý tại thiên, nơi này có gia tăng thọ mệnh linh quả, cũng có tràn đầy cừu oán lệ quỷ.<br><br>Lần đầu tiên thu thập được tiếng la hét của du khách, kích hoạt bàn quay, tặng một cơ hội rút thăm trúng thưởng (tiếng la hét của du khách vượt quá bảy mươi decibel có thể được thu thập, tích lũy một trăm lần, nhận được một cơ hội quay bàn quay).<br><br>Trần Ca cầm điện thoại di động, biểu tình cổ quái: \"Cái này quay bàn cũng quá hố đi, điều kiện vốn là khó có thể thỏa mãn, cuối cùng xuất hiện kết quả còn không xác định, thật muốn chuyển cái lệ quỷ đi ra, cái kia vui vẻ nhưng là lớn.<br><br>\"Anh nhìn số lần còn lại trên đĩa quay, trong lòng ngứa ngáy, loại cảm giác này giống như chứng OCD thấy được thư nhắc nhở trên điện thoại di động, mặc kệ có phải quấy rầy tin nhắn hay không, đều muốn nhấn một chút.<br><br>Trần Ca tự an ủi mình, ngón tay nhẹ nhàng chạm vào, trên màn hình quay bàn lập tức chuyển động.<br><br>Chỉ cần không phải lệ quỷ, những thứ khác đều được!.<br><br>"]