["<br>\"Sợ bóng sợ gió một hồi.<br><br>\" Cao Nhữ Tuyết tim đập thình thịch, nàng đã thật lâu không có thất thố như vậy.<br><br>Âm nhạc quỷ dị phiêu đãng bên tai, mượn ánh đèn lờ mờ, cô nhìn mình trong gương, đồng tử chậm rãi co lại một chút.<br><br>Trong gương, màn che phía sau nàng đang tự mình cởi ra! Có một tờ giấy nhân mặt chậm rãi cong đi ra, từ trong gương có thể rất rõ ràng nhìn thấy, tờ giấy kia mặt người đang hướng về phía nàng cười.<br><br>\"Ai ở bên trong!\"Con người dưới sự sợ hãi cực đoan, sẽ trở nên dễ giận, xúc động, Cao Nhữ Tuyết xoay người túm lấy hai đầu màn, muốn đi vào tìm hiểu đến cùng, nhưng màn màn này thiết kế có chút phức tạp, trong ngoài vài tầng, màn lụa, màn giường đan xen lẫn nhau, vén lên nửa ngày, nàng chẳng những không nhìn thấy cảnh tượng tận cùng bên trong, cánh tay của mình còn bị cuốn lấy.<br><br>Nhà dột lại gặp mưa suốt đêm, đúng lúc này, trong phòng lại vang lên tiếng bước chân.<br><br>Học đệ mất tích, dưới sự phụ trợ của cảnh tượng nhuộm đẫm và Thứ Sáu Đen, phòng tuyến tâm lý của Cao Nhữ Tuyết sớm đã đầy vết rách, cô đã đến cực hạn, lúc này tiếng bước chân vang lên trong phòng đã trở thành cọng rơm cuối cùng đè bẹp cô.<br><br> <br>Hai chân như nhũn ra, không dùng tới lực, sợ hãi giống như là bị thả ra lồng sắt dã thú, bắt đầu cắn nuốt lý trí của nàng.<br><br>Cao Nhữ Tuyết miễn cưỡng chuyển động thân thể, muốn thoát khỏi màn che trói buộc, tiếng bước chân càng ngày càng gần, nhưng chính là tìm không thấy ngọn nguồn.<br><br>Phòng lớn như vậy, nếu có người tới gần, ta liếc mắt một cái là có thể nhìn thấy!\"Tâm của nàng hoàn toàn rối loạn, bố cảnh đơn giản trong phòng lại mang đến cho nàng khủng bố cực lớn không thể nói thành lời.<br><br>Đèn lồng trắng ngoài cửa sổ lay động, ánh sáng trở nên càng thêm hôn ám, bóng người trong gương đồng cũng bắt đầu mơ hồ, con ngươi Cao Nhữ Tuyết rung động, con ngươi xinh đẹp của nàng dừng ở trên gương đồng, trong gương bình thường kia, chẳng biết từ lúc nào đã không còn bóng dáng của nàng, thay vào đó là một nữ nhân xa lạ mặc áo cưới!Thiên thu vô tuyệt sắc, duyệt mục thị giai nhân.<br><br>Cái loại mỹ cảm tái nhợt không chân thật này, làm cho người ta hết hồn hết vía, giống như là đang thưởng thức một tác phẩm nghệ thuật phủ đầy bụi.<br><br>Nhìn chằm chằm nữ nhân trong gương, hai vai Cao Nhữ Tuyết run rẩy, trên mặt nàng lần đầu tiên xuất hiện biểu tình hoảng sợ.<br><br>Nàng giải phẫu qua rất nhiều thi thể, nàng rất quen thuộc trong gương nữ nhân mang đến cho nàng loại cảm giác này, đó là một loại chỉ có ở đối mặt người chết lúc mới có thể có cảm giác!\"Có một xác chết thực sự được cất giấu trong ngôi nhà ma ám!\"Ý nghĩ này vừa xuất hiện, sợ hãi liền như sóng triều đem nàng bao phủ, nàng liều mạng muốn rời xa gương đồng, lại ở lúc lui về phía sau đụng phải thứ gì đó.<br><br>Cùng lúc đó, tiếng bước chân trong phòng rốt cục đình chỉ, tư duy của Cao Nhữ Tuyết cũng trong nháy mắt này đọng lại, cô không tự hỏi vì sao nữa, chỉ là bản năng, trong bối cảnh âm nhạc quỷ dị, chậm rãi quay đầu.<br><br>Bốn mắt nhìn nhau, ở phía sau nàng, một nữ nhân mặc áo cưới, hóa liệm đang mỉm cười với nàng.<br><br>A!!!Một tiếng thét chói tai đánh vỡ phòng khủng bố yên tĩnh, cho dù ở nhà ma bên ngoài cũng nghe được rõ ràng.<br><br>Cánh tay bị trói, hai chân Cao Nhữ Tuyết mềm nhũn, ngồi xuống đất.<br><br>Hoa dung thất sắc, áp lực sợ hãi hóa thành nước mắt chói mắt mà ra, căn bản khống chế không được.<br><br>Nàng nửa ngày không dám mở mắt, trên gương mặt lưu lại nước mắt, miệng khẽ mở, vô ý thức ho khan.<br><br><br>Tiểu Uyển, mau mang người ra đây!Nữ quỷ đối diện Cao Nhữ Tuyết gỡ tai nghe bluetooth giấu trong tóc xuống, ngồi xổm trước người nàng: \"Tham quan đến đây là kết thúc, thở dài, ta dẫn các ngươi ra ngoài.<br><br>\"Hơn mười giây sau, minh hôn cảnh tượng cửa lớn bị mở ra, Trần Ca vội vàng vội vàng vàng chạy vào: \"Cái này làm sao chỉ có một người, một cái khác đâu?\"Hắn ở trong camera cũng không tìm được bóng dáng Hạc Sơn, sợ xảy ra chuyện ngoài ý muốn, cho nên vội vàng chạy vào.<br><br>\"Cái kia quá nhát gan, chính mình xông vào sau, đứng ở gương đồng phía trước bị dọa hôn mê, ta sợ hắn ảnh hưởng đến phía sau du khách thể nghiệm, trước tiên đem hắn kéo tới phía sau giường! \"Trần Ca cũng không biết nên nói như thế nào: \"Du khách an toàn vĩnh viễn là vị trí thứ nhất, lần sau lại xuất hiện tình huống này, lập tức thông tri ta!\"Để Từ Uyển đi đỡ Cao Nhữ Tuyết, Trần Ca đem Hạc Sơn nằm ở phía sau giường kéo ra, đại huynh đệ này té xỉu trên mặt đất, nhân sự bất tỉnh, cũng không biết đã trải qua cái gì.<br><br>Hắn cõng Hạc Sơn chạy ra ngoài nhà ma, xuống lầu một, vén rèm cửa không lọt ánh sáng lên, một cước đá văng lan can phòng hộ: \"Đều nhường!\"Trần Ca đem Hạc Sơn đặt ở nhà ma lỗ thông gió, vừa là véo người bên trong, vừa là chườm đá, cảnh tượng này đem chung quanh du khách đều cho xem choáng váng.<br><br>Chuyện gì xảy ra? Đi vào, nằm ra! ! \"Tham quan nhà ma tham quan đến chính mình hôn mê, ta mẹ nó vẫn là lần đầu tiên nghe nói.<br><br>\"Đây là bị dọa đến hôn mê đi? Trên bình luận đại chúng không phải nói không sợ sao?\"Mẹ ơi, con bắt đầu rồi! \"Không lâu sau, Từ Uyển đỡ Cao Nhữ Tuyết cũng đi ra, hoàn toàn khác với lúc đi vào, lúc này tóc Cao Nhữ Tuyết tán loạn, sắc mặt tái nhợt, bước chân phù phiếm, khóe mắt còn lưu lại nước mắt.<br><br>Con mẹ nó này là hoàn toàn thay đổi người a!\"Chính xác thì cô ấy đã trải qua những gì bên trong?\"\"Đã nói ngay cả thi thể cũng đã thấy qua, một chút cũng không hoảng hốt đâu?\"Từ Uyển đỡ Cao Nhữ Tuyết lên bậc thang, đưa cho nàng một chai nước, nàng hiện tại vẫn còn có chút kinh hồn chưa định, tay cầm nước khẽ run rẩy.<br><br>Trần Ca cũng có chút đau đầu, Cao Nhữ Tuyết bị dọa khóc ngược lại coi như bình thường, đại huynh đệ này làm sao lại đột nhiên té xỉu đây? Lá gan nhỏ liền thừa nhận a! Sao lại phải vác xác vào nhà ma chứ?Chuyện tốt không ra khỏi cửa, chuyện xấu truyền ngàn dặm, càng ngày càng nhiều du khách vây quanh cửa phòng khủng bố, ngay cả quản lý viên công viên Từ thúc cũng bị kinh động, cưỡi xe điện chạy tới.<br><br>Tiểu Trần! Đây là chuyện gì? Du khách sao lại ngất xỉu?! \"Chú Từ đẩy xe điện tách đám người ra.<br><br> <br>\"Ta cũng không biết a, có thể là bị cảm nắng đi! \" Trần Ca đáp án ngay cả chính mình đều thuyết phục không được.<br><br>Chú Từ lại gần, trực tiếp vác Hạc Sơn lên lưng đặt lên xe điện: \"Giúp tay, đưa phòng y tế đi trước!\"Còn chưa đi được bao xa, cũng không biết là vừa rồi bấm trong người có hiệu quả, hay là nguyên nhân khác, Hạc Sơn chậm rãi có tri giác, hắn mí mắt chớp động, mãnh liệt từ trên xe điện ngồi dậy, hai mắt đỏ bừng, trong miệng không ngừng nhắc tới gương, gương.<br><br>Chết tiệt, bình tĩnh!Con hàng này trúng tà rồi chứ?Ánh mặt trời chiếu trên mặt, qua vài giây Hạc Sơn mới khôi phục bình thường, hắn một tay sờ gáy, phát hiện mình đang bị mọi người vây xem, nhất thời cảm thấy có chút ngượng ngùng.<br><br>Sao chú lại ngất xỉu trong nhà ma? \"Chú Từ mặc đồng phục làm việc ở công viên, hết sức tận trách, chú lấy ra một chai nước đưa cho Hạc Sơn.<br><br>\"Ta cũng không biết cụ thể chuyện gì xảy ra, lúc ấy ta bị dọa sợ, chạy vào một cái trong phòng sau, phát hiện trên vách tường có một mặt gương đồng, trong gương có người đang kêu tên của ta, về sau nữa ta cũng không biết.<br><br>\"\"Nhà ma bên trong còn có cùng gương có quan hệ hạng mục?\"Từ thúc nhìn về phía Trần Ca, lúc này Trần Ca sắc mặt cũng không phải quá tốt.<br><br>.<br><br>"]