["<br>Trên bàn gỗ đặt mấy cái tăm bông đã dùng qua, còn có một chai nước khoáng cùng một cái bánh mì chưa mở.<br><br>Ngồi ở đầu kia bàn cảnh sát trẻ tuổi buông bút ghi âm xuống, lấy điện thoại di động của mình ra, mở ra một cái nào đó thư mục: \"Ngươi nhìn xem có phải hay không người này?\"Trần Ca nhìn thoáng qua ảnh chụp, mấy nam nhân kề vai sát cánh từ khách sạn đi ra, trong đó vóc dáng cao nhất người nọ, mu bàn tay trên hoa văn một đóa mẫu đơn.<br><br>Đúng, chính là hắn!Người này tên là Trương Bằng, là một dân cờ bạc, thiếu nợ mấy chục vạn cho vay nặng lãi, bị tình nghi đột nhập vào nhà trộm cắp, cướp bóc.<br><br>\"Phía sau ảnh chụp là từ nào đó đoạn theo dõi trong video lấy ra, nhiều lần phóng đại sau, Trần Ca mới thấy rõ ràng, xe tải chủ lái vị trí ngồi một cái thần sắc kích động mập mạp, tướng mạo của hắn cùng lầu trọ bên trong mập mạp nam nhân có tám, chín phần tương tự.<br><br>Nhìn quen mắt.<br><br>\"Căn cứ ngươi miêu tả, chúng ta so sánh công an cơ sở dữ liệu, trong hình ảnh tài xế tên là Phùng Xuân Lỗi, là người tỉnh ngoài, say rượu lái xe cũng gây chuyện bỏ chạy, tình kết cực kỳ ác liệt.<br><br>\" tuổi trẻ cảnh sát thu hồi điện thoại di động, sửa sang lại trong tay tư liệu: \"Ta bên này ghi chép đã làm xong, nhưng ngươi tạm thời vẫn không thể đi, đợi lát nữa thành phố phân cục đội hình sự muốn tới đối với ngươi làm càng tỉ mỉ thẩm vấn, hi vọng ngươi có thể phối hợp án kiện điều tra, dù sao ngươi là nhân chứng duy nhất.<br><br>\"Trần Ca ngồi ở trên ghế, cho tới bây giờ, tâm tình của hắn mới chậm rãi bình phục lại.<br><br> <br>Tại Vương Kỳ từ sau lưng xuất hiện thời điểm, hắn cảm giác được trên cổ có một tia cảm giác mát mẻ, xuyên thấu qua điện thoại di động màn hình loáng thoáng thấy được một cái mười bảy mười tám tuổi nữ hài.<br><br>Cô gái kia là ai? Điện thoại di động màu đen tự mang hình chiếu? Đây là một trò chơi ba chiều cỡ lớn? Hay hoặc là người ngoài hành tinh?\"Nàng hẳn là trống rỗng xuất hiện, trùng hợp chiếu rọi ở điện thoại di động trên màn hình, chẳng lẽ thật có song song thế giới vừa nói?\"Trần Ca từ rất lâu đã xem qua một số báo cáo, có nhà vật lý khi quan sát lượng tử, phát hiện trạng thái lượng tử mỗi lần quan sát đều không giống nhau.<br><br>Và bởi vì tất cả vật chất trong không gian vũ trụ được tạo thành từ lượng tử, các nhà khoa học này suy đoán rằng vì mỗi lượng tử có một trạng thái khác nhau, có thể vũ trụ không chỉ là một, mà là nhiều vũ trụ tương tự.<br><br>\"Có lẽ là ở màu đen điện thoại di động ảnh hưởng hạ, hai cái thế giới song song, ở trong nháy mắt sinh ra trùng điệp.<br><br>\" Trần Ca xoa cái trán, không ngừng suy đoán chân tướng.<br><br>Mấy giờ trước, tây thành đồn công an nhận được báo án nói tây giao Bình An nhà trọ hư hư thực thực phát sinh án mạng, cảnh sát lập tức hành động, tại lâm ** an nhà trọ trên quốc lộ gặp Trần Ca, tiến hành qua cơ bản thẩm vấn về sau, tây thành đồn công an chia làm hai đường.<br><br>Một đội đi theo Trần Ca đến nhà gỗ sau núi, đuổi bắt Vương Kỳ.<br><br>Một đội khác vào rừng để tìm khách trọ trong căn hộ của Bình An.<br><br>Xuyên qua rừng rậm, chờ Trần Ca lần nữa đi vào nhà gỗ thời điểm, trên mặt đất chỉ còn lại có một bãi vết máu, Vương Kỳ lại không thấy bóng dáng.<br> <br><br>Tây thành đồn công an cảnh sát nhân dân phát hiện mới mẻ vết máu, lại ở trong nhà gỗ tìm được đại lượng người chết quần áo về sau, mới rốt cục tin tưởng Trần Ca lời nói, lập tức hướng thành phố phân cục cầu viện, triệu tập càng nhiều cảnh lực, suốt đêm phong sơn lục soát.<br><br>Làm mấu chốt tính nhân chứng, Trần Ca đạt được mật thiết bảo vệ, vốn cảnh sát quyết định trực tiếp đem hắn đưa đến phân cục, nhưng Trần Ca vì hoàn thành màu đen điện thoại di động bố trí nhiệm vụ, hắn nói cho cảnh sát Bình An nhà trọ bên trong còn ẩn giấu có trọng yếu hơn manh mối, mãnh liệt yêu cầu ngay tại Bình An nhà trọ tiến hành ghi chép.<br><br>Lại về sau thì có mặt trên một màn kia, ở trong cửa, ngoài cửa hai gã cảnh sát bảo hộ dưới, Trần Ca thanh thản ổn định nằm ở hung trạch ở trong, chờ đợi nhiệm vụ thời gian đi qua.<br><br>Đến rạng sáng hơn ba giờ, cửa phòng bị đẩy ra, một cái hơn bốn mươi tuổi trung niên cảnh sát đi đến, hắn cởi mũ cảnh sát, cầm lên trên bàn nước khoáng liền mãnh liệt rót mấy ngụm.<br><br>\"Tam Bảo thúc, nước này là của ta.<br><br>\" Trần Ca nhìn nam nhân đi vào, từ trên giường bò dậy.<br><br>Người tới tên đầy đủ Lý Tam Bảo, là tây thành đồn công an phó sở trưởng, nói đến cũng trùng hợp, lúc trước phụ trách điều tra Trần Ca cha mẹ mất tích chính là hắn.<br><br>Khi đó Trần Ca tuyệt vọng nóng lòng, nhờ có vị đại thúc này chạy trước chạy sau, giúp Trần Ca rất nhiều việc.<br><br><br>Nói bao nhiêu lần, nếu không gọi ta Lý chủ nhiệm, nếu không gọi ta Lý đội trưởng.<br><br>\"Lý Tam Bảo buông bình nước, trên mặt mang theo không che giấu được ý cười:\"Quên đi, nể tại lúc này đây ngươi lập đại công phân thượng, ta liền không cùng ngươi so đo.<br><br>\"Người bắt được? \"Trần Ca thoáng cái đứng lên.<br><br>\"Đội điều tra hình sự đám người kia cũng không phải là ăn chay, không chỉ có bắt được Vương Kỳ, trong lầu trọ mấy cái khác khách trọ cũng lần lượt sa lưới, hiện tại chỉ có một cái Trương Bằng không có quy án.<br><br>\"Thật tốt quá!\"Vương Kỳ vị hôn thê thi thể cũng đã tìm được, chính giao do pháp y xử lý, tiểu tử ngươi có cái gì muốn hỏi mau hỏi, một hồi ta còn muốn đi bận rộn những thứ khác.<br><br>\"\"Trương Bằng, Phùng Xuân Lỗi đều là đang lẩn trốn nhân viên, còn lại cái kia hai cái có phải hay không cũng là đào phạm?\"Trần Ca ngược lại không khách khí, trực tiếp đem trong lòng nghi hoặc hỏi ra.<br><br>Chủ nhà tình huống có chút phức tạp, bản thân hắn chỉ là một hộ lý, nhưng là thấy tài khởi ý, cho nên liền cùng mấy người còn lại chiếm lấy nhà trọ của lão nhân, bất quá hắn cũng không có ngược đãi qua lão nhân, ít nhất chúng ta không có ở trên người lão nhân nhìn thấy rõ ràng vết thương.<br><br>\"Trần Ca học Hạc Sơn như vậy lộ ra nụ cười hàm hậu: \"Phấn đấu quên mình, hiệp trợ cảnh sát truy bắt nghi phạm đang lẩn trốn, nghe nói hình như là có tiền thưởng.<br><br>\"\"Cẩm Kỳ chờ vụ án kết thúc sẽ đưa về nhà cho ngươi, gặp lại.<br><br>\"Đậu má, này!Chứng kiến Trần Ca kinh ngạc, bên cạnh tuổi trẻ cảnh sát nở nụ cười: \"Lý đội trêu chọc ngươi chơi đâu rồi, nếu như Vương Kỳ thật là năm năm trước diệt môn án hung thủ, vậy ngươi có thể đạt được tiền thưởng hẳn là tại ba vạn trở lên, chỉ bất quá tiền này do địa phương tài chính bộ phận chi tiêu.<br> <br><br>\" Mặt khác, trong lầu trọ lão gia tử từng lấy cá nhân danh nghĩa tuyên bố treo giải thưởng, phàm là có thể cung cấp mấu chốt manh mối người ban thưởng năm ngàn nguyên.<br><br>\"Trần Ca vừa nghe có tiền mặt khen thưởng, khóe miệng đều vểnh lên: \"Ta liền tùy tiện vừa hỏi, kỳ thật ta thấy việc nghĩa hăng hái làm ước nguyện ban đầu cũng không phải là vì tiền, có thể vì thành phố chúng ta hài hòa yên ổn phát triển làm ra cống hiến của mình, là mỗi một cái thị dân ứng tẫn trách nhiệm.<br><br>\"Cảnh sát trẻ tuổi cười cười, cũng không có phản bác, tận chức tận trách canh giữ ở cửa phòng.<br><br>Sau đó Trần Ca lại tiếp nhận thành phố phân cục hình sự đội thẩm vấn, làm hai bộ ghi chép về sau, tây thành đồn công an vốn muốn đem hắn đưa về nhà, nhưng hắn vì hoàn thành nhiệm vụ tìm các loại lý do, chết ở nhà hung không đi, một hồi muốn đi 408 phòng cầm lại ba lô của mình, một hồi lại muốn mang cảnh sát đi lầu ba xem hung án thứ hai hiện trường.<br><br>Vẫn lăn qua lăn lại đến sáu giờ sáng, màu đen trên điện thoại di động nhắc nhở thí luyện nhiệm vụ sau khi hoàn thành, hắn mới ngồi lên xe cảnh sát rời đi.<br><br>Nhìn hai bên nhanh chóng rút lui phong cảnh, Trần Ca không có bất kỳ buồn ngủ, hắn vụng trộm lấy ra màu đen điện thoại di động, bắt đầu xem xét nhiệm vụ ban thưởng.<br><br>\"Người chơi tại quy định thời gian bên trong đến nhiệm vụ sân bãi, thành công tìm ra hung thủ, cũng sống sót tới hừng đông, nửa đêm trốn giết thí luyện nhiệm vụ hoàn thành!\"Thí luyện nhiệm vụ độ hoàn thành vượt qua 90%, đạt được lần này nhiệm vụ ẩn giấu đạo cụ -- Vương Kỳ tìm người thông báo.<br><br>\"\"Thông báo tìm người của Vương Kỳ (oán niệm đáng giá mười một): Ta mỗi ngày đều đang tìm kiếm người bị chính mình giế.t chết kia, ta đem nàng giết. chết một lần lại một lần, nhưng nàng tựa hồ luôn có thể tìm được ta, mỗi khi hừng đông, ta mở hai mắt ra, đồ đạc của nàng đều sẽ xuất hiện ở trên giường của ta.<br><br>.<br><br>"]