["<br>Đã có được độ hảo cảm của lệ quỷ như sau:Ân Quốc Hằng (tàn niệm): Xa lạ (các ngươi không tính là bằng hữu, hắn giúp ngươi chỉ là xuất phát từ bản năng)Disable (adj): khuyết tật (Disable (adj): khuyết tật (Ân Tiểu Tiểu (lệ quỷ): Hơi có hảo cảm (cậu thu hút sự chú ý của cô ấy, trong mắt cô ấy, cậu thân cận hơn người lạ một chút)Trương Nhã (lệ quỷ áo đỏ): Tình hữu độc chung (ngươi đối với nàng mà nói không giống người thường, nàng thích ngươi, bất quá, thích chính là ngươi sau khi chết)Độ hảo cảm của lệ quỷ đã được mở khóa, để cho nó nghe được tiếng thét chói tai ẩn chứa cảm xúc tiêu cực của du khách, tặng vật phẩm mang theo giá trị oán niệm, hoặc là hoàn thành nhiệm vụ hảo cảm của lệ quỷ đều có thể gia tăng độ hảo cảm.<br><br>Khi độ thiện cảm đạt tới một giá trị nhất định, cô ấy sẽ lựa chọn nghe theo mệnh lệnh của anh.<br><br>Chú ý: Chỉ có oán niệm sâu nặng, huyết tinh tà ác lệ quỷ mới có thể kèm theo hảo cảm độ nhiệm vụ, hoàn thành hảo cảm độ nhiệm vụ có thể trên diện rộng đề cao hảo cảm, cũng có thể để cho nàng giúp ngươi hoàn thành một kiện không vi phạm tự thân ý nguyện sự tình!\"Điện thoại di động trong trò chơi mới mở khóa cái này chức năng, để Trần Ca đối với chính mình bên người \"Các vị\" có càng thâm nhập hiểu biết.<br><br>Hắn đem vóc dáng nhỏ nhất búp bê vải từ trong túi đưa ra, cái này búp bê vải cùng mấy cái khác búp bê vải bề ngoài không có gì khác nhau, nhưng là điện thoại di động trong trò chơi lại cho nàng không giống nhau đánh giá, ba cái khác đều là tàn niệm, chỉ có nàng là lệ quỷ.<br><br>Trần Ca đưa tay chọc chọc nho nhỏ khuôn mặt, bị nhấc ở giữa không trung nho nhỏ giống như có chút tức giận, nàng cho Trần Ca cảm giác giống như là một con còn không có cai sữa mèo nhỏ, giương nanh múa vuốt hô ta thế nhưng là siêu hung!Nếu như nói Ân Tiểu Tiểu là dị loại ôn hòa thiện lương trong lệ quỷ, Trương Nhã chỉ sợ chính là một cái cực đoan khác, hắn vẫn là lần đầu tiên nhìn thấy trò chơi điện thoại di động sẽ đặc biệt đưa ra bình luận như vậy về lệ quỷ áo đỏ.<br><br>\"Hồng y lệ quỷ cùng bình thường lệ quỷ có cái gì bất đồng?\"Trần Ca thử điểm một chút Trương Nhã tên, màn hình chớp động, xuất hiện một cái huyết hồng sắc giao diện.<br><br> <br>Có tiếp nhận nhiệm vụ độ hảo cảm của Trương Nhã hay không! Chú ý! Nhiệm vụ này tồn tại tính nguy hiểm nhất định!Huyết hồng sắc chuyên môn giao diện, nhìn Trần Ca trực đổ mồ hôi lạnh: \"Không phải nói chỉ có oán niệm sâu nặng, huyết tinh tà ác lệ quỷ mới có thể kèm theo hảo cảm nhiệm vụ sao?\" Chẳng lẽ vận khí của ta ở phương diện nào đó thật sự tốt như vậy? Tùy tiện rút một cái, liền rút được một cái cực phẩm?Kỳ thật Trần Ca trong đầu ẩn ý là như vậy cực phẩm không cần cũng được, chỉ là hắn sợ hãi bị không biết giấu ở địa phương nào Trương Nhã nghe được, cho nên không dám nói ra.<br><br>Tình hữu độc chung, thích ta sau khi chết, tỷ tỷ này tâm lý có vấn đề a!Rời khỏi điện thoại di động trang sau, trong gương quái vật mang cho Trần Ca sợ hãi đã hoàn toàn tiêu tán, cùng bị chính mình rút thưởng rút ra vị kia so ra, trong gương bóng đen liền có vẻ rất bình thường.<br><br>Bất quá cái này cũng không có nghĩa là Trần Ca sẽ buông tha nó, ngược lại, Trần Ca đã đem nó trở thành không tiếc bất cứ giá nào đều phải diệt trừ mục tiêu.<br><br>Chỉ có giải quyết quái vật trong gương, nhà khủng bố mới có thể an toàn buôn bán.<br><br>Lệ quỷ độ hảo cảm mở khóa, cho Trần Ca càng nhiều lựa chọn, theo hắn xem ra, màu đen trong điện thoại di động chức năng này, hẳn là vì phía sau để lệ quỷ tiến vào phòng khủng bố làm công chuẩn bị.<br><br>Theo trò chơi nội dung hoàn thiện, Trần Ca đối với trò chơi này hứng thú cũng càng ngày càng nồng đậm.<br><br>Lật xem qua mới mở khóa chức năng sau, Trần Ca lại bắt đầu kiểm tra chính mình cái thứ hai thu hoạch -- Âm Đồng.<br><br>Ác mộng cấp nhiệm vụ ban thưởng có thể thay đổi bản thân, Trần Ca thử hướng xa xa nhìn một chút, ngoại trừ ở trong đêm tối nhìn đồ vật hơi rõ ràng một chút bên ngoài, cái này âm đồng tựa hồ cũng không có cái khác tác dụng.<br><br>\"Có lẽ phần thưởng này giống như khâm liệm, cần hoàn cảnh đặc biệt mới có thể phát động.<br><br>\" mảnh gương vỡ, hắn tùy tiện cầm lấy một mảnh đặt ở trước mặt, từ ngoại hình nhìn hai mắt cũng không có phát sinh biến hóa gì, giống như đúc với người bình thường.<br><br>\"Trên mặt chữ mà nói, âm đồng hẳn là có thể để cho ta nhìn thấy thường nhân không nhìn thấy đồ vật, nhưng là! \" Trần Ca đem Tiểu Tiểu đề ở trước mắt, cái gì đồ vật kỳ quái đều không có nhìn thấy: \"Là ta không có nắm giữ phương pháp, hay là nói có đặc thù sử dụng kỹ xảo?\"Sờ so.ạng một hồi, như cũ không có thu hoạch, Trần Ca liền không hề đi quản nó.<br><br><br>Hoạt động một chút chết lặng thân thể, Trần Ca đem điện thoại di động của mình cầm đến trước người, hắn an vị ở trong phòng tắm bắt đầu biên tập video.<br><br>\"Ta gặp tội lớn như vậy, không đem nó chia sẻ cho càng nhiều người, không khỏi có chút không phụ lòng chính mình.<br><br>\"Hắn trước đem nguyên bản video truyền lên đến linh dị diễn đàn thượng, bây giờ là buổi sáng bốn giờ, Trần Ca vốn tưởng rằng sẽ không có bao nhiêu người xem, kết quả hắn mới video vừa vừa phát ra, phía dưới liền có người bắt đầu bình luận.<br><br>Trần Ca liếc một cái bình luận, điều thứ nhất dĩ nhiên là diễn đàn quản lý viên phát tới, hắn suy tư một lát, ở video phía dưới phối hợp trò chơi quá trình văn tự thuyết minh.<br><br>Hai ba phút sau, bình luận dần dần nhiều lên, Trần Ca tài khoản này ở trên diễn đàn đã rất có danh tiếng, thậm chí có người đã ngủ, kết quả bị bạn tốt đánh thức, chuyên môn đứng lên quan sát đoạn video này.<br><br>\"Ba giờ rưỡi sáng một mình nằm vào bồn tắm đầy nước, đừng nói những thứ khác, cho dù bật đèn tôi cũng không dám đi làm.<br><br>\"Cái video này so với lần trước lâu chủ đăng còn tà dị hơn!\"Ngươi ở dưới nước có hay không nghe được cái gì kỳ quái thanh âm? hoặc là nhìn thấy qua kỳ quái đồ vật? đại lão, quỳ cầu hồi phục a!\"Bình luận bên trong quả thật có mấy cái nói rất có đạo lý, Trần Ca đại khái quét một lần, cùng lần trước, như cũ không có hồi âm, rời khỏi diễn đàn, bắt đầu cắt nối biên tập video.<br><br> <br>Hắn đem đoạn ngắn mình nằm vào bồn tắm đến cuối cùng thoát ra lấy ra, tổng cộng sáu mươi ba giây.<br><br>Video ngắn thường là thời gian càng ngắn, càng kinh ngạc, hiệu quả sẽ càng tốt.<br><br>Nhưng lúc này Trần Ca đi ngược lại, hắn tuyên bố một đầu sáu mươi ba giây video, đặt tên là -- khiêu chiến nín thở một phút đồng hồ.<br><br>Video tuyên bố, chú ý Trần Ca ID tất cả mọi người sẽ nhận được thông báo, có người video không xem xong liền bắt đầu nhắn lại.<br><br>Khiêu chiến nín thở? Hôm nay không có video khủng bố sao?Cố làm ra vẻ huyền bí, người ta khiêu chiến làm một chai rượu trắng không k.ích thích bằng ngươi sao?\"Nhịn thở một phút, ta cũng tới thử xem.<br><br>\"\"Đều giải tán đi, chủ trì đã Giang Lang Tài! Gõ ngươi sao! ghé vào bồn tắm bên cạnh xem ta là cái gì đồ chơi! cút ra điện thoại của ta a!\".<br><br>"]