["<br>Ác mộng độ khó nhiệm vụ khen thưởng cùng những nhiệm vụ khác không quá giống nhau, phần thưởng hình như là trực tiếp tác dụng ở trên người của ta, có thể cải tạo chính ta!\"Trần Ca ghi nhớ điểm này về sau, trong lòng dấy lên chờ mong, hắn đã thấy được một thế giới khác tồn tại, đó là cái ẩn giấu ở trong bóng tối, nguy hiểm, khủng bố, cất giấu sát cơ thế giới, chỉ bằng hắn lực lượng bây giờ, đừng nói tìm về cha mẹ, chính là tự bảo vệ đều rất miễn cưỡng.<br><br>Nhưng may mắn chính là, hắn nắm giữ màu đen điện thoại di động, tương lai cũng không phải là không có nghịch tập cơ hội.<br><br>\"Hiện tại suy nghĩ những thứ này vẫn là quá xa, trước tiên nghĩ biện pháp đem kinh khủng ốc làm ăn ổn định, giải quyết trước mắt khốn cảnh mới được.<br><br>\" Hắn lấy điện thoại di động của mình ra: \"Tối nay kinh tâm động phách, thiếu chút nữa liền xuất hiện ngoài ý muốn, có thể thấy được ác mộng khó khăn nhiệm vụ cũng không phải dễ hoàn thành như vậy, ta một người lực lượng chung quy có hạn, không bằng để cho càng nhiều người tham dự vào, vì ta bày mưu tính kế.<br><br>\"Hắn đăng nhập vào mấy diễn đàn linh dị tương đối nổi tiếng trong nước, đăng video nguyên bản lên.<br><br>Vài phút sau, cái này được hắn đặt tên là trong gương là ai video đã bị lượng lớn đọc cùng chia sẻ, mọi người có thể là xem đủ giải trí bát quái, thỉnh thoảng muốn đổi đổi khẩu vị, video độ chú ý giống như là lăn tuyết cầu, nhanh chóng tăng trưởng, phía dưới bình luận mỗi đổi mới một lần đều sẽ nhiều ra mấy chục cái.<br><br>Hàng đầu nhắc nhở! 25 phút 14 giây năng lượng cao!“Người tuyên bố video này không phải là người điên thì cũng là người tâm thần! Người bình thường ai lại đi làm chuyện như vậy vào ban đêm chứ?”“Tại sao gương lại bị nứt? Cuối cùng trong gương đụng vào thứ gì vậy?!”“Gương vỡ là bởi vì nóng trướng lạnh co lại, nhiệt độ bên trong phòng không đều.<br> <br><br>”\"Các ngươi biết cái rắm, gương tại vị lý học thuộc âm, cực dễ dàng chiêu tà, ta xem video này không nên gọi là trong gương là ai, mà nên gọi là trong gương có quỷ!\"“Trời ạ, hơn nửa đêm, làm ta toát mồ hôi lạnh, thật bội phục dũng khí của lâu chủ.<br><br>”\"Video này tuyệt bức là hợp thành, nếu như không phải, ta Trương Đại Trụ thực danh chế, đảo ngược 360 độ xoắn ốc ăn cứt!\"“Video người đăng ảnh chân dung là tây ngoại ô một nhà nhà ma mặt tiền, các ngươi trước đừng vội cao trào, đây hẳn là người ta tuyên truyền quảng cáo.<br><br>\"Trần Ca diễn đàn tài khoản cũng không ngừng bị người tin riêng, có là tò mò, có đang nghi ngờ, Trần Ca một mực không có để ý tới.<br><br>Video của anh hoàn toàn chân thật, người hiểu tự nhiên hiểu, sẽ không chửi rủa, không hiểu cần gì phải lãng phí thời gian giải thích với đối phương.<br><br>Nhìn liên tục kéo lên độ chú ý, Trần Ca nhạy bén ý thức được đây là cái kỳ ngộ, hắn đem nguyên bản video chia cắt, chặn lấy video cuối cùng mười bốn giây, đem nó tuyên bố ở trong nước lớn nhất video ngắn ứng dụng phần mềm bên trên.<br><br>Trong đoạn video ngắn tràn ngập lượng lớn ca múa, đoạn ngắn, mỹ thực, đoạn video thần dị này của hắn, thật sự là một chi độc đáo!Vẻn vẹn hơn mười giây qua đi, thì có người qua đường trúng chiêu, cùng linh dị diễn đàn, bài post thượng những kia tâm lý năng lực thừa nhận khá mạnh a hữu bất đồng, bị Trần Ca này một liều mãnh dược trực tiếp dọa tiểu người qua đường vô tội, bắt đầu ở khu bình luận chửi ầm lên.<br><br>Trên thế giới không có vô duyên vô cớ yêu, càng không có vô duyên vô cớ hận, mạc danh kỳ diệu mắng to hấp dẫn càng nhiều người đến vây xem, cái này dẫn đến kết quả chính là Trần Ca ngắn video bình luận khu trực tiếp rơi vào tay giặc.<br><br>Nhìn bình luận khu, Trần Ca cách điện thoại di động màn hình đều có thể cảm nhận được người qua đường phẫn nộ, bất quá tâm lý của hắn năng lực chịu đựng có thể so với những người qua đường kia mạnh hơn nhiều lắm, không thèm để ý chút nào, thậm chí còn bị chọc muốn cười.<br><br>Kỳ thật hắn rất hiểu những người qua đường kia, rạng sáng ba giờ, trốn ở trong chăn, muốn nhìn tiểu tỷ tỷ xinh đẹp giải lao, làm nũng, anh anh vài câu, sau đó mỹ mỹ ngủ một giấc.<br><br>Kết quả mở video này ra, người sống lớn đốt nến cùng gương chơi trò chơi, phong cách hoàn toàn không đúng a!Càng hố chính là video chỉ có mười bốn giây, còn chưa kịp phản ứng, lớn nhất khủng bố liền trực tiếp xuất hiện.<br><br>Gương vỡ vụn, hình ảnh bên trong tự mình đụng ra ngoài, giống như là muốn xuyên qua màn hình!excuse me？ Thao tác này quả thực khiến người ta hít thở không thông!\"Khu bình luận náo nhiệt như vậy, độ chú ý nhất thời không xuống được, xem ra tất cả mọi người rất thích video của tôi a.<br><br><br>\" Người nào đó không phúc hậu lộ ra nụ cười: \"Số lượng fan cũng tăng hơn một trăm, dưới tình huống như vậy nếu tôi không cho nhà ma của mình quảng cáo, vậy thật sự là không xứng với quần chúng ăn dưa nhiệt tình.<br><br>\"Hắn nói xong sửa chữa tiêu đề, tại bắt mắt nhất cá nhân giới thiệu cột kia, kèm theo phòng khủng bố tỉ mỉ địa chỉ, cuối cùng còn bỏ thêm cái dấu ngoặc -- một chút cũng không khủng bố phòng khủng bố.<br><br>Trần Ca đối với chính mình cá nhân trang chủ rất là hài lòng, lại nhìn một hồi bình luận khu, hắn ngồi ở bệ cửa sổ phía dưới, cứ như vậy ngủ thiếp đi.<br><br>……Ánh mặt trời chiếu vào trên mặt, Trần Ca hoạt động một chút đau nhức thân thể, từ phòng vệ sinh góc bò lên.<br><br>“Tám giờ ba mươi.<br><br>\" Anh đơn giản thu dọn một chút, bỏ búp bê vải vào túi, cầm lấy điện thoại di động mở cửa phòng vệ sinh.<br><br>Bên cạnh cửa gỗ lưu lại vết cào rõ ràng, giống như là bị chuột gặm qua.<br><br>\"Đêm qua xuất hiện ở ngoài cửa rốt cuộc là vật gì?\" Nhìn thấy những thứ này, hắn không khỏi có chút may mắn chính mình một đêm cũng không có đi ra ngoài.<br><br>\"Ác mộng cấp bậc nhiệm vụ sẽ dẫn phát không thể biết biến số, về sau ta còn muốn càng thêm cẩn thận mới được.<br> <br><br>\" trong nhà ma đạo cụ khác đều biến hóa không lớn, Trần Ca cũng sẽ không có để ý, đẩy ra kinh khủng nhà cửa lớn, một ngày mới chính thức bắt đầu.<br><br>Công viên Tân Thế Kỷ chín giờ mở cửa buôn bán, tám giờ bốn mươi lăm phút, một cô gái hình thể nhỏ nhắn xinh xắn đáng yêu, vòng trên lại đầy đặn ngạo nhân lưng đeo túi xách từ xa chạy tới.<br><br>“Ông chủ!”Trên người cô gái lộ ra một cỗ sức sống thanh xuân, ngũ quan tinh xảo dưới ánh mặt trời ban đầu chiếu rọi, hình như là mật đào chín, làm cho người ta hận không thể cắn một miếng.<br><br>\"Tiểu Uyển, ngươi tới vừa vặn, ta tại khúc khố bên trong mới tăng thêm một thủ bối cảnh âm nhạc, chúng ta cùng đi nghe một chút.<br><br>\" Trần Ca còn chưa nói xong, liền thấy Từ Uyển vẻ mặt kích động bắt lấy cánh tay của hắn: \"Ngươi nha đầu này, muốn làm gì?\"\"Ta vừa rồi ở cửa công viên nghe thấy rất nhiều người thảo luận về nhà khủng bố, có người vì thể nghiệm nhà khủng bố của chúng ta mà xếp hàng ở cửa công viên!\" Từ Uyển trong lời nói lộ ra một cỗ hưng phấn: \"Ông chủ, chúng ta có du khách!\"Trần Ca giả bộ trấn định, làm như không có việc gì lấy ra điện thoại di động của mình, lật xem video ngắn trang chủ cá nhân, chú ý hắn fan đã phá năm trăm, bình luận khu nhiệt độ càng là trực tiếp vọt vào người mới bảng top 10, chỉ là cùng người khác nhà bình luận khu một mảnh phồn vinh bất đồng, hắn bình luận khu khói thuốc súng tràn ngập, có người còn nhắn lại tối hôm qua bị dọa tè ra một giường, Bây giờ lưỡi dao đã mài xong, đang trên đường xuất phát.<br><br>Trần Ca ho khan một tiếng, túm Từ Uyển tiến vào nhà ma: \"Nhạc viên còn có mười lăm phút bắt đầu buôn bán, hiện tại nhà ma nhân viên liền hai người chúng ta, hôm nay muốn làm tốt đánh một hồi trận đánh ác liệt chuẩn bị!\".<br><br>"]