["<br>Editor: demcodon<br><br>Từ Vân Liệt không có hét lên, nhưng giọng nói có khí phách, người nghe trái tim đều phấn chấn.<br><br>“Đối với những người đủ tiêu chuẩn khóa huấn luyện hôm nay, tôi sẽ đích thân dạy các đồng chí những điều cần thiết trong chiến đấu trong ba tháng tới. Đối với những người không đủ tiêu chuẩn, một tháng sinh tồn hoang dã cộng thêm hai tháng huấn luyện siêu phụ tải. Cho nên các đồng chí đều phải quyết tâm cho tôi, có nghe rõ không?!” Từ Vân Liệt lại nói.<br><br>“Rõ!” Mọi người đồng thanh nói.<br><br>Phần thưởng này nghe giống như trừng phạt, nhưng mọi người không khỏi hơi kích động.<br><br>Phải biết rằng, võ thuật của Phó tiểu đoàn trưởng Từ là giỏi nhất trong quân đoàn, không phải tất cả binh lính bọn họ đều là người thường, có người có võ thuật gia truyền trong người. Nhưng so tài với Phó tiểu đoàn trưởng Từ lại thành bác sĩ khoa nhi nhỏ, không chỉ vậy, trên người Phó tiểu đoàn trưởng Từ có nhiều mặt rất xuất sắc; không chỉ hiểu rõ các chính sách chiến đấu, còn hiểu ứng dụng máy móc, rất nhiều sinh viên đại học cao cấp từ cấp trên cử xuống đều không có đầu óc linh hoạt và năng lực như hắn.<br><br><br> <br><br><br>“Rất tốt! Hạng mục kiểm tra đặc biệt hôm nay rất đơn giản. Chính là thi đấu với tôi và cô Sở, chấm điểm từng hạng mục dựa theo thành tích của mỗi người, có thắc mắc gì không?” Từ Vân Liệt lại nói.<br><br>Khi hắn nói ra những điều này, trên mặt của mọi người đều hơi co giật. Trước đó còn tưởng rằng những tin tức đó là tin đồn, nhưng không ngờ lại là sự thật. Chỉ huy thật sự kêu bọn họ thi đấu với cô Sở?<br><br>Bọn họ không có thói quen bắt nạt phụ nữ!<br><br>Sở Từ vỗ cánh tay Từ Vân Liệt, Từ Vân Liệt nhìn nàng một cái và lùi về sau một bước, để nàng tiến lên. Chỉ nhìn thấy Sở Từ mỉm cười, cũng không có vẻ gì nghiêm túc, đi một vòng trước đội ngũ. Lúc này mới cười khẽ nói: “Mọi người cũng đừng căng thẳng, ngày thường các đồng chí huấn luyện rất vất vả. Hôm nay cũng không phải thời gian huấn luyện chính quy, nên xem như là trò chơi nhỏ là được. Chỉ cần thi đấu các hạng mục huấn luyện ngày thường các đồng chí am hiểu nhất, thắng thua cũng không phải là điều quan trọng nhất, cố gắng hết sức là được, để cho Phó tiểu đoàn trưởng Từ thấy được thực lực của các đồng chí.”<br><br>Sở Từ nói đơn giản, thái độ cũng tùy ý, nên càng làm cho người khinh thường.<br><br>Chỉ là những người này lại không biết, lúc này cuộc thi đấu đã bắt đầu rồi.<br><br>Nhớ năm đó ngày đầu tiên nàng đi quân đội chỉ là binh sĩ nhỏ. Khi đó cha mẹ nàng kiếm cho nàng rất nhiều quân ân, nàng dùng công trạng của cha mẹ thay đổi cơ hội nhập ngũ. Chẳng qua dù sao cũng là con gái, lấy thân phận con gái tiến quân đội đã chịu người khác cười nhạo và trở thành mục tiêu. Thậm chí còn có một số tiểu nhân tâm tư xấu xa so sánh nàng với quân kỹ tùy quân*.<br><br>(*Quân kỹ tùy quân: kỹ nữ đi theo quân đội mua vui cho quân lính.)<br><br>Bọn họ càng khinh thường thì nàng càng ngoan cố mạnh mẽ để đối phương rơi xuống càng thảm, cho đến khi nàng bò lên từng bước mộ. Từ một quân được coi là già yếu bệnh tật, trở thành một Tướng quân, vô số thuộc hạ thần phục, mới hoàn toàn đánh nát vào mặt những người muốn xem nàng chê cười.<br><br>Lúc này, cũng không có nghiêm trọng như đời trước. Thậm chí nàng lần đầu tiên cảm giác được hóa ra ở trong quân doanh cũng có thể nhẹ nhàng như thế. Nhưng nàng xưa nay vẫn luôn tự mình chịu trách nhiệm. Nếu quyết định muốn thi đấu thì phải lên kế hoạch thật tốt. Thứ nhất có thể chơi đã ghiền một lần. Thứ hai cũng có thể làm cho binh lính cấp dưới của Từ Vân Liệt chịu tác động lớn hơn nữa, cơ hội bùng nổ sẽ lớn hơn nữa.<br><br>Không thể phủ nhận rằng một kẻ thù mạnh mẽ, ngoài việc có thể mang lại đả kích, còn có thể mang lại sự tiến bộ.<br><br><br>“Báo cáo!” Một người lính hét lên.<br><br>“Nói.” Từ Vân Liệt nói.<br><br>“Thật sự phải thi đấu sao? Đùi của cô Sở cũng không to bằng cánh tay chúng tôi. Nếu bị gãy thì sao?” Người này lại nói.<br><br>Mọi người nghe được những lời này trên mặt đều hiện ra nụ cười. Nhưng dù sao quy tắc vẫn ở đó, không nhúc nhích.<br><br>Sở Từ bĩu môi: “Nếu thật sự gãy, các đồng chí nghĩ Phó tiểu đoàn trưởng Từ học được cái gì ở đây?”<br><br>Mọi người vừa nghe thì nhìn qua Từ Vân Liệt. Chỉ nhìn thấy Từ Vân Liệt thản nhiên gật đầu.<br><br><br><br><br><br><br><br> <br><br><br><br><br><br><br><br><br><br><br><br><br> <br>"]