["Editor: demcodon<br><br>Ba Từ thực sự suy sút. Lúc mới đến Phúc Duyên Đài, ông ảo tưởng có thể làm con bé Sở Từ này cúi đầu, tốt nhất có thể ngoan ngoãn như Trương Hồng Hoa đã nói. Nếu không thể giữ khoảng cách với con trai cả vậy thì nắm quán ăn này trong tay.<br><br>Nhưng không những thất bại còn chuốc họa vào thân. Mấy tháng nay làm trâu làm ngựa và sống chung với đồng nghiệp cũng làm cho ông cảm thấy người như Trương Hồng Hoa quả thực không thể lên mặt bàn, tham lợi, thích tiền, bàn tay quá dài, không biết dạy con, không biết quản lý gia đình. Ngoại trừ có sức lực có thể làm việc thì chẳng có gì tốt đẹp.<br><br>Bây giờ để Sở Từ đưa Phúc Duyên Đài cho ông và vợ con, ông căn bản không dám nghĩ. Hơn nữa, ông cũng biết cho dù sản nghiệp này thật sự trở thành của bọn họ, thì bọn họ cũng không quản lý được, không có kim cương thật sự không thể ôm đồ sứ mà sống.<br><br>Ông nhận sự thất bại của mình, cũng không muốn đấu với Sở Từ. Bởi vì ông căn bản đấu không lại, con bé này chỉ cần động ngón tay út thôi là có thể làm cho cuộc sống gia đình của ông trải qua không hạnh phúc.<br><br> <br>“Thì ra chú Từ vẫn luôn chống đối với tôi à? Tôi phản ứng chậm, thậm chí còn chưa cảm nhận ra được.” Sở Từ lạnh nhạt như cũ.<br><br>“Cô đừng giả ngu.” Ba Từ thở dài: “Chỉ cần sau này cô thật lòng muốn sống chung với thằng cả, tôi sẽ không gây phiền phức cho hai người. Về phần cô muốn sống như thế nào, tôi cũng không xen vào... Cô để tôi yên ổn trả hết nợ là được, đừng lại đẩy cho tôi thứ lung tung rối loạn phiền toái này...”<br><br>Ba Từ nói với vẻ mặt chân thành, nhìn rất nhát gan.<br><br>Sở Từ hài lòng mỉm cười, nói: “Nói như vậy, sau này chú sẽ không nói xấu sau lưng tôi nữa?”<br><br>Mặt ba Từ đỏ lên: “Sẽ không, tuyệt đối sẽ không.”<br><br>“Nếu con trai của chú đến ăn cơm nhưng bị tôi ngăn cản, trong lòng chú cũng sẽ không trách tôi chứ?” Sở Từ nhíu mày lại nói.<br><br>Khi nhà máy khởi công trước đó nàng đã nói qua, sau này Phúc Duyên Đài sẽ không đón tiếp Từ tam nữa. Nhưng lúc đó ba Từ không có mặt. Sau này nhìn thấy nàng không cho Từ tam vào quán, lại nghe con trai luôn miệng kêu đói. Cho nên oán giận nói nàng mấy câu.<br><br>Ba Từ giằng co một hồi, sau đó nghiến răng nói: “Không trách, tôi cũng biết cô đây là muốn tốt cho tôi.”<br><br>Nhân viên trong quán ăn đều nói Sở Từ là muốn tốt cho ông, trách cho ông thiếu tiền cả đời đều trả không hết.<br><br><br>Khóe miệng Sở Từ co giật, nàng không lương thiện như vậy. Sở dĩ không cho Từ tam vào cửa hoàn toàn là cảm thấy không cần thiết. Thằng nhóc kia cống hiến tiền nợ cũng đủ nhiều, nhiều đến mức nàng có đủ thời gian đạy dỗ ba Từ ngoan ngoãn.<br><br>“Chú Từ cũng là đàn ông, những lời nói hôm nay tốt nhất có thể dùng được.” Sở Từ lại nói.<br><br>Ba Từ nặng nề gật đầu.<br><br>“Nếu như vậy, nể tình chú đã lớn tuổi, mấy ngày nay chú dọn vào ở chung phòng với Sở Đường đi.” Sở Từ nói tiếp.<br><br>Ba Từ vừa nghe lập tức thở phào nhẹ nhõm một hơi. Sở Đường là một đứa bé ngoan, thích sạch sẽ, siêng năng, dáng người gầy, cũng sẽ không ngủ ngáy.<br><br>Sau khi ba Từ ra khỏi phòng của Sở Từ như thay đổi thành một người khác. Trước kia mỗi lần nhìn thấy Sở Từ đều hung dữ chửi thề mấy câu, lần này hiếm thấy không mở miệng, làm người thân với ông cũng ngạc nhiên rất nhiều.<br><br> <br>* * *<br>Mà mấy ngày nay có rất nhiều tin vui, nghe người bên ngoài nói tiền của ông Lữ đã đưa đến. Trong huyện bắt đầu phân phát, có lẽ sẽ dùng cho bệnh viện và trường học, các nơi đều cố gắng tranh giành.<br><br>Mặc dù nói tiền là Lữ Lương Tây quyên tặng, nhưng danh tiếng lại làm Sở Từ chiếm. Khi Sở Từ đi ra ngoài đã cảm nhận được ánh mắt dịu dàng của người khác.<br><br>Mà người Sở Từ chờ đợi gần mười ngày sau cuối cùng cũng đến cửa.<br><br>Sở Từ về thôn giúp Sở Nữu Nữu làm chứng minh trên hộ khẩu. Trên đường đi, Hàn thị không biết từ đâu nhảy ra, trên tay ôm một chiếc túi, vừa mở ra là súng ống lớn.<br><br>Sở Từ từ xa nhìn thấy thứ này. Lúc đó Từ Vân Liệt không cho nàng sờ. Bởi vì lúc đó vật này do cựu chiến binh để lại, tương đối cũ, sợ lau súng cướp cò. <br>"]