["Editor: demcodon<br><br>Vẻ mặt nghiêm túc của Sở Từ làm cho nhiều người thổi râu trừng mắt, không biết nói gì.<br><br>Nàng mở miệng một câu không thể truyền bá mê tín phong kiến. Nhưng không nghĩ vừa rồi là ai nói đĩnh đạc như vậy? Bây giờ còn nói mình chỉ tùy tiện nói bậy, nói bậy sẽ nói chính xác như vậy à?<br><br>“Sở Từ, cô cố gắng xem cho chúng tôi được không? Chúng tôi không sợ cô nói xấu....” Có người da mặt dày nói.<br><br> <br>Sắc mặt Sở Từ lập tức lạnh lùng: “Bệnh hay quên của mọi người cũng thật lớn. Tôi và mọi người dường như cũng không quen thì phải? Trước đó chuyện ép tôi lấy chồng cũng bỏ qua, tôi cũng không so đo tranh giành ích lợi lớn nhất cho huyện. Tại sao bây giờ lại muốn qua cầu rút ván tiếp tục vắt kiệt sức của tôi? Con người tôi không có khuyết điểm gì khác, chỉ là tính tình xấu. Nếu ai lại chọc tôi, đến lúc đó nếu thiệt thòi lớn giống như ông Lữ thì cũng đừng trách tôi!”<br><br>Sở Từ nói xong, đẩy ra mấy người Thẩm Dạng và Thôi Hương Như đang che chở trước mặt trực tiếp đi qua, thấy còn có người chặn đường trực tiếp hét lên: “Cút ngay!”<br><br>Một câu này của nàng làm cho người đó sợ đến mức giật mình. Huống hồ khí thế của Sở Từ cũng không phải luyện thành trong thời gian ngắn. Hiện tại vừa lạnh lùng một tiếng, lập tức làm cho người trước mặt lui về phía sau theo bản năng.<br><br>Có một thì có hai, lập tức đám người nhường ra một con đường.<br><br>Sở Từ ngẩng đầu ưỡn ngực, đôi mắt phượng quét qua đám người mấy lần, thong thả đi bộ về. Mà nàng vừa rời khỏi đám người, ngoại trừ người nhà là mấy người Thôi Hương Như còn có rất nhiều người đi theo sau đưa nàng về Phúc Duyên Đài. Dường như đã quên thái độ không khách sáo của Sở Từ. Một đám gọi món ăn cơm, quán ăn trong chớp mắt lại náo nhiệt; có thể nhìn ra ít nhất trong vòng một tuần, quán ăn của Sở Từ sẽ tiếp tục tạo nên rực rỡ.<br><br>“Tiểu Sở, em không xem cho người ngoài thì thôi. Anh là anh em với Vân Liệt, em cũng không xem cho anh hả?” Thẩm Dạng cười tủm tỉm, đi tới địa bàn riêng, không đàng hoàng nói.<br><br>Sở Từ liếc mắt nhìn y: “Anh Thẩm, ba mẹ anh có quyền có tiền, bản thân cũng kiên định làm việc chăm chỉ, không cần xem cũng biết anh cả đời giàu có. Nếu thật muốn nói là có phiền phức chỉ sợ cũng sẽ ở mặt phụ nữ. Nhưng gương mặt đào hoa của anh thì có mấy người phụ nữ chạy thoát khỏi lòng bàn tay của anh chứ?”<br><br><br>Thẩm Dạng vừa nghe tức khắc cười xấu xa. Mặc dù là lời nói nịnh hót, nhưng chỉ cần từ trong miệng Sở Từ nói ra lại cảm thấy thoải mái.<br><br>“Đúng rồi, anh đã quên nói với em. Sáng hôm nay, lúc anh gọi điện thoại cho Vân Liệt đã nói chuyện của em cho cậu ấy. Sáng mai cậu ấy ra ngoài làm nhiệm vụ, anh thấy buổi tối em nên cố gắng nói chuyện với cậu ấy, cũng làm cho cậu ấy yên tâm.” Thẩm Dạng lại nói.<br><br>Sở Từ vừa nghe trừng to mắt, nhíu mày: “Em không phải kêu anh giấu à?”<br><br>“Giấu? Anh là loại người giấu anh em sao?” Thẩm Dạng trợn mắt. Nhưng cũng không chịu nổi khí thể của Sở Từ, chuyển giọng nói tiếp: “Hơn nữa, cậu ấy câu nào cũng hỏi đến em, anh nào có bản lĩnh bịa chuyện chứ.”<br><br>Sở Từ không nói nên lời. Thẩm Dạng rõ ràng có một cái miệng mỏng. Bây giờ giả vờ lừa ai chứ?<br><br> <br>Nhưng cũng may chuyện này đã qua, nói một tiếng với anh Từ cũng không sao. Chỉ là nàng có thể nghĩ đến gương mặt lạnh lùng của Từ Vân Liệt bên đầu kia điện thoại, còn có hành vi giống như dạy dỗ trẻ con làm mặt già sống hai đời của nàng không có chỗ để.<br><br>--- ---<br>Lúc này bên Sở Từ nói cười vui sướng, nở mày nở mặt. Nhưng bên Lữ Lương Tây chính là không khí chết chóc nặng nề.<br><br>Xung quanh khách sạn đều bị nhân viên công chức địa phương giám sát vì sợ Lữ Lương Tây lén lút chạy đi.<br><br>Thực ra không quyên tiền cũng không sao. Nhưng vấn đề là trong khoảng thời gian này, Lữ Lương Tây dùng tiền ăn uống miễn phí của bọn họ, sai bảo nhân viên công chức địa phương làm này làm kia còn chưa tính, còn làm trong huyện ầm ĩ đến mưa gió. Mọi người đều đã cố gắng trả giá, tự nhiên phải nhận được báo đáp mới được.<br>"]