["Editor: demcodon<br><br>Khi Từ Vân Liệt mới vừa trở lại quân đội, cấp trên sợ hắn nghỉ ngơi một thời gian dài không thích ứng. Cho nên tiến hành một cuộc khảo sát. Nhưng kết quả phát hiện thực lực của hắn tiến bộ vượt bậc, giống như trong một đêm biến thành cao thủ võ thuật. Không chỉ vậy, về mặt chiến thuật và binh pháp cũng có sự thay đổi rất lớn, dẫn đến cấp trên tiến hành một cuộc điều tra những ngày tháng từ sau khi hắn rời khỏi đội ngũ.<br><br>Nhưng cuộc điều tra đã chứng minh những ngày tháng Từ Vân Liệt về quê nhà vẫn luôn vây quanh một cô gái. Ngoài chuyện đó ra không có gì bất thường.<br><br>Vì để an toàn hơn, lại có người kiểm tra lý lịch của Sở Từ một lần, biết nàng khi còn nhỏ dường như từng gặp được việc kỳ lạ không muốn người biết, có chút võ công nhưng không giỏi bằng Từ Vân Liệt. Cuối cùng cũng chỉ có thể kết luận hai người ảnh hưởng lẫn nhau và cho nhau tiến bộ. Dù sao ngoài điều đó ra thật sự không có cách giải thích nào khác.<br> <br><br>“Anh Thẩm, mùi hương trên người anh dường như lại thay đổi rồi.” Sở Đường ngửi rồi nói.<br><br>Đối với Từ Vân Liệt, Sở Đường rất ngưỡng mộ hắn. Nhưng dù sao đã lâu không gặp, hiện tại Từ Vân Liệt lại quá xuất sắc. Mà Sở Từ lại hiếu thắng, nên cậu luôn lo lắng Sở Từ sẽ bởi vậy mà có cảm giác bất an. Cho nên mỗi khi nhắc đến hắn, Sở Đường đều tìm mọi cách nói sang chuyện khác.<br><br>Sở Từ vừa nghe Sở Đường nói, đột nhiên cười ha ha. Thẩm Dạng căng da đầu: “Là thay đổi một loại...”<br><br>“Anh Thẩm, em nhớ rõ trước kia anh không thích xịt nước hoa. Hình như từ một năm gần đây trên người anh mới bắt đầu có loại mùi thơm nồng nặc như vậy.... Chẳng lẽ anh có phụ nữ sao? Việc này...” Sở Đường nói với vẻ mặt ngây thơ.<br><br>Khóe miệng Thẩm Dạng mang theo nụ cười gượng, trừng mắt liếc nhìn Sở Từ một cái, căn bản không ở lại và xấu hổ bỏ chạy.<br><br>Nghe thấy nụ cười khoa trương và làm càn của Sở Từ sau lưng, da đầu càng thêm tê dại.<br><br><br>Y thề sau này nhất định sẽ tránh xa cô gái này một chút, cô gái này quá tinh ranh! Haizz, tưởng tượng đến anh em của mình tương lai phải sống cả đời với cô gái này, y lập tức sinh ra cảm giác đồng tình. Đúng, chính là đồng tình...<br><br>Thẩm Dạng vừa lẩm bẩm, vừa nghĩ đến chuyện xảy ra trước đó. Lúc trước, sau khi nhờ Sở Từ xem bói tìm người xong, y lập tức lên đường đến huyện mà nàng nói. Sau khi đến nơi, y hỏi thăm một hồi mới tìm được điểm đến. Sáng sớm, trời còn chưa sáng y đã cầm cái bình đi bộ. Bắt đầu từ 5 giờ sáng, sau khi đi bộ hơn hai tiếng đồng hồ bình vẫn chưa vỡ. Cho đến sắp 8 giờ, y hơi lơ đễnh thì có một người đàn ông đi xe đạp chạy đến trước mặt, làm bình hoa đột nhiên rời khỏi tay. Y nhào qua một cái đụng thẳng vào xe chở phân.<br><br>Xe chở phân... Đời này y này cũng chưa nghĩ đến mình sẽ tiếp xúc gần với thứ đó!<br><br>Cái bình vỡ ngay tại chỗ, quần áo trên người y sở đều dính dơ bẩn, mùi hôi thối xộc vào mặt. Người đàn ông trung niên kia đi thu gom phân, nhìn đến quần áo của y dơ bẩn, giày da và đồng hồ đắt tiền sợ đến mức không biết nói gì, liên tục nói xin lỗi. Lúc đó y nghĩ đến lời Sở Từ nói mà cố nén tức giận đi theo người đàn ông kia về nhà thay quần áo, cũng ở trong căn nhà tồi tàn đó tìm được người cô của mình đang nằm liệt trên giường.<br> <br><br>Cô tỉnh nhưng cả người không cử động được. Năm đó bị bọn buôn người bán bà vào trong núi. Bà trên đường chạy trốn thì gặp tai nạn, tình cờ được người đàn ông này cứu. Người đàn ông này không có nghề nghiệp gì. Ngày thường đến trường học, bệnh viện và hộ dân ở huyện thu gom phân, lại bán cho nông hộ mà sống. Ông trải qua cuộc sống vừa dơ bẩn và hôi thối, nhưng người lại rất thực tế, không làm cho cô y chịu một chút đau khổ.<br><br>Mà cô y lo lắng người nhà không chập nhận được một người hôi hám như vậy. Cho nên thà sống với ông như vậy cũng không liên lạc với gia đình.<br><br>Mặc kệ nói như thế nào, người đã tìm được rồi, xem như chuyện tốt. Nhưng mùi hương đó làm y vẫn không thể quên được. Quả thật thành bóng ma. Nhưng chuyện này chẳng những không thể trách Sở Từ mà còn phải cám ơn nàng. Cho nên y mới càng thêm bực bội. <br>"]