["Editor: demcodon<br><br>Mặt Từ Phú Niên đỏ bừng, trong lòng Bạch Mẫn Hoa cũng không thoải mái. Dưới cái nhìn của cô ta, hai người chú của mình vốn dĩ là người không thể lên mặt bàn, có thể trước giờ cô ta vẫn lễ phép với hai người bọn họ. Nhưng không ngờ bọn họ cũng thích cao đạp thấp như vậy, uổng công cô ta đã từng có lòng tốt.<br><br>Nhưng nói đến chuyện gia đình có tách ra hay không đối với cô ta cũng không quan trọng. Dù sao nhà họ Từ cũng không có nhiều tiền, chỉ là hiện tại ba sống ở bên ngoài. Một khi ra riêng, bà nội chắc chắn sẽ đi theo ba. Đến lúc đó trách nhiệm nuôi nấng chăm sóc cũng thuộc về cô ta và ba. Mặc dù hiện tại cô ta còn sống ở nhà họ Bạch, nhưng dù sao chỉ là sinh viên, cũng không có tiền nuôi bà nội. Ngay cả ba cũng vậy, ông tạm thời không có công việc, để bà nội đi theo chính là miệng ăn núi lở...<br><br>“Cháu thấy... nên chờ bà nội tỉnh lại rồi nói sau!” Một lát sau, Bạch Mẫn Hoa nói.<br> <br><br>Ba anh em nhà họ Từ sau khi sững sờ một lúc mới gật đầu.<br><br>Nhưng mà bà cụ ngủ gần hai ngày. Nếu không phải hô hấp bình thường, nhà họ Từ đã nghĩ đến việc chuẩn bị tang lễ. Bà cụ ngủ như vậy, Từ Phú Niên tự nhiên muốn đi tìm Sở Từ gây chuyện. Chẳng qua hiện tại bởi vì chuyện ra riêng còn ốc còn không mang nổi mình ốc, Sở Từ là kẻ thù không đội trời chung này tạm thời bị bỏ lại phía sau.<br><br>Khi bà cụ mơ màng tỉnh dậy, nhìn thấy ba đứa con trai ngồi bên cạnh giường, một cơn buồn bực đều tan một nửa.<br><br>“Mẹ, mẹ uống chút cháo đi...” Sắc mặt của Từ Phong Niên hơi cứng đờ tiến lên, bưng chén cháo nóng đến. Sau đó nói tiếp: “Bây giờ mẹ cảm thấy thế nào? Có chỗ nào khó chịu không?”<br><br>Bà cụ khàn giọng lắc đầu, nhận lấy chén cháo.<br><br>Nhưng vào lúc này, Từ Phú Niên dường như không thấy vẻ suy yếu của mẹ già, khịt mũi nói: “Em hai, em còn giả vờ làm gì? Bây giờ làm dáng vẻ hiếu thảo, nhưng trước đó nói như thế nào? Người nói muốn ra riêng chính là em mà!? Bây giờ mẹ cũng tỉnh, em hãy giải thích cặn kẽ cho mẹ nghe đi. Nếu như mẹ gật đầu thì gia đình này lập tức tách ra!”<br><br><br>Từ Phong Niên nghe vậy giận dữ trừng mắt. Anh cả vẫn không chịu nói lý? Lúc trước là anh ta lải nhải nhất quyết muốn đi gây chuyện với Sở Từ, nhưng lại không chịu kiên định đi tìm việc. Cho nên hắn mới có thể đề nghị ra riêng. Hơn nữa, mặc dù hắn nói những lời đó. Nhưng hiện tại mẹ già mới tỉnh lại, cho dù muốn nhắc đến chuyện cũ cũng phải đợi mẹ già khôi phục sức khỏe rồi nói sau. Hiện tại nói ra không phải rõ ràng để hắn làm người ác chọc mẹ già tức chết sao?!<br><br>Nhưng lúc này Từ Phong Niên muốn cho qua chuyện này đã không được. Bà cụ vừa nghe được những lời Từ Phú Niên nói đã trợn mắt lên, suýt nữa lại ngất xỉu, chén muỗng trong tay đều rơi xuống đất, cháo đổ làm dơ chăn.<br><br>“Con... con nói cái gì?” Bà cụ thở hổn hển nói.<br><br>“Thằng hai muốn ra riêng, thằng út trông có vẻ cũng đồng ý. Mẹ, con cũng không làm gì có lỗi với anh em tụi nó. Bao năm qua, con đã cho tụi nó bao nhiêu lợi lộc rồi? Chưa kể, ngày lễ tết đưa đến quà cáp đều là tốt nhất. Mẹ thử nghĩ lại mà xem, nhà ai có họ hàng khí phách như con không? Bây giờ con bị Đại tá Bạch đuổi ra ngoài, hai anh em tụi nó lại trở mặt không nhận người. Con thấy súc sinh còn hiểu chuyện hơn tụi nó!” Từ Phú Niên nổi giận đùng đùng mắng.<br> <br><br>Từ Phong Niên và Từ Thụy Niên nghe mà trái tim nguội lạnh, đáy lòng càng có chút không cam lòng trào dâng tức giận.<br><br>Ngay cả người có tính tốt bị sỉ nhục như vậy cũng không thể chịu đựng được.<br><br>“Đại Phú...” Bà cụ nắm chặt tay con trai cả, run rẩy nói tiếp: “Thằng hai, thằng út, mấy đứa... mấy đứa có chuyện gì vậy? Nhất quyết phải chọc mẹ tức chết mới được hả? Chuyện này có phải hai con vợ của hai đứa mở đầu hay không? Là bởi vì nhìn không vừa mắt bà mẹ chồng này nên mới muốn gây chuyện với Đại Phú phải không? Mấy đứa cũng không vuốt lương tâm nghĩ lại xem, mấy năm nay Đại Phú đối xử với mấy đứa như thế nào. Hai đứa cũng đừng cưới vợ đã quên mẹ!” <br>"]