["Editor: demcodon<br><br>Bởi vì cửa mở rộng, nên hai người cũng trực tiếp đi vào. Bác Thẩm vừa nghe thấy tiếng bước chân mới đứng dậy nhìn, ánh mắt lập tức sáng lên khi nhìn thấy Sở Từ đi đến.<br><br>Ông đã nghe nói qua vị bán tiên cứu em gái của ông trông rất bắt mắt, nhưng không ngờ lại xuất sắc đến vậy. Không nói đến dáng vẻ xinh đẹp, càng không có khí chất yếu ớt. Một đôi mắt thật xinh đẹp, vô cùng xuất chúng, phong thái tự tin. Ngược lại hơi giống trẻ con trong khu nhà ở của bọn họ.<br><br>“Đến thì đến, tại sao còn mua đồ chi vậy?” Bác Thẩm khách sáo nói một câu, nhưng cũng không khách sáo mà nhận lấy đồ đặt bên cạnh bàn: “Tiểu Từ, đây là Sở Từ phải không?”<br><br>“Chào bác Thẩm.” Sở Từ lập tức chào hỏi.<br> <br><br>“Được, được, mau đến đây ngồi.” Bác Thẩm vỗ vai Từ Vân Liệt, trong mắt không chút nào che dấu khen ngợi.<br><br>Từ Vân Liệt và đứa con trai thối của ông có quan hệ rất tốt, thân như anh em. Mặc dù Tiểu Từ nhỏ hơn con trai 4-5 tuổi, nhưng làm việc lại trưởng thành hơn con trai ông. Bởi vì con trai bây giờ không còn là quân nhân, nên trong lòng ông hơi không thoải mái. Vì vậy nuôi Từ Vân Liệt như con trai, thỉnh thoảng cũng sẽ kêu qua cùng ăn cơm chung và hỏi một số chủ đề về gia đình. Bởi vậy ông biết được Từ Vân Liệt có một cô bạn gái ở quê, càng không ngờ đến cô bạn gái này sau đó còn trở thành ân nhân cứu mạng của em gái ông.<br><br>Con bé này cũng biết thân phận của ông, nhưng lại tự nhiên hào phóng, giơ tay nhấc chân đều phóng khoáng. Ngay từ đầu ông hơi nghi ngờ về việc Sở Từ xem bới cứu người. Nhưng lúc này vừa nhìn thấy người thật thì tin ngay.<br><br>Dù chỉ là cuộc gặp mặt đầu tiên, nhưng mặc kệ nhìn như thế nào thì con bé này cũng có cảm giác đặc biệt.<br><br>Lúc bác Thẩm quan sát Sở Từ, thì Sở Từ cũng quan sát bác Thẩm này.<br><br>Bác Thẩm này có gương mặt chữ điền, diện mạo của Thẩm Dạng không giống với ông, ngược lại giống bác gái Thẩm hơn. Mà cả người bác Thẩm toát ra khí chất lãnh đạo. Nhưng ngược lại cũng không có cố ý tạo áp lực, ánh mắt nhìn nàng cũng tương đối hiền hoà, làm người sinh lòng thiện cảm.<br><br>“Bác đã muốn gặp con bé cháu từ lâu rồi, nhưng cháu vẫn luôn không đến thủ đô. Nhưng thật ra làm bác tò mò một thời gian, hôm nay hiếm khi đến đây, buổi tối cứ ở tạm chỗ nàu đi. Ở đây còn phòng trống, cháu có thể ở đây trước.” Bác Thẩm mở miệng khách sáo nói.<br><br><br>Mặc dù Từ Vân Liệt có thể xin người nhà theo nhập ngũ, nhưng du sao vẫn chưa kết hôn. Cho nên hiện tại vẫn sống trong ký túc xá.<br><br>Hôm nay nàng vốn dĩ đến trễ, buổi tối quả thực không tiện trở về. Bởi vậy cũng không làm ra vẻ mà lập tức đồng ý.<br><br>“Dạ được, cám ơn bác Thẩm.” Sở Từ nói vang dội.<br><br>Bác Thẩm gật đầu lại nói tiếp: “Mấy ngày trước bác nghe nói cháu muốn đến thủ đô, bác nghĩ để cho thằng nhóc thối nhà bác tìm căn nhà cho cháu để thuận tiện chăm sóc. Nhưng Tiểu Từ lại nói cháu đã có kế hoạch riêng, nên bác cũng không can thiệp. Nhưng mặc kệ như thế nào, cháu là ân nhân lớn của nhà họ Thẩm bác, có chuyện gì cứ việc nói, có thể giúp bác nhất định sẽ giúp. Hơn nữa Tiểu Từ là con nuôi của bác, bác nghe nói nó đã bắt đầu xin kết hôn, chờ tài liệu xuống cũng danh chính ngôn thuận. Đến lúc đó cháu hãy thường xuyên đến chơi.” Bác Thẩm lại nói.<br><br>Bác Thẩm quả thực khách sáo và nói nhiều. Sở Từ đều đáp lại những lời này, nên nhìn qua ngược lại hơi giống như bác Thẩm đang lầm bầm một mình.<br><br> <br>Từ con người và ngoại hình của bác Thẩm, Sở Từ cảm thấy Từ Vân Liệt càng giống như con trai của ông hơn. Dù sao hổ phụ vô khuyển tử*.<br><br>(*Hổ phụ vô khuyển tử: có nghĩa là người cha có tài thì tất nhiên sẽ không sinh ra người con bất tài.)<br><br>Đương nhiên, mặc dù ba Từ là người hơi hồ đồ, nhưng nhìn chung cũng tạm được. Con không chê mẹ xấu, chó không chê nhà nghèo. Cho nên Sở Từ cũng sẽ không nói nhiều.<br><br>Đây là lần đầu tiên Sở Từ đến đây. Dù sao cũng không quen lắm, nên vẫn luôn là bác Thẩm chủ động hỏi mấy câu, câu hỏi cũng đơn giản. Đại khái chính là tuổi tác, công việc, sở thích, vv.... Sở Từ trả lời đúng sự thật, cũng không có gì đặc biệt.<br> <br>"]