["Editor: demcodon<br><br>Chỉ là, khi mọi người vẫn nỗ lực duy trì trình độ như ngày thường thì nhìn thấy Sở Từ đã đứng trước bức tường, bóng người nhỏ bé nhẹ nhàng nhảy lên, như thể dính chặt vào tường. Vèo vèo leo về phía trước, dòng nước lớn từ bên cạnh tràn vào dường như không ảnh hưởng gì đến nàng, động tác rơi nhìn qua trông như một nữ thần.<br><br>Ngay lập tức, những người tham gia cuối cùng cũng không quan tâm đến kỷ luật, một đám chen chúc lên.<br><br>“Không phải chứ? Tường cao như vậy, trong chớp mắt đã nhảy qua? Dưới bàn chân dẫm lên Phong Hỏa Luân à?” (bánh xe gió lửa)<br><br> <br>“Tôi phục, thật sự chưa từng thấy qua người mạnh như vậy. Phó Tiểu đoàn trưởng Từ của chúng ta cũng chính là như thế, không ngờ cô Sở còn mạnh hơn Phó Tiểu đoàn trưởng Từ! Chỉ là đáng tiếc, cô Sở chưa từng chạm qua súng. Nếu không biết đâu có thể phá kỷ lục của Phó Tiểu đoàn trưởng Từ của chúng ta!”<br><br>“Thật khó để nói rằng Phó Tiểu đoàn trưởng Từ có thể có thời gian quen bạn gái, còn muốn rút ra thời gian rãnh để huấn luyện cho cô Sở căn bản là không thể. Tôi thực sự không biết cô ấy đã làm điều này như thế nào. Hơn nữa, các đồng chí thấy không, khi bò lên tường cao, cô ấy đã không chút do dự mà nhảy xuống. Đây là con gái sao? Cho dù là chúng ta cũng phải hơi do dự, điều chỉnh thăng bằng đúng không?”<br><br>Cả đội đều sôi trào, ước gì có thể lao lên ngay và nhìn xem cô Sở này đang làm gì.<br><br>Chạy nhanh còn có thể cho thấy nàng trời sinh đã có chân dài và tài năng. Nhưng vượt chướng ngại vật này thì khác. Nếu ngày thường không trải qua huấn luyện, muốn hoàn thành như vậy tuyệt đối là khó như lên trời!<br><br>Chỉ là bọn họ không biết rằng, mặc dù cách hai thời không cộng thêm hơn một ngàn năm. Nhưng việc huấn luyện bình thường trong quân trại đời trước cũng tương tự. Thậm chí còn tàn nhẫn hơn thế này. Thể lực đời này của nàng tuy thấp, nhưng trải qua 2-3 năm nay, nàng đã điều chỉnh gần hết, lại học được kỹ thuật dưỡng hơi, phối hợp với võ công mèo ba chân của mình, muốn làm đến thân thể nhẹ như chim dễ như trở bàn tay. Huống chi, ba năm qua nàng đã trải qua cuộc sống thế nào? Ngay từ đầu, mỗi ngày đều phải bò lên bò xuống núi, một ngày chỉ ngủ được chưa đến sáu tiếng. Thậm chí có đôi khi còn thấp hơn, còn lại hầu như đều là lao động chân tay, cũng không đơn giản hơn những đợt huấn luyện này.<br><br>Cho dù cuộc sống của nàng mấy năm nay đã khá hơn, nhưng nàng vẫn chưa từng chậm trễ qua. Nàng không cầu mong xa có thể luyện được võ công của đời trước, nhưng cũng tuyệt đối yêu cầu bản thân không yếu đến mức tự coi thường bản thân.<br><br>Năng lực lúc này đều là thành quả của sự nỗ lực.<br><br><br>Lúc này, dưới ánh mắt kinh ngạc không nói nên lời của mọi người, Sở Từ đã thành công đến được bàn đặt súng và nhìn chằm chằm hai giây. Sau đó, tay di chuyển như hoa nở. Nhưng chỉ trong mấy giây đã lắp ráp hoàn chỉnh khẩu súng!<br><br>Theo tiếng cạch cạch, viên đạn cũng thành công lên vị trí. Ngay sau đó, Sở Từ nâng súng lên, nhắm ngay mục tiêu di động phía xa, trực tiếp bắn ra ngoài.<br><br>Bằng một tiếng, làm cho mọi người khôi phục lại tinh thần từ trong sợ hãi. Nhưng ngay sau đó, lại mở to hai mắt nhìn. Bởi vì rất rõ ràng, viên đạn của Sở Từ bắn miếng gỗ ở giữa mục tiên trống rỗng, trực tiếp bay ra ngoài, bằng mắt thường có thể nhìn thấy.<br><br>Im lặng, im lặng đến đáng sợ.<br><br> <br>Rốt cuộc biết tại sao Phó Tiểu đoàn trưởng Từ lại tràn đầy tự tin dẫn theo vợ tương lai đến đây thi đấy như vậy. Thi đấu là giả, trên thực tế chính là đặc biệt kích thích bọn họ.<br><br>Mà theo như lời cô Sở nói trước đó, xem cuộc thi này thành trò chơi cũng là sự thật. Trong mắt nàng, cái gọi là thi đấu quả thực là một trò chơi nhỏ đơn giản.<br><br>Bọn họ chưa từng thấy qua cô gái như vậy!<br><br>“2 phút 12 giây...” Tiểu Vương cũng ngạc nhiên, cơ trên mặt co giật, mấy giây sau mới nhỏ giọng nói: “Chỉ huy, cô Sở... nhanh hơn ngài 3 giây...” <br>"]