["Editor: demcodon<br><br>Sư đoàn trưởng Dịch hỏi xong, không dấu vết trừng mắt nhìn con gái. Y đã dạy con gái rất nhiều lần, làm người làm việc không thể mang lòng quá mức thiên vị. Hôm nay chỉ là tình huống nó phóng đại chửi bới Sở Từ. Ngày mai có thể có thành kiến trong công việc cũng không phải là hành vi tốt gì.<br><br>Nhưng con gái ở mặt khác ngược lại cũng còn khá hiểu chuyện và cẩn trọng, còn rất lịch sự. Những người lớn tuổi trong khu nhà ở gần như đều nó, đủ để chứng minh con gái chỉ hồ đồ trên mặt tình cảm, không phải người xấu.<br><br>“Con bé này là vợ tương lai của đồng chí Tiểu Từ, là đối tượng nó xin kết hôn.” Bác Thẩm nói.<br> <br><br>Sư đoàn trưởng Dịch đã đoán được từ trước, bởi vậy cũng không ngạc nhiên. Y gật đầu với bác Thẩm và cùng ngồi xuống. Mà lúc này, Dịch Tình ngoan ngoãn đi đến giữa Sở Từ và Sư đoàn trưởng Dịch, cười tủm tỉm nói: “Bác Thẩm, bác thực sự không đạo nghĩa, uổng công trước đó cháu kéo bạn học gửi cho bác mấy món hiếm lạ ăn thử. Bác thì tốt rồi, có món ngon như vậy cũng không nói với cháu một tiếng, sớm biết như vậy thì cháu nên để những món hiếm lạ đó cho anh Vân Liệt. Anh ấy đối xử với cháu tốt hơn bác nhiều!”<br><br>Dịch Tình có mấy phần hờn dỗi. Bác Thẩm hơi sửng sốt, nhưng cũng không so đo với con bé. Bởi vậy chỉ phối hợp mỉm cười.<br><br>Bác Thẩm dù sao cũng là đàn ông, lại là trưởng bối nên cũng không tính toán chi li. Sau khi nhìn vợ một lúc, bác gái Thẩm đã đi ra, vỗ tay Sở Từ: “Mấy tháng trước thằng nhóc nhà bác có mang về mấy chai đồ hiếm lạ, nói là mứt trái cây và hoa khô, có thể dùng để làm đẹp. Bác vốn dĩ cũng không tin, nhưng mấy tháng nay bác dùng thấy ngoại hình khá lên rất nhiều. Hai ngày trước bác trai Thẩm của cháu còn nói bác trẻ ra mấy tuổi đó!”<br><br>Bác gái Thẩm nói xong còn tự nhéo mặt mình hai cái.<br><br>Dịch Tình nhìn qua thì phát hiện sắc mặt của bác gái Thẩm quả thực tốt hơn trước một chút. Nhưng vốn dĩ bà trông xinh đẹp hơn những người phụ nữ cùng tuổi khác mấy phần. Nếu không sẽ không thể sinh ra một người đàn ông đẹp trai như Thẩm Dạng.<br><br><br>“Bác gái, cháu mới nói bác trai không đạo nghĩa, chỉ chớp mắt bác lại bắt nạt cháu.” Dịch Tình làm nũng nói.<br><br>Mặc dù là mở miệng muốn đồ vật, nhưng Dịch Tình là người mà bọn họ theo dõi từ nhỏ đến lớn, cũng xem như là nửa con gái, càng không khách sáo bao nhiêu thì càng có thể phản ánh ra sự thân mật bấy nhiêu.<br><br>Chính vì điều này mà Dịch Tình mới có thể biểu hiện như thế.<br><br>Nhưng so ra thì bác gái Thẩm càng thích Sở Từ hơn, dù sao đây cũng là cô gái Từ Vân Liệt thích. Thậm chí con trai của bà cũng nhiều lần nhắc đến, nói Sở Từ là một cô gái phi thường. Ngoài ra, Sở Từ còn là ân nhân của nhà họ Thẩm. Về tình về lý, bà đều không làm cho con bé chịu tủi thân ở nhà.<br> <br><br>“Những mứt trái cây và hoa khô đó còn hiếm lạ hơn trái cây nhiệt đới mà cháu gửi, đều là Tiểu Sở làm. Bác nghe nói Sở Từ bình thường rất bận, số lượng làm ra vốn dĩ không nhiều lắm, lại đặc biệt gửi cho bác một ít, tấm lòng khó có được. Bác cũng không thể tặng khắp nơi, chỉ có thể tự mình dùng. Nếu cháu thật sự thích thì thương lượng với Tiểu Sở đi, biết đâu cũng có thể xin một chai.” Bác gái Thẩm cười nói.<br><br>Những lời này không thể nghi ngờ là đang nâng đỡ Sở Từ, với tính tình tiểu thư của Dịch Tình, chỉ sợ vừa nghe chữ xin đã lập tức im lặng, không tiếp tục tìm cảm giác tồn tại.<br><br>Chẳng qua bác gái Thẩm hiển nhiên xem nhẹ ý thù địch của Dịch Tình đối với Sở Từ. Chỉ thấy sau khi sắc mặt của cô cứng đờ mấy giây, lập tức tiến lên nắm tay Sở Từ: “Cô Sở, lúc trước ở huyện Y Thủy, tôi đã nhìn thấy bản lĩnh của cô, không ngờ cô còn giỏi hơn tôi tưởng tượng, còn biết làm ra thứ này. Nếu bác gái Thẩm đã nói, cô cho bà thể diện bán cho tôi một ít được không? Tôi biết cô là người làm kinh doanh, nên tôi nhất định sẽ không làm cho cô chịu thiệt, cô làm bao nhiêu thì tôi lấy bấy nhiêu. Cô thấy được không?” <br>"]