["Editor: demcodon<br><br>Công việc hiện tại của Từ Vân Liệt tương đối đặc biệt, có một số chi tiết, ngay cả Sở Từ cũng không thể biết quá nhiều. Nhưng Sở Từ cũng biết rõ tất cả trả giá cố gắng của Từ Vân Liệt và những nguy hiểm mà hắn đã phải chịu đựng còn gấp trăm nghìn lần với người khác. Bây giờ tốc độ thăng chức càng nhanh hơn người khác cũng không khoa trương.<br><br>Hiện tại, sau khi tiễn đi một đám người lộn xộn này, Sở Từ chuẩn bị tiếp tục cùng Dịch Tình đi khám bệnh tại nhà. Nhưng lúc này, Dịch Tình lại nhìn người đàn ông của nàng đến choáng váng.<br><br>“Anh Vân Liệt...” Dịch Tình há miệng thở dốc, biểu cảm hơi hoảng loạn, còn có phần ai oán.<br> <br><br>Sở Từ nhếch khóe miệng, liếc mắt nhìn Từ Vân Liệt: “Anh trò chuyện với cô ta đi. Trò chuyện xong để cô ta cắt hết hy vọng, ai thích cút thì cút đi. Dáng vẻ người vợ hờn giận này em nhìn mà đau đầu.”<br><br>Dịch Tình đỏ mặt, trừng mắt nhìn về phía Sở Từ: “Ai là người vợ hờn giận? Tôi và anh Từ quen nhau đã lâu, chào hỏi một tiếng thì làm sao?”<br><br>Sở Từ không khỏi khẽ khịt mũi, cô gái này. Nếu không phải nể mặt Sư đoàn trưởng Dịch, nàng thực sự muốn đánh người. Nàng còn đứng ở đâu, vậy mà ngang nhiên nhìn chằm chằm người đàn ông của nàng, xem nàng đã chết rồi hả?<br><br>Nhưng biểu hiện gần đây của Dịch Tình quả thực không tệ, nên Sở Từ mới lười so đo với cô. Dù sao Từ Vân Liệt là loại người gì trong lòng nàng biết rất rõ, nàng hoàn toàn tin tưởng anh Từ.<br><br>Hơn nữa, ngoại hình của Dịch Tình quả thực đã thay đổi rất nhiều. Ngày đầu tiên cô đến bệnh viện đã mặc một bộ quần áo rất thanh lịch, trông rất xinh đẹp. Khi đi theo nàng đến khám bệnh tại nhà, cô đã không hòa hợp với hoàn cảnh xung quanh. Chỉ mới mấy ngày ngắn ngủi, phong cách đã thay đổi. Ngay cả giày cao gót xinh đẹp trước kia cũng không mang, đổi thành đôi giày thể thao màu trắng thuận tiện đi lại. So với vẻ kiêu ngạo ra vẻ trước kia, bây giờ trông còn thuận mắt hơn.<br><br>“Cô Dịch, sau này vợ tôi còn phải nhờ cô giúp đỡ. Chuyện trước đó nếu đã trôi qua, xin cô Dịch đừng nhắc lại nữa. Về phần Sư đoàn trưởng Dịch hay bên khu nhà ở... tôi và Tiểu Từ đều không phải người nhiều chuyện. Cô cứ yên tâm, chúng tôi sẽ không làm hỏng danh dự của cô khắp nơi.” Từ Vân Liệt nghiêm mặt nói.<br><br><br>Từ Vân Liệt đứng bên cạnh Sở Từ, sống lưng thẳng tắp trông hơi nghiêm túc.<br><br>Dịch Tình nhìn Từ Vân Liệt như vậy không khỏi hơi hoảng hốt. Lúc trước Từ Vân Liệt trong mắt cô mặc dù sáng rực rỡ. Nhưng khi đó, quân hàm của Từ Vân Liệt thấp, chức vị cũng thấp, bản thân cô ở trước mặt hắn ít nhiều cũng có chút kiêu ngạo. Khi đó cô vẫn luôn nhìn xuống người đàn ông này, nên lúc Từ Vân Liệt từ chối cô, cô không thể chấp nhận được. Cô luôn cảm thấy một người đàn ông nên nhìn lên mình không nên tuyệt tình với cô như vậy. Cô càng nghĩ càng không thoải mái. Nhưng bây giờ, Từ Vân Liệt đều làm cho cô cảm thấy trèo cao không nổi. Ngược lại còn làm cho cô bình tĩnh hơn.<br><br>Lúc nhìn thấy Từ Vân Liệt, cô động lòng thẹn thùng thực sự là có. Nhưng khi đối mặt với người đàn ông trước mặt một lần nữa thì cô lại bình tĩnh.<br><br>Từ Vân Liệt... chưa chắc quá tốt. Dù sao cô khác với Sở Từ. Có lẽ cô thật sự không thể khống chế được người đàn ông như vậy. Loại suy nghĩ này thoáng hiện qua trong đầu cô, ngày càng trở nên rõ ràng và lặp lại.<br> <br><br>“Anh Từ, em chỉ muốn hỏi anh một câu, trước đây em có chán ghét như vậy không?” Dịch Tình nghiến răng, suy nghĩ rồi hỏi một câu.<br><br>“Có.” Từ Vân Liệt ngược lại trực tiếp gật đầu: “Tôi đã có vợ, tình cảm của cô Dịch đã tạo thành rắc rối cho tôi. Nhưng bây giờ cô Dịch đã tốt hơn trước một chút.”<br><br>Mặc dù nghe được lời Từ Vân Liệt bổ sung thêm, Dịch Tình vẫn không khỏi cảm thấy xấu hổ. Cô thật sự không chịu nổi một người thẳng thắn như vậy. Cô là con gái, ít nhất cũng nên cho chút thể diện mới đúng. Sao có thể nói thẳng như vậy? Nhưng cũng không phải không có chỗ tốt, ít nhất hiện tại cô cảm thấy Từ Vân Liệt còn làm người ta bất lực hơn Sở Từ.<br>"]