["Editor: demcodon<br><br>Bạch Phụ Bình nghe vậy thì xoa trán. Mẹ già của ông đã không chỉ một lần nói ra kiểu lời nói này. Nhưng trước giờ đều nói ở nhà nói, nên ông cũng không cảm thấy có gì. Nhưng bây giờ, ông lại thấy khó chịu vì chuyện này, vừa nghe lời này lập tức xụ mặt xuống.<br><br>“Mẹ, con nghi ngờ hai đứa con của Tú Hòa đi tìm con.” Bạch Phụ Bình nói.<br><br>Nghe vậy, đôi mắt vẩn đục của bà cụ chợt sáng lên: “Được rồi! Đây không phải là chuyện tốt sao? A Phú, cháu trai ngoan của mẹ bây giờ đang ở đâu? Sao con không dẫn bọn nó đến đây? Hiện tại nó cũng trưởng thành rồi, đã có vợ chưa? Nếu có thể sinh chắt trai cho mẹ thì càng tốt!”<br><br>Bạch Phụ Bình thở dài: “Mẹ đừng kích động, bản thân con cũng chưa xác định. Chỉ là gặp qua một con bé tên Sở Từ, con bé kia trông giống Tú Hòa hai ba phần. Nhưng con bé này không dễ mến cho lắm, gả cho một quân nhân, rất được lòng của ba con. Nhưng không thể hòa thuận với con. Nếu nó là con gái của con vậy thì chẳng có lợi gì cho chúng ta.”<br> <br><br>Thoạt nhìn, Sở Từ là người có tính tình không dễ dàng tha thứ. Nếu thực sự là con gái của ông, nó có thể không ghi hận chuyện năm đó ông vứt bỏ mẹ nó sao? Nếu nó là con bé ngây thơ hồn nhiên, dễ lừa dễ dụ thì tốt rồi, có thể cho nó làm con gái riêng sống yên ổn ở bên mẹ. Nhưng Sở Từ này chính là người sẽ lắc lư ở trước mặt ông ba.<br><br>“Con bé?” Bà cụ nhíu mày: “Vậy nó có em trai hay anh trai sinh đôi không?”<br><br>Năm đó, mặc dù con trai cả của bà có cho người về quê hỏi thăm tình hình của Sở Tú Hòa, cũng biết được Sở Tú Hòa trước khi chết sinh ra một trai một gái. Nhưng không biết trai hay gái sinh ra trước. Hơn nữa mấy năm gần đây con trai cả của bà đi đâu cũng phải nhìn sắc mặt của Đại tá Bạch, còn phải đề phòng Bùi Phương suy nghĩ lung tung. Cho nên hoàn toàn cắt đứt quan hệ với quê hương.<br><br>Nhưng hai năm gần đây, bà ngày càng lớn tuổi, nhìn con trai chỉ có một đứa con gái trong lòng cảm thấy rất khó chịu.<br><br><br>Nếu lúc trước không nhận Đại tá Bạch làm ba, con trai cả của bà nhất định cũng sẽ giống như hai đứa con trai thứ, cưới một người phụ nữ đảm đang và sinh mấy đứa con trai, cũng không đến mức phụ thuộc như bây giờ. Hơn nữa, Bạch Chấn Thăng đã là Đại tá, A Phú của bà cũng chỉ mới là Trưởng phòng...<br><br>Bà còn tưởng rằng Đại tá này ít nhất sẽ chăm sóc đứa con trai duy nhất là A Phú này. Nhưng ai biết được, hóa ra là một người bảo thủ.<br><br>“Haizz, nếu nó thực sự là con gái của con thì cũng khó trách sẽ như vậy. Một đứa con gái quê mùa, từ nhỏ không có ba mẹ, nhất định sẽ nghĩ cách lấy lòng leo lên người có quyền thế như Đại tá Bạch.” Bà cụ thở dài: “Hôm nay con đến đây là vì chuyện này đúng không?”<br><br>“Dạ, hai năm trước con cũng để lại số điện thoại trong thôn, đúng lúc gọi điện hỏi thăm. Nếu là con gái của con...” Bạch Phụ Bình hơi đau đầu, suy nghĩ một hồi lâu cũng không biết nên xử lý như thế nào. Cuối cùng chỉ nói: “Mặc kệ có phải hay không, con bé này đều không thể giữ, nghĩ cách cho nó về thôn. Nhưng nếu nó thực sự là hạt giống của con, vậy chúng ta cũng phải hỏi thăm con trai của con, âm thầm tiếp tế cho nó, nghĩ cách cho nó nhận tổ tiên. Nhưng ở trước mặt ba con và Bùi Phương không được nói bậy. Cho dù bọn họ có biết cũng không thể thừa nhận, cùng lắm thì nói con của Sở Tú Hòa và người đàn ông khác, nhìn thấy con của Tú Hòa đáng thương nên nhận làm con nuôi...”<br><br>Bùi Phương là người phụ nữ tốt. Mấy năm nay cũng rất tin tưởng ông. Chỉ cần ông không không thừa nhận, cô nhất định sẽ không quan tâm. Nhưng đối với ba thì hơi khó khăn.<br><br>Cho nên, hiện tại tốt hơn hết là kiềm chế một chút. <br>"]