["Editor: demcodon<br><br>Bạch Mẫn Hoa nhất thời không biết phải làm sao. Dịch Tình thấy cô ta không nói gì lập tức nói như một người chị cả biết rõ lòng nhau: “Mẫn Hoa, chị biết mấy ngày nay trong lòng em hơi tủi thân. Nhưng dù sao em và cô gái ngang ngược kia khác nhau. Em là do chính Đại tá Bạch nuôi từ nhỏ đến lớn. Chị nghĩ ông ấy sẽ không bởi vì Sở Từ mà trở mặt với em. Nhưng hiện tại ba mẹ em không còn sống chung. Nếu em thực sự có vấn đề gì cứ việc nói cho chị biết. Nếu có thể giúp được, chị nhất định sẽ giúp em.”<br><br>“Không có, không có, chị Sở Từ và anh rể, còn có ông nội của em đều khá tốt. Chị của em đến từ nông thôn, nhiều năm chịu nhiều uất ức như vậy, nhất thời hơi khó chịu cũng không sao, qua một thời gian nữa sẽ ổn thôi.” Bạch Mẫn Hoa lại nói.<br><br>Nói như vậy, Dịch Tình đã hiểu. Bởi vì bản thân cô đối với người bên ngoài cũng như vậy. Cho nên lập tức hiểu được ẩn ý.<br>. <br> <br><br>||||| Truyện đề cử: Chiến Thần Thánh Y/Huyền Thoại Thánh Y |||||<br><br><br>Có thể là bởi vì một ngày thẳng thắn, bỗng nhiên nghe được châm chọc như vậy hơi không quen. Cho nên Dịch Tình theo bản năng liếc nhìn Bạch Mẫn Hoa. Đột nhiên cảm thấy có phải lúc mình nói chuyện như vậy, ba cũng nhìn cô như thế hay không? Trong lòng ba hiểu rõ nhưng không nói ra, nhìn cô diễn kịch một mình?<br><br>“Hôm nay chị hơi mệt. Mẫn Hoa, hai ngày nữa chị đến gặp em nói chuyện tiếp, được không?” Đột nhiên, cô cảm thấy thể xác và tinh thần đều mệt.<br><br>Nghĩ đến phản ứng của ba khi cô bị uất ức trước kia và thái độ của ba hôm nay, cô càng thêm khó chịu.<br><br>Bạch Mẫn Hoa bị đuổi về cảm thấy khó chịu. Nhưng cô ta cảm thấy hôm nay Dịch Tình nhất định khó chịu, nên cũng không chuẩn bị tiếp tục gây phiền phức. Sau khi biết chút tình huống đã vội vàng rời đi.<br><br><br>--- ---<br>“Tình à, chuyện Sở Từ mở bệnh viện ba cũng không có nói với con, có phải con bé Mẫn Hoa này nói cho con biết hay không?” Cửa vừa đóng, Sư đoàn trưởng Dịch đã hỏi.<br><br>“Dạ.” Dịch Tình gật đầu. Từ sau khi cô biết mối quan hệ giữa Sở Từ và Đại tá Bạch, cô đã nhờ Bạch Mẫn Hoa giúp chú ý đến Sở Từ. Huống hồ dưới cái nhìn của cô, sự oán hận của Bạch Mẫn Hoa đối với Sở Từ chỉ sợ càng mạnh hơn cô, cũng xem như lợi dụng lẫn nhau. Nhưng vào lúc này bị ba liếc mắt đã nhìn thấu nó, cô không dám ngẩng đầu.<br><br>Sư đoàn trưởng Dịch liếc nhìn cô, nhưng&nbsp;&nbsp;cũng không răn dạy, chỉ là gật đầu nói: “Ba của Mẫn Hoa bây giờ gọi là Từ Phú Niên, con có biết không? Từ Phú Niên này... không người người tốt đẹp gì. Đại tá Bạch sở dĩ đột nhiên đuổi hắn ra ngoài, không phải bởi vì những sai lầm nhỏ trong công việc của hắn. Mà nguyên nhân chính là vấn đề tác phong và đạo đức. Chú Thẩm có đề cập với ba, ba nghĩ kỹ lại cũng cảm thấy có lý. Dù sao nếu không phải bản thân có vấn đề, mẹ của Mẫn Hoa cũng sẽ không ly hôn với hắn. Mà Mẫn Hoa này... rất giống ba của nó.”<br><br>“Tác phong và đạo đức?” Dịch Tình sửng sốt: “Ba nói không phải là bên ngoài... có vợ bé chứ? Trước đó đồn đãi có người đến nhận người thân, chẳng lẽ là sự thật?”<br><br> <br>Không thể nào? Mẹ của Bạch Mẫn Hoa có tiếng là người phụ nữ tốt, trên đời này làm gì tìm thấy người hoàn hảo như vậy.<br><br>“Đại tá Bạch làm việc vẫn luôn công bằng. Nếu không có bằng chứng sẽ không dứt khoát như vậy.” Sư đoàn trưởng Dịch lại nói.<br><br>Từ Phú Niên chắc chắn có vấn đề. Nhưng y chỉ cảm thấy hơi kỳ quái, tại sao Từ Phú Niên vừa xảy ra chuyện, Sở Từ đã thành người nhà họ Bạch? Như thể đã lập sẵn kế hoạch, y cũng hỏi qua ông Thẩm. Ông Thẩm cũng mơ màng hồ đồ, làm y luôn cảm thấy Sở Từ như thể có quan hệ gì với Từ Phú Niên. Nhưng đây là chuyện của Đại tá Bạch, một cấp dưới như y cũng không thể hỏi nhiều, càng không thể nói ra suy đoán bậy của mình trước mặt con gái.<br><br>Cho dù Dịch Tình có ngu ngốc đến đâu cũng nghe ra ba đang ám chỉ cô nên tránh xa Bạch Mẫn Hoa. Mặc dù hiện tại Bạch Mẫn Hoa không phải chái gái ruột của Đại tá Bạch, nhưng tùy tiện đắc tội với người khác là sai. Huống hồ, cô và Bạch Mẫn Hoa có chung kẻ thù. Lúc này, cô không muốn gây thêm rắc rối. Bởi vậy chỉ mặt ngoài đáp lại và không nói thêm gì. <br>"]