["<br>Editor: demcodon<br><br>Không có hai người phiền phức Lữ Lương Tây và Hàn thị, Sở Từ lập tức bắt đầu điên cuồng học tập. Phúc Duyên Đài đã thuê quản lý, nhà máy dược phẩm có Tần Trường Bình, mọi chuyện đều không cần nàng phải lo lắng. Cho nên mấy ngày nay, nàng vẫn luôn đi theo Hoắc thần tiên yên tâm học y.<br><br>Nàng là người thông minh, trí nhớ lại tốt, gần như tiến triển cực nhanh.<br><br>Lúc Sở Từ mới vừa học y, Hoắc Thần Tiên còn hơi kiêng kỵ trong lòng, sợ nàng quá mức tự phụ tương lai kê đơn thuốc lung tung. Nhưng hiện tại cảm thấy sức khỏe của mình ngày càng yếu ớt, nên bắt đầu cực kỳ quý trọng từng ngày dạy dỗ Sở Từ. Dù sao tính cách này của Sở Từ không thể thay đổi được, chỉ có thể cố gắng để biến y thuật của nàng trở thành hàng thật giá thật.<br><br><br><br><br> <br>Không thể không nói, Sở Từ quả thật rất hiểu biết. Mấy tháng sau, khi kỳ thi tuyển sinh đại học quan trọng nhất trong đời Sở Đường đến gần, Sở Từ cũng đã đạt được chứng chỉ hành nghề Y Dược.<br><br>Kỳ thi tuyển sinh đại học là một sự kiện lớn ở huyện Y Thủy, càng gần ngày, trên dưới huyện càng trở nên nghiêm ngặt hơn. Đặc biệt là gần trường học, yên tĩnh đến hơi kỳ quái.<br><br>Sở Đường 19 tuổi đã đạt đến giai đoạn ổn định, chiều cao khoảng 1m8. Nhưng khí chất ngời ngời, dưới đôi lông mày rậm là một đôi mắt sắc sảo ẩn bên trong, hành vi đứng đắn, mang theo phong phạm của một công tử con nhà quý tộc thời cổ đại. Mặc dù Sở Từ rất ít dạy dỗ cậu, nhưng dưới sự ảnh hưởng như có như không đã làm cho cậu học theo phong cách hiên ngang khí khái. Cậu không có khoa trương như Sở Từ, nhưng cũng tự tin. Chỉ là dáng người vẫn hơi nhỏ gầy như cũ. Dù sao dưới mức độ học tập cao thì dù ăn uống đầy đủ đến đâu cũng không theo kịp lượng tiêu hao của cơ thể.<br><br>“Ngày mai là thi đại học, hôm nay em phải nghỉ ngơi thật tốt. Nếu thi không đậu, đúng lúc học lại một năm nữa. Một năm sau chị đi với em đến thủ đô, thật tốt nha!” Sở Từ đứng nói chuyện không đau lưng, vui sướng khi người gặp họa.<br><br>Sở Đường nhếch khóe miệng, học sinh nhà người ta đều nhận được sự quan tâm. Nhưng nhà cậu...<br><br>Theo lời giải thích của Sở Từ, ngay cả Thôi Hương Như, chị cả thân thiết gần đây cũng không quan tâm đến việc học của cậu, còn phải nhờ cậu thiết kế quần áo như trong lòng chị. Thậm chí còn nhờ cậu giúp tính sổ sách.<br><br>Còn có Tần Trường Tố, người chị họ nhàm chán này lại đi theo Sở Từ luyện quyền thuật dưỡng sinh. Việc này còn chưa tính, còn nhất quyết phải lôi kéo cậu tập chung. Điều này làm cho cậu gần đây không học thuộc được nhiều sách, nhưng sức lực lại được cải thiện.<br><br>Phía trên có ba người phụ nữ không đứng đắn nữ này. Phía dưới còn chưa kể đến hai đứa nhỏ Hoắc Hạnh Quả và Sở Ninh, không phải ồn ào muốn đi dạo phố thì chính là kêu cậu dạy hai đứa làm bài tập. Một hạt giống tốt thi đại học như cậu bị cứng rắn ép thành người rãnh rỗi. Cậu dễ dàng sao?<br><br>Lúc này, cậu bất lực khép sách vở lại thở dài: “Chị à, nếu em không thi đậu đại học, chị nói các giáo viên của em sẽ đau lòng bao nhiêu chứ? Nhà trường đặt nhiều kỳ vọng vào em, em tuyệt đối không thể làm cho bọn họ thất vọng.”<br><br>Sở Từ cười nhạo một tiếng: “Hoá ra em thi đại học là vì bọn họ.”<br><br><br>“Đều không phải. Em còn không phải nghĩ cho chị sao? Có em trai là sinh viên, chị không nở mày nở mặt sao?” Sở Đường vui cười một tiếng, duỗi tay sờ đầu Sở Từ.<br><br>Trước kia đều là Sở Từ vuốt đầu cậu. Nhưng một năm này cậu cao lên rất nhiều, xét từ ngoại hình thì cậu như là một người anh trai hơn là một đứa em trai.<br><br>“Có mục tiêu là chuyện tốt. Tiểu Sở, em không phải là lo lắng em ấy ở thủ đô không nơi nương tựa chứ? Em yên tâm, anh và Vân Liệt đều sẽ chăm sóc cho em ấy thật tốt. Ba mẹ anh cũng nói em là ân nhân của gia đình anh. Một khi em trai của em đến thủ đô nhất định sẽ thu xếp mọi chuyện ổn thỏa cho em ấy. Chỉ cần em ấy có bản lĩnh thì tương lai sẽ tươi sáng.” Thẩm Dạng bước vào và cười nói.<br><br>Sở Từ vừa thấy Thẩm Dạng thì xoa mũi: “Anh à? Chỉ cần không ngáng chân thì tốt rồi...”<br><br><br><br><br><br><br><br> <br><br><br><br><br><br><br><br><br><br><br> <br>"]