["Editor: demcodon<br><br>Lúc này Đại tá Bạch không cảm thấy tâm trạng của mình tệ đi, ngược lại tốt hơn rất nhiều. Dù sao đó cũng là chuyện cũ năm xưa.<br><br>Chỉ cảm thấy có rất ít người có thể sống rõ ràng như con bé trước mặt này. Đặc biệt là những người trẻ tuổi, là độ tuổi nhiệt huyết phương dễ làm sai nhất. Nhưng cũng ít ai có thể tự mình gánh lấy lỗi lầm của mình. Thậm chí mặc dù gánh vác, biết đâu sẽ tìm ra một số lý do cho mình, rất xem trọng sự an ủi của người khác. Cuối cùng cũng cảm thấy bản thân là người bị hại.<br><br>“Trước đó ông Thẩm có nhắc qua với tôi.” Sau khi ăn xong, những người khác ai bận việc nấy, chỉ còn Sở Từ và Đại tá Bạch, ông ta tiếp tục nói: “Nhưng khi đó tôi không để trong lòng. Bây giờ nếu đã đến đây, đúng lúc tôi có mấy câu muốn hỏi cháu trực tiếp.”<br><br> <br>“Ngài cứ nói.” Sở Từ ngẩng đầu nhìn ông ta.<br><br>“Phía trên muốn tạo một đội quân đặc biệt, chuyên dùng để chấp hành các nhiệm vụ khó khăn và không mấy sáng sủa, yêu cầu tương đối cao. Ngoài giá trị vũ lực cũng cần phải có trí tuệ, lòng trung thành và năng lực thích ứng. Cấp dưới của tôi có mấy ứng cử viên thích hợp cho đội quân này. Trong số đó, đồng chí Từ Vân Liệt hiện tại là người thích hợp nhất. Nhưng bác Thẩm của cháu còn đề cử cháu với tôi, không biết cháu có hứng thú hay không?” Đại tá Bạch nói.<br><br>Đây chỉ là vòng tuyển chọn đầu tiên. Từ hàng trăm ngàn người chọn ra một trăm người. Sau đó sẽ tiếp tục bí mật kiểm tra. Đến lúc đó nội dung kiểm tra ngay cả bác Thẩm cũng không thể biết được.<br><br>Ông ta mời Sở Từ, nhưng cũng không có nghĩa là điều động nội bộ cô.<br><br>Sở Từ không khỏi lộ ra vẻ ngạc nhiên. Đâu chỉ là có hứng thú, quả thực là quá có hứng thú! Nhưng... trong không gian của nàng có con lừa trọc kéo chân sau.<br><br>“Hiện tại chỉ sợ là không được.” Sở Từ nói thật: “Đại tá Bạch, ngài coi trọng tôi là vinh hạnh của tôi. Nhưng thành thật mà nói... tôi giết gà đều run, đôi tay này không thể dính máu. Nếu không sẽ liên tục gặp ác mộng.”. Truyện Dị Năng<br><br>Đây là sự thật. Mặc dù hiện tại công đức vẫn còn đủ dùng, giết một người có lẽ không sao. Nhưng tuyệt đối không có khả năng đi chấp hành cái gọi là nhiệm vụ. Bởi vì trong hoàn cảnh như vậy sẽ giết rất nhiều người, hoàn thành nhiệm vụ thì sao? Mạng của nàng cũng không còn.<br><br><br>Hơn nữa trong tương lai sẽ cần công đức ngày càng nhiều. Trong khoảng thời gian này bận rộn việc kết hôn nên không kiếm được nhiều tiền. Nhưng sau khi Từ Vân Liệt quay lại quân đội thì nàng không thể rãnh rỗi. Nếu dựa vào năm hạng mục kỹ năng thì kiếm được quá ít tiền, công đức của nàng sẽ không thể tăng lên. Cuối cùng sẽ phải chết.<br><br>Cho nên, sao có thể nhập ngũ chứ? Loại công việc toàn thời gian này, nàng không thể làm.<br><br>“Cháu ngay cả con gà cũng không dám giết?” Đại tá Bạch vuốt râu dài, đương nhiên không tin. Con bé này nói toàn chuyện vô nghĩa.<br><br>Nhưng mà Sở Từ lại nghiêm túc gật đầu, trong mắt tràn đầy chân thành: “Thật ra, mặc dù tôi là đầu bếp. Nhưng nguyên liệu nấu ăn đều là mua, hoặc là người khác ra tay. Tôi không thể làm loại công việc này.”<br><br>Đại tá Bạch nhìn chằm chằm. Mặc dù không tin, nhưng lại sợ hãi trước dáng vẻ nghiêm túc của cô, lại không thể không tin. Nhưng dáng vẻ của con bé này tràn đầy khí phách anh hùng, giống như trời sinh nên sống trong quân đội. Sao có thể không dính được máu chứ?<br><br> <br>“Cháu vừa nói hiện tại không làm được, nói cách khác cháu cảm thấy hứng thú. Nhưng còn phải chờ?” Đại tá Bạch suy nghĩ thì bắt được điểm đáng nghi trong lời nói của cô.<br><br>Ánh mắt của Sở Từ sáng ngời, Đại tá Bạch quả nhiên thông minh. Nàng không muốn từ chối hoàn toàn cơ hội tốt như vậy. Ít nhất cũng phải để lại ấn tượng với Đại tá Bạch này, sau nay nếu như nàng có thể công đức viên mãn hoặc là có thêm công đức tiêu hao mỗi ngày, thỉnh thoảng đi làm một nhiệm vụ cũng không tệ... Chỉ là nàng không thể nói thẳng.<br><br>“Nếu tương lai tôi có thể hết căn bệnh này. Đến lúc đó nếu ngài còn cần tôi, tôi nhất định đạo nghĩa không thể từ chối.” Sở Từ vội vàng nói.<br><br>Chờ nàng nắm hết kỹ năng của sách Phúc Duyên, có lẽ khi đó con lừa trọc cũng không còn tác dụng gì.<br> <br>"]