["Editor: demcodon<br><br>Khi hai mẹ con đang thảo luận thì Từ Vân Liệt đã trở về nhà. Từ Vân Viễn dẫn theo Đường Ngọc, đúng giờ đến nhà.<br><br>Vừa vào nhà, ba Từ nhìn thấy đứa con trai thứ này thì lập tức bật khóc. Bất luận lý do gì cũng do Sở Từ tìm người về, thái độ đối với Sở Từ lại khách sáo hơn.<br><br>“Đây là...” Ba Từ nhìn Đường Ngọc, đôi mắt sáng lên.<br><br> <br>Trong nháy mắt, con trai thứ cũng đã trưởng thành... Haizz, đáng tiếc thằng út của ông nếu hiểu chuyện một chút cũng không đến mức bỏ đi mất tích. Nhưng mọi chuyện trước kia ông càng nghĩ càng thông suốt, cũng ngày càng cảm thấy hối hận.<br><br>“Ông nội của Đường Ngọc đã đồng ý cho bọn con kết hôn. Cho nên... Tiểu Ngọc là vợ sắp cưới của con.” Từ Vân Viễn nhìn cô gái bên cạnh với ánh mắt cưng chiều.<br><br>Đường Ngọc có gương mặt đáng yêu. Mặc dù không phải đặc biệt xuất sắc, nhưng đôi mắt cực kỳ đẹp. Hiện tại sắc mặt cũng tốt hơn trước kia rất nhiều, nhìn thấy Sở Từ thì tiến lại gần, vẻ mặt ngượng ngùng lén lút gọi hai ba tiếng chị dâu.<br><br>“Tốt, tốt!” Ba Từ liên tục nói, rồi nói tiếp: “Biết con sống tốt ba cũng yên tâm rồi, thành gia lập nghiệp sớm rồi sinh con cái. Ba đã già đến tuổi này chỉ mong sau này có ngày ôm cháu nội.”<br><br>Ba Từ vừa nói, trên mặt Từ Vân Viễn hiện lên một tia tối tăm, nói thẳng: “Nhà họ Đường chỉ có một mình Tiểu Ngọc, con và Tiểu Ngọc kết hôn cũng giống như anh cả, là ở rể. Ba, sau này hương khói nhà chúng ta, ba để em út nhận đi.”<br><br>Y vừa dứt lời, mặt ba Từ cứng đờ, điếu thuốc trong tay đều rớt xuống đất.<br><br>“Con nói cái gì? Vào... ở rể?” Mặt ba Từ run rẩy.<br><br><br>Con trai của ông tính tình cứng cỏi, ông không kiềm chế được. Sở Từ rất giỏi giang, ông càng không dám chọc, nên ở rể thì cứ ở rể đi. Dù sao ông còn hai đứa con trai. Mặc dù hai đứa đều mất tích, nhưng nhất định vẫn còn sống, còn một tia hy vọng.<br><br>Nhưng mà lúc này thật vất vả gặp được thằng hai, nó lại nói với mình là cũng muốn ở rể?<br><br>Thằng út là đứa không đáng tin, đi theo người đàn bà như Trương Hồng Hoa ra ngoài, biết đâu đã thành con trai của người khác, hy vọng duy nhất của mình thực sự là Vân Viễn. Nhưng... cũng bị người bắt cóc?<br><br>“Ba vẫn luôn thương em út, chỉ cần em út sinh đứa cháu trai cho ba cũng là chuyện dễ làm thôi, đúng không?” Từ Vân Viễn không thay đổi sắc mặt nói.<br><br>Từ Vân Liệt ngồi bên cạnh cũng không nói gì. Em trai lựa chọn như thế nào là quyền tự do của nó. Hơn nữa, nhà họ Từ cũng không có thứ gì cần con trai đến thừa kế. Huống chi chỉ là một dòng họ mà thôi. Trên đời này có rất nhiều người họ Từ, thêm bớt một người cũng không quan trọng.<br><br> <br>“Em út của con đã bỏ đi từ lâu!” Ba Từ cắn răng: “Trương Hồng Hoa dẫn theo nó chạy trốn. Bây giờ còn sống hay đã chết cũng không biết. Cho dù còn sống cũng là một đứa con phá của, có thể cưới được vợ sao? Nếu con lại đi ở rể, ba... chờ đến một ngày ba chết đi, trước mộ ngay cả một đứa cháu nội đoàng hoàng cũng không có.”<br><br>Đối với ba ruột, trong lòng Từ Vân Viễn ít nhiều có chút oán hận, nghe được những lời này chỉ lạnh lùng cười: “Sớm biết có ngày hôm nay hà tất lúc trước lại làm như vậy? Khi mạng sống của tôi đang trên đường bị bán đi, sao ba không nghĩ đến cháu nội đàng hoàng tương lai? Bây giờ thằng út bỏ đi, chuyện của anh cả cũng không thể thay đổi. Lúc này ba mới quan tâm đến tôi? Nhưng đã trễ rồi, tương lai con trai của tôi cả đời đều theo họ Đường. Tôi cũng cam tâm tình nguyện.”<br><br>Nghe được những lời này, Đường Ngọc nhíu mày. Cô biết trong lòng Từ Vân Viễn tràn đầy oán hận và làm việc cực đoan. Cho nên cũng đã cố gắng thuyết phục. Vốn dĩ tưởng hôm nay y hắn gặp lại ba và anh cả là có thể khắc chế mới đúng, không ngờ vẫn tỏ ra oán hận như vậy.<br><br>“Con... con.” Ba Từ há to miệng không thể tin được nhìn đứa con thứ đã từng ngoan ngoãn nghe lời. Chỉ cảm thấy đại não trong nháy mắt không nghe lời, cả người ngã xuống đất ‘ầm’ một tiếng và ngất xỉu. <br>"]