["<br>Editor: demcodon<br><br>Lúc này Dịch Tình trực tiếp tìm một chỗ rồi ngồi xuống, ngẩng đầu nhìn Sở Từ, dáng vẻ xa cách nói: “Cô là cháu gái của Đại tá Bạch à?”<br><br>Sở Từ mím môi cười mà không nói.<br><br>Dịch Tình âm thầm nghiến răng: “Cho dù cô là cháu gái của Đại tá Bạch thì sao? Sở Từ, đừng tưởng rằng cô đã kết hôn với anh Vân Liệt là thắng tôi!”<br><br><br> <br><br><br>Trước đó Sở Từ chỉ là một cô gái quê mùa bình thường, cô cảm thấy Từ Vân Liệt sở dĩ ở bên cô gái này bởi vì Sở Từ quá hung dữ. Nhưng cô lại không ngờ rằng Sở Từ lắc mình thay đổi và trở thành cháu gái của Đại tá Bạch. Thực sự là người quyền quý trong quân đội!<br><br>Mà ba cô còn là cấp dưới của Đại tá Bạch, cơn tức này cô sao có thể nuốt xuống được chứ?<br><br>Nhưng cuộc hôn nhân của Sở Từ và Từ Vân Liệt đã chắc chắn là sự thật. Cho dù trong lòng cô không cam lòng cũng không có khả năng cướp Từ Vân Liệt về. Hơn nữa, cô cố chấp nhiều năm như vậy cũng không phải vì cướp người đàn ông đã có một đời vợ về. Hơn nữa, trong quân đội có rất ít người ly hôn. Nếu như Từ Vân Liệt nghĩ đến tương lai của mình, sẽ càng không thể chia tay với Sở Từ. Cho nên cô cũng biết mình và Từ Vân Liệt đã không còn khả năng nữa.<br><br>Nhưng cô thật sự không nuốt trôi cơn tức này.<br><br>Nhớ trước đây, lần đầu tiên cô nhìn thấy Sở Từ, cô ta ăn mặc giản dị, lời nói không có giá trị, ăn nói thô lỗ, còn là một đầu bếp. Khi đó cô cho rằng mình nhất định sẽ thắng. Thậm chí còn hạ mình để cho em họ Nghiêm Cầm đi lấy lòng ba mẹ Từ Vân Liệt. Mặc dù sau này trở về thủ đô, cô cũng cố gắng hết sức tiếp cận Từ Vân Liệt. Nhưng mà cô đã làm đến như vậy, trong mắt Từ Vân Liệt vẫn không có cô.<br><br>Cô không hiểu, Sở Từ có điểm nào tốt?<br><br>Bởi vì một Sở Từ, người đàn ông cô thích đã không còn. Ba cô cũng trách cô không hiểu chuyện, bạn bè phương xa đồng tình với cô. Sao cô có thể cam tâm chứ?<br><br>Cho nên cô mới đến đây.<br><br><br>Cô đã nhờ ba xóa tên cô khỏi quân đội. Bởi vì ở nơi đó cô sẽ nhìn thấy ánh mắt khác thường của người khác mỗi ngày. Mọi người đều biết cô thích Từ Vân Liệt, và mọi người đều biết cô sẽ không từ bỏ. Thậm chí mấy người đàn ông mà ba giới thiệu cho cô trong buổi xem mắt cũng sẽ đặc biệt đề cập đến mấy câu. Như thể muốn kiểm tra xem cô có thực sự muốn kết hôn và lập gia đình hay không.<br><br>Lúc này, sự tức giận và xấu hổ trong mắt Dịch Tình không thể che giấu. Dáng vẻ này khác hoàn toàn với trước kia như là hai người.<br><br>“Tôi quả thực thắng cô. Nhưng dường như tôi căn bản không có thi đấu gì với cô, phải không?” Sở Từ cười khẽ.<br><br>“Cô lơ tôi?” Dịch Tình trừng to mắt.<br><br>Nhớ trước đây, cô Dịch này thoạt nhìn rất dịu dàng và thân thiện, không ngờ đến bây giờ lại biến thành một trái ớt nhỏ, dáng vẻ phun lửa này cũng quá nóng nảy.<br><br>“Đồng chí Dịch Tình, rốt cuộc cô muốn làm gì cứ nói thẳng. Ba cô dù sao cũng là thầy tốt bạn hiền của anh Từ nhà tôi, có tình cảm chăm sóc và đề bạt anh ấy. Tôi ít nhiều sẽ cho cô chút thể diện. Nhưng, nếu cô thực sự muốn đến chỗ tôi làm việc, chỉ sợ cũng không thể làm cô đạt được nguyện vọng. Dù sao thì tôi cũng không ngu ngốc đến mức mời một người có thù địch với mình ở bên cạnh như quả bom hẹn giờ.” Sở Từ nói thẳng ra.<br> <br><br>Cũng bởi vì quá trực tiếp càng làm cho vẻ mặt Dịch Tình thêm xấu hổ. Những người xung quanh cô hầu như đều nể mặt Sư đoàn trưởng Dịch mới có thể đối xử với cô đặt biệt hơn.<br><br>“Cô không dám chứ gì? Cô là một cô gái đến từ nông thôn, có thể biết được bao nhiêu loại dược phẩm? Đồ vật từ nước ngoài chỉ sợ cô cũng chưa thấy qua. Sở Từ, tôi quả thực chán ghét cô. Thậm chí ước gì cô chết đi. Nhưng tôi không ngu ngốc đến mức làm ra chuyện xấu hổ để gây rắc rối cho ba tôi. Lần này tôi đến đây chỉ muốn so tài với cô một lần. Cô là bác sĩ, tôi cũng vậy. Tôi cũng có thể chữa bệnh cứu người. Nếu cô có bản lĩnh thì mời cô so tài với tôi, tôi nhất định sẽ chứng minh mình không thể kém hơn cô!” Dịch Tình nghiến răng nói.<br><br><br><br><br> <br>"]