["Editor: demcodon<br><br>Ba Từ hút một hơi thuốc lá, khói mù mịt xen lẫn chút nghẹn ngào. Một lát sau mới bình tĩnh lại một chút, mới nói tiếp: “Trước kia là tôi ngu muội, cái nhà này mới tùy ý bà xử lý. Bắt đầu từ hôm nay, chuyện con cái bà đừng động vào. Cho dù tương lai tôi chết đi, thằng út cũng không thể giao cho bà. Tôi sẽ nhờ thằng cả trông. Cho dù nó đi lính chết đi, vậy cũng xem như hy sinh thân mình vì đất nước, cũng làm vẻ vang cho gia đình này!”<br><br>Ông nhớ rõ Sở Từ từng nói qua một câu, nàng nói: Quân nhân chết trên chiến trường, đó là cái chết có ý nghĩa. Chỉ cần đáng giá thì không nên sợ hãi, muốn sống giống con người thì phải lao về phía trước.<br><br>“Không được! Tôi kiên quyết không đồng ý! Từ Bình, ông không thể đối xử với con trai tôi như vậy. Nó tuyệt đối không thể đi lính! Tuyệt đối không thể!” Trương Hồng Hoa trừng mắt nói.<br> <br><br>Khi đến quân đội rồi, không phải thằng cả sẽ có quyền sắp xếp nó đi đâu sao? Đến lúc đó, bà cũng không tin thằng cả sẽ không giở trò đưa thằng út đến vùng khỉ ho cò gáy.<br><br>Bà nghe nói cuộc sống ở biên giới rất khổ cực, đặc biệt là có một số nơi rất loạn, có nhiều người cầm dao cầm súng gây sự. Bà thực sự không muốn con trai chết!<br><br>“Mọi chuyện tôi đã quyết định, bà có nói gì cũng vô dụng! Gần đây kêu nó chuẩn bị cho tốt, tôi gửi thư cấp tốc. Chỉ cần thư vừa đến nơi, thằng cả gọi điện thoại thu xếp một chút có lẽ có bộ phận địa phương đến nhận người. Tôi không hy vọng đến lúc đó hai mẹ con hai người sẽ khóc sướt mướt làm mất mặt thằng cả!” Ba Từ cứng rắn nói.<br><br>Không thể không nói sự cố gắng của Sở Từ hơn một năm qau đã có hiệu quả rất lớn. Mặc dù Sở Từ giam cầm người ở Phúc Duyên Đài, nhưng cho đến nay không đả kích sự tự tin của ông. Thậm chí rất nhiều lúc, sân sau đều do ông làm chủ. Nếu không sẽ lộn xộn. Cho nên mọi chuyện cứ tiếp diễn như vậy, tính tình của ba Từ cũng cứng rắn hơn rất nhiều; lại có các đồng nghiệp suốt ngày ở bên tai ông nói một số đạo lý lớn. Ông muốn không hiểu cũng khó.<br><br>Lúc này, sau khi ba Từ giải thích xong thì tự đi về phòng nghỉ ngơi, cũng không để cửa lại cho Trương Hồng Hoa.<br><br>Từ Vân Đống không còn tâm trạng ăn uống: “Mẹ, con không muốn đi lính! Con không muốn chết, mẹ kêu ba con cút đi. Ông ta vừa về thì con phải đi. Tại sao chứ? Con rốt cuộc có phải con ruột của ông ta không?”<br><br><br>“Con trai, con đừng sợ! Nghĩ cách, chúng ta hãy nghĩ cách đi...” Mí mắt Trương Hồng Hoa co giật, mất hồn mất vía.<br><br>Thư đã gửi đi rồi, chỉ sợ một tuần nữa sẽ có người tới, có mệnh lệnh chết của Từ Vân Liệt thì cho dù hai mẹ con bọn họ có làm loạn cũng vô dụng, trứng chọi đá, cánh tay cũng không nhéo được những quân nhân. Đến lúc đó cũng chỉ có thể trơ mắt nhìn con trai bị dẫn đi!<br><br>Làm sao đây? Làm sao đây... Trương Hồng Hoa sốt ruột như kiến bò trên chảo nóng, hai đêm liền không ngủ được, mắt đầy quầng thâm, trông già đi mấy tuổi.<br><br>Nhìn thấy thời gian ngày càng gấp, cuối cùng Trương Hồng Hoa dứt khoát nói: “Con trai, chúng ta đi thôi! Đi nơi khác đi!”<br><br> <br>“Nhưng... sổ tiết kiệm đứng tên ba của con. Không có hộ khẩu tương lai phải làm sao đây? Con sẽ không thể cưới được vợ...” Từ Vân Đống cũng không ngốc.<br><br>“Không sao đâu, hai mẹ con chúng ta cố gắng kiếm tiền, nghĩ cách lại lập hộ gia đình khác, cùng lắm thì chúng ta đi xa một chút, tìm một ông già mất vợ, con làm con trai cho ông ta. Vậy mà tốt hơn đi chết!” Trương Hồng Hoa nhanh chóng quyết định, cũng mặc kệ con trai có đồng ý hay không, vội vàng bắt đầu thu dọn đồ đạc.<br><br>Từ Bình xuống ruộng, trong nhà chỉ có hai mẹ con bọn họ. Nhưng đồ vật lớn hai người cũng không dám mang. Dù sao lúc đi ra ngoài khó tránh khỏi gặp được thôn dân, đến lúc đó không dễ giải thích.<br><br>Vì vậy, mọi thứ rất dễ thu dọn, mỗi người mang vài bộ quần áo, lại mang mấy chục đồng cất giấu còn sót lại trong nhà. Thừa dịp mặt trời còn chưa lặn, vội vàng cùng nhau chạy đi, sợ chậm một giây sẽ bị Từ Bình đúng lúc bắt gặp. <br>"]