["Editor: demcodon<br><br>Lúc này Bạch Mẫn Hoa không khỏi oán hận ba mình. Trong khu nhà ở này, các bạn nhỏ khác mỗi người đều có ba có năng lực. Giống như Dịch Tình, ba cô là Sư đoàn trưởng, địa vị ổn định, vĩnh viễn không cần lo lắng có một ngày nào đó sẽ bị đuổi ra khỏi nhà.<br><br>Mặc dù hiện tại người đàn ông mà Dịch Tình thích đã bị Sở Từ này cướp đi. Nhưng cô vẫn cao quý, vẫn sẽ được người khác tôn trọng. Thậm chí cô ta còn nghe nói, Sư đoàn trưởng Dịch đã bắt đầu giới thiệu bạn trai cho Dịch Tình, không cần đoán thì cũng biết xuất thân của đối phương sẽ không thấp...<br><br>Còn cô ta thì sao? Ba cô vốn dĩ cũng chỉ là Trưởng phòng nho nhỏ. Bây giờ ngay cả chút đồ vật bé nhỏ không đáng kể này cũng không có.<br><br>Cô ta không phải cháu ruột của ông nội, mà mẹ của cô ta lại coi nguyên tắc cao hơn tất cả. Từ nhỏ đến lớn, chỉ cần cô ta mắc lỗi thì mẹ đều sẽ khiển trách và dạy dỗ cô ta. Bà trông dịu dàng và hiền lành, nhưng lại khắt khe vô lý với cô ta. Đôi khi cô ta đều cảm thấy mình không phải con gái của bà, càng cảm thấy bà và ông nội đều là người bảo thủ.<br> <br><br>Gia đình này rõ ràng có tất cả, với thân phận của ông nội và ông ngoại đủ để che chở cho cô ta cả đời. Cô ta không hiểu tại sao bà còn yêu cầu nhiều như vậy. Thậm chí bây giờ còn ly hôn với ba vì chuyện cũ năm xưa.<br><br>Bà chẳng lẽ không biết mình là cọng rơm cứu mạng duy nhất cho ba cô ta sao?<br><br>Sau khi ly hôn, ba sẽ không có liên quan gì đến thủ đo rộng lớn này. Trong gia đình này, không có ai thực sự yêu thương cô ta...<br><br>Bạch Mẫn Hoa bật khóc chỉ vào Sở Từ: “Mẹ, cô ta... cô ta đến đây làm gì?”<br><br>“Cô bé là cháu gái của ông nội con, con gái của Bạch Phụ Bình.” Bùi Phương nói.<br><br>Bạch Mẫn Hoa nhất thời không thích ứng, suy nghĩ vài giây mới hiểu được ý của mẹ, lập tức sắc mặt tái nhợt. Chẳng trách ông nội đột nhiên ra quyết định như vậy. Thì ra là chính chủ đến, bắt cô ta nhường ngôi đây mà. Cô ta không cam lòng!<br><br>“Mẫn Hoa, kể từ hôm nay trở đi, ba cháu sẽ dọn ra ngoài. Ông sẽ không lấy lại căn nhà mà ông đã chuẩn bị cho nhà họ Từ trước kia. Mọi người muốn tiếp tục sống ở thủ đô cũng được.” Đại tá Bạch cuối cùng mở miệng nói: “Đại Phú, làm người đừng có nhiều lòng oán hận như vậy. Những năm gần đây, không phải tôi không muốn hướng dẫn anh, mà anh đã làm tôi thất vọng quá nhiều. Hơn nữa, làm người không thể quên cội nguồn. Anh nên quay về thôn kia một chuyến và xin lỗi người đã khuất.”<br><br><br>Từ Phú Niên mím môi, rốt cuộc không nói gì.<br><br>Ông cụ nói được thì làm được, trực tiếp gọi nhân viên cảnh vệ đến để đưa Từ Phú Niên ra ngoài.<br><br>Bạch Mẫn Hoa do dự thật lâu, tạm thời không nhúc nhích. Cô ta sợ hãi nếu mình di chuyển một bước thì vĩnh viễn mất đi quan hệ với nhà họ Bạch, càng sợ cô gái Sở Từ này đột nhiên xuất hiện cướp đi tất cả những gì vốn dĩ thuộc về cô ta. Tiên Hiệp Hay<br><br>* * *<br>Ngoại trừ nhà họ Từ, Từ Phú Niên căn bản không còn nơi nào để đi. Nhưng mà ông lại không biết trong nhà đã có khách quý đang đợi ông trở về.<br><br>Nha Nha và Sở Đại Bàn từ thôn Thiên Trì đến đây đã ở trong nhà chờ sẵn. Lúc nhìn thấy có người vào cửa, cũng mặc kệ có nhận nhầm hay không, tiến lên đã nói: “Chú có phải là ba của con không?”<br> <br><br>Từ Phú Niên sửng sốt.<br><br>Đối diện là một thanh niên mũm mĩm và một cô bé không mấy xinh đẹp. Là ai vậy?<br><br>Sau khi sửng sốt mấy giây, ông đột nhiên nhớ đến những gì Bùi Phương nói. Ông lập tức giống như một con sư tử lao đến và tát một cái thật mạnh: “Khốn kiếp! Là mày huỷ hoại tao phải không? Mày đến đây là để báo thù cho con đĩ Sở Tú Hòa kia phải không? Tao là ba của tụi bây, tụi bây lại hại tao như vậy! Đồ chó không có lương tâm!”<br><br>Trong nhà lúc đầu đang hoà thuận vui vẻ, nhưng nhìn thấy cảnh này hoàn toàn choáng váng. Bà cụ vội vàng chạy đến: “Con ơi! Thật vất vả cha con mới nhận lại nhau. Sao con lại đánh nó như thế? Là mẹ kêu bọn nó đi, con muốn trách thì trách mẹ đi, không được phép đánh cháu đích tôn của mẹ!” <br>"]