["Editor: demcodon<br><br>Lúc Hàn thị gật đầu đồng ý thì ánh mắt của Lục bán tiên lại lóe lên.<br><br>Lữ Lương Tây là một người có bản tính gian giản và không dễ sống chung. Gã có thể ở bên Lữ Lương Tây lâu như vậy hoàn toàn là gã biết cách bảo vệ bản thân như thế nào, biết cách làm sao để không đắc tội với người này. Mà với sự hiểu biết của gã về Lữ Lương Tây, mình đã đắc tội ông ta. Cho dù gã thật sự loại bỏ Sở Từ thì cũng không có khả năng thay đổi được cái nhìn trong lòng Lữ Lương Tây. Sau khi trở về Cảng Thành, Lữ Lương Tây nhất định sẽ làm cho gã không có chỗ đứng.<br><br>Cho nên nếu gã muốn tự bảo vệ mình và làm cho mình có thể về Cảng Thành mà không bị trả thù, cách duy nhất chính là... Lữ Lương Tây không thể quay về.<br><br> <br>“Em à, đơn thuốc trước đó em nói...” Lữ Lương Tây muốn nói lại thôi, lại hỏi một câu.<br><br>Hàn thị sửng sốt, nhớ đến ngày đó mình và Lữ Lương Tây xảy ra chuyện kia, bà là dùng đơn thuốc để mời người đến.<br><br>“Anh Lữ, bây giờ anh hỏi đơn thuốc cũng vô ích. Khi nào về Cảng Thành em sẽ đưa cho anh, không phải giống nhau sao?” Hàn thị cười, gương mặt già đỏ bừng như hoa.<br><br>Ánh mắt của Lữ Lương Tây chợt lóe, trong lòng đại khái đã có quyết định. Đơn thuốc trong tay Hàn thị vẫn chưa được xác định có thật hay không. Thậm chí có khả năng rất lớn là lừa gạt ông ta. Nhưng như vậy cũng tốt. Nếu bà có thể loại bỏ Sở Từ và không bại lộ thì dẫn bà về Cảng Thành từ từ dò hỏi. Nếu như bại lộ thì làm cho bà tốt nhất gánh trách nhiệm, một công đôi việc.<br><br>Nhưng nếu bà loại không xong... Lữ Lương Tây âm thầm lắc đầu. Chẳng lẽ Sở Từ này thật sự có ba đầu sáu tay? Hàn thị cũng không phải kẻ ngốc. Nếu ra tay thì nhất định sẽ nghĩ cách tốt nhất, không thể có sai sót. Nhưng Lữ Lương Tây lại nghĩ đến chuyện xảy ra hôm nay vẫn hơi lo lắng, cảm thấy chờ lúc Hàn thị ra tay. Ông ta vẫn là ở phía sau thêm một chút lửa mới tốt, miễn cho không giải quyết sạch sẽ.<br><br>--- ---<br><br><br>Lúc này Lữ Lương Tây đang tính kế Sở Từ, mà Sở Từ cũng đang tính kế ông ta.<br><br><br>Kinh nghiệm đời trước làm nàng có thói quen, đó chính là phòng ngừa chu đáo. Biết người biết ta mới có thể trăm trận trăm thắng. Lữ Lương Tây cũng được, Hàn thị cũng được, bọn họ đều không phải có tính cam tâm tình nguyện bỏ qua. Đặc biệt là sau khi bị nàng sỉ nhục trực diện, hơn nữa lừa một số tiền. Với tính cách của hai người hai người, không chỉ có không rút lui, ngược lại có thể sẽ chó cùng rứt giậu.<br><br>“Anh Thẩm, nếu anh muốn hại chết em thì anh sẽ dùng cách gì?” Sở Từ cũng sẽ không nói chuyện giết người với mấy cô gái nũng nịu trong nhà. Cho nên cũng chỉ có thể lôi kéo Thẩm Dạng mưu đồ bí mật.<br><br>“Anh là một công dân tốt.” Thẩm Dạng nhíu mày nói.<br><br>“Thật sao? Buổi tối em gọi điện thoại nói chuyện với anh Từ sẽ thuận tiện nói cho anh ấy, một công dân tốt như anh có mưu đồ gây rối em, không phải có câu nói rằng vợ bạn không thể trêu chọc sao? Nếu em châm ngòi ly gián, anh Từ sẽ tin ai?” Sở Từ độc ác thâm hiểm nói.<br><br>Nàng đương nhiên sẽ không làm chuyện như vậy. Cho dù Thẩm Dạng thật sự có thù với nàng. Dù sao, anh Từ chính là người nhà, nàng lừa ai cũng không thể lừa anh ấy!<br> <br><br>Thẩm Dạng co giật khóe miệng: “Những đường ngang ngõ tắt đó, em cũng thật biết không ít, muốn anh nói, em có thể tự hỏi mình câu này là được. Mặc dù Thẩm Dạng anh không có khí chất bằng Từ Vân Liệt, nhưng tốt xấu cũng đã từng đi lính, quang minh chính đại. Nhưng không thích làm loại chuyện lén lút này. Nếu muốn giết người thì tìm đủ lý do đưa đi ngục giam và bắn một phát súng chết là được, đơn giản dứt khoát.”<br><br>Sở Từ bĩu môi, nói lời này giống như nàng chưa từng đi lính vậy. Nếu là trước kia, nàng cũng sẽ làm như vậy. Nhưng vấn đề là, bây giờ nàng cũng không thể, muốn gi.t chết người càng không thể, chỉ có thể quanh co lòng vòng. Hay là....<br><br>“Anh Thẩm à, anh cũng giết không ít người phải không?” Sở Từ cười rạng rỡ rót cho Thẩm Dạng một ly rượu, hành động như vậy rất nịnh nọt, nhưng cố tình gương mặt lại nổi điên.<br> <br>"]