["Editor: demcodon<br><br>Sắc mặt già nua của Lữ Lương Tây trắng bệch, nhìn qua hơi đáng thương. Vốn dĩ mọi chuyện sắp rối tung lên. Lúc này càng có nhiều người nghe thấy tiếng gió chạy đến, làm cho trong và ngoài sảnh tiếp khách của khách sạn đông nghẹt. Đương nhiên, cũng có một số nhân viên công chức địa phương đến nhưng chỉ nhìn. Dù sao thì bây giờ là cơ hội tốt để làm cho Lữ Lương Tây mở miệng chứng thực quyên tiền. Mọi người cũng muốn có được câu trả lời chính xác.<br><br>Người trong huyện không quá phóng khoáng, Lữ Lương Tây và Hàn thị ăn nằm đã làm cho bọn họ ngạc nhiên. Nếu không phải có thân phận của Lữ Lương Tây, bọn họ nhất định sẽ ghê tởm ném đá về phía đôi gian phu dâm phụ này.<br><br> <br>Mà bây giờ dưới tình huống ba Võ đã đồng ý ly hôn. Nếu Lữ Lương Tây đã ngủ với Hàn thị còn không muốn chịu trách nhiệm, vậy có thể xem như thêm dầu vào lửa.<br><br>Ít nhất, dưới tình huống bây giờ, Lữ Lương Tây chỉ có một lựa chọn, đó chính là thuận theo. Chờ đám người giải tán thì ông ta lại đổi ý rời đi là được.<br><br>“Bà chủ Sở, Lữ tôi đã mang đến phiền phức lớn cho cô như vậy, là lỗi của tôi. Tôi ở đây nói xin lỗi cô. Nhưng...” Lữ Lương Tây dừng lại và nói tiếp: “Sở dĩ tôi làm như vậy cũng có nỗi khổ... Người họ Lục bên cạnh tôi là bán tiên nổi tiếng ở Cảng Thành. Ông ấy xem ra mạng cô cứng. Nếu ở lại đây sẽ có hại cho người xung quanh. Tôi thấy cô là cô gái thông minh hiểu chuyện, nên mới nghĩ dẫn cô đi Cảng Thành. Nhưng mà tôi đã dùng sai cách rồi. Ngược lại làm cho cô không vui, xin cô nể tình tôi đã lớn tuổi đầu óc không sáng suốt, đừng so đo với tôi... Về phần việc hôn nhân của tôi... Mấy chục năm trước tôi và Tiểu Hàn chính là anh em cùng thầy, có quan hệ rất tốt. Chỉ là tôi ra ngoài gây dựng sự nghiệp nên bỏ lỡ. Bây giờ đột nhiên gặp được, hơn nữa lúc đó uống chút rượu nên phạm phải sai lầm. Nhưng sai chính là sai, tôi cũng sẵn sàng gánh vác trách nhiệm. Cho nên chờ hai người ly hôn, tôi sẽ bồi thường cho ông Võ. Ngoài ra cưới Tiểu Hàn.” Lữ Lương Tây nói với vẻ mặt chân thành.<br><br>Hàn thị đã lớn tuổi, nhưng Lữ Lương Tây gọi bà là Tiểu Hàn cũng đúng.<br><br>Nhưng ông già này phản ứng quá nhanh, vậy mà lập tức lật ngược thắng nàng một nước cờ. Nói nàng mạng xấu. Mặc dù mọi người không tin, cũng nhiều ít sẽ hỏi thăm một chút. Hơn nữa rất nhiều người đều biết rõ mẹ nàng khó sinh mà chết, ba thì bỏ đi. Đến lúc đó tự nhiên sẽ chứng minh điều này, không ai dám tiếp cận. Thậm chí ngay cả Phúc Duyên Đài đều có vẻ đen đủi.<br><br><br>“Ông Lữ, thật tình cờ, từ nhỏ tôi đã không nơi nương tựa, gặp được một cao nhân giúp đỡ. Người đó nói số mạng của tôi là phúc duyên rất nặng. Khi còn bé có lẽ hơi nhấp nhô, nhưng sau 17 tuổi nhất định có phúc khí cả người, người thân ân trạch, tương lai nhất định sẽ giàu có. Chỉ là không biết tại sao, vị Lục bán tiên của ông xem không giống như thầy tôi vậy?” Sở Từ nhíu mày, ra vẻ sâu sắc.<br><br>Cố làm ra vẻ mà thôi, vuốt râu, vẫy ống tay áo, ngẩng đầu dùng lỗ mũi nhìn người, nói chuyện thêm vài câu thái độ trầm ngâm, ai mà không biết chứ?<br><br>Ông Lữ cười chế nhạo: “Lục bán tiên đã xem qua cho rất nhiều người ở Cảng Thành, chính là hàng thật giá thật...”<br><br> <br>“Ý của ông muốn nói thầy tôi là giả à?” Sở Từ lập tức không vui: “Nói tôi ra sao cũng được, nhưng không thể nói ân sư của tôi như vậy!”<br><br>“Nếu ông Lữ nói Lục bán tiên có bản lĩnh, vậy đến so tài đi? Thầy tôi cũng đã dạy cho tôi được một chút, xem bói vẫn có thể. Đúng lúc ở đây có người nhiều, có thể tìm mấy người ra hỏi một câu cũng được. Chúng ta không xem tương lai, chỉ xem quá khứ, xem ai chính xác!” Sở Từ lạnh lùng nói.<br><br>Nếu xem tương lai phải tốn công đức, nhưng quá khứ thì khác. Dù sao cũng là chuyện đã xảy ra, không có tiết lộ thiên cơ, tùy tiện xem. Nàng đã sớm nhìn chướng mắt Lục bán tiên này. Nếu không phải ông già này nói lung tung thì cũng không đến mức làm nàng gặp phải những phiền phức này! <br>"]