["Editor: demcodon<br><br>Hai anh em Từ Phong Niên và Từ Thụy Niên lúc này có suy nghĩ khác nhau. Nhưng đối mặt với người anh cả này đã sinh ra lòng oán hận.<br><br>Trước đây anh cả sống trong quân đội. Nhưng bây giờ thì khác, xa thơm gần thối không nói. Người anh cả Từ Phú Niên này còn rất ấu trĩ, suốt ngày chỉ biết phùng má giả làm người mập, không làm việc cũng không cho mọi người sắc mặt tốt. Thậm chí thường xuyên mở miệng đòi tiền, chỉ cần anh em bọn họ lắc đầu, anh cả lập tức bày ra một tư thế không vui.<br><br>Theo ý của anh cả, 20 năm qua anh cả vẫn luôn tiếp tế cho hai anh em bọn họ. Cho nên bây giờ đến lượt bọn họ chăm sóc anh ấy.<br> <br><br>Nhưng cho dù bao nhiêu năm qua anh em bọn họ được anh cả tiếp tế, nhưng cũng không ít tự bản thân mình phấn đấu, ít nhất bọn họ có việc làm, phải không? Đâu giống như anh cả bây giờ, chơi bời lêu lổng, còn cả ngày khuyến khích mẹ già gây chuyện.<br><br>Mẹ già thiên vị không phải ngày một ngày hai. Bà là trưởng bối lớn tuổi, một tay nuôi lớn ba anh em bọn họ, nên bọn họ hiếu thuận là lẽ dĩ nhiên. Nhưng khi tình cảm này đã cạn thì ai cũng không bằng lòng suốt ngày dùng mặt nóng của mình đi dán vào mông lạnh của mẹ già.&nbsp;&nbsp;<br><br>“Anh cả, bây giờ bọn em biết mình phải làm gì trong tương lai... Em cảm thấy nếu Sở Từ là con gái ruột của anh, bên Đại tá Bạch em thấy nên bỏ đi. Dù sao đều là con của anh, con bé chiếm lợi cũng giống như anh chiếm. Sau này anh hãy đối xử tốt với con bé. Sau này anh già rồi, con bé nhất định cũng sẽ nuôi anh về già...” Từ Phong Niên nói.<br><br>“Đúng vậy, anh cũng nói Sở Từ tự mình mở một bệnh viện. Hơn nữa Mẫn Hoa còn thông qua cô Dịch biết được Sở Từ ở nông thôn cũng rất có thế lực. Nếu như vậy, chỉ cần quan hệ của cha con anh tốt, cuộc sống của anh nhất định sẽ thoải mái hơn khi ở nhà họ Bạch. Huống hồ, Sở Từ còn có đứa em trai, nó chính là đứa con trai duy nhất của anh. Hai chị em bọn họ từ nhỏ đã sống nương tựa lẫn nhau. Nếu anh không đối xử tốt với Sở Từ, vậy Sở Đường nhất định cũng sẽ oán hận anh...” Từ Thụy Niên cũng nói.<br><br>Bạch Mẫn Hoa vừa nghe hai người chú nói sắc mặt đều lạnh xuống. Con trai, con trai! Con gái kém hơn con trai chỗ nào? Chẳng lẽ cô ta không thể nuôi ba về già sao? Tương lai cô ta không thể kiếm ra tiền hả?<br><br>“Anh vẫn chưa gặp qua Tiểu Đường... Nhưng dù sao cũng là hạt giống của anh, anh nhất định sẽ dẫn nó về nhà. Nhưng Sở Từ là người cứng đầu, anh chỉ sợ nó sẽ ngăn cản anh!” Từ Phú Niên lại nói.<br><br><br>“Ba ơi, con nhớ trước đây ba đã nói con trai và con gái đều giống nhau. Con mặc kệ, trước đây con là con gái một, sau này cũng sẽ như vậy. Anh chị gì đó, con không cần! Bọn họ ở bên ngoài thích đi đâu cũng được, nhưng không thể đến địa bàn của con hoành hành ngang ngược.” Bạch Mẫn Hoa nói ngay.<br><br>Mấy người lớn nghe vậy thì nhìn nhau. Con bé có tính tình tiểu thư này quá ngây thơ rồi. Gia đình nào mà không cần con trai nối dõi tông đường chứ?<br><br>“Hơn nữa con nghe chị Dịch Tình nói qua, Sở Từ không phải người lương thiện. Trước đó ở huyện Y Thủy, những người đắc tội cô ta hoặc là gặp xui xẻo không thể hiểu được, hoặc là không phải chết chính là mất tích. Cô ta là người có thù tất báo. Ba cảm thấy cô ta có thể bằng lòng về nhà họ Từ chúng ta sao? Con nghĩ, đừng nói là nhận người thân, nên làm cho cô ta hoàn toàn biến mất!” Bạch Mẫn Hoa nói tiếp.<br><br>Hai người chú của cô ta lập tức lộ ra vẻ sợ hãi: “Cháu đừng nói xằng bậy...”<br> <br><br>“Ba! Nếu ba muốn bị cô ta khống chế cả đời, vậy thì đừng nghe con!” Bạch Mẫn Hoa lạnh lùng nói, còn nói thêm: “Có mặt cô ta, tương lai con tốt nghiệp đại học muốn điều đến nơi tốt cũng khó!”<br><br>Từ Phú Niên động lòng, nhưng sắc mặt lại đau đớn. Con bé kia rất ngang ngược, ông thực sự không có cách gì.<br><br>Nhưng lúc này sắc mặt của hai người chú đều tái xanh, chỉ có thể giả vờ câm điếc. Hai cha con anh cả ngày càng quá đáng... <br>"]