["Editor: demcodon<br><br>Trước đây ông ta cũng nghe Phó Tham mưu trưởng Thẩm nhắc đến chuyện của Sở Từ. Nhưng nhà họ Thẩm cũng không biết nhiều về con bé, nên nói cũng không toàn diện. Chỉ biết con bé khi còn nhỏ đã chịu rất nhiều khó khắn mà thôi... Thậm chí nhà họ Thẩm càng khen ngợi rất nhiều về sự xuất sắc của con bé bây giờ. Nhưng không chú ý nhiều đến quá khứ.<br><br>Sở Từ liếc nhìn Đại tá Bạch, cười nói với ông cụ: “Ông thực sự muốn biết?”<br><br>“Ông Bạch, chuyện của Từ Phú Niên ít nhiều cũng có lỗi của ông. Còn mẹ cháu... người xưa có một câu rằng ‘bạn không giết Bá Nhân, Bá Nhân lại chết vì bạn’. Câu này dùng cho ông và mẹ cháu có lẽ thích hợp nhất. Nếu ông muốn biết về cuộc sống thời thơ ấu của cháu và em trai, trong lòng sẽ không cảm thấy khó chịu sao?” Sở Từ nói tiếp.<br> <br><br>Nếu lúc trước Đại tá Bạch không có đột nhiên làm cho nhà họ Từ trở nên giàu có và quyền quý. Vậy Từ Phú Niên sẽ ở thôn Thiên Trì thành thật làm một anh nông dân lương thiện. Mặc dù mẹ của nàng chưa kết hôn đã có thai, nhưng tốt xấu vẫn có chồng sắp cưới. Nếu kết hôn sớm thì người ngoài cũng sẽ không bàn tán ra vào. Mẹ cũng không cần chịu quá nhiều cực khổ làm cho bản thân suy yếu.<br><br>Dù Từ Phú Niên không phải là người tốt, nhưng nàng cũng biết rõ những thói hư tất xấu trong linh hồn của ông hoàn toàn bởi vì sự giàu có đột ngột kích phát ra. Nếu chiếc bánh có nhân không rơi xuống từ trên trời, vậy năm đó ông vẫn là một thanh niên đáng tin cậy, chưa chắc không thể làm một người chồng và người ba đơn giản.<br><br>Chỉ là nàng cũng không phải người thích tùy tiện đổ lỗi. Dù sao năm đó Đại tá Bạch cũng không biết sự thật. Hơn nữa Từ Phú Niên cố ý che giấu nên ông cụ bị lừa cũng không có gì đáng ngạc nhiên.<br><br>Nhưng lúc này, ánh mắt Sở Từ nhìn ông Bạch cũng hơi bội phục, dáng vẻ khinh thường trước sự thông minh của ông cụ. Thông minh một đời lại hồ đồ nhất thời, thua trên tay Từ Phú Niên. Có lẽ ông cụ sẽ rất tức giận mà không cần nàng phải lo lắng.<br><br>“Cháu cứ nói đi, năng lực chịu đựng của ông cũng không tệ như vậy.” Đại tá Bạch lạnh lùng nói.<br><br><br>Sở Từ mỉm cười, cũng không từ chối và bắt đầu nói từng chuyện. Nàng nói rất chậm và rất chi tiết, giải thích rõ ràng tình huống nguyên thân khi còn bé.<br><br>Khi nàng 5-6 tuổi, ông thôn trưởng nhận nuôi và chăm sóc nàng qua đời. Nàng bắt đầu ăn không đủ no, áo rách quần manh, ăn rễ cỏ và đào giun đất. Thường là đồ vật có thể ăn vào trong bụng nàng đều không buông tha bất cứ thứ gì. Cuối cùng cơ thể suy dinh dưỡng ăn thành bệnh mập mạp. Khi đó nàng dáng vẻ xấu xí bị người đánh chửi.<br><br>Những người khác mắng nàng là heo mập, chê nàng là con hoang. Nàng bởi vì tức giận nên đi ăn trộm đồ rẻ tiền mấy lần. Từ đó về sau tai tiếng trộm cắp vẫn luôn đi theo nàng.<br><br>Tất nhiên, để tiện giải thích năng lực hiện tại của nàng, Sở Từ cũng nhắc qua khi còn nhỏ gặp được một ông thầy thần bí. Nàng chỉ nói ông thầy biết xem bói, nói rằng nàng trước 17 tuổi định mệnh tương đối xui xẻo. Cho nên sau 17 tuổi mới có thể bộc lộ ra những tri thức và tài năng mà ông đã dạy cho nàng, như vậy mới có thể tránh tai nạn.<br> <br><br>Đại tá Bạch ngược lại không nghi ngờ gì. Dù sao thì cao thủ ở dân gian, hơn nữa một đứa trẻ nếu hiểu biết quá nhiều quả thực sẽ rất nguy hiểm. Mà sau 17 tuổi đã gần như lúc trưởng thành và ổn định, giải thích như vậy quả thực không thành vấn đề.<br><br>Chẳng qua, nghe Sở Từ nói về quá khứ của mình một cách hờ hững như vậy, trong lòng ông ta hơi chua xót. Một con bé khi còn nhỏ đã phải chịu nhiều đau khổ hơn người bình thường.<br><br>Nếu con bé nhắc đến những chuyện cũ đó với đôi mắt đỏ hoe và ngấn lệ thì ông ta biết đâu sẽ thoải mái hơn hiện tại một chút. Bởi vì thái độ nhẹ nhàng của Sở Từ thật sự hơi thấm thía. Như thể một trái tim bằng máu thịt bởi vì cuộc sống và hoàn cảnh chậm rãi bị mài mòn cứng như cục đá, càng làm cho người tiếc hận và tự trách. <br>"]