["<br>Editor: demcodon<br><br>Bản thân Sở Từ cũng thừa nhận, lúc mới gặp Từ Vân Viễn cũng hơi kỳ vọng với y. Nàng không phải trẻ con nên có thể chịu đựng được tính khí nhỏ nhen của y. Thậm chí có thể cho y không gian và thời gian trưởng thành. Nhưng mà y quá ngu ngốc, dạy cũng không biết. Bây giờ vừa nhìn thấy y, nàng như bị người tát vào mặt.<br><br>Đôi tay Từ Vân Viễn cứng đờ, chậm rãi thả xuống để Sở Từ đi.<br><br>Sở Từ cũng hơi buồn bực, nên rời đi rất nhanh. Nhưng đi đến đầu đường, bước chân dừng lại và quay đầu lại.<br><br>Nhưng lại nhìn thấy người đàn ông trung niên kia tát Từ Vân Viễn một cái. Mặc dù cách xa, nhưng Sở Từ vẫn có thể cảm nhận được sức lực đó.<br><br> <br><br><br><br>“Em họ... ông già kia thật quá đáng. Tại sao có thể đánh người trước mặt nhiều người như vậy?” Tần Trường Tố hơi sửng sốt khi nhìn thấy cảnh này.<br><br>Cô đã nghe về chuyện của Từ Vân Viễn và thấy rất đồng tình với y. Cả hai anh em nhà họ Từ đều đáng thương, nhưng hai người hơi khác nhau. Từ Vân Liệt đã từng trải qua giai đoạn được ba mẹ ruột yêu thương khi còn nhỏ, cảm nhận được gia đình hoàn chỉnh, càng được yêu thương hơn. Sau đó mặc dù có mẹ kế, nhưng khi đó tính tình của hắn đã định hình. Thậm chí bắt đầu hiểu chuyện, hơn nữa thông minh và kiên cường. Cho nên những cực khổ đó với hắn không phải không thể chịu đựng nổi.<br><br>Còn Từ Vân Viễn từ rất nhỏ đã bắt đầu nhìn sắc mặt của Trương Hồng Hoa mà sống. Mặc dù có anh trai che chở, nhưng Từ Vân Liệt là cậu bé trai, lại gánh vác rất nhiều việc trong nhà. Thậm chí từ nhỏ đã phải xuống ruộng làm việc. Căn bản không có khả năng trông chừng y suốt ngày được. Vì thế mà tính dựa dẫm của y càng yếu ớt hơn người khác.<br><br>Huống chi, sau khi Từ Vân Liệt đi lính, y không chỉ phải lo lắng cho sự an toàn của Từ Vân Liệt, mà còn phải lo lắng về hậu quả do diện mạo của mình mang đến.<br><br>Đối với một người từ nhỏ đã bị uy hiếp phải đi ở rể. Một khi nó trở thành hiện thực, dù tốt hay xấu đều sẽ là một cơn ác mộng. Nhưng đây không phải là lý do để y làm tổn thương Sở Từ.<br><br>Lúc này, ánh mắt Sở Từ hiện lên một tia phức tạp. Trong chớp mắt cười nhạo một tiếng, lạnh lùng nói: “Gieo gió gặt bão.”<br><br>Tần Trường Tố im lặng.<br><br>--- ---<br><br>Mà lúc này, trên mặt Từ Vân Viễn lại truyền đến cảm giác đau rát. Nhưng y chỉ có thể chịu đựng, ngay cả tư cách vươn tay ra che mặt cũng không có.<br><br>“Một người đồng hương gọi mày mấy tiếng Từ Vân Viễn, thì mày thực sự cho rằng mình hiện tại là họ Từ sao? Đồ con hoang! Mày nhớ kỹ cho tao, mày hiện tại họ Đường! Nếu mày cảm thấy tao làm mày tủi thân, được rồi, kêu mẹ mày dẫn theo mày cút đi, cút hết đi! Với gương mặt này của mày, giả thành con gái biết đâu sẽ hấp dẫn người khác!” Trước công chúng, ông già hung hăng nói.<br><br>Xung quanh không ít người lộ ra ánh mắc ngạc nhiên. Nhưng ánh mắt nhìn Từ Vân Viễn lại thêm mấy phần thăm dò.<br><br>“Ba.” Từ Vân Viễn cắn răng nói từng chữ rõ ràng: “Con sai rồi, lần sau con sẽ không tái phạm.”<br><br>“Tốt nhất là nhớ kỹ! Tránh cho sau này gặp được mèo chó đồng hương nào lại bắt đầu lên mặt!” Người đàn ông khịt mũi, sau đó sắc mặt hơi hiền lành một chút.<br><br>Mặc dù nói chướng mắt đứa con hoang này, nhưng ít nhất ông ba thích nó thông minh hiểu chuyện. Mà ông sinh con nhiều năm như vậy, bây giờ mới có được đứa con trai, tuổi thì quá nhỏ. Căn bản không thể cạnh tranh lại với những người khác trong gia tộc, có đứa con hoang này chắn ở phía trước cũng không tệ.<br><br> <br>Từ Vân Viễn nghe được lời người đàn ông nói thì nắm chặt nắm tay, cái trán dưới mái tóc nổi lên gân xanh kìm lại con tức giận dữ dội. Y cúi đầu, dưới góc độ này che đi một đôi mắt đỏ như máu.<br><br>Một ngày nào đó, cũng sẽ có một ngày như vậy, y sẽ đặt được điều mình muốn, chỉ cần tiếp tục chịu đựng.<br><br>Vài giây sau, y nâng gương mặt tuấn tú lên, biểu cảm mang theo vẻ nịnh nọt, tiếp tục đi chọn đồ với ba dượng. Như thể đã quên mất chuyện xảy ra trước đó.<br><br><br><br><br> <br>"]