["Editor: demcodon<br><br>Những người phụ nữ trong khu nhà ở này tám chuyện cũng không khác gì người bên ngoài. Đặc biệt là chuyện cũ của Từ Phú Niên bị lật ra không còn một mảnh, các cô càng bị sốc và coi thường trong lòng.<br><br>Lúc này, Từ Phú Niên đỏ mặt, căng da đầu đi ngang qua.<br><br>Nhưng bất kể ông đi đến đâu, không ai nhìn thấy ông mà sẽ không nhìn chằm chằm vào ông với ánh mắt khinh thường.<br><br>Ngược lại cũng không trách được người khác, thật sự là những năm gần đây Từ Phú Niên có thể đi đến chức vụ như hiện giờ tất cả đều bởi vì than phận của Đại tá Bạch. Bây giờ chỗ dựa của ông đã không còn nữa. Nếu ông có thực lực thì có lẽ mọi người sẽ không nói gì. Nhưng sự thật là, trong mắt người khác năng lực của ông kém cỏi và có tính cách bình thường.<br><br> <br>Hiện tại khi Từ Phú Niên trở về nhà thì đã thấy cả gia đình đều có mặt, bao gồm cả Sở Từ.<br><br>Vốn dĩ ý của ông cụ là dẫn Sở Đường đi cùng đến. Nhưng hiện tại Sở Từ không muốn để cho Từ Phú Niên sớm biết được nàng có một đứa em trai sinh đôi. Nếu không đến lúc đó khó tránh khỏi sẽ suy nghĩ quá nhiều. Trong trường hợp đó, kế hoạch của nàng cũng không tiến hành thuận lợi.<br><br>“Ba! Ba thực sự muốn làm như vậy sao?” Từ Phú Niên run rẩy hỏi.<br><br>Đại tá Bạch không nói lời nào, ông lại nói tiếp: “Cho dù ba không nể tình đến người chú đã qua đời của con, cũng nên nể mặt Bùi Phương và gia đình ba vợ của con chứ? Lúc trước Bùi Phương gả cho con, nói là gả cho Bạch Phụ Bình. Bây giờ không có lý do gì lại trở thành vợ của Từ Phú Niên. Ba muốn gia đình ba vợ nghĩ gì về con và ba? Còn Mẫn Hoa... nó có triển vọng hơn con rất nhiều. Dù sao ba cũng đã theo dõi nó trưởng thành, từ nhỏ ba đã nuôi nó như cháu gái ruột. Ba có thể trơ mắt để cho người khác nhìn nó bằng ánh mắt giống nhau sao?”<br><br>Đây là cơ hội cuối cùng của ông. Mặc dù mọi người đã biết mọi chuyện, ông cũng phải rời đi. Nhưng nếu còn tình cảm của Đại tá Bạch, ông sẽ không đến mức hoàn toàn trở lại hình dạng ban đầu!<br><br><br>Ông biết nhà họ Bạch có chút tài sản. Những năm gần đây, ông cụ có nhiều sở thích, chi tiêu cho nó rất nhiều. Mặc dù địa vị của ông cụ cao, nhưng tiền lương cũng không thái quá, mà cung cấp chi phí ăn uống nuôi cả gia đình thực chất là vốn ban đầu của nhà họ Bạch.<br><br>Ông là người thừa kế của nhà họ Bạch nhiều năm như vậy cũng âm thầm hỏi rất nhiều, chỉ biết nhà họ Bạch đã rất nổi tiếng mấy trăm năm trước. Phần lớn tài sản của dòng họ đều quyên tặng cho nhà nước, một nửa còn lại chắc chắn không phải con số nhỏ.<br><br>“Ông nội, rốt cuộc là xảy ra chuyện gì vậy? Có phải ba đã làm gì sai không? Ông muốn phạt thì cứ phạt cháu đi...” Bạch Mẫn Hoa căng thẳng nói.<br><br>Đây là lần đầu tiên sau nhiều năm, ông cụ đích thân gọi điện thoại đến trường học để gọi cô ta trở về. Khi cô ta vội vã trở về, trên đường cũng gặp mấy người bạn chơi từ nhỏ, ánh mắt bọn họ đều kỳ quái, như thể bọn họ không muốn nói chuyện với cô ta.<br><br>Mà hiện tại, nghe ẩn ý trong lời nói của ba hình như là ba đã đổi lại về Từ Phú Niên? Không thể nào? Hơn nữa, Sở Từ này tại sao lại ở đây?<br><br>“Mẫn Hoa, nếu ông đã đuổi ba cháu đi thì không có lý do gì để cho cháu tiếp tục mang họ Bạch. Ông nghĩ như vầy, sau đó ông sẽ tìm người giúp cháu xử lý hộ khẩu. Cháu mang họ Từ hay họ Bùi cũng được, ông tôn trọng ý kiến của cháu. Nhưng chuyện của ba cháu đã quyết định thì không có khả năng thay đổi được. Nhưng dù sao cháu đã quen sống trong căn nhà này nhiều năm nay, sau này có thể trở về ở bất cứ lúc nào. Dù sao ông đã bàn kỹ với ông ngoại của cháu rồi. Sau này mẹ cháu chính là con gái nuôi của ông, ông cũng nên chăm sóc cháu mấy lần.” Đại tá Bạch lại nói.<br><br>Ông cụ vừa nói ra những lời này, hai cha con Từ Phú Niên đồng thời nhìn Bùi Phương. <br>"]