["Editor: demcodon<br><br>Trong lòng Thẩm Dạng càng thêm tò mò về Sở Từ, nàng tràn đầy tự tin muốn xem bói cho y. Nhưng đáng tiếc, lúc này người y muốn tìm là thân phận gì đều xem không ra.<br><br>Nhưng Sở Từ từ xưa đến nay kỳ quái, nên y cũng không hỏi nhiều. Hơn nữa, Sở Từ đã mở miệng rồi, gần đây y chú ý hơn cũng không sao. Dù sao y đã hứa với Từ Vân Liệt sẽ chăm sóc nàng. Về phần chuyện xem bói này, có thể tìm được thì tốt, tìm không được cũng sẽ không thất vọng. Dù sao đã nhiều năm rồi cũng quen.<br><br>“Người anh muốn tìm là cô của anh, lớn hơn anh mười mấy tuổi.” Thẩm Dạng bật cười, nghĩ đến người phụ nữ kia lập tức mở ra máy hát, nhìn như biểu cảm tự nhiên nhưng lại có mấy phần mất mát.<br><br>“Khi anh còn nhỏ ba mẹ tương đối bận rộn, anh được cô chăm sóc, mối quan hệ với bà cũng tương đối thân thiết. Cô anh là người phụ nữ truyền thống. Đặc biệt dưới sự dạy dỗ của bà nội anh càng bảo thủ và ngoan ngoãn hơn, hơi yếu đuối. Lúc bà 20 tuổi lấy một người chồng không tệ, xem như xứng đôi vừa lứa. Nhưng em cũng biết, cuộc sống của những cô con dâu thời trước khổ hơn bây giờ. Hơn nữa tính cách của bà ngoan ngoãn, nên bị ấm ức cũng không biết làm nhà mẹ lấy lại công bằng. Trong lòng chỉ cảm thấy mình không kinh doanh gia đình tốt, không trách người khác. Có lẽ chịu đựng suốt 5 năm mới bị nhà mẹ phát hiện bà chịu ấm ức. Lúc ấy mới cho bà ly hôn.”<br><br> <br>“Nhưng khi đó ít phụ nữ ly hôn. Hơn nữa nhà họ Thẩm của anh cũng coi như có chút danh tiếng, nên bà đã chịu chỉ trỏ bàn tán nhiều hơn người khác. Lúc ấy bà không chịu nổi lén lút tự sát, cũng may phát hiện kịp thời cứu lại. Nhưng có lẽ bà cảm thấy mình liên luỵ gia đình mất mặt, cô anh để lại bức thư và trốn đi.”<br><br>“Lúc đó ba mẹ anh và ông nội ta lập tức đi tìm, phát hiện tung tích cuối cùng của bà có lẽ là bị bọn buôn người bắt cóc. Sau đó cũng tìm được nơi bà bị bắt cóc, nhưng vẫn không có tin tức như cũ.”<br><br>“Người lớn trong nhà ngày càng già, hy vọng lúc còn sống có thể biết được cô anh còn sống hay đã chết. Nếu còn sống muốn biết cuộc sống của bà như thế nào, tại sao không liên lạc với gia đình. Nếu đã chết cũng muốn biết bà chết như thế nào.” Thẩm Dạng liếc mắt nhìn Sở Từ lại nói tiếp: “Nếu em thực sự chắc chắn, anh sẽ nói bát tự và tất cả thông tin của cô anh cho em biết. Nếu em thật sự có thể giúp anh chuyện này, đừng nói là kêu anh giúp em, mà lớn nhỏ nhà họ Thẩm của anh đều sẽ đồng ý bất cứ yêu cầu nào của em.”<br><br>Sở Từ nghe xong lập tức ngạc nhiên. Quả nhiên là mỗi gia đình đều có cuốn kinh khó đọc. Nhưng ngược lại cũng không kỳ quái, địa vị của phụ nữ vẫn luôn thấp. Thời cổ đại tam tòng tứ đức, bây giờ cũng không cải thiện quá nhiều. Mặc dù là thiên kim tiểu thư, hầu hết ở trước kia cũng đều ngoan ngoãn hiểu chuyện.<br><br>Đương nhiên, vẫn phải xem ba mẹ dạy dỗ như thế nào.<br><br><br>“Anh... giúp chị Hương Như là bởi vì cô anh à?” Sở Từ đột nhiên nghĩ đến chuyện trước đó, lập tức hơi dở khóc dở cười.<br><br>Thẩm Dạng cứu mạng Thôi Hương Như, sau đó Thôi Hương Như đột nhiên thay đổi rất nhiều. Sau khi nàng hỏi chi tiết mới biết được là Thẩm Dạng chỉ điểm. Khi đó nàng còn tưởng rằng Thẩm Dạng có tình cảm gì đặc biệt với Thôi Hương Như.<br><br>“Xem như là vậy, thái độ của cô ấy đối với con người và vấn đề cũng tương tự như cô anh. Nhưng có thể do có sự ảnh hưởng của em nên kiên cường hơn cô anh.” Thẩm Dạng gật đầu nói.<br><br>Sở Từ mím môi, thật đánh tiếc...<br><br>“Cho dù anh không giúp em, chuyện này em cũng sẽ không thể chối từ. Anh nói kỹ tình huống của cô anh, em cố gắng xem cho.” Sở Từ vội vàng nghiêm túc nói.<br><br>Thẩm Dạng nhíu mày, lúc Sở Từ nghiêm túc thật giống như người tốt. Hơn nữa, thật ra nàng trông cũng rất ngoan ngoãn. Lúc tiết chế ánh mắt nhìn cũng rất dịu dàng ngoan ngoãn. <br>"]