["<br>Editor: demcodon<br><br>Thái độ của Đại tá Bạch rất nghiêm túc. Trước đây ông ta không biết về hai chị em Sở Từ, hiện tại nếu đã biết thì không thể để cho bọn họ tiếp tục không nơi nương tựa. Mặc dù trước đó ông ta đã nhận Sở Từ làm cháu gái, nhưng chỉ thuận miệng nói mà thôi. Bây giờ nói rõ ràng chuyện này, chẳng khác nào cũng nhận Sở Đường làm cháu trai của ông ta.<br><br>Thứ nhất, Sở Đường học ngành Chính trị - Luật, tương lai nó có cơ hội cao trở thành một quan chức chính trị, có được chỗ dựa là ông ta sẽ giúp đỡ rất nhiều cho nó. Thứ hai là Từ Vân Liệt. Thứ ba chính là Sở Từ. Ông ta thực sự thích con bé này.<br><br>Ông cảm thấy con trai ruột của mình có thể để lại hạt giống, có lẽ tính cách sẽ giống Sở Từ.<br><br>“Đề nghị này đúng là không có hại.” Sở Từ không thể thừa nhận nói.<br><br><br><br> <br><br>“Nhưng ông không quên rằng mình đã có một đứa cháu gái chứ? Ông định đuổi hai cha con kia ra khỏi doanh trại à?” Sở Từ nói.<br><br>“Ngược lại cũng không hẳn.” Đại tá Bạch lắc đầu: “Con bé Mẫn Hoa kia biết bản thân không có quan hệ huyết thống với ông. Cho nên ông cũng nghĩ kỹ rồi. Nếu cháu không muốn nhận Từ Phú Niên, vậy sau này ba ruột của cháu chính là Bạch Phụ Bình. Cháu nghĩ sao? Cháu cũng nói qua, cháu theo họ của mẹ và thôn trưởng chăm sóc cháu. Mà Tiểu Từ là ở rể, nên tương lai cháu có con, họ Sở cũng có người kế thừa. Nhưng em trai cháu... có vẻ như cũng không quá thích với họ Sở, chi bằng trực tiếp vào gia phả họ Bạch của ông. Tương lai trên tư liệu của nó, ba chính anh hùng nghiên cứu khoa học đã mất sớm. Hiện tại nó theo họ mẹ, tương lai kết hôn sinh con, đứa trẻ theo họ Bạch...”<br><br>Sở Từ nhướng mày, ông già này thật đúng là đủ thông minh. Không có lý do gì lại có đứa cháu trai? Cứ như vậy tiếp tục truyền thừa cho nhà họ Bạch?<br><br>Nàng thật muốn thả con ngỗng cắn ông cụ.<br><br>“Ông cũng thật thích sửa tên đổi họ cho người ta.” Sở Từ bĩu môi.<br><br>Con người trên đời này thật kỳ lạ, hỡ một chút nuôi con trai không nổi thì tặng cho người khác, cũng hỡ một chút thích hãm hại lừa gạt trẻ con của nhà khác về nhà mình.<br><br>“Cháu và Sở Đường đều không cần sửa họ.” Đại tá Bạch trừng mắt nhìn, giống như bị vu oan: “Cháu xem, sau này trên hộ khẩu của hai chị em cháu sẽ viết: Mẹ Sở Tú Hòa, ba Bạch Phụ Bình, ông nội Bạch Chấn Thăng... thật vẻ vang đúng không? Chẳng lẽ cháu đồng ý viết mục tên ba là không rõ hoặc Từ Phú Niên hả?”<br><br>“Còn Từ Phú Niên thì sao? Ông ta ở trong quân đội lấy tên tuổi con trai của ông lâu như vậy. Nếu cháu đồng ý, chẳng phải tương đương như có quan hệ với ông ta sao?” Sở Từ nói.<br><br>“Ngày hôm qua ông đã nghĩ kỹ rồi. Nó thực sự làm ra chuyện như vậy, ông sao có thể tiếp tục để cho nó lại làm bẩn danh tiếng con trai ruột của ông chứ? Con trai của ông mặc dù tuổi thọ ngắn ngủi, nhưng là một nhân tài nghiên cứu khoa học, là một anh hùng. Vốn nên là một cái tên nổi tiếng mới đúng. Cho nên chỉ cần cháu gật đầu, ông sẽ nói rõ tình huống và thân thế của Từ Phú Niên cho người bên ngoài biết.” Đại tá Bạch lại nói.<br><br>Không thể không nói, Sở Từ động lòng. Bởi vì nàng có thể tưởng tượng được, khi Từ Phú Niên bị đánh về nguyên hình, nhìn thấy nàng lấy than phận con gái của anh hùng thay thế ông tiếp quản nhà họ Bạch thì sẽ có trạng thái tức giận như thế nào.<br><br>“Chỉ là hơi phức tạp.” Sở Từ khịt mũi.<br><br><br>“Không có gì phức tạp, ông sẽ nói với người khác rằng ba ruột của cháu là Bạch Phụ Bình đã sớm qua đời, nói hai đứa là mồ côi ba từ trong bụng mẹ, mới tìm về, hoàn toàn không cần cháu lo lắng.” Ánh mắt của Đại tá Bạch rất chân thành.<br><br>Ông ta nhìn ra được con bé này có rất nhiều ý muốn trả thù. Vì vậy nể tình mình thiếu nợ con bé, ông ta không ngại cho con bé một cơ hội làm Từ Phú Niên xấu hổ.<br><br>Mặc dù mình đã nuôi con trai 20 năm, cũng có chút tình cảm. Nhưng ông ta không hồ đồ. Hơn nữa nếu đã hồ đồ một lần thì sẽ không có lần thứ hai. Nhà họ Bạch cần có con cháu nối dõi, mà ông ta cũng hứa sẽ chăm sóc huyết mạnh nhà họ Từ, đuổi Từ Phú Niên ra khỏi nhà lại đưa Sở Từ và Sở Đường hợp ý với ông ta về nhà cũng không vi phạm lời hứa của ông ta với người nọ năm đó.<br><br>Bởi vậy càng hoàn hảo.<br><br><br><br><br><br><br><br><br> <br><br><br><br><br><br><br><br><br><br><br><br> <br>"]