["Editor: demcodon<br><br>Bọn họ đều là những người lính có khí chất, dù có chết cũng phải đứng chết. Bởi vậy mặc dù hiện tại đau đến mấy vẫn cố gắng gượng dậy, chỉ tiếc thời gian cho bọn họ có hạn. Cho nên cũng chỉ ba người đứng vững lên, mà ba người này phải đỡ lẫn nhau mới có thể thành công. Mặc dù xiêu vẹo, nhưng tốt xấu cũng đứng thẳng người.<br><br>Trong những người khác cũng có nhóm muốn hợp tác đứng dậy, chỉ tiếc chậm một bước.<br><br>Khi hết thời gian, những gì còn lại là ảo não và mất mát.<br><br> <br>“Ba người đủ tiêu chuẩn, cộng với người đứng trước hạng 3 của hai trận khác. Sau này mỗi chủ nhật tôi sẽ dành thời gian để huấn luyện đặc biệt cho các đồng chí.” Cuối cùng Từ Vân Liệt quyết định, rồi nói thêm: “Những người khác cũng đừng nản lòng, cố gắng huấn luyện. Nếu biểu hiện xuất sắc cũng sẽ được thêm huấn luyện đặc biệt.”<br><br>Những lời này vừa nói ra, lập tức khí thế của mọi người dâng lên: “Rõ!”<br><br>Nhưng vừa nói xong, mọi người hít sâu một hơi. Đau quá đi!<br><br>Bọn họ đều hơi nghi ngờ có có phải bị gãy xương hay không?<br><br>Lúc này, Sở Từ thấy vậy mới cầm chiếc cặp sách nhỏ của mình đặt bên cạnh, lấy mấy hộp thuốc mỡ bôi vết thương từ bên trong ra: “Đây là thuốc đặc trị chấn thương, hiệu quả tuyệt đối rất tốt. Các đồng chí chia ra dùng, đừng lãng phí. Đương nhiên, chỉ cần ngoan ngoãn bôi thuốc, tôi đảm bảo ngày mai các đồng chí sẽ tung tăng nhảy nhót.”<br><br>Mọi người cầm hộp thuốc lên nhìn, chỉ nhìn thấy phía trên viết hai chữ Thiên Trì. Đây là nhãn hiệu bọn họ chưa từng nghe qua, nhưng mở ra ngửi thì có mùi khá thơm. Mà đối với Sở Từ, lúc này bọn họ đã bị thuyết phục.<br><br>Trong lòng càng thêm phần kính trọng và ngưỡng mộ cô gái này. Thì ra ngoài Phó tiểu đoàn trưởng Từ, còn có nhân vật rất lợi hại như vậy. Chỉ tiếc hai người lợi hại đều ở bên nhau. Quả nhiên không phải người một nhà không vào chung một cửa!. Ngôn Tình Tổng Tài<br><br><br>* * *<br>Trước khi Sở Từ trở lại nhà họ Thẩm thì tin tức nàng thắng đã truyền qua trước. Bác Thẩm đang uống trà, sau khi nghe được cảnh vệ* đến báo cáo thì ngạc nhiên nhướng mày: “Thi đấu cái gì?”<br><br>(*Cảnh vệ là một công việc phụ trách các công tác bảo vệ đặc biệt cho Nhà nước, bảo vệ lãnh tụ quốc gia, những người giữ chức danh cao cấp trong bộ máy Nhà nước. Đồng thời cảnh vệ cũng chính là người bảo vệ khách quốc tế đến thăm và làm việc tại Việt Nam, bảo vệ những sự kiện đặc biệt quan trọng của quốc gia, bảo vệ khu vực diễn ra Hội nghị của Đảng và Nhà nước.)<br><br>“Tổng cộng có ba hạng mục, bao gồm mang vật nặng chạy 5km, vượt chướng ngại vật 800m và cận chiến.” Người cảnh vệ cử qua theo dõi đến báo cáo.<br><br>Bác Thẩm lập tức không hiểu: “Tiểu Từ đâu? Thằng nhóc đó không phải nói muốn tham gia sao? Có phải đứng một bên hay không?”<br><br>Chỉ nói đến chuyện đứng một bên, ông hoàn toàn không tin. Ông còn có thể không biết tính tình xấu của Từ Vân Liệt sao? Một khi huấn luyện, đó chính là người thân cũng không nhận, đừng nói là vợ tương lai của mình. Cho dù là ba ruột đến, nhất định nên huấn luyện cũng phải huấn luyện, tuyệt đối sẽ không tỏ ra thiên vị. Nhưng nếu đã như vậy, tại sao Sở Từ có thể thắng chứ?<br> <br><br>“Cũng không có.” Người cảnh vệ cũng còn sợ hãi trong lòng: “Năng lực của cô Sở thật đáng sợ. Trận đầu tiên, cô và Phó Tiểu đoàn trưởng Từ đã cùng nhau về đích. Nhưng trận thứ hai, vượt chướng ngại vật 800m đã hoàn thành sớm hơn Phó tiểu đoàn trưởng Từ ba giây. Về phần trận thứ ba...”<br><br>Người cảnh vệ dừng lại, sau đó mới tiếp tục nói: “Cô Sở dùng một người đánh bại 27 người. Trong vòng 15 phút đánh lui tất cả mọi người. Hơn nữa, sau 15 phút chỉ có ba người thành công duy trì được tư thế đứng thẳng!”<br><br>“Cái gì?” Bác Thẩm nghe vậy, chiếc tách trong tay run lên suýt nữa rơi xuống đất, cả người cũng đứng dậy, nhìn người cảnh vệ mình cử đến quan sát với vẻ hoài nghi: “Đồng chí lặp lại một lần nữa. Hai mươi mấy?”<br><br>“27. Phó Tiểu đoàn trưởng Từ cho các đồng chí đó chọn giữa anh ta và cô Sở. Kết quả có 20 người đều chọn cô Sở làm đối thủ. Phó Tiểu đoàn trưởng Từ thấy vậy dứt khoát đưa 7 người còn lại cho cô Sở luôn. Mà Phó Tiểu đoàn trưởng Từ cũng không tham gia hạng mục thứ ba.” Người cảnh vệ cẩn thận nói. <br>"]