["Editor: demcodon<br><br>Bác Thẩm nghe Sở Từ nói xong thì ngạc nhiên nhướng mày. Bây giờ nhân tài khó kiếm, quy định gì đó quả thực không quan trọng lắm. Giống như Từ Vân Liệt, dựa theo tuổi tác của nó, muốn thăng chức ít nhất cũng phải mấy năm nữa. Nhưng năng lực của nó quá mức nổi trội, vẫn luôn đứng im tại chỗ cũng chỉ gây tổn thất cho quân đội. Cho nên chức vụ Phó Tiểu đoàn trưởng này cũng làm không được lâu lắm là có thể thay đổi chính thức.<br><br>Phải biết rằng, Từ Vân Liệt mới 27 tuổi, đúng là lúc trẻ tuổi. Hiện tại đã lên quân hàm Thiếu tá, với tốc độ thăng tiến của nó, đến 30 tuổi biết đâu có thể làm trung đoàn!<br><br>Thậm chí, bây giờ cấp trên muốn làm một đội đặc biệt. Từ Vân Liệt đã là một trong những ứng cử viên. Nếu nó có thể trở thành một trong số họ, đến lúc đó thành tích sẽ càng tuyệt vời hơn nữa!<br><br> <br>Sự thăng tiến của thằng nhóc này không chỉ phụ thuộc vào thành tích mà phụ thuộc vào tuổi tác. Đối với sự thăng tiến của nó, những điều kiệm phụ gia chỉ trở thành thứ yếu.<br><br>Từ Vân Liệt có bản lĩnh, nhận thức về tư tưởng cũng tốt. Cho nên mặc kệ thăng chức như thế nào cũng là chuyện đương nhiên. Nhưng Sở Từ lại kiêu ngạo như vậy, ông hoàn toàn không hiểu được.<br><br>Chẳng lẽ phong thủy của thôn đó tốt như vậy? Những người trẻ tuổi đi ra cạnh tranh từng người một? Nếu đúng như vậy thì dù sao cũng phải cử người đến xem và rút kinh nghiệm.<br><br>“Tiểu Sở à, mặc dù quy định này quan trọng, nhưng quả thực cũng không phải quan trọng nhất. Nhưng cháu dù sao cũng là con gái, luyện tập với mấy tên quê mùa đó đừng để bản thân bị thương. Bác thấy cháu vẫn là đừng đi!” Bác Thẩm nói.<br><br>Ông không hy vọng Sở Từ lần đầu tiên đến lại bị thương trở về. Nếu chuyện này truyền ra, mặt già của ông biết để đâu?<br><br>“Bác Thẩm, chuyện này cháu đã đồng ý với Tiểu Từ từ trước đó rồi. Cháu cũng đã lâu chưa gặp em ấy, tay đều ngứa, thử một lần cũng không sao.” Nói rồi hắn xem đồng hồ: “Hai tiếng nữa là đến 4 giờ, mấy vị Đại đội trưởng sẽ dẫn người đến tập hợp. Đến lúc đó cháu dẫn Tiểu Từ đến sân huấn luyện dạo, không tốn nhiều thời gian, để cho em ấy đã ghiền là được.”<br><br>Bác Thẩm không thể tưởng tượng nhìn Từ Vân Liệt, nghĩ thầm: thằng nhóc này chẳng lẽ bị điên à? Sở Từ chính là vợ tương lai của nó, dẫn con bé đi thao luyện với một đám đàn ông, cũng không sợ bị thương hả?<br><br><br>Ngoài ra, những buổi thao luyện không tốn thời gian mà Từ Vân Liệt đang đề cập đến phải là một kiểu sinh tồn hoang dã nào đó. Nói cách khác, nó chuẩn bị dẫn con bé đi thi đấu với máy móc, thể lực hay là chiến đấu?<br><br>“Bác thấy hay là như vầy đi. Nếu thực sự muốn thi đấu một lần thì đơn giản một chút, thi đấu leo núi, chạy bộ linh tinh là được; súng ống thì đừng chạm vào, đỡ phải lau súng cướp cò, quá nguy hiểm.” Bác Thẩm lại nói.<br><br>Sở Từ cũng không phải chưa từng thấy qua súng. Trước đây sau khi Hàn thị cầm súng cũ hù dọa nàng, thì nàng cũng chọn hai khẩu súng săn nghiên cứu, còn lén lút lên núi bắn hai phát súng, cảm giác cũng giống như khi còn nhỏ chơi cung, xem như chính xác đến từng giây.<br><br>Hơn nữa, kỹ năng trong không gian, nàng đã học xong trà thuật trong hạng mục dưỡng sinh rồi. Sau đó cũng có thêm những thứ liên quan đến võ thuật. Thân thể này của nàng trước kia không thể luyện võ, nhưng bây giờ đã cải thiện được rất nhiều. Mặc dù vẫn chưa thể so tài năng với người thường, nhưng cần cù bù thông minh, lại thêm bản lĩnh đời trước. Người bình thường muốn đến gần nàng vẫn rất khó.<br><br>Đương nhiên, Từ Vân Liệt là yêu quái do chính tay nàng dạy ra thì không tính.<br><br> <br>“Bác Thẩm, nếu cháu thực sự không có bản lĩnh thì hôm nay sẽ không đến đây. Bác cứ nể tình như cháu lần đầu tiên nhìn thấy nhiều người cùng chí hướng như vậy, để cháu chơi đã ghiền là được.” Sở Từ vội vàng nói, thái độ vô cùng chân thành.<br><br>“Bác Thẩm yên tâm, cháu biết phải làm sao.” Biểu cảm của Từ Vân Liệt hơi kiêu ngạo.<br><br>Sở Từ của hắn có gì mà không biết chứ? Cho dù kêu hắn nhường vị trí cho Sở Từ ngồi, hắn tin rằng em ấy cũng có thể xử lý ổn thỏa.<br><br> <br>"]