["Editor: demcodon<br><br>Dịch Tình ở bên cạnh vừa thấy Sở Từ không khách sáo với ba mình như vậy, gương mặt xinh đẹp cũng hơi khó coi, nhìn Từ Vân Liệt hơi tủi thân nói: “Anh Vân Liệt, em rõ ràng là có ý tốt, nói như thế nào lại thành sai rồi? Hơn nữa, ba em dù sao cũng là lãnh đạo của anh, Sở Từ nói những lời không tôn trọng và khách sáo như vậy có phải thật quá đáng không?”<br><br>Sở Từ vừa nghe chỉ mỉm cười.<br><br>“Tiểu Từ cũng không có không tôn trọng Sư đoàn trưởng Dịch. Em ấy nói Sư đoàn trưởng Dịch bảo vệ đất nước, đây là lời khen ngợi lớn nhất.” Từ Vân Liệt ăn ngay nói thật.<br><br> <br>Nếu Sở Từ thực sự không tôn trọng Sư đoàn trưởng Dịch thì lời nói sẽ không khách sáo như bây giờ. Với tính cách của em ấy, cho dù đối phương là Sư đoàn trưởng cũng sẽ làm cho đối phương thiệt hại nặng nề, tuyệt đối sẽ không bởi vì thân phận đối phương mà thừa nhận thất bại. Tất nhiên, đây cũng là bởi vì em ấy đủ thông minh để đối phó với người gây rắc rối cho em ấy.<br><br>“Nhưng cô ấy rõ ràng...” Dịch Tình hơi tủi thân, vội vàng lại muốn nói.<br><br>“Tình à!” Chẳng qua lại bị Sư đoàn trưởng Dịch quát lớn một tiếng: “Cô Sở nói đúng. Con hãy xin lỗi đi!”<br><br>“Ba?” Dịch Tình sửng sốt, không thể tin được.<br><br>“Nếu làm sai thì phải chịu trách nhiệm, nói xin lỗi mà thôi. Cô Sở cũng không làm khó dễ con. Mặc dù ta là ba của con, nhưng ba dạy con không tốt, làm sao có thể dạy người khác được nữa? Con là con gái của ba, ba dĩ nhiên cưng chiều con nhiều hơn. Nhưng đó cũng giới hạn ở trong nhà, khi ra ngoài thì con cũng giống như bao người khác, không có quyền kiêu căng, ngạo mạn, trong mắt chỉ biết danh lợi! Cho nên, xin lỗi đi!” Sư đoàn trưởng Dịch lại nói.<br><br>Hôm nay y hồ đồ mới có thể nghe con gái đến đây tự rước lấy nhục. Sở Từ này quả thực không bình thường.<br><br><br>Con gái bình thường nhìn thấy y và ông Thẩm, đừng nói là nói chuyện phiếm còn hùng hổ. Thậm chí có thể cũng không dám ngẩng đầu lên. Nhưng cô gái này không hề sợ hãi, thậm chí ở trong tình huống này dùng mấy câu dễ như trở bàn tay đã chặn lời con gái y nói không ra lời.<br><br>Mặc dù con gái của y không xuất sắc bằng Từ Vân Liệt và Thẩm Dạng, nhưng từ nhỏ đã được dạy dỗ tốt. Nhưng ở trước mặt Sở Từ, dáng vẻ nũng nịu kia ngược lại có vẻ hơi xấu hổ, càng thêm không phóng khoáng. Ngược lại, đừng nhìn Sở Từ hung dữ dọa người như vậy, nhưng khí thế lại không yếu hơn y và ông Thẩm. Thậm chí có thể mờ mịt làm cho y cảm giác được một tia áp lực, thật không đơn giản.<br><br>Không thể không nói, ánh mắt của Từ Vân Liệt quả thực rất tốt. Từ Vân Liệt có bản lĩnh, thiếu chính là cô vợ vừa có tầm nhìn vừa có năng lực. Trước đây y cảm thấy ở trên mặt này, con gái y là sự lựa chọn tốt nhất. Nhưng bây giờ nhìn thấy con gái y ở trước mặt Từ Vân Liệt ngược lại không có lợi thế. Nếu thực sự ở bên nhau chỉ sợ sẽ làm chậm trễ lẫn nhau.<br><br>Lúc này, thái độ của Sư đoàn trưởng Dịch rất kiên quyết. Mặc dù ba mẹ Thẩm cảm thấy hơi xấu hổ, nhưng không nhúng tay. Giống như chưa xảy ra chuyện gì, bắt đầu sắp xếp lại bàn ăn.<br><br>Dịch Tình vừa thấy thái độ của ba như vậy tức khắc cảm thấy hơi nhục nhã, đôi mắt lập tức đỏ lên, tủi thân quay đầu, trực tiếp chạy ra ngoài.<br> <br><br>Sư đoàn trưởng Dịch thở dài. Đứa con gái này của y một gặp được Từ Vân Liệt thật sự mất đi lý trí. Nếu làm sai trước mặt người khác, không cần nói thì con bé sẽ lập tức cúi đầu xin lỗi. Nhưng khi gặp phải chuyện tình cảm thì hoàn toàn hồ đồ.<br><br>“Đứa nhỏ này... càng lớn càng khó nói.” Sư đoàn trưởng Dịch cười khổ: “Nó đi ra ngoài cũng tốt. Ông Thẩm, chúng ta uống một ly đi.”<br><br>“Được, uống một ly.” Bác Thẩm cười: “Bây giờ con cái không dễ dạy, con bé Tình nhà ông vẫn ngoan. Đâu giống thằng nhóc nhà tôi, suốt ngày không thấy bóng dáng, còn rất lập dị, thật không biết giống ai...”<br> <br>"]