["Editor: demcodon<br><br>Nhìn sắc mặt ngày càng kém của Lữ Lương Tây, Sở Từ diễn xuất ngày càng tốt, nhìn về phía mọi người mở miệng nói tiếp: “Ông Lữ năm nay đã hơn 54, tuổi này sắp có thể làm ông nội của tôi. Nhưng đột nhiên truyền ra tin muốn cưới tôi, trong lòng tôi vẫn luôn không tin, cảm thấy có vấn đề ở chỗ nào đó. Nhưng trong khoảng thời gian này, ngày càng nhiều người trong huyện đến xem náo nhiệt, đặc biệt là người đến xem tôi cũng nối liền không dứt. Thậm chí còn có người giáp mặt mở miệng xúc phạm, muốn tôi lấy ông Lữ.”<br><br>“Tôi chỉ là một cô bé, không ba không mẹ, ít nhiều cũng hơi sợ hãi. Cho nên hôm nay tôi mới đặc biệt đến hỏi ông Lữ, ông có thể là loại tiểu nhân này sao? Mặt ngoài làm dáng vẻ từ thiện, trên thực tế chỉ muốn làm việc ác. Rõ ràng đã xác định ra vợ, lại còn xem mắt lung tung, còn muốn mang tiếng xấu à?” Sở Từ nói tiếp, vừa dứt lời tiếc hận nói thêm: “Tôi nghĩ có lẽ có người truyền sai lời rồi. Đồ ăn tôi làm ngon, ông Lữ cảm thấy tôi nên lập gia đình. Cho nên lúc muốn quyên tiền lại nhớ đến tôi mới mở một trò vui nhỏ, ai biết bị mọi người hiểu lầm, đúng không?”<br><br>Có phải hiểu lầm hay không trong lòng mọi người biết rõ. Rốt cuộc vừa rồi Lữ Lương Tây còn mở miệng hỏi Sở Từ đã nghĩ kỹ chưa. Chỉ là Sở Từ lời hay ý đẹp bày ra một đường cho Lữ Lương Tây mà thôi.<br><br>Ông ta có thể nói gì bây giờ? Nói ông ta chính là kẻ gian ác kia, chính là muốn cưới một cô bé. Thậm chí dùng tiền uy hiếp, còn muốn chân đạp hai chiếc thuyền? Ông ta thật sự không thể nói lên những lời như vậy.<br> <br><br>“Gần đây mọi người cũng chú ý nhiều đến chuyện của tôi, còn hy vọng tôi đồng ý cuộc hôn nhân này và nhanh chóng lấy chồng. Tôi không có người thân nào, theo lý thuyết nên nghe theo mọi người nói. Nhưng tôi cẩn thận suy nghĩ lại, chuyện này vốn dĩ là hiểu lầm. Nếu tôi mặc kệ nó, ngược lại mới là sai. Huống hồ, rất nhiều trưởng bối quan tâm tôi cũng đều có con trai con gái. Tôi không tin mọi người thật sự vì tiền mới muốn tôi lấy ông Lữ. Mấy người có thể cảm thấy mặc dù ông Lữ lớn tuổi, nhưng tương đối trưởng thành sẽ đối xử tốt với tôi. Nhưng bây giờ, ông Lữ đã có dì Hàn, mọi người sẽ không đẩy tôi vào hố lửa, đúng không?” Sở Từ lại cười nói, ánh mắt hiện lên tia châm chọc.<br><br>Nàng ngược lại cũng không trách những người này, chuyện không liên quan đến mình thì treo cao lên, rất nhiều người đều làm như vậy.<br><br>Lấy đời trước làm ví dụ: có người dùng danh nghĩa quân liêm khiết khởi nghĩa, cho rằng nàng là một cô gái làm tướng quân là gà mái báo sáng. Khi đó, có một số bá tánh vì lợi ích hoà bình cũng muốn kêu nàng ngoan ngoãn về nhà sinh con cho người ta.<br><br>Mặc kệ là ở nơi nào luôn sẽ có người tránh nặng tìm nhẹ.<br><br><br>Mọi người bị Sở Từ nói liên tiếp hơi cứng miệng không trả lời được, luôn cảm thấy tiền triệu quyên góp kia giống như không có. harry potter fanfic<br><br>Nhưng ai làm ông Lữ và Hàn thị có quan hệ này chứ. Nếu ông Lữ trong sạch là chính nhân quân tử thì bọn họ cũng có thể mắt nhắm mắt mở, vì trong huyện khuyên Sở Từ lấy chồng. Rốt cuộc rất nhiều lý do. Nhưng bây giờ ông Lữ lại làm ra loại chuyện này. Nếu bọn họ thật sự còn có thể nói ra khuyên Sở Từ lấy chồng, chỉ sợ bản thân cũng không phải con người!<br><br>Trong chớp mắt, dường như tất cả mọi chuyện đều trở thành lỗi của ông Lữ.<br><br>Mọi người từ hy vọng đến thất vọng, trong lòng khó tránh khỏi hơi chênh lệch. Đột nhiên cảm thấy ông Lữ này mang đến một số ảnh hưởng xấu cho huyện của bọn họ. Kể từ khi ông ta mở miệng hứa hẹn quyên một triệu, rất nhiều người giống như phát điên đi ép buộc Sở Từ. Thậm chí cũng không nghĩ đến việc một cô gái có thể chịu áp lực lớn như vậy.<br><br>“Ngài Lữ, lúc trước ngài nói muốn đầu tư một triệu cho huyện. Rốt cuộc có phải sự thật hay không?” Có người hỏi thẳng.<br> <br>"]