["Editor: demcodon<br><br>Hoắc thần tiên vốn dĩ là người chuyên nghiệp. Chỉ là bây giờ hiện giờ vẫn muốn làm gương tốt, để Sở Từ cũng có thể thay đổi theo một chút. Tương lai cho dù không xem trị bệnh cứu người làm nhiệm vụ của mình, cũng có thể có chút trách nhiệm hơn với bệnh nhân.<br><br>Nỗi khổ tâm này của ông không phải Sở Từ không biết. Nhưng Sở Từ dù sao khác với Hoắc thần tiên. Hoắc thần tiên học y mấy chục năm, cả cuộc đời chỉ có một nguyên tắc và mục đích đó là cứu người. Mà Sở Từ đã từng không ngừng giết người. Bây giờ bản tính không giảm đi quá nhiều, học y cũng chỉ là để học thêm một kỹ năng. Trước đây nàng chỉ có sở thích duy nhất là hành quân chiến đấu. Nhưng bây giờ sở thích đó không có cách nào thỏa mãn, nên mới học thêm nhiều kỹ năng như bây giờ để lấp đầy cuộc sống vô cùng cô đơn của mình.<br><br>“Con bé này... con.... haizz....” Hoắc thần tiên nhìn vẻ mặt lạnh nhạt của Sở Từ mà lắc đầu: “Bệnh nhân này đau đớn trên giường, sắc mặt của con không phải càng làm cho bọn họ tuyệt vọng sao? Con bé này, làm người đâu phải có chút tầm nhìn như vậy. Bệnh nhân muốn sống, con phải cho bọn họ hy vọng có thể sống. Đôi khi hy vọng quan trọng hơn bất cứ thứ gì khác. Thậm chí còn mạnh hơn cả thuốc men.”<br> <br><br>Sở Từ co giật khóe miệng, ông cụ này cũng thật nhiều chuyện.<br><br>Lúc nàng nhìn bệnh nhân cười thì ông nói nàng cười quá khó coi. Lúc nàng mặt lạnh thì sao? Ông lại cảm thấy mình không thấu hiểu tình cảnh của người khác. Bây giờ nàng mặt vô cảm thì ông cụ lại chê nàng không cho bệnh nhân hy vọng.<br><br>Nàng chỉ là một bác sĩ nhỏ, lại không phải chúa cứu thế. Việc kê đơn bốc thuốc là chuyện đương nhiên, tại sao còn phải bán sắc mặt?<br><br>“Thầy à, thầy kiếm được mấy xu từ bệnh nhân này vậy? Tiền xe còn chưa đủ, nhưng vừa muốn chữa bệnh vừa muốn tặng thuốc, đều xem mình thành Bồ Tát sống. Đây là chịu thiệt rất lớn.” Sở Từ bĩu môi.<br><br>“Tại sao trong đầu con chỉ có tiền vậy? Tính mạng con người có thể quan trọng hơn tiền à?” Hoắc thần tiên vội vàng dạy dỗ.<br><br><br>Sở Từ vừa nghe khóe miệng co giật, cười nói: “Thật sao? Thầy à, thầy trị hộ gia đình này thật ra chính là bệnh nghèo, đúng không? Thật ra muốn chữa khỏi bệnh của ông ta rất đơn giản, chỉ cần đưa tiền là được. Tại sao thầy không cho chứ?”<br><br>Hoắc Thần Tiên vừa nghe mặt già đỏ bừng, râu run rẩy: “Lại chọc tức ông nữa hả? Con bé xấu xa này!”<br><br>“Con không phải chọc tức thầy, là ăn ngay nói thật. Con không phản đối thầy giúp người khác. Thậm chí khám bệnh và tặng thuốc miễn phí, nhưng cũng nên nhìn xem tình hình, trách cho dạy hư Hạnh Quả. Con cảm thấy thầy cũng không muốn làm cho Hạnh Quả cả đời bôn ba vất vả như thầy.” Sở Từ nắm tay Hoắc Hạnh Quả ở bên cạnh, thuận miệng nói tiếp: “Lấy ông cụ vừa mới khám bệnh làm ví dụ, sở dĩ bị bệnh là bởi vì làm việc quá sức; còn lý do làm việc quá sức là bởi vì năm đứa con trai của ông ta.”<br><br>“Thầy cũng không phải không nhìn thấy, năm đứa con trai này ai cũng là ma quỷ. Bọn họ nhìn qua cũng không phải thê thảm như vậy. Nhưng ba của bọn họ lại ở nhà tranh, ngoài có chút nghề thợ mộc thì không có gì. Thầy nói ông ta thật sự muốn sống sao? Ông ta ra sức giãy giụa thật ra chỉ vì vẫn chưa thỏa mãn tất cả yêu cầu của mấy đứa con trai mà thôi. Cho nên không bỏ xuống được, còn muốn tiếp tục kiếm tiền mà thôi...”<br> <br><br>“Hôm nay thầy cứu ông ta thì sao? Mấy đứa con của ông ta sớm muộn gì cũng phải hút khô máu của ông ta. Mấy đứa con trai vĩnh viễn sẽ không thỏa mãn, biết đâu lúc ông ta xuống mồ còn muốn tiếp tục tính kế.” Sở Từ châm chọc.<br><br>Tiền chữa bệnh vừa rồi rất ít, chỉ hơn 1 hào mà thôi. Nhưng năm đứa con trai ra sức đùn đẩy, ai cũng không muốn trả, càng không muốn trả thêm nên trả giá với Hoắc thần tiên. Cuối cùng chỉ đưa 8 xu.<br><br>8 xu... ông Hoắc cảm thấy bây giờ mình cũng không thiếu chút tiền đó, nên cũng không muốn tranh cãi vì việc nhỏ này.<br>"]