["Editor: demcodon<br><br>Bạch Phụ Bình nghe Sở Từ trả lời thì cả người sửng sốt. Ông luôn cảm thấy lời nói của Sở Từ hơi kỳ quái. Dù sao người bình thường nhắc đến ba mình cũng sẽ có mấy phần tôn trọng và lễ phép hơn. Cho dù thực sự đã chết, họ cũng sẽ dùng từ qua đời với người ngoài để bày tỏ sự thương tiếc. Nhưng Sở Từ này... như thể ước gì không có ba.<br><br>Nhưng lúc này, ông cũng không khỏi thở phào nhẹ nhõm. Mặc kệ Sở Từ và Sở Tú Hòa có quan hệ gì hay không, ông cũng không muốn nói lung tung trước mặt ba già và vợ.<br><br>Sở Từ quét qua biểu cảm của Bạch Phụ Bình thì phát hiện ông dường như hơi chột dạ, ánh mắt của ông vừa rồi dường như vừa hy vọng vừa lo lắng, sợ nàng sẽ nói ra cái gì làm cho ông càng thêm tò mò. Cho dù Bạch Phụ Bình này không phải người ba không chịu nhận con, vậy cũng tuyệt đối đã làm ra một số chuyện đáng xấu hổ ở thôn Thiên Trì.<br> <br><br>Đại tá Bạch không ngờ Sở Từ có thân thế như vậy, nhất thời hơi ngạc nhiên. Tiếp theo mời hai vợ chồng ngồi xuống ghế trong phòng khách. Sau đó cười nói: “Tôi thấy con bé cháu và tôi rất có duyên phận. Tại sao không làm cháu gái của tôi, cháu nghĩ sao?”<br><br>Sau khi nói ra những lời này, không chỉ Bạch Phụ Bình, mà ngay cả Bùi Phương cũng sửng sốt.<br><br>“Ba!” Bạch Phụ Bình vội vàng kêu lên: “Thân phận của ba...”<br><br>Nếu thân phận của ông ba mà nhận cháu gái, vậy chẳng phải tương lai Từ Vân Liệt sẽ có thêm một chỗ dựa lớn sao? Vốn dĩ Từ Vân Liệt đã đủ may mắn, có Phó Tham mưu trưởng Thẩm hộ tống, còn có Sư đoàn trưởng Dịch cũng là cha và thầy của hắn đề bạt. Hiện tại nếu có thêm Đại tá Bạch, vậy thể diện của ông chẳng phải hoàn toàn vứt bỏ sao?<br><br>Nhưng mà, ông chưa kịp nói xong thì đã bị sắc mặt của ông ba làm cho sợ hãi.<br><br>Thân phận của ba... mặc dù cao, nhưng cũng không phải không thể trèo cao. Giống như ông, năm đó chẳng phải đã dùng danh nghĩa của Đại tá Bạch mới có thể thuận buồm xuôi gió ở bộ phận Hậu cần sao?<br><br><br>Bởi vì điều này nên ông không tư cách nói ra lời này. Con bé Sở Từ này tuyệt đối không thể giữ lại.<br><br>Nhớ năm đó, khi ông nhận Đại tá Bạch làm ba, chính là mẹ dựa vào chút ân tình này đau khổ cầu xin. Thậm chí gần như quỳ gối dưới đất mới làm cho Bạch Chấn Thăng rơi vào đường cùng mà nhận ông. Nhưng bây giờ Sở Từ mới xuất hiện bao lâu? Vậy mà làm cho ba mở miệng muốn nhận cháu gái, phần săn sóc đặc biệt này. Tương lai nếu Sở Từ và Từ Vân Liệt nói xấu ông mấy câu trước mặt ba, như vậy thân phận và địa vị của ông có lẽ hoàn toàn không giữ nổi nữa!<br><br>Nếu không có danh tiếng của nhà họ Bạch, vậy ông sẽ ra sao? Ông chỉ là đồ quê mùa, người ngoài. Làm sao ông có thể đối mặt với con gái, đối mặt với mẹ già đã cắn răng chịu đựng vì ông chứ?<br><br>Còn vợ ông... gia đình của Bùi Phương ít nhất là gia đình tri thức. Mặc dù ông biết chữ, nhưng trình độ văn hóa kém hơn hẳn những học trò của ba vợ. Không có nhà họ Bạch làm hậu trường, ông thậm chí không thể đứng thẳng trước mặt ba vợ.<br><br> <br>Lúc này, Bạch Phụ Bình âm thầm nghiến rang. Nhưng lúc này, Sở Từ nhếch khóe miệng gọi một tiếng: “Ông nội Bạch.”<br><br>“Tốt!” Gương mặt hung dữ của Đại tá Bạch lúc này cười tươi như hoa: “Ông thích sự dứt khoát và hăng hái của con bé cháu!”<br><br>Nếu Sở Từ trông ngượng ngùng và rối rắm, biết đâu ông ta còn sẽ thất vọng. Đối có đứa trẻ đa mưu túc trí, ông ta cũng không phải không đánh giá cao. Chỉ là mưu trí cần phải vừa phải, không phải ai cũng làm được. Hơn nữa, chơi mưu trí ở trước mặt người ngu đó là thông minh. Nhưng chơi ở trước mặt ông ta chính là hoàn toàn phản tác dụng.<br><br>Mà Sở Từ ở trước mặt ông ta thực sự sảng khoái và sạch sẽ, không có quanh co lòng vòng nhiều như vậy; nhìn như đơn giản, nhưng trên thực tế lại cực kỳ thông minh. Bởi vì lý do này, lúc này đối với Sở Từ này, ông thật ra còn hài lòng hơn so với Mẫn Hoa sống chung với mình từ nhỏ đến lớn. <br>"]