["<br>Editor: demcodon<br><br>Sắc mặt của Từ Vân Liệt lạnh nhạt. Thậm chí hơi nghiến răng nói: “Với vết thương của ông ta lúc đó, dù chịu đựng 10 ngày hay nửa tháng cũng không chết được. Hơn nữa ông ta đã nhận được điều kiện y tế tốt nhất. Nhưng khi anh cử người đến chỗ ông ta lấy thuốc, ông ta lại cảm thấy mình là một cấp trên, không có đạo lý cho một chiến sĩ nhỏ thuốc, nên đã nói từ chối.”<br><br>Lúc đó Bạch Phụ Bình cũng bị thương, dùng thuốc cũng có lý nên hắn mới càng cảm thấy tức giận.<br><br>Lúc đó Bạch Phụ Bình bị bệnh nên không được cử đến đơn vị chiến đấu. Nhưng ông ta đã đặc cách xin chỉ thị của Đại tá để đi. Khi đó, chiến tranh đã gần kết thúc, mục đích ông ta đi không cần nói cũng biết, chính là vì cướp công, điều này hắn cũng có thể nhịn. Nhưng vấn đề ở chỗ, ông ta là sĩ quan của đội Hậu cần, không chịu ở yên trong doanh trại mà chạy lung tung khắp nơi. Kết quả không cần đoán đã giẫm trúng quả mìn cũ chôn trước kia. Lúc đó nhân lực ở quân đội vốn dĩ đã khan hiếm, lại bởi vì sai lầm của một mình ông ta mà nổ mìn bị thương mấy chiến sĩ. May là lực sát thương của quả mìn kia không lớn. Nếu không đều chết hết.<br><br>Tóm lại, dưới cái nhìn của hắn, mặc dù Bạch Phụ Bình không còn trẻ, nhưng ngu như heo. Ngay cả tân binh cũng không bằng. Nếu không có Đại tá Bạch, tên ngu ngốc này cũng có thể làm Trưởng phòng Hậu cần quân đoàn sao?<br><br><br> <br><br><br>Sau khi Sở Từ nghe được những gì Từ Vân Liệt nói, lập tức cũng cảm thấy buồn nôn.<br><br>Được việc thì ít, hỏng việc thì nhiều. Loại người này ở nơi khác ít có ảnh hưởng. Nhưng đến đơn vị chiến đấu thì có thế giết chết người khác trong một giây!<br><br>“Thảo nào!” Sở Từ nói một tiếng, giây tiếp theo đột nhiên dừng bước chân: “Chỉ là người này anh không nghĩ cách đánh người một trận cho bớt giận sao?”<br><br>Từ Vân Liệt nghe vậy cơn tức đã giảm đi hơn phân nửa: “Anh cũng không phải tên cướp, một lời không lọt lỗ tai thì đấu võ.”<br><br>“Mắt của anh bị mù, giữ lại quân đội đó chính là sâu mọt. Dù sao anh cũng nên phản ánh với cấp trên. Nếu không ai phản ứng, nghĩ cách đánh một trận thì thế nào? Thật sự không được thì em có thuốc, anh muốn tác dụng gì đều có, muốn gì cứ việc chọn.” Sở Từ nói rồi cười hì hì.<br><br>Trong không gian, tiểu hòa thượng đọc kinh đến mệt mỏi, đang giúp hai con ngỗng trắng trông trứng, không rảnh phản ứng Sở Từ nói cái gì. Chỉ cần không thật sự giết người là được. Hơn nữa, công đức hiện tại của Sở Từ... rất nhiều, giết một người cũng được.<br><br>Không biết lá thần trong không gian có vấn đề gì không, đã lâu như vậy hai con ngỗng mới đẻ ra một quả trứng. Thời gian ấp khá dài, làm cho Sở Từ hiện tại lấy quả trứng ngỗng duy nhất này cung phụng như bảo bối.<br><br>Lúc này Từ Vân Liệt không biết nên khóc hay cười. Hắn xưa giờ là người ngay thẳng chính trực, cũng chưa từng làm chuyện như vậy. Nhưng hắn cũng biết Sở Từ đang nói giỡn chọc hắn mà thôi.<br><br>--- ---<br>Nhưng lúc này, Bạch Phụ Bình đang ở phía sau hắt hơi 2-3 cái. Sau khi lau mũi, ông ta không vui nhìn con gái: “Tại sao con lại chọc tên sát tinh này?”<br><br><br>“Con xin lỗi ba! Trước đây con gặp qua cô gái đó, ấn tượng không tốt nên muốn nhìn xem cô ta là ai...” Bạch Mẫn Hoa cúi đầu nói.<br><br>“Được rồi, đừng làm ra vẻ đau khổ, về nhà ông nội con nhìn thấy lại không vui.” Bạch Phụ Bình vuốt tóc con gái, thở dài nói.<br><br>“Vừa rồi Phó Tiểu đoàn trưởng Từ đối xử với ba như vậy, sao ba không nói cho ông nội biết? Dưới trướng ông nội có nhiều chiến sĩ như vậy, sao lại quan tâm một người như anh ta chứ?” Bạch Mẫn Hoa nói tiếp.<br><br>“Mẫn Hoa.” Sắc mặt của Bạch Phụ Bình lập tức nghiêm túc lên: “Ba đã nói với con rồi, làm người phải thật cẩn thận. Ông nội của con... ở trước mặt cậu ta vẫn kiềm chế một chút. Chúng ta sống phụ thuộc, không thể làm theo ý mình. Ba nghĩ con cũng không hy vọng rời khỏi nơi này, đúng không? Hơn nữa, quân đội quả thực có rất nhiều chiến sĩ giỏi. Nhưng xuất sắc như Từ Vân Liệt lại quá ít. Trước đó cậu ta bị thương rời khỏi quân đội còn có thể trở về. Con cảm thấy dựa vào một câu nói của con, ông nội con có thể làm gì được cậu ta không?”<br><br><br><br><br><br><br><br><br> <br><br><br><br><br><br><br><br><br><br><br><br> <br>"]