["Editor: demcodon<br><br>Ông Bạch nhìn bà cụ ngồi dưới đất, trong lòng có phần sửng sốt, trong ngực cũng không nén được lửa giận. Gương mặt khó coi hơi đáng sợ.<br><br>“Mẫn Hoa, cháu nói bệnh viện của chị cháu xảy ra chuyện kêu ông đến đây xem. Hóa ra chính là muốn ông xem bà nội cháu làm sao một khóc hai quậy ba thắt cổ à?” Giọng ông Bạch lạnh lùng nói.<br><br>Bà cụ này sao có thể lấy chuyện nhân viên cảnh vệ cứu mình lúc trước ra để nói chứ? Mặc dù chuyện này quả thực tồn tại, nhưng tính cách của nhân viên cảnh vệ lúc trước đi theo ông ta rất trung thực. Hơn nữa, năm đó khi ông ta đến thôn Thiên Trì đón người đã nói rõ ràng. Nếu bọn họ không thích đến thủ đô cũng được, sau này mỗi tháng ông ta sẽ gửi cho bọn họ một số tiền để sinh hoạt, miễn cho cả gia đình này sống quá vất vả. Nhưng kết quả thì sao? Bà cụ này căn bản không suy nghĩ đã trực tiếp dìu già dắt trẻ đến thủ đô. Nhiều năm qua, ông ta đối với cả nhà họ Từ cũng tuyệt đối xem như tận tâm. Nhà ở là ông ta mua cho, công việc của hai đứa con trai khác nhà họ Từ là ông ta sắp xếp. Ngay cả hai người con trai đó tìm vợ cũng là ông ta giúp chọn gia đình giàu có.<br><br>Nếu Từ Phú Niên không làm ra chuyện mất đạo đức kia, cho dù cả đời nó tầm thường vô vị, cũng làm con trai của Bạch Chấn Thăng ông ta.<br> <br><br>Nhưng sự thật là nhân phẩm và tính tình của Từ Phú Niên không theo kịp. Bà cụ này lại còn làm bậy. Lấy một người đã qua đời uy hiếp ông ta? Bà sẽ không sợ nhân viên cảnh vệ của ông ta chết không nhắm mắt sao?<br><br>Lúc này, Bạch Mẫn Hoa nhìn thấy ông cụ tức giận như vậy cũng hoảng sợ, vội vàng nói: “Ông nội... bà cháu không phải cố ý muốn nhắc đến ông chú... Nhưng lần này chị thật quá đáng. Ông nhìn kìa, chỗ này còn có công an nữa! Ông cũng không hỏi xem đã xảy ra chuyện gì sao?”<br><br>Bạch Mẫn Hoa cũng cảm thấy bà nội quá ngu ngốc, chỉ biết chơi xấu khóc lóc, không lý trí chút nào. Nếu bà có thể không kiêu ngạo và không nịnh hót giống như Sở Từ, ông nội chỉ sợ đều sẽ nhờ người giúp đỡ bà một chút.<br><br>Khi Từ Phú Niên nhìn thấy ông Bạch thì đôi mắt già đã đỏ lên: “Ba... Sở Từ là con gái ruột của con. Tại sao ba không nói sớm? Con biết trước đây con đã làm sai nhiều chuyện, nhưng bây giờ con đã sửa lại. Con cũng muốn sống hòa thuận với con gái của con, nhưng bây giờ trong lòng con bé này xem con như kẻ thù, còn ra tay với bà nội ruột của mình. Quả thực là đạo đức suy đồi mà! Nếu cứ tiếp tục như vậy, tương lai sẽ xảy ra điều gì đây?”<br><br><br>Ông cụ tức nghẹn trong lòng, chuyện của Sở Từ ông ta vẫn luôn cho người theo dõi. Đầu đuôi câu chuyện ông ta đều biết rõ ràng. Ngay từ đầu nghe Sở Từ nói người nhà họ Từ sẽ không từ bỏ, ông ta còn cảm thấy có thể là vu oan cho bọn họ. Nhưng mà bây giờ xem ra, trước kia mình thực sự mù quáng về chuyện tình cảm này.<br><br>Nhìn một lớn hai nhỏ này, một đám đều học diễn kịch ở trước mặt ông ta?<br><br>Mẫn Hoa còn trẻ, chỉ cần dựa vào bản thân thì tương lai cả đời cũng tươi sáng. Nhưng lại mắc kẹt trong cuộc đấu tranh nhỏ nhoi thế này thì còn có tương lai gì nữa? Một người tầm nhìn nhỏ đến mức không nhìn ra lỗi lầm của bản thân. Cho dù có năng lực đến đâu, cũng không thể sử dụng được.<br><br>“Sở Từ là cháu gái của tôi, khi nào thành con gái của anh vậy?” Ông ta trực tiếp lấy sổ hộ khẩu từ trong tay một nhân viên cảnh vệ bên cạnh ném ra trước mặt mẹ con Từ Phú Niên: “Nếu con bé là con gái của anh, anh có phải ép con bé giao mọi thứ trong tay tặng cho anh hay không? Tôi nuôi anh 20 năm, vốn tưởng rằng anh là người thành thật. Không ngờ đến lúc này còn nhiều mưu mô như vậy!”<br><br>Từ Phú Niên nghe vậy đồng tử co rút lại, cầm sổ hộ khẩu lên xem, chỉ thấy Sở Từ và Sở Đường không biết khi nào đặt dưới tên của ông cụ. <br>"]