["Editor: demcodon<br><br>Trong lòng Lục bán tiên cũng ngạc nhiên không kém gì Lữ Lương Tây. Phải biết rằng việc xem bói nhìn như đơn giản, nhưng trên thực tế mỗi một câu đều có căn cứ. Những gì gã nói đều được suy ra từ bát tự mệnh lý và ngoại hình chỉ tay.<br><br>Lấy đôi mắt làm ví dụ: Đỗ Hướng Sơn này là mắt chim đa đa điển hình, mắt đỏ pha vàng, dáng người gầy, lỗ tai không to, đi đường rung đùi đắc ý, đôi mắt nhìn chằm chằm dưới đất. Người như vậy cả đời không có của cải, hơn nữa số mạng nhiều chông gai.<br><br>Ngược lại, Lữ Lương Tây thuộc về mắt rắn, mắt đỏ phủ lên một lớp cát đỏ, hơi lồi ra bên ngoài. Loại người này nói chung là tâm tư gian trá và nham hiểm, dễ dàng không nhận người thân, ngụy trang lương thiện, trong lòng không kính trọng người lớn tuổi, không kiêng kỵ, thỉnh thoảng làm chút chuyện khác người. Nhưng đồng dạng, người như ông ta càng dễ dàng thành công hơn khi kiếm tiền bằng đường tắt.<br><br> <br>Về phần Sở Từ thì... nàng có một đôi mắt rất tuyệt. Đương nhiên, khi nhìn vào đôi mắt không chỉ là nhìn thấy hình dạng của đôi mắt, mà còn cả con người và tròng trắng mắt. Sở Từ là thuộc loại mắt phượng, đôi mắt thon dài và uy lực. Đôi mắt đen ẩn bên trong không lộ ra ngoài, ánh sáng thần chiếu người, thông minh siêu việt, chính trực trí tuệ, chủ nhân cao quý. Nhưng tính kiêu ngạo, khó hòa đồng với người khác, tính cách quyết tuyệt.<br><br>“Vừa rồi tôi bất cẩn, cho rằng viết đơn giản hai điểm là được, không ngờ con bé này thật sự biết xem bói.” Lục bán tiên thất thần một hồi. Sau đó cúi đầu nói trước mặt Lữ Lương Tây.<br><br>“Nghiêm túc một chút! Sở Từ này nhiều lần đều làm tôi bất ngờ, đã không chỉ một lần làm tôi chịu thiệt. Lần này nếu ông bị thua, một chuyến đi này của tôi tổn thất không nhỏ. Mà sau này, tôi chỉ sợ cũng không tin được ông nữa!” Lữ Lương Tây uy hiếp.<br><br>Nếu Lục bán tiên cũng không đấu lại con bé như Sở Từ. Vậy ông ta chắc chắn sẽ không thể tiếp tục thuê một người như vậy làm việc cho mình. Ông ta tin chính là số mạng, cũng không phải là người. Mà người có thể làm cho ông ta tin vào số mạng không chỉ là một Lục bán tiên. Bên Cảng Thành còn nhiều người như vậy, chỉ cần ông ta có tiền thì muốn thuê bao nhiêu tùy thích.<br><br>Trong lòng Lục bán tiên nặng nề. Gã đi theo Lữ Lương Tây nhiều năm, biết tính cách của ông ta như thế nào. Nếu hôm nay gã thật sự làm cho ông Lữ tổn thất 1 triệu, còn vứt người thay ông ta. Sau khi trở về, gã nhất định sẽ không có kết cục tốt.<br><br>“Ngài Lữ yên tâm, lần này tôi nhất định cẩn thận.” Lục bán tiên vội vàng nói.<br><br>Gã nói xong, bước chân nặng nề đi về phía người thứ hai. Đây là một bà già, họ Chung, cũng khoảng 7-80 tuổi.<br><br><br>Cũng giống như trước đó, hai người thay phiên nhau xem tướng. Nhưng lần này, Lục bán tiên quả nhiên nghiêm túc hơn rất nhiều, dung đôi mắt nhìn chằm chằm vào bà lão này, nhìn đi nhìn lại mấy lần.<br><br>“Tương lai bà cụ là người có phúc, trường thọ. Về phần vận mệnh trước kia...” Lục bán tiên dừng một chút mới nói tiếp: “Cũng coi như ổn định, không có nhiều tai nạn. Nhưng về mặt tiền tài có trở ngại, làm việc gì cũng không có gắng sức, tiền tài đến tay đã hết. Về mặt hôn nhân thì lập gia đình muộn, có nhiều chia ly. Nhưng cũng may lập gia đình muộn nhưng vợ chồng thương nhau, con nối dõi tạm được. Cả đời nhất định có kết quả viên mãn.”<br><br>“Chỉ như vậy?” Ông Lữ nhíu mày, luôn cảm thấy nói quá suôn sẻ.<br><br>Bà lão này đã sống 7-80 năm, chẳng lẽ không trải qua mấy biến cố lớn sao?<br><br> <br>Gương mặt già nua của Lục bán tiên đỏ bừng: “Số mạng của bà cụ này thật sự là suôn sẻ, có chút trắc trở. Nhưng không có tai nạn lớn.”<br><br>Bà lão cái hiểu cái không, nhưng cũng gật đầu theo.<br><br>Cuộc đời này của bà quả thật không có rắc rối lớn gì. Bây giờ bạn già sống rất tốt, con cháu cũng xem như hiếu thảo. Mặc dù cuộc sống eo hẹp, nhưng bây giờ mỗi nhà đều như vậy. Cho nên xem như bình thường, cũng coi như hài lòng.<br><br>“Đúng là bà cụ quả thật không có tai nạn gì lớn. Nhưng Lục bán tiên xem vẫn là không đủ toàn diện.” Sở Từ đứng bên cạnh đột nhiên nói. <br>"]