["Editor: demcodon<br><br>Ba Từ nản lòng thoái chí nên ra tay hơi nặng. Sau khi ông thở hổn hển bình tĩnh lại thì gương mặt của Trương Hồng Hoa đã biến thành đầu heo. Từ Vân Đống không biết đi đâu, tiền cũng không trả.<br><br>Việc kinh doanh trongquasn bị hai người làm cho sợ đến mức chạy đi hết. Ông chủ oán hận nhìn chằm chằm hai vợ chồng, hơn nữa còn cầm theo hóa đơn đến. Ba Từ làm gì còn tiền? Cuối cùng vẫn là đe dọa Trương Hồng Hoa lấy hết số tiền riêng còn lại ra, miễn cưỡng thanh toán hóa đơn.<br><br>Trương Hồng Hoa cũng cảm thấy chua xót trong lòng, con trai thích ăn ngon, ngay cả tiền học cũng bị ăn hết. Trong nhà chi tiêu nhiều, bà không có cách nào chỉ có thể giấu tiền trên người. Chỉ sợ đứa nhỏ nhìn thấy sau đón lén lấy ra sài, ai biết vẫn không giữ được, lại bị ông già Từ Bình này phát hiện ra.<br><br>Bà nghĩ đến ông già này dung túng 17-18 năm đột nhiên tay đấm chân đá với mình, trong lòng cảm thấy ớn lạnh.<br><br>Lúc này hai vợ chồng ai cũng coi thường nhau, chán ghét nhau trở về nhà. Chỉ là về đến nhà mới biết được con trai chưa về. Sau khi tìm kiếm khắp nơi hai tiếng mới nhìn thấy Từ Vân Đống. Chỉ nhìn trên mặt nó còn dính lớp dầu, một tay cầm một con vịt quay, tay khác cầm một ít rau khô gói trong giấy dầu trở về, dáng vẻ cười toe toát thật muốn ăn đòn.<br><br> <br>Ba Từ xem như đã biết, đứa con trai này của ông là đứa vô tâm. Ba mẹ đánh nhau không biết sống chết, nó lại không sợ còn đi chỗ khác ăn một bữa.<br><br>Lúc này, ông cảm thấy tấm lòng cha con của mình đều thành trò cười.<br><br>--- ---<br>Vào buổi tối, ba Từ nhốt mình trong phòng và quyết định viết một bức thư cho Từ Vân Liệt.<br><br>Sở Từ cũng không có giấu địa chỉ gửi thư của Từ Vân Liệt với ông. Cho nên bây giờ ông mới có thể thương lượng kỹ với con trai cả.<br><br>Sau khi biết thư xong, ba Từ không yên tâm nên dứt khoát đi trong đêm gửi thư. Sau khi trở về mới nói với hai mẹ con Trương Hồng Hoa: “Tôi nghĩ kỹ rồi, Vân Đống không thể ở nhà như vậy. Cho nên tôi đã viết thư nói với thằng cả rồi, để nó cử người đến đưa thằng út đi lính, huấn luyện cho tốt, thừa dịp còn nhỏ còn có thể sửa.”<br><br><br>Chuyện đi lính này không phải mỗi người đều có thể làm, cũng ít nhiều nhờ Từ Vân Liệt có triển vọng nên có thể đi cửa sau. Huống hồ, cũng chỉ để cho Vân Đống đi làm bính nhất, loại không sợ chịu khó chịu khổ. Chỉ cần có thể huấn luyện người tốt là được. Ông nhớ trước đây thằng cả không chủ suốt ngày huấn luyện thành binh nhất, còn suýt chút nữa bỏ mạng nơi tiền tuyến. Nhưng cũng không thấy thằng cả có một câu oán hận.<br><br>Khi ba Từ nói ra những lời này, hai mẹ con đều trợn tròn mắt.<br><br>“Ông... ông thật sự muốn cho thằng út đi lính?” Trương Hồng Hoa tràn đầy không thể tin được trong mắt.<br><br>“Đi lính có gì không tốt? Có cơ hội giành vinh quang về cho đất nước, còn có thể tang cường sức khỏe và chu cấp cho gia đình. Nếu không phải thằng cả phấn đấu có chức quan nhỏ ở trong quân đội, thì thằng út như vậy người khác sẽ không cần nó!” Ba Từ tức giận.<br><br>Có rất nhiều người muốn đi làm lính, nhưng không thiếu một mình nó!<br><br>“Ông há miệng ngậm miệng là thằng cả, thằng cả, còn không phải chướng mắt thằng út sao? Ông muốn con trai tôi đi chết, ông cũng quá tàn nhẫn! Tôi chỉ có một đứa con trai, nếu nó có chuyện gì, ông kêu tôi sống sao đây? Sau này tôi chết, ngay cả người khóc tang đốt giấy vàng mã cho tôi cũng không có, như vậy ông mới vui vẻ đúng không?” Trương Hồng Hoa sợ hãi nói.<br><br>Từ Vân Đống cũng sợ hãi. Gã cũng biết đi lính là một chuyện vinh dự, rất nhiều gia đình đều bởi vì có người quân nhân mà cảm thấy kiêu ngạo. Thậm chí gã có anh cả làm quân nhân cũng làm gã rất có thể diện. Nhưng điều này cũng không đại diện gã cũng muốn đi lính.<br><br>Đi lính là phải chịu khổ, còn có khả năng mất mạng. Gã còn trẻ nên không muốn chết! <br>"]