["Editor: demcodon<br><br>Ba Từ lúng túng dẫn theo vợ con bước ra khỏi Phúc Duyên Đài. Nhưng không đi hết hai con đường, chân con trai Từ Vân Đống của ông như dính chặt xuống đường, nhìn chằm chằm vào quán ăn khác, đôi mắt giống như sói đói. Ba Từ năn nỉ lôi kéo một hồi cũng không làm cho Từ Vân Đống di chuyển một bước.<br><br>Từ Vân Đống bỏ học nửa năm, cả ngày ăn nhậu chơi bời, thân hình đã không còn gầy gò như trước. Hơn nữa gien di truyển của nhà họ Từ cũng tốt. Mặc dù Từ Vân Đống mới 16 tuổi, nhưng cái đầu lại xem như cao hơn bạn cùng lứa. Hơn nữa chân của ba Từ khập khiễng, ông không làm lại con trai mình.<br><br>“Thằng út à, con đứng đây làm gì? Chúng ta về nhà đi!” Ba Từ hơi không vui nói.<br><br>Con trai cả của ông không có ngỗ ngược như vậy. Ông nhớ đến trước đây thằng cả ở tuổi này là người rất hiểu chuyện. Ngoài việc đi học còn phụ giúp làm việc trong nhà. Mặc dù ít nói, nhưng xưa giờ không có một câu oán hận, càng sẽ không vòi vĩnh gia đình mua cái này cái kia cho nó. Thậm chí ngay cả thằng hai dáng vẻ yếu ớt cũng ngoan ngoãn hơn thằng út.<br> <br><br>“Ba, ba đừng kéo quần áo của con. Ba vẫn chưa rửa tay, nó bốc mùi tanh hôi thật khó chịu muốn chết!” Từ Vân Đống ném cánh tay ba Từ sang một bên. Ngay sau đó đột nhiên duỗi tay vào trong túi của ba Từ: “Ba đưa tiền lương mới nhận cho con đi. Con chạy thật xa đến huyện muốn nhờ cậy ba, còn tưởng rằng ba có thể cho con một bữa no bụng. Kết quả làm con lãng phí thời gian đợi ở Phúc Duyên Đài lâu như vậy, còn bị Sở Từ răn dạy mấy câu. Chuyện này xem như bỏ qua. Nhưng dù sao cũng phải mua chút đồ ăn cho con no bụng chứ? Nếu không con chết đói, ba trông cậy vào ai dưỡng già đưa tang cho ba?”<br><br>Vừa nghe xong hai câu đầu, ba Từ ngượng ngùng nhìn tay mình. Đôi tay của ông rất đen, có rất nhiều dấu vết đào than đá khi còn trẻ. Ngoài ra quả thật có mùi hôi. Nhưng ông bị dính lên khi rửa sạch gà vịt ở sân sau. Mỗi nhà làm gà vịt đều có mùi hương như vậy, cũng không phải dơ. Hơn nữa, lúc ở Phúc Duyên Đài, ông mỗi lần đều sẽ đúng lúc rửa sạch. Mặc dù chưa kịp rửa sạch cũng không có ai ghét bỏ ông. Thậm chí còn sẽ nói với ông mấy câu vất vả.<br><br>Đứa con trai út của ông từ nhỏ chưa từng chịu khổ, nó chỉ nhỏ hơn thằng hai 3 tuổi mà thôi. Công việc trong nhà xưa nay do thằng cả và thằng hai bao trọn. Mà thằng út, chỉ sợ còn không biết lúa và lúa mạch có gì khác nhau.<br><br>Tay chân không siêng năng, không nhận biết được ngũ cốc.<br><br><br>Mẹ đứa nhỏ chỉ biết dung túng. Nếu tương lai không thi đậu đại học, thật sự không biết con trai út sẽ sống cuộc sống như thế nào.<br><br>Thôi, dù sao bây giờ con trai cũng lên cấp 3. Mặc dù ông vẫn còn không biết nó có thi đậu hay không. Nhưng mấy tháng trước nghe Trương Hồng Hoa nói điểm của con trai dường như cũng không tệ, cùng lắm thì chờ nó sau khi khai giảng thì kiểm soát nghiêm hơn. Mặc dù không thể giống em trai của Sở Từ thi đậu vào một trường đại học chính quy, nhưng tốt xấu cũng có thể vào trường cao đẳng, đúng không?<br><br>“Bà nhìn xem bà nuôi đứa con trai tốt kìa, chỉ biết ăn. Tôi làm việc lâu như vậy tổng cộng cầm được 30 đồng, số còn lại đều bị nó ăn hết. Hiện tại tình huống trong nhà không được tốt, bà cũng không biết ngăn cản.” Ba Từ nhìn con trai lấy tiền đi vào quán ăn, tức giận đến dậm chân.<br><br>Trương Hồng Hoa vừa nghe những lời này thì không vui, gia đình có bao nhiêu việc bà không quan tâm, cũng không quan tâm chịu bao nhiêu cực khổ. Nhưng bà lại không chịu đựng được việc trong lòng chồng khinh thường con trai mình sinh ra.<br><br>Chồng bà thật sự may mắn, trước khi kết hôn với bà đã có hai đứa con trai. Nhưng bà thì sao? Chỉ có một cục cưng cục vàng như vậy, tiền trong nhà không nên cho con trai sao? Tốn chút thì tốn chút đi. Đặc biệt là hai cha con đã lâu không gặp nhau, chẳng lẽ làm ba không nên mời con trai ăn một bữa ngon à? <br>"]