["Editor: demcodon<br><br>Dáng vẻ gật đầu đồng ý này của Từ Vân Liệt lại giáng cho mọi người một đòn chí mạng. Mọi người không khỏi cảm thấy Phó tiểu đoàn trưởng quá nhẫn tâm, làm bạn gái của người khác đều ước gì nâng vợ tương lai trong lòng bàn tay. Tại sao đến chỗ Phó tiểu đoàn trưởng lại bắt đầu khuyến khích mọi người đánh gãy chân vợ tương lai chứ?<br><br>Đương nhiên, hắn quả thực không có nói những lời như vậy. Nhưng lúc này chính là biểu đạt ra ý này.<br><br>Lại nhìn về phía Sở Từ, ánh mắt của mọi người hơi phức tạp mà đồng tình. Một cô gái nũng nịu và trông xinh đẹp như vậy, sao có thể thích người tàn nhẫn như Phó tiểu đoàn trưởng chứ? Thậm chí còn bị hắn dụ đến đây.<br><br>Nghĩ như vậy, mọi người đều cảm thấy lát nữa vẫn nhường một chút, thắng thì thắng, không thể làm cho cô gái người ta thật sự bị thương. Nếu không cũng quá không lương tâm, truyền ra còn tưởng rằng nhiều đàn ông như bọn họ không có một người tốt, chỉ biết bắt nạt đồng chí nữ!<br><br> <br>Mọi người đều nghĩ giống nhau, mà lúc này không ai phản đối cuộc thi. Vì vậy nó đã diễn ra một cách bình thường.<br><br>“Thời gian còn rất nhiều, vì vậy bắt đầu với mấy hạng mục thi thể năng đơn giản. Các đồng chí có thắc mắc gì không?” Từ Vân Liệt hỏi lại.<br><br>“Không có!” Mọi người nói.<br><br>Vừa dứt lời, Từ Vân Liệt đã sắp xếp, trận đầu tiên thực sự không khó, mang ba lô nặng 15kg chạy đường dài 5km. Trong quá trình huấn luyện ngày thường, quãng đường dài như vậy có thể hoàn thành trong khoảng 30 phút. Sau khi hoàn thành, dù không kiệt sức, cũng tuyệt đối hơi khó thở.<br><br>Không có nhiều thủ thuật trong bài huấn luyện thể năng, đều là một bài kiểm tra thực sự về sức bền và thể lực.<br><br>Từ Vân Liệt tin tưởng vào trí thông minh, sức mạnh và võ công của Sở Từ. Nhưng hắn không biết nhiều về thể lực của em ấy, nên cũng hơi lo lắng. Nhưng sau khi nhìn thấy sắc mặt của em ấy không thay đổi cũng yên lòng hơn.<br><br>Lúc này, ngoại trừ Tiểu Vương, mọi người bắt đầu chuẩn bị mang ba lô nặng. Mọi người bắt đầu lên đường hướng tới mục tiêu không bằng phẳng.<br><br>Thân hình Sở Từ tương đối mảnh khảnh, ba lô nặng 15kg đè trên người nàng làm người ta không khỏi quay đầu lại nhìn. Thậm chí còn có người nói: “Chỉ huy, hay là chúng ta nhường cô ấy một chút. Cô ấy không cần mang vật nặng, chạy xong là được?”<br><br><br>Ngày thường bọn họ đã quen với kiểu huấn luyện này. Nhưng cô Sở này là một cô gái làm sao có thể chịu được?<br><br>“Các đồng chí cứ tự lo cho bản thân đi! Được rồi, xuất phát thôi!” Từ Vân Liệt không nhíu mày, sau khi mang ba lô lên người thì nâng bước chân chạy đi.<br><br>Chỉ bởi vậy, suy nghĩ biến thái của Từ Vân Liệt đối với bạn gái đã chiếm trọn trái tim của mọi người.<br><br>Từ xưa anh hùng khó qua ải mỹ nhân, nhưng Phó tiểu đoàn trưởng của bọn họ lại là trường hợp đặc biệt. Khi không có ai ở trước mặt đều biến thành ác ma.<br><br>Mọi người bắt đầu chay về phía trước. Cuộc thi lần này là về tốc độ, nên đội ngũ trong chốc lát đã trở nên lộn xộn. Mà Từ Vân Liệt ngay từ đầu đã dẫn đầu thật xa, tốc độ ổn định đều kích thích trái tim của những người khác. Ngược lại, Sở Từ cũng không nhanh không chậm, như thể đang thích ứng. Sau khoảng 2-3 phút đã chạy ở vị trí cuối cùng. Nhưng lúc này, chậm rãi bắt đầu tăng tốc, hơi thở cân đối.<br><br>Lúc này là khoảng 4 giờ chiều, nhiệt độ vừa phải. Nhưng sau 8-9 phút, làm sắc mặt của nhiều người thay đổi.<br> <br><br>“Cô Sở đâu? Không phải bị chúng ta bỏ lại đến mức không nhìn thấy người chứ?” Có hai người lính chạy cạnh nhau nói chuyện phiếm.<br><br>“Tôi không biết, chỉ lo chạy, không để ý.” Mọi người cũng đều lắc đầu.<br><br>Rốt cuộc mọi người tham gia huấn luyện đều thay quần áo giống nhau. Cho nên lúc chạy bộ quả thực sẽ mờ mắt không thấy rõ.<br><br>“Còn có thời gian nói chuyện hả? Nếu không chạy nhanh lên sẽ không đủ tiêu chuẩn đó.” Đúng lúc này, Sở Từ đột nhiên mở miệng làm cho mấy người giật mình.<br> <br>"]