["<br>Editor: demcodon<br><br>Thẩm Dạng xoa lông mày, y nhớ rõ khi Dịch Tình còn nhỏ rất được mọi người yêu mến. Khi đó, cô là một số trong số ít các bé gái suốt ngày bám theo mông y. Y chơi trò làm lính với bọn con trai, còn cô lặng lẽ ở bên cạnh chơi trò đóng vai gia đình linh tinh. Khi đó, y cũng rất thích cô em gái này. Thậm chí còn nói với ba mẹ rằng sau khi lớn lên muốn cưới cô làm vợ.<br><br>Khi Dịch Tình mười mấy tuổi cũng vẫn ổn, duyên dáng xinh đẹp, còn hiểu chuyện, biết ba hy vọng cô làm nghề liên quan đến quân đội. Vì vậy bắt đầu học y, nhưng cô lại gặp được Từ Vân Liệt.<br><br>Khi Dịch Tình lần đầu tiên nhìn thấy Từ Vân Liệt, y cũng có mặt. Lúc đó, Từ Vân Liệt là tân binh, huấn luyện tương đối liều mạng, là người thật thà ngay thẳng. Trong một lần diễn tập có anh em bị thương, khá nghiêm trọng. Cho nên y và Từ Vân Liệt cùng nhau đưa người đến bệnh xá quân y. Lúc đó Dịch Tình vẫn là một nhân viên y tế nhỏ. Thậm chí không phải là một bác sĩ quân y. Một người mới vào nghề đột nhiên nhìn thấy vết thương nghiêm trọng nên có phần hơi luống cuống. Khi đó, Từ Vân Liệt sợ cô quá căng thẳng làm không tốt nên lên tiếng an ủi hai câu.<br><br><br><br><br>Thành thật mà nói, với tính tình của Từ Vân Liệt, cho dù là an ủi cũng đều vô cùng đơn giản không có gì đặc biệt. Nhưng lại làm cho Dịch Tình nhớ thượng.<br><br>Khi đó trong lòng y còn rất hụt hẫng, cảm thấy thằng nhóc Từ Vân Liệt này vừa đến đã hái một bông hoa trong sân. Vì thế còn ghen tỵ một thời gian. Nhưng y cũng biết Từ Vân Liệt thực sự có sức hấp dẫn như vậy, cũng cảm thấy Từ Vân Liệt quả thực đáng tin cậy và có triển vọng. Cho nên thỉnh thoảng có một số hoạt động riêng với Từ Vân Liệt, y sẽ nói cho Dịch Tình biết một tiếng. Một cô gái như cô cũng sẽ không tham dự. Chẳng qua sẽ dẫn theo mấy cô gái đến xem ở bên cạnh.<br><br>Y chỉ cảm thấy sở dĩ Dịch Tình cố chấp như thế, ít nhiều do năm đó y mai mối. Cho nên lúc này mới có thể ra sức như vậy.<br> <br><br>“Tình à, dù thế nào thì hiện tại em đã đạt được mục đích. Nếu em muốn biết rốt cuộc Sở Từ có điểm nào đáng giá để người khác thích, vậy em hãy tự mình xem đi. Nhưng tốt nhất đừng dùng tính khí nhỏ nhen của em. Sở Từ không phải anh, cũng không phải người thân của em, không có lý do gì phải dung túng em.” Thẩm Dạng nhẹ nhàng nói.<br><br>“Còn nữa, trước kia làm cho em có nhiều thiện cảm với Từ Vân Liệt là lỗi của anh.” Thẩm Dạng lại nói. <br><br>||||| Truyện đề cử: Vợ Nhỏ, Cuối Cùng Em Đã Lớn! |||||<br><br>Đôi mắt Dịch Tình đỏ lên, ánh mắt nhìn Thẩm Dạng càng thêm ấm ức. Cô nhớ trước đây mình có quan hệ rất tốt với Thẩm Dạng. Nhưng dần dần, người đàn ông này dường như ngày càng xa cách với cô. Thậm chí cô nghe em họ nói, lúc Thẩm Dạng ở huyện Y Thủy đã quan tâm một người phụ nữ đã ly hôn còn nhiều hơn cô.<br><br>“Anh Thẩm, anh cũng biết đó, em chỉ là thích anh ấy mà thôi... Em đã làm sai điều gì? Tại sao anh ấy không nhìn em một cái? Cho dù là tính thứ tự đến trước và sau, trong mắt anh ấy cũng nên có sự hiện diện của em mới đúng...” Dịch Tình lại nói.<br><br>Thẩm Dạng nhìn cô rồi nói: “Anh mặc kệ em, nói chuyện với em cũng nói không thông. Em cảm thấy chuyện hôn nhân có thể giống như em chơi trò đóng vai gia đình khi còn nhỏ sao? Thứ tự đến trước và sau? Em là đang mua đồ hả? Anh thấy em cũng không thích Vân Liệt được bao nhiêu, chỉ là cảm thấy em phải lòng cậu ta. Vì vậy cậu ta nên là của em, phải không? Giống như món đồ chơi mà mình thích đã lâu, nhưng bị người khác mua đi.”<br><br>“Được rồi, em hãy tỉnh lại đi! Chú Dịch đã lo lắng cho em quá nhiều, đừng làm cho ông ấy hoàn toàn thất vọng.” Thẩm Dạng lại nói.<br><br>Nói xong, y lập tức rời đi.<br><br><br>Dịch Tình nhìn theo bóng lưng của Thẩm Dạng, trong lòng trống rỗng, luôn cảm thấy những thứ vốn dĩ thuộc về mình ngày càng ít đi.<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br> <br>"]