["Editor: demcodon<br><br>Nếu Sở Từ quyết định mua tự nhiên lập tức thực hiện. Cuối cùng cũng hỏi giá cả rõ ràng, 400.000, không thấp hơn.<br><br>Nếu muốn mua tứ hợp viện rẻ hơn cũng có, 100.00 cũng có thể mua được một căn. Nhưng vị trí không tốt, hơn nữa trạng thái bảo quản nhà cửa cũng rất kém, rất nhiều căn nhà trông bề ngoài như sắp sập xuống, kém hơn căn lúc này Sở Từ nhìn trúng.<br><br>Nhưng căn nhà Sở Từ thích thực ra cũng chỉ có diện tích trung bình, ít nhất so với đời trước, thậm chí tứ hợp viện lớn bên cạnh cũng tương đối giống nhau. Phải biết rằng, dựa theo vị trí như vậy thì tứ hợp viện lớn bên cạnh chỉ sợ đến mấy triệu. Nàng nghe người môi giới nói người mua căn nhà kế bên là một doanh nhân ở Cảng Thành, căn nhà cũng chỉ mua rồi để đó mà thôi.<br><br>Nhưng nghĩ lại cũng đúng, mặc dù là thủ đô, gia đình bình thường cũng có mấy hộ triệu phú, làm sao có thể gom tiền triệu để mua mảnh đất như vậy?<br><br> <br>Với giá 400.000, Sở Từ mua không cần suy nghĩ, thủ tục cũng không cần phức tạp. Chỉ là Tần Trường Tố nhìn thấy nàng ra tay xa xỉ như vậy, ngạc nhiên đến mức không nói nên lời.<br><br>Cô tiết kiệm hai năm cũng chỉ mới có được mấy ngàn đồng mà thôi. Số tiền này mặc dù không mua nổi tứ hợp viện như Sở Từ, thậm chí những căn nhà cũ nát. Nhưng nếu ở trong thôn, thậm chí ở huyện cũng có thể xây một căn nhà tốt.<br><br>Thật đúng là người so với người sẽ tức chết mà. Cô còn đang lo lắng Sở Từ mua không nổi, chỉ chớp mắt thì căn nhà này đã đổi chủ. Nhưng phải nói căn nhà này thật tốt...<br><br>Diện tích lối vào của sân cũng khá lớn, trông có vẻ cũng không thấy nhàm chán. Bên trong là sân thứ hai rộng khoảng 600 mét vuông. Người môi giới nói rất nhiều, cái gì có gian chính của gia chủ, phòng đông, phòng tây, còn nói cái gì hành lang cô cũng không hiểu. Chỉ biết trong nhà của Sở Từ có rất nhiều phòng, có hơn 20 phòng. Hơn nữa ở giữa có sân, sân rộng rãi, ánh nắng chiếu vào làm cho người cảm thấy thoải mái.<br><br>“Căn nhà này trong thời gian ngắn cũng không thể vào ở, đúng không? Đã lâu không có người ở đều hoang vắng. Mặc dù quả thực sạch sẽ gọn gàng hơn mấy tứ hợp viện lớn. Nhưng dù sao cũng cũ kỹ, rất nhiều chỗ cần phải sửa chữa. Nếu không lúc ở xảy ra vấn đề thì không xong.” Tần Trường Tố chân thành nói.<br><br><br>Sở Từ cũng biết rõ điều này: “Không sao, sau hai ngày nữa em sẽ thuê thợ đến xử lý. Trong thời gian này cứ ở khách sạn đi, hoàn cảnh cũng không tệ.”<br><br>Tần Trường Tố co giật khóe miệng, hoàn cảnh khách sạn kia có thể gọi là không tệ? Rõ ràng chính là vô cùng tốt! Một giường 9 đồng đó!<br><br>Nhìn lại cái sân lớn như vậy, Tần Trường Tố càng thêm đau lòng. Sở Từ kiếm tiền cũng không dễ dàng, 2-3 năm qua cô cũng thấy vất vả, tiêu số tiền lớn như vậy ra ngoài, thật sự làm cô sốt ruột. Sau này cô vẫn phải trông kỹ mới được.<br><br>Tần Trường Tố bị 400.000 này kích thích, đặc biệt là khi nghe Sở Từ nói có người bỏ mấy triệu mua căn tứ hợp viện lớn kia. Cô sốt ruột sắp bốc khói, sợ Sở Từ đột nhiên có sở thích mua thêm nhà. Cô vội vàng khuyên, ngay cả cơm chiều cũng không ăn nhiều, gọi bốn món và một canh ở quán ăn, cộng lại cũng chỉ 3 đồng. Mặc dù như vậy, còn không nỡ gắp nhiều đũa.<br><br>“Em họ, nhà chúng ta cứ mua một căn đơn giản ở, căn có sân rộng cũng được. Cho dù không ở nội thành thủ đô, nhưng tốt xấu cũng rẻ...” Tần Trường Tố sắp khóc.<br><br>400.000 đó.... cả đời cô cũng không kiếm được nhiều tiền như vậy. Vì một căn nhà, có đáng không? Hơn nữa với năng lực của em họ, hoàn toàn có thể dùng 400.000 này để làm việc khác... <br>"]