["Editor: demcodon<br><br>Ngay lập tức, một tiếng ầm lớn làm cho mọi người trong quán ăn sợ hãi. Ba Từ chưa bao giờ gây chuyện ở nơi công cộng như vậy. Nhưng bây giờ ông không có lý trí. Sau khi lật ngược bàn, ông giơ tay định đánh Từ Vân Đống. Nhưng Trương Hồng Hoa lanh tay lẹ mắt trực tiếp chặn lại còn đẩy ông ra.<br><br>Mặc dù ông là đàn ông, nhưng dù sao chân cẳng không tốt, cả người không đứng vững, trực tiếp ngã sang một bên, trên tay bị mảnh sứ đâm vào.<br><br>“Ông nổi điên cái gì vậy? Có chuyện gì không thể chờ con trai ăn cơm xong mới nói à?”<br> <br><br>“Ăn, chỉ biết ăn!” Ba Từ đỏ mắt mắng một câu, chỉ vào Từ Vân Đống nói: “Anh cả mày kiên định chăm chỉ, tốt xấu gì bây giờ cũng là Phó Tiểu đoàn trưởng. Mặc dù anh hai mày bỏ nhà đi, nhưng lúc đi học cũng có thành tích xuất sắc. Chỉ có mày là một đồ bỏ đi! Mấy năm nay tao xem mày thành bánh bao thơm, không nỡ đánh mắng. Mày muốn cái gì thì cho cái đó. Bộ xương già của tao phải làm việc không công cho người ta gần hai năm, còn không phải trông cậy vào mày ăn ngon uống tốt tương lai có triển vọng sao? Kết quả mày chính là trả ơn tao như vậy?”<br><br>Trong thôn có rất nhiều đứa trẻ có muốn đi học cũng không được. Trong nhà vì mấy đồng tiền phải lo đập nồi bán sắt cũng nuôi không nổi. Nhưng con&nbsp;&nbsp;trai út của ông thì tốt rồi, một bữa cơm đều có thể ăn học phí của người khác!<br><br>Nhìn đồ ăn đổ đầy đất, tất cả đều là một mình con của ông gọi. Ba người lại gọi mười mấy món ăn! Loại trình độ xa xỉ này, gia đình bình thường nào có thể nuôi nổi chứ?<br><br>Ba Từ nếu như chỉ mắng Từ Vân Đống thì cũng không có gì, nhưng cố tình ông so sánh với hai đứa con trai khác. Trương Hồng Hoa không muốn nghe nhất chính là những điều này, lập tức phát hỏa, cả người như nổi điên, giương nanh múa vuốt xông về phía ba Từ; vừa cắn vừa cào, còn hung dữ nói: “Ông già chết tiệt, ông dám nói con trai tôi là đồ bỏ đi hả? Ông chính là người què, dựa vào cái gì ghét bỏ con trai tôi? Hai đứa con trai kia của ông tốt, nhưng tụi nó ở đâu? Quỷ già không đầu óc, mắng con trai tôi, tôi không để yên cho ông!”<br><br>Dáng vẻ này làm cho những khách hàng xung quanh sợ hãi. Mà ông chủ càng không cần phải nói, lập tức rối rắm theo. Hai người gây chuyệ thành như vậy sẽ ảnh hưởng đến việc kinh doanh của quán ăn. Nhưng nếu bây giờ ra mặt khuyên can, biết đâu còn phải đã chịu vạ lây, chỉ có thể cắn răng chịu đựng và đợi hai vợ chồng này bình tĩnh lại rồi nói sau. Đến lúc đó cũng dễ thảo luận chuyện bồi thường.<br><br>Ba Từ vốn dĩ không đánh phụ nữ, nhưng bây giờ bị buộc nóng nảy. Ông nhớ đến nguyên nhân tại sao gần hai năm qua mình làm việc thành thật như vậy, nhớ đến mình bỏ bê hai đứa con trai khác bao năm qua, càng cảm thấy đau lòng, cũng bất chấp mặt mũi trực tiếp đánh trả.<br><br><br>Chân cẳng của ông khập khiễng yếu ớt. Dù sao ông vẫn là đàn ông. Sau khi khống chế Trương Hồng Hoa, Trương Hồng Hoa căn bản đánh không lại ông.<br><br>Mà lúc này đứa con trai út của ông không giúp ba hay mẹ, lại đứng bên cạnh với thái độ oán hận và ghét bỏ ông vứt đồ ăn, càng làm trong lòng ông tuyệt vọng.<br><br>Trước kia rất nhiều người đều nói con trai cả hiếu thảo nhất, con trai thứ hai học hành giỏi giang. Ông trước giờ đều không tin điều đó. Ông cảm thấy con trai út tốt, mọi thứ đều giỏi. Cho đến bây giờ mới hoàn toàn hiểu rõ con trai út của mình không học vấn, không nghề nghiệp làm sao.<br><br>Thậm chí, nó không chỉ vô dụng, quan trọng nhất là nó căn bản không biết sai. Thậm chí không hiếu thảo và ích kỷ.<br><br> <br>Biết rõ tại sao ông làm việc vất vả bấy lây nay, lại còn làm cho nó tệ hơn, thấy ba mẹ trở mặt lại khoanh tay đứng nhìn, không có điểm mấu chốt, chỉ nghĩ đến bản thân, ham lợi, không đầu óc, mọi thứ đều giốngTrương Hồng Hoa như đúc!<br><br>Đôi mắt của ông thật sự là bị mù mới có thể cảm thấy có lỗi với Trương Hồng Hoa!<br><br>Ông có gì không tốt với người phụ nữ này? Dù cho ông què, nhưng những năm gần đây, ông đều nhường nhịn bà mọi việc. Ngay cả hai đứa con trai cũng giao cho bà dạy dỗ. Một đứa đuổi đi lính, sống chết không thể đoán trước. Một đứa hoàn toàn bị tổn thương, không biết đi đâu. Dù vậy, trong nhà ngoài ngõ vẫn để bà làm chủ như cũ. Còn bà thì sao? Bà lại dạy con trai út thành như vậy, đánh mắng không được, hỡ một chút là diễn người đàn bà đanh đá!<br><br>"]