["<br>Editor: demcodon<br><br>Chỉ nhìn thấy mặt Sở Từ không đổi sắc, lúc chạy đến chỗ hai người lính đang nói chuyện còn cười hì hì vỗ vai hai người. Ngay sau đó chạy nhanh như chớp, gần như mới mấy giây người đã chạy cách bọn họ gần 100m.<br><br>Mấy người lính vẫn chưa phải ứng lại đây là chuyện gì.<br><br>Cô Sở này không phải mấy phút trước còn chạy cuối cùng sao? Tại sao đột nhiên chạy đến đây? Mọc cánh phải không?<br><br>Hơn nữa, đó là chạy bộ sao? Bọn họ luôn cảm thấy gót chân vẫn chưa tiếp đất thì bàn chân còn lại đã bay ra ngoài, nhẹ nhàng không nói, càng làm cho người ta cảm thấy sau lưng nàng không phải ba lô nặng, mà chính là cục bông!<br><br>Chỉ là bây giờ Sở Từ đã chạy xa, bọn họ nếu không đuổi kịp chính là không được. Cho nên chỉ nhìn thấy đội quân phía sau đột nhiên tăng tốc. Nhưng đuổi theo một hồi, không chỉ không nhìn thấy bóng dáng của Sở Từ. Hơn nữa ngày càng nhiều người chạy theo phía trước đều mệt mỏi thở hồng hộc.<br><br><br> <br><br><br>Bên cạnh đội ngũ lúc này ngoài Tiểu Vương, còn có mấy người lính do bác Thẩm cử đến xem trận. Họ lần lượt lái xe đi theo đầu tiên và cuối cùng của đoàn người chạy bộ. Điểm đích đã có người chờ sẵn canh bấm giờ.<br><br>Khi Sở Từ đến đã mất 15 phút.<br><br>Cùng Từ Vân Liệt, hai người là sát vai chạy đến chung một lúc.<br><br>Hiện tại Sở Từ đã luyện được kỹ năng dưỡng sinh, trong đó kỹ thuật dưỡng khí rất quan trọng, luyện hơi thở là căn bản nhất. Cho nên dù có mệt nhưng hơi thở vẫn cân đối, sắc mặt cũng chỉ hơi hồng nhạt, ảnh hưởng nghiêm trọng nhất với nàng chính là hai vai hơi nóng rát và đau. Dù sao làn da của nàng hiện tại vẫn hơi mỏng manh, bị ba lô 15kg cọ sát lâu như vậy khó tránh khỏi cảm giác hơi khó chịu.<br><br>Bốn năm phút đồng hồ sau có người lần lượt chạy đến. Dù sao đều là những người lính xuất sắc nhất của mấy đội, người có thể hoàn thành trong khoảng 20 phút vẫn phải có, chỉ là hơi ít mà thôi. Nhưng phần lớn mọi người cũng không tệ, trung bình là khoảng 22 phút.<br><br>Chỉ là sau khi đến, ánh mắt mọi người nhìn Sở Từ đều thay đổi. Người phụ nữ này nhất định là mọc cánh và trốn ở đâu.<br><br>“Trận đầu tiên, toàn quân bị diệt.” Từ Vân Liệt mặt lạnh nói.<br><br>Vậy là thua? Mọi người vẫn chưa phản ứng lại.<br><br>Hơn nữa, bởi vì tất cả mọi người đều đuổi theo Sở Từ, nên thành tích lần này rõ ràng tiến bộ hơn trước kia rất nhiều...&nbsp;&nbsp;Nhưng chỉ là không ngờ cô gái nũng nịu như vậy, còn là tên lửa Scud.<br><br>“Hạng mục thứ hai, chướng ngại vật tổng hợp 800m, tối đã không thể vượt qua 5 phút. Nếu vượt qua vạch cuối là hoàn toàn không đủ tiêu chuẩn. Mỗi đồng chí đều đại biểu cho một đội. Nếu không đạt đến điểm mấu chốt sẽ bị phạt gấp đôi!” Từ Vân Liệt nói.<br><br>Một khi bước vào buổi huấn luyện, người đàn ông này ngay lập tức thay đổi dáng vẻ, lạnh nhạt hơi đáng sợ.<br><br><br>Những người có mặt ở đây hơi uể oải cúi đầu, cũng không dám nghĩ đến chuyện nghỉ ngơi.<br><br>Rõ ràng, Từ Vân Liệt sở dĩ đột nhiên thái độ cứng rắn cũng không phải bởi vì những người này thua, mà là bởi vì thái độ trước đó của bọn họ. Cho nên càng làm cho bọn họ không nói nên lời.<br><br>Chướng ngại tổng hợp 800m này nhìn chung không quá dài, nhưng tuyệt đối là rất khó khăn. Ở cự ly 800m này, mọi người phải hoàn thành động tác trèo lưới cọc thấp, vượt qua tường cao, vượt cột, leo ván cao, vượt qua chiến hào, vác hòm đạn, đẩy xe bọc thép, nạp đạn, lắp rắp súng, bắn nhanh với đạn thật. Không chỉ vậy, môi trường xung quanh còn rất khó khăn, sẽ có người trong quá trình phun khí hoặc là nước đá. Thậm chí là bom có tầm bắn và độ sát thương thấp.<br><br>Đương nhiên, mặc dù nói khó khăn, nhưng tất cả các bước đều kiểm tra năng lực của một người lính, có bất kỳ sai lầm hoặc chậm trễ nào cũng có thể ảnh hưởng đến toàn bộ kết quả.<br><br>Sau khi mọi người đến địa điểm, dựa theo tổ đội bắt đầu.<br><br>Từ Vân Liệt ở tổ đầu tiên, còn Sở Từ ở một tổ cuối cùng.<br><br><br><br><br><br><br><br> <br><br><br><br><br><br><br><br><br><br><br><br><br> <br>"]