["Editor: demcodon<br><br>Ba Từ cũng không che dấu khen ngợi của mình dành cho Sở Từ. Nhưng Trương Hồng Hoa nghe xong thì không vui.<br><br>“Hừm, tôi thấy ông đã quen làm chó săn cho nó rồi. Chỉ là một đứa con gái ngang ngược mà thôi, làm đồ ăn có thể ngon đến mức nào chứ? Còn không phải ỷ vào có đầu bếp sao?” Trương Hồng Hoa nói thẳng.<br><br> <br>Trước kia Sở Từ còn không có cơm ăn. Bây giờ mở được quán ăn tuyệt đối không phải là do bản lĩnh của nó.<br><br>“Bà không thể nói như vậy, bà chưa từng không sống chung với con bé này. Sở Từ thật ra là một đứa nhỏ không tệ, tính cách đúng là hơi mạnh. Nhưng nghĩ kỹ lại, nếu nó không mạnh mẽ cũng không sống được đến bây giờ, đúng không? Còn có em trai của nó, bây giờ đã vào đại học. Tôi nghe nói Tiểu Đường đã vào một trong những trường đại học tốt nhất ở nước ta, còn học ngành Chính trị - Luật. Sau này tốt nghiệp nhất định có thể làm quan.” Ba Từ lại nói.<br><br>Trương Hồng Hoa bĩu môi, trong ánh mắt mang theo vài phần chán ghét. Sở Đường chỉ là may mắn vận, con trai bà nếu không phải hơi tham ăn cũng có thể tiếp tục đi học, tương lai nhất định cũng sẽ thi đậu đại học!<br><br>“Ông thật sự là bị mỡ heo che tim rồi, Sở Từ đó có gì tốt? Nếu thật sự tốt có thể làm cho ông làm việc hơn một năm mà không trả tiền? Loại con dâu này nếu như cưới về nhà chỉ sợ phải nuôi ngược lại.” Trương Hồng Hoa trợn mắt, sau khi nói xong đột nhiên nhớ ra điều gì đó vội vàng nói tiếp: “Đúng rồi, trước đây nhà chúng ta không phải có hai con bé đến sao? Ông còn nhớ rõ không? Một người là con gái của Sư đoàn trưởng tên Dịch Tình, một người khác là em họ của con bé, tên là Tiểu Cầm!”<br>. <br><br>||||| Truyện đề cử: Đừng Cắn Em Mà |||||<br><br><br><br>“Sao vậy? Hai đứa này lại đến nhà chúng ta hả? Tôi nói cho bà biết, bà đừng quan tâm chuyện của thằng cả, nó tự mình biết. Hơn nữa, không nói đến chuyện khác, lỗ tai của thằng cả là Sở Từ chữa khỏi...” Ba Từ vội vàng nói.<br><br>Sở Từ ngoại trừ bắt ông làm việc, thật sự không có chỗ nào có lỗi với ông. Ông cũng không phải ông già hồ đồ. Lúc trước nếu không phải Trương Hồng Hoa ở bên tai ông cả ngày nói xấu về Sở Từ, ông cũng không đến mức có ấn tượng kém như vậy với Sở Từ.<br><br>“Tôi thấy ông càng sống càng thụt lùi, Sở Từ có thể so được với con gái của Sư đoàn trưởng kia sao? Nếu Sở Từ là người hào phóng chịu đưa quán ăn cho Vân Đống chúng ta, nhà chúng ta nghĩ đến nó tốt sẽ tác hợp nó với thằng cả. Nhưng nó thì sao, ngày lễ tết cũng không thấy nó tặng quà đến nhà. Ông Sở ở thôn nam còn có thể nhận được ít thuốc lá và rượu gì đó. Cho dù không phải đồ đắt tiền, nhưng ít nhất có lòng chứ. Ông nhìn lại con gái nhà Sư đoàn trưởng nhà người ta đi. Người ở tận thủ đô xa xôi, nhưng lại thỉnh thoảng kêu em họ của con bé đến nhà thăm tôi, người ta còn nói nếu tương lai thành đôi với thằng cả nhất định sẽ hiếu thuận với chúng ta, còn sẽ tìm một công việc tốt cho Vân Đống giúp chúng ta. Chuyện tốt như vậy đi đâu tìm được?” Trương Hồng Hoa làm mặt quỷ lại nói.<br><br> <br>Quà của nhà họ Sở là Sở Từ kêu Sở Đường tặng. Bởi vì mặc dù ba ông cậu không tốt, nhưng ông Sở dù sao cũng là trưởng bối, hai vợ chồng già vẫn còn sống. Trước kia mặc dù không đối xử với Sở Đường quá tốt, nhưng nhờ có ông cụ mà Sở Đường mới có thể kiên trì đi học lâu như vậy. Cho nên mặc dù bây giờ cắt đứt mối quan hệ, nhưng lễ tết cũng nên tặng mấy thứ đến.<br><br>Sở Từ không phải là người đơn thuần và lương thiện. Nàng sở dĩ làm như vậy hoàn toàn để phòng những rắc rối sau này. Sở Đường sớm muộn gì có một ngày phải ra ngoài đi làm. Lỡ như làm quan chức thì càng cần một hình ảnh tích cực. Bây giờ ngày lễ tết tặng mấy thứ cũng không tốn công. Nhưng lại có thể ngăn cản miệng của người khác miệng. Tương lai mặc dù có người lấy việc này gây rắc rối cũng có người trong thôn làm chứng, chứng minh chị em bọn họ chưa từng có một chút bạc đãi với người già.<br><br>Đương nhiên, khi nàng nhờ người tặng đồ đến tận nhà. Mặc dù không phải đánh trống khua chiêng thu hút sự chú ý của mọi người, cũng tuyệt đối đi trước mặt rất nhiều người, thà để lại người làm nhân chứng còn tốt hơn làm việc tốt trong im lặng. <br>"]