["Editor: demcodon<br><br>Mặt Lữ Lương Tây xanh đến đáng sợ, đôi mắt giống như rắn độc muốn băm Lục bán tiên thành trăm mảnh. Nhưng là một thương nhân, lúc này ông ta vẫn giữ bình tĩnh, gương mặt già nua cứng đờ, mở miệng nói: “Đúng, Lữ Lương Tây tôi nhận thua, chuyện quyên tiền nhất định sẽ thực hiện. Nhưng... việc kinh doanh của tôi đều ở Cảng Thành, một số tiền lớn như vậy trong một thời gian ngắn cũng không thể mang đến đây được. Cho nên còn phải chờ tôi về Cảng Thành mới bàn...”<br><br>Sau khi nghe được những lời này, nụ cười của công chức địa phương lập tức cứng ngắc ở trên mặt. Bọn họ hiểu rõ Lữ Lương Tây là muốn chạy trốn.<br><br>“Ngài Lữ, quyên tiền là chuyện tốt. Chúng tôi sẽ xin phép lãnh đạo cấp trên liên lạc với Cảng Thành, chỉ cần ngài gật đầu đồng ý thì không cần phải trở về cũng có thể quyên góp được số tiền này.”<br><br>Khóe miệng Lữ Lương Tây co giật, chỉ có thể bất đắc dĩ nói: “Hôm nay tôi cũng mệt mỏi rồi, chuyện này ngày mai bàn lại...”<br> <br><br>“Ngài Lữ, mặc dù huyện Y Thủy của chúng tôi không phồn hoa như Cảng Thành, nhưng nó cũng không phải một nơi nhỏ bé. Trong huyện không có ý hung dữ doạ người, như mà... nếu ngài Lữ lợi dụng danh nghĩa quyên góp thì nên làm tròn trách nhiệm của mình. Nếu ngài nhất quyết kéo dài, chỉ sợ ngài muốn thuận lợi trở về Cảng Thành cũng hơi khó khăn.” Nhân viên công chức địa phương lại trầm giọng nói.<br><br>Người có tiền không chỉ một mình Lữ Lương Tây. Nhưng ai bảo Lữ Lương Tây này dùng một triệu làm bè ép buộc đưa Sở Từ ra khỏi huyện chứ? Hơn nữa, ông ta cũng là người đồng ý dùng tiền để đánh cược. Mặc dù ông ta đánh cược thua, nhưng rốt cuộc ở trước mặt nhân dân trong huyện nên nói được thì làm được.<br><br>Sắc mặt của Lữ Lương Tây lạnh đến đáng sợ, khẽ hừ một tiếng, chống gậy hầm hừ lên lầu. Nhân viên công chức địa phương và mẹ con Hàn thị lập tức đi theo.<br><br>Còn mặt Lục bán tiên xám xịt, vẻ mặt già nua rất thất bại.<br><br>Sở Từ đánh một trận rất xinh đẹp.<br><br>Làm sáng tỏ chuyện kết hôn này không nói, còn lừa tiền của Lữ Lương Tây. Thậm chí còn kí.ch thích Lục bán tiên nhiều chuyện này, quan trọng hơn là, lúc này rất nhiều người nhìn Sở Từ bằng ánh mắt mang theo kính trọng và kiêng kỵ.<br><br>Đúng là nàng còn nhỏ. Nhưng không có một người nào có thể không sợ hãi khi gặp lúc khó khăn như nàng, còn có thể tranh giành lợi ích cho huyện lớn như vậy. Hơn nữa, nàng còn biết xem bói.<br><br><br>Loại chuyện mê tín này kiên quyết hủy bỏ. Nhưng truyền thống mấy ngàn năm mọi người lại không quên được. Cho nên trong xương cực kỳ tò mò và kính trọng với bản lĩnh bán tiên thực sự.<br><br>“Bà chủ Sở, cô xem cho tôi một quẻ được không? Tôi không xem quá khứ, xem tương lai, nhìn xem hôn nhân của con gái tôi...”<br><br>“Tôi cũng xem! Bà chủ Sở, cô xem thử con trai tôi có tiền đồ hay không...”<br><br>“Bà chủ Sở, tôi cầu xin cô, ba tôi đi lính nhiều năm không về nhà, cũng không có tin tức. Cô có thể xem thử ông ấy còn sống hay đã chết hay không? Tôi sẽ đưa tiền...”<br><br>.....<br> <br><br>Đám người đều sắp bao quanh Sở Từ.<br><br>Sở Đường, Thôi Hương Như và Tần Trường Tố. Thậm chí là Thẩm Dạng vừa chạy đến vừa thấy vội vàng che chở Sở Từ, sợ một khi không cẩn thận xảy ra tai nạn bất ngờ.<br><br>Lúc Thẩm Dạng biết được tin tức thì lập tức chạy đến. Y hứa với Từ Vân Liệt chăm sóc Sở Từ. Lỡ như Sở Từ xảy ra chuyện bất ngờ, y không biết nên giải thích ra sao. Nhưng dù sao mình cũng có công việc, trong nhà máy có nhiều công nhân như vậy không thể mặc kệ. Cho nên hơi ngoài tầm tay với. May mắn cô bé này thông minh có bản lĩnh, bản thân gặp dữ hóa lành. Thậm chí kỳ lạ là còn không cho y nhúng tay vào.<br><br>“Mọi người ơi, có câu nói gọi là thiên cơ không thể tiết lộ! Bấm đốt ngón tay xem chuyện tương lai sẽ gặp báo ứng. Đến lúc đó nhân duyên tốt, kết quả tốt cũng có thể tan thành mây khói. Cho nên mọi người vẫn đừng hỏi nhiều. Hơn nữa, tình huống vừa rồi đặc biệt, tôi chỉ tùy tiện nói mấy câu mà thôi. Bây giờ nếu mọi người để cho tôi truyền bá mê tín phong kiến, tôi cũng không làm được.” <br>"]