["Editor: demcodon<br><br>Chưa từng có bất cứ bác sĩ nào nói những lời tương tự. Thậm chí rất nhiều bác sĩ đều nói rằng tim và phổi con bé, còn có các cơ quan nội tạng đều có vấn đề nhưng không có vấn đề gì lớn cả. Bọn họ nói con bé trời sinh yếu ớt, khả năng miễn dịch thấp, cảm sốt đơn giản đều có thể lấy mạng con bé.<br><br>Mọi người đều nói với ông rằng bệnh này không dễ chữa. Thậm chí không có thuốc chữa, chỉ cần bảo vệ bệnh nhân tốt thì có thể sống thêm 10-20 năm cũng không thành vấn đề. Nhưng trên đời này làm sao có thể bảo vệ không lọt gió chứ?<br><br>“Thật không?” Ông cụ run rẩy hỏi lại.<br><br>Sở Từ nghiêm túc nhìn vào mắt ông cụ: “Thật, nhưng tiền đề là mấy người có kiên nhẫn chữa bệnh.”<br><br> <br>“Có, có!” Sao có thể không được?<br><br>“Vậy là tốt rồi.” Sở Từ chỉ Dịch Tình: “Lát nữa nhờ cô ta lập hồ sơ cho mấy người. Tôi sẽ là bác sĩ điều trị của bệnh nhân. Dù sao bệnh viện cũng không có người khác.”<br><br>Cơ mặt của ông cụ co giật: “Vậy tiền thuốc...”<br><br>Có vết xe đổ từ Đường Vĩ, ông không thể không hỏi. Dù sao cũng không phải chỉ điều trị trong mấy ngày. Đương nhiên, chỉ cần cháu gái có thể khỏe lại, cho dù có tốn bao nhiêu tiền, phải trả giá lớn đến mức nào ông cũng sẵn sàng.<br><br>“Giá thị trường.” Sở Từ lập tức ít nói hẳn ra.<br><br>Giá cao cũng chỉ nhằm vào một vài người, không phải mỗi người đều có vinh hạnh bị nàng làm thịt. Dù sao nàng vẫn phải quan tâm đến đạo đức nghề nghiệp của mình, miễn cho ông cụ Hoắc chết không nhắm mắt đến gây chuyện với nàng.<br><br>Nhưng mà ông cụ lại không yên tâm: “Tiền bạc không thành vấn đề. Bác sĩ, cô chỉ cần cố gắng hết sức! Tôi chỉ có một đứa cháu gái này...”<br><br>Nói đến đây, đôi bàn tay nhăn nheo bắt đầu lục lọi trên người mình. Sau một hồi tìm kiếm mới tìm được mấy trăm đồng, thuận tiện tháo chiếc nhẫn ngọc cổ trên tay mình xuống, hơi khom người: “Làm phiền cô...”<br><br>“Tôi sẽ giảm thọ mất. Ông đừng khách sáo như vậy.” Sở Từ tránh sang một bên: “Ông lấy đồ về đi! Tôi cũng không phải loại người xem tiền bạc như mạng.”<br><br><br>Ông cụ nheo mắt, vội vàng nhìn thoáng qua Từ Vân Viễn. Mà Từ Vân Viễn cũng không khỏi hơi xấu hổ.<br><br>Không phải chứ? Nhìn thái độ của cô đối phó với Đường Vĩ rõ ràng chính là như vậy mà?<br><br>“Ông ơi, chị dâu của cháu quả thực không tham tiền, vừa rồi... là tình huống đặc biệt. Ba hơi làm càn, xem như ân oán cá nhân chứ không liên quan đến việc chữa bệnh cứu người.” Từ Vân Viễn cũng chỉ có thể cắn răng nói một câu.<br><br>“Đúng vậy!” Sở Từ chân thành gật đầu.<br><br>Lúc này ông cụ mới thở phào nhẹ nhõm.<br><br>Thật tốt khi vị bác sĩ này không tính Đường Vĩ và cháu gái của ông chung. Đương nhiên, có thể làm cho vị bác sĩ này khách sáo như vậy, ít nhiều cũng có chút ảnh hưởng từ Từ Vân Viễn.<br><br> <br>“Vân Viễn, sau này cháu phụ trách dẫn Tiểu Ngọc đến đây khám bệnh đi. Cháu hãy trò chuyện với con bé nhiều hơn, con bé cũng có thể hồi phục nhanh hơn. Nhưng sau này đi ra ngoài nhớ nói cho ông biết một tiếng. Ông đã lớn tuổi rồi, không chịu nổi kích động.” Ông cụ nói.<br><br>Nghe được những lời này, mắt Từ Vân Viễn sáng ngời: “Ông nội, ý của ông là... đồng ý?”<br><br>“Người trẻ tuổi bọn cháu không phải đều thích yêu đương tự do sao? Ông còn có thể nói gì nữa. Nhưng hiện tại hộ khẩu của cháu vẫn còn ở nhà họ Đường, tương lai thực sự muốn tiến xa hơn vẫn nên khôi phục lại họ ban đầu đi, tách ra sạch sẽ, đỡ phải sau này bị người ta nói ra nói vào.” Ông cụ nói tiếp.<br><br>Ông có thể nhìn ra được cháu gái thích Từ Vân Viễn. Nếu người này là do cháu gái chọn, ông không có gì để nói.<br><br>Hơn nữa, Từ Vân Viễn là người thực sự tối tăm, thủ đoạn cũng không đơn giản. Nhưng dù sao vẫn một lòng một dạ với cháu gái của ông. Hơn nữa, tuy còn nhỏ nhưng năng lực học tập mạnh mẽ, giỏi giang. Tương lai mất đi, ông có thể yên tâm giao tài sản và công ty gia đình cho y và cháu gái. <br>"]