["Editor: demcodon<br><br>Trương Hồng Hoa đã có kế hoạch rõ ràng trong lòng, cũng biết con gái của Sư đoàn trưởng mặc dù tốt. Nhưng dù sao cũng ở xa, đối phương xuất thân cao, tương lai khó tránh khỏi sẽ dùng thân phận áp chế bà. Đến lúc đó, người mẹ chồng kế như bà ngược lại còn không dễ làm.<br><br>Mặc dù Sở Từ tài giỏi hơn, nhưng không có nhà mẹ. Hơn nữa, nếu có thể chiếm được quán ăn, đó chính là một chỗ tốt thấy được sờ được, còn tốt hơn một lời hứa suông. Chẳng qua bà không thích nói ra những điều này thôi.<br><br>Ba Từ không cảm thấy Sở Từ nên tặng đồ cho bọn họ. Dù nhà họ Sở không phải thứ tốt gì, nhưng ông cụ ít nhất là ông ngoại ruột của hai chị em Sở Từ. Sở Đường càng là đứa trẻ được nhà họ Sở nuôi 17 năm. Dù có cắt đứt tình cảm, lúc nên hiếu thuận thì nên tặng mấy thứ, đối với danh tiếng cũng tốt thanh danh. Nhưng nhà họ Từ bọn họ không có liên quan gì đến Sở Từ.<br> <br><br>Mặc dù thằng cả hơi mập mờ với Sở Từ. Nhưng chuyện này chỉ có người trong nhà biết rõ. Đầu tiên là bọn họ chưa đính hôn, thứ hai Sở Từ chưa bao giờ nói bậy với bên ngoài. Cho nên lúc này tự nhiên không nên đến lôi kéo làm quen với hai vợ chồng bọn họ.<br><br>Hơn nữa, trong lòng ông cũng biết rõ tính tình của thằng cả, có thể không oán hận ông thì tốt rồi.<br><br>“Bà bớt nghĩ đến những chuyện lung tung rối loạn đó đi. Trước kia tôi hồ đồ mới nghe lời bà đi tìm Sở Từ gây rắc rối. Haizz, hơn một năm này, tôi xem như thấy rõ rang. Con bé Sở Từ này là người làm chủ gia đình. Thằng cả nhà chúng ta đi lính ở bên ngoài, trong nhà nên có người có thể làm chủ. Nếu không thằng cả ở bên ngoài cũng không yên tâm.” Ba Từ thở dài một hơi, gắp đậu phộng ăn. Nhưng khi đưa vào miệng không khỏi cau mày. Đậu phộng này chiên còn quá sống, căn bản chiên chưa xong, ăn vào không thấy giòn, phía trên cũng chỉ rắc mấy hạt muối, ăn có vị dính và không ngon miệng, kém xa Phúc Duyên Đài.<br><br>Ông cũng chỉ ăn cơm ở Phúc Duyên Đài. Trước đây ông còn cho rằng tất cả quán ăn đều giống Phúc Duyên Đài. Nhưng bây giờ xem ra, cũng khó trách nơi đó kinh doanh rất tốt, đồ ăn thật sự là xuất sắc.<br><br>Trương Hồng Hoa thầm sốc, một năm qua chồng bà đã thay đổi rất nhiều. Ngoại trừ khen ngợi Sở Từ, khi nhắc đến con trai cả trong mắt hiện lê sự quan tâm và che chở.<br><br>Kiểu biểu cảm này, trước đây chỉ có với Vân Đống. Nhưng bây giờ cẩn thận quan sát lại phát hiện ánh mắt của chồng đối với Vân Đống lại&nbsp;&nbsp;tràn ngập không vui và nhẫn nại.<br><br><br>Điều này làm sao được?<br><br>Mặc dù chồng không có tiền riêng, nhưng Từ Vân Liệt nhất định có tiền. Chỉ cần trái tim của Từ Bình hướng về hai mẹ con bọn họ, vậy Từ Vân Liệt không có cách nào khác, cũng chỉ có thể cho chút tiền trợ cấp. Nhưng nếu Từ Bình đều mặc kệ mẹ con bọn họ, vậy Từ Vân Liệt càng không cần phải nói.<br><br>“Thằng cả từ nhỏ đã mạnh mẽ hơn những đứa trẻ cùng trang lứa. Bây giờ đã là Phó Tiểu đoàn trưởng, còn cần ông lo lắng sao? Hơn nữa ông chỉ tự mình đa tình, trong lòng con trai ông nếu có ông cũng không đến mức không gửi tiền sinh hoạt cho ông, đúng không? Tiền lương của nó không thấp, nhưng không có tâm tư giúp đỡ gia đình. Quả thực chính là một đứa vong ân bội nghĩa.” Trương Hồng Hoa vội vàng nói.<br><br>Nếu là trước đây, ba Từ cũng sẽ cảm thấy khó chịu. Nhưng bây giờ lập tức nói: “Trước đó nó gửi tièn sinh hoạt hơn bốn năm, còn không phải để bà đối xử tốt với thằng hai. Nhưng bà không phải vẫn bán thằng hai sao? Bây giờ tôi cũng không biết Vân Viễn của tôi sống hay chết. Thằng nhóc thúi bỏ nhà trốn đi lâu như vậy, ngay cả tin tức cũng không có...”<br> <br><br>Nhắc đến Từ Vân Viễn, bà Từ hiếm khi đỏ mắt. Dù sao cũng là con ruột, sao có thể không quan tâm chứ? Chỉ là trước đây lòng tràn đầy hướng về thằng út, cảm thấy hai đứa con trai khác trưởng thành còn ngoan ngoãn, không cần ông lo lắng mà thôi.<br><br>Lúc này Trương Hồng Hoa không biết nên nói gì, suy nghĩ vẫn là sau khi trở về chậm rãi nói thì tốt hơn. May mà chồng không phải về Phúc Duyên Đài, bà có rất nhiều thời gian.<br><br>“Đúng rồi thằng út, điểm thi của con thế nào? Có thể lên cấp 3 không?” Lúc này, ba Từ mở miệng hỏi một câu. <br>"]