["<br>Lưu Y vừa từ trên cầu thang bước xuống, đúng lúc này một người làm chạy tới với vẻ mặt hoảng sợ nhìn cô.<br><br>“Tiểu thư xảy ra chuyện rồi!”<br>“Sao thế?” Cô nghi hoặc hỏi.<br>“Bên ngoài có rất nhiều cảnh sát, bọn họ nói muốn gặp cô!” Tay chân cô ta liền trở nên luống cuống, giọng điệu lại càng gấp rút hơn.<br>Cảnh sát sao? Cô và bọn họ thì có chuyện gì? Lẽ nào thân phận của cô đã bại lộ? <br>Không đúng! Việc cô là Sói Đen cũng chỉ có người bên cạnh của Quách Tử Tôn biết, cho nên chuyện này không khả năng.<br>Gạt đi suy nghĩ đó, Lưu Y lại có chút bất an, đây là nơi ở riêng của Tổng thống lĩnh, mà đám cảnh sát cũng không hề thông báo trước đã ngang nhiên chạy đến.<br><br>Xem chừng là chuyện không nhỏ.<br>“Tiểu thư phải làm sao bây giờ? Người dẫn đầu bọn họ là Cảnh sát trưởng Bạch Huấn, ông ta nói nếu cô không chịu ra sẽ cho người xông vào.” <br>“Được rồi! Cứ mở cửa cho bọn họ đi!”<br>Rất nhanh đám cảnh sát đã đứng đầy ở khuôn viên biệt thự, Bạch Huấn là người đàn ông có dáng người cao đậm đà, với nước da ngăm đen ấn tượng đang đứng đối diện với cô, trên tay cầm theo lệnh bắt giữ khẩn cấp, giọng khàn khàn đầy nội lực:<br>“Cô là Lưu Y, 22 tuổi, số CMND là 83xx…”<br>“Là tôi! Xin hỏi có chuyện gì?”<br>“Lưu Y! Cô đã bị bắt vì tình nghi giết hại cô Diệp Thư Yến, cô có quyền giữ im lặng, mọi lời cô nói trong lúc này chúng tôi có thể lấy đó làm bằng chứng để chống lại cô trước toà.” <br>Bạch Huấn vừa dứt lời, hai tên cảnh sát bên cạnh hắn liền tiến tới, còng lấy tay cô chỉ trong một thao tác.<br> <br><br>Ngay lập tức vài người vệ sĩ định rút súng, thì bị Lưu Y lắc đầu ngăn cản.<br><br>Diệp Thư Yến bị giết và người sát hại là cô? Sao có thể như thế được?<br>Chắc chắn đây chính là một cái bẫy nhắm vào cô rồi, mà người xúi giục được cả Cảnh sát trưởng cả gan đến đây, thì chắc hẳn thế lực không hề nhỏ.<br><br>“Này Cảnh sát trưởng Bạch ông có nhầm lẫn không? Tôi sao lại giết cô ta được?“ Lưu Y bày ra vẻ mặt kinh ngạc, hoảng hốt hỏi.<br>“Cô Lưu, sáng sớm nay chúng tôi được người dân tình báo phát hiện ra thi thể của cô Thư Yến ở chân cầu Hàn Nguyệt đang trong tình trạng phân huỷ mạnh.<br><br>Qua điều tra chúng tôi được biết cô là người cuối cùng hẹn gặp cô ấy, và mọi chứng cứ thu thập được tại hiện trường đều có liên quan đến cô.”<br>Ngón tay Lưu Y khẽ giật nhẹ.<br>Nghe đến đây cô mới hiểu được chân tướng của cuộc gặp ngày hôm đó.<br><br>Cô thực sự đã chủ quan rồi! Chắc chắn đây là do Châu Duệ sắp đặt.<br><br>Đó là lý do vì sao mà bà ta hẹn gặp cô, lại mang theo cả Diệp Thư Yến đi cùng.<br>Chả trách lúc đó cô còn thắc mắc Diệp Kiến Bân đã sa cơ lỡ vận, vậy mà bà ta vẫn quan tâm đến cô con dâu hụt này, bây giờ nghĩ lại thì ra là có mục đích cả.<br>Để nếu như có thất bại, thì Diệp Thư Yến chính là kế hoạch tiếp theo.<br>Người đàn bà này quả thật độc ác, vì muốn đối phó với cô mà đến người bên cạnh cũng có thể xuống tay được.<br><br>“Cảnh sát trưởng, Lưu Y cô ấy không thể nào giết hại Diệp tiểu thư được! Chuyện này chắc chắn là có người hãm hại cô ấy! Cho nên việc bắt giữ xin hãy chờ Thống lĩnh của chúng tôi trở về!”<br>Một người phụ nữ ngoài 60 tuổi tên là Tô Hiểu, là quản gia ở biệt thự, đột nhiên đứng chắn ngang trước mặt Bạch Huấn, lời có chút run sợ nhưng thái độ lại rất kiên định.<br><br>Bà là người tiếp xúc với Lưu Y nhiều nhất, tuy thời gian không dài, nhưng con người Lưu Y bà hiểu rõ.<br><br>Tính tình cô có hơi ương bướng, ngang ngạnh, lại có nhiều tật xấu, nhưng tuyệt đối là người ngay thẳng có khí chất lại thông minh, sẽ không làm ra hành động độc ác và có phần ngốc nghếch như vậy.<br><br>Bạch Huấn trừng mắt nhìn Tô Hiểu, bờ môi dày nhếch lên cười nhạt, từ trong ánh mắt lóe lên sự gian xảo, sau đó đem tờ giấy trong tay dí đến trước mặt bà: <br>“Nhìn xem! Đây là lệnh bắt giữ khẩn cấp! Là khẩn cấp đấy có thấy không?”<br>Rồi ngay sau đó quay sang Lưu Y, giọng lại hạ xuống một tông với thái độ mềm mỏng.<br><br><br>“Lưu Y tốt nhất cô nên ngoan ngoãn đến sở cảnh sát một chuyến, nếu cô trong sạch đương nhiên chúng tôi sẽ thả người, bằng không chuyện Thống lĩnh chứa chấp tội phạm sẽ ảnh hưởng nghiêm trọng đến thanh danh của ngài ấy lắm!”<br>Đáy mắt Lưu Y dao động như sóng nước.<br><br>Bọn họ đã chuẩn bị kỹ càng như vậy, còn nhân lúc Quách Tử Tôn không có ở đây mà ra tay với cô.<br><br>Bây giờ nhân lực hai bên chênh lệch, nếu động thủ sẽ có thương vong, chưa kể đến mấy người vệ sĩ còn có thể bị khép vào tội chống đối.<br><br>Xem ra nếu cô không đi, có lẽ không được rồi.<br><br>Chỉ một lát sau đó, cô mới điềm tĩnh lên tiếng: <br>“Thôi được! Tôi đi cùng các người.” Nói xong cô quay sang Tô Hiểu, nhắc nhở: “Thím liên hệ với Ngô Khiêm giúp tôi.”<br>Rất nhanh sau khi đám cảnh sát cùng Lưu Y rời đi, thì bất ngờ một nhóm người mặc đồ đen xông vào biệt thự, hoàn toàn khống chế những người bên trong.<br>Lưu Y được đưa đến sở cảnh sát Nam Kinh, quả nhiên khi tới nơi, đã thấy Châu Duệ cùng mẹ của Diệp Thư Yến đã có mặt ở đó từ bao giờ.<br><br>Người đàn bà mất con nổi cơn điên, lao vào đánh cô, Châu Duệ thì đứng bên ngoài, luôn miệng nói những lời thương tâm góp vui, chỉ đến khi cô được đưa vào phòng thẩm vấn, thì trên khoé môi bà ta mới nở một nụ cười đắc ý.<br><br>Nói là thẩm vấn nhưng không hề có một quy trình nào được diễn ra.<br><br>Trong phòng cũng không có camera theo dõi.<br><br> <br>Bạch Huấn trực tiếp bước vào, trên tay cần theo vài tờ giấy, đặt đến trước mặt cô, ngón tay gõ gõ lên đó, cùng với thái độ hoàn toàn khác lúc ở biệt thự:<br>“Nào! Mau ký vào đi! Đừng làm mất thời gian của tôi!”<br>“Không thẩm vấn sao?” Cô ngồi trên ghế, nhướng mày nhìn hắn.<br>“Thẩm vấn làm cái quái gì nữa! Tội danh của cô rõ ràng như thế này, chi bằng nhận tội sớm một chút may ra lại được giảm án.” Hắn cười một cách châm chọc, ánh mắt liên tục đảo trên người cô, rồi dừng lại ở xương quai xanh trắng trẻo.<br>“Là Quách phu nhân sai ông làm có phải không? Bà ta cho ông bao nhiêu? Hay là cho ông cái ghế phó cục trưởng?” Cô tựa lưng vào thành ghế, chân vắt chéo, hai tay trước đó đã được mở còng nên thoải mái khoanh trước ngực, nhàn nhã nói.<br><br>Bạch Huấn bị nói trúng tim đen, tay chỉ thẳng vào mặt cô, sừng sộ quát: <br>“Cô….<br><br>Câm miệng! Đừng ăn nói xằng bậy! Tôi là xử đúng người đúng tội! Cô vì ganh tị với Diệp Thư Yến mà nhẫn tâm sát hại cô ta, bây giờ lại giá hoạ cho người khác.<br><br>Tôi nhất định sẽ kiện cô thêm tội vu khống!”<br>Lưu Y như chẳng màng quan tâm đến lời ông ta liền cười khẩy:<br>“Ông bớt ra vẻ đi! Tôi mà muốn giết cô ta thì đâu có ngu ngốc để lại chứng cứ như vậy.<br><br>Mà thôi! Nói với ông cũng vô ích, tôi không ký! Đợi người của tôi đến giải quyết đi!”<br><br>"]