["<br>Trong khoảnh khắc cực kỳ ngắn ngủi còn chưa đầy một cái chớp mắt, Lưu Y lập tức xoay người cùng lúc bàn tay nhanh như cắt cướp trọn khẩu súng của Quách Tử Tôn, lúc cô đặt mông sang bên ghế phụ thì cũng là lúc họng súng chĩa ngược về phía anh.<br>Tim Lưu Y như nhảy ra khỏi lồ ng ngực, cô giấu đi vẻ căng thẳng, từ từ thở nhẹ, trực diện đối mặt với Quách Tử Tôn.<br>Hành động này của Lưu Y nằm ngoài dự tính của Quách Tử Tôn, có vẻ như anh đã xem thường cô gái này quá rồi.<br>Người đàn ông phía trước vẫn giữ dáng vẻ bình thản không chút kinh ngạc, còn ngạo mạn từ tốn phối hợp với cô.<br><br>Đem hai tay giơ lên, giống như đang biểu diễn trò cảnh sát cho một đứa nhóc xem vậy.<br>“Thân thủ xuất sắc đấy! Cô là người của Mã Xà sao? Hay là người của Vương Cảnh Đình?”<br>Cái giờ phút sống dở chết dở này mà tên Quách Tử Tôn còn hỏi cô chuyện của mấy tên rắn rết phương nào, hắn có nhiều kẻ thù quá nên gặp ai cũng hoài nghi thì phải.<br>Lưu Y nắm chặt khẩu súng trong tay, mi cong không chút lay động, kiên định đáp:<br>“Tôi không biết bọn họ và cũng chẳng làm tay sai cho ai, tôi chỉ là một công dân bình thường làm công việc bình thường, sự việc đến nước này là do anh ép tôi.”<br>“Thế nào? Cô định giết tôi sao?” Quách Tử Tôn rướn cao đôi mày sắc bén hình lưỡi kiếm, khiêu khích.<br>“Nếu tôi nói là tự vệ liệu anh có tin không?”<br> <br>Cô trả lời mang theo hàm ý mỉa mai, nếu Quách Tử Tôn mà tin thì chó cũng có thể bay được trên trời.<br>Cô chưa từng ra tay với ai dưới cái tên Lưu Y này, nếu như động thủ với Quách Tử Tôn thì Lưu Y sẽ phải vĩnh viễn biến mất.<br>Không sao! Cô chạy trốn cũng quen rồi! Nơi này không ở được thì đến nơi khác, chạy đến khi nào mệt thì thôi.<br>Quách Tử Tôn hướng ánh mắt như muốn xuyên thủng tim gan nhìn Lưu Y, cảnh cáo: “Tôi cho cô cơ hội, đừng thử thách sự kiên nhẫn của tôi.” Sau đó bàn tay anh từ từ hạ xuống, khiến cô căng thẳng kêu lên:<br>“Ngồi yên đi! Đừng nói súng này phải có sự đồng ý của anh mới được cướp cò nhé?”<br>Cô vừa dứt lời thì Quách Tử Tôn bất ngờ lao lên như thú dữ, anh túm chặt lấy cổ tay của cô bẻ ngửa ra.<br><br>Lưu Y cũng nhanh không kém, cô lập tức bóp mạnh cò súng trước khi nó kịp đi lệch ra phía bên ngoài.<br>“…”<br>Tuy nhiên không có một âm thanh chết chóc nào vang lên.<br>Cô nhíu chặt mi tâm đây kinh ngạc.<br>Bên trong không có đạn?<br>Quách Tử Tôn cười một cách mỉa mai, trả lời cho câu nói vừa rồi của cô: “Đúng vậy! Phải có sự đồng ý của tôi thì súng mới được nổ.”<br>Lưu Y nghiến chặt răng, tức giận chửi thề: “Chết tiệt!”<br>Rồi chớp mắt vươn tay còn lại nhắm vào bên cổ của Quách Tử Tôn mà tấn công.<br>Quách Tử Tôn phút chốc nghiêng đầu khiến bàn tay sắc bén như lưỡi dao của cô trượt dài qua vành tai hắn, nhận ra đòn vừa rồi bị thất bại Lưu Y lập tức thu tay thành nắm đấm, trực tiếp giáng thẳng vào ngực.<br>Ngay khi nắm đấm của Lưu Y chỉ còn cách áo của Quách Tử Tôn chừng 1cm thì đã bị bàn tay to khoẻ của anh nắm gọn.<br>Tuy nhiên đòn tấn công của Lưu Y lại không nằm ở đó, cô chớp lấy chút phòng bị lơi là của Quách Tử Tôn, đem khẩu súng trong tay phải xoay đúng một vòng rồi phóng thẳng vào đúng mạn sườn của anh.<br>Khỏi phải nói sức nặng từ khẩu HK USP ở cự ly gần lại có khả năng đả thương đến vậy.<br><br>Quách Tử Tôn cảm giác eo mình truyền đến một cơn đau nhói, anh hơi nhích người về sau, mi tâm nhíu lại.<br>Lưu Y nở nụ cười của Sói Đen, cao ngạo nhìn Quách Tử Tôn: “Anh cho rằng sẽ xử lý tôi mà không cần dùng đến súng? Muốn dọa tôi sợ chết sao?”<br><br>Quách Tử Tôn đưa ngón tay miết nhẹ trên sống mũi, đoạn cười nhạt như đang nói chuyện phiếm:<br>“Cô biết một viên đạn trị giá bao nhiêu tiền không? Như thế rất lãng phí, tôi có rất nhiều cách khiến cô phải sợ chết.”<br>Dứt lời Quách Tử Tôn mạnh bạo kéo Lưu Y về phía mình, sau đó đem cô đè x uống băng ghế sau, hoàn toàn khoá chặt.<br>Ở trong không gian chật hẹp lại bị thân hình như hộ pháp kìm kẹp, Lưu Y chỉ có thể quẫy đạp như cá mắc lưới.<br>Ánh mắt hắn nhìn cô lạnh đến thấu xương cốt, mọi động tác của hắn dường như chứa đầy nộ khí chỉ muốn bóp nát cô thành nghìn mảnh nhỏ vậy.<br>Có vẻ như cô đã chạm đến ngưỡng cửa tự tôn và lòng cao ngạo của hắn, nếu vậy bây giờ cô chỉ còn một con đường duy nhất là chết mà thôi.<br>Nhưng điều này không thể được! Cô không cam tâm chết đi như thế, cô còn việc phải làm còn phải đi tìm Bắc Thần.<br>Lưu Y cắn chặt hàm răng trắng muốt, gom sức lực gồng mình, dùng đầu đập một cú thật mạnh vào trán của Quách Tử Tôn, đồng thời thực hiện một thao tác nhỏ ở trên chiếc nhẫn.<br>Lập tức trên đó xuất hiện một thứ vũ khí sắc nhọn.<br>Quách Tử Tôn có chút choáng váng lùi về sau, cướp lấy cơ hội Lưu Y lập tức tấn công.<br>Quách Tử Tôn! Nếu hôm nay tôi không chết thì người phải chết chính là anh.<br>Đúng lúc đầu mũi nhọn của chiếc nhẫn chuẩn bị đâm thẳng vào động mạnh trên cổ của Quách Tử Tôn thì một âm thanh đáng sợ vang lên:<br>“Rắc”<br>Bàn tay phải của cô đã bị Quách Tử Tôn bẻ gãy.<br>Quách Tử Tôn không hề biết sự hiện diện của thứ vũ khí kia, chỉ là hắn luôn hành động nhanh hơn cô một nhịp.<br>“Lưu Y! Đây là cái giá mà cô phải trả khi dám chĩa súng vào tôi.”<br> <br>Tiếng cảnh báo ghê rợn của Quách Tử Tôn vang lên bên tai Lưu Y, nhưng cô đã chẳng còn tỉnh táo mà tiếp nhận được nữa.<br>Lưu Y cảm tưởng như cả cơ thể mình bị xé rách, vỡ vụn.<br><br>Cô khó khăn ôm chặt bàn tay bị gãy, để không phát ra âm thanh đau đớn cô cắn chặt lấy cánh môi dưới, chịu đựng.<br>Mồ hôi nhanh chóng túa ra trên trán rồi trôi xuống mắt cô, cay xè.<br><br>Cô chớp cánh mi cong, hé đôi môi đỏ ửng còn lưu lại vết răng mà mỉm cười, kiêu ngạo nói:<br>“Mã hoá… là anh chưa gặp được người giỏi hơn mà thôi!”<br>Gương mặt Quách Tử Tôn nhìn Lưu Y đang quằn quại trong đau đớn mà không chứa đựng bất kỳ sắc thái tình cảm nào, sau đó anh rời khỏi người cô, điềm nhiên chỉnh lại áo vest rồi lớn giọng ra lệnh:<br>“La Kỳ lái xe!”<br>Ngay lập tức cửa xe bật mở, ngay lúc này cô mới lờ mờ trông thấy đám thủ hạ của anh đã canh giữ ở bên ngoài đó từ bao giờ..<br><br>"]