["<br>Đây là một con nhện mặt người khổng lồ, toàn thân đen bóng, hoa văn trên lưng tựa như vân đá cẩm thạch, có lẽ vì thứ này nên lúc đầu bọn họ mới nhầm tưởng rằng đó là hoạ tiết của mái vòm lăng mộ.<br><br>Nó mang một gương mặt với đầy đủ đường nét y hệt như khuôn mặt người, phần thân to như một quả bóng hơi khổng lồ, trên 8 cái chân dị dạng mọc đầy lông và sắc nhọn như gai, với chiều dài mỗi cái lên đến 120cm.<br><br>Điều đáng sợ là nó có đến 8 con mắt, và những nanh độc ở phía dưới các con mắt này sẽ lập tức bắn ra nọc độc giết chết con mồi, nếu như chúng không may lọt vào tầm ngắm của một trong số những con mắt đó.<br><br>Đây là giống nhện có một số điểm giống như nhện Tarantula, nó có thể nhả tơ nhưng không bao giờ giăng mạng.<br><br>Một khi phun tơ bắt được mồi, sẽ tức khắc tiêm độc tố vào, đáng sợ ở chỗ sau khi cơ thể trúng phải chất độc này, cơ bắp liền cứng lại, không thể động đậy, tuy vậy đầu óc vẫn hoàn toàn tỉnh táo, đau đớn cũng vẫn giữ y nguyên.<br><br>Hồi ở Nam Mỹ và Bắc Brazil hắn đã từng trông thấy những loài nhện to lớn với trọng lượng lên tới 200 gram và chiều dài chân khoảng 35cm, chúng thường sống ở những khu rừng nhiệt đới vùng cao.<br><br>Nhưng loài nhện có kích thước khổng lồ và hình dáng quái lạ thế này, thì là lần đầu hắn được tận mắt nhìn thấy.<br><br>Nó giống như đã bị đột biến hoặc có thể là sống trong môi trường đặc biệt nào đó, cho nên mới biến thành bộ dạng đáng sợ như vậy.<br><br>Không gian rộng lớn trong lăng mộ phút chốc như bị thu hẹp lại thành một cái hố tử thần, lúc này bọn họ chỉ còn cách con nhện mặt người khổng lồ không tới bốn mét.<br><br>Ở khoảng cách gần như vậy, dưới ánh sáng của đèn, từng sợi lông trên người nó đều hiện rõ mồn một, khiến bọn họ bất giác nổi da gà, mồ hôi tạo thành dòng chạy dọc sống lưng đến lạnh buốt.<br> <br><br>Trực giác mách bảo Lưu Y con quái thú đó đang cực kỳ phẫn nộ.<br><br>Sau khi nuốt gọn nửa phần thi thể, nó liên tục thở ra một làn hơi màu đen tanh hôi, ngay cả mùi hương của gỗ Hoàng Đàn cũng không át đi được.<br><br>Không thể chậm trễ, ngay lập tức hàng chục khẩu súng đã lên nòng đồng loạt chuyển hướng về con quái vật và tung ra một loạt đạn.<br><br>Những âm thanh đinh tai nhức óc vang lên, tiếng đầu đạn va đập vang dội, tạo thành từng tia vụt sáng hệt như một trận mưa sao băng.<br><br>Phải nói con nhện mặt người này đã thành tinh, mình đồng da sắt, đạn bắn phải cũng không thể hạ gục được nó, ngược lại khi bị thương càng khiến nó hung dữ hơn, ngay lập tức liền điên cuồng lao về phía trước.<br><br>Lần này nó nhằm về phía Bắc Thần rồi lập tức phun tơ.<br><br>Vận tốc nhả tơ của nó cũng chẳng khác vận tốc của đạn là bao, khoảnh khắc tấm lưới độc bắn tới Bắc Thần nhanh như cắt xoay người, để tên thủ hạ phía sau làm tấm chắn cho mình.<br><br>Chỉ trong một cái chớp mắt, tơ nhện liền quấn chặt lấy người hắn, kéo đi.<br><br>Cái miệng của nó ngoác to ra chẳng khác nào cửa vào địa ngục, nhìn rõ được cả cái mồm thứ hai.<br><br>Cái mồm này có thể nuốt chửng được cả ba, bốn người to khoẻ cùng lúc, hoặc cũng có thể nhai nát họ bởi hàng trăm chiếc răng nhỏ sắc nhọn bên trong.<br><br>Khỏi phải nói cũng biết, kết cục của tên thủ hạ này sẽ thê thảm như thế nào.<br><br>Trong tích tắc sau khi tiêm chất độc làm tê liệt con mồi, nhện mặt người cùng lúc đưa vào một loại dịch thể, khiến lục phủ ngũ tạng bên trong cơ thể hắn tan chảy, rồi hút lấy ăn.<br><br>Chỉ trong vòng chưa đến một phút, từ một gã lực lưỡng to khoẻ, hắn chỉ còn lại lớp da đen sạm khô đét như vỏ cây.<br><br>Khẩu súng trên tay Quách Tử Tôn cũng vừa lúc hết đạn, ở cự ly chưa đến 2 mét, nhân lúc con quái vật đang say sưa với con mồi, hắn lập tức rút ra một con dao găm M9, lao về phía nó.<br><br>Chân của con nhện chính là một dạng máy cảm ứng chấn động, đối với việc phun tơ săn mồi, nó đều dựa vào những cái chân này để thăm dò động tĩnh của đối phương.<br><br>Dao găm M9 không đủ dài, nhưng cực kỳ sắc bén, cộng với sức mạnh kinh hồn của Quách Tử Tôn, hắn một nhát liền chặt đứt chân trước của nó, rồi thân thủ nhanh chóng lui về trước khi thứ chất đen nhầy nhụa, đặc sệt bắn ra.<br><br>Nhện mặt người đau đớn, theo phản xạ lùi về sau, các chân khác cũng đồng thời co rụt lại.<br><br>Chớp lấy thời cơ, Quách Tử Tôn lập tức nắm chặt lấy tay Lưu Y, nhìn về phía đội quân SWAT của mình hét lớn:<br><br>“Tất cả rút lui ngay lập tức!”<br>Đám thủ hạ của Bắc Thần cùng Hoạ Tuyết cũng sợ mất mật, liền theo chủ nhân của mình tháo chạy hết ra ngoài.<br><br>May thay khi tên cuối cùng kịp thoát ra thì cửa sắt cũng bị bọn họ đóng lại, đúng lúc con nhện mặt người đang tấn công tới.<br><br>Âm thanh trong hang động trở nên ồn ào hơn, lúc này không gian tối như mực, đám thủ hạ của Bắc Thần nháo nhào lia đèn tứ phía để xác định hướng ra.<br><br>Ở phía bên này, Quách Tử Tôn chưa đi được mấy bước liền đột ngột dừng lại.<br><br>Dưới chân hắn căng cứng, suýt nữa thì ngã nhào xuống.<br><br>Lưu Y theo ngay phía sau, vì hành động bất ngờ của Quách Tử Tôn nên trán đập vào lưng hắn một cái đau điếng.<br><br>Cô kêu lên một tiếng, vội vàng hối thúc:<br>“Tử Tôn anh bị làm sao vậy? Còn không nhanh chạy đi!”<br>Bàn tay hắn đang nắm lấy tay cô bèn co giật một cái, sau đó trong chất giọng thâm trầm có chút bất an:<br>“La Kỳ rọi đèn xuống dưới chân tôi!”<br>Ngay lập tức ánh đèn pin từ phía La Kỳ cùng vài người trong đội đặc vụ chĩa xuống, ngay khi nhìn thấy cảnh tượng bên dưới thì vẻ mặt ai nấy cũng đều kinh hoàng đến mức chết lặng.<br><br>Ở đó xuất hiện một người thanh niên đã bị tơ nhện quấn chặt, trên gương mặt khô đét vẫn còn nguyên vẻ đau đớn kinh hoàng.<br><br>Chỉ cần nhìn qua bọn họ cũng có thể tưởng tượng được, thảm cảnh khi cơ thể bị tiêm chất độc làm cho tê cứng, rồi tan rữa từ bên trong, sau đó trở thành nguồn dinh dưỡng cho con quái vật hút lấy, thật không khác nào bị lăng trì rồi đày xuống 18 tầng địa ngục.<br><br>Và điều đau lòng hơn cả, người này lại chính là một trong số lính đặc vụ của Quách Tử Tôn.<br> <br><br>Chưa dừng lại ở đó, ở phía bên kia, còn có thêm hai chiếc kén giống như vậy, tất cả bọn họ đều nhận lệnh của hắn canh giữ ở bên ngoài cửa mộ.<br><br>Ánh mắt thâm thuý của Quách Tử Tôn tràn ngập sự lạnh lẽo, không ai biết giờ phút này trong lòng hắn đau đớn đến mức nào.<br><br>Mỗi một thuộc hạ của hắn mất đi, giống như mỗi chiếc xương sườn của hắn bị bẻ gãy vậy.<br><br>Tổn thất này không gì có thể bù đắp được.<br><br>Lưu Y nhìn trang phục của xác chết, cũng nhanh chóng đoán được tình hình, theo vậy càng kinh ngạc mà hỏi:<br>“Chuyện này là thế nào? Chẳng phải con nhện mặt người đó vẫn luôn ở trong lăng mộ cùng với chúng ta sao?”<br>Với cương vị là một Thống lĩnh, Quách Tử Tôn lập tức trở về dáng vẻ uy quyền, khẽ hất hàm về phía sợi tơ quấn trên người xác chết, thận trọng nói:<br>“Em nhìn xem, con nhện lúc nãy không thể nào nhả sợi tơ to như vậy được, tơ nhện của nó sau hai lần phóng ra kích thước đều chỉ bằng một phần ba so với sợi tơ này.<br><br>”<br>“Như vậy nghĩa là…” Cô nuốt khan một cái, cảm giác ớn lạnh xộc thẳng lên óc, khiến cổ họng cứng lại.<br><br>Quách Tử Tôn hướng ánh mắt về con đường sâu hun hút đen ngòm của hang động, nhấn mạnh:<br>“Vẫn còn một con khác to hơn!”.<br><br>"]