["<br>Ánh sáng dịu nhẹ xuyên qua tấm rèm lụa trắng tinh, bao phủ lấy căn phòng rộng lớn, lại chiếu lên thân thể đẹp đẽ, hoàn mỹ đang nằm trong lòng người đàn ông, khiến mọi vật đều trở nên hư ảo.<br>Giờ khắc này, dáng vẻ ngủ say của Lưu Y đẹp đến không thể tưởng tượng được.<br><br>Ánh nắng thanh khiết khiến khuôn mặt nhỏ nhắn nhuận ngọc của cô càng thêm tỏa sáng.<br>Quách Tử Tôn đưa tay vẽ theo đường nét xinh đẹp trên khuôn mặt cô, qua đôi lông mày đen thanh tú, hàng lông mi cong dài mà kiều mị, cái mũi tinh xảo, cuối cùng dừng lại ở đôi môi mềm mại, hồng nhuận như trái anh đào chín.<br>Trong lúc ngủ say như thế này cô không còn vẻ ngang ngạnh, giương cung bạt kiếm như bình thường, mà thay vào đó là sự thanh thoát, yên tịnh, giống như một đóa hoa chớm nở, một hạt bụi nhỏ cũng không chạm tới được.<br>Bàn tay to lớn chầm chậm lướt đến xương quai xanh, váy lụa từ lúc nào bị xô lệch, trên làn da non mịn của cô tản ra hương thơm thanh khiết, làm lộ vùng đồi núi cao ngất, như nụ hoa chớm nở khiến kẻ khác không nhịn nổi muốn hái.<br>Bụng phẳng mịn, eo nhỏ tinh tế, bờ m ông cong tròn, hai chân thon dài co lại, che đi vùng đất bí ẩn, mê ly mà bất kỳ người đàn ông nào cũng khao khát được khám phá.<br>Đôi mắt u trầm của Quách Tử Tôn tối sầm lại, thân thể mềm mại tựa lông vũ này khiến lòng hắn rạo rực, yết hầu theo bản năng chuyển động lên xuống.<br><br>Trong không gian chỉ còn đọng lại hơi thở ấm nóng mang theo hương nước hoa nam tính quyện với hơi thở thơm tho của cô.<br> <br>Chỉ mới vài ngày không gặp cô, hắn phát hiện ra tâm tình của bản thân thực ra rất phức tạp.<br><br>Cho đến lúc gặp lại…<br>Dường như là hắn rất muốn cô.<br>Bỗng nhiên thân thể Lưu Y khẽ run lên, đôi mày thanh tú chợt nhíu chặt lại, trên đôi môi liền phát ra âm thanh nức nở.<br>Ánh mắt Quách Tử Tôn hiện lên sự đau lòng, không kìm được liền đưa tay nhẹ nhàng vuốt v e gò má mềm mại của cô, có lẽ cô đang gặp ác mộng rất đáng sợ, nói không chừng có thể là vì hắn, mới khiến cô trong giấc mơ cũng trở nên đau đớn đến vậy.<br>Nghĩ tới điều đó, lồ ng ngực hắn đột nhiên siết lại, bàn tay rắn chắn mỗi lúc một dịu dàng di chuyển trên gương mặt cô, hơi ấm cùng giọng trầm thấp tản nhẹ bên tai.<br>“Đừng sợ… có tôi ở đây.”<br>Nói xong hắn cũng chợt giật mình kinh sợ, chưa nghĩ đến bản thân có lúc lại đối xử với một người phụ nữ dịu dàng đến thế này.<br>“Ưm…m…”<br>Lưu Y khẽ cựa mình, vô thức áp chặt khuôn mặt nhỏ nhắn của mình vào lòng bàn tay của Quách Tử Tôn, dáng vẻ co lại như một đứa trẻ đang tìm kiếm cảm giác an toàn.<br>Trong giấc mơ, cô thấy mình trở lại dáng vẻ lúc 10 tuổi, chàng thiếu niên hai tay đầy máu nhìn chằm chằm vào cô, mỗi lần hung hăng đập vật trong tay xuống thì máu đỏ lại bắn lên tung toé…<br>Ngay lúc tưởng như sắp chết đó, cô lại nghe được giọng nói của một người đàn ông, trầm ổn, mạnh mẽ.<br><br>Giọng nói quen thuộc, ấm áp khiến cô không còn sợ hãi, xung quanh cũng không còn bóng tối đáng sợ nữa…<br>Lưu Y mở mắt bừng tỉnh.<br><br>Phát hiện ra trước mắt mình là một vòm ng ực rắn chắc, to lớn, bản thân rõ ràng đang nép trong lòng một người đàn ông, để cánh tay tráng kiện của hắn làm gối cho mình.<br>Cô nuốt xuống một cách khó khăn, khuôn mặt như ngọc chầm chậm ngẩng lên, đối diện ngay với ánh mắt thâm trầm của Quách Tử Tôn.<br>Giờ khắc này, tâm trí Lưu Y hoàn toàn chấn động, càng nhận ra tư thế của hai người có bao nhiêu là mờ ám.<br><br><br>Thân mình bé nhỏ của cô hoàn toàn bị vây chặt trong cơ thể cao lớn của hắn, để da thịt nóng bỏng cọ xát qua lớp vải mỏng manh.<br>“A——.”<br>Lưu Y lập tức ngồi bật dậy, nhưng vùng eo lại truyền đến cơn đau nhức khiến cô nhịn không được kêu lên một tiếng, bàn tay nhanh chóng ôm chặt lấy bụng, khiến quai váy ngủ trượt xuống.<br><br>Lúc này cô mới phát hiện ngay cả áo lót cũng không mặc, cảm thấy thân thể tr@n trụi của mình có bao nhiêu là xấu hổ.<br>“Cẩn thận vết thương!”<br>Quách Tử Tôn cũng nhanh chóng ngồi dậy, vươn tay toan kéo cô lại bên người.<br><br>Ánh mặt trời bên ngoài mang màu sắc rực rỡ phủ lấy ngũ quan cương nghị cùng vòm ng ực màu đồng khỏe mạnh của hắn, đẹp đẽ là thế, nhưng trong đôi mắt của Lưu Y lại hệt như tên ma vương đáng sợ.<br>“Đừng lại gần!”<br>Lưu Y lập tức giơ chân đạp vào ngực Quách Tử Tôn, hành động này khiến toàn thân cô bị đẩy về sau, chịu một cơn đau lớn cô chỉ có thể cắn chặt răng nín nhịn.<br>Bàn tay lớn của Quách Tử Tôn dừng giữa không trung, cơ thể uy nghi ngồi trên giường cũng cứng lại.<br><br>Hắn không nói gì, chỉ liếc nhìn vẻ mặt đầy cảnh giác của cô, sau đó ánh mắt hoàn toàn dừng lại ở đùi non thon dài, bị động tác giơ chân lên cao của cô mà hoàn toàn được phơi bày lộ liễu.<br> <br>Hàng mi anh tuấn hơi giật giật, cơ hồ dáng vẻ cô lúc này giống hệt như tiểu yêu tinh đang câu dẫn.<br>Cô trừng mắt nhìn hắn, lập tức thu chân về, sau đó kéo vội chăn trùm lên người, tức giận mắng chửi: “Mẹ kiếp! Quách Tử Tôn anh muốn giết thì giết luôn đi! Tại sao lại làm ra loại chuyện ghê tởm như vậy chứ!”<br>“Chuyện như thế nào là ghê tởm?” Hắn cất giọng lạnh lẽo, nhíu mày nhìn cô.<br>“Mắt anh có vấn đề hả? Không thấy tôi và anh… chết tiệt! Bộ anh đói khát lắm hay sao mà ngay đến cả người tàn tật anh cũng có thể phát d*c được.”<br>Đáy mắt Quách Tử Tôn loé lên tia lạnh lẽo, sắc mặt hắn trầm xuống thấy rõ sự giận dữ, vài giây sau tiết chế nói: “Suốt mấy ngày nay em sốt đều chủ động ôm tôi ngủ như vậy.”<br>Lưu Y kinh ngạc nhìn chằm chằm vào hắn, trong cơn mê có đôi lúc cô thấy mình đi lạc vào rừng sâu u tối, lạnh lẽo, sau đó cô lại cảm nhận được sự ấm áp, bình yên, ngay cả hơi thở của người đó cũng khiến mọi thứ xung quanh như được thắp sáng, xua tan hết mọi bất an trong lòng cô.<br>Nhưng đương nhiên, đó không phải là của tên ác ma đang đối diện với cô ngay lúc này.<br>Cô cười lạnh, châm chọc: “Bây giờ nói, nhân lúc anh ngủ tôi kéo quần anh xuống làm chuyện bậy bạ cũng được nữa là.”<br>Sắc mặt Quách Tử Tôn có chút khó coi, ngay sau đó hắn đập đập tay xuống gối, đồng tử màu hổ phách loé lên tia nham hiểm:<br>“Vậy chi bằng chúng ta xác nhận một chút xem sao?”.<br><br>"]