["<br>Thiên Thành sau đó cẩn thận bế cô di chuyển xuống từng bậc thang, lúc này cô mới phát hiện ra ở dưới đó đã có sẵn mấy chiếc mô tô nước, mặc dù kiểu dáng có hơi lỗi mốt nhưng vẫn còn rất mới.<br><br>Không gian chỗ này thì khá hẹp, chiều cao cũng chỉ hơn Thiên Thành một cái đầu.<br>Bên ngoài mặt trời dần tắt càng khiến xung quanh thêm phần u tối, lạnh lẽo.<br><br>Thỉnh thoảng có cơn gió lùa vào vách đá tạo nên những âm thanh ghê rợn.<br><br>Thiên Thành đặt cô ngồi vào chiếc mô tô nước đầu tiên, sau đó khởi động máy giúp cô, rồi có ý lùi lại.<br><br>Gương mặt Lưu Y liền biến sắc, vội túm chặt lấy ống tay áo hắn, nghi hoặc hỏi: <br>“Anh định đi đâu?” <br>Chút ánh sáng yếu ớt chiếu vào khiến đôi mắt Thiên Thành nhìn qua thật bất bình thường, hắn im lặng một chút, rồi mới lên tiếng: “Anh sợ bọn chúng đuổi theo nên muốn ngắt toàn bộ hệ thống điện và khoá lối ra này lại, em chạy ra ngoài trước đi! Anh sẽ đuổi theo sau.”<br>Có cơn sóng ùa vào, làm chiếc mô tô lên xuống dập dềnh, khiến tâm trạng người khác cũng nôn nao theo.<br><br>Cô ngoái đầu nhìn hắn, hô hấp đột nhiên có chút căng thẳng.<br><br> <br>“Tôi đợi anh!” Cô nhấn mạnh.<br><br>“Không cần đâu! Chỗ này diện tích không lớn, em nhanh khởi động mô tô chạy trước đi! Hướng 3 giờ là cảng Cao Loan, em cứ chạy theo hướng đó! Nhanh lên!” Đôi mày hắn nhíu chặt lại, gương mặt vừa lộ vẻ cương quyết lại mang theo chút lưu luyến không nỡ.<br>“Vậy tôi cho anh một phút!” <br>Cô là người tức thời, nên nếu hắn đã có cách giải quyết, thì chi bằng cô nên phối hợp.<br>Ngay lập tức, Thiên Thành mỉm cười gật đầu: “Được!”<br>Dứt lời Lưu Y kéo ga, một tràng âm thanh khuấy đảo vang lên, ngay sau đó chiếc mô tô nước lao vút ra khỏi hốc đá, rồi phi thẳng ra ngoài mặt biển.<br>Đợi khi bóng cô vừa khuất, Thiên Thành liền không nhịn được mà ho ra một ngụm máu, toàn thân như bị rút cạn hết sinh khí mà trở nên mềm nhũn.<br><br>Hắn khụy xuống bậc thang, một tay bám vào vách đá, một tay ấn chặt lấy miệng vết thương đang không ngừng chảy máu.<br><br>Ban nãy lúc ở trong thang máy…<br>Vì che chắn cho cô…<br>Gương mặt Thiên Thành lúc này hoàn toàn biến sắc, cơn đau sớm đã lan nhanh vào tận xương tuỷ khiến toàn thân trở nên run rẩy, hai mắt nhanh chóng mờ dần đi.<br><br>Hắn cắn chặt răng, ra sức bò lên từng bậc thang, mỗi bước di chuyển đều để lại máu tươi kéo lê trên nền gạch, cho tới khi đến trạm điều khiển của toà tháp.<br><br>Bàn tay run rẩy mở khoá, rồi sau đó thực hiện một cài đặt, chỉ vài giây sau màn hình đã hiển thị con số 2, kèm theo giây đồng hồ bắt đầu chạy ngược.<br>Xong xuôi, Thiên Thành đổ cả cơ thể vào tường, rồi từ từ ngồi xuống, máu lúc này đã nhuộm đỏ vùng bụng, đến cả hơi thở cũng dần yếu ớt, mong manh.<br><br>Hắn nâng mí mắt nhìn ra bên ngoài, thấy bóng dáng dần biến mất thật xa, cánh môi như hoa lan trắng nhàn nhạt hơi hơi nhếch lên, khẽ cười, nụ cười này trong nhất thời, có chút si dại…<br>Hắn nhớ đến lần đầu gặp cô ở Quách gia, cô khi đó chỉ là một bé con xinh đẹp, dịu dàng.<br><br>Cô ngồi trước đàn dương cầm của hắn, say mê múa những ngón tay mềm mại như suối.<br><br>Hắn chợt dừng bước, ngẩn người ra, trong lúc nhất thời hắn lại không dám bước tới.<br><br>Trước cây đàn dương cầm, khuôn mặt nhỏ nhắn của cô xinh đẹp như thiên thần.<br><br>Ngoài cửa sổ khi ấy, mặt trăng tròn vành vạnh tỏa ra quầng sáng vàng kim lấp lánh, khoảnh khắc ấy đã lân la chiếm trọn trái tim hắn…<br><br>Sau này mỗi lần đến Quách gia tìm anh trai hắn, cô sẽ ngồi đó, năn nỉ hắn dạy cô thêm một bài, một bài rồi lại một bài, cũng chỉ để cho anh trai hắn nghe…<br>Cô chưa bao giờ nhìn đến hắn, dù chỉ là một lần.<br><br>Lưu Y…<br>Thật ra tôi muốn nói cho em biết, năm đó khi tôi lái xe đi tìm em, thì phát hiện ra cô bé kia bị ngã xuống núi, thương tích rất nặng, khả năng không thể cứu sống được nữa.<br><br>Tôi đã đưa cô bé lên xe, với ý định tìm được em rồi thì sẽ tìm người nhà cho cô bé.<br><br>Ngay sau đó em đột nhiên lao ra trước đầu xe của tôi, nhìn em khóc lóc hoảng sợ như vậy tôi cảm thấy rất đau lòng, lại thấy bọn họ đang ráo riết truy lùng em, nên trong lúc nguy cấp tôi chỉ có thể huỷ dung mạo của cô bé kia, rồi hoán đổi thân phận hai người cho nhau.<br><br>Em khi đó quá sợ hãi mà ngất đi, tôi vì lo bọn họ tìm thấy cho nên mới để em lại trong một hốc đá, đến khi quay lại thì em đã biến mất rồi.<br><br>Trong suốt những năm tháng qua, tôi đã rong ruổi khắp phương trời tìm em, nhưng đều bặt vô âm tín, em cứ như vậy mà tàn nhẫn bỏ lại tôi.<br><br>Cho đến một ngày, tôi tình cờ thấy em xuất hiện bên cạnh anh trai tôi, tâm trí tôi hoàn toàn chấn động.<br><br>Em biết khi đó tôi đã đau đớn như thế nào không? Chỉ một mình tôi đi tìm em, vậy mà kể cả khi em không còn nhớ gì nữa, em vẫn lựa chọn ở bên cạnh anh ta, vẫn một lần nữa bỏ lại tôi.<br>Tôi biết có những chuyện ngay từ đầu đã sai, càng cố chấp lại càng sai…<br>Có những người ngay từ đầu đã không thể, thì đến cuối cùng sẽ là không thể…<br>Dù biết không kết quả nhưng tôi vẫn cố chấp muốn bước cùng em một đoạn.<br>Tôi biết, tôi không tài giỏi bằng Quách Tử Tôn, cũng không có thế lực địa vị như anh ta…nhưng tôi sẽ bảo vệ em theo cách của mình.<br> <br>Thiên Thành khẽ chớp mắt.<br><br>Từ trên tiếng súng cùng tiếng bước chân dồn dập càng lúc càng gần.<br><br>Nhưng giờ khắc này, tâm hắn chưa bao giờ yên tĩnh được như vậy, trong bóng tối lại thấy được ánh sáng nhàn nhạt.<br><br>Thoang thoảng bên tai tiếng sóng vỗ va đập vào lòng hắn.<br><br>Cùng lúc cơn đau như cào xé tim gan hắn, đau tới mức cảm giác gần như tê liệt…<br>Theo bản năng, hắn nhắm mắt lại.<br><br>Lưu Y… tôi đi trước, đợi em…<br>Đến kiếp sau em chọn tôi có được không? <br>Ngay lúc này, màn hình trở về con số không tròn trĩnh.<br><br><br><br>"]