["<br>Ấn đường nhíu chặt lại, trong lòng tràn đến một cảm giác hụt hẫng lại đau đớn kỳ lạ.<br><br>Đôi mắt hổ phách lạnh lẽo cũng bất đắc dĩ mà phiếm lên vẻ bi thương.<br>Rốt cuộc hắn đang trông đợi điều gì?<br>Trước khi ra lệnh cho La Kỳ làm giám định ADN ở dưới phần mộ, hắn đã tự khẳng định với bản thân rằng Dư Uyển nhất định còn sống.<br><br>Hắn cũng không hiểu tại sao người hiện lên trong tâm trí hắn đầu tiên lại là Lưu Y, nhất là khi hắn muốn điều tra cô lại không tìm thấy bất kỳ dấu vết nào của cô ở biệt thự.<br>Cho nên khi Lưu Y trở về, hắn đã lấy mẫu máu của cô ở dưới sàn đem đi giám định với mẫu nước bọt trên cốc trà, mà cũng trong ngày hôm đó hắn đã mời Diệp phu nhân uống khi bà đến hội quán thương gia.<br>Kết quả Lưu Y không phải Dư Uyển, tại sao trong lòng hắn lại khó chịu đến vậy?<br>Dường như phát hiện được tâm tình của Quách Tử Tôn, La Kỳ liền thấp giọng nói: “Thống lĩnh, sự thật có thể là không giống với suy đoán của chúng ta, người giống người là lẽ thường tình.<br><br> <br>Tôi lập tức sẽ phái người đi điều tra về những đứa trẻ bị mất tích năm đó, nhất định sẽ tra ra được tung tích của Diệp tiểu thư.”<br>Biểu cảm của Quách Tử Tôn hơi ngưng lại, sau đó nhìn ra bầu trời đang rải nắng phía trước, trong mắt phảng phất chút tình cảm: “Về chuyện phần mộ xử lý sạch sẽ chứ?”<br>“Vâng thưa ngài, trước đó đã thay toàn bộ người của chúng ta, bên phía Diệp Kiến Bân cũng đang khẩn trương điều tra.<br><br>Dù trên danh nghĩa Diệp phu nhân vẫn là người nắm quyền điều hành Diệp thị, nhưng mấy năm gần đây con trai cả của Diệp Kiến Bân từ Mỹ trở về, cùng với cha mình, bọn họ đã mua chuộc cổ đông nắm giữ đến 60% cổ phần Diệp thị.<br><br>Không những vậy, sau lưng Diệp phu nhân còn thành lập mấy chi nhánh ở Mỹ, dùng nó để làm nơi vận chuyển tiền ra nước ngoài.”<br>Chân mày Quách Tử Tôn hơi nhíu mày, ánh mắt lãnh đạm cũng dần sắc bén.<br><br>Cũng đến lúc hắn phải xử lý tên Diệp Kiến Bân kia rồi.<br>Đột nhiên La Kỳ cung kính hạ thấp người, tiếp tục nói:<br>“Thống lĩnh còn chuyện này nữa, có một bưu phẩm gửi đến nhà riêng của ngài, tôi có gọi đến số điện thoại in trên đó để xác nhận thì địa chỉ lại là một bãi gửi xe ở gần bến cảng.<br><br>Bọn họ nói đáng lý bưu phẩm là gửi đến cho Quách phu nhân nhưng hai vợ chồng Quách lão gia đều đi vắng, mà bọn họ thì cần liên hệ gấp, vì vậy quản gia bên đó mới gửi sang chỗ của ngài để nhờ ngài giải quyết.”<br>“Ngài xem.” Vừa nói La Kỳ vừa rút từ túi áo trong ngực ra một bưu phẩm có kích thước nhỏ hơn phong thư, sau đó đưa đến trước mặt Quách Tử Tôn.<br>“Hoá đơn sao?”<br>“Vâng thưa ngài! Là hoá đơn yêu cầu thanh toán phí gửi xe, con số lên tới 1500 tệ.”<br>1500 tệ ? Con số này chẳng phải quá lớn rồi sao, nó còn gấp 5,6 lần giá trị một chiếc xe tầm trung nữa.<br><br>Quách Tử Tôn nhìn xuống mục tiếp theo, ánh mắt có chút kinh ngạc.<br><br>Là biển số chiếc xe Ferrari mà anh đã tặng cho Thiên Thành lúc nó tròn 15 tuổi.<br>Vì phải đợi đến lúc Thiên Thành lấy được bằng nên năm đó anh chỉ cho phép nó chạy ở trong khuôn viên Quách gia, thời gian sau khi Dư Uyển xảy ra chuyện thì Thiên Thành cũng đi du học.<br><br>Cho đến lúc về nước rồi làm việc ở bệnh viện Nam Kinh, Thiên Thành rất ít khi đi xe riêng nên anh cũng không còn để ý đến chiếc xe này nữa.<br>Nhưng như vậy nó không phải nên nằm trong gara của Quách gia sao? Đột nhiên bà ta lại mang ra ngoài gửi là ý gì? Cho dù là không thích hắn nhưng phàm là đồ của Thiên Thành, nếu không được sự đồng ý của thằng bé, sẽ không ai được phép động vào.<br>Mọi tò mò của Quách Tử Tôn bị đánh vỡ, cho đến khi nhìn thấy mốc thời gian in trên giấy.<br>Đồng tử Quách Tử Tôn đột nhiên giãn ra, lộ vẻ nguy hiểm…<br>Rất lâu sau tiếng nói lạnh lẽo của Quách Tử Tôn vang lên, phá vỡ không khí tĩnh lặng: “La Kỳ, đó là chiếc xe mà tôi đã tặng cho Thiên Thành…” Lời tiếp theo lại mang một sự chua xót khó tả: “Ngày chiếc xe bắt đầu gửi ở bãi, cũng chính là ngày mà tôi nhận được tin Dư Uyển đã chết, tính đến nay vừa tròn 12 năm.”<br>Chỉ một câu nói cũng hàm xúc bao nhiêu ẩn ý phía sau rồi.<br>La Kỳ sửng sốt, đắn đo một lúc mới thử hỏi: “Thống lĩnh, lẽ nào ngài nghi ngờ Quách phu nhân có liên quan đến cái chết của Diệp tiểu thư?”<br>Hắn không tin người nhà Quách gia lại liên quan đến cái chết của Dư Uyển, càng không tin Quách Thiên Thành lại liên quan đến chuyện này.<br><br>Nhưng mọi chuyện cứ từng chút hé mở trước mắt, khiến hắn không thể không tin.<br><br> <br>Cái chết của Dư Uyển có quá nhiều uẩn khúc, nhất định là còn bí mật ẩn giấu ở phía sau mà hắn không biết.<br>Sắc mặt Quách Tử Tôn lãnh đạm, không chút biểu tình cũng không hề biến sắc.<br><br>Đôi mắt lại càng thâm sâu, chừng một lát kiên quyết ra lệnh:<br>“Cho người đi điều tra hành tung của cha tôi và bà ta ở đêm mà Dư Uyển gặp nạn, bao gồm cả Thiên Thành và tất người làm ở Quách gia, cho dù là một dấu vết nhỏ nhất cũng không được bỏ qua.<br><br>Còn nữa…đích thân cậu đến đó một chuyến đi.”<br>Dứt lời Quách Tử Tôn đem tờ hoá đơn hướng về phía La Kỳ.<br><br>Giọng nói lạnh băng lan nhanh ra khắp gian phòng rộng lớn..<br><br>"]