["<br>Toàn thân thể Dư Uyển không ngừng run rẩy, lại nhìn thấy vẻ lạnh băng bên khóe môi Quách Tử Tôn thì sợ tới mức thân mình lùi về sau, hai má vốn mị hoặc giờ đã tràn ngập vẻ hoảng sợ:<br>“Xin tha cho tôi… tha cho tôi!”<br>Quách Tử Tôn chậm rãi bước tới, thân ảnh cao lớn như hung thần.<br>“Tha sao? Ngay từ lúc được bọn họ phái đến chỗ của tôi, cô phải nên chuẩn bị cho tình huống này rồi chứ?”<br>“Không thể nào! Sao anh có thể phát hiện ra?\" Dư Uyển kinh hãi ngẩng đầu, đôi mắt đỏ ửng, khuôn mặt kiều mị sớm đã bị che phủ bởi nỗi sợ hãi.<br>Quách Tử Tôn cười nhạt: <br>“Cô tưởng tôi sống đến ngày hôm nay là nhờ vào may mắn? Những tên sát thủ như cô sớm đã bị tôi bóp ch/ết từ lâu rồi, chẳng qua cô còn chút tác dụng nên tôi mới ưu ái giữ lại mà thôi.” <br>Nói đến đây, đáy mắt hắn như mũi nhọn xuyên thủng tim gan, từng câu chữ lại như sóng lớn đánh úp, khiến người ta không khỏi bàng hoàng: <br>“Nhưng phải công nhận là các người đánh hơi rất nhanh, vừa biết tin con gái Diệp gia còn sống liền cho người giả danh cô ấy.<br><br>Như thế vừa có thể tiếp cận để ám sát tôi, vừa có thể điều tra được tung tích số vàng đã mất.<br><br>Đúng là Nhất tiễn song điêu.”<br>Trên vầng trán của Dư Uyển từ lúc nào đã thấm ướt đẫm mồ hôi, cho đến giờ quai hàm bị Quách Tử Tôn siết chặt vẫn đau không gì tả nổi.<br><br>Cô giống như cá mắc cạn, vùng vẫy đến phút cuối.<br>“Ngay từ đầu anh đã biết tôi là đồ giả, mà vẫn để Diệp phu nhân nhận tôi? Chẳng phải anh cũng đang lừa bà ta đó sao?” Cô khó khăn nói từng câu, mang theo hàm ý mỉa mai không nhỏ.<br> <br><br>Nào ngờ, Quách Tử Tôn dễ dàng bẻ gãy chút tự đắc cuối cùng của cô.<br>“Yên tâm! Tôi đã sớm cho Diệp phu nhân biết thân phận của cô rồi.<br><br>Bằng không với con mắt tinh tường của bà ấy cô dễ gì thông qua?”<br>Đồng tử Dư Uyển mở lớn, dường như đã hiểu ra vấn đề.<br>“Nói như vậy, việc anh cho em trai mình đến gặp tôi, cũng chỉ là một cái bẫy, để tôi tin tưởng rằng các người đã bị lừa vào tròng?” Cô ta cười một tiếng bất lực, quả thực bản thân đã đánh giá thấp người đàn ông ma quỷ này rồi.<br><br>Nhắc đến Thiên Thành Quách Tử Tôn thừa rõ, nó cũng đã biết Dư Uyển này chỉ là đồ giả.<br><br>Ngày hôm đó nó tới đây, kể cho cô ta nghe vài câu chuyện cũ là muốn cùng cô ta chơi đùa với hắn mà thôi.<br>Dư Uyển nắm chặt bàn tay run rẩy đang đặt dưới sàn nhà lạnh lẽo, tuyệt vọng cất lời:<br>“Anh sẽ giết tôi sao?”<br>“Cô không cần nóng lòng như vậy, tôi cũng chưa nói gì.” Ngữ khí của Quách Tử Tôn vẫn trầm thấp, lạnh lùng.<br><br>Sau đó hắn bước tới ngồi trên sô pha, chân vắt chéo, dáng vẻ vô cùng điềm tĩnh.<br><br>“Cô tên gì?”<br>Cô ta nuốt xuống một ngụm khí, trên gương mặt còn hằn rõ dấu vết đáng sợ của Quách Tử Tôn ban cho, chầm chậm trả lời: <br>“Hoạ Tuyết.”<br>“Được rồi Hoạ Tuyết, tôi sẽ cho cô 2 sự lựa chọn.” Nói đến đây Quách Tử Tôn rút từ thắt lưng ra một khẩu súng, thong thả kiểm tra băng đạn, rồi ném nó xuống bàn.<br><br>“Tự ch/ết hoặc là được tôi giết ch/ết!”<br>Đồng tử Hoạ Tuyết mở to kinh ngạc, thân thể như sét đánh phải liền cứng lại.<br><br>Thông thường lựa chọn sẽ là sống hoặc ch/ết, phản bội hoặc là trung thành.<br>Như thế kia cũng được gọi là lựa chọn sao? <br>Cái tên ma quỷ đáng sợ này!<br>Không gian lập tức bao trùm bởi sự yên lặng lạnh lẽo ,<br>Giống như bị nuốt chửng bởi hàn khí từ người đàn ông này phát ra.<br>“Sao thế không chọn được à? Vậy tôi giúp cô nhé!” Dứt lời Quách Tử Tôn cầm lại khẩu súng, hướng thẳng về phía Hoạ Tuyết.<br><br><br>“Không! Không được…” Cô ta hoảng sợ lùi về sau, tay chân nhất thời đã tê cứng đến mất cảm giác.<br><br>Ngay lập tức chốt súng được tháo ra.<br>“Hãy tha cho tôi!” Hai mắt Hoạ Tuyết nhắm chặt, hét lớn.<br><br>Không có âm thanh nào vang lên.<br><br>Vài giây ngắn ngủi trôi qua tựa như cả một đêm dài, Hoạ Tuyết lại rất lâu mới có phản ứng, hít lấy hít để luồng không khí vừa bị chặn đứng, từ từ hé mở đôi mắt.<br><br>Lúc này cô mới phát hiện ra đạn đã nằm ở trên bàn từ lúc nào.<br><br>Cô thở dốc, kinh hãi không dám ngẩng đầu nhìn lên.<br><br>Bởi vì so với sự trêu đùa tính mạng này, thì ánh mắt hắn còn đáng sợ hơn nhiều.<br>“Cách duy nhất để cô tự cứu bản thân mình, chính là hợp tác với tôi.<br><br>Đổi lại, tôi sẽ cho cô một thân phận mới, đảm bảo an toàn cho cô trong vòng 50 năm.” Tiếng nói trầm thấp lạnh lùng đột ngột vang lên.<br>50 năm?<br>Hoạ Tuyết như không tin vào tai mình, ánh mắt đầy ngờ vực.<br>“Không tin sao?” Quách Tử Tôn từ từ bước tới gần.<br><br>Vóc dáng cao lớn mang theo áp lực vô hình dừng ở trên đỉnh đầu, làm cho người ta hít thở không thông.<br> <br><br>Một giây tiếp theo liền ném khẩu súng xuống trước tầm mắt của cô ta.<br><br>Vừa nhìn thấy kí hiệu được chạm khắc tinh xảo trên báng súng, hai mắt Hoạ Tuyết bất ngờ mở lớn, toàn thân truyền đến cơn rét lạnh cực độ.<br><br>“Đây là kí hiệu sư tử đầu chim…lẽ nào…”<br>“Lời của chủ nhân tổ chức Z mà cô cũng hoài nghi?”<br>“Cái gì? Anh là chủ nhân của tổ chức Z? Là…là Tôn thượng?” Nói xong Hoạ Tuyết cảm giác cả người mình nhẹ bẫng, dường như không còn chút sinh khí nào.<br><br>“Xem ra bọn họ cử cô đi làm việc, nhưng lại quên không cho cô biết thân phận thật sự của mục tiêu nhỉ?”<br>“Tôi… tôi thực sự không biết…” Giọng Hoạ Tuyết lộ rõ sự run rẩy khác thường, có nằm mơ cô cũng không ngờ người đối diện với mình chính là chủ nhân của tổ chức Z thần bí.<br><br>Người mà chưa từng có sát thủ nào khiến hắn phải đổ máu, cũng chưa từng có sát thủ nào toàn mạng mà trở về.<br><br>Quách Tử Tôn bỗng nhiên mỉm cười một cách ôn hoà.<br>“Đương nhiên là cô không biết rồi, vì các sát thủ khác nếu biết, sẽ không có cơ hội tiếp cận tôi ở cự ly gần như vậy! Bây giờ thì suy nghĩ kỹ chưa? Cô muốn tự cứu lấy bản thân mình hay trung thành một cách ngu ngốc?”<br>“Tôi….”<br><br>"]