["<br>“Đã hơn một phút rồi Thiên Thành tại sao vẫn chưa ra?”<br>Lưu Y giảm tốc độ chiếc mô tô nước, rồi quay đầu nhìn về phía toà tháp.<br>Mà khoan! Tại sao anh ta lại chỉ mình đi theo hướng cảng Cao Loan? Nếu đã cùng đi, thì tại sao lại nói như vậy?<br>Sâu trong ánh mắt Lưu Y liền tràn lên vẻ kinh sợ, rồi ngay sau đó là nỗi lo lắng thổi bùng lên.<br>Thiên Thành anh định làm gì hả?<br>Lập tức cô lên ga, quay ngược chiếc mô tô rồi phi như bay về phía toà tháp.<br><br>“Thống lĩnh! Chính là ở đây!”<br>Hàng chục chiếc xe màu đen nối đuôi nhau dừng lại ở con đường cách toà tháp áng chừng 50 mét.<br><br>La Kỳ mở cửa xe cho Quách Tử Tôn cung kính nói.<br><br>Lúc này một người đặc vụ từ phía trước chạy tới, gương mặt lộ vẻ khẩn trương, hoảng hốt thông báo:<br>“Thống lĩnh không xong rồi! Có người vừa tấn công vào bên trong toà tháp!”<br>“Là người của Thiên Sát sao?<br>“Vâng thưa ngài!”<br>“Khốn kiếp! Chúng ta đến chậm một bước rồi!” Ưng mâu Quách Tử Tôn co lại, thể hiện sự giận dữ không ít.<br>“Thống lĩnh tôi sẽ lập tức cho người bao vây toàn bộ nơi này, cho dù là một tên cũng không để thoát!” Ánh mắt La Kỳ lóe lên vẻ kiên định cùng lời nói đanh thép.<br><br>Nhưng đúng lúc hàng chục đặc vụ chuẩn bị xuất kích tấn công vào đó, thì bất ngờ một tiếng nổ long trời lở đất vang lên.<br>BÙM——-.<br> <br>Cả toà tháp trong một cái chớp mắt liền biến thành quả cầu lửa khổng lồ, phát ra ánh sáng đỏ rực giữa đất trời u tối.<br><br>Chấn động từ vụ nổ tạo thành áp lực hất văng chiếc mô tô cùng Lưu Y ra xa, ngay khi cô sắp chạy tới gần.<br><br>Cả người Lưu Y rơi xuống biển, sức nóng từ đó phát ra như một lò nhiệt khổng lồ nuốt chửng mọi thứ, lan tràn trên tầng nước đang dậy sóng.<br><br>Mất một lúc sau đó Lưu Y chật vật vùng lên.<br><br>Thần trí hoàn toàn chấn động.<br><br>Cô mở to đôi mắt như ngọc nhìn về tòa tháp phía trước, hết thảy kinh hoàng đều thu lại thành một điểm.<br><br>Thiên Thành….<br>Không được…<br>Anh bị điên rồi! Tại sao anh lại làm như vậy?<br>Anh bảo cho anh một phút thôi mà..<br>Chỉ một phút thôi…<br>Tại sao anh lại nói dối tôi, tên khốn này.<br>Cô điên cuồng bò về phía bờ đá, lúc này tàn dư của vụ nổ chính là tầng tầng lớp lớp bụi mù, phủ kín cả một vùng rộng lớn.<br>Không biết có phải do nước biển hay không mà đôi mắt cô đã ửng đỏ, hốc mắt cay xè.<br><br>Cô run rẩy cố trèo lên, thần sắc như người vô hồn.<br><br>Tại sao lại làm như thế? <br>Chúng ta có thể đi cùng nhau mà… <br>Thiên Thành anh mau quay trở lại đi! Tôi tha lỗi cho anh đấy…tôi không giận anh nữa… cho nên anh mau trở lại đi! <br>Thân mình ướt sũng, Lưu Y chậm rãi bước từng bước trên nền đá gập ghềnh, lồng ngực đau như ai bóp nghẹn.<br><br>Đúng lúc này cô thấp thoáng nhìn thấy bóng dáng quen thuộc từ xa đang chạy về phía toà tháp.<br><br>Trái tim cô như vỡ oà.<br><br>Cô không biết rằng từ bao giờ tâm trí cô lại mong nhớ hắn đến thế, cảm giác nhung nhớ, tủi hờn khiến cô lúc này như một đứa trẻ lạc đường tìm được người thân.<br><br>Trên gương mặt nhợt nhạt chợt ánh lên chút khí sắc, cô vội vàng kêu lên:<br>“Tử….”<br>Phập——.<br><br>Phía sau gáy cổ cô nhói lên một cơn đau buốt, khiến toàn thân tê liệt, lời chưa kịp phát ra đã ngừng lại.<br><br>Là đạn gây mê.<br>Trong tích tắc cơ thể cô trở nên mềm nhũn không chút sức lực, hai mắt nhanh chóng nhoè dần đi, rồi tối sầm lại, trước khi chìm sâu vào trong cơn mê cô lờ mờ trông thấy vài bóng áo đen đang lao tới.<br><br>......................<br>“Thế nào đã tìm thấy chưa?” Ánh mắt Quách Tử Tôn như một con thú dữ tóm lấy một người đặc vụ gần đó hoảng loạn hỏi.<br><br>“Thống lĩnh! Vẫn… vẫn chưa!” <br>“Nhanh lên! Lưu Y của tôi! Nhất định phải tìm thấy cô ấy!” Tiếng quát điên cuồng của Quách Tử Tôn vang vọng vào trong màn đêm, toàn thân đều toát ra hơi thở lo lắng đến khủng hoảng.<br>“Thống lĩnh xin ngài hãy bình tĩnh! Tất cả mọi người đang ra sức tìm kiếm, chắc chắn hai người họ đã bình an rời khỏi đây! Hơn nữa Sói con đó phúc lớn mạng lớn như vậy, sẽ không có chuyện gì nguy hiểm đâu!” Uri bước vội tới, giữ chặt lấy hắn, khuyên bảo.<br>“Thống lĩnh, Uri tiên sinh nói đúng đấy, ngài hãy bình tĩnh đã…”<br>La Kỳ thở hổn hển, giữ nốt một bên tay còn lại.<br><br>Hắn biết, lần này Thống lĩnh thực sự đã mất đi lý trí.<br><br>Hắn phải kiềm chế người đàn ông này, bằng không rất khó tưởng tượng nếu như kết quả xấu nhất xảy ra, Thống lĩnh còn có thể làm chuyện gì khủng khiếp hơn nữa.<br><br>Quách Tử Tôn vung tay đẩy cả hai ra, điên cuồng lao thẳng vào trong đống đổ nát mà đào bới, phút chốc các đốt ngón tay đều bị sắt đâm phải bắt đầu ứa máu…<br>“Thống lĩnh!” Uri kinh hãi hét lớn.<br><br>“Lưu Y! Em tuyệt đối không được xảy ra chuyện.<br><br>Tôi van xin em… đừng bỏ tôi mà…xin em…”<br>Quách Tử Tôn như một kẻ điên phát bệnh.<br><br>Giờ khắc này, hắn không hề phát hiện các đốt ngón tay đang đau đớn.<br> <br><br>Một lòng chỉ nghĩ đến Lưu Y có thể đang nằm ở dưới này.<br><br>Tưởng tượng đến gương mặt xinh đẹp kia không còn khí sắc, tim hắn như bị xé nát.<br><br>Lồng ngực trào nên cảm giác đau đớn giống như bị lăng trì, tuyệt vọng cùng thất bại chưa từng có mỗi lúc tăng lên, khiến hắn vô cùng hoảng sợ, bất an.<br>“Nếu không có em… tôi biết phải làm thế nào đây…”<br>Một câu này, không những Uri, La Kỳ phải kinh ngạc, mà những đặc vụ khác cũng thế.<br><br>Hình ảnh uy nghi, tại thượng vốn có, trong chốc lát đã suy sụp đến mức đó.<br><br>Nếu có người ngoài nhìn thấy, tuyệt đối sẽ không tin, gã đàn ông có dáng vẻ chật vật như thế này lại là người một tay che trời, là nhân vật truyền kỳ trên thế giới.<br><br>Trên người hắn, quân phục bám bẩn, gương mặt sững sờ, không khỏi khiến người ta đau lòng.<br>“Thống lĩnh…” Uri bước tới, cũng không biết nên nói gì để an ủi nữa.<br>Hắn biết rõ người đàn ông này, luôn luôn cứng như sắt như thép.<br><br>Mạnh mẽ không gì khuất phục, nhưng giờ khắc này lại trở nên yếu đuối, cùng tuyệt vọng như vậy thì hiển nhiên hiểu rõ cô gái kia có vị trí quan trọng đến thế nào.<br><br>Sói con…cô tuyệt đối đừng xảy ra chuyện!<br><br>"]