["<br>So với ngọn núi Thái Sơn mạnh mẽ này thì thân mình Lưu Y quá nhỏ bé, làm sao có thể chống đỡ được.<br><br>Cơn đau đớn nhanh chóng lan ra toàn thân thể của cô, như thuỷ tinh mỏng manh tan vỡ, đến nỗi thiếu chút nữa thì ngất đi.<br>Mà Quách Tử Tôn sau khi phá đi lớp màng quý giá, liền phát hiện ra cơ thể Lưu Y đang tỏa ra hương thơm ngọt ngào, thuần khiết, như k1ch thích thần kinh hắn đến đỉnh điểm.<br>Không cho Lưu Y có thời gian thở gấp, Quách Tử Tôn<br>điên cuồng cắn nuốt tất cả thuộc về cô, ánh mắt đục mờ lẫn hơi thở trầm khàn:<br>“Chết tiệt! Sói con, em đừng siết chặt lấy tôi như vậy!”<br>“Ư…ư…m…dừng lại…mau dừng lại…”<br>Từng đợt va chạm lại đưa đến những âm thanh ám muội, tiếng rên của Lưu Y cùng với thanh âm gầm nhẹ trong cổ họng của Quách Tử Tôn tựa như một bản hòa âm.<br>Trong không khí tràn ngập mùi vị ái tình, nóng bỏng.<br>Khuôn mặt Lưu Y ngày càng tái nhợt, mồ hôi trên trán không ngừng chảy xuống.<br><br>D*c vọng của Quách Tử Tôn quá lớn, động tác lại quá mạnh mẽ làm cô không thể nào tiếp nhận nổi.<br>Mỗi lần cuồng bạo lại khiến cô thêm đau đớn, không ngăn nổi những tiếng r3n rỉ, van xin.<br>Cổ họng Lưu Y như muốn rách ra, khô đến cháy bỏng sức lực để giãy giụa cũng dần cạn kiệt.<br> <br><br>Quách Tử Tôn vẫn như cũ không chịu buông tha cô, liên tục từng đợt va chạm mãnh liệt, đánh vào điểm mẫn cảm sâu bên trong, chỉ hận không thể đem thân thể của cô hoà làm một.<br>Nỗi đau đớn khiến Lưu Y như mất đi ý thức, cảnh vật xung quanh đều dần trở nên mơ hồ, thân mình như rắn nước không tự chủ được mà đem hai chân quấn chặt lấy eo Quách Tử Tôn.<br>Biểu hiện phong tình như vậy của cô k1ch thích Quách Tử Tôn cực điểm, hắn cúi thấp đầu xuống, đôi môi đặt trên cánh môi đỏ mọng của cô, cường thế ép cô phải tiếp nhận hết tất cả của hắn.<br>Thân thể cả hai càng thêm chặt chẽ kết hợp cùng một chỗ, đôi gò mềm mại của cô bị chà xát bởi khuôn ngực rắn chắc của hắn, phút chốc khiến cảm xúc của cả hai như bùng nổ.<br>Đêm đen dài, Quách Tử Tôn hết lần này đến lần khác đòi hỏi khiến toàn thân cô như nát vụn ra.<br>Cho đến khi bản thân không chịu được mà ngất đi.<br>......................<br>Lúc Lưu Y tỉnh lại đã là bình minh ngày hôm sau.<br><br>Cô khẽ mở đôi mắt nặng trĩu, ngay lập tức một cơn đau lớn ập đến.<br><br>Mỗi cái xương trên người đều đang kêu gào đau nhức, cả cơ thể giống như bị ném ra từ cơn lốc xoáy vậy.<br>“Tỉnh rồi sao?” Giọng thâm trầm ấm áp của Quách Tử Tôn vang lên từ trên đỉnh đầu.<br>Lưu Y giật mình mở xoè hai mắt.<br>Trước mặt cô là Quách Tử Tôn đang chống tay nằm dài, cơ ngực màu đồng vạm vỡ cùng với bắp tay săn chắc như tượng thần Rôma, ở phía dưới mặc một chiếc quần lụa dài màu xám, che lấp đi vật đang sưng cứng cùng chòm râu nam tính lấp ló ở phía trên.<br>Không gian phảng phất mùi vị tình ái cùng hơi thở thuộc về riêng hắn.<br>Gương mặt cô bỗng chốc đỏ ửng, Quách Tử Tôn thì cứ nhìn cô chằm chằm không chớp mắt, dáng vẻ dụ tình này lại làm cô nhớ đến màn ân ái cuồng bạo tối qua, vừa tức vừa xấu hổ tới mức chỉ biết cúi đầu, lảng tránh cái nhìn tr@n trụi của hắn.<br>“Nhìn gì mà nhìn, còn nhìn nữa tôi móc mắt anh ra!”<br>Khoé miệng Quách Tử Tôn cong lên, tạo thành nụ cười yêu nghiệt, đoạn vươn tay vén mái tóc mềm mại của cô, thích thú trêu chọc:<br>“Sói con, em đanh đá thật đấy! Cơ thể em còn chỗ nào mà tôi chưa nhìn, chưa chạm qua đâu? Em xấu hổ cái gì!”<br>“Rõ ràng là anh ***** *** tôi!” Cô tức giận gầm lên, giọng nói mượt mà vì một đêm mà khàn đi.<br>“C**ng bức chỗ nào? Ai làm chứng? Bằng không em gửi đơn tố cáo tôi đi!” Hắn nhướng mày, lưu manh nói.<br><br>“Anh đúng là đồ khốn nạn! Vô liêm sỉ! Bỉ ổi! Sắc lang!”<br>Đáy mắt Quách Tử Tôn tràn ngập sự thích thú, hắn bất ngờ kéo cô vào lòng, ôm chặt, đặt quai hàm cương nghị lê n đỉnh đầu cô, nhẹ nhàng di qua di lại.<br>“Lưu Y! Trở thành người phụ nữ của tôi, tuyệt đối không được phép rời xa tôi.<br><br><br>Bất kể là lý do gì cũng không được! Nếu như em còn hận tôi, em cũng có thể bắn trả lại tôi một viên đạn, bất kể là gì tôi đều sẵn sàng đón nhận.<br><br>Chỉ duy nhất một điều tôi hy vọng em đừng rời xa tôi.”<br>Ở trong vòng tay nóng bỏng, bủa vây bởi mùi hương nam tính thuộc về riêng người đàn ông bá đạo này, nội tâm Lưu Y dấy lên sự chua xót khó tả.<br>Nụ hôn đầu của cô, ngay cả lần đầu quý giá cũng đều bị Quách Tử Tôn cường bạo cướp lấy.<br><br>Cô thực chẳng biết còn có gì thuộc về mình nữa.<br><br>Chỉ sợ đến một ngày, ngay cả trái tim cũng phản chủ mà thuộc về hắn thì cô biết phải làm thế nào đây?<br>Nhất là khi Diệp Dư Uyển tưởng đã chết kia lại quay trở về.<br>Suy nghĩ vừa loé lên, cô liền giật mình kinh hãi, dụi đầu vào ngực hắn với vẻ bất lực.<br>Cô thực sự phát điên mất thôi! Cô đang nghĩ cái quái gì vậy? Tranh sủng với cô ta sao?<br>Quách Tử Tôn có chút tò mò: “Sao thế? Nói tôi nghe em đang suy nghĩ cái gì?”<br>“Không thích! Không muốn!” Cô như thú nhỏ nhe nanh.<br>Ánh mắt cưng chiều của Quách Tử Tôn trầm xuống, hắn áp tay lên phiến má ửng hồng của cô, ép cô ngẩng đầu nhìn hắn, đoạn cúi xuống mà giày vò đôi môi vốn đã sưng đỏ.<br>“Ư…m…”<br>“Sói con, tôi nghiện em quá rồi! Làm làm sao đây? Bây giờ tôi chỉ muốn cùng em triền miên đêm ngày không dứt.”<br>Quách Tử Tôn vừa phả những lời ám muội trên môi cô, bàn tay xấu xa lại nhanh chóng bắt lấy bầu ng ực mềm mại dưới lớp chăn mà x0a nắn.<br> <br>Lưu Y “a” lên một tiếng, đối với cơn phát d*c lần này của Quách Tử Tôn đã thổi bùng lửa giận trong lòng cô, nếu không phải là người luyện võ có sức khoẻ dẻo dai thì tối qua cô đã bị hắn chơi cho tới chết rồi.<br>Đáy mắt nâu lóe lên một tia lãnh khốc, ngay lập tức cô túm chặt lấy tay Quách Tử Tôn, nén đau xoay người ngồi lên bụng hắn, đem cánh tay đó bẻ ngược ra sau.<br>Tuy nhiên thao tác này của cô xảy ra biến cố, chiếc chăn mỏng manh chỉ có thể che được nửa dưới eo cô, phần trên đều hoàn toàn phơi bày trước tầm mắt của Quách Tử Tôn.<br>Chớp lấy thời cơ hắn liền ngóc đầu, hoàn toàn ngậm gọn lấy đầu nhuỵ hoa đang dựng đứng.<br>“A———.” Lưu Y hét lên một tiếng khàn đặc, toàn thân không chịu được cơn kích thích mà run rẩy.<br><br>Nghe ra còn có tiếng xương “răng rắc” vang lên.<br>Ngay lập tức Quách Tử Tôn cũng ngồi lên, hay tay nhanh chóng vòng ra sau lưng Lưu Y, ép khuôn ngực cô vào sâu trong mặt mình.<br>Hơi thở Lưu Y trở nên hổn hển, đứt quãng, toàn thân đau đớn vụn vỡ.<br>Cô chủ động vòng hai tay lên vai hắn, túm chặt lấy mái tóc ra sức kéo mạnh, tức giận chửi:<br>“Mẹ nó! Anh cắn thuốc hả?” Người ta chơi ra mạng người còn anh muốn chơi chết người sao?”<br>Quách Tử Tôn cũng chịu nhả ra, ngẩng đầu nhìn cô, ánh mắt còn lộ vài tơ máu đỏ, xen lẫn d*c vọng đang dâng cao.<br>Đoạn đưa đầu lưỡi li3m lên xương quai xanh của cô, gian xảo nói:<br>“Ý kiến không tồi! Lát nữa tôi sẽ suy nghĩ đặt tên cho con.”<br><br>"]