["<br>Quách Tử Tôn chầm chầm bước đến bên cạnh cửa sổ, bàn tay kéo tấm rèm sang một bên, ngẩng đầu ngắm nhìn bầu trời.<br>Hôm nay trăng rất sáng, chỉ là không thể sáng bằng đêm hôm ấy…<br>12 năm trước, anh rời Nam Kinh, chạy ra tuyền tuyến.<br>Vào một buổi chiều mùa thu, vì sự thông minh của một cô bé mà tiểu đội của anh đã phát giác ra chiếc xe của bọn buôn người, thành công giải cứu đám trẻ con.<br>Lúc đưa chúng ra khỏi thùng xe, cô bé ấy mình đầy bùn đất chạy tới ôm chầm lấy anh, khóc lớn.<br>Anh kinh ngạc đến sững người.<br>Trước mặt anh là Dư Uyển với gương mặt lấm lem, tóc tai bù xù, cùng bộ đồng phục học sinh đã vấy bẩn.<br><br>Sau khi biết cô bé đã vượt chặng đường dài đến đây để tìm anh, thì anh cực kỳ tức giận đổi lại thâm tâm cũng đau đến xé lòng.<br>Trên đường trở về doanh trại anh chạy vào thôn, xin cho cô bé một bộ quần áo, về đến nơi bèn vội vàng đi đun nước nóng, còn pha sẵn một tô mì, đợi cô bé tắm xong liền có thể ăn.<br>Buổi tối, anh trải một tấm chiếu cũ xuống nền gỗ mục, nằm bên cạnh giường, kể chuyện đánh trận cho cô bé nghe.<br>Sáng sớm hôm sau, anh đưa cô bé đi xem mọi người tập chung huấn luyện, tiếp đó đi tưới rau, đào khoai lang, trưa đến ra suối bắt cá, chiều về nấu cơm.<br>Đối với Dư Uyển, đó có lẽ là một ngày hạnh phúc nhất trong cuộc đời của cô bé, nếu như không có sự xuất hiện bất ngờ của Diệp Kiến Bân.<br>Chập choạng tối, Dư Uyển từ chỗ suối nhỏ gần đó trở về, thấy một chiếc xe hơi sang trọng đã đậu ở sẵn giữa doanh trại từ bao giờ, đứng kế bên Quách Tử Tôn là chú ruột của mình là Diệp Kiến Bân.<br> <br>Dư Uyển lập tức xoay người, bỏ chạy.<br>“Dư Uyển! Cháu xuống đây!”<br>Sau khi tìm một lượt các cây có thể trèo gần đây, Quách Tử Tôn cuối cùng cũng phát hiện ra dáng người nhỏ bé đang cuộn tròn giữa chạc cây dày đặc, anh nặng nề thở phào một hơi, ngẩng đầu nói.<br>Nghe tiếng Quách Tử Tôn, Dư Uyển liền giật mình, suýt nữa ngã xuống.<br>“Cháu nắm chắc chút đi!” Quách Tử Tôn thất kinh hét lên, tim gan thiếu chút nữa bị cô bé dọa cho rơi khỏi lồ ng ngực.<br>Dư Uyển hung dữ quay lưng, giấu mình trong những tán lá, thân thể bé nhỏ co lại: “Chú… chú đi đi..<br><br>cháu không muốn thấy chú…”<br>“Cháu giận vì chú đã nói cho người nhà cháu biết sao? Giận chú hay muốn mắng chú cũng được, cho dù thế nào cháu xuống trước đã rồi hẵng nói được không?”<br>“Cháu không muốn, chú đi đi!”<br>“Cháu không xuống chứ gì?” Quách Tử Tôn nói xong liền xắn tay áo, trèo lên.<br>“Đừng! Chú không được lên đây! Cháu không muốn về!” Dư Uyển kinh hãi hét lên, nhưng không ngăn được Quách Tử Tôn, nhìn thấy khoảng cách càng lúc càng rút ngắn, Dư Uyển nhất thời hoảng loạn lùi về sau, chân đạp phải khoảng trống, liền ngã ra khỏi cây.<br>Quách Tử Tôn không kịp suy nghĩ gì, lập tức lao người ra.<br><br>Anh ôm chặt Dư Uyển vào lòng, dùng cả cơ thể để bảo vệ cô bé, khoảnh khắc rơi xuống đất, tay anh đập vào phiến đá, đau điếng.<br>“Dư Uyển cháu có sao không?” Anh chống tay để cô bé ngồi dậy, lo lắng hỏi.<br>Dư Uyển chầm chậm mở mắt, thấy cánh tay Quách Tử Tôn bị xước một vết lớn, máu rướm đỏ, liền sợ hãi, nước mắt từng giọt thi nhau trào ra: “Là cháu lại khiến chú bị thương rồi! Huhu… lần nào cũng vậy… đều là tại cháu.”<br>“Chú là quân nhân, bảo vệ cho người dân là nhiệm vụ của chú, cháu không cần đau lòng.” Nhìn đôi mắt trong veo nhoà lệ của Dư Uyển, Quách Tử Tôn cười nói.<br>Dư Uyển càng khóc to hơn.<br>Quách Tử Tôn không dỗ, chỉ nhẹ nhàng vươn tay xoa đầu cô bé, không ai đứng lên, ánh trăng sáng của đêm rằm bắt đầu hiện rõ, chiếu lên thân hình hai người, một lớn, một bé, bình lặng mà đẹp đẽ.<br>“Có phải chú khiến cháu thất vọng lắm phải không? Quách Tử Tôn đau lòng hỏi.<br>Đối với một đứa trẻ hành động này không khác nào là sự phản bội.<br>Dư Uyển vùi mặt vào ngực anh, chỉ biết khóc nức nở, cô bé không cần trả lời thì anh cũng hiểu rõ đáp án.<br>“Dư Uyển cháu phải hiểu, nơi này là tuyền tuyến, ngoài việc sống trong môi trường thiếu thốn, nghèo khó còn đối mặt với nguy hiểm, chết chóc.<br><br>Cháu là trưởng nữ Diệp gia, phải có trách nhiệm với Diệp gia.<br><br><br>Một phút cháu thoải mái ở đây là một phút cha mẹ cháu đau lòng lo lắng, cháu hiểu không?”<br>Dư Uyển quệt vội nước mắt trên má, ấm ức nói: “Vậy chú thì sao? Chú cũng là trưởng nam Quách gia, tại sao lại chạy đến nơi này? Có phải là vì muốn trốn cháu, không muốn kết hôn với cháu có phải không?”<br>Quách Tử Tôn khẽ vuốt tóc cô bé, dịu dàng nói: “Chú không phải là muốn trốn tránh cháu, càng không phải là vì không muốn kết hôn với cháu.”<br>“Hay chú về cùng cháu đi! Chúng ta cùng nhau trở về nhà.” Trong ánh mắt ngây thơ của Dư Uyển ánh lên niềm hy vọng.<br>Quách Tử Tôn mỉm cười, lắc đầu.<br>Con người Quách Tử Tôn xưa nay đều rất lý trí, để bảo vệ Dư Uyển điều gì anh cũng có thể mạnh mẽ vượt qua, tuyệt đối không thể để tâm hồn trong sáng chịu thương tổn, cô bé còn nhỏ, chưa hiểu hết sự cay đắng, chua chát của miệng đời.<br>Dư Uyển không thất vọng, trái lại còn cương quyết nói: “Chú Tôn, hay chú đợi cháu thêm 8 năm nữa, chỉ 8 năm nữa thôi! Đợi khi đó cháu đủ 18 tuổi nhất định sẽ đến lấy chú làm chồng.”<br>“Cháu không chê lúc đó chú già sao?” Quách Tử Tôn chau mày, trêu chọc.<br>Dư Uyển lắc đầu thật mạnh: “Không chê! Kể cả chú có mọc râu, tóc bạc trắng, mặt đầy nếp nhăn cháu cũng không chê.”<br>“Thế chú chỉ là quân nhân, lương rất thấp, cháu cũng không chê chú nghèo sao?”<br>“Tuyệt đối không chê! Chú muốn mở ngân hàng hay kinh doanh? Kể cả chú có muốn bán máy bay hay tên lửa đều có bố cháu lo hết, chú không cần phải lo.”<br>“Nhất ngôn cửu đỉnh!”” Quách Tử Tôn lập tức giơ ngón tay út lên, gương mặt nghiêm túc.<br>“Nhất ngôn cửu đỉnh!” Dư Uyển cũng vội vàng làm theo, khéo léo móc ngón tay của mình vào ngón tay Quách Tử Tôn, vui vẻ nhắc lại.<br>Sau đó cô bé trừng mắt cảnh cáo: “Chú tuyệt đối không được gặp bất kỳ cô gái nào, kể cả có xinh đẹp hơn cháu cũng không được nhìn, không được lại gần, kể cả nói chuyện cũng không được.<br><br>Chú chỉ là của một mình cháu, một mình Diệp Dư Uyển mà thôi!”<br>Quách Tử Tôn tự hứa với bản thân, anh sẽ đợi cô bé thêm 8 năm nữa, đến lúc đó Dư Uyển hiểu rõ tình cảm của mình, đồng ý đến bên cạnh anh hay không đều là quyết định của cô bé.<br>“Được, đều nghe cháu, nhưng Dư Uyển à, có vài lời cháu phải hứa với chú, bất luận lúc nào cũng không được quên.”<br> <br>“Gì ạ?” Cô bé ngạc nhiên ngẩng đầu.<br>Quách Tử Tôn hất hàm, hướng ngón tay chỉ lên trời, hàm ý kêu cô bé cùng mình ngắm sao.<br>“Cháu còn nhớ không, chú đã từng nói với cháu, cháu chính là một ngôi sao sáng nhất trong tất cả các vì sao, dù vũ trụ có bao la, bầu trời có rộng lớn cỡ nào thì đối với chú Dư Uyển vẫn là ngôi sao rực rỡ, chói sáng nhất.<br><br>Toàn bộ sinh mệnh của chú đều gửi gắm vào ngôi sao này, cho nên vì phải chiếu sáng cho chú cháu phải bảo vệ bản thân thật tốt có được không?”<br>Có một cô bé bất chấp cả tính mạng vượt cả một đoạn đường nguy hiểm để chạy đến bên cạnh anh, vì vậy sau này cô bé ấy chính là động lực là hy vọng sinh tồn của anh.<br>“Cháu đồng ý!” Dư Uyển cười, gương mặt còn xinh đẹp hơn cả trăng rằm.<br>Tối đó Dư Uyển lên xe, trở về nhà cùng Diệp Kiến Bân.<br>Đến sáng hôm sau, Quách Tử Tôn nhận được tin bọn họ gặp nạn.<br>Anh chết lặng, điên cuồng lao ra ngoài.<br>Về đến Diệp gia, chỉ còn trông thấy một màu tang thương bao trùm.<br><br>Cửa chính lớn, hành lang dài, Dư Uyển nói sẽ treo đèn lồ ng đỏ ở đó khi cô bé lấy chồng, giờ lại chỉ có đèn lồ ng trắng, trong gió đung đưa.<br>Từ đó trên bầu trời của Quách Tử Tôn, vì sao sáng nhất biến mất, chỉ còn lại vũ trụ tối tăm, đầy lạnh lẽo..<br><br>"]