["<br>“Pằng! Pằng! Pằng!”<br>Liên tiếp những phát đạn bắn ra khiến đồ đạc bên trong căn phòng chớp mắt bị đánh nát.<br>Vệ sĩ bên ngoài nghe thấy động đồng loạt lao vào, Thiên Thành kinh hãi vội la lên nhưng không còn kịp, trong tích tắc bọn họ ai nấy đều bị đạn bắn xuyên thủng mi tâm, nằm gục chết dưới sàn đá cẩm thạch.<br>Lưu Y ở dưới thân Thiên Thành, ngay cả hơi thở cũng trở nên dồn dập căng thẳng.<br>Cô đưa mắt nhìn miệng vết thương đang chảy máu lênh láng của tên vệ sĩ, cùng với vỏ đạn ngay gần đó, thâm tâm tràn lên một sự kinh ngạc.<br>Là súng bắn tỉa M82 Barrett của Mỹ, sử dụng loại đạn 12,7x99 mm, cự ly này rơi vào khoảng 1500m, hướng đông nam, toạ độ 22,5 – 67,5 độ.<br><br>Như vậy, là từ ngọn núi đối diện với căn phòng của cô.<br>Sử dụng kẻ bắn tỉa giỏi thế này, là muốn tiêu diệt cô hay là Thiên Thành đây?<br>Đúng lúc này không gian bên trong trở về dáng vẻ tĩnh lặng, chỉ còn đọng lại mùi thuốc súng nồng nặc hoà cùng mùi vị chết chóc đang dần lan toả.<br>“Lưu Y em không sao chứ?” Thiên Thanh thấp giọng lo lắng hỏi, toan định ngẩng đầu lên liền bị cô mạnh tay túm lấy cổ áo đẩy qua một bên.<br>“Cẩn thận một chút, chúng vẫn còn ở đó!” Cô từng chút một nhích người về phía hắn, nhắc nhở.<br> <br>Cả hai sau đó ngồi áp lưng vào tường, trên vầng trán đều bắt đầu lấm tấm mồ hôi, ngay cả cơn gió lạnh bên ngoài ùa vào cũng không xoa dịu được bầu không khí nóng nực, ngột ngạt bên trong.<br>Cô nhìn Thiên Thành, nghi hoặc hỏi: “Anh có đắc tội với ai không?”<br>“Ngoài anh trai tôi ra thì chắc là không.” Thiên Thành dường như chẳng chút lo sợ, bàn tay nhẹ nhàng đưa lên với ý định vén đi mấy lọn tóc lộn xộn trên trán cô.<br>Lưu Y lạnh lùng nghiêng đầu, quyết đoán đáp: “Tử Tôn sẽ không bao giờ làm thế này! Nếu muốn, anh ấy sẽ đường đường chính chính bắn chết anh, không cần phải đánh lén.”<br>“Em có vẻ hiểu anh trai tôi nhỉ?” Thiên Thành có chút hụt hẫng, trái tim giống như bị ai đó bóp nghẹt.<br>“Đương nhiên! Bằng không tôi làm sao sống sót được đến bây giờ.”<br>“Thế còn em, em có đắc tội với ai không?” Hắn quay lại vấn đề ban đầu, hoàn toàn không muốn nhắc đến cái tên Quách Tử Tôn.<br>“Nhiều quá! Không nhớ nổi.” Cô thản nhiên đáp.<br>Bất chợt trên khoé môi Thiên Thành nở một nụ cười.<br>“Anh còn cười hả? Còn không mau nghĩ cách rời khỏi đây!” Cô chau mày, đánh cho hắn một cùi chỏ vào bụng.<br>Do cửa sổ nhìn thẳng về phía cửa ra vào nên muốn ra ngoài chỉ có cách chạy tới đó.<br><br>Mà đối diện là tay súng bắn tỉa đang trong tư thế sẵn sàng, chỉ cần bọn họ có bất kỳ động thái nào, sẽ lập tức bị bắn bể sọ.<br>Cô đưa mắt đảo một vòng quanh căn phòng với đồ đạc đã bị bắn tan nát, rồi như phát hiện ra điều gì đó ánh mắt cô rực sáng, lập tức bò từng chút một về phía chiếc gương bị vỡ, chọn lấy mảnh to nhất, rồi cẩn thận bò lùi lại.<br>Sau đó cô ra hiệu cho Thiên Thành kéo chiếc ghế bành đang đặt ở cửa sổ lại gần.<br><br>Tuy nhiên chiếc ghế vừa chuyển động thì một phát súng nữa liền bắn ra, tạo thành một lỗ sâu hoắm trên thành ghế.<br>Tim cả hai phút chốc như ngừng đập.<br>Lưu Y nhanh chóng cố định miếng kính lên đó, rồi hồi hộp chờ đợi…<br>Đúng lúc này một chùm sáng rọi vào bên trong phòng, khoảnh khắc mặt trời quét qua trước khi lặn khiến mọi vật đều bừng sáng, huyền ảo.<br>Chính là lúc này…<br>Cô đẩy mạnh chiếc ghế ra phía cửa sổ, đồng thời hét lớn: <br>“Thiên Thành đi nhanh!”<br><br>Còn chưa dứt lời thì đã nhận thấy cơ thể bị kéo như bay về phía trước, hắn nắm chặt lấy tay cô, chạy nhanh ra cửa.<br>Ngay khi vừa đặt chân ra đến bên ngoài hành lang thì một loạt những âm thanh đinh tai lại vang lên, dù không nhìn thấy nhưng cả hai đều có thể tưởng tượng ra khung cảnh ở bên trong đáng sợ như thế nào.<br>Thiên Thành lập tức cúi người bế bỗng cô lên sau đó di chuyển thật nhanh vào bên trong thang máy.<br>“Thiên Thành bỏ tôi xuống! Tôi có thể đi được!” Cô hoảng hốt ngăn cản.<br>“Chân em chưa hồi phục hoàn toàn, nếu để bị thương lại sẽ rất lâu khỏi.<br><br>Nên em cứ chịu khó để tôi bế một lát, đợi chúng ta bình yên ra khỏi đây rồi, tôi sẽ thả em xuống.”<br>Trong giờ phút này cô cũng thôi không tranh đua với hắn nữa vả lại hắn là bác sĩ, thương tích thế nào có lẽ rõ hơn cô, vậy nên cô đành ngoan ngoãn mà ở yên trong lòng hắn.<br>Rất nhanh thang máy đã dừng lại ở dưới tầng một, nhưng ngay khi cánh cửa vừa mở ra, một cảnh tượng kinh hãi đang diễn ra ngay trước mắt.<br>Đám người vận trang phục bó sát màu đen, đeo mặt nạ kín mít đang từ bên ngoài cửa sổ trèo vào.<br><br>Trên tay ai cũng mang theo súng ống, liên tục nhả đạn vào đám vệ sĩ canh gác và càn quét xung quanh.<br>Một tên trong số chúng nhanh chóng phát hiện ra sự xuất hiện của cả hai, ngay lập tức giơ súng lên nhắm bắn.<br>Thiên Thành tay ấn nút thang máy đồng thời xoay người nép vào bên trong.<br>Keng——-.”<br>Liên tục những ánh sáng kèm theo âm thanh sắc lạnh vang lên, trong chớp mắt khiến người ta kinh hồn bạt vía.<br> <br>Do Lưu Y được Thiên Thành bế, toàn bộ cơ thể được hắn che chắn nên cơ hồ không kịp nhìn thấy cảnh tượng bên ngoài, đến khi nghe thấy âm thanh mới phần nào hiểu rõ cảnh tượng đang diễn ra.<br>“Chúng đã tấn công vào đây rồi sao?”<br>“Có khoảng hơn 30 tên, tất cả đều có trang bị vũ khí, bên anh lại không có nhiều người, khả năng cao là đã bị bọn chúng sát hại rồi!”<br>“Ở đây còn lối đi nào khác chứ?”<br>Toà tháp này chỉ có một lối vào duy nhất, được xây dựng bằng đá kiên cố, tuy nhiên nếu chúng đã vào được bên trong thì lối ra đó cũng xem như vô tác dụng.<br>Tuy nhiên…<br>“Vẫn còn!”<br>Thiên Thành vừa dứt lời thì thang máy cũng xuống đến tầng cuối cùng của toà tháp, tầng này nằm bên trong lòng ngọn núi, có cửa thông ra mặt biển.<br>Căn phòng không quá rộng, từ chút ánh sáng bên ngoài chiếu vào Lưu Y có thể lờ mờ nhìn thấy đây chính là nơi đặt trạm điện của toà tháp, phía trước mặt là bậc thang dẫn ra đến biển.<br>Mùi ẩm mốc xen lẫn hơi nước biển nồng đậm phả vào khiến Lưu Y có chút choáng váng, cổ họng như bị kích thích muốn nôn ra.<br>Thiên Thanh trông thấy biểu hiện của cô càng thêm phần khẩn trương, mồ hôi từ lúc nào đã thấm ướt đẫm áo sơ mi trắng.<br>Hắn nhẹ nhàng trấn an cô: “Em chịu khó một chút, anh sẽ đưa em bình an rời khỏi đây…”<br><br>"]