["<br>Mặc kệ Dư Uyển và đám người làm, Lưu Y thản nhiên ăn như không có gì xảy ra, đợi sau khi Dư Uyển quay lại, thì cô đã dùng xong bữa.<br><br>Rồi sau đó thong thả bước ra ngoài phòng khách, thoải mái ngả lưng lên sô pha.<br><br>Chỉ vài phút sau đó, Dư Uyển liền lặng lẽ xuất hiện trước mặt cô, bày ra dáng vẻ uỷ khuất.<br>“Lưu Y ban nãy tôi không cố ý đâu, xin cô đừng hiểu nhầm.”<br>Lưu Y chân gác lên bàn, phong thái cao ngạo, không ngần ngại vạch trần cô ta:<br>“Muốn làm mình bị thương rồi giá hoạ cho tôi sao? Cô thôi cái trò mèo đấy đi!”<br>Thân thể Dư Uyển cứng lại, trừng mắt nhìn thẳng vào cô, nhưng Lưu Y vẫn điềm nhiên như không, tay chống lên thành ghế, cao giọng tiếp lời: <br>“Tôi cứ tưởng Diệp tiểu thư là người có nhân cách cao quý, vì như thế tôi còn cảm thấy hổ thẹn với cô, nhưng thật sự đáng thất vọng, cô đang tự biến mình thành một người thấp hèn đấy, cô biết không?”<br>“Cô dám nói tôi như thế sao?” Ánh mắt Dư Uyển loé lên tia sắc bén, hoàn toàn khác với dáng vẻ dịu dàng ban nãy.<br>“Diệp tiểu thư, hoa hồng dù có mọc ven đường thì vẫn sẽ là hoa hồng, cỏ dại dẫu có sinh trưởng trong vàng son thì vẫn mãi là cỏ dại.<br><br>Nếu như cô đã là hoa hồng thì đừng sống như cỏ dại, tôi mà là cô đương nhiên sẽ ngẩng cao đầu, không việc gì phải lấy lòng bất kỳ ai hay dùng bất cứ thủ đoạn ngu xuẩn nào.<br> <br><br>Tự mình giành lấy thứ thuộc về mình, như thế mới khiến người khác khâm phục.” <br>Khoé miệng Lưu Y cong nhẹ, mỗi lời nói ra đều khiến người nghe bất giác rùng mình.<br><br>Hai bàn tay Dư Uyển khẽ co lại, rất nhanh liền trở về trạng thái bình thường, cười một cách xấu xa: <br>“Thế thì sao nào? Đối phó với hạng người như cô dùng một chút thủ đoạn thì có làm sao? Cô đừng thấy Thống lĩnh đang cưng sủng cô mà tự đắc, rất nhanh thôi tôi sẽ khiến cho Ngài ấy phải từ bỏ cô mà toàn tâm toàn ý ở cạnh tôi.” <br>Lưu Y cười một tiếng mỉa mai, thật là người phụ nữ ngu xuẩn, cô ta còn không biết Quách Tử Tôn là người như thế nào sao? Muốn ở cạnh anh ta tuyệt đối đừng giở những trò ngu ngốc, bằng không….<br>Trong lòng Lưu Y lại nổi lên sự mâu thuẫn, dù sao Dư Uyển cũng là người mà Quách Tử Tôn từng thương, cô cũng chưa từng nghĩ sẽ có ý tranh đua với với cô ta, càng không muốn mối quan hệ này phải kết thúc một cách đau lòng.<br><br>Nhưng nếu như Quách Tử Tôn đã không còn tình cảm với Dư Uyển, mà cô ta lại cứ cố chấp thế này, e rằng người chịu thiệt chỉ là cô ta mà thôi.<br><br>Lưu Y chầm chậm hạ chân xuống, tư thế ngồi cũng có chút thay đổi, nghiêm túc nhắc nhở: “Diệp tiểu thư Đồng thanh tương ứng đồng khí tương cầu, phụ nữ càng trong sáng càng nhận được nhiều phúc đức, ngược lại ác giả ác báo.” <br>“Cô nói ai ác giả ác báo? Tôi sẽ nói lại chuyện này với Thống lĩnh, để xem ngài ấy trừng trị cô như thế nào!”<br>“Dư Uyển cô đừng nổi giận, chẳng phải cô đến đây để nói chuyện cùng tôi sao? Tôi cũng không muốn gây thù chuốc oán với cô làm gì!”<br>“Cô chỉ là một tình nhân bé nhỏ mà dám lên mặt dạy đời tôi? Đáng ra ngay khi biết tin Tử Tôn tìm thấy tôi, cô nên cảm thấy nhục nhã mà rời đi mới phải.<br><br>Cô chẳng qua chỉ là người thay thế, càng là món đồ chơi để ngài ấy giải quyết nhu cầu.<br><br>Nay bổn phận đã xong, vậy mà vẫn trơ trẽn ở lại, cô không sợ tôi sẽ tống cổ cô đi sao?” <br>“Diệp tiểu thư đang đe dọa tôi?” Chân mày mềm mại của Lưu Y hơi nhướng lên.<br><br>“Là nhắc nhở.”<br>“Được! Lời này của Diệp tiểu thư, Lưu Y tôi nhất định sẽ ghi nhớ!”<br>Đúng lúc này Ngô Khiêm từ ngoài bước vào, lên tiếng nói: “Tiểu thư Dư Uyển, Diệp phu nhân đã đến rồi!”<br>Lời vừa xong thì Diệp phu nhân cũng từ phía sau Ngô Khiêm bước vào.<br><br><br>Lưu Y mấy ngày này không lên mạng nên không biết báo chí viết về cuộc hội ngộ này như thế nào, chỉ là trên đường về nghe Ngô Khiêm nói hai người bọn họ đã nhận nhau, chỉ chờ đến ngày Diệp phu nhân mở tiệc lớn công khai ra bên ngoài.<br>Dư Uyển vừa trông thấy Diệp phu nhân lập tức thay đổi sắc mặt, nhanh chóng nở một nụ cười dịu dàng, giọng nói trong trẻo khiến người ta lay động: “Mẹ! Mẹ đến đón con đó sao?”<br>Diệp phu nhân bước tới trước mặt Dư Uyển, nhẹ nhàng cầm lấy tay cô, ánh mắt vô cùng trìu mến.<br>“Mẹ tới biệt thự chỗ con ở, nghe bọn họ nói con đã qua bên này, cho nên mới vội vàng tới đây.<br><br>Con đã ăn gì chưa?” <br>“Con đã ăn cùng tiểu thư Lưu Y rồi!” Dư Uyển đột nhiên liếc mắt về phía Lưu Y, vui vẻ nói.<br>Tiểu thư Lưu Y? <br>Lưu Y vừa uống một ngụm nước, suýt chút nữa chết sặc, vội ho lên vài tiếng.<br><br>Từ khi nào mà cô có cái danh hiệu tiểu thư vậy? Đã thế cô ta và cô còn chưa ăn cùng nhau một miếng nào, Dư Uyển này mồm miệng cũng trôi chảy thật.<br><br>Diệp phu nhân chầm chậm nhìn về bóng lưng Lưu Y, ánh mắt không tránh khỏi sự dò xét.<br>Bà nghe đồn Thống lĩnh xưa nay không gần nữ sắc, nay lại bất ngờ bao nuôi một người phụ nữ, còn hết mực chiều chuộng cô ta.<br><br>Thật ra mà nói chuyện này cũng hết sức bình thường, Quách Tử Tôn là đàn ông đương nhiên cũng phải có nhu cầu tình cảm, sinh lý.<br> <br><br>Huống hồ chuyện 12 năm trước chỉ là lời hứa con trẻ, Dư Uyển lúc đó cũng được xem là đã chết.<br><br>Ngay cả trước kia, khi Thư Yến lấy danh nghĩa Diệp gia có hôn ước mà đòi lấy Tử Tôn bà cũng miễn cưỡng chấp nhận chứ không hy vọng Tử Tôn đồng ý.<br><br>Nhưng cho dù là vậy, bây giờ Dư Uyển đã trở về, chí ít Quách Tử Tôn nên giải quyết chuyện tình cảm cá nhân trước, tránh làm con bé đau lòng.<br><br>“Diệp phu nhân chào bà!” <br>Lưu Y vừa thoáng trông thấy Diệp phu nhân liếc mắt về phía mình liền vội vàng đứng dậy, lịch sự cúi chào.<br><br>Ngay khi cô vừa ngẩng đầu lên, liền khiến bà mở to mắt kinh ngạc.<br><br><br><br>"]