["<br>Lưu Y vừa dứt lời, một ánh nhìn sắc bén liền phát ra, cô thấy rõ ràng, phát giác trong mắt hắn nổi lên ánh nhìn kỳ lạ, <br>Giống như là một loại trừng phạt, hắn thô bạo bóp chặt hai vai cô, hung hăng hôn lên môi cô, như mang theo sự thô lỗ mà giày xéo.<br><br>Lưu Y kinh hãi ra sức vùng vẫy, nhưng giờ khắc này cô mới biết.<br><br>Người đàn ông này có sức mạnh thật kinh hồn, không thua kém Quách Tử Tôn là bao.<br><br>Toàn thân cô hoàn toàn bị khoá chặt, hắn không để cô có lấy một điểm hở để phản công.<br><br>Hắn tăng cường chiếm đoạt, mạnh mẽ khiêu mở hàm răng của cô.<br><br>Cho đến khi mùi máu tanh tràn vào trong khoang miệng, hắn mới chịu dừng lại.<br><br>Trên cánh môi bạc bị rách một miếng, hắn đưa đầu lưỡi liếm nhẹ một cái, nuốt sạch máu tươi.<br><br>Ánh mắt rực lửa chăm chú nhìn cô đang thở dốc.<br>Lưu Y vung tay, toan định tát hắn một cái liền bị hắn giữ lại, sau đó hắn mạnh bạo xoay người cô, ép tấm lưng eo thon của cô vào lồng ngực rắn chắc của mình.<br><br>“Buông ra!” Cô như thú nhỏ mắc bẫy, ra sức quẫy đạp.<br><br>Bắc Thần đặt chiếc cằm của mình lên vai cô, phả ra hơi thở nóng nực, mang theo sự bá đạo.<br>“Em đừng tưởng tôi không biết chuyện em giết A Hoả để cứu Quách Tử Tôn.<br> <br><br>Tuy nhiên chuyện này tôi sẽ không nói cho Ngoạ Đài, ngược lại sẽ giúp em lấy thuốc giải từ chỗ ông ta.<br><br>Còn về phần đứa trẻ, nếu em muốn giữ lại tôi cũng sẽ giữ lại cho em.<br><br>Chỉ duy nhất một điều kiện, đó là em phải ở lại bên cạnh tôi!”<br>“Bắc Thần tôi trước giờ không biết anh lại bỉ ổi đến vậy.<br><br>Xem như bà đây nhìn đã nhìn nhầm người.”<br>“Lưu Y mọi chuyện anh làm đều là vì em, vì tương lai của chúng ta.<br><br>Trên thế giới cũng chỉ có anh là người hiểu và yêu em nhiều nhất.<br><br>Cho nên…em hãy ngoan ngoãn nghe lời anh đi!”<br>“Anh mau buông tôi ra! Đừng nói là đợi đến khi ấu trùng phát tác, tôi bây giờ cũng có thể cắn chết người đấy!”<br>“Được rồi! Đừng nóng! Anh đi ngay đây!”<br>Dứt lời Bắc Thần thả lỏng vòng tay, sau đó xoa đầu cô một cái rồi mới chịu đứng lên.<br><br>“Em cũng đi nghỉ sớm đi! Ngày mai anh sẽ đưa em đến bệnh viện kiểm tra.<br><br>Có anh đi cùng Ngoạ Đài chắc chắn sẽ không gây khó dễ.<br><br>À còn nữa, biệt thự ban đêm không tắt điện, người làm ở gần khu vực bếp, em muốn ăn gì hay cần gì cứ gọi bọn họ nhé!”<br> <br>Sắc mặt Bắc Thần vẫn giữ vẻ bình thản, hắn chăm chú nhìn khắp thân thể cô một lượt rồi xoay người đi về phía hành lang.<br><br>Màn đêm nhanh chóng buông xuống, bao phủ toàn bộ biệt thự.<br><br>Bên trong căn phòng rộng lớn được thiết kế rất sang trọng.<br><br>Từ nội thất cho đến đồ vật trang trí, thảm trải sàn, đều hoàn toàn nhập khẩu từ Italia.<br><br>Với gam màu chủ đạo là trắng và vàng, càng khiến tổng thể thêm phần trang hoàng, lộng lẫy.<br><br>Bắc Thần đứng trước tủ quần áo dài hơn 5 mét của mình, thong thả cởi bỏ từng cúc áo sơ mi.<br><br>Thoáng chốc cơ thể săn chắc với cơ bắp đẹp đẽ hiện ra như tượng thần Rôma.<br><br>Trên bờ vai tráng kiện không hề có một vết thương nào, ngay cả một vết xước cũng không có, tất cả đều hoàn hảo đến từng chi tiết.<br><br>Hắn thay bằng một bộ đồ ngủ màu đen, hình thức giống với bộ đồ mà Lưu Y đang mặc.<br><br>Xong xuôi hắn tiến đến kệ đựng rượu, lấy ra một chai Whisky macallan rồi quay trở lại ngồi trên sô pha.<br><br>Trên bàn đá cẩm thạch có đặt một Decor hình con tuần lộc bằng ngọc, ở giữa đỉnh đầu có một quả cầu thuỷ tinh nhỏ.<br><br>Hắn sau khi uống một ngụm rượu liền cầm lấy quả cầu này mà vân vê.<br><br>Ánh mắt hắn loé lên một tia sắc bén, chăm chú nhìn vào vô số vật đang di chuyển bên trong quả cầu, khoé môi bất giác nở một nụ cười quỷ dị.<br><br>“Nào bé con hãy nhanh nhanh ăn sạch bào thai đó đi! Nòi giống của tên Quách Tử Tôn… tuyệt đối không nên tồn tại trên đời này mới phải.”<br>Âm thanh ma mị tan dần vào trong không gian tĩnh lặng, bên ngoài bầu trời đêm không một chút gió, cũng không có lấy một ngôi sao nào, chỉ có màn đêm đen kịt, giống như quái thú nhe nanh nuốt chửng vạn vật.<br><br>......................! <br>Ngày hôm sau Bắc Thần lái xe đưa Lưu Y tới bệnh viện phụ sản, theo sau xe bọn họ còn có 2 chiếc xe màu đen khác, xem chừng là người của Ngoại Đài phái tới để theo dõi.<br>Đợi sau khi bọn họ thăm khám xong, bọn chúng liền chặn đường, ra lệnh cho cả hai quay về tổ chức.<br><br>Lần này ở đại sảnh lớn có đông mặt đủ đoàn những người có vai vế là những tay sát thủ lâu năm, còn có mấy vị quan chức ngồi thành hai hàng dài trên ghế.<br><br>Phía sau là hơn chục gã vệ sĩ bận âu phục đen theo cùng.<br><br>Lưu Y và Bắc Thân bị áp tải vào trong, đối diện với họ là Ngoạ Đài đang ngồi trên chiếc ghế chính giữa.<br><br>Vừa trông thấy sự xuất hiện của bọn họ, không gian đột nhiên trở nên im lặng một cách kỳ lạ, hàng chục ánh mắt bắt đầu săm soi theo dõi.<br><br>“Sói Đen nhiệm vụ cuối cùng của cô lại bị thất bại như vậy cô có muốn giải thích không?” Giọng khàn khàn mang theo vẻ không vui của Ngọa Đài vang lên.<br><br>“Mục tiêu là chủ nhân của tổ chức Z thì tôi không có gì để nói!” Cô không ngần ngại đáp.<br><br>Hắn nhíu chặt ấn đường, lắc đầu nhìn cô: “Một con Sói Đen luôn kiêu ngạo, mạnh mẽ nay lại vì một chút tình cảm ngu xuẩn đó mà trở nên hèn mọn, yếu đuối thế sao? Cô thật khiến tôi thất vọng!”<br>“Nếu ông đã tự tin như vậy sao không đích thân đi xử lý đi! Một kẻ chỉ biết dùng thủ đoạn và kiếm lợi bằng khả năng của người khác như ông thì có tài cán gì mà lớn tiếng phán xét tôi chứ! Tôi lại chỉ sợ rằng một khi đến đó, nhìn thấy Quách Tử Tôn thôi ông cũng đã sợ mất mật rồi, chứ nói gì đến việc cầm súng bắn hắn.”<br>“Sao cô dám ăn nói ngông cuồng thế hả!” Ngọa Đài trừng mắt, gương mặt phút chốc đỏ bừng bừng, nhìn chằm chằm vào cô với vẻ giận dữ, bàn tay khô gầy đang nắm chặt lấy ly trà cũng vì thế mà nổi đầy gân xanh.<br> <br><br>Ngay lúc này, cô lại thấy khóe môi Bắc Thần nở một nụ cười thích thú, dường như hắn chẳng có lấy một chút run sợ hay lo lắng gì, hoặc cũng có thể Ngoạ Đài rất xem trọng một người tài giỏi, đa mưu như hắn cho nên hắn mới không cần phải giữ ý tứ như vậy.<br><br>“Cô quên mất trong người mình đang có Ấu trùng độc sao? Cô có tin chỉ cần tôi ra lệnh chúng sẽ lập tức tấn công giế.t chết cô không hả?”<br>Ngọa Đài không nhịn được cơn giận mà đứng phắt dậy, chỉ thẳng tay vào mặt cô, đe doạ.<br><br>Trái lại, Lưu Y như chẳng màng để ý đến dáng vẻ của ông ta, điềm tĩnh bước tới trước mặt một gã quan chức đang chễm chệ ngồi trên ghế, hất hàm một cái, hàm ý bảo hắn đứng dậy.<br><br>Tên này từ lúc Lưu Y bước vào chỉ mãi để ý đến nhan sắc xinh đẹp tuyệt mỹ của cô, nên ngay khi cô bước tới thân thể hắn bị kí.ch thích mà cứng lại, trong lồng ng.ực đập như trống trận.<br><br>Lưu Y chẳng thể kiên nhẫn nhìn hắn ngây ngốc, cho nên bèn ngang ngược nắm chặt cổ áo hắn, kéo mạnh ra khỏi ghế, rồi thản nhiên ngồi vào.<br><br>“Cô…Sói Đen! Cô đừng có mà xấc láo, có biết người này là ai không mà hành động như thế hả?”<br>“Là ai thì cũng phải nhường ghế cho phụ nữ có thai, ông sống lâu như vậy ngay cả điều này cũng không biết sao?” Cô ngả lưng vào thành ghế, chân vắt chéo, điềm nhiên đáp.<br><br>“Ngoạ Đài! Thôi bỏ qua đi! Tính cô ấy xưa này vốn thế, càng ép càng phản, đừng chấp làm gì.<br><br>Chuyện quan trọng cần nói vẫn nên nói trước thì hơn!” <br>Bắc Thần đột ngột lên tiếng can ngăn, mới phần nào giảm bớt được nộ khí của Ngoạ Đài, ông ta thở gấp vài hơi lấy lại bình tĩnh.<br>“Nói cho cô biết vì Bắc Thần nên tôi mới tạm tha cho cô lần này, bằng không…<br>Cô cười một cách mỉa mai:<br>“Bằng không thì sao? Lại dọa giết tôi à? Nếu như tôi không còn tác dụng thì các người đã sớm giết tôi từ lâu rồi, chẳng phải dùng đến mấy con Ấu trùng đó làm gì! Mà thôi...lật bài ngửa đi! Thứ mà các người nhắm tới chính là số vàng đã biến mất 12 trước của Diệp gia có phải không?”<br>Bị nói trúng tim đen, gương mặt cả thảy đều trở nên biến sắc.<br><br>Một lát sau Ngoạ Đài mới ra hiệu cho tên đàn em đưa tới một chiếc hộp nhỏ, bên trong gồm có ba viên thuốc màu trắng dạng nén, một viên đưa tới trước mặt cô, lên tiếng: <br><br>"]