["<br>“Ban đầu vì trót hứa với lão già Diệp Kiến Bân là sẽ cho con gái lão ta về làm dâu Quách gia, cho nên khi cô xuất hiện tôi mới miễn cưỡng cho Thư Yến đến dạy dỗ cô, nhưng con bé vô tích sự đó chả làm được cái trò trống gì, còn chạy về khóc lóc ỉ ôi.<br><br>Chỉ đến khi Tử Tôn thẳng tay triệt hạ cha con bọn họ, tôi xem như cũng rũ bỏ được gánh nặng.<br><br>Nhưng cô biết không, đúng lúc tôi muốn bỏ qua cho cô thì lại phát hiện ra một bí mật động trời đến từ đứa con trai của mình.”<br>Câu cuối Châu Duệ cười nhạt một cách mỉa mai.<br><br>“Ý bà nói là Thiên Thành?” Cô chau mày, nghi hoặc hỏi.<br>Bà ta không ngần ngại gật đầu xác nhận: <br>“Đúng vậy! Trong lúc đến thăm căn hộ của nó, tôi đã vô tình tìm thấy một chiếc phong bì, trong đó là ảnh chụp Diệp Dư Uyển lúc bé và ảnh của cô, điều thú vị là còn có một tờ xét nghiệm ADN, kết quả cho thấy cô và Diệp Dư Uyển là cùng một người.”<br>Giống như bị ai đó dội cho một gáo nước lạnh, tâm can cô tức thời tê liệt hoàn toàn.<br><br>“Bà nói láo! Thiên Thành không thể nào làm thế!” <br>Lời này thực chất mà hiểu, thì Thiên Thành không thể nào biết mà không nói.<br><br>Ánh mắt Châu Duệ như giáo nhọn chĩa thẳng vào cô, không mang theo một chút sắc thái tình cảm nào.<br>“Tại sao nó lại không thể? Nó vì cô mà làm nhiều chuyện tổn thương bản thân mình như vậy, để cô chịu một chút đau khổ có là gì? Nếu có trách thì trách tên Tử Tôn ngốc nghếch kia, ở bên cạnh cô lâu như vậy mà lại không hề nhận ra.”<br>Cổ họng Lưu Y khô lại, cảm giác đắng ngắt.<br> <br><br>Toàn thân lại truyền đến cơn đau rã rời.<br><br>Dù có cố vắt óc suy nghĩ thế nào đi nữa thì cô cũng không thể nhớ được những chuyện đã xảy ra năm đó.<br><br>Càng không thể hiểu tại sao Thiên Thành sớm đã biết cô là Dư Uyển mà vẫn có thái độ bình thản đến vậy? Nửa câu cũng không hề hé miệng.<br><br>Trong khi đó, Châu Duệ không phải là người vì vài ba chuyện trẻ con lúc nhỏ mà ghi thù với cô.<br><br>Lại còn phí công sức sắp đặt, lôi kéo nhiều người như vậy, chắc chắn phía sau còn có uẩn khúc.<br><br>Gương mặt trong hoàn cảnh bị dồn ép vẫn xinh đẹp lạ thường, cùng với khí chất băng lãnh khiến người đối diện phải dè chừng cảnh giác.<br><br>Cô nhìn vào Châu Duệ, ngữ khí kiên định: “Tôi và bà không thù không oán, tại sao bà lại muốn đuổi cùng giết tận tôi?”<br>Châu Duệ từ từ bước tới, đầu hơi cúi thấp, ngón tay gầy gầy khẽ vuốt ve lên gò má dính bẩn của cô, vẻ mặt hiểm ác khiến người ta rùng mình.<br><br>“Xem ra cô thật sự không nhớ gì về đêm xảy ra vụ cướp nhỉ? Đáng lẽ khi đó cô nên theo kế hoạch mà chết đi mới phải, thật là một đứa trẻ cứng đầu!” <br>Ngay sau đó bà ta di chuyển bàn tay đến chiếc cằm của cô, nhẹ nhàng nâng lên, âm thanh như rắn rết luồn vào sâu trong tai:<br>“Nhưng không sao! Bây giờ nhân lúc còn chưa ai phát hiện ra thân phận Dư Uyển, tôi cũng nên xử lý gọn gàng một chút.<br><br>Nếu như Châu Duệ tôi đã không có được thứ mình muốn, thì Bội Tuyết bà ta cũng đừng hòng được gặp lại con gái của mình.”<br>Dứt lời Châu Duệ liền hất hàm, ra hiệu cho một tên vệ sĩ thân cận: <br>“Mang cô ta ra xe, chúng ta di chuyển đến nơi khác, chỗ này không còn dùng được nữa rồi!”<br>......................<br>Ba chiếc xe màu đen rời khỏi trại giam, chạy về đường quốc lộ hẻo lánh.<br><br>Lúc này màn đêm đã buông xuống, bên ngoài trời lại đổ mưa rất to.<br><br>Trên tuyến quốc lộ chỉ còn lại dãy đèn hai bên đường bật sáng.<br><br>Từng ngọn đèn chiếu xuống những hạt mưa rơi không ngớt, táp mạnh trên cửa sổ xe, vang lên những tiếng lộp bộp.<br><br><br>Phía trước con đường gần như cũng bị màn mưa che mờ, trận mưa như muốn đẩy cả bầu trời xuống dưới..<br><br>Lưu Y nằm ở băng ghế sau, cả người giống như đóa hoa thiếu đi ánh nắng, mong manh, ủ dột…<br>Trong lúc này, tim cô bị những lời bọn họ nói làm cho đau đớn nát lòng, lan tràn tới đáy mắt, tạo thành tầng nước như sương mờ, rồi từng giọt ấm nóng rơi trên gò má.<br><br>Nếu cô là Dư Uyển vậy thì Diệp phu nhân là mẹ của cô, còn Diệp Thanh Phong, người mà cô từng ngưỡng mộ lại là cha của cô.<br>Cô có một gia đình hoàn hảo như vậy, bản thân lại là cô công chúa hạnh phúc như thế! Tại sao chỉ trong một đêm liền mất đi tất cả? <br>Tại sao ông trời nỡ đối xử với cô như vậy? <br>Cho một đứa trẻ sinh ra ở trên thiên đường rồi nhẫn tâm đẩy nó xuống tận 18 tầng địa ngục.<br><br>Bắt nó phải nếm trải những đau đớn cùng cực, phải đánh đổi bằng máu và nước mắt để sinh tồn.<br>Tại sao lại nhẫn tâm với cô như thế?<br>Linh hồn của cô trong chớp mắt bị tan nát thành những mảnh nhỏ, chỉ cần một cơn thoáng qua cũng có thể phiêu tán vào hư không… <br>Lúc trước cô nói mình có thể đồng cảm với Dư Uyển, có thể cảm nhận được nỗi đau của cô ấy.<br><br>Đó hoàn toàn là sai lầm, bởi vì là chính cô đã trãi qua cho nên mới thấm thía như vậy.<br>Người đàn ông của cô, Quách Tử Tôn của cô… hoá ra đã từng tồn tại một cách chân thực, gần bên cạnh cô như thế…<br>Nước mắt trong một thoáng chảy xuống, như giọt mưa bay trong không trung, tràn trên khuôn mặt nhỏ nhắn trắng bệch của cô.<br><br>Đáy mắt chỉ còn lại nỗi đau quá lớn...<br>Tử Tôn sao anh còn chưa tới cứu em…<br>Anh còn bắt em đợi đến bao giờ nữa đây…<br>Đúng lúc này, một chùm sáng cực mạnh hắt tới, xuyên qua màn mưa lao thẳng vào chiếc xe chở Lưu Y.<br> <br><br>Tên vệ sĩ chợt kêu lên một cách đầy sợ hãi, sau đó hoảng hốt đánh lái sang bên.<br><br>Do trời mưa, chiếc xe trượt ra khỏi vạch kẻ đường rồi bất ngờ lật ngược trước khi lao thẳng vào rào chắn.<br><br>Ngồi ở xe phía sau, Châu Duệ nhìn thấy cảnh tượng như vậy nhất thời có chút lo sợ, những tưởng chỉ là một tai nạn đơn thuần, nào ngờ chiếc xe của bà vừa dừng lại, chiếc xe tải kia đã tiếp tục lao thẳng tới.<br>Chỉ đến khi còn một khoảng cách rất gần mới đột ngột dừng lại.<br><br>Ngay sau đó còn xuất hiện thêm hai chiếc xe con khác, đứng chặn ngay phía trước.<br><br>Châu Duệ liên tục nhíu mày, tay đưa lên che đi ánh đèn đang phản chiếu, khó khăn nhìn ra bên ngoài với tâm trạng cực kỳ lo lắng.<br><br>Người trên xe lập tức bước xuống, một tay cầm ô, một tay cầm súng.<br><br>Sơ mi văn nhã, phong thái điềm tĩnh nhưng lại mang theo hơi lạnh chết người.<br><br>Xuyên qua màn mưa dày đặc, ngay khi nhìn thấy khuôn mặt ấy tâm trí Châu Duệ lập tức trở nên chấn động.<br><br>"]