["<br>Nói xong cô chạy tới chỗ một tên thuộc hạ của Bắc Thần, nói điều gì đó với hắn.<br>Tên này nghe xong đầu gật gù như gà mổ thóc, vì biết bản lĩnh của cô, lại rõ cả thảy đều đang trong tình thế ngàn cân treo sợi tóc cho nên không một câu phản kháng, cũng chẳng thèm hỏi ý kiến của Bắc Thần, cứ thế mà đưa balo của mình cho cô.<br>Lưu Y nhanh chóng quay lại, lấy ra mấy chai diệt côn trùng mà lúc vào miệng hang bọn họ đã sử dụng.<br><br>Bên trong đều đã bị vơi phân nửa.<br>Ngay sau đó lắc thật mạnh.<br>“Đồ ngu ngốc! Cô định tiêu diệt cả đám nhện đó bằng cái thứ kia sao? Cô tưởng chúng là ruồi muỗi hả, nếu không làm được trò trống gì thì tránh qua một bên đi, đừng….”<br>Hoạ Tuyết muốn định chửi thêm, nào ngờ vừa nói tới đây, đã bị ánh mắt của ba người đàn ông đứng bên cạnh Lưu Y nhìn chằm chằm, một ánh mắt như muốn ăn tươi nuốt sống, cho nên cô ta đành ngậm chặt miệng lại, không dám ho he gì nữa.<br>“Tử Tôn giúp em…” Lưu Y nhìn Quách Tử Tôn, đáy mắt vạn phần tin tưởng.<br>Đáp lại Quách Tử Tôn không nói gì, chỉ khẽ gật đầu.<br>Hội thoại của hai người họ chính là không đầu không đuôi, khiến người khác không thể hiểu nỗi.<br><br>Chỉ riêng La Kỳ là Ngô Khiêm đều biết, bọn họ chính là tâm linh tương thông, không cần nói nhiều cũng đủ hiểu đối phương muốn gì, hoặc là đầu óc phi thường như bọn họ, phàm là người bình thường đều không thể theo kịp.<br> <br>Ngay sau đó Lưu Y lùi lại vài bước lấy đà, rồi lần lượt ném những bình xịt côn trùng về phía đám người đang thoi thóp ở phía dưới.<br>PẰNG! PẰNG! PẰNG!<br>Liên tiếp ba phát súng từ Quách Tử Tôn bắn ra, nhằm vào thân của ba chiếc bình xịt ngay khi chúng sắp sửa rơi xuống.<br>Chỉ trong một cái chớp mắt, một ngọn lửa lớn bùng lên, lan nhanh ra khắp lòng động, rồi thiêu đốt mọi thứ.<br>Bây giờ thì tất cả đã hiểu.<br>Bởi vì nơi chứa đựng hàng ngàn xác chết này đã sản sinh ra hợp chất Photpho, mà hợp chất này được hình thành từ hoạt động của vi khuẩn sống dưới lòng đất phần mộ, chúng có trong xương người và sinh vật bốc lên.<br>Đến khi gặp điều kiện, chúng sẽ dễ dàng bốc cháy.<br><br>Ở những khu nghĩa trang vào ban đêm, khi nhìn thấy những đốm sáng lập loè do hiện tượng này tạo thành, người ta hay gọi nó là “ma trơi”.<br>Hành động này thực có chút tàn nhẫn nhưng lại là cách duy nhất giúp bọn họ qua được một ải sinh tử, bởi sau khi tấn công đám người đó, chắc chắn lũ nhện con kia sẽ nhanh chóng bò lên đây, với số lượng như vậy không ai dám chắc sẽ thoát khỏi vết cắn của chúng.<br>Ngay lập tức tất cả đều kéo mặt nạ phòng độc xuống, rồi di chuyển ra thật xa.<br>Đám cháy rất nhanh liền tạo thành một luồng khói màu trắng bao trùm xung quanh, dù không ngửi thấy nhưng bọn họ cũng có thể cảm nhận được cái mùi hắc ám này kinh khủng đến nhường nào.<br>Tuy nhiên chỉ ngay sau đó đám khói này đột ngột chuyển sang màu đỏ.<br><br>Khiến ai nấy đều khiếp đảm.<br>Nhưng thực sự thì đó chính là một đám sương mù từ trong khe đá bay ra.<br><br>Đám khói kia chính là đang bị đám sương mù màu đỏ này nuốt chửng lấy.<br>Sự việc diễn ra rất nhanh, trong khi đám người Quách Tử Tôn còn chưa hết bàng hoàng, thì con nhện cái từ trong đám sương mù màu đỏ bất ngờ lao vọt ra.<br>Tám chân của nó như tám thân cây to khoẻ càn quét qua đám người.<br><br>Khiến bọn họ đều bị hất văng sang hai bên, thân mình đập vào vách đá đau điếng.<br>Nó há cái mồm đen ngòm, dị hợm, bổ nhào về phía Quách Tử Tôn.<br><br><br>Ngay lập tức hắn đẩy Lưu Y về phía cánh phải cho La Kỳ, sau đó gào lên: “Ngô Khiêm, đạn!”<br>Ngô Khiêm lập tức moi ba lô lấy ra một bọc đạn đầy ắp rồi ném về phía Quách Tử Tôn, con nhện cái vọt ra khỏi đám sương đỏ lao vù vù về phía hắn.<br>Rõ ràng con nhện cái nhận ra mục tiêu của mình là ai, nó đủ thông minh để biết việc đầu tiên là cần phải giết chết kẻ cầm đầu.<br>Quách Tử Tôn không hề né tránh, càng không thể để mất bình tĩnh.<br><br>Gương mặt trước sau vẫn lạnh lùng như băng.<br>Lúc này, hắn chính là đang đánh cược sự sống bằng tốc độ nạp đạn của mình với tốc độ con nhện cái đang lao đến.<br>Những lần vào sinh ra tử đã giúp hắn nhận ra, khoảnh khắc chỉ cần nhanh hơn đối phương một phần mấy giây, thì đó chính là cơ hội sống.<br>Hắn lập tức giương súng, đúng vào lúc cái mồm to tướng của con nhện cái ngoác ra ngay trước mặt.<br>PẰNG! PẰNG! PẰNG!<br>Liên tiếp những viên đạn xuyên thẳng vào miệng con quái thú, nó đau đớn co mình lại, chân trước với móng sắc nhọn trực tiếp cắm xuống người Quách Tử Tôn.<br>“Tử Tôn cẩn thận!”<br>“Tổng thống lĩnh mau tránh xa!”<br>Một loạt những âm thanh vang lên, nhưng vào giây phút này hắn cũng chẳng thể nghe rõ là gì.<br>Hắn nhanh chóng nghiêng người, lộn một vòng để tránh đòn hiểm ác.<br>Trong ánh sáng màu đỏ ghê rợn tỏa ra khắp hang động, liền thấy một tia sáng xoẹt qua, phóng trúng vào vách đá ở ngay bên cạnh Quách Tử Tôn, phát ra một tiếng động sắc bén đinh tai nhức óc.<br>Không chịu dừng lại, nó tiếp tục giáng thêm một chân nữa.<br><br> <br>Quách Tử Tôn hít sâu một làn khí lạnh, hai chân đạp vào vách đá, tạo thành lực đẩy bật người về phía sau.<br>Không ngờ động tác của con nhện cái này lại mau lẹ đến vậy, tình thế bây giờ đúng ngàn cân treo sợi tóc.<br><br>Đấu trường thì hẹp, mà con nhện cái lại có kích thước vô cùng to lớn, không có chỗ lùi chân, chỉ có thể tiến lên nghênh chiến, lấy công làm thủ.<br>Đúng lúc này một loạt đèn từ phía Lưu Y rọi tới, hòng giúp Quách Tử Tôn có thể thoát khỏi sự truy đuổi của nó.<br>Tiếp theo những họng súng máy đen ngòm nhắm vào đầu con nhện cái mà rung lên bần bật.<br>Nhưng da nó giống như bọc thép vậy, ăn hàng trăm viên đạn cũng vẫn đứng trơ ra.<br>“Con mẹ nó! Phải làm gì thì cái giống này mới chịu chết đây?”<br>Lưu Y tức giận chửi thề, rồi ngay sau đó cướp lấy khẩu súng máy trên tay một người đặc vụ, chỉnh vận tốc trên thân, rồi nhằm vào 4 khớp chân sau của nó, bắn nát.<br>Quả nhiên vị trí này có tác dụng, con nhện cái liền khuỵ xuống, bốn chân sau hoàn toàn bị phế bỏ.<br><br>Nó mang thân mình đầy thương tích hung hăng xoay lại, lần này lao thẳng về phía Lưu Y.<br><br>"]