["<br>La Kỳ nhanh chân đứng chắn trước mặt Lưu Y, con nhện cái vồ lên áp sát bọn họ vào vách đá, hắn cố gắng thu hút sự chú ý của nó, hòng tách ra khỏi người cô và đám đặc vụ.<br>Nó phát ra tiếng rên “khè khè” đáng sợ, sau đó một chân to lớn ép chặt cơ thể La Kỳ vào vách đá, rồi há cái mồm rộng đầy những răng nanh sắc bén như chiếc máy nghiền xuống.<br>Cảnh tượng khiến người ta hồn xiêu phách lạc, mình nổi da gà.<br>Sau cái chết của ba người đặc vụ, Quách Tử Tôn đã thề sẽ không bao giờ để cho bất kỳ người nào phải chết trước mặt mình nữa.<br>Giờ thấy tính mạng của La Kỳ nguy hiểm trong gang tấc, hắn không còn thiết nghĩ đến điều gì.<br><br>Vội vàng trượt đến dưới thân con nhện cái, hướng đầu súng vào đúng một bên khe thở của nó mà bắn.<br>Con nhện cái vốn đã mất đi bốn chân sau, nên khiến bộ phận cảm ứng cũng trở nên chậm chạp, bây giờ một bên khe thở bị thương nặng cho nên không còn hung dữ được nữa.<br>Tuy nhiên sức mạnh của nó thì không thể xem thường, sau khi bị tấn công, nó bèn bỏ mặc La Kỳ, đồng thời dùng cả hai chân trước tấn công Quách Tử Tôn.<br>Động tác của con quái vật nhanh như chớp, Quách Tử Tôn vội lách người né tránh, nhưng vẫn không kịp.<br>Hắn chỉ thấy bàn tay mình bị một sức mạnh to lớn quật vào.<br><br>Khẩu súng giống như lá mùa thu bị cuồng phong cuốn vút đi, lòng bàn tay tê dại nhất thời không thể nắm lại được nữa.<br> <br>Ngay sau đó nó nhe mấy cái răng nanh sắc nhọn, chọc xuống đầu Quách Tử Tôn.<br>Trong tích tắc, hắn lộn nhào vài vòng, rồi chui qua hai chân của nó, tránh được cú đớp chết người.<br>Bây giờ chỗ Quách Tử Tôn đứng là một góc chết, hai vách tường và con nhện cái đang quay lưng về phía hắn, tạo thành một hình tam giác vây kín.<br>Nếu để nó có cơ hội quay người lại, thì hắn thật vạn lần khó mà chống nổi.<br>Ngay lập tức, Quách Tử Tôn phi thân lên vách đá rồi bằng tốc độ kinh hồn mà nhảy lên lưng nó.<br>Trong hang động bị làn sương đỏ vây hãm, ánh đèn le lói cũng chẳng thể thấy rõ.<br><br>Con nhện cái không thể với ra phía sau bắt được, cho nên không ngừng lắc người qua lại hòng hất văng Quách Tử Tôn xuống.<br>Nhìn thấy cảnh tượng như vậy, tâm can Lưu Y giống như lửa đốt, mồ hôi ướt đẫm bộ đồ của cô, bên trong lớp mặt nạ phòng độc cũng đã nhỏ từng giọt mặn chát.<br>Nếu cứ cầm cự thế này e rằng không phải cách, bọn họ phải nhanh chóng hạ gục được con nhện cái này trước khi con nhện đực kia xuất hiện.<br>Bằng không tất cả sẽ đi đời nhà ma.<br>“Ngô Khiêm các anh mang theo thuốc nổ chứ?” Cô lớn tiếng gọi hắn.<br>“Có! Nhưng tôi sợ nếu sử dụng ở đây, hang động này có thể sẽ không chịu được chấn rung và sập xuống bất cứ lúc nào.” Ngô Khiêm dứt khoát gật đầu, rồi giây sau lại lo lắng nói.<br>“Không sao! Tôi có cách thu hẹp được áp lực của nó.” Cô tự tin khẳng định.<br>Ngay sau đó Ngô Khiêm lấy từ trong balo của một người đặc vụ ra một khối thuốc nổ, loại này thường được dùng trong việc phá đá, thông đường.<br>Lúc này La Kỳ cũng chật vật bò dậy, cũng may hắn đã mặc áo chống đạn, bằng không ban nãy đã bị cái chân sắc nhọn của nó đâm cho thủng tim rồi.<br>Không lãng phí thêm một giây nào, hắn lập tức ném khẩu súng trên tay mình về phía Quách Tử Tôn, ngay khi Quách Tử Tôn bắt lấy, thì tiếng hét hết công xuất của Lưu Y cũng vang lên:<br>“Tử Tôn em đang chuẩn bị thuốc nổ, anh cố gắng cầm cự thêm 15 giây nữa! Đánh lạc hướng nó ra bãi đá ngầm!”<br>Rồi cô hướng về phía Ngô Khiêm, nói anh ta ra lệnh cho mọi người tắt hết đèn chuyên dụng.<br>Trong phút chốc hang động tối đen như mực, không gian rộng lớn đồng thời cũng im lặng như tờ, chỉ còn nghe thấy tiếng thở “khè khè” đáng sợ của con quái vật phát ra.<br>Quách Tử Tôn nhanh chóng nắm bắt được kế hoạch của Lưu Y, hắn ngay tức khắc bật chế độ kính nhìn xuyên đêm trên mặt nạ phòng độc, sau đó nhằm về hướng bãi đá ngầm, bắn liền hai phát đạn.<br><br>Con nhện cái bị thương nặng ở mắt cho nên thị giác không còn tinh tường, nhưng đổi lại vẫn còn bốn cái chân xúc giác rất nhạy bén.<br><br>Quả nhiên nó bị thu hút bởi âm thanh phát ra, liền điên tiết lao người về phía đó, thân mình tựa như một cỗ máy hạng nặng ném qua ném lại, khiến Quách Tử Tôn buộc phải nắm chặt lấy chòm lông trên đỉnh đầu nó để không bị hất xuống.<br>Ở phía bên này Lưu Y vẫn tranh thủ từng giây từng phút, sau khi đã lắp xong khối thuốc nổ và ngòi dẫn buộc chặt cùng với chiếc đèn pin, cô giao lại cho La Kỳ, rồi cùng hắn chạy tới chỗ Quách Tử Tôn.<br>Lúc này con nhện cái đã dừng lại ở mép bãi đá ngầm.<br><br>Ngay khi đèn pin từ khối thuốc nổ vụt sáng, nó theo phản xạ xoay lại.<br>“Tử Tôn! Nhảy ra đi!”<br>Tiếng hét của Lưu Y như chiếc còi vang vọng khắp lòng động.<br>Khoảnh khắc La Kỳ vung tay ném khối thuốc nổ về phía bãi đá ngầm, thì cũng là lúc Quách Tử Tôn thực hiện một cú phi thân nhảy từ trên đầu con nhện cái xuống đất.<br>Cũng chính thời khắc này con quái vật cảm nhận được chùm sáng chuyển động vụt qua mắt, không cần biết là gì, cứ như vậy mà phóng tới, há chiếc miệng rộng lớn đớp trọn lấy khối thuốc nổ.<br>Ngay khi tất cả chỉ kịp nằm rạp xuống thì một tiếng “đùng” vang lên, âm thanh trầm đục kèm theo sự rung chuyển của mặt đất, hệt như một cơn địa chấn rơi vào khoảng 3,7 độ Richter.<br>Tiếp theo đó là một chất dịch màu đen, cùng vô số mảnh thịt vỡ nát bắn ra tung tóe như mưa.<br>Con nhện cái khổng lồ bị mất toàn bộ phần đầu, thân mình nặng nề rơi xuống.<br>Nhưng ngoài sự tưởng tượng của bọn họ.<br>“ẦM”<br>Lần này một tiếng động long trời lở đất vang lên, tiếp theo tựa như thác nước lớn trút lên người bọn họ, còn có những mảnh đồ “lộp độp” cùng rơi xuống.<br>Cảm giác giống bị rơi vào địa ngục băng giá, toàn thân ai nấy đều bất giác ớn lạnh.<br><br> <br>Nhưng hơn hết là cảnh tượng khó hiểu đang diễn ra.<br>Lập tức toàn bộ đội đặc vụ bật dậy, mở hết đèn chuyên dụng lên.<br>Quách Tử Tôn do dùng thân mình che chắn cho Lưu Y, nên khi đỡ được cô đứng dậy, thì cả hai đã trông thấy dáng vẻ sững sờ của mọi người.<br>Ngay cả Lưu Y cũng không kiềm chế được mà vội vàng chạy tới.<br>Trước mặt bọn họ, ngoài một phần bụng của con nhện cái đang nhô lên, thì ở phía dưới kia không phải là đống xương người hay là bãi đá ngầm như ban đầu họ trông thấy.<br>Mà chỗ đó bây giờ, đã biến thành một hồ nước đục ngầu, hôi thối, với hàng ngàn những khúc xương người đen xì trôi nổi phủ kín.<br>Cảnh tượng ghê rợn khiến ai nấy cũng đều buồn nôn, nhưng điều đó cũng không ghê rợn bằng việc con đường thoát ra ngoài đã bị bịt kín.<br><br>Đã thế tốc độ dâng của nước lại cực kỳ nhanh, chỉ trong tích tắc đã tràn đến mũi giày của bọn họ.<br>Mấy người trong đội cùng nhìn xuống dưới chân, mặt ai cũng trở nên biến sắc.<br>Không một giây chậm trễ, Quách Tử Tôn liền hét lớn ra lệnh: <br>“CHẠY!”.<br><br>"]