["<br>Phi Điểu vai đeo balo, dựa người vào lan can của phà, ánh mắt hướng ra phía biển nên không hề để ý thấy đám người mặc đồ đen phía sau.<br><br>Nghe thấy Lưu Y nói, liền thuận miệng “ừm”một tiếng bâng khua.<br>Lưu Y lúc này vẫn trong diện mạo của Sói Đen, sỡ dĩ cô không thể trở lại thành Lưu Y, là bởi vì thân phận đó của cô từ 5 giờ trước đã bị Quách Tử Tôn ra lệnh cho cấm xuất, nhập cảnh ở trên 180 quốc gia rồi.<br>Cô kéo mũ trùm kín đầu, nhanh như cắt hoà vào đám du khách rồi theo lên trên bờ, tuy nhiên vì hành động đi ngược chiều này mà một tên trong số chúng đã nghi ngờ, lập tức vẫy tay ra hiệu cho đám còn lại đuổi theo cô.<br>Lưu Y cắm đầu chạy như bay ra phía ngoài, bất ngờ một chiếc Cruiser - bike vì hoảng sợ mà xoè ngay lối vào cửa phà, khiến người trên xe bị hất văng ra xa, rơi ngay vào sạp hoa quả gần đó.<br>Ánh mắt cô dừng lại ở chiếc Cruiser, lập tức rút ra một xấp tiền, ném vội về phía người đàn ông, dáng vẻ vô cùng khẩn trương: “Cho tôi mua lại chiếc xe này.” Nói rồi, cô nhanh như cắt dựng lại chiếc xe rồi leo lên đó, lập tức rồ ga phóng đi.<br>Đám người phía sau chạy tới, hung dữ nã đạn về phía cô, khiến người dân xung quanh được một phen hoảng sợ, xô đẩy nhau mà điên cuồng tháo chạy.<br>Ngay sau đó, chúng vội vã thu súng rồi leo lên xe ô tô, một số khác thì từ trên những chiếc Sportbike lao tới, bám theo cô như những con thú săn mồi.<br>“Grừm…m….”<br>Lưu Y điều khiển chiếc Cruiser bố già cắm đầu chạy vào con phố Canton đông đúc.<br> <br>Nghĩ cũng thật khôi hài, cô vốn đam mê tốc độ, lại có cả mấy chục chiếc xe phân khối lớn, loại nào cũng được cải tiến tốc độ và kỹ thuật tối ưu, để chờ có ngày được trải nghiệm những màn rượt đuổi căng não ở trên xa lộ như cô tưởng tượng.<br><br>Vậy mà trong tình huống nguy cấp này, cô lại phải sử dụng đến một chiếc xe đồ cổ để chạy trốn, đúng là người tính không bằng trời tính.<br>“Tránh ra! Mau tránh ra!”<br>Lưu Y vừa đánh võng tránh đám người phía trước, vừa liên tục hét lên, khiến ai nấy đều kinh hồn bạt vía, bỏ lại hàng hoá, đồ đạc, nhanh chóng nép vào hai bên đường, tạo nên cảnh tượng vô cùng hỗn loạn.<br>Vì tránh khu chợ lớn phía trước nên cô đột ngột rẽ vào một con đường khác, chẳng ngờ con đường này đang thi công, mà chiếc biển hiệu cảnh báo trước đó đã bị mấy bà cô ở trong chợ dùng để phơi đồ mất.<br>Bất ngờ một chiếc xe trọng tải lớn đậu ngay đầu đường, đang chuẩn bị đổ xuống hàng chục tấn cát.<br>“Chết tiệt!”<br>Không kịp tránh, Lưu Y nghiến chặt hàm răng trắng muốt, ánh mắt tỏa ra hàn khí sắc lạnh.<br><br>Lập tức đảo lái, nghiêng người xuống đường, rồi thả lỏng tay phanh để cả hai cùng trượt tự do về phía trước.<br>Ngay khi chiếc Cruiser lao vào gầm xe tải thì cũng là lúc hàng chục tấn cát đổ ập xuống đường, hai chiếc Sport vừa lao vào, do không phanh kịp liền vùi mình dưới đó.<br>Lưu Y cùng chiếc Cruiser trượt ra từ đầu xe tải thêm năm, sáu mét rồi mới dừng lại, cô nhanh chóng chống chân dựng xe lên, lồ ng ngực thở mạnh một hơi như ép hết căng thẳng ra ngoài.<br>“Grừm… grừm….m…mm.”<br>Đám đàn em của Hải Lão từ đằng sau rú ga điên cuồng, chật vật leo qua đống cát lớn, trông chúng giống hệt như những con bò tót ở đấu trường, hung hăng đạp đất, trong phút chốc làm cát bụi bay lên mù mịt, phủ kín cả một vùng rộng lớn.<br>Lưu Y tiếp tục lao về phía trước, vào đúng lúc này một người công nhân từ trong tòa nhà cao tầng đi ra, trên vai còn vác theo một ống nhựa to, dài.<br><br>Cô gấp rút thu mình, lên ga, trong tích tắc nhấc bổng đầu xe, trực tiếp phi qua người công nhân đó.<br>Một tiếng “vút” như động cơ phản lực xé gió vang lên, người công nhân hoảng sợ, theo phản xạ quay đầu nhìn ngó xung quanh, làm phần ống nhựa phía sau theo đó xoay qua xoay lại, bất ngờ đập vào ngực của mấy kẻ ngồi trên xe Sport, khiến bọn chúng bay ra khỏi xe, ngã sóng soài trên mặt đường.<br><br>Tiếp tục bầy thú săn mồi khác lại lao lên, tuy rằng cô đã chạy qua khỏi đoạn đường đang thi công, nhưng với vận tốc của chiếc Cruiser nếu ra đường lớn thì không thể nào chạy thoát được, cho nên chỉ có thể sử dụng những chướng ngại vật hòng làm giảm tốc độ của bọn chúng.<br>Lần này, cô bắt gặp một chiếc xe tải chở đầy những thùng phi lớn đang đậu ngay bên đường.<br>Lưu Y lập tức xoay nắp chiếc nhẫn, một đầu mũi nhọn hiện ra, thứ vũ khí này nó còn sắc bén hơn so với bất kỳ con dao nào.<br><br>Rất nhanh sau đó, chiếc xe theo sự điều khiển của cô liền phi vọt lên cao, chỉ một động tác, sợi dây rắn chắc liền bị cắt đứt, khiến hàng chục chiếc thùng phi ồ ạt rơi ra khỏi xe, lăn mạnh xuống lòng đường.<br>“ẦM! ẦM! ẦM!”<br>Một loạt âm thanh ầm ĩ, rung chuyển trời đất nổ ra, cùng lúc cũng vang lên tiếng súng chát chúa.<br>“PẰNG! PẰNG——.”<br>Tên đàn em thân cận của Hải Lão là Dosu, chớp lấy thời cơ lúc cô bay người lên liền ngắm bắn một loạt bốn phát, trước khi xe Motor của hắn bị thùng phi đập phải.<br>Một viên găm ngay vào eo Lưu Y.<br>Cơn đau tức thì truyền đến khắp người cô, Lưu Y nghiến chặt răng, loạng choạng đáp xe xuống mặt đường, thở gấp vài hơi rồi tiếp tục rồ ga phóng đi.<br>Dosu gấp rút bò dậy, đá bay thùng phi ra ngoài rồi điên cuồng leo lên xe.<br><br>Hết con hẻm này đến con hẻm khác, hắn ra sức bám sát Lưu Y với kỹ năng vô cùng điêu luyện.<br> <br>Lưu Y có thể cảm nhận rõ từng dòng máu ấm nóng đang chảy xuống ướt hết đùi của mình, cũng nghe thấy hàm răng đang run lên.<br><br>Mồ hôi trên trán đã vã ra lấm tấm, rồi nhanh chóng nhỏ xuống bờ mi làm mắt cô cay xè, mờ ảo.<br>Cô cố gắng ổn định nhịp thở, luồn lách chiếc Cruiser vào những con hẻm nhỏ.<br><br>Không may con hẻm tiếp theo khá hẹp, lại vừa đúng lúc một chiếc ô tô con đang lao tới.<br>\"Két——-.”<br>Chiếc xe ô tô đột ngột phanh gấp, mà Lưu Y cũng không có thế để phi qua, nên lập tức đánh lái về bên phải xoay đúng nửa vòng, đồng thời chống chân xuống đường làm trụ, kịp thời dừng lại trước khi chiếc Cruiser và cô lao vào đầu ô tô.<br>Lúc này, Dosu như bóng ma cũng kịp thời xuất hiện, không lãng phí một giây, hắn điên cuồng giơ súng lên:<br>“PẰNG! PẰNG! PẰNG!”.<br><br>"]