["<br>Quách Tử Tôn chầm chậm đi về hướng cô.<br><br>thân hình nóng bỏng nhanh chóng vây chặt lấy, làm lý trí cô tan ra.<br><br>Đôi chân không tự chủ được mà bất động tại chỗ, trái tim lại như trống trận đập liên hồi, mãnh liệt.<br>Cứ tưởng Quách Tử Tôn như lần trước sẽ tóm lấy cô mà ném lên giường, nhưng không, hắn nhìn cô chằm chằm, ngay sau đó đôi mắt hẹp dài lóe ra tia âm u, băng lãnh.<br><br>Một giây tiếp theo vòng tay giữ chặt lấy gáy cổ thon dài của cô, giọng nói âm trầm mang theo nộ khí vang lên trên đỉnh đầu: <br>“Chuyện xảy ra ở khách sạn, tại sao lúc gọi điện không nói cho tôi?”<br>Thái độ Quách Tử Tôn đột nhiên thay đổi khiến cô kinh ngạc, việc Châu Duệ gài bẫy cô, nếu như không vì biết hắn đang ở cạnh Diệp Dư Uyển, thì có lẽ cô cũng sẽ nói cho hắn biết rồi.<br><br>Cuối cùng cô tìm đại một lý do: “Chuyện nhỏ như vậy, nếu không giải quyết được sẽ rất mất mặt.”<br>Chẳng ngờ, lại khiến Quách Tử Tôn nổi cơn thịnh nộ, bàn tay to lớn càng siết mạnh gáy cổ cô.<br><br>“Vậy tôi thì thế nào? Tôi không xứng đáng để có quyền bảo vệ em sao? Lưu Y, tôi biết năng lực cũng như bản lĩnh của em, nhưng có những chuyện không đơn giản như em nghĩ.<br><br>Em tưởng mình có thể giải quyết được tất cả mọi việc sao?”<br> <br>Mặc dù hắn đã cử người theo sát Lưu Y, đương nhiên sẽ không để cô xảy ra bất cứ chuyện gì.<br><br>Nhưng người phụ nữ này đối diện với việc bản thân gặp nguy hiểm lại chẳng mảy may nghĩ đến hắn.<br><br>Đã thế lại chạy tới quán bar làm loạn, ngay đến việc Dư Uyển xuất hiện bên cạnh hắn thế nào, cô một câu cũng không hề bận tâm.<br><br>Sau chuyện này hắn mới phát hiện, hình như hắn đã sai rồi.<br><br>Hiện thực, hắn căn bản không phải bộ dạng trong tưởng tượng của hắn nữa.<br><br>Một kẻ lạnh lùng, tàn bạo, chưa từng biết quan tâm đến cảm xúc hay suy nghĩ của bất kỳ ai, giờ lại vì một phút vô tình của cô gái này mà chật vật đến thống khổ.<br><br>Lưu Y, cô ấy vẫn là một con Sói Đen kiêu ngạo, tự tại giống như một cơn gió.<br><br>Có thể để hắn ôm vào lòng, cũng có thể tiêu sái cao ngạo mà để hắn biết rằng, hắn chẳng có chút quan trọng nào cả.<br><br>Hắn nghĩ đã có thể chi phối cô, buộc chặt cô ở lại bên cạnh hắn, hoặc toàn tâm toàn ý ỷ lại hắn, không có khả năng rời đi.<br><br>Hóa ra, chỉ là phán đoán của một mình hắn.<br>Gương mặt Quách Tử Tôn âm trầm tới đáng sợ, hắn nhìn chằm chằm cô, đôi mắt giống như băng, làm người lạnh tới tận xương, lại giống như lửa có thể đem người đốt thành bụi mỏng.<br>Tại sao hắn lại nổi giận với cô? Vì hôm nay cô phá hỏng chuyện tốt đẹp của hắn, khiến hắn phải lãng phí thời gian đi tìm cô sao? <br>Nếu như cô không tự mình thoát khỏi đó thì sẽ thế nào? Hay là chờ hắn đến cứu?<br>Ánh mắt trong veo ánh lên tia sáng ngoan cường, cố giấu đi vẻ thê lương.<br>“Tử Tôn, đối với tôi trên thế giới không hề tồn tại việc “không thể làm” khi anh mất đi toàn bộ sự dựa dẫm, tự nhiên anh sẽ làm được tất cả.”<br>Tâm trí Quách Tử Tôn chấn động.<br>Lời cô nói liền thổi bùng cơn tức khí trong lòng hắn, đồng thời cũng khiến trái tim hắn đau đớn cùng cực.<br><br>Lưu Y của hắn đã phải trải qua những gì, mới có thể nói ra những lời bi thương đến như vậy.<br><br>Ngay lập tức hắn cúi đầu, phủ lên đôi môi mềm mại của cô một nụ hôn đầy lửa nóng.<br><br>Nụ hôn mang theo sự ngọt ngào, ấm áp lại chứa đựng một sự thống khổ thật sâu sắc, khó có thể nói được.<br><br>Rất lâu sau, hắn mới rời khỏi môi cô, đáy mắt tỏa ra một thứ quyền lực tuyệt đối, giọng nói thâm trầm mang theo mệnh lệnh khiến người ta không thể khước từ.<br>“Về sau tôi chính là chỗ dựa của em, toàn bộ thế giới của em chính là tôi, Quách Tử Tôn!” <br>Đôi môi hắn kề bên đôi môi hồng nhuận của cô, hơi thở từng chút vờn quanh rồi như truyền vào trong thân thể đang run rẩy của cô.<br>“Tôi… không phải là người phụ nữ của anh…”<br>“Sói Con, chứng cớ ở trong này!” Quách Tử Tôn đột ngột kéo áo cô lên, trên bầu ng ực cao ngất còn rõ ràng dấu hôn mà hắn để lại.<br><br>Sau đó hắn lấy ngón tay chạm vào nó, dấu vết ghi lại sự nóng bỏng, kích tình trên làn da trắng nõn của cô, không thể xóa tan được.<br>“Sói con tim em đang đập rất nhanh.<br><br>Em có biết rằng mình đã thích tôi rồi không? Chỉ là giờ em đang lo sợ, sợ rằng tôi sẽ lừa dối em….<br><br>Nhưng Lưu Y à! Tin tôi! Dù xảy ra bất cứ chuyện gì em cũng phải tuyệt đối tin tưởng ở tôi, có được không?”<br>Quách Tử Tôn kề bên tai cô, lời nói mang theo hơi thở nóng bỏng.<br><br>Bàn tay lạnh lẽo chụp lên bầu ng ực cô, x0a nắn từng đường nét hoàn mỹ.<br>Cô th ở dốc, ánh mắt ngấn nước, càng làm cho dáng vẻ vạn phần kiều diễm, chút lý trí cũng dần phiêu tán, chầm chậm nói: <br>“Tử Tôn nếu tôi mở lòng với anh, tôi chỉ có thể đem bản thân mình ra đánh cược… nếu thắng, chúng ta là của nhau.<br><br>Nếu thua, tôi sẽ mất tất cả.<br> <br><br>Vậy theo anh, ván cược này liệu tôi có hy vọng thắng hay không?” <br>Lồ ng ngực Quách Tử Tôn truyền đến một cơn nhức nhối, theo đó mà trào ra vô số cảm xúc.<br><br>Lời của cô khiến hắn đau lòng.<br><br>Nước mắt của cô càng khiến hắn đau lòng hơn…<br>Hắn ôm chặt lấy cô, môi nhẹ nhàng lướt qua vầng trán mịn, thái dương, chóp mũi, tham lam hít vào mùi hương thơm ngọt ngào, trong trẻo kia.<br>“Em không cần phải đánh cược, tôi tự nguyện khuất phục dưới chân em.”<br>Lưu Y hơi ngẩng đầu nhìn lên, trong khoảng cách eo hẹp chạm vào đôi mắt hổ phách, một thoáng cô chút nữa đã quên phải thở.<br><br>Đôi mắt thâm sâu như một hồ nước, nghiêm cẩn cực độ, cô chưa từng có thể đọc được cảm xúc của người đàn ông này, nhưng giờ khắc hiện tại, lại có thể thấy được rõ ràng đến thế.<br><br>Nếu vậy… cô cũng liều một lần xem sao.<br><br>“Được! Lời là do anh nói!”<br><br>"]