["<br>Căn phòng rộng hơn 300 thước, có thang máy riêng, thông qua cửa kính trong suốt có thể thấy được toàn cảnh trường đua ngựa ở phía dưới.<br>Trên chiếc giường đế vương rộng lớn là một lão già đã hơn 80 tuổi, râu tóc bạc phơ, mình tr@n như nhộng, xung quanh lão ta là hàng chục cô gái trẻ không mảnh vải che thân, cơ thể bị trói bởi những dải lụa đỏ rồi treo xen kẽ lên những thanh sắt trên trần nhà trong đủ loại tư thế.<br>Nhìn thoáng qua còn có những đứa trẻ chỉ mới 13,14 tuổi, đang mang gương mặt non nớt mà chìm đắm trong sự khoái lạc do tác dụng của thuốc ảo giác gây ra.<br>Dưới sàn còn có roi da, dụng cụ kích d*c, tra tấn, cùng mấy bình hoá hơi dùng để hút c@n sa.<br>Người đàn ông đó chính là Hải Lão, ông ta lúc này đang phát ti3t trên người một đứa trẻ, hai tay thì đang nắm chặt lấy bầu ng ực của hai cô gái đang bị treo lơ lửng phía trên, dáng vẻ hoang *** vô độ.<br>Tiếng r3n rỉ hoà cùng mùi vị tình d*c khiến khung cảnh tràn ngập sự thối nát, xấu xa.<br>Lưu Y tức giận đến mức phát buồn nôn, dù chỉ một giây sau đó Uri đã dùng đôi tay to lớn của mình che đi tầm nhìn của cô nhưng hết thảy đều đã ghi lại trong tâm trí cô không thiếu một chi tiết nào.<br>Hai tay Lưu Y siết chặt thành quyền, ánh mắt vằn tên tơ máu như lãnh thú, cho thấy sự giận dữ của cô đang lên đến cực điểm.<br>Lão già khốn kiếp này ngay cả những đứa trẻ non nớt mà hắn cũng nhẫn tâm ra tay được.<br>Ngay lập tức, Dosu từ bên cạnh giường của Hải Lão rút súng lao tới.<br>“Mẹ kiếp! Các người là ai? Sao dám tự tiện xông vào đây!”<br> <br>“Tên nào…” Tiếng Hải Lão gầm lên, lúc này ông ta đang nằm dài trên người đứa trẻ, tuy nhiên vừa quay đầu, liền đột nhiên ngậm miệng lại.<br>Ngay khi nhìn thấy người đàn ông mang mái tóc bạch kim, cùng đám người mặc tây trang màu đen, đứng kín lối vào thì đôi mắt già nua bỗng cứng như tượng, tràn ngập sự sợ hãi.<br>Tên đàn em từ dưới sàn lồm cồm bò dậy, vẻ mặt như trông thấy quỷ, hoảng hốt lên tiếng: “Ông… ông chủ… là… ấn ký sư tử mình chim…là… là…tổ chức Z.”<br>Ngay lập tức Hải Lão từ người bé gái trườn xuống, luống cuống vơ vội áo choàng mặc vào, thể xác và linh hồn ông ta như tách rời, thiếu chút nữa thì ngã từ trên giường xuống, may mắn được một tên đàn em đỡ kịp.<br>“Không…không… được bắn!” Hai tay nhăn nheo của ông ta hua vội, hướng về phía Dosu mà ngăn cản.<br>Dosu nhìn thấy vậy thì vô cùng bất ngờ, hắn ta biết vẻ mặt này của Hải Lão rõ là đang sợ hãi, chính xác là cực kỳ sợ hãi.<br><br>Cho nên cũng không dám manh động.<br>Hải Lão vẫy tay ra hiệu cho đám đàn em kéo tấm rèm lớn che đi cảnh dơ bẩn phía sau, thân mình đứng thở hộc hộc như vừa chạy một đoạn đường dài, đoạn nhìn Uri ánh mắt sợ hãi co rúm lại.<br>Trên đời này bất kể có tung hoành ngang dọc cỡ nào, nhưng có một tổ chức tuyệt đối đừng dây vào càng không được phép đắc tội với họ, nếu không kết cục nhận lại sẽ vô cùng thảm hại.<br>Mà hắn đang kinh hãi tự hỏi, tại sao người của tổ chức Z lại xuất hiện ở đây? Đáng sợ hơn nữa lại còn là thần quân Uri đích thân hạ giá, phải chăng hắn đã phạm phải lỗi lầm nghiêm trọng nào?<br>Hải Lão run rẩy bước xuống bậc tam cấp, gắng gượng nở một nụ cười: “Uri tiên sinh đột nhiên đến đây mà không báo trước một tiếng, khiến Hải Lão tôi không thể đón tiếp ngài chu đáo, thật thất lễ rồi! Chi bằng ngài hãy ngồi xuống uống một ngụm trà, có gì chúng ta nói chuyện được không?”<br>Dứt lời ánh mắt già nua của hắn còn len lén nhìn vào Lưu Y, trong thời khắc căng thẳng là vậy, nhưng khi nhìn thấy nhan sắc mê người của cô lại không nhịn được mà phát d*c.<br>Uri thấy thế đè nén cơn thịnh nộ xuống, lạnh nhạt nói: “Nơi ghê tởm này mà cũng dám mời tôi uống trà sao? Thôi miễn đi! Tôi đến đây chỉ có hai việc muốn hỏi?”<br>Hải Lão lau vội mồ hôi trên trán, gấp rút đáp lời: “Uri tiên sinh mời cứ nói!”<br>“Thứ nhất, hai tuần trước ai là người đã truy sát Sói Đen?”<br>“Là tao! Thì sao?” Dosu dường như chưa ý thức được người đang đối diện với mình có thế lực mạnh như thế nào, nên khi vừa nghe hỏi liền tỏ thái độ nghênh ngang, xấc xược mà trả lời.<br>“Tay nào đã bắn? Là tay phải sao?” Uri chầm chậm nhìn hắn, cười nhạt.<br>“Mày… mày muốn làm gì?” Dosu chau mày lườm Uri, thái độ trở nên cảnh giác.<br>“Uri tiên sinh… khoan đã…”<br>ĐOÀNG——-.”<br><br>Tất cả còn chưa kịp phản ứng gì thì đã nghe thấy một âm thanh chói tai vang lên.<br><br>Ngay sau đó, Dosu kêu lên một tiếng rồi quỳ rạp xuống đất.<br>Máu tươi theo xương bánh chè chảy ra khiến hắn ta kinh hãi.<br><br>Đôi mắt một mí như lưỡi kiếm sắc bén rút ra khỏi vỏ, loé lên một tia chết chóc đáng sợ, mồ hôi cùng đau đớn hiện rõ trên khuôn mặt.<br>“Thằng chó chết này!” Hắn nghiến chặt răng, rống lên.<br>Trong không gian tiếp tục vang lên một tiếng súng nữa.<br>Lần này họng súng nằm gọn trong miệng Dosu, từ khe hở thoát ra làn khói mỏng mang đầy mùi hăng hắc của thuốc súng xen lẫn mùi máu tanh.<br>Con ngươi màu xám lạnh băng, thân hình cao lớn uy nghiêm, dáng vẻ hệt như một vị thần tối cao.<br><br>Uri nhếch miệng cười mềm mỏng, nhìn gương mặt chết cứng của Dosu mà thản nhiên nhắc nhở:<br>“Nói bậy không tốt một tẹo nào!”<br>Lời nói của Uri truyền đến khắp căn phòng, khiến ai nấy đều run sợ cực điểm.<br><br> <br>Thực ra giọng nói của Uri rất dễ nghe, đáng tiếc lúc này dáng vẻ lại quá đỗi lạnh lùng, khiến người khác khiếp sợ.<br>Chỉ trong nháy mắt sát thủ giỏi nhất của Hải Lão nằm gục chết dưới sàn, đám đàn em của ông ta sợ tới mức hồn bay phách lạc, cử động một chút cũng không dám, chỉ biết trơ mắt nhìn cảnh tượng đang diễn ra trước mắt.<br>Lưu Y cũng có chút kinh ngạc bởi cách hành xử nhanh gọn của Uri, bây giờ thì cô đã hiểu vì sao người đàn ông có vẻ ngoài văn phong nho nhã thế kia lại khiến người khác nghe thấy tên thôi đã sợ hãi như vậy.<br><br>So với Quách Tử Tôn thì đúng là một chín một mười, chủ nào tớ nấy.<br>Ngay sau đó, Uri ném súng về phía sau cho tên vệ sĩ, rút từ trong túi áo vét ra một chiếc khăn, cẩn thận lau trong ngoài bàn tay, sau đó nhìn Lưu Y tươi cười hỏi:<br>“Thế nào? Bớt giận chưa Sói nhỏ?”<br>Lưu Y chỉ biết nhìn Uri trong sự bất lực, rồi thì ai đưa ai đi trả thù vậy?<br>Trước đó Quách Tử Tôn còn dặn Uri cô muốn làm gì thì để cô tuỳ ý làm, nhưng xem ra ngược lại thì có.<br>Uri muốn làm gì thì cô để hắn tuỳ ý làm vậy..<br><br>"]