["<br>Lưu Y xuống đến bên dưới khách sạn, nhận ra lúc này cũng đã sắp đến giờ cơm tối, cô lấy điện thoại gọi cho Quách Tử Tôn, dù sao thì hắn cũng luôn mồm kêu cô là người phụ nữ của hắn, nếu như không xử lý được đám rác rưởi quấy phá cô thì cũng nên tỏ lòng thành mà đưa cô về chứ?<br>Những tiếng tút dài lạnh lẽo vang lên.<br><br>Mãi đến tận hồi cuối, ngay khi cô định tắt máy thì đầu bên kia mới vang lên giọng Quách Tử Tôn.<br><br>“Có chuyện gì thế?”<br>Quả nhiên, có chuyện quan trọng hãy làm phiền đến hắn, bằng không đừng tự rước hoạ vào thân.<br><br>Cô nắm chặt điện thoại, trong lòng có chút căng thẳng, dù sao gọi thì cũng gọi rồi, việc muốn nói thì vẫn phải nói thôi.<br><br>Tuy nhiên thay vì đề nghị thẳng vào vấn đề, cô lại có chút lịch sự hỏi:<br>“Anh hiện tại có bận lắm không?”<br>Không gian có chút yên lặng.<br><br>Một lát sau Quách Tử Tôn mới lên tiếng, ngữ khí tuy có chần chờ, nhưng lại mang theo sự nghiêm túc cực độ.<br> <br><br>“Sói con, em đang quan tâm đến tôi sao?”<br>Cô có hơi ngỡ ngàng, văn phong trang nhã của cô tại sao qua lỗ tai Quách Tử Tôn lại lệch lạc đi vậy.<br><br>“Không phải! Ý tôi là… hiện tại… tôi đang ở bên ngoài…”<br>Cô đột nhiên bị câu hỏi của hắn làm cho luống cuống, đang nghĩ phải nói như thế nào thì từ bên trong điện thoại liền truyền đến giọng trong trẻo của một người phụ nữ.<br><br>“Thống lĩnh, đêm nay ngài ở lại với Uyển Uyển có được không?”<br>Đôi mắt Lưu Y mở lớn, từ trong đó tựa hồ lướt qua một chút không vui, nhưng không hề tức giận.<br><br>Cô hạ tầm mắt, lạnh nhạt nói:<br>“Anh đừng lo, tôi sẽ không bỏ trốn, chỉ là đi dạo xung quanh biệt thự một lát rồi sẽ trở về.<br><br>”<br>Nói xong cô lập tức tắt máy, tắt luôn cả nguồn.<br><br>Sau đó lại đột nhiên ngẩng đầu, nhìn ngắm cao áp lên đèn, nhớ lại một lần nữa cảnh ân ái khi hắn triền miên gọi tên cô, liệu đêm nay hắn có như thế cũng sung sướng mà gọi tên Uyển Uyển của hắn hay không?<br>Trong lòng cô có chút đau đớn…<br>Ngay lập tức cô thảng thốt đến nỗi giật mình.<br><br>Trong một cái chớp mắt, cô như thế mà lại đau lòng vì loại đàn ông như Quách Tử Tôn sao?<br>“Mẹ kiếp! Hắn chơi vui vẻ được thì lão nương đây cũng chơi vui vẻ được.<br><br>” <br>Nói xong cô gọi một chiếc taxi đến một nhà hàng Pháp, sau khi lấp đầy dạ dày thì lại vi vu đến trung tâm thương mại, lần này đặc biệt chọn thêm mấy bộ váy s3xy rồi cho nhân viên giao đến biệt thự của Quách Tử Tôn.<br><br>Đồng hồ lúc này chỉ đến con số 9, do không muốn trở về vội nên cô vòng đến một cửa hàng thời trang nam.<br><br><br>Cô lựa chọn một chiếc quần bò rách dáng rộng, bên trên mặc một chiếc áo phông dài tay màu đen, in hình đầu sói, đầu đội tóc giả nam thời thượng cộng thêm mũ lưỡi trai kèm phụ kiện đến từ thương hiệu đắt đỏ, trông cô thực sự giống với mấy cậu công tử ăn chơi, ngỗ nghịch.<br><br>Tiếp theo cô di chuyển đến một quán Bar nổi tiếng nằm ở trung tâm thành phố Nam Kinh, đây không chỉ là nơi để đám nhà giàu hoặc thế hệ phú nhị đại thể hiện đẳng cấp tiêu tiền mà còn là nơi tập hợp rất nhiều những minh tinh, giới nghệ sĩ có tiếng đến để xả stress, hoặc là những diễn viên, ca sĩ mới bước chân vào nghề đang tìm kiếm kim chủ cho mình.<br><br>Bên trong lúc này khá náo nhiệt, bầu không khí vào giờ cao điểm trở nên sôi động hơn lúc nào hết.<br><br>Lưu Y chọn một chỗ ngồi cách xa với sân khấu, tiếp rượu cho cô là một cô gái trẻ trung, xinh đẹp.<br><br>Ánh mắt cô gái từ lúc bắt đầu trông thấy cho đến khi Lưu Y uống ngụm rượu đầu tiên, đều không thể rời mắt nổi.<br><br>Dù chỉ lộ ra sống mũi cao thẳng, làn da trắng nõn và đôi môi phiếm hồng cùng với khí chất cao ngạo, bất cần kia thôi cũng đủ khiến trái tim bất kỳ cô gái nào nhìn thấy cũng đều dễ dàng đổ gục.<br><br>Nhất là khi mấy chai rượu được gọi ra kia, đều là loại thượng hạng cao cấp, chỉ những đại gia giàu có mới dám chịu bỏ ra số tiền lớn như vậy để thưởng thức.<br><br>Thấy cô gái kia cứ nhìn mình chằm chằm, cộng thêm mùi nước hoa nồng nặc khiến Lưu Y có chút khó chịu, cô bèn rút trong túi ra hai nghìn tệ vươn tay nhét vào khe ng ực đ ẫy đà của cô ta, đoạn hất hàm ra hiệu cho cô ta rời đi.<br><br>Hai mắt cô gái rực sáng, gương mặt lại bày ra vẻ luyến tiếc, tuy nhiên thấy thái độ lạnh lùng của Lưu Y liền không dám nán lại.<br><br>Dẫu vậy, chỉ ít phút, sau khi người quản lý quán bar đã đánh hơi ra, hắn nhanh chóng tiến đến chỗ Lưu Y, phía sau còn dẫn theo một cô gái khác.<br> <br><br>Thận trọng lên tiếng:<br>“Thiếu gia, ban nãy nữ phục vụ kia đã khiến cậu không hài lòng sao? Tôi thay mặt cô ấy xin lỗi cậu, nếu như cậu có thể bỏ qua, tôi xin phép được để ca sĩ Khả Ny đây ở lại tiếp rượu cùng cậu, mong cậu hãy chiếu cố cô ấy.<br><br>”<br>Lưu Y chầm chậm ngẩng đầu nhìn lên, trước mặt cô là một cô gái rất trẻ, chỉ khoảng 17,18 tuổi, cô ấy có gương mặt xinh đẹp, kiều diễm, mắt lấp lánh như sao, môi đỏ căng mọng, váy đen gợi cảm nhưng không quá lộ liễu, thoạt nhìn giống như một đoá hoa hồng mới chớm nở trong sương.<br><br>Lưu Y bất giác li3m nhẹ cánh môi, lại nhanh chóng thấy được vẻ cảnh giác trong đôi mắt ấy, khiến cô thích thú, bàn tay vỗ vỗ vào chỗ trống bên cạnh, lên tiếng:<br>“Lại đây!”<br>Người quản lý nghe thấy vậy gương mặt trở nên rạng rỡ, vội vàng kéo tay cô gái, khẩn trương thúc giục:<br>“Nào! Khả Ny cô mau mau lại ngồi cạnh thiếu gia đi, nhớ đừng làm cậu ấy mất vui, cơ hội chỉ có một lần thôi đấy!”<br>Dứt lời hắn cúi thấp đầu trước Lưu Y, thận trọng cúi chào: “Thiếu gia, cậu cần gì cứ gọi tôi nhé, chúc cậu một đêm chơi vui vẻ.<br><br>”<br><br>"]