["<br>Sáng sớm, vừa từ trên cầu thang bước xuống, Quách Tử Tôn đã trông thấy bóng Lưu Y thấp thoáng ở trong gian bếp, còn cho rằng đồng hồ bị sai nên liếc mắt nhìn một cái.<br>“A! Quách thống lĩnh! Anh dậy rồi sao? Mau ngồi xuống đây ăn sáng đi! Tôi vừa học được từ đầu bếp món mì kiểu Ý, anh ăn xem có hợp khẩu vị không nhé!” Lưu Y thân đeo tạp dề, khuôn mặt rạng rỡ, còn vui vẻ kéo sẵn ghế cho anh.<br>Từ trong đáy mắt Quách Tử Tôn loé lên tia cảnh giác.<br>Dáng vẻ này của Lưu Y hoàn toàn khác với sự quật cường hôm trước, lại càng không giống với người vừa bị anh bóp cổ tới mức sắp chết.<br>Quách Tử Tôn ngồi xuống, tay liền đẩy đĩa mì được trang trí bắt mắt, vẫn còn thoảng nhẹ một làn khói mỏng ra xa.<br>“Anh không muốn ăn sao?” Cô đặt mông xuống ghế đối diện, vẻ mặt có chút thất vọng.<br>“Tôi không tin cô.” Anh không do dự đáp.<br>Lưu Y lập tức kéo chiếc đĩa lại gần, không tức giận cũng không nói lý này nọ, chỉ ngoan ngoãn trộn mì, sau đó hỏi: “Chuyện hôm trước anh nói, anh đã quyết định xong chưa?”<br>Bảo sao hôm nay dậy sớm, lại còn làm mì cho anh ăn, đúng là người phụ nữ tâm cơ.<br>“Vẫn còn chưa đủ 48 tiếng.” Anh nhàn nhạt đáp, sau đó uống một ngụm nước ấm.<br>“Dù sao anh cũng không thích tôi, tôi đương nhiên cũng sẽ không chấp nhận làm người phụ nữ bên cạnh anh cho dù là trên danh nghĩa.<br><br>Vậy nên, anh muốn dùng lý do nào cũng được, kể cả nói anh chơi tôi chán rồi ném bỏ cũng không sao.”<br>Quách Tử Tôn vừa cầm dĩa, đã nghe cô nói những lời này, cảm giác bữa ăn sáng liền không thấy ngon miệng.<br> <br>Đã tâm cơ lại còn phóng túng.<br>“Thanh danh của mình, lẽ nào cô không coi trọng?” Anh nhếch miệng châm biếm, lơ đễnh cắt miếng bánh waffle kèm trứng.<br>Quách Tử Tôn bị ngốc sao? Ngay khi nói cô là người phụ nữ của anh ta, thì trong mắt tất cả mọi người cô đương nhiên đã ở trên giường, lăn lộn đến mấy chục tư thế cùng anh ta rồi, còn nói gì đến chuyện trong sạch của bản thân, an toàn rời khỏi anh ta mới là việc cô nên coi trọng.<br>“So với việc được rời xa anh thì thanh danh có là gì.”<br>Cô nói ra suy nghĩ trong lòng, sau đó cuộn một miếng mì trộn cho vào miệng.<br>“Cô không sợ sau này sẽ không có người lấy sao?”<br>Anh miết lưỡi dao xuống đĩa, tạo thành âm thanh ken két, rợn người, thoạt nhìn thái độ trông có vẻ rất ung dung.<br>“Cảm ơn đã quan tâm, nhưng bạn trai tôi, anh ấy luôn tin tưởng tôi tuyệt đối, hy vọng Quách thống lĩnh cho chúng tôi sớm ngày được đoàn tụ.”<br>Bạn trai?<br>Nghe Lưu Y nhắc đến hai từ này lồng ngực Quách Tử Tôn thoáng chốc căng tức, giống như tim bị một quả bóng lớn chiếm chỗ, ép chặt, anh chầm chầm thở nhẹ, xem đó là cơ chế vận động bình thường của cơ thể.<br>Tại sao anh chưa từng nghĩ đến việc cô có một người bạn trai.<br>Dù cho trong mắt anh Lưu Y không đáng để yêu, nhưng trong mắt đám đàn ông biết đâu họ lại có suy nghĩ khác.<br>Thực sự có người yêu cô ta đến thế sao? Ngay cả việc người phụ nữ của mình bị huỷ hoại trong tay người đàn ông khác cũng nguyện ý tin tưởng?<br>Đúng là ngưu tầm ngưu, mã tầm mã.<br> <br>Thật ra, chuyện để cô đi hay ở anh cũng còn do dự.<br><br>Với tính cách của Lưu Y, ở bên cạnh anh sớm muộn cũng có một ngày khiến anh không kiềm chế được mà bóp chết cô.<br>Mặt khác giữ cô ở lại, vì trước kia anh luôn nghi ngờ cô là người của Vương Cảnh Đình, kể cả điều đó không phải sự thật thì thân phận của cô vẫn là một dấu hỏi lớn đối với anh.<br>Để chắc chắn, anh sẽ phải kiểm tra thêm một lần nữa, thà là giết nhầm còn hơn bỏ sót.<br>Đúng như dự liệu của Lưu Y, hai tiếng đồng hồ sau khi Quách Tử Tôn rời khỏi, Vương Cảnh Đình bị triệu tập điều tra khẩn cấp.<br>Cùng với những tin nhắn mà cô đã khôi phục được ở nhà Hà Gia Nghị, cũng như dữ liệu đã hack được ở Bộ tham mưu, rồi gửi đến thanh tra Chính Phủ dưới một tài khoản nạc danh.<br><br>Một loạt quan chức dưới trướng của Vương Cảnh Đình theo đó đều bị bắt, một tên cũng không sót.<br>9 giờ 30 phút tối.<br>Khách Sạn Hilton.<br>Mặc dù Hội nghị ATT - Chào mừng 38 Bộ trưởng các nước đến tham dự Tuần lễ Cấp cao đã kết thúc từ một tuần trước, nhưng có một vài đại diện các nước vì tham gia hoạt động tình nguyện ở Nam Kinh nên đã ở lại.<br>Thế nên tối nay, một bữa tiệc chia tay lớn đã diễn ra ở đây, và nó cũng là địa điểm mà Quách Tử Tôn lựa chọn để gặp gỡ đại diện Chính phủ Anh.<br><br>Chờ sau khi cuộc thỏa thuận kết thúc tốt đẹp, Lưu Y từ trong phòng vệ sinh bước ra.<br>Lúc này cô đã thay bộ đồ phục vụ bằng mặc một bộ đồ màu đen, chân đi giày Swat, trên đầu đội tóc giả của nam với kiểu dáng layer thời thượng, cùng với đó là khẩu trang in hình nanh sói có thể thay đổi giọng nói và kính nhìn xuyên đêm.<br>Từ cô toát ra một nét đẹp lãng tử cuốn hút, pha lẫn khí chất lạnh lùng, đầy bí ẩn, càng nhìn lại càng thấy toả sáng.<br>Lúc này Lưu Y đã đứng trên tầng thứ 80, cách căn phòng nơi cất giấu con chip AI chỉ khoảng 7m, trước cửa là hai tên bảo vệ được trang bị súng và máy quét hiện đại.<br>Tức thì Lưu Y phi người, lao nhanh như một cơn gió.<br>Ngay khi hai tên bảo vệ nhận ra sự xuất hiện của cô, còn chưa kịp kêu một tiếng nào thì đã bị cô đánh hạ, nằm sóng soài dưới sàn.<br>Cô gấp rút đi qua cửa từ, tiến thẳng vào bên trong.<br>Căn phòng được thiết kế theo hình bầu dục, không quá lớn, toàn bộ tường đều sử dụng loại vật liệu giả gỗ, chống lửa, xung quanh được trang trí thêm những tấm kính lớn có gắn đèn led, thực ra bên trong mỗi đèn led đều có hệ thống cảm biến laser, bất cứ đối tượng nào xâm nhập vào phạm vị đã cài đặt, cảm biến laser sẽ tự khởi động công tắc, cùng lúc bắn ra hàng trăm viên đạn với vận tốc 1200m/s.<br>Và tất cả những tấm kính ấy đều chĩa thẳng vào bốt trụ, được đặt ở giữa căn phòng.<br>Lưu Y khởi động chế độ quét laser, ngay lập tức trước mắt cô là hàng chục tia sáng xanh xen kẽ nhau xuất hiện, tựa như một mạng nhện khổng lồ, cẩu thả.<br>Sau khi tính các điểm đáp, không bỏ phí thêm một giây nào, Lưu Y lập tức thực hiện một cú nhào lộn, thân ảnh uyển chuyển nhẹ nhàng di chuyển giữa bẫy laser.<br><br>Động tác chuẩn xác đến từng milimet, bởi chỉ cần lệch một chút cơ thể đẹp đẽ của cô sẽ biến thành tổ ong ngay lập tức.<br>Rất nhanh cô đã tiếp cận đến mục tiêu ở giữa căn phòng.<br>Trên bốt trụ đặt một két chống trộm, được làm bằng loại vật liệu chứa các hạt nano Kevlar liên kết với nhau dưới dạng kết cấu.<br><br> <br>Loại này thường được dùng trong việc chế tạo áo bọc giáp và chống đạn.<br><br>Bên trên là một màn hình điện tử thu nhỏ, cũng chính là ổ khoá của két, việc mở khoá phải thực hiện qua ba lớp mật mã, mỗi lớp gồm 42 ký tự đặc biệt.<br>Đây là thiết bị bảo vệ tiên tiến nhất trên thế giới.<br><br>Tuy nhiên, bọn họ quên rằng, khoa học kỹ thuật mà họ dựa vào lại chính là điểm yếu dễ bị tấn công nhất.<br>Đối với một cao thủ như cô, việc phá loại mật mã này dễ như trở bàn tay, chỉ chưa đầy 15 giây 126 ký tự đã được cô hoá giải một cách vô cùng chính xác.<br>Cửa két sắt lập tức mở ra hai bên, để lộ ra bên trong là chiếc hộp nhỏ bọc nhung, ở giữa chính là con chíp AI trị giá 100 tỷ đô.<br>Lưu Y đưa bàn tay đeo găng cầm lấy, lần này cô phải kiểm tra chắc chắn xem con chíp có phải đồ thật hay không.<br>Cô ấn một nốt nhỏ trên thân kính của mình, chỉ trong tích tắc hiện ra trước mắt cô là một bảng điều khiển 3D hiện đại, Lưu đưa con chip lên quét một lượt, kết quả cho thấy đó chính là thứ mà cô cần tìm.<br>Ngay lập tức Lưu Y thu dọn chiến lợi phẩm, rồi nhanh chóng rút lui.<br>Vừa chạy qua góc hành lang bên ngoài, cô đã nghe thấy tiếng mấy tên vệ sĩ đến đổi gác hét lớn, có vẻ như chúng đã phát hiện ra.<br><br>Tuy nhiên, người bọn chúng đuổi theo lại không phải là cô, mà là một bóng áo đen khác cũng đeo mặt nạ nanh sói.<br>Đó là kẻ giả mạo cô, con Chó Mực khốn khiếp!.<br><br>"]