["<br>Lưu Y hoàn toàn tỉnh giấc, sự nóng bỏng từ vòm ngực rắn chắc, mạnh mẽ cho đến hơi thở ấm áp quen thuộc hết thảy đều cho cô cảm giác vô cùng an toàn, phút chốc phá tan đi những dư âm đáng sợ trong giấc mơ.<br><br>“Em lại gặp ác mộng sao? Hay ngày mai tôi đưa em đến gặp bác sĩ tâm lý?” Quách Tử Tôn vẫn ôm chặt lấy cô, để quai hàm của mình đặt trên đỉnh đầu cô, dịu dàng hỏi.<br>“Không sao! Qua ngày mai sẽ không còn nữa.” Cô khẽ lắc đầu, âm thanh nhỏ bé xuyên vào nội tâm hắn.<br>Bất ngờ Quách Tử Tôn cúi xuống nhìn cô, lo lắng hỏi: “Lưu Y, có phải em đã gặp chuyện gì đó rất đáng sợ vào đêm trăng rằm, cho nên mới khiến em vào ngày này mà gặp ác mộng như vậy?” <br>“Anh…nhận ra rồi sao?” Cô lặng lẽ nhìn hắn, sâu thẳm trong đôi mắt nâu như ẩn chứa một nỗi buồn vô tận, khiến bất kỳ ai cũng không thể chạm tới.<br><br>Quách Tử Tôn không nói, chỉ nhẹ nhàng gật đầu.<br><br>Rất lâu sau cô mới lên tiếng…<br>“Em không biết nữa, hình như ngày nhỏ em đã chứng kiến cảnh ai đó giết người, trong đêm chỉ có chém giết và chạy trốn, mùi máu tanh khắp nơi, em không tài nào thoát ra được…”<br>Lời nói mang theo nỗi sợ cùng sự bất lực làm cho thân thể mềm mại của cô bất giác run lên.<br><br>“Được rồi Sói con, tất cả đều đã qua, từ giờ có tôi bên cạnh em.<br><br> <br>Nếu gặp ác mộng thì tôi chính là thần hộ mệnh của em, nếu gặp ác nhân thì tôi chính là đao phủ của em.<br><br>Bảo vệ em cả đời này, có được không?” Bàn tay to lớn của Quách Tử Tôn áp lên gò má mềm mại của cô, giống như lửa nóng truyền vào da thịt.<br>Đôi mắt long lanh lại chạm phải ánh nhìn si tình mê hoặc kia.<br><br>Trong nhất thời, cô chỉ có thể ngây ngô nhìn hắn, thuận tình gật đầu.<br><br>Ngay lập tức gương mặt anh tuấn cúi xuống, đôi môi áp chặt lấy cánh môi đỏ hồng căng mọng của cô mà nhấm nháp, dây dưa, đầu lưỡi mạnh mẽ luồn lách vào sâu bên trong mà tận hưởng dư vị ngọt ngào.<br><br>Cả người Lưu Y mềm nhũn, cô như bị thôi miên theo từng động tác khuấy đảo của Quách Tử Tôn, bàn tay bất giác vòng qua ôm lấy tấm lưng rắn chắc của hắn, để hắn từng chút đoạt lấy hương thơm giống như chỉ thuộc về riêng hắn vậy.<br><br>Ngay lúc bàn tay hư hỏng của Quách Tử Tôn lần xuống bên dưới váy ngủ của cô, thì cô giống như người bừng tỉnh cơn mê, hai mắt mở lớn, lập tức đẩy hắn ra.<br><br>Gương mặt Quách Tử Tôn trầm xuống, ánh mắt cũng biến đổi.<br>“Sói con em sao thế?” <br>“Chẳng phải anh nói muộn nhất sẽ quay về vào 11 giờ sao? Bây giờ đã gần 1 giờ sáng rồi! Em muốn được đi ngủ.” Câu cuối cô nghiêng đầu, tránh đi ánh nhìn của hắn.<br>Thái độ giận dỗi của cô khiến hắn có chút thích thú.<br><br>Rõ ràng cô không quan tâm đến việc hắn về sớm hay muộn mà điều cô quan tâm chính là lý do, vả lại chiều nay Hoạ Tuyết đã đến tìm cô, hắn đương nhiên nên thành khẩn khai báo trước thì hơn.<br><br>“Tôi đến chỗ của Dư Uyển.”<br>Quả nhiên nghe xong bàn tay cô đang đặt trước ngực hắn liền đột ngột thu về.<br>Quách Tử Tôn ngay lập tức nắm lấy, không cho cô có cơ hội thoái lui, mà ép cô ôm chặt lấy mình.<br><br>“Yên nào! Chuyện không như em nghĩ! Mặc dù cô ta có ôm tôi một cái nhưng khi trở về tôi cũng đã tắm rửa sạch sẽ, ngay cả âu phục cũng sai người đem đi vứt rồi.”<br>Lưu Y cười khổ một tiếng, mỉa mai: “Tử Tôn anh không cần đi sâu vào chi tiết như vậy, em cũng không có bận tâm.”<br>Quách Tử Tôn không đáp lại lời cô, chỉ vui vẻ cười.<br><br>“Sao anh lại cười? Có gì hay ho mà cười chứ?” Cô chau mày giận dữ, bàn tay nhỏ nhéo mạnh vào lưng hắn.<br><br>“Rõ ràng là em đang ghen còn gì?” Quách Tử Tôn áp trán mình lên trán cô, lắc qua lắc lại với dáng vẻ mãn nguyện.<br><br>“Em mà ghen sao? Này Thống lĩnh em nói cho anh biết, nếu để cho người phụ nữ của mình mà nổi cơn ghen thì đấy chính là thất bại của một người đàn ông đấy! Cho nên anh…”<br>“Được rồi! Được rồi! Là tôi đã nói sai! Em là cô gái tốt nhất, sẽ không vì thiếu tin tưởng người đàn ông của mình mà nổi cơn ghen có phải không?”<br>Cô cười nhạt một tiếng, tự mình lẩm bẩm.<br><br>“Em không phải là cô gái tốt đâu! Em mà tốt thì chả đến lượt anh.”<br>Quách Tử Tôn nhìn cô một cách bất lực, thật muốn đánh vào mông cô vài cái cho hả giận.<br><br>Tại sao hắn lại đi yêu một người phụ nữ có tính cách ngang ngạnh thế này chứ?<br>Bàn tay Quách Tử Tôn liền vươn tới vuốt ve mái tóc mềm mại như tơ của cô, lại đột ngột nói: “Người hôm nay đến gặp em, cô ta không phải là Dư Uyển.”<br>Lưu có hơi ngỡ ngàng, nhìn hắn một lát mới hỏi: “Vậy cô ta là ai?”<br>“Hoạ Tuyết, sát thủ được tổ chức Thiên Sát cử đến.” <br>Trả lời Lưu Y xong, Quách Tử Tôn cũng đem mọi chuyện kể hết với cô.<br>“Em từng nghe Bắc Thần nói về tổ chức Thiên Sát này, hành tung của bọn họ khá bí hiểm, mấy năm gần đây thế lực đã vươn xa ra toàn Châu Á và Trung Đông.” Cô nằm trong lòng Quách Tử Tôn say mê nói.<br>Không gian đột nhiên im lặng, rất lâu sau cô vẫn không nghe thấy tiếng của Quách Tử Tôn nói gì.<br><br> <br>Bèn ngẩng đầu nhìn lên, bắt gặp ngay gương mặt lạnh như băng, ánh mắt hổ phách lại như lửa lớn bùng nổ khiến người ta kinh sợ.<br><br>“Tử Tôn… anh sao vậy?”<br>Ngay lập tức Quách Tử Tôn bất ngờ đẩy cô ra, lạnh lùng hỏi: “Bắc Thần là ai?” <br>Lưu Y ngỡ ngàng nhìn hắn, rất lâu mới có phản ứng, vội vàng lao vào ôm chầm lấy hắn: “Đó không phải là vấn đề anh nên quan tâm.” <br>“Đó chính là vấn đề tôi phải quan tâm!” Trước hành động này của cô càng khiến Quách Tử Tôn thêm nghi ngờ, hai tay liền giữ lấy vai cô, kiên trì tra hỏi:<br>“Nào nói xem hắn ta là ai? Gọi tên thân thiết như vậy chắc hẳn là người quan trọng lắm nhỉ? Là người em từng thích hay là người thích em? À tôi nhớ ra rồi! Khi đó em nói mình có bạn trai, chính là cái tên này sao?”<br>Bất ngờ bàn tay Lưu Y cuộn chặt lại thành quyền, đấm vào bụng Quách Tử Tôn một cái, sau đó vùng dậy, <br>“Tử Tôn anh lại phát bệnh hả? Chỉ là một cái tên thôi anh cũng có thể suy diễn ra được, đó là một cô gái đã từng ở tổ chức với em, được chưa?”<br>Quách Tử Tôn một tay ôm bụng, một tay chống xuống nệm ngồi dậy, nhìn cô gằn lên: <br>“Tôi không tin! Con gái thiếu tên hay sao mà gọi là Bắc Thần! Tôi đánh hơi được đó là một người đàn ông, em cố tình che giấu như vậy chắc chắn là có vấn đề!” <br>“Em còn giả trang thành đàn ông được thì tên họ có là gì!” Cô lơ đễnh đáp.<br><br>“Em đừng viện lý do, tốt hơn hết là nên thành thật khai báo! Đừng để tôi…” Gương mặt đầy nộ khí của hắn áp tới gần cô, ngữ âm trầm xuống một cách đáng sợ.<br><br>"]