["<br>Lưu Y nhanh như cắt, chớp mắt đã lao vọt lên cầu thang ở ngay trước mặt.<br>Ba phát đạn Dosu b ắn ra, găm ngay vào cửa kính của chiếc xe ô tô đậu ở đó, một phát xuyên đúng mi tâm gã tài xế, khiến hắn gục đầu chết trên vô lăng.<br>Không để cho Lưu Y trốn thoát, hắn vội thu súng, tức tốc đuổi theo sau cô.<br>“RẦM! RẦM! RẦM!”<br>Chiếc Cruiser bố già rung lên bần bật theo từng nhịp trên bậc thang đã cũ, vì đây là tòa nhà chỉ vừa xây xong phần thô thì bị bỏ hoang, cho nên không có bất kỳ cửa ra vào nào, ngay khi lên đến tầng 2 Lưu Y cứ thế mà điều khiển xe phi thẳng ra ngoài.<br>“CHOANG——.”<br>Một âm thanh lớn vang lên, kèm theo hàng nghìn mảnh thuỷ tinh bay lên tung toé.<br><br>Cú phi thân khiến cô và chiếc xe lao qua ô cửa kính, rồi đáp xuống một chiếc bàn ăn lớn của tòa trung tâm đối diện.<br> <br>Khung cảnh phút chốc trở nên hỗn loạn, bát dĩa cùng thức ăn bay lên tung toé, xen kẽ đó là tiếng la hét thất thanh của đám người bên trong.<br>Bọn họ còn chưa kịp định thần thì tiếp tục một chiếc xe khác lại lao tới, lần này còn khuyến mãi thêm vài viên đạn giòn giã, khiến ai nấy mắt cắt không còn giọt máu, hoảng hốt ôm lấy đầu bò vội dưới sàn, miệng ú ớ không nên lời.<br>“Tránh ra! Mau tránh ra!”<br>Đôi mắt nâu vằn lên vài tơ máu đỏ, cô hé đôi môi đã tái nhợt kêu lên, sau đó từ lối cầu thang cuốn kiên trì lao xe ra khỏi cửa.<br>Quả nhiên Hải Lão là một nhân vật rất đáng gờm, thế lực ngầm của ông ta còn to lớn hơn cả Đặc Khu Trưởng của Hong Kong nữa, hành động khua chiêng đánh trống của cô lớn như vậy, mà hiển nhiên vẫn không thấy bóng dáng của chiếc xe cảnh sát nào xuất hiện, thay vào đó là hơn chục chiếc xe Sport khác đang gào rú ầm ĩ trên vỉa hè, rồ ga chạy đến.<br>Lưu Y cắn chặt môi, tạt ngang qua dòng xe đông đúc rồi đóng cua vào ngay bên trong đường hầm.<br>Vì hành động của cô mà khiến hàng chục chiếc xe liên tiếp đâm sầm vào nhau, gây nên cảnh tượng ùn tắc nghiêm trọng trên đường phố Hong Kong.<br>Dosu từ tòa nhà trung tâm chạy ra, sau khi dừng lại ở điểm mà Lưu Y đã đứng, hắn khoát tay, ra hiệu cho đám đàn em chặn cô từ đầu đường hầm bên kia.<br><br>Còn bản thân hắn lên ga vài lần, rồi bốc đầu chiếc Sport, để nó chạy trên nóc cabin của hàng chục xe ô tô đang nằm kẹt dí ở đó.<br>“Tạch! Tạch—-.”<br>Tiếng ống bô kêu lên đứt quãng, kèm theo rung lắc liên hồi, cảm tưởng mọi bộ phận trên chiếc Cruiser sắp không chịu được sự hành hạ của cô mà rơi ra vậy.<br><br>Âm thanh mỗi lúc vang vọng dưới lòng đất ảm đạm, truyền vào tai cô dường như không còn nghe rõ nữa.<br>Lưu Y lúc này đã thấm mệt, ánh đèn vàng bên dưới đường hầm khiến cô mất phương hướng, ánh mắt lờ đờ, cảnh vật cũng trở nên mờ ảo.<br><br>Cô liên tục nhíu cánh mi cong, giữa cái mặn chát của mồ hôi xen lẫn sự kiệt sức do cơn đau đang ập đến, tất cả như muốn rút hết toàn bộ sực lức của cô vậy.<br><br>Bỗng ngay lúc này, một chiếc xe tải lớn từ làn đường bên cạnh đột ngột di chuyển về trước đầu xe của cô, tốc độ theo đó dần chậm lại.<br>Ngay khi cô định vượt lên, thì bất ngờ cửa sau xe tự động bật mở, một tấm lưới bằng sắt từ trong thùng b ắn ra, ôm trọn lấy cô và cả chiếc Cruiser rồi kéo ngược vào trong, cửa xe lập tức đóng lại như chưa hề xảy ra chuyện gì.<br>Tất cả thao tác còn chưa đến 5 giây.<br>Phút chốc, chiếc xe tải cùng những chiếc xe khác lao nhanh ra phía ngoài đường hầm, ngang qua chỗ đám đàn em của Dosu đang giơ súng phục kích ở đó.<br>“KÉT——-.”<br>Chỉ 10 giây sau xe của Dosu đã dừng lại ở trước mặt bọn chúng, hắn hạ chân chống, tháo đi mũ bảo hiểm, hung dữ hét lớn:<br>“Tên đó đâu? Nó đâu rồi hả?”<br>Mấy gã đàn em vội vàng buông súng xuống, đầu cúi thấp trước Dosu, thân mình trở nên run rẩy.<br>Dosu là cánh tay đắc lực của Hải Lão, là một sát thủ đến từ Nhật Bản, ấn tượng từ hắn là mái tóc màu đỏ được cột cao, phía sau gáy cạo nhẵn, trên đuôi mày, cánh mũi, môi, còn còn xỏ thêm mấy chiếc khuyên bằng vàng sáng bóng.<br>Đặc biệt là đôi mắt một mí sắc lạnh của hắn, lúc nào cũng tỏa ra ác khí khiến người khác ghê sợ.<br><br>Mặc dù chỉ hơn 30 tuổi nhưng địa vị của Dosu cao hơn Tát Trấn Bang nhiều.<br> <br>Dosu nhấc đôi giày đen cao cổ rời khỏi xe, ánh mắt sắc bén như lưỡi Katana, lãnh huyết đặt lên cổ chúng.<br>Tên đó tay chân run lẩy bẩy, nuốt xuống một ngụm khí lạnh, lắp bắp trả lời: “Đại ca…không…không...!thấy hắn chạy ra ngoài này…”<br>Hắn vừa dứt lời, Dosu tay cầm chặt mũ bảo hiểm đập mạnh vào mặt tên đó một cái, cuồng nộ gào lên: “Đồ ngu! Đúng là một lũ ăn hại.”<br>Cả người hắn bay lên vỉa hè, máu mồm máu mũi trào hết ra ngoài.<br>Dosu biết, hắn chẳng qua tức quá mà tìm cách trút giận thôi, chứ ngay từ khúc cua ở trong đường hầm, hắn đã hoàn toàn mất dấu của Sói Đen rồi, lẽ nào tên đó có khả năng bốc hơi trước mắt hàng chục tên đàn em của hắn sao?<br>“Rầm!”<br>Dosu phát ti3t đấm mạnh tay vào đầu xe, nghiến chặt răng rít lên từng từ đáng sợ:<br>“Sói Đen cứ đợi đấy, ngày tàn của mày sắp tới rồi!”.<br><br>"]