["<br>“Vào sao không gõ cửa, thật là không ra thể thống gì cả? Ba đang bàn công việc với dì Từ, con đến đây làm gì?” Liễu Sơn Hải thấy con gái bảo bối đi vào thì trách cứ vài câu, miệng thì trách cứ nhưng trong giọng nói tràn đầy cưng chiều, không có chút nào là tức giận.<br>“Cháu có sản phẩm nào muốn đề cử cho dì hay sao, nếu như sản phẩm mà cháu đề cử có tiềm năng thì dì cảm ơn cháu rất nhiều.<br><br>Dì cũng đang buồn chết đi được, vừa nãy mới bị ba cháu khiển trách.” Từ Tĩnh cười nói, thật ra bà ta cũng không mong chờ cô thiên kim đại tiểu thư này sẽ đề cử được sản phẩm tốt, chỉ là muốn nịnh hót một chút mà thôi.<br>Liễu Linh Linh lè lưỡi nhìn Liễu Sơn Hải, cười hì hì nói: “Ba cho con nửa tiếng, con có thể giải quyết khó khăn trước mắt của công ty.”<br>Vừa nói Liễu Linh Linh vừa lấy Đan Trú Nhan trong từ trong túi ra đưa cho Từ Tĩnh và nói: “Dì tĩnh, da của dì kém sắc quá, dì uống thuốc này đi, sau nửa giờ sẽ thấy sự thay đổi rõ rệt.”<br>Từ Tĩnh nửa tin nửa ngờ nhận lấy viên thuốc trong tay Liễu Linh Linh, sau đó đưa lên mũi ngửi một cái: “Có mùi thơm dịu, đây chính là sản phẩm mà cháu nói đó hả?”<br>Liễu Linh Linh rót hai ly nước lọc đưa tới cho ba cô và dì Tĩnh và nói: “Không sai, chính là cái này, con biết là hai người sẽ không tin tưởng, nhưng bản thân con đã thử nghiệm.”<br>Liễu Linh Linh vừa nói vừa cười hì hì: “Chẳng lẽ ba không phát hiện ra mặt con có gì khác sao? Da của ba cũng không đẹp, ba cũng uống một viên đi.”<br>Liễu Linh Linh cho ba cô và Từ Tĩnh mỗi người một viên Đan Trú Nhan sau đó thúc giục hai người uống.<br>“Con… mụn nhọt trên mặt con đâu rồi? Tối hôm qua ba còn thấy mụn nhọt trên mặt con rất nghiêm trọng, ba còn định liên lạc cho chuyên gia thẩm mỹ, nhưng bây giờ một chút dấu vết cũng không thấy!” Liễu Sơn Hải kinh ngạc nhìn con gái.<br>“Hì hì, ba thật thông minh, Chỉ cần nửa tiếng nữa thì hai viên thuốc nhở bé này sẽ giải quyết được khó khăn mấy ngày qua của công ty chúng ta.<br><br>Hai người mau uống đi, thuốc này rất tốt cho hai người, con đã thử nghiệm rồi chẳng lẽ con lại hại hai người sao?” Liễu Linh Linh rất thành thật nói.<br>Liễu Sơn hải và Từ Tĩnh nhìn nhau một cái, hai người đều thấy được sự kinh ngạc trong mắt đối phương, hai người đều biết Liễu Linh Linh không nói đùa.<br><br>nếu như những lời của Liễu Linh Linh nói là thật thì viên thuốc này đã phá vỡ định luật của mỹ phẩm thông thường.<br> <br>Liễu Sơn Hải và Từ Tĩnh cùng nhau uống Đan Trú Nhan<br>Nửa tiếng sau, trên mặt Từ tĩnh xuất hiện một tầng mồ hôi, bà ta cười nói: “Sau khi uống thuốc thì trên mặt xuất hiện mồ hôi, sẽ không có tác dụng phụ đấy chứ? Tôi đi rửa mặt đã rồi nói.”<br>“Dì mau đi đi, xuất hiện mồ hôi có nghĩa là thuốc đã phát huy tác dụng, là chuyện tốt, đây là thuốc bắc nên sẽ không có tác dụng phụ đâu.”<br>Ngoài miệng thì nói như vậy nhưng Liễu Linh Linh cũng hơi lo lắng, nhưng đã quyết định làm thì chỉ có thể tin tưởng Dương Bách Xuyên.<br>Phòng làm việc của Lưu Sơn hải có nhà vệ sinh riêng.<br><br>Một lát sau thì nghe được tiếng hét từ trong nhà vệ sinh.<br>Từ Tĩnh hét lên khiến Liễu Linh Linh căng thẳng, cô lo thuốc sẽ có tác dụng phụ, dù sao thì thể chất mỗi người khác nhau.<br>Thời điểm cô đang định đứng dậy thì Từ Tĩnh kích động chạy ra khỏi nhà vệ sinh: “Viên thuốc này cháu lấy ở đâu? Mau nói chon dì biết đi, nó thực sự là thần dược, quá thần kỳ, mụn đầu đen và lỗ chân lông trên mặt dì đều đã biến mất, độ đàn hồi của da cũng được cải thiện, giống như là trẻ hơn vài tuổi vậy đấy.”<br>Nghe được những lời của Từ Tĩnh thì trong lòng Liễu Linh Linh thầm thở phào nhẹ nhõm, còn chưa kịp trả lời Từ Tĩnh thì Liễu Sơn Hải cũng mở miệng nói: “Mấy ngày nay ba mất ngủ, trạng thái tinh thần cũng không tốt, nhưng bây giờ ba thấy người khỏe hơn nhiều rồi.”<br>“Nha đầu, cháu mau nói đi, viên thuốc này cháu lấy ở đâu? Trên thị trường chưa xuất hiện loại thuốc này phải không?”<br>“Đúng, con mau nói cho chúng ta biết con lấy viên thuốc này ở đâu?”<br>Hai thương nhân lão làng như Liễu Sơn Hải và Từ Tĩnh đã tìm ra được cơ hội làm ăn, những người kinh doanh bán lẻ như bọn họ nào dễ dàng bỏ qua một cơ hội làm ăn tốt như vậy sao?<br>Liễu Linh Linh cười đắc ý nói: “Ba, dì Từ Tĩnh, hai người đừng nóng vội, nghe con nói đã.<br><br>Sản phẩm mà con để cử với hai người chưa có mặt trên thị trường, loại thuốc này là độc nhất vô nhị trên thế giới này…”<br>Sau đó Liễu Linh Linh nói chuyện của Dương Bách Xuyên cho Liễu Sơn Hải và Từ Tĩnh biết.<br> <br>Chờ Liễu Linh Linh nói xong thì Liễu Sơn hải nhìn Từ Tĩnh một cái.<br>Từ Tĩnh gật đầu một cái.<br>“Ba thấy thể nào? Có muốn hợp tác với Dương Bách Xuyên không?” Liễu Linh Linh hỏi, thật ra thì cô cũng muốn giúp Dương Bách Xuyên, bởi vì cô hiểu hoàn cảnh của anh.<br><br>Sở dĩ cô đến tìm ba là vì cô tin tưởng ông sẽ không bạc đãi Dương Bách Xuyên.<br>Ngoài ra, cô cũng có tâm tư, cô biết Đan Trú Nhan chắc chắn sẽ khuấy đảo thị trường, vậy thì chuyện làm ăn của gia tộc cũng sẽ có khởi sắc.<br>Nhưng tất cả mọi thứ đều cần ba cô là Liễu Sơn Hải gật đầu mới được.<br>“Con cứ về trước đi.<br><br>Hôm nay không phải cuối tuần sao? Dương Bách Xuyên là bạn học của con, hay là buổi tối mời cậu ta tới nhà là khách, con cũng có thể mời vài người bạn học nữa, buổi tối ba gặp người bạn học kia của con rồi nói sau.” Liễu Sơn Hải mỉm cười nói.<br>“Vậy được, mấy ngày nay con không muốn đến trường học nên cũng muốn mời vài người bạn tới nhà chơi, vậy có đi trước nha ba, tạm biệt dì Từ Tĩnh!”<br>“Tạm biệt ~” Từ Tĩnh mỉm cười nhìn Liễu Linh Linh rời đi.<br>Phòng làm việc chỉ còn lại hai người, Từ Tĩnh nhìn Liễu Sơn Hải, nghiêm túc nói: “Sếp, nếu như những gì Linh Linh nói là sự thật, một tháng bạn học kia của con bé có thể điều chế ra một nghìn năm trăm viên Đan Trú Nhan thì tôi dám khẳng định rằng hoạt động sụt giảm trong lĩnh vực bán lẻ cao cấp của tập đoàn chúng ta chắc chắn sẽ được cải thiện, thậm chí có thể thống lĩnh 5 tỉnh Tây Bắc và thâm nhập toàn bộ thị trường sản phẩm cao cấp ở Trung Quốc.”<br>Liễu Sơn Hải gật đầu một cái: “Cô mau đưa Đan Trú Nhan cho bộ phận kiểm tra chất lượng để kiểm tra thành phần, xem ngoài việc làm đẹp còn có tác dụng gì khác.<br><br>Ngoài ra, kiểm tra hóa nghiệm xem có tác dụng phụ gì không.<br><br><br>Bảo bọn họ bỏ lại hết tất cả công việc đang làm để hóa nghiệm Đan Trú Nhan này, trước giờ tan ca tôi cần kết quả.”<br>Trong lòng Liễu Sơn Hải biết Đan Trú Nhan này có công hiệu như thế nào.<br><br>Ông ta luôn muốn tập đoàn Liễu Thị muốn dẫn đầu Trung Quốc, thậm chí là thị trường quốc tế, đây là ước mơ mà ông ta luôn ấp ủ, ông ta muốn dẫn tập đoàn Liễu thị tiến thêm một bước.<br>“Vâng, tôi sẽ đích thân giám sát.” Từ Tĩnh gật đầu một cái, cầm lấy hai viên Đan Trú Nhan mà Liễu Linh Linh đã để lại, sau đó rời khỏi phòng làm việc của Liễu Sơn Hải.<br>Liễu Sơn Hải ngồi trên ghế trong phòng làm việc, ánh mắt lóe lên tia sáng, ông ta lẩm bẩm: “Rất thú vị, y học của Trung quốc tinh thâm uyên bác như vậy nên việc xuất hiện Đan Trú Nhan cũng không có gì kỳ lạ.<br><br>Sư phụ của Dương Bách Xuyên là thần thánh phương nào đây?”<br>Vừa dứt lời, Liễu Sơn Hải liền cầm điện thoại lên và bấm số gọi.<br>“Chú Phúc, Linh Linh có một người bạn tên là Dương Bách Xuyên, tôi cần thông tin cặn kẽ của cậu ta!”<br>“Được, tôi sẽ lập tức đi điều tra!”<br>Cúp điện thoại, Liễu Sơn Hải sờ lên mặt mình, ông ta lại cảm thấy da của mình có chút đàn hồi.<br>Từ giây phút Liễu Sơn Hải cảm nhận được công hiệu của Đan Trú Nhan thì Liễu Sơn hải liền muốn gặp Dương Bách Xuyên, chẳng những mướn gặp mà còn phải lôi kéo bằng được Dương Bách Xuyên về tập đoàn Liễu thị, Đan Trú Nhan nhất định không thể trượt khỏi tay nhà họ Liễu.<br>Ông ta con gái của mình mời Dương Bách Xuyên tới nhà chơi cũng biểu thị ý coi trọng.<br>Nguyên tắc làm việc của Liễu Sơn Hải chỉ gói gọn trong một từ ổn định cho nên ông ta mới phải điều tra thân phận bối cảnh của Dương Bách Xuyên sau đó mới có thể đưa ra cái giá thương lượng.<br>Sau sau giờ tối, phòng làm việc của Liễu Sơn Hải nhận được điện thoại của chú Phúc.<br>Ông ta biết được tin tức, Dương Bách Xuyên chỉ là một sinh viên nghèo, quê ở một ngôi làng miền núi nhỏ ở tỉnh lân cận.<br>Trong nhà có một bà nội già yếu bệnh tật và một em gái đang học cấp hai, ba của Dương Bách Xuyên là một sĩ quan, sau khi ba mẹ câu ta kết hôn được bốn năm thì ba cậu ta mất tích trong khi thi hành nhiệm vụ, đến nay đã hơn mười năm nhưng không có chút tin tức nào.<br><br>Cậu ta tự mình đi làm thêm để trang trải học phí.<br> <br>Khi Dương Bách Xuyên bốn tuổi thì mẹ cậu ta bỏ nhà ra đi, để lại Dương Bách Xuyên, em gái và bà nội sống nương tựa lẫn nhau.<br>Vì cậu ta đi làm thêm nên không có nhiều bạn bè trong trường học.<br>Nếu như có loại thuốc thần kỳ như vậy thì tại sao lại không nhờ chúng để cải thiện cuộc sống, tại sáo còn phải đi làm thêm?<br>Điều này đã để lại một nút thắt trong lòng Liễu Sơn Hải, chỉ có thể đợi đến tối gặp mặt Dương Bách Xuyên mới có thể cởi được nút thắt này.<br>Ở phía bên kia, Từ Tĩnh cũng mang đến một tin vui, Đan Trú Nhan của Dương Bách Xuyên hoàn toàn không có tác dụng phụ đối với cơ thể con người, ngược lại, ngoài tác dụng làm đẹp ra thì Đan Trú Nhan có hơn 20 tác dụng có lợi đối với cơ thể con người như bổ huyết, giải độc,… Có thể gọi đây là thần dược.<br>Sau khi nghe lời giải thích này, Lưu Sơn Hải đã hoàn toàn kinh ngạc, ông ta ra lệnh cho mọi người không tiết lộ thông tin của Đan Trú Nhan, còn ký một thỏa thuận giữ bí mật sau đó mới yên tâm rời khỏi công ty.<br>Sau khi biết được công dụng của Đan Trú Nhan thì liễu Sơn Hải càng coi trọng Dương Bách Xuyên.<br>…<br>Mà Dương Bách Xuyên thì không hề hay biết những thứ này, anh vẫn chăm chỉ nghiên cứu Thuật Ngũ hành Dẫn Thể.<br>Ngay vào lúc này thì điện thoại của anh đổ chuông, thấy là Liễu Linh Linh gọi tới thì liền bấm nghe, nhạo báng cất lời: “Nhanh như vậy đã thấy nhớ tôi rồi sao?”<br>“Nhớ em gái cậu ấy! Đừng có tự dát vàng lên mặt mình được hay không? Hôm nay bà đây mời các bạn học tới nhà chơi, tôi đã bảo tài xế tới đón cậu, tài xế đang đợi dưới lầu, cậu xuống nhanh đi.<br><br>Tôi đã nói chuyện Đan Trú nhan cho ba tôi rồi, tối nay ông ấy muốn gặp cậu.”<br>Nói xong cũng không cho Dương Bách Xuyên cơ hội mở lời liền cúp máy.<br><br>Thật ra thì cô sợ Dương Bách Xuyên không đến.<br>Dương Bách Xuyên cười khổ một tiếng, bước tới cửa sổ nhìn một cái, quả nhiên dưới lầu cách đó không xa có một chiếc xe con đang đỗ ở đó, còn là BMW.<br>Liễu Linh Linh đã mời, lại còn cho anh thể diện như vậy, hơn nữa ba cô cũng muốn nói chuyện Đan Trú Nhan với anh nên anh càng phải đi.<br>Anh lấy một ít thức ăn ra cho Hương Hương sau đó đi xuống lầu, tài xế mà Liễu Linh Linh phái tới đang đợi ở dưới lầu, anh không thể để người ta chờ lâu..<br><br>"]