["<br>Dương Bách Xuyên tiến lên một bước vỗ vai Liễu Linh Linh và thân thiết chủ động cầm tay cô: “Bạn yêu đừng giận, một quả thận heo trong nội tạng mà thôi, cậu cần gì phải như vậy?”<br>“Phụt!”<br>“Phì!”<br>Dương Bách Xuyên vừa thốt ra, mấy người Tiền Tiểu Bối và Lâm Hoan ở bên cạnh lập tức không nhịn được bật cười thành tiếng.<br>Ngay cả Liễu Linh Linh bị Hầu Diệu chọc giận đến độ mặt thoắt xanh thoắt đỏ nghe thấy câu này của Dương Bách Xuyên cũng không nhịn được cười.<br>Quá độc mồm! Không ngờ Dương Bách Xuyên lại đặt biệt danh cho Hầu Diệu, mắng gã là thận heo nội tạng!<br>Sau khi tỉnh táo lại, Hầu Diệu lập tức nổi giận: “Mẹ mày, thằng bụi đời kia mày mắng ai là thận heo đấy?”<br>“Kẻ nào đáp thì chính là kẻ đó!” Dương Bách Xuyên híp mắt cười tủm tỉm, biểu cảm trên gương mặt đúng kiểu tức chết người không đền mạng.<br>Hầu Diệu đã bao giờ bị người ta sỉ nhục như vậy đâu?<br>Trước giờ toàn là gã bắt nạt người khác, chưa có mấy ai dám sỉ nhục gã như thế.<br>Gã lập tức siết chặt hai tay, ném phong độ ra chín tầng mây, giận dữ hét lên một tiếng rồi lao tới đấm Dương Bách Xuyên.<br>Hầu Diệu chỉ thấy Dương Bách Xuyên sỉ nhục mình, hoàn toàn không nghĩ tới chuyện trước đó gã mở miệng mắng Dương Bách Xuyên là tên bụi đời cũng là sỉ nhục người ta.<br>Dương Bách Xuyên híp mắt, đứng im tại chỗ chờ Hầu Diệu đánh tới.<br><br>Anh muốn chọc giận Hầu Diệu ép gã ra tay trước, đến lúc đó mình ra tay đánh đối phương thì cũng là danh chính ngôn thuận.<br>Quả nhiên một câu “thận heo nội tạng” đã làm Hầu Diệu nổi giận đánh người.<br>Gọi gã là thận heo cũng chẳng thể trách Dương Bách Xuyên, ai bảo biệt danh của gã là Yêu Tử (*) chứ?<br>(*) Yêu tử nghĩa là quả thận.<br>Khi nắm đấm của Hầu Diệu sắp chạm vào mặt, Dương Bách Xuyên mới ra tay.<br><br>Tiền Tiểu Bối nói Hầu Diệu theo học trường võ thuật, một mình anh có thể đánh dăm ba tên.<br><br>Trong mắt anh, Hầu Diệu và đám Ninh Vũ chẳng khác gì nhau, chỉ biết chút võ vẽ mà thôi.<br>Cho dù Dương Bách Xuyên không biết võ, chỉ dựa vào tốc độ và thị lực cùng thính lực của cơ thể cũng có thể hạ gục Hầu Diệu bằng một tay, chứ đừng nói chi đến hiện giờ anh đã lĩnh ngộ mấy quyển “Thuật Ngũ Hành Dẫn Thể” trong tay.<br>Anh lập tức tung ra một đấm, cứng rắn đọ sức với nắm đấm của Hầu Diệu.<br>Bộp!<br>“Á!”<br> <br>Một giây sau nắm đấm của hai người chạm nhau, phát ra âm thanh nặng nề.<br><br>Ngay sau đó, Hầu Diệu hét lên thảm thiết, lập tức lùi phắt lại rồi ngồi phịch xuống đất.<br>Dương Bách Xuyên dùng nắm đấm đọ nắm đấm với Hầu Diệu là đang bắt nạt gã.<br>Hôm nay anh nể mặt nhà họ Liễu nên không nặng tay, chỉ khẽ dùng lực làm một cánh tay của Hầu Diệu bị trật khớp mà thôi.<br><br>Nếu không cân nhắc đến thể diện của Liễu Linh Linh thì một đòn này của anh có thể phế một tay của Hầu Diệu, để cho gã biết kết cục của việc khinh người và ăn nói th ô tục.<br>Hầu Diệu bị Dương Bách Xuyên đấm trật khớp, đau đến nỗi trán đẫm mồ hôi.<br><br>Lần này coi như gã đã hiểu ra hôm nay mình phạm Thái Tuế, tên Dương Bách Xuyên này là người luyện võ chính tông.<br>Gã là sinh viên trường võ nên am hiểu vũ lực hơn người bình thường, lúc nãy Dương Bách Xuyên chẳng khác gì hạ gục một kẻ mê cuồng võ thuật lọt vào top ba trường võ thuật như gã chỉ trong tích tắc và bằng một cú đấm.<br>Cảm giác trong khoảnh khắc vừa rồi khiến Hầu Diệu nhớ lại cảnh tượng lần đầu tiên mình gặp Phó hiệu trưởng trường võ thuật.<br><br>Đó là ba năm trước gã ngang bướng khó thuần, ngay ngày đầu tiên nhập học đã làm cho Phó hiệu trưởng phải thể hiện bản lĩnh, không biết sống chết đi so đấu.<br><br>Kết quả là ngày hôm ấy Phó hiệu trưởng đã để lại bóng ma trong lòng gã.<br>Tình cảnh lúc đó sao giống hiện tại thế nhỉ?<br>Thậm chí Dương Bách Xuyên còn khiến gã cảm thấy lợi hại hơn Phó hiệu trưởng trường võ.<br>Sau lần đó Hầu Diệu mới biết Phó hiệu trưởng trường võ thuật là Phó hiệu trưởng danh dự được nhà trường mời đến, thỉnh thoảng người ta mới đến trường dạy học.<br><br>Vị Phó hiệu trưởng kia là đệ tử tục gia của giáo Toàn Chân, là thiên tài bắt đầu luyện võ từ hồi ba tuổi, còn là Phó hội trưởng Hiệp hội võ thuật Trung Quốc, rất giỏi võ công.<br>Vậy mà bây giờ đối mặt với Dương Bách Xuyên, Hầu Diệu lại có ảo giác này, thật sự là hắn khó lòng tiếp nhận.<br>Lúc này những người có mặt ở đây đều sững sờ.<br><br>Không ai không biết Hầu Diệu, mọi người đều biết gã là một kẻ mê cuồng võ thuật, biết rõ giá trị vũ lực của gã.<br>Nhưng bây giờ gã lại bị một đấm của Dương Bách Xuyên đánh bại ngay và luôn, hình ảnh này cực kỳ chấn động.<br>Ngoài thán phục Dương Bách Xuyên có sức lực lớn ra, rất nhiều người không nghĩ đến phương diện vũ lực hoặc là võ thuật giống như Hầu Diệu.<br> <br><br>Bởi vì hiện nay đã là thời đại nào rồi, giới trẻ chỉ coi việc tập võ hay luyện Taekwondo là tập thể hình hoặc làm bộ làm tịch mà thôi.<br>Ai còn tin trên đời này thật sự có võ thuật tồn tại chứ?<br>Dương Bách Xuyên đấm một cú lập tức hạ gục Hầu Diệu, mọi người đều cho rằng Dương Bách Xuyên có sức lực lớn mà thôi.<br>Lúc này một đám cậu ấm đang chờ phản ứng tiếp theo của Hầu Diệu.<br>Hay nói chính xác hơn là bọn họ muốn nhìn xem Hầu Diệu sẽ đùa chết Dương Bách Xuyên như thế nào.<br>Tất nhiên là Liễu Linh Linh và đám cậu ấm cô chiêu cùng trường có mặt ở đây đều biết sơ sơ tình hình của Dương Bách Xuyên.<br><br>Anh chỉ là một sinh viên nghèo đến từ nông thôn mà thôi, một sinh viên không có tiền cũng chẳng quyền thì làm sao đấu được với cậu chủ của gia tộc xếp thứ hai trong mười gia tộc lớn giới kinh doanh cố đô chứ?<br>Ba người Liễu Linh Linh, Lâm Hoan và Tiền Tiểu Bối cũng không ngờ Dương Bách Xuyên trông có vẻ nho nhã yếu ớt lại có thể đánh bại Hầu Diệu bằng một đấm.<br><br>Ba người không lo lắng Hầu Diệu sẽ trả thù Dương Bách Xuyên như những người khác, bởi vì trong ba người, Liễu Linh Linh và Tiền Tiểu Bối đều là người trong giới kinh doanh cố đô, cả hai đều đứng về phía Dương Bách Xuyên.<br>Nếu Hầu Diệu dám động vào Dương Bách Xuyên, thì các cô sẽ bắt tay nhau đấu với Hầu Diệu.<br>Lúc này Hầu Diệu được người ta đỡ dậy.<br><br>Gã hít sâu một hơi, nhe răng nhếch miệng nhìn Dương Bách Xuyên, ánh mắt sợ hãi cực độ nhưng trong lòng rất không phục.<br>Hôm nay xem như Hầu Diệu gã bị Dương Bách Xuyên quét sạch thể diện, đa số người trong giới đều đang ở đây, Hầu Diệu không nuốt trôi cục tức này.<br>Gã nhìn Dương Bách Xuyên chòng chọc bằng ánh mắt hung ác: “Tên nhóc này giỏi võ đấy, hôm nay tao chỉ cho mày một con đường sống.<br><br>Mày để cho tao đấm một phát thì tao sẽ bỏ qua chuyện này!”<br>Hầu Diệu biết rõ e là dù hôm nay có mười gã cũng chẳng làm gì được Dương Bách Xuyên.<br><br>Tuy gã hồ đồ nhưng không ngu, đánh thua chịu thiệt một lần là đủ rồi, không thể tự chuốc vạ vào người nữa.<br>Cho nên gã nói như vậy là để tìm cớ cho bản thân xuống nước thôi.<br>Hầu Diệu cho rằng điều kiện mình đưa ra chẳng khác gì đã cúi đầu khuất phục, như thế là nể mặt Dương Bách Xuyên lắm rồi.<br><br><br>Miệng nói là đấm Dương Bách Xuyên một phát, nhưng thật ra Hầu Diệu chỉ muốn lấy lại thể diện trước mặt những người trong giới mà thôi, Dương Bách Xuyên chẳng mất mát gì.<br><br>Dù sao Dương Bách Xuyên cũng đấm gã một phát, gã đấm lại một phát cũng chẳng có gì quá đáng.<br>Hầu Diệu nghĩ rằng đó là lẽ đương nhiên, nhưng Dương Bách Xuyên lại giận quá hóa cười vì câu nói này của gã.<br><br>Con mẹ nó, có tiền có thế thì mày chiếm lý khắp thiên hạ hả?<br>Thật nực cười!<br>Từ đầu đến cuối đều là đồ thận heo nhà mày gây sự với tao.<br><br>Người mắng trước là mày, người ra tay trước cũng là mày cơ mà?<br>Đánh thua là lỗi của tao chắc?<br>Đứng đó cho đồ thận heo nhà mày đấm một phát á?<br>Dương Bách Xuyên thầm nghĩ trong lòng, híp mắt nhìn Hầu Diệu: “Mẹ kiếp, có phải đồ thận heo nhà mày bị ấm đầu không? Là con mẹ mày gây sự với tao, tao cũng chẳng ra tay với mày.<br><br>Đạo lý trong thiên hạ không phải mày đặt ra, biến đi thằng chó!”<br>Sắc mặt Hầu Diệu đỏ bừng lên, gã chỉ tay: “Mày…” Thật sự là gã không ngờ mình lại gặp phải kẻ khó chơi như Dương Bách Xuyên.<br><br>Tao đã nhượng bộ rồi mà mày đéo nể mặt tao? Mẹ kiếp, tao có định nặng tay với mày thật đâu!<br>“Chỉ tay vào tao nữa coi, mày có tin tao bẻ gãy không?” Dương Bách Xuyên lạnh lùng nhìn Hầu Diệu chằm chằm.<br>Hầu Diệu nhìn trong mắt mà căng thẳng trong lòng, ánh mắt lạnh như băng của đối phương làm gã bất giác rùng mình.<br>Hầu Diệu không biết rằng Dương Bách Xuyên là người tu chân, tuy chỉ là Luyện Khí kỳ tầng một ở cấp độ nhập môn, nhưng cũng là hàng thật giá thật, trong cơ thể có chân khí.<br><br>Lúc Dương Bách Xuyên nổi giận, chân khí chuyển động theo hình thế trời đất, hơi thở vô hình đâu phải thứ người bình thường có thể chịu đựng được.<br>Lúc này Hầu Diệu thật sự lúng túng, ngón tay chỉ vào Dương Bách Xuyên để nguyên cũng không được mà hạ xuống cũng chẳng xong.<br>Nếu gã thả tay xuống, chuyện hôm nay mà truyền ra ngoài thì sau này gã sẽ trở thành trò cười trong giới.<br>Nhưng nếu không hạ tay thì gã sợ Dương Bách Xuyên sẽ xông đến bẻ gãy ngón tay mình.<br>May mà đúng lúc này có một giọng nói vang dội cất lên: “Ha ha ha, sao mấy đứa nhóc này lại đứng ở cổng thế? Mau vào đi! Đứng ở cửa như thế, nếu người nhà tụi bay biết lại tưởng nhà họ Liễu không biết đạo tiếp khách đấy.<br><br>Bé à, con mời các bạn vào nhà đi!”<br>Người vừa tới là chủ nhà họ Liễu tên Liễu Sơn Hải.<br><br> <br>Thật ra từ lúc Dương Bách Xuyên xuống xe, ông ta đã ra ngoài biệt thự chuẩn bị đích thân đón tiếp.<br><br>Bởi vì đan Trú Nhan nên Liễu Sơn Hải rất coi trọng Dương Bách Xuyên.<br>Nhưng nào ngờ lúc đi đến cổng ông ta lại trông thấy cảnh Hầu Diệu gây khó dễ cho Dương Bách Xuyên.<br><br>Lúc này Liễu Sơn Hải cũng đang muốn quan sát Dương Bách Xuyên, cho nên đứng ở cổng định xem Dương Bách Xuyên sẽ đấu với Hầu Diệu như thế nào để tiện thăm dò tính cách của anh.<br>Kết quả là sức mạnh của Dương Bách Xuyên khiến Liễu Sơn Hải cực kỳ kinh ngạc, ông ta không ngờ thái độ cứng rắn của Dương Bách Xuyên có thể so với độ ngang ngược của đám cậu ấm ngang bướng kia, có thể dùng hai chữ “bá đạo” để miêu tả tính cách của anh.<br>Liễu Sơn Hải cũng biết là Hầu Diệu bị câu nói của Dương Bách Xuyên dồn đến đường cùng, nếu như lúc này Hầu Diệu không xuống nước được thì chắc chắn sau này Dương Bắc Xuyên sẽ bị gã ghi thù, đây không phải là chuyện tốt đối với anh.<br><br>Liễu Sơn Hải không muốn thấy cảnh này, vì vậy cười ha hả đi ra đúng lúc Hầu Diệu đang lúng túng, kịp thời giải vây cho gã.<br>Bởi vì tiếng cười của Liễu Sơn Hải thu hút sự chú ý của mọi người, cho nên Hầu Diệu chỉ cần thuận nước đẩy thuyền là có thể bỏ tay xuống, như vậy sẽ không xấu hổ, mà cuộc so đấu với Dương Bách Xuyên cũng có lối thoát.<br><br>Nếu không, lỡ như tạo thành vướng mắc không thể hóa giải thì toang luôn.<br>“Chào chú Liễu…”<br>Thấy Liễu Sơn Hải đi ra, ai nấy đều bước đến chào hỏi.<br>“Ừ ừ ừ, vào cả đi!” Liễu Sơn Hải mỉm cười gật đầu đáp lại từng người.<br>Sau đó, ông ta đi đến bên cạnh Hầu Diệu rồi vỗ vai gã, thản nhiên hạ cánh tay gã xuống và tươi cười bảo: “Hầu Diệu khá đấy, thân thể lại rắn chắc hơn nhiều rồi này.<br><br>Ông nội cháu có khỏe không?”<br>“Cảm ơn chú Liễu quan tâm, ông nội cháu rất có tinh thần.” Giờ phút này Hầu Diệu thật lòng biết ơn sự xuất hiện của Liễu Sơn Hải đã giúp mình giữ thể diện.<br><br>Gã lập tức cung kính trò chuyện với Liễu Sơn Hải, không dám bất kính trước mặt đối phương.<br>Bởi vì Liễu Sơn Hải không chỉ là chủ nhà họ Liễu, mà trong giới kinh doanh cố đô ông ta còn có biệt danh Ngọc Diện Hổ, đến cả ông cụ nhà họ Hầu cũng thường hay nói Liễu Sơn Hải có năng lực tể tướng trong giới kinh doanh.<br>“Tốt tốt, vào đi!”<br>Sau khi Liễu Sơn Hải nói xong, mọi người trợn tròn mắt nhìn ông ta đi về phía Dương Bách Xuyên, còn cách anh ba mét đã chìa tay ra, cười sang sảng nói: “Cháu trai là Bách Dương đúng không? Chú Liễu đã muốn mời cháu đến nhà làm khách từ lâu rồi.<br><br>Lần trước cháu cứu Linh Linh nhà chú, chú vẫn chưa có cơ hội cảm ơn.<br><br>Hôm nay cháu phải uống với chú vài ly nhé!”<br>Hành động và lời nói của Liễu Sơn Hải đã tiết lộ rất nhiều thông tin, mà các cậu ấm cô chiêu ở đây không phải kẻ ngu, ai ai cũng hiểu Liễu Sơn Hải hạ mình trước Dương Bách Xuyên như vậy là có ý gì..<br><br>"]