["<br>Bất tri bất giác, lúc tia nắng đầu tiên ở Phương Đông dâng lên, sắp có điềm lành.<br><br>Dương Bách Xuyên đột nhiên cảm thấy cả người chấn động, sau một khắc trên mặt anh xuất hiện ý cười, cảm khí thành công rồi.<br><br>Linh khí của trời đất xung quanh vô cùng mỏng manh, nếu không phải cơ thể của Dương Bách Xuyên đã được sư phụ cải tạo thì rất khó cảm nhận được.<br><br>Trong trái đất, linh khí trời đất mỏng manh như có như không, dựa theo công pháp đã ghi chép lại mà sư phụ truyền, lúc cảm nhận được linh khí trời đất giống như là tiến vào trong nước biển, bao bọc xung quanh.<br><br>Nhưng hiện giờ Dương Bách Xuyên cảm nhận được linh khí trời đất, một chút trạng thái ở phía đông một chút ở phía tây, mức độ linh khí thưa thớt đến nỗi có thể dùng lông phượng và sừng lân để hình dung.<br><br>Tất nhiên anh cũng biết cái này có liên quan đến môi trường của trái đất, những sự phát triển mạnh mẽ đã làm ô nhiễm môi trường gây ra sự thưa thớt của linh khí.<br><br>Nhưng vạn sự khởi đầu nan, mặc dù ít nhưng cảm nhận được linh khí thiên địa cũng là một khởi đầu tốt.<br><br>Tiếp theo chỉ cần dựa theo công phu tu luyện, hút linh khí nạp vào trong cơ thể, hoàn thành một lượt chu thiên vận hành là có thể thành công.<br><br>Sau khi lẩm nhẩm khẩu quyết công pháp trong đầu, từng tia linh khí trời đất tiến vào trong cơ thể anh.<br><br>Tức khắc dẫn đường mở kinh mạch, dựa theo “Càn Khôn Tạo Hóa Quyết” công pháp vận hành tuyến đường vận chuyển.<br><br>Hai giờ sau, rốt cục cũng hoàn thành bố cục công pháp.<br><br>“Ầm~”<br>Cả người Dương Bách Xuyên chấn động, mang theo ý cười mở hai mắt ra, hai luồng tinh quang ở trong tròng mắt chợt lóe rồi biến mất.<br><br>Cảm nhận được một luồng chân khí tồn tại đan điền trong cơ thể, anh kích động lên.<br><br> <br>Luyện Khí kỳ tầng một, rốt cục cũng thành công.<br><br>Lúc này anh lại ngửi thấy mùi hôi thối kỳ quái.<br><br>Sau một khắc, Dương Bách Xuyên kêu lên quái dị rồi chạy vào toilet.<br><br>Tu luyện cảnh giới đầu tiên của Luyện Khí kỳ chính là một quá trình rèn luyện thân thể, tu luyện một đêm anh đã thành công đạt tới Luyện Khí kỳ tầng một, hoàn thành một lần dập thể.<br><br>Giờ phút này toàn thân anh đều là một lớp bụi nhờn dơ bẩn, phát ra mùi hôi thối làm cho chính anh suýt chút nữa nôn ra.<br><br>Đây là tạp chất và độc tố trong cơ thể được rèn luyện ra, giúp kỹ năng của thân thể rèn luyện tăng lên một lần.<br><br>Vào toilet rửa sạch bụi bẩn trên người, Dương Bách Xuyên đứng ở trước gương, nhìn thân thể mình có chút mê say.<br><br>Anh không ngờ chỉ là tu luyện nhập môn, sau một lần rèn luyện thân thể, hiện tượng đầu tiên chính là làn da có thay đổi lớn.<br><br>Giờ phút này làn da của hắn quả thực có thể so sánh với thiếu nữ, trắng nõn nhẵn nhụi, có kiểu mịn màng vô cùng ảo giác.<br><br>“Đkm, đây là làn da khiến các cô gái không thể rời mắt nha~” Anh nhìn mình trong gương tự nói.<br><br>Thế nhưng không thể nghi ngờ, ở trong cơ bắp có vẻ tinh tế của anh lúc này lại vô cùng cuồn cuộn, tu luyện Luyện Khí kỳ tầng một, làm cho sức mạng của hắn lại lần nữa tăng lên gấp bội rồi.<br><br>Lúc trước có thể ôm lấy tảng đá lớn ba bốn trăm cân, hiện giờ anh cảm giác năm trăm cân cũng không thành vấn đề.<br><br>Đi ra khỏi toilet, tính toán thời gian, cũng đến giờ đi học rồi, anh lập tức đi xuống lầu và đi đến trường học.<br><br>Từ phòng trọ đi một mạch tới trường học, Dương Bách Xuyên phát hiện hôm nay tỷ lệ thu hút của anh rất cao, có rất nhiều nữ sinh nhìn về phía anh, điều này làm cho anh rất đắc ý.<br><br> <br>Nhưng lúc đến lớp học, anh lại không thể cười.<br><br>Bởi vì ánh mắt của một bạn học trong lớp nhìn về phía anh tràn ngập tinh quang.<br><br>Không có gì kỳ lạ, nhưng… Bạn học này bê đê sao!<br>Tên là Tề Đại Băng nhưng tính cách không hề phù hợp với cái tên chút nào, cách nói chuyện, làm việc thậm chí là cách ăn mặc, Tề Đại Băng đều dựa theo tiêu chuẩn nữ sinh mà làm, cho nên tất cả mọi người đều gọi anh ta là bê đê.<br><br>Dương Bách Xuyên vừa mới ngồi xuống, bê đê lập tức đi tới, nâng bàn tay xinh đẹp lên chỉ nói: “Dương Bách Xuyên, hôm nay trông làn da của cậu có vẻ rất mềm mại nha, cậu dùng mặt nạ dưỡng da gì thế, có thể nói cho người ta biết được không?”<br>Trong lúc nói chuyện, một tay của bê đê lại sờ lên mặt Dương Bách Xuyên.<br><br>Tóc Dương Bách Xuyên đều dựng thẳng hết lên, vội vàng né tránh nói: “Thằng bê đê chết bầm nhà cậu, chết đi, dám sờ mặt ông đây à, tôi gi3t chết cậu bây giờ! Làn da của ông đây là hoàn toàn tự nhiên, không sử dụng mặt nạ dưỡng nhé, đi đi, đi tìm người khác hỏi đi.<br><br>”<br>Bê đê ghét bỏ mắng chửi Dương Bách Xuyên không biết quan tâm chút nào, nhưng vẫn sáp lại nói: “Nói một chút đi, nói cho người ta cách cậu chăm sóc da đi, làn da của cậu thật sự rất trắng mịn nha~”<br>“Tôi đi đây ~ mẹ nó, cậu đi chết luôn đi, ông đây sợ cậu rồi đấy~” Cả người Dương Bách Xuyên nổi hết cả da gà, đối diện với một người đàn ông nũng nịu nói chuyện với mình, là đàn ông bình thường đều sợ hãi.<br><br>“Được rồi, cậu mau nói cho người ta biết đi, hôm nào người ta mời cậu ăn cơm!” Vẻ mặt bê đê chờ mong.<br><br>Dương Bách Xuyên đột nhiên đảo tròng mắt qua, nghiêm túc nhỏ giọng nói: “Thật ra ông đây dùng nước tiểu của con trai để rửa mặt đấy.<br><br>”<br>“Chết tiệt, chán ghét, không nói thì thôi~” Bàn tay xinh đẹp của bê đê phất lên mắng chửi một câu, cuối cùng bỏ đi, anh ta nghĩ thầm làm sao có thể dùng nước tiểu rửa mặt chứ?<br>Có điều mắng thì mắng, nhưng trong đầu bê đê lại bắt đầu bán tín bán nghi, từ nhỏ đã từng nghe nói nước tiểu của con trai là thuốc Đông y, có lẽ Dương Bách Xuyên không gạt người, nếu không buổi tối mình thử xem nhỉ?<br>Nhìn thấy biểu cảm trên mặt bê đê, Dương Bách Xuyên muốn mở miệng cười to, không lẽ thằng bê đê thật sự tin chuyện này, cái tên âm dương này ở trong lớp nổi tiếng là cuồng chăm sóc mặt của mình.<br><br>Chỉ chớp mắt đã nhìn thấy mấy nữ sinh vây quanh bên người bê đê nhỏ giọng nói thầm, nhưng thính giác của Dương Bách Xuyên lại vượt qua người thường, nghe rất rõ những gì bọn họ nói.<br><br><br>“Này, bê đê, Dương Bách Xuyên nói cho cậu biết cách dưỡng da thế nào, nói cho chúng tôi biết đi?”<br>“Đúng vậy, mau chia sẻ đi, tan học chúng tôi mời cậu ăn cơm…”<br>Chờ mấy nữ sinh hỏi xong, Dương Bách Xuyên nghe được bê đê nũng nịu nói: “Ôi chao, đều là chị em tốt cả, đương nhiên có thể chia sẻ rồi, tan học cùng nhau ăn cơm tôi nói cho các cậu biết!”<br>Nghe đến đây Dương Bách Xuyên muốn bật cười, không biết bọn họ có thể tin thật hay không, làm không cẩn thận ngày mai giáo viên sẽ ngửi thêm nhiều mùi nước tiểu hơn rồi.<br><br>Dương Bách Xuyên này cảm thấy chuyện này nói không chừng đúng là có khả năng, tình yêu của các cô gái đối với sắc đẹp quả thực ngoài sức tưởng tượng.<br><br>Nghĩ đến nữ sinh rất coi trọng làn da, Dương Bách Xuyên đột nhiên nảy ra một ý nghĩ, anh chợt nhớ tới trong điển tịch luyện đan sư phụ truyền thụ có phương thuốc chuyên môn nhắm vào việc luyện đan dung mạo.<br><br>Tức thì, anh lục lọi trong đầu, Dương Bách Xuyên lập tức mừng rỡ.<br><br>Không chỉ có, hơn nữa không dưới mấy trăm phương thuốc có liên quan đến phương diện dung mạo, nhưng hầu hết đều yêu cầu tu vi quá cao, hiện tại anh vẫn không làm được, hơn nữa một phần dược liệu đều không có trên trái đất.<br><br>Sàng lọc một hồi, cuối cùng Dương Bách Xuyên cũng tìm được một phương thuốc thích hợp , thật ra nói đến cũng không tính là phương thuốc, chỉ có thể xem như một toa thuốc.<br><br>Thế nhưng phương thuốc có thể bị sư phụ Vân Thiên Tà thu thập chắc chắn sẽ không quá tệ.<br><br>Nhìn sơ qua thành phần nguyên liệu của công thức, đều là dược liệu hiện nay có thể tìm được trên trái đất.<br><br>Lần này, Dương Bách Xuyên cuối cùng cũng có một kế hoạch kiếm tiền, nếu lấy phương thuốc này ra thì anh suy nghĩ thử về tình yêu sắc đẹp của các cô gái…<br>Trong đầu Dương Bách Xuyên đã xuất hiện hình ảnh đếm tiền đến nỗi tay bị chuột rút.<br><br>Ngay lúc anh đang ảo tưởng thì cửa phòng học mở ra, giáo viên vừa bước vào, trận ồn ào lập tức yên tĩnh lại, mỗi người đều đàng hoàng làm việc nghiêm túc, bộ dáng học sinh ba tốt.<br><br>Kể cả Dương Bách Xuyên cũng thu hồi ý nghĩ đen tối và nhìn về phía bục giảng.<br><br>Người giáo viên này chính là giáo viên được Dương Bách Xuyên tôn kính nhất – u Dương Ngọc Thanh.<br><br>Cả lớp đều coi cô ấy là nữ thần, không chỉ là người xinh đẹp, tri thức uyên bác, khí chất xuất chúng, mà bài học của Âu Dương Ngọc Thanh còn không hề bị khô khan chút nào, mỗi học sinh đều có thể trả lời được các câu hỏi của bài học, thậm chí là giảng dạy một chọi một.<br><br>Vì vậy, không ai không tôn trọng cô ấy.<br> <br><br>Chỉ cần là giờ học của u Dương Ngọc Thanh, cả lớp sẽ không có ai vắng mặt, trừ phi có tình huống đặc biệt.<br><br>Dương Bách Xuyên nhìn thoáng qua phòng học, thật sự phát hiện một người gặp tình huống đặc biệt nên không tới.<br><br>Hôm nay, Liễu Linh Linh không đến lớp, trong lòng anh thầm nghĩ: “Không đúng nha, theo lý mà nói thì tối hôm qua sau khi bảo Lâm Hoan đấm bóp cho cô ấy, cơn đau do bà dì của cô ấy đến hẳn là khỏi rồi chứ?”<br>Nghĩ đi nghĩ lại, Liễu Linh Linh chắc là có chuyện khác, chờ tan học gọi điện thoại hỏi thử xem sao!<br>Trong vô thức, Dương Bách Xuyên lại có cảm giác coi Liễu Linh Linh như bạn tốt, cũng là do hai người có thể nói chuyện ăn ý với nhau, cũng là vì trước kia Dương Bách Xuyên tương đối quái gở nên ở trường học rất ít có bạn bè.<br><br>Trên bục giảng, Âu Dương Ngọc Thanh sắp xếp lại tài liệu, lúc chuẩn bị giảng bài, đột nhiên điện thoại di động của cô ấy đổ chuông, cô ấy lên tiếng xin lỗi rồi đi ra khỏi cửa phòng học.<br><br>Trong nháy mắt Dương Bách Xuyên nhìn thấy sắc mặt của Âu Dương Ngọc Thanh vô cùng khó coi, nguyên nhân là vì sau khi nhìn thoáng qua điện thoại.<br><br>Sau khi Âu Dương Ngọc Thanh đi ra ngoài, Dương Bách Xuyên tập trung tinh lực, nhắm mắt bắt đầu nghe âm thanh xung quanh, anh có thể nghe được bất kỳ âm thanh nào trong vòng mấy trăm mét.<br><br>Sắc mặt Âu Dương Ngọc Thanh khó coi, làm cho Dương Bách Xuyên không tự chủ được muốn biết cô ấy đã xảy ra chuyện gì.<br><br>Sau một khắc, sắc mặt Dương Bách Xuyên trầm xuống, bởi vì anh nghe được nội dung của cuộc trò chuyện qua điện thoại của u Dương Ngọc Thanh.<br><br>Sau đó Âu Dương Ngọc Thanh lại quay lại phòng học và nói với mọi người: “Xin lỗi các bạn học, tôi có chút việc gấp phải xử lý, tiết học này sẽ do thầy Lý dạy thay.<br><br>”<br>Đối với Âu Dương Ngọc Thanh, tất cả học sinh trong lớp đều có thể hiểu và khoan dung cho cô ấy.<br><br>Âu Dương Ngọc Thanh vội vàng rời đi, nhưng trong lòng Dương Bách Xuyên lại tràn ngập tức giận, vì cô ấy không đáng phải như vậy.<br><br>Suy nghĩ một hồi, Dương Bách Xuyên đứng dậy rời khỏi bàn học, anh muốn trốn học, muốn đi theo u Dương Ngọc Thanh xem thử thế nào.<br><br>Bởi vì Dương Bách Xuyên nghe được trong điện thoại của Âu Dương Ngọc Thanh có một tên cặn bã uy hiếp cô ấy.<br><br>.<br><br>"]