["<br>Một đêm này anh thu hoạch được khá lớn, vừa quay đầu lại, anh đặt ánh mắt ở trên người con chồn đang ngồi xổm trên cây ăn uống no nê rồi ngủ gật, Dương Bách Xuyên lộ ra nụ cười giống như bà ngoại sói.<br><br>Con chồn này có thể lấy được một dòng màu có giá trị từ trong miệng sự phụ thật không đơn giản, Dương Bách Xuyên vô cùng tin tưởng, cho nên anh quyết định bắt cóc con chồn này từ núi lớn về đây.<br><br>Vấn đề hiện tại chính là không biết con chồn có đồng ý hay không, nó đã học được hình dáng con người rồi, nếu như nó đồng ý đi với anh thì không còn gì tốt hơn rồi, nhưng nếu nó không muốn thì Dương Bách Xuyên đành chuẩn bị dùng vũ lực, đương nhiên đây chỉ là kế sách tạm thời, ai cũng hiểu đạo lý dưa hái lúc còn xanh sẽ không ngọt.<br><br>Bàn chân Dương Bách Xuyên khẽ di chuyển, con chồn đang ngồi xổm trên cây ngủ gật lập tức dựng lỗ tai mở hai mắt ra, bộ dáng vô cùng cảnh giác, nhưng sau khi nhìn thấy là Dương Bách Xuyên, lỗ tai nó lại kéo xuống tiếp tục nhắm hai mắt rồi ngủ tiếp.<br><br>Đúng là một tên tham ăn tham ngủ.<br><br>“Chồn con, tao phải đi rồi, tao mang mày đi cùng có được không, tao có rất nhiều rất nhiều đồ ăn ngon~” Trong lúc nói chuyện, Dương mỗ lấy một viên kẹo từ trong túi ra, đây là kẹo anh đi siêu thị mua đồ được tặng, anh cũng không chắc chắn con chồn có thể ăn hay không.<br><br>Không biết con chồn có thể nghe hiểu những gì anh nói không.<br><br>Dù sao cứ thử nói chuyện trước đã, tóm lại con chồn hiểu tính người là thật, chắc là có thể nghe hiểu những gì anh nói.<br><br>“Chi chi~”<br>Miệng con chồn kêu chi chi, mũi ngửi ngửi, từ trên cây nhảy xuống, nhảy thẳng lên bả vai Dương Bách Xuyên, ánh mắt nhìn chằm chằm viên kẹo trong tay Dương Bách Xuyên.<br><br>Để lộ biểu cảm nhân tính rất tham ăn.<br><br>Dương Bách Xuyên cười ha ha, lột vỏ kẹo ra và cho vào trong miệng con chồn.<br><br>Nhìn con chồn ăn bộ dáng rất say mê, Dương Bách Xuyên biết là lừa gạt con chồn này chắc không có vấn đề gì.<br><br>Hơn nữa, con chồn nhảy lên vai anh cũng không sợ hãi chút nào, không biết là lá gan lớn hay là thật sự gần gũi với mình, dù sao đây cũng là chuyện tốt, đối với chuyện anh lừa gạt con chồn cũng rất tốt.<br><br>Nhấc chân đi vài bước, thấy con chồn không có ý định có từ bả vai nhảy xuống chạy trốn, Dương Bách Xuyên lập tức yên tâm.<br><br>Sau đó chuẩn bị rời đi, nhưng nghĩ lại, nếu con chồn thích ăn loại trái cây rừng không tên này thì anh cứ hái đi, dù sao bây giờ anh có thể sử dụng không gian dự trữ trong bình Càn Khôn, có rất nhiều chỗ để bỏ những thứ kia.<br> <br><br>Anh trèo lên cây hái tất cả những trái cây rừng màu đỏ mê người xuống, dùng niệm trong đầu lập tức bỏ vào không gian trong bình Càn Khôn.<br><br>Hành động này chọc cho con chồn không vừa lòng kêu to, trong lòng Dương Bách Xuyên khẽ động từ không gian lại lấy thêm hai quả ra tay cười nói: “Quỷ tham ăn, tao giúp mày giữ gìn thôi, mày có thể muốn ăn bất cứ lúc nào, hình như có khoảng hơn trăm quả đủ để cho mày ăn.<br><br>”<br>“Chi chi~”<br>Con chồn kêu chi chi gật đầu, giống như thật sự nghe hiểu, nó lấy một quả từ trong tay Dương Bách Xuyên, lép nhép ăn ngấu nghiến.<br><br>Dương Bách Xuyên nhìn một trái cây rừng không tên còn sót lại trong tay, đỏ tươi trong suốt, tản ra hương vị trái cây rừng nhàn nhạt vốn có, anh không khỏi nuốt nước bọt, suy nghĩ một hồi nếu con chồn ăn không sao thì người ăn chắc cũng không có vấn đề gì nhỉ.<br><br>Dương Bách Xuyên rất muốn ăn một quả nên lập tức cắn một miếng trái cây rừng này, dù sao anh tin tưởng mình có chân khí trong người, cho dù có độc cũng không sợ.<br><br>Mới cắn một cái nước đã chảy ào ạt!<br>Cảm giác đầu tiên là ngọt, rất ngọ, ngọt ngào không ngấy.<br><br>Hơn nữa còn kèm theo vị chua nhàn nhạt, vừa lúc trung hòa vị đắng và ngọt ngào, làm nổi bật hương vị của nó.<br><br>Mới ăn được một quả, ánh mắt Dương Bách Xuyên tỏa sáng, làm sao cũng không ngờ ở trong núi sâu lại gặp phải trái cây rừng ngon như vậy, hương vị này còn ngon hơn bất cứ loại trái cây nào bán trên thị trường.<br><br>Ánh mắt anh đột nhiên lóe sáng, nảy ra một ý nghĩ!<br>Nghĩ đến không gian mặt đất trong bình Càn Khôn là bùn đất, không biết có thể dời gốc cây ăn quả này vào không gian Càn Khôn không đây?<br>Cây ăn trái cây rừng có thể được mãng xà canh giữ và con chồn vì ăn trái cây rừng mà chém giết mãng xà, toàn bộ núi lớn Tần Lĩnh chắc là không có nhiều lắm, quan trọng là ăn quá ngon.<br><br>Cho nên Dương Bách Xuyên nảy sinh lòng h@m muốn, nếu như ngày sau có thể thường xuyên ăn được loại trái cây này, chẳng phải là mỹ vị sao?<br>Một nguyên nhân khác là trong đầu Dương Bách Xuyên nắm giữ một lượng lớn kiến thức y thuật trị bệnh, hiện tại không dám nói là thần y, nhưng chắc chắn có thể xưng là bậc thầy y học trên trái đất, vừa mới ăn một trái cây rừng mà Dương Bách Xuyên đã phân tích ra mấy đặc điểm.<br><br>Phát hiện loại trái cây rừng này có tác dụng nâng cao tinh thần, thúc đẩy hệ tiêu hóa, tăng khả năng ăn ngon miệng, tuyệt đối là loại trái cây phái nữ rất thích, anh thầm nghĩ giữ lại sau này cho em gái.<br><br>Nghĩ là làm liền, Dương Bách Xuyên đứng ở bên cạnh cây ăn quả rừng và tập trung tinh lực ở trên cây ăn quả, trong lòng nghĩ thu vào không gian Càn Khôn.<br> <br><br>Sau một khắc, gốc cây ăn quả rừng này khẽ run rẩy, bình Càn Khôn trên cánh tay trái của Dương Bách Xuyên cũng phát ra ánh sáng yếu ớt.<br><br>Anh có thể cảm nhận được một năng lượng hình thành giữa không gian trong bình Càn Khôn và cây ăn quả rừng.<br><br>“Vù~”<br>Ngay sau đó cây ăn quả rừng đã biến mất tại chỗ.<br><br>Mà trong cảm ứng Dương Bách Xuyên phát hiện không gian trong bình Càn Khôn xuất hiện một gốc cây ăn quả.<br><br>Lúc này trong lòng anh mừng rỡ, thành công rồi.<br><br>Sau khi di chuyển cây ăn quả rừng vào không gian trong bình Càn Khôn, trong nháy mắt đã cắm rễ ở trong bùn đất, nhìn qua giống như vốn nó ứng với bùn đất ở không gian trong bình Càn Khôn vậy, không xuất hiện chút dấu vết di chuyển nào.<br><br>Dương Bách Xuyên đã từng nghe sư phụ nói, bình Càn Khôn chính là báu vật trời đất, những bí mật bên trong ngay cả sư phụ cũng không thăm dò được bao nhiêu.<br><br>Di chuyển cây ăn quả rừng trồng vào đó, lập tức rất tự nhiên cắm rễ ở trong bùn đất, điều này nói rõ bình Càn Khôn không tầm thường.<br><br>Dương Bách Xuyên cũng rất coi trọng bình Càn Khôn, nhưng hiện giờ tu vi của anh quá thấp, căn bản không có cách nào đi nghiên cứu kỹ càng, chỉ có thể đợi sau này lại nghiên cứu kỹ.<br><br>Chuyến đi này có thể nói là thu hoạch rất lớn, làm cho Dương Bách Xuyên vui vẻ nhất vẫn là nhận được tác dụng của việc sử dụng không gian trong bình Càn Khôn, có không gian nghịch thiên này tồn tại, sau này anh làm việc cũng thuận tiện đến nỗi không thể tưởng tượng được.<br><br>Hơn nữa từ việc di chuyển cây ăn quả rừng mà xem, không gian trong bình Càn Khôn còn có thể trồng cây cối, điểm này trợ giúp rất nhiều cho việc tu luyện sau này của anh.<br><br>Trước khi đi, Dương Bách Xuyên đã dời một số dược liệu từ xe vào không gian trong bình Càn Khôn, để đề phòng bất cứ tình huống nào.<br><br>Lúc xuống núi, ban đầu anh còn lo lắng con chồn sẽ làm ầm ĩ nên đã chuẩn bị sẵn mọi thứ để cưỡng chế bắt cóc con linh thú này, thế nhưng mãi cho đến khi xuống núi con chồn này cũng không náo loạn gì, chỉ ngoan ngoãn ngồi xổm trên vai Dương Bách Xuyên, điều này khiến trong lòng Dương Bách Xuyên rất vui mừng.<br><br><br>Có điều, anh phát hiện ra một vấn đề, con chồn này vô cùng tham ăn, mức độ yêu thích kẹo còn hơn cả thèm trái cây rừng.<br><br>Dọc đường đi xuống núi, anh không chỉ có vài viên kẹo đều bị con chồn này ăn hết, trong miệng còn kêu chi chi muốn ăn, anh đành phải an ủi con chồn.<br><br>Sau khi đến thôn Dược Vương, Dương Bách Xuyên trực tiếp mua cho con chồn một đống kẹo, con vật nhỏ vui mừng kêu chi chi.<br><br>Vì tiện cho việc mang theo sau khi xuống núi, Dương Bách Xuyên bỏ con chồn vào trong ba lô, anh cũng không muốn chuốc phiền phức bị người ta tố cáo bắt động vật hoang dã.<br><br>… …<br>Sau khi ngồi xe buýt hơn một giờ, cuối cùng cũng trở lại phòng trọ, Dương Bách Xuyên thả con chồn ra, vật nhỏ kia tò mò quan sát phòng của Dương Bách Xuyên, nhảy lên nhảy xuống, Dương Bách Xuyên mặc kệ nó nhảy nhót, anh thì bắt đầu nghiên cứu chế tạo “Hữu Thuật Trú Nhan”.<br><br>Trên thực tế, “Hữu Thuật Trú Nhan” là một quyển điển tịch bao hàm chín phương thuốc làm đẹp chính, bên trong có chín loại đan để luyện phương thuốc, Dương Bách Xuyên chỉ nghiên cứu một loại trong số đó, là một phương phương dễ dàng nhất gọi là “Trú Nhan nhất giai đan”, anh gọi tắt là Đan Trú Nhan.<br><br>“Đan Trú Nhan” xem như trước mắt Dương Bách Xuyên có thể tìm đủ dược liệu và chắc chắn nghiên cứu chế tạo ra đan dược làm đẹp, dù cần nhiều dược liệu hơn nữa cũng không thành vấn đề nhưng lại đòi hỏi tu vi rất cao, Dương Bách Xuyên không có cách nào để nghiên cứu chế tạo.<br><br>Đây xem như là luyện đan thật sự.<br><br>Nhưng tu vi của Dương Bách Xuyên có hạn, cũng không có lò luyện đan thích hợp, chỉ có thể đơn giản hóa việc luyện chế.<br><br>Điều quan trọng của việc luyện chế đan dược là chắt lấy tinh hoa của dược liệu, sau đó hòa lại với nhau rồi ngưng tụ thành đan.<br><br>Dương Bách Xuyên định dùng bếp từ để nấu lấy tinh hoa của dược liệu, cuối cùng hòa lại.<br><br>Đương nhiên quan trọng nhất là cuối cùng luyện ra được tinh hoa của hai mươi sáu loại dược liệu rồi dùng chân khí ngưng tụ chúng lại, mặc dù là bước cuối cùng nhưng cũng là bước quan trọng nhất, bước này mà thiếu chân khí thì coi như vô ích.<br><br>Đặt nồi sắt lên bếp từ rồi bật lên, Dương Bách Xuyên bắt đầu luyện dược liệu, thỉnh thoảng lại thêm nước vào đề phòng bị khét.<br><br>Ngay từ đầu, do không khống chế tốt lực lửa lớn nhỏ cùng với lượng nước thêm vào, Dương Bách Xuyên liên tục làm hỏng năm phần dược liệu, tổng cộng mười phần dược liệu đã lãng phí hơn phân nửa rồi.<br><br>Có điều, anh cũng không quá nóng vội, anh biết mọi việc đều cần cả một quá trình, làm thí nghiệm cũng không phải một lần là có thể thành công, thất bại vài lần mới rút ra bài học, nắm chắc kinh nghiệm sẽ nhanh chóng tiến tới thành công.<br><br>Dương Bách Xuyên kiên trì không từ bỏ cuối cùng cũng được đền đáp, lúc luyện phần thứ sáu, anh đã khống chế được lực lửa lớn nhỏ và lượng nước thêm vào nên đã luyện chế thành công.<br><br>Nhìn nước thuốc đậm đặc ngưng tụ trong nồi, Dương Bách Xuyên rốt cuộc cũng nở nụ cười.<br><br> <br>Bây giờ chỉ cần chờ nước thuộc nguội bớt rồi dùng chân khí ngưng kết là thành công.<br><br>Tắt bếp từ đi, Dương Bách Xuyên nhẹ nhàng thở ra.<br><br>Lúc này anh mới phát hiện khắp phòng đều là mùi thuốc Đông y nồng nặc nên vội vàng đi qua mở cửa sổ cho thoáng gió, nửa tiếng sau mùi hôi mới tản đi.<br><br>Nước thuốc trong nồi cũng gần như nguội hẳn, anh đi qua ngửi thử rồi đậy nắp nồi lại, lập tức cầm lấy nồi sắt đặt trong lòng bàn tay, khởi động chân khí trong cơ thể, chân khí đột nhiên toát ra cuồn cuộn không ngừng bắt đầu quanh quẩn quanh nồi sắt.<br><br>Ngay lập tức, toàn bộ nồi sắt bắt đầu nóng lên, bước cuối cùng chính là dùng chân khí xuyên qua nồi sắt ngưng kết nước thuốc, chẳng khác nào cho nước thuốc vào tinh khí trời đất tinh khiết, đánh thức tinh hoa của dược liệu để đạt tới hiệu quả cao nhất của dược hiệu.<br><br>Năm phút sau, Dương Bách Xuyên nhìn xuyên qua nắp nồi thủy tinh thấy nước thuốc bên trong đã ngưng kết thành một khối, hơn nữa cũng phát ra mùi thuốc nồng đậm thì biết đã thành công rồi.<br><br>Sau đó anh lấy một nồi dược cao ra, làm thành từng viên thuốc to bằng hạt đậu nành, coi như là thành đan rồi, chẳng qua Dương Bách Xuyên hiểu rõ mình làm ra cái này chỉ có thể xem như giả “Đan Trú Nhan”.<br><br>Đan Trú Nhan thật sự là cần lò luyện đan và chân hỏa đến luyện chế, những thứ này anh lại không làm được, bây giờ giả “Đan Trú Nhan” hiệu quả chắc chắn sẽ giảm đi rất nhiều, nhưng Dương Bách Xuyên tin là đối với người thường thì làm đẹp như vậy là đủ rồi.<br><br>Dựa theo tính toán, một nồi dược cao được Dương Bách Xuyên phân ra một ngàn năm trăm viên “Đan Trú Nhan”, bây giờ chỉ cần thử xem hiệu quả như thế nào, một khi có hiệu quả, anh sẽ nhận được thùng tiền đầu tiên.<br><br>Sau khi tìm một cái bình thủy tinh rỗng rồi cất kỹ “Đan Trú Nhan”, Dương Bách Xuyên mới thu dọn năm phần nước thuốc bị anh luyện chế hỏng, vừa thu dọn trong lòng anh vừa rỉ máu.<br><br>Anh đã mua tổng cộng mười phần dược liệu để luyện chế, tiêu phí của anh gần chín ngàn đồng bạc, năm phần luyện chế hỏng này gần như lãng phí mất bốn ngàn đồng tiền.<br><br>Bây giờ trên người anh không có tiền.<br><br>Ngay lúc Dương Bách Xuyên vừa mới thu dọn rác xong thì tiếng gõ cửa vang lên.<br><br>Tính toán thời gian cũng sắp đến lúc trả tiền thuê phòng trọ, anh tưởng là chủ nhà đến thúc giục đóng tiền thuê phòng.<br><br>Hôm qua anh đi một vòng thôn Dược Vương, hiện giờ trên người còn không tới ba trăm đồng, cũng không đủ trả tiền thuê phòng, trong lòng Dương Bách Xuyên đang nghĩ nên nói thế nào để chủ nhà cho anh thư thả vài ngày, sau đó anh mở cửa phòng ra.<br><br>Nhưng một giây sau khi mở cửa, anh sửng sốt khi nhìn thấy người ngoài cửa, không ngờ lại là gái đẹp tìm tới cửa, Dương Bách Xuyên lập tức nở nụ cười, thật đúng là ngủ gật lập tức có người tặng gối đầu, đang buồn vì chưa tìm được người thí nghiệm thuốc thì lại có gái đẹp chủ động đưa tới cửa.<br><br>.<br><br>"]