["<br>Nhưng một giây sau khi mở cửa, anh sửng sốt khi nhìn thấy người ngoài cửa, không ngờ lại là gái đẹp tìm tới cửa, Dương Bách Xuyên lập tức nở nụ cười, thật đúng là ngủ gật lập tức có người tặng gối đầu, đang buồn vì chưa tìm được người thí nghiệm thuốc thì lại có gái đẹp chủ động đưa tới cửa.<br><br>Xuất hiện ở cửa là một cô gái đeo khẩu trang, hơn nữa còn mang theo kính râm, lúc Dương Bách Xuyên mở cửa, cô ta cũng không có nói gì mà chỉ lẳng lặng đứng ở cửa.<br><br>Nhưng, Dương Bách Xuyên hiện tại là ai chứ?<br>Anh hiện tại là tán tiên truyền nhân, là tu chân nhập môn, là người tu chân có cảnh giới ở Luyện Khí kỳ tầng một.<br><br>Có thể nói không khoác lác chứ, bây giờ Dương Bách Xuyên tập trung tinh thần cảm giác và nhạy cảm đều mạnh hơn người thường, phàm là người từng tiếp xúc với anh đều có thể bị anh nhớ kỹ, lợi hại nhất chính là người tu chân có thể cảm nhận được hơi thở của người khác.<br><br>Mỗi người trên thế giới này đều là duy nhất, mỗi người đều có hơi thở của riêng mình.<br><br>Người này ở trong cảm giác của Dương Bách Xuyên thoáng cái đã bị nhận ra.<br><br>Không ai khác chính là Liễu Linh Linh, hoa khôi lớp cũng là hoa khôi của trường.<br><br>Hơn nữa cô gái biết phòng trọ của Dương Bách Xuyên cũng chỉ có một mình Liễu Linh Linh.<br><br>Cho nên sau khi mở cửa, Dương Bách Xuyên đã lập tức nhận ra cô, mặc dù Liễu Linh Linh không nói gì còn đeo kính râm và khẩu trang, nhưng với Dương Bách Xuyên cũng không có gì khác.<br><br>“Che chắn kín như thế cậu không sợ bị nổi mụn à?” Dương Bách Xuyên cười nói một câu.<br><br>“Dương Bách Xuyên ngươi là chó à? Bà đây bịt kín như thế cậu còn nhận ra được?” Liễu Linh Linh vừa nói chuyện vừa đi vào cửa.<br><br>“Đến chỗ tôi làm gì?” Dương Bách Xuyên hỏi.<br><br>Liễu Linh Linh tháo kính râm xuống trừng mắt nói: “Bà đây phục cậu rồi, một đại mỹ nữ như ta tìm tới cửa, người khác muốn cầu còn không được, sao đến cậu lại là vẻ mặt ghét bỏ thế, bà đây có kém như vậy sao?”<br>Dương Bách Xuyên trợn trắng mắt nói: “Cậu mau té đi, ở cùng một chỗ với cậu sẽ không có chuyện gì tốt, ông đây luôn gặp xui xẻo, cậu sẽ không có việc gì cần đến chỗ tôi chứ? Đừng nói là nhớ tôi?”<br>“Mấy ngày không gặp bà đây đích thật nhớ cậu, không được sao?” Ánh mắt Liễu Linh Linh lóe lên.<br><br>“Ách ~ câu này cậu lừa người khác còn được, ông đây không có hứng thú với cậu.<br><br>” Dương Bách Xuyên nói rất dứt khoát.<br> <br><br>Liễu Linh Linh vừa nghe lời này, lúc này lập tức nổ tung, lông mày giương lên chanh chua nói: “Dương Bách Xuyên, cậu… tôi đánh chết cậu, tức chết bà đây ~”<br>Trong lúc nói chuyện, Liễu Linh Linh giương nanh múa vuốt về phía Dương Bách Xuyên, dùng đôi tay trắng nõn đấm đá muốn trút giận.<br><br>Nhưng lại bị Dương Bách Xuyên giơ tay bắt lấy cổ tay, thân thể Liễu Linh Linh mất thăng bằng trực tiếp dán lên người Dương Bách Xuyên.<br><br>Dương Bách Xuyên cũng không ngờ Liễu Linh Linh lại yếu đuối như vậy, anh cảm giác mình không dùng sức nhưng cô thế nào lại ngã lên người anh.<br><br>Tức thì, một hương thơm từ cơ thể thiếu nữ nhàn nhạt chui vào lỗ mũi, trên lồ ng ngực cũng cảm nhận được sự mềm mại thoải mái, đột nhiên Dương Bách Xuyên phản ứng lại, trò đùa này hơi quá trớn rồi.<br><br>Giống như bị điện giật anh buông Liễu Linh Linh ra nói: “Khụ khụ, không phải tôi cố ý, thật sự.<br><br>” Anh cười xấu hổ cười lui về phía sau một bước né tránh.<br><br>Trong lòng Liễu Linh Linh cũng cảm thấy buồn bực, lần trước bị tên khốn khiếp Dương Bách Xuyên này nhìn thấy hết cơ thể, lúc này đây lại bị anh sờ ngực, cả người cô như nhũn ra ngồi trên giường Dương Bách Xuyên, cảm giác trên mặt nóng rực lên, nếu không phải đeo khẩu trang, lúc này mặt đã có thể thành táo đỏ rồi.<br><br>Trong lòng cô hận Dương Bách Xuyên đến nghiến răng nghiến lợi, nhưng Liễu Linh Linh cũng biết tên khốn khiếp này thật sự không phải cố ý, nguyên nhân chính là do người mình, cô có nhược điểm chính là bị người khác phái đụng chạm cả người sẽ nhũn ra, không hề có sức lực.<br><br>Liễu Linh Linh hít sâu một hơi, cố gắng làm cho mình bình tĩnh lại, cô chuyển đề tài nói tránh đi: “Tên khốn khiếp nhà cậu mấy ngày nay đang làm gì thế, gọi điện thoại cho cậu cũng không liên lạc được?”<br>“Tôi đến nông thôn mà điện thoại di động hết pin, sao nào, cậu thật sự nhớ tôi à?” Dương Bách Xuyên cười ha ha nói.<br><br>“Bà đây sẽ nhớ cậu mới là lạ, mẹ nó, tôi có chuyện cần tìm cậu giúp đỡ.<br><br>” Liễu Linh Linh trong lúc nói chuyện đã cởi khẩu trang xuống tiếp tục nói: “Trên mặt tôi vô duyên vô cớ nổi mụn, cũng đã uống thuốc theo lời bác sĩ, nhưng mụn không chỉ không biến mất mà ngược lại càng nhiều hơn, cậu không phải thầy lang sao, chỉ bà đây cách nào chữa trị đi?”<br>Trong lúc nói chuyện, Liễu Linh Linh ngước khuôn mặt lo lắng nhăn nhó lên, cô bị nổi mụn trên mặt làm không dám ra ngoài, xin nghỉ mấy ngày ở nhà trốn tránh.<br><br>Đối với các cô gái, mụn trên mặt giống như một bầu trời sụp đổ, nhất là ở trường Liễu Linh Linh lại được gọi là hoa khôi của lớp của trường.<br><br>Dương Bách Xuyên nhìn khắp khuôn mặt Liễu Linh Linh đều là mụn, đột nhiên không khỏi bật cười, vốn trong lòng còn đang tính toán làm thế nào để lừa gạt cô thử hiệu quả của thuốc “Đan Trú Nhan” cho mình, bây giờ nhìn thấy mụn trên mặt cô cũng đỡ tốn công sức lừa gạt.<br><br>Cũng biết mấy ngày trước tại sao Liễu Linh Linh không đi học, thì ra là bị nổi mụn trên mặt nên không dám ra ngoài, Liễu Linh Linh là người sinh ra ở thành phố kinh đô cũ, cô về nhà cũng thuận tiện.<br><br>“Dương Bách Xuyên, cậu thật quá đáng ~ trên mặt bà đây nổi nhiều mụn thế này, cậu không quan tâm thì thôi, bà đây coi cậu là bạn chung chăn gối, tin tưởng như thế mới tới tìm cậu, mẹ nó, cậu còn dám chê cười tôi.<br> <br><br>” Liễu Linh Linh trừng đôi mắt phượng liếc Dương Bách Xuyên và mắng chửi một trận.<br><br>“Bạn chung chăn gối em gái nhà cậu đấy, ông đây là đàn ông thẳng, bớt coi tôi là bê đê đi, ha ha ~” Dương Bách Xuyên nhìn mặt Liễu Linh Linh lại nhịn không được cười.<br><br>“Cậu còn cười ~” Mắt Liễu Linh Linh đã đỏ lên, mấy ngày nay cô bị nổi mụn trên mặt đến nỗi buồn muốn chết, nếu như không có chuyển biến tốt cô định đến Yên Kinh hoặc Ma Đô để điều trị.<br><br>Hôm nay sở dĩ tới tìm Dương Bách Xuyên, cũng là trong lòng nhất thời xúc động, một phần là Dương Bách Xuyên trị cơn đau bụng kinh giúp cô thật sự có hiệu quả rõ rệt, nên cô nghĩ không biết anh có thể trị mụn trên mặt không?<br>Mặt khác là vì bản thân Liễu Linh Linh cũng không biết chuyện xảy ra như thế nào, dù sao từ đêm đó sau khi cô được Dương Bách Xuyên cứu từ trong tay Nguyễn Văn Hạo, trong lòng lại nảy sinh một loại cảm xúc khó hiểu đối với Dương Bách Xuyên, ngay cả chính cô cũng nghĩ không ra.<br><br>Hơn nữa, cả ngày hôm qua gọi điện thoại cho Dương Bách Xuyên cũng không liên lạc được, cô thật sự nhịn không được mới trực tiếp tìm tới cửa, một là đến xem tên khốn khiếp này đang làm gì, thứ hai thử vận may xem Dương Bách Xuyên có thể chữa khỏi mụn trên mặt cô không.<br><br>Dương Bách Xuyên nhìn biểu cảm muốn khóc trên mặt Liễu Linh Linh, cũng không đành lòng trêu chọc cô nữa, anh thu hồi nụ cười nói: “Hôm nay coi như cậu có lợi, trong tay ông đây đúng lúc có một loại thuốc làm đẹp thần kỳ vô cùng đắt tiền rất quý giá, ước chừng xua đuổi một đống mụn trên mặt cậu, chờ đấy, bây giờ tôi lập tức điều trị cho cậu.<br><br>”<br>“Thật sao? Cậu không lừa gạt tôi đấy chứ?” Liễu Linh Linh vừa nghe thấy ánh mắt cũng bắt đầu phát sáng.<br><br>“Ông đây đã lừa gạt cậu bao giờ chưa?” Dương Bách Xuyên trợn trắng mắt.<br><br>Đi qua lấy hai viên “Đan Trú Nhan” đựng trong bình thủy tinh ra.<br><br>“Uống một viên vào, viên còn lại đắp lên mặt cậu thử xem, hiệu quả chắc là rất nhanh.<br><br>” Anh đưa một viên Đan Trú Nhan cho Liễu Linh Linh.<br><br>“Dương Bách Xuyên, đây là thứ gì vậy, đen thui có thể ăn được không? Đừng để bà đây ăn vào rồi chết đấy? Hay là thuốc mê tình gì đó?” Liễu Linh Linh nửa tin nửa ngờ.<br><br>“Em gái nhà cậu đấy, giờ có muốn ăn hay không, tôi còn không có để cho.<br><br>” Dương Bách Xuyên trừng mắt làm bộ muốn lấy lại.<br><br><br>Lần này Liễu Linh Linh lại nóng lòng, cô thật sự rất muốn chữa khỏi mụn trên mặt rồi, lúc này kêu to: “Tôi ăn tôi ăn, bà đây bất chấp tất cả, bị cậu bóp bóp xoa xoa bà đây cũng chấp nhận.<br><br>” Trong lúc nói chuyện, cô lấy viên Đan Trú Nhan từ trong tay Dương Bách Xuyên rồi tránh đi nuốt thẳng vào bụng.<br><br>Dương Bách Xuyên nghe cô nói vậy, trên mặt nổi đầy hắc tuyến, nếu không phải thấy cô là con gái, anh thật muốn một cú đá chết cô rồi.<br><br>“Bóp bóp xoa xoa cái gì, cậu nghĩ nhiều rồi đấy, lần đầu tiên của ông đây chỉ có thể giữ lại cho người tôi yêu nhất, sao có thể cho cậu hưởng lợi được.<br><br>” Dương Bách Xuyên nói chuyện với Liễu Linh Linh thật sự không hề khách sáo, dù sao hai người đấu võ mồm cũng quen thói như vậy rồi.<br><br>“Tôi khinh, giả bộ trong trắng cái gì chứ, còn lần đầu tiên ~” Liễu Linh Linh bày ra bộ dáng nôn mửa, lập tức chẹp miệng sau đó hào hứng rồi: “Ôi, khoan hãy nói đã, mùi vị của viên thuốc này cũng không tệ, không quá đắng mà còn rất ngọt ngào.<br><br>Dương Bách Xuyên, một viên có tác dụng không? Hay là cậu cho tôi thêm viên nữa đi?”<br>“Bệnh thần kinh à, đây là đan dược, rất đắt tiền đấy biết không? Một viên để uống, còn một viên cho cậu đắp lên mặt cũng đủ rồi, chờ chút tôi đắp cho cậu.<br><br>” Trong lúc nói chuyện, Dương Bách Xuyên tìm một cái chén rồi bỏ một viên Đan Trú Nhan khác vào chén nhỏ, thêm một chút nước sạch, dùng ngón tay khuấy động vào trong chén để đan dược hòa tan ra rồi bôi lên mặt Liễu Linh Linh.<br><br>“Mẹ ơi, sao cậu lại dùng ngón tay khuấy vào thế, thật ghê tởm.<br><br>” Liễu Linh Linh nhìn thấy hành động của Dương Bách Xuyên, vẻ mặt ghê tởm.<br><br>“Tôi nói này đại thiên kim Liễu, mẹ nó, cậu thích ý kiến à~ có muốn đắp không? Không đắp thì thôi, ông đây không hầu hạ nữa, người bị nổi mụn cũng là cậu không phải tôi.<br><br>” Dương Bách Xuyên đặt chén nhỏ lên bàn trà, không để ý tới cô nữa.<br><br>“Ách~” Nhắc tới mụn trên mặt, Liễu Linh Linh đành chịu thua, cô thật sự cãi không lại Dương Bách Xuyên.<br><br>Ở trước mặt chàng trai thì cô khác chính là nữ thần, ở trước mặt Dương Bách Xuyên lại chỉ là cô gái bình thường, thật đúng là hết cách với tên khốn khiếp này, bị anh ghét bỏ mắng chửi, đã không tức giận mà trái lại còn cảm thấy rất thân thiết.<br><br>“Vì những cục mụn trên mặt, vì nhan sắc thanh xuân của bà đây… tôi nhịn.<br><br>” m thầm nói một câu, sau một khắc Liễu Linh Linh nặn ra khuôn mặt tươi cười nhìn Dương Bách Xuyên nói: “Được rồi, đừng tức giận nữa, cậu tài giỏi nhất, mau lại đắp cho tôi đi, có được không vậy ~”<br>Liễu Linh Linh nói một cách nũng nịu làm cho xương cốt cả người Dương Bách Xuyên đều mềm nhũn, khác với cách làm nũng của Tiền Tiểu Bối, giọng nói của Liễu Linh Linh làm cho người ta nghe thoải mái, miễn dịch giảm mạnh xuống.<br><br>“Ách ~ cậu thật biết nói chuyện, ông đây đắp cho cậu là được chứ gì.<br><br>” Dương Bách Xuyên thật sự chịu không nổi cách Liễu Linh Linh làm nũng.<br><br> <br>Anh cầm lấy chén trực tiếp dùng ngón tay bôi lên mặt Liễu Linh Linh một lớp nước đan dược Trú Nhan.<br><br>“Được rồi, nửa tiếng nữa hãy rửa sạch xem hiệu quả thế nào.<br><br>”<br>“Cảm ơn anh Xuyên~”<br>“Nói tiếng người đi, tôi không thể chịu nổi sự làm nũng của cậu, mẹ nó, đừng ở đấy mà quyến rũ tôi, có tin tôi làm cậu luôn không.<br><br>” Dương Bách Xuyên hung tợn nói.<br><br>Nhưng đổi lại là Liễu Linh Linh lại cười khanh khách không ngừng.<br><br>Mặc dù thật sự quen biết với Dương Bách Xuyên không lâu lắm, nhưng Liễu Linh Linh lại biết, Dương Bách Xuyên không phải loại người này, trái lại trong lòng người này còn rất truyền thống.<br><br>Nếu Dương Bách Xuyên thật sự là loại người gặp phụ nữ đã cương lên thì có lẽ buổi tối hôm đó cô đã bị Dương Bách Xuyên ăn sạch rồi.<br><br>Cho nên trong lòng Liễu Linh Linh thật sự rất tin tưởng Dương Bách Xuyên, ở trước mặt Dương Bách Xuyên cô có thể không đề phòng, không kiêng nể gì nói chuyện phiếm, cũng không cần giả bộ thục nữ chút nào, cô rất thích cảm giác này.<br><br>“Ha ha ha~ Đừng chỉ nói mà không làm được, cậu cứ đến đây xem nào?” Mặt Liễu Linh Linh ra vẻ trêu chọc.<br><br>Vẻ mặt Dương Bách Xuyên tối sầm lại: “Liễu Linh Linh, tôi nói cho cậu biết, đừng có đùa giỡn anh đây, nếu không thì tự gánh lấy hậu quả.<br><br>”<br>“Bà đây cứ thích đùa giỡn với cậu đấy thì thế nào, ha ha…” Liễu Linh Linh đắc ý cười to.<br><br>Nhưng sau một khắc, cô lại cười không nổi nữa, bởi vì cô nhìn thấy Dương Bách Xuyên đừng dậy khỏi bàn trà, mắt vừa nhìn chằm chằm cô vừa lại gần cô.<br><br>“Dương Bách Xuyên đừng tới đây, bà đây chỉ giỡn với cậu thôi.<br><br>” Liễu Linh Linh cuối cùng cũng hoảng hốt.<br><br>“Ha ha, ông đây nghiêm túc đấy, hôm nay tôi sẽ cho cậu biết, hậu quả của việc trêu chọc chó độc thân nghiêm trọng đến mức nào.<br><br>” Dương Bách Xuyên cười ha ha nhào về phía Liễu Linh Linh.<br><br>.<br><br>"]