["<br>Liễu Linh Linh oa oa khóc lớn: “Hu hu, tên khốn khiếp Dương Bách Xuyên này, cậu phải chịu trách nhiệm với tôi!”<br>“Tôi có làm gì đâu, cậu muốn tôi phụ trách cái gì hả?” Dương Bách Xuyên vô cùng phiền não.<br>“Tôi… Nụ hôn đầu của bà đây bị mất rồi, bà đây không muốn sống nữa.” Vẻ mặt Liễu Linh Linh rất kỳ quái, cô không khóc nổi mà chỉ gào ầm lên, thật ra thì chính bản thân cô cũng không hiểu tại sao mình lại thích đấu võ mồm với Dương Bách Xuyên.<br>Tròng mắt Dương Bách Xuyên đảo một vòng, anh nói: “Cậu muốn thế nào? Chẳng lẽ muốn tôi lấy cậu làm vợ sao? Cái này thì có thể, chỉ cần thiên kim đại tiểu thư đây đồng ý là được.”<br>“Cậu mơ đẹp thật đấy, làm sao bà đây có thể để mắt đến cậu được chứ.<br><br>Hay là cậu đưa cho tôi một ít thuốc làm đẹp đi.” Con ngươi của Liễu Linh Linh đảo một vòng.<br>Dương Bách Xuyên hừ lạnh: “Hóa ra là cậu đang chờ tôi cho cậu thuốc làm đẹp hả, xem tính tình của cậu đi, không phải chỉ là một ít thuốc thôi sao, người anh em này sẽ cho cậu, cậu cần gì phải đe dọa tôi như thế chứ.”<br>Mặt Liễu Linh Linh đỏ bừng khi bị Dương Bách Xuyên nói trúng tim đen, nhưng cô biết thuốc làm đẹp của Dương Bách Xuyên rất có giá trị nên có phải mặt dày, có khóc lóc om sòm thì cô cũng phải xin được.<br><br>Có cô gái nào mà không yêu cái đẹp chứ?<br>“Hắc hắc, cậu còn bao nhiêu đều bán hết cho tôi đi.” Là đại tiểu thư nhà họ Liễu – một trong mười gia tộc lớn nhất Cố Đô, bản năng cô nhận thấy được cơ hội làm ăn to lớn từ thuốc làm đẹp của Dương Bách Xuyên, loại thuốc này chỉ cần đắp nửa giờ là đã thấy hiệu quả rõ rệt, cô tin tưởng nó sẽ đem lại lợi ích kinh tế to lớn.<br>Dương Bách Xuyên đảo mắt một vòng, anh híp mắt lại nhìn Liễu Linh Linh hỏi: “Cậu cảm thấy Đan Trú Nhan của tôi có thể có giá bao nhiêu?”Sư phụ tôi là thần tiên<br>Dù sao thì Dương Bách Xuyên điều chế Đan Trú Nhan để kiếm tiền, khi Liễu Linh Linh hỏi thì anh cũng đoán được cô muốn làm gì.<br><br>Mặc dù anh không hiểu rõ gia cảnh nhà cô, nhưng chắc chắn cũng không phải là một gia tộc tầm thường.<br>Dương Bách Xuyên rõ ràng Đan Trú Nhan của mình có hiệu quả như thế nào, nói không khoa trương chút nào, một khi Đan Trú Nhan được tung ra thị trường thì chắc chắn sẽ khơi lên một trận sóng to gió lớn.<br>Bây giờ anh là một sinh viên sắp tốt nghiệp, không có bối cảnh cũng không có vốn liếng, trong tay chỉ có Đan Trú Nhan, điều này sẽ tạo ấn tượng sâu sắc cho mọi người.<br>Lựa chọn ổn thỏa nhất là tìm một đối tác có tiền có quyền.<br> <br>Mà gia tộc đứng sau Liễu Linh Linh là một lựa chọn thích hợp.<br>Nghe được những lời của Dương Bách Xuyên, Liễu Linh Linh thu hồi nụ cười trên mặt, nghiêm túc nhìn Dương Bách Xuyên.<br><br>Cô là thiên kim của nhà họ Liễu – Một trong những gia tộc đứng đầu trong giới thương nghiệp của Cố Đô, mặc dù cô chưa từng xử lý những vụ làm ăn của gia tộc, nhưng từ nhỏ cô đã được nghe rất nhiều, hoặc là do gen di truyền nên cô cũng am hiểu một chút về kinh doanh.<br>Nhếch mày, cô cũng đoán được vài phần suy nghĩ của Dương Bách Xuyên, liền nói: “Đan Trú Nhan? Tên cũng rất hay, chỉ một lần đắp khiến mụn nhọt trên mặt tôi biến mất thì tôi ước tính đan dược này ít nhất cũng có giá trị 300, hoặc cao hơn nữa, hiện tại xem ra nó có tác dụng làm trắng da và tăng độ đàn hồi cho da vậy thì giá có thể tăng gấp bội.”<br>Nói xong, Liễu Linh Linh đột nhiên hỏi: “Dương Bách Xuyên, thuốc này có phải cậu vừa mới nghiên cứu điều chế ra không, cậu để cho bà đây làm chuột bạch hả?”<br>“Khụ khụ, đây là công thức do một vị trưởng bối truyền cho tôi, hôm nay tôi vừa mới điều chế xong thì cậu đến đây, trùng hợp, trùng hợp thôi!” Dương Bách Xuyên có chút xấu hổ.<br>“Được rồi, bà đây không so đo với cậu, nếu như thuốc này không có tác dụng phụ thì giá thấp nhất cũng sáu trăm tệ.” Liễu Linh Linh nhìn Dương Bách Xuyên và nói một cách nghiêm túc.<br>Sau khi nghe Liễu Linh Linh phân tích, Dương Bách Xuyên hạ quyết tâm và hít một hơi.<br><br>Một bộ được chia thành uống trong và đắp ngoài.<br><br>Một viên có giá ba trăm nhân dân tệ.<br><br>Mà mỗi lần anh có thể điều chế được hơn một trăm nghìn viên, cứ coi như là một trăm năm mươi nghìn viên đan thì anh đã kiếm được bốn trăm năm mươi nghìn tệ!<br>Nhận được con số bốn trăm năm mươi vạn khiến bản thân Dương Bách Xuyên cũng phải sửng sốt, biết rằng chi phí để điều chế một nồi Đan Trú Nhan chỉ có một nghìn tệ, nhưng theo tính toán của Liễu Linh Linh thì lợi nhuận thu được là bốn trăm năm mươi nghìn tệ…?<br>Đến đây, Dương Bách Xuyên run hết cả người.<br><br>Trời ơi, bốn trăm nghìn tệ? Đây mới là số tiền của một nồi Đan Trú Nhan thôi đấy, chỉ cần có đầy đủ dược liệu thì một ngày anh có thể điều chế được mười nồi.<br>Điều chế mười cái nồi là bốn triệu rưỡi?<br> <br>Dương Bách Xuyên cảm thấy đầu óc mình sắp hỏng rồi.<br>Không ngờ được rằng một toa thuốc cấp thấp nhất có thể khiến anh giàu có chỉ trong một đêm, thật khó có thể tưởng tượng nếu sau này tu vi của anh cao hơn, điều chế được đan dược cấp ba thì sẽ như thế nào?<br>Ngày đó anh và Lưu Tích Kỳ chỉ muốn tạo cho mình một đế chế kinh doanh trong tương lai, bây giờ nghĩ lại, nguyện vọng này cũng không khó để đạt được nữa rồi.<br>“Dương Bách Xuyên? Dương Bách Xuyên… này ~”<br>Ngay khi tâm trí anh chìm vào mộng ảo, tiếng hét lớn của Liễu Linh Linh đã kéo anh lại trở lại thực tế.<br>Lưu Linh Linh trợn mắt nói: “Đang nghĩ gì vậy? Tôi gọi ba lần đều không có trả lời, cậu bị điếc hả?”<br>“Khụ khụ ~” Tâm trạng Dương Bách Xuyên đang rất thoải mái nên cũng không quan tâm đ ến những lời mắng chửi của Liễu Linh Linh.<br>“Được rồi, trả lời tôi một cách nghiêm túc, Đan Trú Nhan của cậu có sản lượng bao nhiêu? Cậu điều chế nó để kiếm tiền?” Liễu Linh Linh nhìn mắt Dương Bách Xuyên có ánh sáng lấp lánh.<br>Dương Bách Xuyên ban đầu muốn nói rằng nó có thể sản xuất hàng loạt, nhưng sau khi nghĩ lại, anh vẫn không thể.<br><br>Cho dù có đủ tất cả các loại dược liệu thì cũng chưa chắc đã điều chế được vì chân khí của anh không thể hỗ trợ sản xuất hàng loạt.<br>Anh liền nửa thật nửa giả nói: “Sản xuất hàng loạt là không thể, dược liệu quá đắt, hơn nữa quá trình điều chế rất rườm rà… Một tháng có thể sản xuất ra mười lăm nghìn viên.<br><br>Nói thật với cậu tôi điều chế ra nó là để kiếm tiền.”<br>Liễu Linh Linh lẩm bẩm: “Mười lăm nghìn viên một tháng cũng được, Dương Bách Xuyên, tôi đại diện cho nhà họ Liễu của chúng tôi để hợp tác với cậu, cậu thấy sao? Cậu có yêu cầu gì thì chúng tôi sẽ cố gắng đáp ứng, còn phương thức hợp tác thì tôi sẽ trở về nói chuyện với ông nội, sau đó cậu tới thương lượng có được không?” Nói xong lại bổ sung: “Cậu đã chọn tôi làm chuột bạch để thí nghiệm thì không được từ chối tôi đâu đấy!”<br>Anh vẫn tin tưởng Liễu Linh Linh.<br><br>Dù sao cũng chỉ là kiếm tiền, anh gật đầu nói: “Chỉ cần phù hợp thì sẽ ưu tiên hợp tác.”<br>“Được rồi, đây là cậu nói đấy, không cho phép đổi ý, bây giờ tôi về nhà một chuyến, ngày mai sẽ cho cậu một câu trả lời.” Liễu Linh Linh vui mừng khôn xiết.<br><br>Dương Bách Xuyên trừng mắt nhìn cô: “Tôi đường đường là một nam tử hán, sao có thể lật lọng!”<br>“Vậy thì cho tôi vài viên nữa, tôi mang về nhà cho người nhà xem một chút.”<br>“Được ~ ”<br>Sau đó, Dương Bách Xuyên dùng hộp các tông bọc một chiếc hộp nhỏ có khoảng mười viên đan cho Liễu Linh Linh mang đi.<br><br>Dương Bách Xuyên tiễn cô ra về sau đó quay vào phòng nghiên cứu thuật dẫn thể mà tối qua sư phụ đã truyền thụ.<br><br>Sư phụ nói thường xuyên luyện tập có thể tăng cường sức mạnh của cơ thể.<br>Thuật dẫn thể này được gọi là Thuật Ngũ Hành Dẫn Thể, sư phụ nói rằng đây là thuật do một vị kỳ tài của thế giới tu chân đã sáng tạo ra khi ông ta còn trẻ, thuật này thích hợp để rèn luyện thân thể.<br>Một bộ đầy đủ các bài huấn luyện bên trong và bên ngoài, sức tấn công mạnh mẽ.<br><br>Thuật này dựa vào các đặc điểm của hổ, chó sói, vượn, gấu, chim ưng để sáng chế ra, mỗi loại đều có ưu thế riêng.<br>Hổ có khí thế của một vị vua dũng mãnh.<br>Chó sói thận trọng và tinh ranh, tàn nhẫn và lạnh lùng như linh hồn của quỷ.<br>Vượn có chuyển động nhẹ như con thoi nhanh nhẹn.<br>Gấu có sức mạnh để đập tan mọi thứ.<br>Đại bàng là vua trên bầu trời.<br>Toàn bộ Thuật Ngũ Hành Dẫn Thể gần như bao gồm ưu điểm của năm con thú, hội tụ đủ phòng ngự, tấn công, đánh lén, di chuyển, vân vân…<br>Có thể nói rất phù hợp với Dương Bách Xuyên, mặc dù hiện tại anh có sức mạnh, nhưng không có chiêu thức nào, khi đánh nhau chỉ dựa vào sự nhạy bén của bản thân và sức mạnh hơn người, cũng chỉ coi là mạnh hơn người bình thường một chút.<br>Ngộ nhỡ một ngày nào đó gặp phải một người luyện võ thì sẽ xong đời.<br>Vì vậy anh rất để ý đến Thuật Ngũ Hành Dẫn Thể, anh nghiên cứu rất cần thận, cũng may là có các bức tranh và chú thích rất chi tiết, Dương Bách Xuyên hoàn toàn có thể hiểu được.<br>…<br>Trong khi Dương Bách Xuyên đang luyện tập Thuật Ngũ Hành Dẫn Thể thì Liễu Linh Linh dang vui vẻ đi vào tòa cao ốc của tập đoàn Triệu Thị, cô đi thẳng tới phòng làm việc của ba cô – Liễu Sơn Hải.<br> <br>Liễu Sơn Hải, người đứng đầu nhà họ Liễu đã ngoài năm mươi, giờ phút này đang ngồi trong văn phòng nghe báo cáo doanh thu hàng quý của giám đốc kinh doanh, càng nghe thì chân mày ông nhíu càng sâu.<br>“A Tĩnh không thể tiếp tục như thế này được, tập đoàn chúng ta là công ty hàng đầu trong ngành bán lẻ ở Cố Đô và toàn bộ 5 tỉnh Tây Bắc.<br><br>Chúng ta có mạng lưới bán hàng hoàn chỉnh ở thị trường từ trung cấp đến bình dân, tuy nhiên thị trường cao cấp đã sụt giảm trong 3 quý liên tiếp.<br><br>Nếu điều này tiếp tục, chúng ta sẽ bị một số công ty khác chèn ép, hoàn toàn biến khỏi thị trường bán lẻ cao cấp, điều này chắc chắn sẽ ảnh hưởng đến tập đoàn.”<br>Khi đó, chúng ta sẽ dần bị xâm chiếm, thậm chí chúng sẽ hoàn toàn bóp ch3t chúng ta thế giới bán lẻ.<br><br>Điều này rất nguy hiểm, các người nhất định phải tìm sản phẩm cao cấp để tiêu thụ càng sớm càng tốt.<br><br>Nếu không có sản phẩm phù hợp trong tập đoàn thì có thể chuyển sang các kênh khác để tìm.<br><br>Dù không có lợi nhuận, thậm chí phải thiếu nợ thì cũng phải khiến cho lượng tiêu thụ của các sản phẩm cao cấp tăng lên, không được để nó tụt dốc không phanh nữa!”<br>Liễu Sơn Hải nghiêm trang nói với một phụ nữ trung niên trước mặt.<br>Người này tên là Từ Tĩnh, là giám đốc kinh doanh của tập đoàn.<br>Từ Tĩnh gần đây cũng lo lắng về sự việc này, bà ta làm thêm giờ và thức trắng đêm để nghĩ biện pháp đối phó, mặt cũng xuất hiện những đốm đen, vô cùng khô nứt, bà ta gật đầu với Liễu Sơn Hải, cười gượng và nói: “Thưa Chủ tịch, tập đoàn của chúng ta không phát triển một sản phẩm nào trong hơn ba năm.<br><br>Có những sản phẩm cao cấp dành cho thị trường và một số kênh nội địa khác, nhưng quyền tiêu thụ đều nằm trong tay một số những ông lớn, chúng ta không thể nhúng tay vào được.<br><br>Ngày mai tôi sẽ đi nước ngoài để khảo sát, nếu không tìm được thì tôi sẽ nhập một số sản phẩm.”<br>Ngay lúc này cửa văn phòng bị đẩy mở ra, một giọng nói vui vẻ vang lên: “Dì Từ Tĩnh không cần phải ra nước ngoài, cháu sẽ mang đến cho dì một sản phẩm tốt, độc nhất vô nhị trên thế giới, ha ha!”<br>Chính là giọng nói của người đã đứng ở của nghe lén một lúc lâu – Liễu Linh Linh..<br><br>"]