["<br>“Hắc hắc.” Dương Bách Xuyên chỉ cười mà không giải thích gì thêm, trước tiên anh phải tìm ra cách điều chế Hữu Thuật Trú Nhan sau đó sẽ cho Lưu Tích Kỳ một sự ngạc nhiên.<br>Dương Bách Xuyên tin rằng, chỉ cần Hữu Thuật Trú Nhan có hiệu quả thì việc kiếm tiền không thành vấn đề.<br>Nhưng thân là truyền nhân của tán tiên, có sư phụ là Thập Nhị Kiếp Tán Tiên như có trong tay một bảo tàng, sáng lập ra một tập đoàn buôn bán cũng không phải việc khó, vấn đề ở đây là cần thời gian.<br>Hai anh em họ cùng nhau uống rượu, trò chuyện thuở nhỏ, chuyện hiện tại và chuyện tương lai, cứ nói chuyện như vậy đến khi Lưu Tích Kỳ đột nhiên nói: “Ồ đúng rồi, bạn gái của cậu đâu? Cậu nên đi thăm người ta một chút, cô ấy đã đi làm còn cậu thì chưa tốt nghiệp, cậu không đi thăm cô ấy không sợ sẽ bị người khác cướp mất sao?”<br>Lưu Tích Kỳ chỉ muốn trêu chọc Dương Bách Xuyên, nhưng khi nói xong anh ta phát hiện ra Dương Bách Xuyên trầm mặc, hơn nữa sắc mặt cũng trở nên âm trầm, anh ta liền biết nhất định là hai người này đã xảy ra chuyện.<br>“Sao vậy, hai người chia tay rồi sao?” Lưu Tích Kỳ hỏi một câu.<br>Dương Bách Xuyên gật đầu ừ một tiếng, sau đó liền kể cho Lưu Tích Kỳ nghe chuyện ở công viên.<br><br>Anh và Lưu Tích Kỳ nghịch bùn đất với nhau mà lớn lên, không có chuyện gì mà không thể nói cho nhau nghe, hơn nữa anh cũng chịu đựng chuyện này lắm lâu rồi.<br>Thật ra anh cũng không có tình cảm gì với bạn gái cũ, tình yêu trên giảng đường đại học thật ra chỉ như một trò chơi, nói tử tế thì là yêu, còn không thì chỉ là có ấn tượng tốt về đối phương, nhìn những người khác nói chuyện yêu đương nên chính mình cũng phải theo trào lưu, anh và bạn gái cũ mới chỉ nắm tay, còn chưa hôn nhau.<br>Bây giờ nghĩ lại Dương Bách Xuyên chỉ cảm thấy nhục nhã, thật ra thì người ta chê anh không có tiền không có quyền mà thôi, ai mà lại để ý đến một sinh viên nghèo từ quê lên phố chứ?<br>“Phụ nữ không có cũng được, cô ta chia tay với cậu lại là chuyện tốt, không sao, ngày khác tôi sẽ giới thiệu cho cậu một cô bạn gái tốt hơn bạn gái cũ của cậu gấp mười lần.<br><br>Tương lai kiếm được nhiều tiền thì muốn gì được nấy…”<br>Lưu Tích Kỳ uống nhiều rượu nên lải nhải không ngừng bên tai Dương Bách Xuyên.<br>Buổi tối Lưu Tích Kỳ bảo Dương Bách Xuyên ngủ lại phòng trọ của anh ta, sáng Dương Bách Xuyên dậy thì anh ta đã đi làm rồi.<br><br>Dương Bách Xuyên định đến chỗ làm của anh ta chào hỏi một tiếng.<br>Tối nay cũng không có tiết học nên anh chuẩn bị đi chợ thuốc bắc mua dược liệu để điều chế Hữu Thuật Trú Nhan sau đó tự mình làm thí nghiệm.<br>Sau khi đến chỗ Lưu Tích Kỳ, Dương Bách Xuyên không nhìn thấy anh ta, đồng nghiệp của anh ta nói sẽ báo cho Lưu Tích Kỳ một tiếng.<br> <br>Khi anh đang chờ ở sảnh lớn thì thấy một cô gái đeo kính râm, theo sau là một đám người đang đi về phía thang máy.<br>Đứng xa nhưng Dương Bách Xuyên vẫn thấy bóng lưng cô rất quen thuộc, rất giống Triệu Nam đã cứu anh ở công viên.<br>Nhưng đối phương đeo kính râm nên anh cũng không xác định được có phải là cô hay không, anh dõi theo cô đi vào thang máy.<br>Lúc này Lưu Tích Kỳ từ sau lưng đi tới nói: “Nhìn cái gì thế?”<br>“Hình như tôi nhìn thấy người quen.” Dương Bách Xuyên theo bản năng thốt lên.<br>“Tỉnh lại đi, người vừa mới đi vào thang máy là con gái của chủ tịch tập đoàn Triệu thị, sắp tiếp nhận công ty, mấy ngày nay đang khảo sát, cậu có thể quen biết được cô ấy sao?” Lưu Tích Kỳ đảo mắt nói.<br>“Tôi nhìn có chút quen mắt, không biết là đã gặp ở đâu, không đúng, Thiết Đản, sao cậu lại xem thường tôi như vậy hả, cậu có tin tương lai tôi sẽ cưới một cô vợ như vậy không hả, ha ha.”<br>“Lại chém gió rồi, thực tế một chút đi anh bạn.<br><br>À, đúng rồi, tôi đã nói với trung đội trưởng của chúng tôi về việc thực tập của cậu.<br><br>Anh ấy là đội trưởng đội an ninh, có mối quan hệ tốt với trưởng phòng nhân sự của công ty đấu giá.<br><br>Anh ấy đã hứa sẽ nói giúp cho cậu.<br><br>Chắc không khó đâu… Sau đó, cậu sẽ đến đây để thực tập.<br><br>Dù sao thì cậu cũng học chuyên ngành lịch sử, công ty đấu giá có hoạt động kinh doanh di tích lịch sử.”<br>“Được, có thể tới nơi này cũng tốt, thay tôi cảm ơn trung đội trưởng của cậu nhé.”<br>“Ừ, biết rồi, yên tâm đi, trung đội trưởng của chúng tôi là một người tốt, cậu là bạn của tôi thì anh ấy sẽ nói giúp cậu thôi.”<br>“Vậy tôi đi đây, cậu đi làm đi.”<br> <br>“Đi đường cẩn thận.”<br>…<br>Sau khi tạm biệt Lưu Tích Kỳ, anh liền đi tới chợ thuốc bắc.<br>Để điều chế Hữu Thuật Trú Nhan cần tổng cộng hai mươi sáu vị thuốc bắc, quầy thuốc nhỏ không có đủ mà phải ra tận chợ thuốc bắc mới có thể mua đủ.<br>Dương Bách Xuyên chạy từng quầy thuốc, dựa theo liều lượng để mua.<br><br>Tới trưa thì anh cũng mua đủ, hai mươi sáu vị thuốc nhưng anh chỉ mua được hai mươi lăm vị, một vì còn lại trên thị trường cũng không có.<br>Bởi vì loại dược liệu này được lấy từ thực vật tươi sống, ông chủ một quầy thuốc đã cho anh địa chỉ, bảo anh ra ngoại ô tìm chắc chắn sẽ có.<br>Địa chỉ mà chủ tiệm cho là một thôn có tên là Dược Vương ở chân núi Tần Lĩnh, cách thành phố khoảng 30 phút lái xe.<br>Dương Bách Xuyên để dược liệu đã mua xong ở lại phòng anh thuê, sau đó ngồi xe buýt đi tới thôn Dược Vương.<br>Dù sao thì ngày mai cũng là chủ nhật nên anh có rất nhiều thời gian.<br>Nhất định phải điều chế được Hữu Thuật Trú Nhan, ngày mười tháng sau anh còn phải cầm thiệp mời đi dự hôn lễ của bạn gái cũ.<br>Dương Bách Xuyên ngồi trên ghế hai tay nắm chặt thành quyền, trong mắt lóe lên ánh sáng.<br>Xem thường anh vì anh không có tiền?<br>Vậy thì anh sẽ kiếm tiền, kiếm rất nhiều tiền.<br><br>Ngày đó anh đã thề rằng cả đời này sẽ không để cho ai xem thường mình nữa.<br>Cho bà nội và em gái một cuộc sống tốt hơn, còn phải đi tìm cha vì thi hành nhiệm vụ mà đã mất tích nhiều năm, hơn nữa còn phải tìm người đàn bà đã bỏ anh và em gái anh mà đi để hỏi bà ta một câu tại sao lại bỏ đi?<br>Những thứ này đều phải có tiền mới làm được.<br>Những chuyện này trước đây anh chỉ cát giấu trong lòng, thậm chí không dám nghĩ tới, nhưng nay anh sắp tốt nghiệp đại học, lại là truyền nhân của tán tiên thì chuyện gì anh cũng dám làm…<br><br>Anh nghe bà nội nói ba anh là sĩ quan quân đội, mẹ là người phương nam, lúc anh bốn tuổi thì em gái anh ra đời, năm ấy nhà anh nhận được tin tức ba anh mất tích, mẹ anh bỏ lại anh và em gái mà đi.<br>Sau đó một tay bà nội nuôi nấng hai anh em anh.<br>Hơn mười năm qua không có tin tức của ba, thật ra thì trong lòng Dương Bách Xuyên biết ba anh đã không còn trên thế gian này nữa rồi.<br>Nhưng mẹ anh không phải mất tích mà là bỏ lại anh em anh cho bà nội nuôi.<br><br>Dương Bách Xuyên vẫn rất hận bà ta, sau này tìm được bà ta anh muốn hỏi một câu, tại sao bà ta lại bỏ hai anh em anh mà đi như vậy?<br>Trong khi Dương Bách Xuyên đang suy nghĩ hết chuyện này đến chuyện khác thì xe buýt dừng lại, đã đến nơi.<br>Sau khi xuống xe Dương Bách Xuyên nhìn thôn nhỏ tọa lạc dưới chân núi Tần Lĩnh, anh hít sâu một hơi, cảm giác thật là thoải mái, không khí ở đây trong lành hơn thành thị gấp mấy chục lần.<br>Dựa theo lời chủ quầy thuốc, cuối cùng anh cũng tìm được vị thuốc có tên là Trung Xa, một vị thuốc chỉ có ở thôn Dược Vương dưới chân núi Tần Lĩnh.<br>Sau khi vào thôn Dương Bách Xuyên đi đến một cửa hàng tạp hóa.<br>“Chú ơi cho cháu một bao thuốc lá.”<br>Nếu muốn hỏi thăm tin tức thì phải mua hàng thì mới dễ hỏi thăm.<br>Dương Bách Xuyên cũng hút thuốc nhưng anh hút rất ít.<br><br>Anh mở bao thuốc ra và đưa cho chú kia một điếu, đối phương cười cười đi tìm một cái ghế nhỏ cho Dương Bách Xuyên ngồi.<br>“Tiểu tử, cậu tới đây làm gì?” Người trung niên hỏi.<br>“Cháu tới đây để tìm một loại thuốc bắc, nghe nói loại dược liệu này chỉ có thôn Vương Dược mới có.<br><br>Cháu muốn tìm một loại dược liệu tên là Trung Xa, không biết có thể tìm thấy nó ở đâu ạ?”<br>”Thế thì cậu hỏi đúng người rồi, thôn chúng tôi được gọi là thôn Vương Dược, chính là chỗ ở trước đây của Đường Tôn Tư Mạc lão thần tiên, khu này có hơn một nghìn loại thuốc bắc, từ xưa tới nay thôn chúng tôi đều trồng dược liệu, cậu đến đây tìm thì cậu tìm đúng chỗ rồi.<br><br>Nhưng Trung Xa mà cậu nói không có ai trồng cả, chính là cỏ mọc hoang trong núi rất khó tìm, loại thuốc này cũng không đáng tiền nên không ai trồng cả, cậu phải tự đi tìm rồi…” Ông chú trung niên nói cho Dương Bách Xuyên biết đi tìm ở đâu, tìm thế nào.<br>Sau khi ra khỏi quán tạp hóa, Dương Bách Xuyên dựa theo phương hướng mà chủ quán tạp hóa đã chỉ đi vào trong núi.<br><br> <br>Đi sâu vào trong chính là dãy núi tần lĩnh mênh mông mờ mịt.<br>Dãy núi Tần Lĩnh theo nghĩa hẹp được giới hạn ở phần phía nam của tỉnh Cố Đô, vùng núi giữa sông Duy Hà và sông Hán Giang, giới hạn bởi sông Bá và thung lũng sông Đan Giang ở phía đông, kết thúc tại Gia Lăng.<br>Dãy núi Tần Lĩnh theo nghĩa rộng là những dãy núi theo hướng đông – tây đi qua miền trung của Trung Quốc, bắt đầu từ núi Bạch Thạch ở phía bắc của huyện Lâm Đàm, tỉnh Cam Túc dọc theo phía tây của tỉnh Cố Đô qua núi Mạch Tích ở phía nam.<br>Nó được chia thành ba nhánh ở ngã ba của tỉnh Cố Đô và tỉnh Hà Nam, nhánh phía bắc là Hào Sơn, và các nhánh còn lại kéo dài về phía đông dọc theo bờ nam của sông Hoàng Hà, thường được gọi là Bắc Mang.<br><br>Nhánh giữa là núi Hùng Nhĩ và nhánh nam là núi Phục Trâu, dài khoảng 1600 km.<br><br>Do sự khác biệt về nhiệt độ, khí hậu và địa hình giữa phía bắc và phía nam của dãy Tần Lĩnh, cho nên Tần Lĩnh đã trở thành đường phân chia Bắc – Nam quan trọng nhất ở Trung Quốc.<br>Dãy núi Tần Lĩnh được coi là long mạch của nền văn minh Trung Quốc.<br><br>Đỉnh cao nhất là đỉnh Thái Bạch, cao 3771.2 mét, thuộc lãnh thổ của Bảo Thành, tỉnh Cố Đô.<br><br>Dãy núi Tần Lĩnh là dãy núi ranh giới giữa đồng bằng Quan Trung và vùng phía nam Thiểm Tây của tỉnh Cố Đô.<br>Thôn Dược Vương này chỉ là một góc dưới chân núi Tần Lĩnh nhưng nó cũng nằm sâu trong núi rừng.<br><br>Dương Bách Xuyên đã đi khoảng hai giờ, đã thâm nhập vào vùng núi khoảng bốn mươi dặm.<br><br>Không tìm thấy Trung Xa, điều này khiến anh tự hỏi liệu có phải ông chú trung niên đã lừa gạt anh hay không, hay là anh đã đi nhầm đường?<br>Anh cảm thấy hơi cáu kỉnh, dứt khoát ngồi trên một tảng đá lớn dừng lại uống nước nghỉ ngơi.<br>Nhìn lên bầu trời cũng không còn sớm nữa, nếu không tìm được thì anh sẽ xuống núi, ngày mai lại tới.<br>Lúc này, anh đột nhiên nghe thấy một tiếng kêu gấp gáp, hơn nữa còn rất kỳ lạ, nó vang lên cách đó hơn mười mét, Dương Bách Xuyên tò mò nên đã lần theo nguồn phát ra âm thanh.<br>Khi đi qua xuyên qua một bụi cây anh liền hít một ngụm khí lạnh.<br>Chỉ thấy trong tầm mắt xuất hiện một con trăn dài năm hoặc sáu mét đang chiến đấu với một con chồn lông vàng..<br><br>"]