["<br>“Hắc hắc, hôm nay tôi sẽ cho cậu biết hậu quả của việc khiêu khích cẩu độc thân là như thế nào.<br><br>” Dương Bách Xuyên cười hắc hắc nhào về phía Liễu Linh Linh.<br><br>“A~”<br>Liễu Linh Linh sợ đến nỗi thét chói tai, cô không ngờ Dương Bách Xuyên dám làm thật, trong lòng âm thầm than vãn: “Sớm biết như này thì đã không trêu chọc nữa rồi.<br><br>”<br>Trong lòng cô hoảng hốt, lần này đùa hơi quá trớn rồi, cô muốn đẩy Dương Bách Xuyên ra nhưng toàn thân mềm nhũn, không có sức lực.<br><br>Trong ngực như có những chú nai con đang chạy loạn, Liễu Linh Linh hoàn toàn bế tắc.<br><br>Cô chỉ có thể hét lớn: “Dương Bách Xuyên khốn khiếp, cậu buông tôi ra.<br><br>”<br>“Hắc hắc, chính cậu trêu tôi trước, chúc mừng cậu đã thành công đánh thức người anh em của tôi rồi, chuẩn bị nhận hình phạt đi!” Dương Bách Xuyên xấu xa cười một tiếng, sau đó hôn Liễu Linh Linh.<br><br>“Ầm ~”<br>Nhìn miệng Dương Bách Xuyên đang tiến lại gần thì trong đầu Liễu Linh Linh nổ ầm ầm, lúc này đầu óc cô trống rỗng, cô không biết làm thế nào.<br><br>Hơi thở chiếm hữu của người đàn ông khiến thân thể Liễu Linh Linh nóng bừng, chân tay cũng trở nên mềm nhũn, mặt đỏ ửng, cô dứt khoát nhắm hai mắt lại.<br><br>Nhưng mấy giây sau cô liền cảm nhận được có gì đó không đúng, sao tên khốn Dương Bách Xuyên này lâu như vậy còn chưa hôn mình?<br>Cái tên khốn kiếp này, hôn thì hôn luôn đi còn để cô thấp thỏm trong lòng~<br>Thời điểm chuẩn bị mở mắt ra thì có một âm thanh thanh thúy truyền đến bên tai, ngay sau đó toàn thân Liễu Linh Linh run lên, thân thể căng thẳng lúc trước trong nháy mắt liền thả lỏng.<br><br>“Bụp.<br><br>”<br>Mông cô bị Dương Bách Xuyên vỗ một cái.<br><br>“Muốn chiếm tiện nghi của tôi á, cậu không có cửa đâu, tấm thân này là để dành cho vợ tương lai của tôi, không phải ai cũng có thể tùy tiện đựng vào người anh em của tôi đâu, cái tát này là sự trừng phạt cho cậu khi dám khiêu khích người anh em của tôi, ha ha~” Dương Bách Xuyên cười đểu.<br> <br><br>Thật ra thì trong một khoảnh khắc ngắn ngủi vừa rồi anh cũng muốn ăn Liễu Linh Linh, cô gái này thật đáng ghét, năm lần bảy lượt khiêu khích sức chịu đựng của đàn ông, không dạy dỗ cô một chút thì cô sẽ còn tiếp tục.<br><br>Nhưng Dương Bách Xuyên cũng không phải con người tùy tiện, anh là một chàng trai rất truyền thống, anh chỉ hù dọa Liễu Linh Linh một chút thôi, nếu làm thật thì anh cũng không xuống tay được cho nên mới vỗ mông Liễu Linh Linh sau đó lui về.<br><br>Nhìn thấy sắc mặt Liễu Linh Linh trở nên trắng bệch thì Dương Bách Xuyên cũng biết cô gái này chỉ được cái mạnh mồm mà thôi.<br><br>Nghe được tiếng cười đắc ý của Dương Bách Xuyên, Liễu Linh Linh thở phào nhẹ<br>nhõm nhưng trong lòng lại có cảm giác mất mát.<br><br>Sau khi ngồi dậy cô trừng hai mắt nhìn Dương Bách Xuyên nói: “Tôi… Tôi biết thừa là cậu bị gay mà, một đại mỹ nữ nằm trên giường mà cũng không dám tới, hì hì.<br><br>”<br>“Cậu nói lại tôi nghe.<br><br>” Dương Bách Xuyên híp mắt nhìn cô.<br><br>“Ôi, tôi vào nhà vệ sinh một chút.<br><br>” Liễu Linh Linh thấy Dương Bách Xuyên híp mắt thì trong lòng liền cảm thấy có điềm không lành, lúc này cô cũng không dám mạnh miệng nữa, mượn cớ đi vào nhà vệ sinh để chuồn.<br><br>Trong lòng Dương Bách Xuyên không nhịn được muốn cười: “Bình thường không phải gan của cậu rất lớn hay sao?”<br>Liễu Linh Linh coi như không nghe thấy gì, cô nhanh chóng chui vào trong nhà vệ sinh.<br><br>Mấy phút sau cô từ nhà vệ sinh đi ra, đi tới bê giường, bị Dương Bách Xuyên dọa sợ nên cô quyết định giữ khoảng cách với Dương Bách Xuyên.<br><br>Vừa đi vừa hỏi: “Dương Bách Xuyên khốn khiếp, bao giờ có thể rửa thuốc trên mặt, ngứa quá ~”<br>“Phải đợi ít nhất nửa giờ nữa, ngứa tức là thuốc có hiệu quả.<br><br>” Dương Bách Xuyên liếc cô một cái nói.<br><br>“Được, bà đây chờ!” Trong khi đang nói chuyện, Liễu Linh Linh cúi xuống gầm giường.<br> <br><br>Nhưng cô vừa mới cúi xuống thì liền thét chói tai: “A~ Dưới gầm giường của cậu có cái gì vậy?”<br>Liễu Linh Linh nhảy cẫng lên, chạy đến bên cạnh Dương Bách Xuyên ôm lấy cánh tay anh.<br><br>Cánh tay bị Liễu Linh Linh ôm chặt, cảm nhận được sự mềm mại khiến Dương Bách Xuyên tâm viên ý mãn, nhẹ đẩy cô ra và nói: “Đừng sợ, đó là sủng vật của tôi.<br><br>”<br>“Chít chít”<br>Quả nhiên con chồn vừa mới chui vào gầm giường.<br><br>Liễu Linh Linh nhìn thủ phạm chui ra từ gầm giường, hóa ra là một con chồn ngốc nghếch đáng yêu, nhì dáng vẻ của nó khiến nỗi sợ ban nãy của cô bay mất tiêu, trong mắt phát ra ánh sáng: “Chu choa, sủng vật của cậu thật đáng yêu.<br><br>”<br>Vừa nói cô vừa đi tới gần con chồn, làm bộ muốn ôm nó.<br><br>Dương Bách Xuyên hoảng sợ, vừa định lên tiếng nhắc nhở cô đừng đụng vào nó, mặc dù con chồn hiểu tiếng người nhưng nó là một loài động vật hoang dã, móng vuốt sắc bén của nó Dương Bách Xuyên đã từng thấy, ngộ nhỡ con chồn cào vào mặt Liễu Linh Linh thì coi như xong đời.<br><br>“Đừng đụng vào no…”<br>Vừa dứt lời thì Liễu Linh Linh đã ôm con chồn vào trong lòng.<br><br>Điều khiến Dương Bách Xuyên bất ngờ chính là con chồn không hề phản kháng, nó mặc cho Liễu Linh Linh ôm lấy mình, còn rất hưởng thụ sự vuốt v e của Liễu Linh Linh.<br><br>“Dương Bách Xuyên, cậu mua con chồn ngốc nghếch đáng yêu này ở đâu vậy, thật là đáng yêu quá đi, tôi cũng muốn mua.<br><br>” Nói xong lại nhìn vào con chồn: “Cậu cũng không để ý đến nó một chút, nhìn xem trên người nó toàn bụi bặm, để tôi tắm cho nó.<br><br>”<br>Sau khi nhìn thấy con chồn, Liễu Linh Linh chuyển sang chế độ lầm bầm lầu bầu, cô không hỏi Dương Bách Xuyên và con chồn có muốn hay không mà đã bế con chồn vào phòng tắm để tắm cho nó.<br><br>Dương Bách Xuyên lắc đầu một cái, anh cũng không để ý nữa, miễn là con chồn không tấn công cô.<br><br><br>Một lúc sau Liễu Linh Linh ôm con chồn bước ra khỏi nhà vệ sinh, cô đã tắm sạch sẽ, hong khô lông cho con chồn.<br><br>“Bây giờ thì tốt rồi, toàn thân thơm ngát thật là tốt biết bao.<br><br>Nếu không thì mày đi theo tao đi, cái tên khốn khiếp Dương Bách Xuyên không chăm sóc tốt cho mày thì để tao.<br><br>” Liễu Linh Linh ôm con chồn và hôn nó một cái, sau đó nhìn Dương Bách Xuyên nói:” Này Dương Bách Xuyên, tên con chồn này là gì?”<br>“Tôi vẫn chưa đặt tên~” Dương Bách Xuyên thản nhiên nói.<br><br>“Nếu nó vẫn chưa có tên vậy thì tôi đặt tên cho nó nhé?” Liễu Linh Linh nói.<br><br>Dương Bách Xuyên không thèm để ý chút nào nói: “Sao cũng được~”<br>Liễu Linh Linh ôm con chồn suy nghĩ một hồi rồi nói: “Con chồn này ngốc nghếch đáng yêu, tắm xong toàn thân có mùi thơm, hay là gọi nó là Hương Hương được không? Dù sao nó cũng là con cái nên gọi là Hương Hương cũng thích hợp!”<br>Dương Bách Xuyên nhìn cô một cách kỳ lạ: “Ha ha, Liễu Linh Linh, làm sao cậu biết nó là giống cái? Cậu xem qua rồi hay sao? Ghê quá!”<br>“Dương Bách Xuyên, cậu…” Mặt Liễu Linh Linh đỏ bừng, ngay sau đó nói: “Tôi chỉ vô tình nhìn thấy khi đang tắm cho Hương Hương thôi, cũng không phải tôi cố ý nhìn.<br><br>” Giọng của Liễu Linh Linh nhỏ dần.<br><br>“Ha ha ha ~” Nhìn thấy khuôn mặt ửng hồng của Liễu Linh Linh, Dương Bách Xuyên cười nói:” Được rồi, nói đùa thôi, Hương Hương cũng được, cái tên này rất dễ nghe.<br><br>”<br>Hai người quyết định đặt tên cho con chồn là Hương Hương.<br><br>Chừng nửa giờ trôi qua, Dương Bách Xuyên nói với vẻ mong đợi: “Đi vào phòng tắm và rửa sạch thuốc trên mặt để xem hiệu quả như thế nào.<br><br>”<br>Nghe được những lời của Dương Bách Xuyên, Liễu Linh Linh vội vàng đặt Hương Hương lên giường và nói: “Đúng, đúng, suýt nữa thì tôi quên mất.<br><br>”<br>Nói xong cô liền chạy vào phòng tắm, cô rất quan tâm đ ến khuôn mặt mình.<br><br>Dương Bách Xuyên muốn xe hiệu quả của Trú Nhan Đan mà mình điều chế ra nên cũng đi theo cô vào nhà vệ sinh, anh nhìn Liễu Linh Linh hấp ta hấp tấp.<br><br>Lúc này, thứ đầu tiên mà Dương Bách Xuyên nhìn thấy chính là cái mông đang cúi xuống của Liễu Linh Linh ~<br>Tiếng nước chảy rào rào vang lên.<br><br>Một lúc sau lieend nghe thấy tiếng thét chói tai của Liễu Linh Linh: “A~”<br>Âm thanh có thể đâm thủng màng nhĩ khiến Dương Bách Xuyên bừng tỉnh, vội vàng dời tầm mắt khỏi mông Liễu Linh Linh.<br> <br><br>Thoạt nhìn vẻ mặt của Liễu Linh Linh, Dương Bách Xuyên liền bật cười.<br><br>Tác dụng của Trú Nhan Đan vượt quá sự mong đợi của anh, một hiệu ứng thẩm mỹ tốt đến bất ngờ.<br><br>Người vui mừng nhất là Lưu Linh Linh, cô nhìn chằm chằm mình trong gương, không thể tin vào mắt mình, những mụn nhọt trên mặt đã biến mất hoàn toàn, không để lại dấu vết gì, làn da của cô trở nên nhẵn nhụi hơn bình thường rất nhiều.<br><br>Liễu Linh Linh biết đây là hiệu quả mà trước kia cô dùng bao nhiêu mỹ phẩm cũng không thể đạt đến, nhưng bây giờ muốn nhắn nhụi có nhẵn nhụi, muốn đàn hồi có đàn hồi.<br><br>Những mụn nhọt khiến cô phiền muộn rất nhiều ngày đã biến mất, cô lấy lại được sự tự tin vốn có của mình, khoa khôi trường học Liễu Linh Linh có thể đi học trở lại rồi.<br><br>Khỏi phải nói lúc này Liễu Linh Linh vui vẻ đến mức nào, cô biết tất cả những công lao này đều thuộc về Dương Bách Xuyên.<br><br>Niềm vui khi mụn nhọt biến mất khiến cô hét lên vì phấn khích, cô lao về phía Dương Bách Xuyên và hôn chụt vào môi.<br><br>“Ha ha ha, Dương Bách Xuyên, tôi yêu cậu chết đi được.<br><br>Bây giờ mụn nhọt phiền phức hành hạ bà đây mấy ngày không ngủ đã biến mất rồi, cậu thật tuyệt, ha ha ~ ” Liễu Linh Linh ôm lấy Dương Bách Xuyên kích động không thôi.<br><br>Nhưng người nào đó đã đỏ bừng mặt, đây là lần thứ hai anh được một cô gái hôn môi.<br><br>Anh chợt nhớ tới ngày đó ở công viên khi mình nhặt được bình Càn Khôn thì dần dần chìm xuống hồ, khi đó nữ thần Triệu Nam đã tới cứu mình, lần đó Triệu nam chỉ hô hấp nhân tạo cho anh nhưng cũng coi như cướp đi nụ hôn đầu của anh rồi.<br><br>Nghĩ đến việc Triệu Nam đã cứu mình, tâm trí của Dương Bách Xuyên chỉ toàn hình dáng của cô ấy, đuổi cũng không đi!<br>Có lẽ anh bị cô cướp đi nụ hôn đầu nên mới có cảm tưởng sâu sắc như vậy.<br><br>Lúc này, Liễu Linh Linh đột nhiên kích động hôn Dương Bách Xuyên một cái đã khôi phục lại tinh thần, hình như… Mình hơi kích động quá, sao lại ôm tên Dương Bách Xuyên khốn kiếp kia?<br>Quan trọng hơn là hình như mình vừa mới trao nụ hôn đầu cho tên khốn này rồi sao?<br>Trời ơi, mày đã làm gì vậy Liễu Linh Linh?<br>Mặc dù chỉ là một nụ hôn như chuồn chuồn lướt nước nhưng đó là nụ hôn mà cô đã giữ 21 năm rồi!<br>Liễu Linh Linh than khóc trong lòng, nhanh chóng buông Dương Bách Xuyên ra, sững sờ tại chỗ.<br><br>Dương Bách Xuyên nhìn sắc mặt kỳ lạ của Liễu Linh Linh liền không nhịn được hỏi: “Này, Liễu đại tiểu thư, là tôi bị chiếm tiện nghi chứ có phải cậu đâu mà cậu ngây ra đó hả?”<br>Sau khi nói xong anh không ngờ Liễu Linh Linh sẽ nói một câu khiến anh muốn hộc máu và hóa đá, trên mặt anh đầy những vạch đen.<br><br>.<br><br>"]