["<br>Ở nhà hàng nào đó, cả bốn người đang nhàn nhã dùng bữa trong phòng Vip.,Diệt Hưu được một phen nở mày nở mặt khi nghe lão già Sent khó ưa kia không ngớt lời khen ngợi học trò cưng của ông.<br>Phải nói bọn họ tuy là bạn tâm giao nhưng đồng thời cũng là kẻ thù lớn nhất của đối phương, nhưng không vì thế mà bọn họ đánh mata tình bạn này vì danh lợi hay tiền tài.<br><br>\"Lão già à, ông làm cách nào mà dụ được một cậu học trò vừa xinh đẹp lại tài năng như thế này vậy?\"<br>\"Cái này là do duyên số đấy lão già, ông tu thêm muời mấy kiếp nữa cũng không tìm được người thứ hai như Hạ Hạ nhà tôi đâu\"<br>\"Haha được\"<br>Hai vị lão sư thì nói chuyện rôm rả với nhau còn học trò của họ thì bất lực vừa ngồi ăn vừa nhìn hai người đàm đạo qua lại.<br><br>Dùng xong bữa, cả bốn thầy trò quay lại khách sạn, phóng viên vẫn bu kín mít ngoài cửa.<br><br>Thấy vậy bọn họ phải lẻn từ cửa sau đi vào, đánh một giấc trưa ngon lành.<br> <br><br>Cuối cùng cũng đến thời khắc nhận giải, phóng viên ùa vào nhanh chóng lấy thông tin để tiện đăng báo.<br>Một số phóng viên còn cả gan hỏi luôn cả thí sinh đứng trên bục.<br>\"Danel ngài thấy sao khi năm nay lại để mất hạng nhất\"-Phóng viên nam<br>\"Tôi tất nhiên là tâm phục khẩu phục\"-Danel <br>\"Vậy cho hỏi Diệt Hưu lão sư có thể cho biết bút danh của học trò ngài được không? Và ngài có cảm xúc gì khi học trò của ngài đã đánh bại quán quân năm lần liên tiếp nhận giải nghệ thuật hằng năm ạ\"-Phóng viên nữ<br>\"Bút danh của học trò cưng của ta là HAJ, chắc hẳn mọi người cũng không xa lạ gì.<br><br>Còn việc học trò cưng dành được giải nhất là điều đương nhiên, ta rất tin tưởng vào tài năng của thằng bé đấy haha\"<br>Cả đám phóng viên nhốn nháo hết cả lên, ngay cả Danel cùng với đại lão Sent cũng đứng hình mà nhìn Mộc Hạ.<br><br>Hai người họ là fan của HAJ đấy có biết không hả? Tranh nào của cậu vẽ ra đều được hai người mua về, nhưng có rất nhiều bức bị xẩy mất vào tay người khác nên họ tiếc vô cùng.<br>\"Vậy HAJ ngài có thể cho mọi người biết rằng năm sau ngài có tiếp tục tham gia cuộc thi nữa không ạ?\"<br>\"Từ giờ cho tới 20 năm sau sẽ chẳng có một ai có thể đoạt được hạng nhất nữa, nếu các vị ở đây không tin thì có thể chờ xem.<br><br>Và đây là đầu cũng như lần cuối tôi tham gia cuộc thi vẽ thế giới này\" <br>Mộc Hạ nói xong cũng nhanh chóng cầm theo phần thưởng lui về phía sau hậu đài, phóng viên được một phen xôn xao.<br><br>Danel thấy vậy cũng chỉ biết nhìn cậu mà cười, con người cậu thật cao quý như một bông hoa mẫu đơn vậy.<br>Kết thúc cuộc thi, Danel và Mộc Hạ cũng phải từ biệt nhau.<br><br><br>Nhưng trước khi đi hai người đa trao đổi phương thức liên lạc cho nhau, Danel còn không quên mè nheo xin chụp với cậu một bức ảnh để làm kỷ niệm.<br>Và cuối cùng Mộc Hạ cũng bất lực mà đồng ý, Mộc Hạ chỉ bán đấu giá hai bức tranh đầu còn bức tranh cuối dành giải nhất cậu đem về treo trong nhà.<br><br>Tại vì trên mỗi bức tranh không chỉ có chứng chỉ của cuộc thi thế giới mà còn có chữ ký vàng của cậu.<br>Phải nói vì Danel không kịp thu mua lại bức tranh của cậu nên Mộc Hạ đã vẽ một bức tranh khác để tặng riêng làm quà tạm biệt cho Danel.<br><br>Và món quà này làm cậu ta rất vui còn vui vẻ khoe nó trên trang cá nhân của mình.<br>Danel<br>Được tiểu sư đệ tặng bức tranh, sẽ thật trân trọng.<br><br>Iu nhiều HAJ.<br>Danel đã thêm ảnh bức tranh và ảnh chụp chung với HAJ.<br>Bên dưới lập tức cũng bùng nổ, phải nói tin tức của phóng viên lan truyền cũng khủng khiếp thật đấy.<br>Fan của Danel: [ Chồng tôi ấy vậy mà lại nói yêu người khác mất tiêu ]<br>Em thích vẽ tranh: [ Danel sướng thật đấy, được hẳn chính chủ HAJ tặng tranh chính tay mình vẽ luôn.<br> <br><br>]<br>Yêu Danel: [ Tôi mới vừa xem giá của hai bức tranh được bán đấu của HAJ đấy.<br><br>Một bức lên đến 50 triệu USD, quá khủng khiếp ]<br>Danel bé bỏng: [ Thì tranh của Danel cũng được bán với giá tương đương mà, cũng tiếc thật bức tranh cuối bọn họ ra giá cao ngất vậy mà HAJ không bán.<br><br>Là tôi chắc tôi bán lâu rồi \"<br>Và sau đó còn hàng loạt bình luận khác, nhưng cũng phải khép lại bình luận thôi.<br><br>Bọn họ còn phải bay về nước nữa..<br><br>"]