["<br>Sáng hôm sau, trên báo đã đưa tin một vụ lật xe tải trong đường tối.<br><br>Dù không có ai thiệt mạng nhưng một phần đường đã bị hư hại nặng nề và đang bị phong toả để sửa chữa.<br><br>Người lái xe vì sự bất cẩn mà ngủ quên của mình nên cũng nhận được hình phạt xứng đáng.<br>      Trùng hợp thay tai nạn lại xảy ra ở con đường mà Diệt Hưu hay đi về sau mỗi ngày tan tầm, nhờ lời nói của Mộc Hạ mà ông đã thoát một kiếp nạn.<br><br>Còn việc không cho hoá giang chính là vì bọn cướp đã dăng bẫy sẵn để dụ con mồi rồi cướp của.<br>     Còn việc phải khoá cửa xe và cửa kính là vì chúng có mang theo khói gây mê và tránh trường hợp chúng không nể nang mà tranh thủ đồng bọn đánh lạc hướng mà trèo lên xe.<br><br>Nên Mộc Hạ mới dặn dò Diệt Hưu nên làm vậy cho yên tâm.<br>     Và rồi sau hôm đụng mặt với Mạc lão gia thì tần suất vợ lão tới trường tìm cậu lại nhiều hơn vài lần.<br><br>Cứ thế Mộc Hạ phải trốn chui trốn lủi mới về được mà không vướn vào thêm bất kỳ rắc rối nào nữa.<br><br> <br>Nhưng ông trời rất biết cách trêu ngươi, lão già kia tự nhiên thế mà lại đăng bài nói cậu là con trai của lão để kéo đầu tư.<br>     Đúng là thủ đoạn hèn hạ ,dù vậy nhưng nó vẫn có hiệu quả rất cao.<br><br>Thật là bất lực và không có từ ngữ nào có thể diễn tả hết được những mớ tơ vò trong đầu Mộc Hạ.<br><br>Cậu đây là đang muốn khẩu nghiệp rồi.<br>       Tránh cũng không tránh được nên đành phải đối mặt vậy.<br>\"Bà ta cũng dai thiệt chứ, hơn hai tuần nay cứ tới trường tìm Hạ Hạ mãi\"-Lê Khiết<br>\"Hạ Hạ cứ phải né bà ta như né tà luôn\"-Bối Nguyệt<br>\"Thằng Phong rất không thích điều này\"-Danh Quỳnh<br>\"Có đời nào nó thích bà già đó đâu, nhất là khi bà ta dám đụng nên người thương của nó\"-Khiết Băng<br>\"Nhìn mặt Hạ Hạ, đúng kiểu bất lực dell muốn than thở luôn ấy\"Hàn Vũ<br>\"Sao, hôm nay lại trốn như nào\"-Trương Nguyên<br>\"Tao nghĩ tránh cũng không tránh mãi được\"-Thư Khoa<br>\"Mà sao bà ta đột nhiên bám Hạ Hạ dữ vậy?\"-Chúc Thành<br>\"Bữa Hạ Hạ kể với tao, ở bữa tiệc giao lưu của những người yêu thích nghệ thuật.<br><br>Cậu ấy gặp chồng của bả, chắc lại như trong mấy bộ phim.<br><br>Có không giữ nhận ra người ta có giá nên muốn dành về đây mà, tao đang nghĩ tới cái cảnh cả nhà Hạ Hạ combat với nhà kia.<br><br>Dễ gì mà hớt luôn Hạ Hạ về nơi địa ngục tuổi thơ ấy\"-Hàn Phong<br>\"Chắc phải đối diện rồi kết thúc chuỗi ngày bám dai này thôi\"-Mộc Hạ<br>     Cậu nhìn Dương Mỹ đang đứng dưới cổng trường mà thầm thở dài một tiếng, đám bạn thấy thế cũng không nói gì.<br><br>Dù gì giải quyết sớm vẫn tốt hơn là không làm gì cả.<br>Tan trường, Mộc Hạ cùng đám bạn đi xuống dưới sân trường.<br><br><br>Thấy cậu đi tới khuôn mặt đang nhăn nhó vì đứng quá lâu dưới nắng chợt nở nụ cười tươi.<br><br>Bà ta nhanh chóng chạy về phía cậu, Mộc Hạ không nói gì chỉ làm cử chỉ như muốn nói bà ta hãy đi theo mình.<br>Đi tới một chỗ vắng ít người qua lại, Mộc Hạ không vòng vo mà vào thẳng vấn đề.<br>\"Rốt cuộc bà muốn gì ở tôi?\"<br>\"Ta chỉ muốn con rút đơn kiện và quay về nhà với bọn ta thôi.<br><br>Và rồi cả nhà bốn người chúng ta sẽ sống thật hạnh phúc\"<br>\"Xin thưa, tôi không phải con ruột của bà nên tôi không muốn trở về nơi đó một lần nào nữa.<br><br>Đơn kiện là do anh cả của tôi đề lên, nếu bà muốn thì có thể tìm anh cả nói chuyện.<br><br>Chơ tôi không có liên quan \"<br>\"Sao lại không liên quan được, dù gì Cát Oanh cũng là em của con mà.<br><br>Bọn ta cũng là ba mẹ của con, bọn ta nuôi con mười mấy năm sao con có thể vì những người xa lạ mà đối xử với gia đình của mình như vậy?\"<br>\"Khoan, dừng khoảng chừng 1 giây\"-Lê Khiết<br>\"Gì vậy má, tính ra bà mới là người không phải mẹ ruột của Hạ Hạ đấy\"-Bối Nguyệt<br> <br>\"Từ nhỏ đến lớn gia đình mấy người yêu thương Hạ Hạ được ngày nào chưa mà nói như thể cậu ấy bất hiếu vậy\"-Danh Quỳnh<br>\"Với lại vụ việc này là do con gái lá ngọc cành vang của bà tự gây hoạ\"-Khiết Băng<br>\"Đã hãm hại người khác đến mức cho họ sống không yên rồi còn bày đặt tình anh em ở đây\"-Hàn Vũ<br>\"Tôi mà có đứa em như vậy thà lúc trước kêu mẹ đẻ ra trái trứng để ăn còn ngon hơn\"-Trương Nguyên<br>\"Đúng là không thể giác ngộ được\"-Thư Khoa<br>\"Gia đình ruột lại bị nói là người ngoài đúng là thần kinh có vấn đề mà\"-Chúc Thành<br>\"Rõ ràng sự thật là như vậy, con không thể chối bỏ rằng ta và ông ấy từng là gia đình của ocn được.<br><br>Còn con sao có thể tuyệt tình với Cát Oanh như vậy?\"<br>\"Này bà già, bà nghĩ sau những chuyện con ả đó làm với Hạ Hạ thì cậu ấy có thể tha thứ được sao.<br><br>Cậu ấy là con người chơ không phải thánh thần mà nói bỏ qua là liền có thể bỏ qua được.<br><br>Bà thử đặt mình vào tình huống của cậu ấy xem, tôi nghĩ với tính cách của bà có khi còn làm lớn chuyện hơn nữa kìa.\".<br><br>"]