["<br>Trong lúc đang làm đề trong sách, thầy giáo trên bục giảng Lý Tiểu Bình đột nhiên phi phấn về phía bàn của cậu.<br><br>Mộc Hạ nhanh tay chụp lại được nên cậu bạn cùng bàn Triệu Hàn Phong chẳng bị gì.<br>Mộc Hạ nhàn nhạt nhẹ nhàng lay cậu bạn cùng bàn của mình dậy, người kia cũng vì vậy mà ngẩng đầu lên.<br><br>Khẽ nhìn cậu sau đó lại nhìn giáo viên trên bảng.<br>\"Triệu Hàn Phong em cho tôi biết đáp án bài này bằng bao nhiêu\"<br>Giáo viên toán Lý Tiểu Bình có chút bực bội mà nói, thiếu niên dương quang rực rỡ ương nghạch đứng phía dưới đang ngáp ngắn ngáp dài.<br><br>Mộc Hạ nhỏ giọng nhắc.<br>\"Bằng π√46\"<br>Nghe thấy giọng nhỏ mềm mại bên tai, Triệu Hàn Phong khựng lại một chút rồi nhìn cậu.<br><br>Sau đó nhanh chóng đọc to đáp án lên cho người trên bảng nghe.<br>\"π√46\"<br>\"Đúng rồi, em ngồi xuống đi.<br><br>Lần sau chú ý hơn\"<br> <br>Nhận được đáp án hài lòng giáo sư Lý quay lại lên bục giảng tiếp tục giảng bài.<br><br>Triệu Hàn Phong cũng ngồi xuống, môi khẽ nhếch lên một nụ cười hướng vêg phía bạn cùng bàn của mình.<br><br>Tay chống cằm mà nhìn cậu nói chuyện phiếm.<br>\"Bạn cùng bàn à, cảm ơn cậu.<br><br>Suýt chút nữa là tôi toang rồi\"<br>\"Không có gì\"<br>\"Vậy đi, để báo đáp ân huệ.<br><br>Trưa nay tôi mời cậu đi ăn cơm được chứ\"<br>Mộc Hạ suy nghĩ một chút rồi gật đầu thay cho lời đồng ý, bạn cùng bàn của cậu bắt đầu nói chuyện với cậu không dừng.<br><br>Mộc Hạ tuy ngoài mặt không thèm bận tâm nhưng bên trong vẫn ghi nhớ lời Triệu Hàn Phong nói từ nãy tới giờ.<br>Trước kia cậu chưa từng có một người bạn nào, hiện tại xem ra có thể rồi.<br><br>Mộc Hạ vẫn đang cặm cụi giải đề.<br>Giờ ăn trưa cũng đã đến, Mộc Hạ sắp xếp lại sách vở bỏ vào cặp.<br><br>Triệu Hàn Phong ngồi một bên vui vẻ kéo tay cậu xuống căn tin, chợt ở phía sau có người lên tiếng.<br>\"Hàn Phong chờ tao\"<br>Bạn học này ngồi phía trên cậu, song song với chỗ ngồi của Hàn Phong và chéo với chỗ ngồi của Mộc Hạ.<br>Thấy Hàn Phong không nói gì, Mộc Hạ cũng lười để tâm đến.<br><br>Đột nhiên cậu bạn cùng bàn cúi xuống hỏi cậu.<br>\"Có phiền khi để cậu ta đi cùng không bạn cùng bàn\"<br>\"Không phiền\" <br>Nghe thấy vậy Hàn Phong liền phất tay ra hiệu cho người phía sau, ba người song song đi với nhau.<br><br>Phải nói nhan sắc này làm cho hành lang lớp học phải chịu một trận hú hét.<br>\"Má cực phẩm gì đây, đẹp trai quá\"-Học sinh nữ 1<br><br>\"Trời ơi, đúng là trai đẹp thường sống theo bầy mà\"-Học sinh nữ 2<br>\"Hai người kia thì mình biết, còn cậu bạn xinh đẹp ở giữa là ai vậy.<br><br>Học sinh mới à\"-Học sinh nữ 3<br>Mộc Hạ có chút khó chịu nên theo thói quen nép mình vào ai đó, Triệu Hàn Phong để ý thấy vậy liền nắm tay cậu đi nhanh hơn.<br><br>Đến căn tin, cậu bạn tên Hàn Vũ đi lấy đồ ăn.<br><br>Còn ngồi lại giữ chỗ là cậu và bạn cùng bàn.<br>Không khí im lặng như vậy cho đến khi cậu bạn Hàn Vũ quay lại, đặt ba khay cơm xuống bàn.<br><br>\"Ăn đi nào không nguội\"-Hàn Vũ<br>\"Để tôi chuyển tiền lại cho cậu\"-Mộc Hạ<br>\"Tôi nói sẽ bao cậu nên cứ để tôi\"-Hàn Phong<br>Mộc Hạ thấy vậy cũng không biết nói gì bèn lý nhí nói cảm ơn cậu bạn cùng bàn của mình một câu.<br>\"Cảm ơn cậu\"<br>Triệu Hàn Phong nghe vậy cũng chỉ cười, ba người bắt đầu ăn trưa.<br><br>Xung quanh học sinh cứ nhìn bọn họ không ngớt.<br><br>Cũng đúng thôi nhỉ.<br>Hàn Vũ và Hàn Phong rất đẹp.<br><br> <br>Hàn Vũ mang tính cách năng động, đầy nhiệt huyết.<br><br>Nhan sắc vô cùng đẹp trai, thân hình muốn có múi thì có múi, đôi mắt màu nâu trà rất ấm áp.<br><br>Hàn Phong thì ngược lại, tính tình tùy hứng, lạnh nhạt bất thường.<br><br>Khuôn mặt nam tính không góc chết, đôi mắt lai màu xanh tuyệt đẹp.<br><br>Vì là con lai nên mái tóc cậu có một màu vàng tự nhiên.<br>Mộc Hạ có vẻ là người khác biệt nhất, tại vì màu mắt và mái tóc của cậu.<br><br>Phải nói là do lúc hạ sinh bên trong bụng mẹ, cậu đột nhiên bị virut xâm nhập nên gây ra tình trạng biến đổi gen.<br><br>Nên màu tóc của cậu là màu trắng tự nhiên như tuyết nếu người ta nhìn vào sẽ nghĩ cậu bị bạch tạng nhưng đều không phải vậy.<br>Đặc biệt là đôi con ngươi to tròn màu đỏ ánh hồng kia như viên ruby có giá trị bạc tỷ vậy.<br><br>Rất đẹp rất thu hút ánh nhìn..<br><br>"]