["<br>Chúc Thành không nói gì nữa mà vươn tay ra nắm lấy tay Thư Khoa rời khỏi lỗ nhỏ, hai người nhanh chóng đi tìm hai bức phong thư cuối cùng.<br><br>Bên này Danh Quỳnh và Khiết Băng không sợ đám kia nữa mà phát luôn cơm tró để đẩy lùi bóng tối.<br>    Nhân viên nghiệp dư kia đã FA mấy chục năm chưa một mảnh tình vắt vai thấy vậy liền cay cú mà lùi về, có người mới chia tay xong liền căm phẫn tức quá liền bật khóc rồi tưng tửng chạy mất.<br><br>Cuối cùng cả năm nhóm cũng tập hợp lại bên ngoài.<br>\"Mọi người bên này nè\"-Mộc Hạ<br>\"Hạ Hạ, Hàn Phong hai người ra sớm vậy?\"-Danh Quỳnh<br>\"Chỉ mới ra thôi\"-Hàn Phong<br>\"Còn bọn tôi thì ra cùng lúc\"-Khiết Băng<br>\"Trò này dị vãi, tao sợ vãi mèo ra đó\"-Hàn Vũ<br>\"Mỗi lần giải xong một phong thư là y như rằng có điềm, chơi đi3m ngồi ở một góc trốn mà cũng bị hù cho vỡ mật\"-Trương Nguyên<br>\"Tao suýt khóc trong đấy luôn á\"-Bối Nguyệt<br>\"Mấy thứ kia dai như đỉa, cắt đuôi thôi mà cũng muốn có hết sức\"-Lê Khiết<br> <br>\"Chúng tôi thì vẫn ổn, chỉ là phải trốn trong lỗ chó hơi nhiều \"-Thư Khoa<br>\"Nghe đâu ghép mật mã lại sẽ có quà đấy\"-Chúc Thành<br>    Nghe vậy cả mười người ngẫm lại thứ tự đáp án sau đó nói lại với nhân viên, thật may mắn vì họ đang đói lại nhận được mười vé ăn buffer miễn phí.<br><br>Nên mọi người hớn hở chạy tới khu đồ ăn ở tầng một.<br>    An toạ ở một góc bàn có view đẹp tuyệt vời, mọi người cũng chia nhau ra lấy đồ nướng.<br><br>Trên bàn là hai khay tự chọn, một khay nướng và một khay lẩu uyên ương.<br><br>Để Bối Nguyệt và Danh Quỳnh ở lại canh bàn còn mọi người chỉa ra lấy đồ ăn.<br>\"Nên lấy gì đây nhỉ?\"-Thư Khoa<br>\"Chia ra đi\"-Lê Khiết<br>\"Vậy thì một bên qua bên kia lấy đồ dành cho món lẩu, còn bên còn lại thì bên món nướng\"-Khiết Băng<br>\"Ừm\"<br>Thế là mối người chia ra mà đi lấy đồ ăn, chỉ có Hàn Phong cứ thích kè kè đi bên cậu.<br><br>Mộc Hạ thấy vậy cũng không nói gì, hai người nhanh chóng lấy đồ ăn sống trên khay lạnh rồi đi về bàn mình.<br>Đầy đủ đồ rồi thì chưa biết ai nấu chúng, và tất nhiên trọng trách này giao cho Mộc Hạ.<br><br>Danh Quỳnh và Bối Nguyệt thì phụ cậu nướng thịt thôi.<br><br>Ăn uống no nê thì mọi người cũng đi dạo xung quanh để tiêu hoá, nói là no nhưng hễ có quầy bán đồ ăn nào ngon bọn họ lại tấp vào mà càn quét.<br>\"Bánh crepe này ngon quá đi mất\"-Bối Nguyệt<br>\"Đúng là rất ngon\"-Lê Khiết<br>\"Cậu uống thử nước này đi, vị lạ mà ngon lắm\"-Danh Quỳnh đưa ly nước của mình cho Khiết Băng uống thử, Khiết Băng tuy thấy vị hơi lạ nhưng vẫn rất ngon<br>\"Vị đúng là lạ thiệt nhưng mà ngon đấy\"-Khiết Băng<br>\"Mọi người, bên kia bán bánh cá kìa\"-Thư Khoa<br><br>\"Còn có cá viên chiên nữa kìa\"-Trương Nguyên<br>\"Qua đó mua đi\"-Chúc Thành<br>\"Góc cuối có bánh mật ong kìa\"-Hàn Vũ<br>\"Cậu có muốn ăn gì không Hạ Hạ\"-Hàn Vũ<br>\"Tôi muốn ăn bánh socola có dâu tây thật bự\"-Mộc Hạ<br>Hàn Phong sủng nịnh mà xoa đầu cậu, mọi người nhanh chóng tản ra đi mua đồ ăn.<br><br>Hắn cũng ngắm được một quầy bán bánh nhỏ xinh được trang trí dễ thương ở giữa các quầy liền nắm tay Mộc Hạ tới đó.<br><br>Không biết trúng mánh hay sao mà dâu tây trên bánh quả là rất to.<br>\"Kính chào quý khách\"<br>Nữ nhân viên mặc đồ hầu gái màu hồng trên đầu kẹp một chiếc nơ tai mèo cùng màu vô cùng dễ thương thấy họ tới liền chào hỏi, Mộc Hạ hai mắt sáng lên nhìn chằm chằm vào chiếc bánh mà mình muốn ăn.<br><br>Hàn Phong thấy vậy liền không nói nhiều mà quẹt thẻ.<br>\"Quý khách cần gì ạ?\"<br>\"Cho tôi một chiếc bánh socola có trang trí dâu này, chọn dùm tôi một quả thật to và ngọt nhé.<br><br>Bao nhiêu tiền cũng không quan trọng.<br> <br><br>Miễn là cậu ấy vui là được \"<br>Nữ nhân viên nghe thấy vậy mắc sáng còn hơn đèn pha ôtô, trong đầu bắt đầu nhảy số cực nhanh.<br>*Vô mánh rồi các chị em ơi, vừa được ngắm cặp đôi đam mỹ cực phẩm hàng thật giá thật, có thật ở ngoài đời lại vừa ăn được một tô cơm chó quá chất lượng.<br><br>Nhìn ánh mắt cưng chiều đó đi, chắc chắn sẽ phải chọn ra một quả dâu thật to và thật ngọt mới được.*<br>Nghĩ là làm chị nhân viên lật tung cả phòng bếp nhỏ phía sau lên, loay hoay một hồi cũng có bánh.<br><br>Hàn Phong quét mã QR trả tiền xong cũng nắm tay Mộc Hạ rời đi.<br><br>Hai người dừng chân tại một quán nước để đợi mọi người, Hàn Phong kêu cho cậu một ly trà sữa với thật nhiều kem chese béo ngậy.<br>Mộc Hạ vừa múc từng miếng bánh nhỏ cho vào miệng mà nhai, hai má bánh bao phồng lên như một chú chuột hamster trông vô cùng dễ thương.<br><br>Nhiều người đi ngang thấy vậy cũng không kìm lòng được mà ngó vào nhìn, nhưng vì đụng phải ánh mắt muốn đại khau sát giới kia mà lượn đi mất..<br><br>"]