["<br>Và kết quả chung cuộc của cả hai đội đã ngang bằng nhau, đáng ra cũng lệch nhau đấy.<br><br>Nhưng dần dần bên Nhất Quang lại hiểu ra luật ẩn gì đó, nên bọn họ canh lúc Nhất Đại chuẩn bị nhấn chuông thì bọn họ cũng nhanh chóng nhấn theo.       Vì hai tiếng chuông vang lên cùng lúc nên ban khám khảo quyết định lấy luôn kết quả của hai đội, nếu kết quả đúng thì số điểm của hai đội sẽ chia đôi cho nhau.<br><br>Còn nếu một trong hai đội có đáp án bị sai thì phần điểm tuyệt đối sẽ thuộc về đội còn lại.<br>       Vì ba đội kia không có chút tồn tại nào trong cuộc đấu nên bên hội đồng quyết định cho các thí sinh của ba trường đó tranh hạng ba vào buổi chiều.<br><br>Còn vào ngày mai thì giữa hai bên trường Nhất Đại và Nhất Quang sẽ tranh hạng nhất, nhì, ba cá nhân.<br><br>Rồi đến hạng chung toàn trường trên bảng xếp hạng của cả đất nước.<br>Sau một biểu chiều yên ổn nghỉ ngơi, cuối cùng hôm nay là ngày quyết định.<br><br>Nhất Đại đứng thành vòng tròn dơ tay về phía nhau, bàn tay ai nấy cũng nắm lại thành hình nắm đầm.<br><br>Cả đám cụng tay vào nhau rồi giơ lên cao thể hiện ý chí quyết tâm bất diện sẽ dành được chiến thắng.<br> <br>Lại là một màn thi đấu đặt biệt nữa, cả hai đội bị đẩy vào một cái mê cung.<br><br>Mỗi chặng bọn họ đi qua là mỗi câu hỏi khác nhau không thuộc phần thi của mình.<br><br>Ở cuối đích sẽ là một bài thi cuối dành cho các chiến binh của các trường.<br><br>Và vài thi này chính là phần khó nhất thuộc về lĩnh vực thi của bọn họ.<br>Mộc Hạ mở mắt ra thấy xung quanh chỉ toanaf bốn bức tường trong suốt, trước mắt hiện lện một bảng công nghệ tiên tiến mới được đưa vào nghiên cứu và đã đạt được thành công nhất định.<br>\"Hửm là môn Địa sao, cũng thú vị nhỉ\"<br>Mộc Hạ nhanh chóng trả lời câu hỏi và bước qua ải tiếp theo, đồng đội của cậu ở mỗi con đường thuộc mê cung cũng đang kiên trì nổ lực để đưa ra đáp án.<br><br>Thắng thì ra cửa, sai thì chịu phạt.<br><br>Tốn đa sai chỉ được 3 lần duy nhất xuyên suốt cuộc thi, trong thời gian quy định phải thoát khỏi mê cung nếu không phân chia giải sẽ phụ thuộc vào các cửa ải đã vượt qua và số lần sai trừ đi.<br>\"Không biết bên tụi kia có ổn không nữa?\"<br>Hàn Vũ lo lắng mà nhìn xung quanh, nhưng bốn bể toàn là tường chắn cho dù cho nhìn chằm chằm cũng vô dụng thôi.<br><br>Thế nên Hàn Vũ phấn chấn lại tinh thần mà đi tiếp.<br>Bên phía Hàn Phong đã chạm mặt Tào Dư Ảnh ở câu hỏi cuối cùng, hắn liếc nhìn kẻ kia chẳng thèm bận tâm đến mà nhanh chóng cướp lấy quyền trả lời đầu tiên khiến hắn bị nhốt lại trong tường ảo 1 phút.<br>Hàn Phong nhìn Tào Dư Ảnh cười khẩy sau đó đút hai tay vào túi quần mà ung dung bước đi đến gần vạch đích.<br><br>Bên kia mọi người đang vật lộn với câu hỏi cuối cùng, còn bên này Mộc Hạ đang ung dung giải đề.<br><br>Hàn Phong là người thứ hai ngồi vào bàn, sau đó tới Tào Dư Ảnh.<br>Đội của Nhất Đại có vẻ nhanh hơn Nhất Quang một bước vì tất cả bọn họ đã ngồi vào bàn, canh chuẩn 10 đến 15 phút, Mộc Hạ nhấn chuông nộp bài.<br><br>Tiếp sau đó Hàn Phong cũng nhấn chuông.<br><br><br>Ở các lĩnh vực khác chỉ có Hàn Vũ là hơi chậm một chút, Mộc Hạ sau khi hoàn thành bài tập toán 15 phút thì dùng 7 phút sau để làm bài Anh.<br><br>Đây là một kết quả hủy diệt thời gian đến lợi hại.<br>Cuộc thi đã kết thúc, giám sát nhanh chóng đi thu bài của toàn bộ các thí sinh của cả hai đội.<br><br>Nhất Đại hoàn thành bài thi của mình xong cũng nhẹ người hẳn, gánh nặng toàn bộ đều bị rũ bỏ hết.<br>\"Mọi người \"-Lê Khiết<br>\"Khiết Khiết, ở đây nè \"-Bối Nguyệt<br>\"Làm bài được không?\"-Danh Quỳnh<br>\"Nhìn mặt mọi người chắc là ổn hết rồi\"-Khiết Băng<br>\"Tao làm chậm thua đội bên kia tận 2 phút lận\"-Hàn Vũ<br>\"Không sao đâu, mày đã cố gắng hết sức rồi.<br><br>Lần sau tiếp tục phát huy nha.<br><br>Với lại đề cuối nguyên tờ đề toàn vận dụng khó từ năm sao trở lên không\"-Trương Nguyên<br>\"Chậm mà chắc, nên đừng buồn nữa Vũ.<br><br>Lỡ đâu mày lại hên đúng hơn bên kia hai câu rồi ẵm giải nhì thì sao\"-Thư Khoa<br> <br>\"Thi xong là tốt rồi, đừng lo.<br><br>Chúng ta sẽ thắng thôi\"-Chúc Thành<br>\"Đề toán câu cuối ra mấy vậy Hạ Hạ, hình như tôi sai câu đó rồi.<br><br>Mất tận 5 điểm\"-Hàn Phong<br>\"Câu đó ra D là sai vì có một bẫy nhỏ ở đề, nên đáp án đúng là A.\"-Mộc Hạ<br>Hàn Phong nghe xong liền gật đầu như đã hiểu, hắn lại để bị bẫy mất câu đó rồi.<br><br>Tiếc thật đấy, nhưng chẳng sao dù gì đội họ cũng không thua được.<br><br>Hàn Phong hất vẻ mặt đầy tự tin lên mà mỉm cười với Hạ Hạ.<br><br>Sau đó cả đám rủ nhau đi ăn đồ nướng để ăn mừng cuộc thi kết thúc.<br><br>"]