["<br>Bắt tay vui vẻ xong, đội của ai thì về phần sân của đội nấy.<br><br>Chuyện chẳng có gì hăng máu nếu như tên kia dell sủa tiếng chó.<br>\"Lũ thua cuộc, bọn mày chết chắc rồi.<br><br>Và đột nhiên tao lại ngứa tay muốn động vào lớp F nữa.<br><br>Cố mà thắng đi nha, còn nó lo chuẩn bị tinh thần mà liếm c** cho tao đi là vừa\"<br>\"Đ*t m* mày\"<br>Hàn Phong tức tối bị đồng đội cản lại, đúng là con người khi yêu.<br><br>Đụng vào ai thì được chơ đụng vào người thương lại xồn xồn lên hết.<br><br>Trọng tài hôm nay là thầy thể dục, chính hai cậu bạn Chúc Thành và Thư Khoa nhờ thầy đến phân xử cho nó công bằng.<br>Tiếng còi vang lên, năm người lớp F chụm tay vào nhau hô to khẩu hiệu rồi dàn đội hình ra bắt đầu chiến đấu.<br>\"Lớp F cố lên\"<br>Đám bên kia nhìn vậy mà khinh thường, cứ như vậy bọn chúng chơi rất ngạo nghễ.<br><br>Đến khi Mộc Hạ nhanh tay cướp bóng từ tên (1) thì gã mới đờ người.<br><br>Chưa kịp làm gì cậu đứng tại chỗ chẳng cần để ý rổ của đội S nằm cách xa cậu bao nhiêu mà ném.<br>Một cú ném ghi điểm đến ngỡ ngàng, cả khán đài ào lên rất to.<br> <br>\"Lớp F ghi điểm\"<br>Hàn Vũ, Chúc Thành, Thư Khoa há hốc mồm mà nhìn Mộc Hạ lười biếng đứng chắp tay ra sau đầu.<br><br>Hàn Phong thì nở nụ cười, mặt cứ vênh lên nhìn cậu mà vô cùng hưng phấn cùng tự hoà.<br>\"Vãi ạ, chơi tệ đây sao\"-Hàn Vũ<br>\"Cậu là lần đầu chơi bóng rổ thiệt à Mộc Hạ \"-Chúc Thành<br>\"Ném hay vậy có quỷ mới tin cậu lần đầu chơi\"-Thư Khoa<br>\"Bất ngờ cái gì, Hạ Hạ của tao giỏi từ đó giờ.<br><br>Do cậu ấy không muốn khoe khoang hay thể hiện tài năng thôi\"<br>\"Mọi người tập trung đi, bên kia đang giữ bóng đấy\"<br>Sau câu nói của Mộc Hạ mọi người trấn tĩnh tinh thần, nhờ cú ghi bàn kia mà mọi người xung quá chừng.<br>Nhưng Hàn Phong đâu thể để Mộc Hạ chiến đấu một mình được, cậu bị đám bên kia bao vây bèn nhảy lên không trung.<br><br>Lực cũng nén xuống bàn chân, Mộc Hạ bật lên một bước thật cao.<br>Hai tay vươn bóng ra mà ném, một cú ghi bàn nữa lại đến từ vị trí của cậu.<br><br>Đám bên kia cũng mất dần kiên nhẫn rồi bèn kèm cậu chặt hơn nữa.<br><br>Mộc Hạ dửng dưng mà chuyền bóng ra phía sau, Hàn Phong nhanh chóng trống chỗ liền chạy đến lấy bóng.<br>Hắn bật lên làm một cú bóng ba điểm vô cùng đẹo mắt, đám nữ sinh nhìn thấy múi phía sau chiếc áo thể thao kia liền gào to hơn.<br><br>Mộc Hạ vô tình thấy cũng có chút ngại ngùng mà quay đi.<br>Hàn Phong thấy vậy thì cười rất tươi, hắn cảm thấy rất thú vị nha.<br><br>Trận chiến vẫn diễn ra quyết liệt, trong khi đám đen hôi bên kia nêth lử thở không ra hơi thì bên này vẫn nhàn rỗi đứng tám chuyện.<br><br>Tính ra Chúc Thành, Thư Khoa và Hàn Vũ là nhàn nhất.<br><br>Ba họn họ chỉ cần cố gắng luồn lách qua đám kia, sau đó chuyền bóng cho một trong hai người Hàn Phong và Mộc Hạ là được rồi.<br><br>Nhưng đám bên kia đã thay đổi chiến thuật kèm chặt lại Mộc Hạ và Hàn Phong cho cả hai không thể di chuyển được.<br>Hàn Vũ đang cầm banh, cậu ta nhẹ nhàng dẫn banh đi về phía rổ của đám kia.<br><br>Dùng hết sức bật nhảy lên cao úp bóng vào rổ, một cú úp rổ trên cả tuyệt vời và đã đem lại chiến thắng hoàn toàn cho lớp F.<br>\"Tuyệt \"-Hàn Vũ <br>\"Hay lắm Vũ\"-Chúc Thành <br>\"Good chóp đấy\"-Thư Khoa<br>\"Bị kèm dữ quá, không là cú đó tao ghi điểm rồi\"-Hàn Phong<br><br>\"Thắng là được rồi mà\"-Mộc Hạ <br>Thầy giáo thể dục tuyên bố kết quả, dàn nữ sinh phía trên bắt đầu hú hét loạn xạ.<br>\"Hàn Vũ ơi, anh đỉnh quá\"<br>\"Chúc Thành và Thư Khoa cũng rất tuyệt, hai người đó phối hợp ăn ý quá\"<br>\"Nói về độ ăn ý, phải nói đến Phong Hạ nha\"<br>\"Lớp S thua thảm luôn haha \"<br>\"Bọn họ còn không ném vào lưới được quả nào luôn ý\"<br>\"Nhục quá đấy mấy bạn lớp S à\"<br>Sau khi thầy thể dục thổi kòi báo hiệu kết thúc trận đấu rồi cũng rời đi, lúc này hai bên đứng đối diện nhau.<br>\"Chúng mày thua rồi\"-Hàn Phong<br>\"Sao nào, cảm giác thua cuộc tuyệt chứ\"-Hàn Vũ<br>\"Bọn mày chơi ăn gian mà thôi, có gì nà đáng tự hào\"-(1)<br>\"Một lũ chơi bẩn thì đừng có hóng mà lên giọng với bọn tao\"-(2)<br>\"Chúng mày mới là lũ chơi ăn gian đấy\"-Chúc Thành<br>\"Bọn tao tuy thị lực hơi cao nhưng mắt tui tao không có mù\"-Thư Khoa<br>\"Sao nào thua thì chấp nhận hình phạt đi chứ, ngày mai làm ngay và luôn nhé.<br><br>Yên tâm, tao ghi âm lại rồi mày dell thoát được đâu\"-Hàn Phong<br>\"Thằng chó chết\"<br>Mộc Hạ đứng một bên chẳng nói gì, do ban nãy dùng nhiều sức lực quá nên giờ có chút mệt.<br><br>Đám khán giả đứng hóng chuyện cũng im lặng hẳn, đúng là tức thời quá mà.<br>Chợt đám kia nhìn không được mà động thủ, cuối cùng lại bị bốn người kia tẩn cho vài phát tỉnh hẳn ra.<br><br>Hàn Phong nắm áo tên cầm đầu kéo lên, gã tức tối mà gào.<br>\"Thả tao xuống, loại đồng tính luyến ai chúng mày thật ghê tởm.<br><br> <br>Uẩn công nữ thần thích mày như vậy, mày lại mắt mù mà yêu một thằng đ*** ấy vậy mà còn là con trai nữa chứ.<br><br>Tao khinh, đồ ghê tởm\"<br>\"Thằng ngu, mày bị một con chó dắt mũi mà dell biết.<br><br>Mày tưởng tao sợ mày chắc, tao nói cho mày biết.<br><br>Thà tao mà đồng tính yêu người như Hạ Hạ còn tốt đẹp hơn cái loại hoa khôi mỹ nhân chỉ biết núp sau lưng chủ giả vờ yếu đuối.<br><br>Nó còn hèn hạ hơn cả một con đ* đấy.\"<br>\"Mày dám xúc phạm cô ấy, ai cho mày cái quyền đó hả\"<br>\"Đ*t m* mày, mày xót cho nó vậy tao cũng xót cho Hạ Hạ.<br><br>Mày tưởng mày hay lắm vậy, khôn hồn thì biến khỏi mắt tao.<br><br>Về nói với con chó đó, liệu liệu mà tém lại cái nết như loz đó đi.<br><br>Đừng để tao nóng lên, tao mà dàm thiệt thì đời nó chỉ có mà 44 mới dễ sống hơn mà thôi\"<br>Hàn Phong ném hắn đi, trên khán đài mọi người bị khí tức của hắn doạ sợ mà chạy mất mật.<br><br>Con ả kia cũng đã nghe thấy, thay vì sợ sệt hối cãi thì sự thù hận dành cho Mộc Hạ lại càng tăng cao..<br><br>"]