["<br>Kỳ nghỉ tết đã hoàn toàn kết thúc, mọi người cũng quay lại trường.<br><br>Tính đến đây cũng đã đi học lại được một tuần hơn rồi, buổi sáng như thường lệ Mộc Hạ và Hàn Phong luôn là hai người tới lớp sớm nhất.<br>\"Hôm nay mọi người tới trễ quá vậy?\"<br>\"Không phải bọn nó tới trễ đâu, do tôi với em tới sớm thôi\"<br>\"Đang ở trường đấy, cậu đừng có xưng hô như vậy chứ\"<br>Mộc Hạ đỏ mặt mà lên án Hàn Phong, hắn thì lại áp sát cả người ép cậu vào một góc.<br><br>Lưng của Mộc Hạ dựa hẳn vào tường, Hàn Phong vẫn thích thua buông lời trêu chọc cậu.<br>\"Sao vậy, sao em lại đỏ mặt rồi.<br><br>Hửm\"<br>\"Cậu xích ra đi, mọi người tới sẽ thấy đó\"<br>\"Cứ cho họ thấy đi dù gì sớm hay muộn em sẽ là của tôi mãi mãi\"<br> <br>\"A...cậu...cậu\"<br>Mộc Hạ hồi hộp, tim đập loạn đến mức nói năng không rõ ràng nữa rồi.<br><br>Hàn Phong thấy vậy liền cầm lấy tay cậu rồi hôn nhẹ lên mu bàn tay một cách nhẹ nhàng mà đầy thâm tình.<br><br>Đột nhiên cánh cửa vang lên tiếng động, Mộc Hạ dùng hết sức mà đẩy Hàn Phong ra.<br>Vì quá rối loạn cảm xúc nên đành gục đầu xuống bàn né tránh.<br>\"Hello, cả lớp...Ủa sao vắng thế này\"-Lê Khiết<br>\"Chào\"<br>Đột nhiên Lê Khiết mới dứt lời thì toàn bộ các thành viên còn lại trong lớp đều xuất hiện phía sau lưng cô.<br><br>Điều này làm Lê Khiết giật mình mà tim như muốn nhào ra khỏi lồ ng ngực.<br>\"Bây như ma vậy, tới cũng phát ra tiếng bước chân dùm đi chơ\"- Lê Khiết<br>\"Xin lỗi lớp trưởng nha\"-Danh Quỳnh<br>\"Dạo cậu một phen rồi\"-Khiết Băng<br>\"Mà sao hôm nay nhìn mày tươi hơn mọi ngày thế\"-Hàn Vũ<br>\"Ngày nào nhỏ chẳng vui tươi, hôm nay đặc biệt hơn thôi\"-Trương Nguyên<br>\"Thôi mấy ba đừng đoán già đoán non nữa\"-Thư Khoa<br>\"Rốt cuộc sao lớp trưởng vui vậy, OTP đu real rồi à\"-Chúc Thành<br>\"Mấy người làm bạn bè kiểu gì mà bắt chậm xu thế vậy, hôm nay là sinh nhật nhỏ này á\"-Bối Nguyệt<br>\"Ra là vậy\"-Hàn Phong<br>\"Chúc mừng sinh nhật Khiết Khiết\"-Mộc Hạ hóng chuyện liền lên tiếng mở đầu trước sau đó lần lượt các thành viên khác trong nhóm đều hô to câu chúc mừng sinh nhật Lê Khiết.<br>\"Happy new year lớp trưởng yêu của lớp F, mãi yêu cậu.<br><br>Vậy nên hãy luôn là lớp trưởng gánh hết các tội trạng cho lớp này nữa nha\"<br>\"Tao sẽ xem đó là một lời chúc có tình cảm sâu nặng trong đó\"<br>Lê Khiết rất vui liền nhanh chóng an toạ ở bàn mình, giờ ra chơi thì cô nàng cũng nhanh chóng phát hết thiệp mời cho cả lớp.<br><br>\"Nhớ đi nha các con yêu của mẹ, ai không đi mẹ qua nhà xẻo hết từng đứa\"<br>Mọi người vui vẻ gật đầu, tối đó tiệc mừng sinh nhật Lê Khiết được tổ chức tại nhà.<br><br>Vì là giới danh môn vọng tộc có tiếng nên khách khứa cũng rất đông và cũng là những người có máu mặt trong giới kinh doanh cả.<br>Vẫn như thường lệ cả đám chui đầu vào một chiếc xe mà đi cùng nhau, hôm nay đến lượt Hàn Phong đưa rước bọn họ.<br><br>Tất nhiên người Hàn Phong đón đi đầu tiên là Mộc Hạ rồi.<br>Mộc Hạ phải loay hoay mãi mới kiếm được bộ đồ ưng ý, nhờ cả tài style fashion và con mắt thời trang tuyệt vời ông mặt trời của Thảo Anh mà cậu đã xinh lung linh nhưng không dìm hàng chủ của bữa tiệc.<br>Hàn Phong mở cửa bước xuống chờ Mộc Hạ, cậu cũng nhanh chóng mang giày rồi bước ra.<br><br>Hắn thấy cậu bước ra khỏi cửa liền dán chặt luôn con mắt nơi người cậu, bộ trang phục hắn mặc hôm nay là vest đen được thiết kế riêng có giá trị lên tới 1 tỷ USD.<br>Nhìn hắn mặt vest mà cứ ngỡ tổng tài đạp truyện bước ra vậy, vô cùng có khí chất.<br><br>Mộc Hạ thì trái ngược lại với hắn, cậu chỉ mặc một chiếc áo sơ mi trắng hở nút để phơi bày rõ tư chiếc xương quai xanh tinh tế.<br>Kèm theo là một chiếc quần âu tôn dáng, trên cổ thì Thảo Anh phối cho cậu một chiếc vòng cổ làm bằng ren điểm nhấn là một bông hoa hồng trắng tinh khiết.<br><br>Nhìn hắn băng lãnh, điềm đạm trường thành bao nhiêu thì nhìn cậu lại quyến rũ nhưng lại tinh khiết bấy nhiêu.<br>Hàn Phong cứ mãi chìm đắm trong suy nghĩ của riêng hắn đến khi Mộc Hạ đường đường đứng trước mắt hắn mới chịu định hình lại, hắn nắm lấy đôi bàn tay nhỏ của cậu đặt lên đó một nụ hôn.<br> <br>\"Hôm nay em xinh lắm\"<br>\"Cậu cũng rất đẹp trai\"<br>\"Chúng ta đi thôi, thật đáng tiếc khi phải chia sẻ nhan sắc của em với người khác.<br><br>Tôi rất ích kỷ đấy, tôi muốn ngoài tôi ra mọi vẻ đẹp, tính cách, biểu cảm...!của em chỉ có một mình tôi được thấy, được chiêm ngưỡng mà thôi.\"<br>\"Vậy sao, thật vinh dự cho tôi đấy thưa Phong thiếu\"<br>Hai người nói đùa qua lại với nhau vài câu, sau đó cũng lên xe tới đón những người khác.<br><br>Khi đã có mặt đông đủ trên xe thì mọi người cũng bắt đầu tới chỗ bữa tiệc.<br><br>Lê Khiết bên này đã không cười nổi nữa, cơ miệng của cô sắp bị chuột rút tới nơi rồi.<br>Đứng trò chuyện cười đùa với đám ham hư vinh này thật mệt, thà cô đi cãi lộn với đám blnj họ còn vui và thoải mái hơn ấy.<br><br>Không chịu đựng nổi nữa nên Lê Khiết lấy lý do sau đó chuồn mất ra cổng chính để chờ đám bạn chậm chạp kia tới..<br><br>"]