["<br>Chuyến xe tàu hoả phải từ đây đến đó sẽ mất gần 4 tiếng đồng hồ.<br><br>Mộc Hạ nhìn giờ trong điện thoại, hiện tại đã 12:30 phút trưa, mọi người liền chạy tới toa giữa để mua thức ăn.<br>Còn Hàn Phong và Mộc Hạ ngồi tại chỗ đợi bọn họ.<br><br>Dù gì hai người cũng đem theo cơm hộp nên chỉ chi tiền góp vô mua đồ ăn vặt và nước uống với mọi người là được.<br>Ở toa giữa, cả ba người kia đang đứng đơ ra đó để suy nghĩ xem nên ăn gì.<br><br>Vì đồ ăn trên tàu rất phong phú, thật là khó để lựa chọn.<br><br>Nhưng theo chám ngôn chỉ có con nít mới phải chọn còn người lớn thì lấy tất.<br><br>Nên cả ba mua mỗi loại một thứ.<br>Quay lại bên phía toa cuối, Hàn Phong ngồi kế bên Mộc Hạ đang lấy hộp cơm ra để trên bàn.<br><br>Cậu là lần đầu được đi tàu hoả nên không kìm nổi hưng phấn mà lấy điện thoại ra chụp phong cảnh để khi nào rảnh sẽ vẽ lại làm tranh treo tường.<br>Hàn Phong cũng không chịu ngồi yên, nhân cơ hội hắn cũng chụp được rất nhiều ảnh của Mộc Hạ.<br><br>Nghĩ ngợi gì đó một lúc, hắn vươn tay vỗ nhẹ vai Mộc Hạ.<br><br>Cậu dừng chụp xoay người nhìn hắn với vẻ mặt khó hiểu.<br>\"Sao vậy?\"<br> <br>\"À...ừm...Có thể chụp chung với tôi một vài bức được không.<br><br>Tôi muốn lưu giữ lại để làm kỷ niệm, chúng ta chụp trước với nhau vài tấm tý ba người họ quay lại thì chụp nguyên đám luôn\"<br>\"Được thôi\"<br>Hàn Phong như đạt được ý nguyện liền vui vẻ không thôi, hắn đặt điện thoại tựa vào hộp cơm sau đó cài phần bấm giờ trên máy.<br><br>Cứ thế hắn và cậu tạo dáng rồi chụp với nhau.<br>Hàn Phong cứ luôn hướng về phía Mộc Hạ, ánh mắt đó của hắn không thể dời đi đâu được.<br><br>Hắn nở nụ cười cưng chiều dành cho duy nhất một người, ánh mắt nhìn về phía cậu.<br><br>Từng giây đếm ngược trước màn hình hiện lên.<br>Mộc Hạ thấy bóng dáng đó qua màn hình cũng xoay người đối diện hắn, hai ánh mắt chạm nhau.<br><br>Mộc Hạ còn không quên nở nụ cười tươi đẹp tựa như một thiên sứ.<br><br>Chụp xong bức ảnh tuyệt phẩm đó, Hàn Phong lại ôm mặt đỏ bừng.<br><br>Mộc Hạ nhìn cũng chỉ khẽ cười, cậu kéo khuỷ tay Hàn Phong ngồi xích lại gần mình.<br><br>Hàn Phong chưa kịp định hình thì Mộc Hạ đã bấm chụp.<br><br><br>Hai người chụp với nhau rất nhiều, sương sương cũng được 10 tấm.<br><br>Trong đó có một tấm rất hồng phấn và lãng mạn.<br>Cửa toa bật mở ba người kia cũng ôm đồ chen qua dòng người bên toa đối diện đi tới, Hàn Vũ nhanh chóng bô bô cái miệng lên.<br>\"Chơi xấu, hai người chụp ảnh riêng.<br><br>Thật quá đáng\"-Hàn Vũ<br>\"Vậy như thế này nhé, cả đám chúng ta cùng chụp một tấm\"-Chúc Thành<br>\"Được nha\"-Thư Khoa<br>\"Bọn tôi đang đợi các cậu quay lại đây\"-Mộc Hạ<br>\"Kê góc rồi chụp, toa này được bao trọn rồi.<br><br>Với giờ tiếp viên đang bận nên không có ai có thể nhờ được đâu\"-Hàn Phong<br>Nghe Hàn Phong nói vậy mọi người đều thấy vô cùng có lý mà túm lại, Chúc Thành chỉnh lại góc của điện thoại.<br><br>Mọi người nhanh chóng đứng vào vị trí để bắt gọn khung hình, Thư Khoa thấy mọi người đã đứng giữa khung hình rồi nên kêu Chúc Thành hẹn giờ chụp.<br>Nhấn hẹn giờ xong, Chúc Thành nhanh chóng chạy tới chỗ mọi người.<br><br>Ba người đứng dưới vươn tay choàng vai nhau, chỉ có Mộc Hạ và Hàn Phong mỗi người một biểu cảm một vẻ mặt.<br><br>Nhưng nhìn chung Mộc Hạ đã nở nụ cười, Hàn Phong thì tranh thủ mấy giây cuối nhìn cậu.<br><br>Sau đó hắn quay mặt lại phía cam.<br>Tiếng tách vang lên, một bức hình chứa đựng thanh xuân đã được lưu lại.<br><br>Chụp thêm vài tấm nữa mọi người bắt đầu ăn cơm vì bọn họ đã rất đói.<br><br>Chuyến đi rất vui chứ không hề có sự nhàm chán nào, vì mọi người đều biết cách khuấy động không khí.<br><br>"]