["<br>Cuối cùng mọi thứ cũng đâu vào đấy và mọi chuyện cũng đi đúng quỹ đạo ban đầu của nó.<br><br>Không ngoài dự đoán của ban giám khảo, cuộc thi sẽ sớm kết thúc ngay thôi.<br><br>Vì chỉ còn lại hai thí sinh là Mộc Hạ và Danel được thông qua.<br>    Hiện tại đã là cuối ngày nên mọi người đều đã về khách sạn để nghỉ ngơi dưỡng sức để tiếp tục cuộc thi vào ngày mai, những người bị loại trong đó cũng ra về hay lập tức bay về nước mình ngay trong ngày hôm đó.<br><br>Dường như bọn họ rất bận rộn thì phải.<br><br>Chỉ còn một cặp thầy trò đạt giải ba ở lại chờ nhận giải mà thôi.<br>Cuối cùng vòng thi cuối cùng của ngày hôm sau cũng đến, Mộc Hạ đang đứng trầm ngâm ở một chỗ nghe thể lệ.<br><br>Không biết quái đản kiểu nào mà ban giám khảo dẫn họ ra tới hồ bơi tạo sóng ở phía ngoài khách sạn.<br>\"Thưa các vị, tôi xin tuyên bố vòng chung kết bắt đầu.<br><br>Chúng tôi xin nói về thể lệ cuộc thi một chút, mọi người sẽ cầm lấy bức tranh và màu của mình đứng trên tấm ván kia và vừa phải giữ thăng bằng để lướt sóng vừa phải hoàn thành bức tranh.<br><br>Ai ngã xuống nước trước hay không hoàn thành bức tranh đúng thời gian quy định coi như game over\"<br>Hai vị sư phụ của hai người nghe xong cái cũng sảng hồn theo, Mộc Hạ cũng khẽ nhíu mày một chút.<br><br>Danel nghe xong cũng đứng nghệch ra, nụ cười dần tắt lịm.<br><br>Ban giám khảo và nhà đầu tư năm nay cũng thật biết cách chơi mà.<br>Mọi thứ đã chuẩn bị xong, hai người thay đồ lặn đeo kính bảo hộ và bơi về phía ván lướt sóng của mình.<br><br> <br>Người hỗ trợ sẽ đưa khung tranh và bảng màu kèm theo đống cọ tới cho hai người họ.<br>Mộc Hạ nhanh trí sử dụng thắc lưng đeo lên bộ đồ lặn của cậu, đem hết đống cọ nhanh chóng để vào xung quanh.<br><br>Cuộc thi nhanh chóng bắt đầu, ban đầu Mộc Hạ cũng hơi nghiêng ngả mà giữ thăng bằng nhưng sau khi quen dần thì đã ổn hơn rất nhiều.<br>Đợt sóng nhẹ đầu tiên được kích hoạt, Mộc Hạ lấy hơi bình tĩnh đứng thẳng lưng trước sau đó mới phát thảo những nét đầu tiên.<br><br>Càng ngày sóng càng lớn hơn, bọn họ hiện tại vô cùng khó khăn.<br><br>Mộc Hạ cũng không chịu thua lướt ván theo chuyển động của sóng, vừa điều khiển ván bằng chân vừa tập trung hoàn thành bức tranh<br>Danel thấy vậy cũng vô cùng ngưỡng mộ, đôi mắt cậu ta tràn đầy quyết tâm nhìn Mộc Hạ.<br><br>Sau đó giữ vững tâm thái để hoàn thành bức tranh của bản thân.<br><br>Nhưng khi cơn sóng cấp 5 nổi lên, bọn họ nhanh chóng lại gặp phải khó khăn.<br>Mộc Hạ thở ra một hơi cố giữ thăng bằng, lưng cũng thẳng tắp.<br><br>Cậu lướt lui tới trên các rãnh cuồn cuộn kia, màu vẽ bí nước bắn lên ướt một mảng.<br><br>Mộc Hạ không hoảng loạn, cậu bình tĩnh lợi dụng bất lợi của mình chuyển nó thành điểm lợi.<br><br>Ban khám khảo lại cười nhàn nhạt bắt đầu làm một cú chốt hạ, lập tức sóng lớn cấp 8 được bật lên.<br><br>Danel bị sóng đánh úp, làm trao đảo cả cơ thể.<br><br>Cuối cùng nước bắn tung tóe tạo thành bọt trắng, chân trụ bất chợt không đứng vững mà ngã xuống.<br><br>Cả người Danel ướt sũng, nhưng vẫn cố bảo vệ bức tranh quý giá của bản thân.<br>Mộc Hạ thấy vậy cũng không hoảng, cậu nhanh chóng nắm bắt đợt sóng hạ xuống.<br><br>Chuyển đổi tư thế của bản thân ngồi xuống ván, cơn sóng vẫn giữ dội ào tới đừng đợt gắt gao.<br><br>Không khí trở nên hồi hộp hơn bao giờ hết, cậu nhanh chóng phòi màu ra dùng cây cọ to nhất nhanh chóng che lấp khuất điểm vô tình bị bọt trắng văng vào tranh <br>Thời gian từng phút trôi qua, cuối cùng Mộc Hạ cũng đã hoàn thành.<br><br>Cậu lại lợi dụng lúc người giám sát tăng cấp sóng lên mà đứng dậy, ôm theo bức tranh bên người lướt qua những đợt sóng dữ tợn.<br><br>Cuối cùng cậu nhảy khỏi ván tiếp đất an toàn ngoài vùng hồ bơi.<br>Mái tóc trắng của cậu bị ướt đến thảm thương, Mộc Hạ đưa tranh cho giám khảo sau đó dùng tay vuốt tóc ra phía sau.<br><br>Đôi mắt màu đỏ hồng lấp lánh trong ánh nắng, mái tóc trắng được xuống lên phủ xuống vài sợi chạy lăn tăn, tinh nghịch trên má.<br><br>Khẩu trang cậu mang cũng đã bị ướt đến đáng thương, nhưng Mộc Hạ không muốn lộ mặt nên đành chịu vậy.<br><br>Danel nhìn thấy mỹ cảnh này không ngừng được nổi sự khích thích và tò mò.<br><br><br>Trong thời gian Mộc Hạ chiến đấu gian khổ thì Danel vẫn hoàn thành bức tranh.<br>Vì đã là một hoạ sĩ không được để cho bức tranh của mình dang dở, đó chính là một minh chứng trái lại lời thề cao mỹ của nghệ thuật vị nhân sinh của mỗi người yêu cái đẹp.<br>\"Con giỏi quá Hạ Hạ.<br><br>Lần này con làm ta phải mở mang tầm mắt hơn nữa,.màn trình diễn của con quá tuyệt vời \"<br>\"Vâng\"<br>Thấy Diệt Hưu vui như vậy, Mộc Hạ cũng cảm thấy vui lây.<br><br>Nhưng cậu không nán lại lâu nữa, cậu còn phải thay đồ, hiện tại cậu cần nạp năng lượng.<br><br>Cậu cảm thấy đói bụng rồi, khi thay đồ xong Mộc Hạ vứt luôn chiếc khẩu trang ướt sũng kia vào thùng rác.<br>Đúng lúc này Danel đi vào, cậu ta là đến tìm Mộc Hạ.<br><br>Chưa kịp thốt lên nơi nào thì Danel đã đứng hình, phải thôi chiếc nhan sắc như thiên sư này của Mộc Hạ không thể không khiến người khác chìm đắm.<br><br>\"Oh my god, cậu đẹp quá đi mất\"<br>Mộc Hạ không nói gì, Danel nhanh chóng tiến về phía cậu mà luyên thuyên.<br>\"Tôi chưa từng thấy ai đẹp như cậu, trông cậu thật đặc biệt.<br><br>Cậu là thiên sứ sao, tóc này là nhuộm à, còn đeo len nữa.<br><br>Phong cách của cậu thật đỉnh, nó làm.tjooi thấy phấn khích\"<br>\"Tóc tôi không nhuộm, mắt cũng không đeo len.<br><br>Đây hoàn toàn đều là tự nhiên \"<br>Mộc Hạ nhàn nhạt đáp lời Danel, cậu ta thì cứ trợn tròn mắt đứng ở đó không khép miệng lại nổi vì kinh ngạc.<br>\"Cậu làm sao mà lại có thể đẹp như thế này, chúa thật biết cách nặn ra cậu mà\"<br>\"Tôi chỉ là bị biến đổi gen thôi, không cần ngạc nhiên đến mức đó\"<br>\"Cậu làm bạn với tôi đi, tôi thấy mình bị thu hút bởi tài năng và vẻ đẹp của cậu.<br><br>Tôi muốn trở thành bạn bè thân thiết của cậu\"<br> <br>Mộc Hạ vẫn thản nhiên nhìn người con trai trước mắt, cậu không nói gì chỉ khẽ gật đầu thay cho lời đồng ý.<br><br>Danel thấy vậy liền cui vẻ nhảy cẩng lên, trông cậu ta to con mà làm mấy hành động rất trẻ con khiến Mộc Hạ bất giác phì cười.<br>Danel nhanh mắt bắt trọn khoảnh khắc lúc đó, cậu ta càng chìm đắm vào nụ cười đó.<br><br>Phải nói hiện tại rất nhiều ý tưởng mới đang nảy nở sinh sôi trong lòng cậu ta.<br><br>Thấy cũng đã đứng lâu quá trong này hai người liền rời đi, Mộc Hạ lấy khẩu trang dự phòng ra đeo lên mặt.<br>Danel thấy cậu cứ đeo khẩu trang mãi nên tò mò mà hỏi Mộc Hạ.<br>\"Sao cậu cứ luôn đeo khẩu trang mãi vậy?\"<br>\"Để tránh phiền phức thôi, dù gì tôi cũng chỉ mới là một cậu học sinh lớp 12 mà thôi\"<br>\"Thiệt sao, vậy thì cậu phải gọi tôi là đàn anh rồi.<br><br>Tôi là sinh viên đại học năm hai của trường nghệ thuật\"<br>Mộc Hạ chỉ lắng nghe chứ không nói gì, dù gì người trước mặt cũng lớn tuổi hơn mình theo lễ nghĩa cậu đành gọi cậu ta một tiếng anh vậy.<br>Lúc đi ra đến sảnh chính, hai vị sư phụ của hai người đã đứng đợi ở đó.<br>\"Hai đứa xong rồi à\"-Sent<br>\"Vâng\"-Danel<br>\"Giờ cũng trưa rồi chúng ta đi ăn thôi Hạ Hạ\"- Diệt Hưu<br>\"Vâng, con cũng đang đói\"<br>\"Chúng tôi đi chung được chứ?\"-Sent<br>Diệt Hưu không nói gì nhìn sang Mộc Hạ không lấy gì là quan tâm đến liền gật nhẹ đầu đồng ý, vậy là cả bốn người nhanh chóng lẩn vào đám đông.<br><br>Phóng viên vây quanh bên ngoài rất nhiều nên họ phải dùng biện pháp như vậy..<br><br>"]