["<br>Lướt lướt một hồi chẳng tìm được công việc nào lương cao nữa, nên Mộc Hạ kiếm đề năm ngoái thi đợt hai đầu vào lớp 11 của Nhất Đại để làm.<br><br>Vì đề không khó nên chẳng cần suy nghĩ gì nhiều chỉ cần 3 phút cho 100 câu trắc nghiệm là đã xong.<br>\"Đề chán thật, chẳng bỏ công động não chút nào.\"<br>Mộc Hạ nhàm chán tắt máy tính lên giường đắp chăn đi ngủ, không khí im ắng không thôi.<br><br>Sáng hôm sau, ánh sáng len lỏi chiếu vào mắt của cậu.<br><br>Mộc Hạ nhíu mày tỉnh giấc, thấy không thể ngủ được nữa bèn vệ sinh cá nhân xuống dưới lầu.<br>Cậu thẩn thờ ngồi đó, vừa nhai thức ăn vừa nghĩ ngợi.<br><br>Chợt bên ngoài có chuyển phát thanh nhấn chuông, Trí Khanh là người ra nhận hàng.<br>\"Cái đó là gì vậy Trí Khanh\"<br>\"Cái này gửi cho Hạ Hạ đó mẹ\"<br>Mộc Hạ đang lau tay sau khi rửa chén xong liền đi ra nhận lấy.<br>\"Hàng của em\"-Trí Khanh<br> <br>\"Vâng\"<br>Mộc Hạ tiện tay lấy cây kéo đem ra, mở thùng hàng lớn ra.<br><br>Ngoài một loạt sách đề cao cấp tự biên soạn của Viện Quốc gia gửi tới thì có một bức thư.<br>\"Có thư này\"-Thảo Anh<br>\"Để tý em đọc ạ, mọi người không đi làm sao ạ?\"<br>\"Còn sớm\"-Bắc Hải<br>Dưới sự tò mò của mọi người, Mộc Hạ đọc qua loa bức thư.<br><br>Nội dung chung quy phía sau cậu đem giấu đi, còn nội dung phía trước thì đọc cho mọi người trong nhà cùng nghe.<br>Sau khi đọc xong cậu nhẹ nhàng bưng thùng hàng lên phòng, bên dưới mọi người cũng đi làm.<br><br>Chỉ có Trí Khanh và Thảo Anh nhìn nhau.<br>\"Anh, đó là con dấu của Viện Quốc gia mà\"<br>\"Ừ\"<br>\"Nơi đó toàn nhân tài của đất nước đấy, sao thằng bé có thể nhận được thư của họ cơ chứ?\"<br>\"Chúng ta dường như chẳng biết gì về Hạ Hạ cả, một chút cũng không biết\"<br>Hai người trầm lặng song cũng chỉ biết khẽ thở dài một tiếng rồi cũng rời nhà để đi làm.<br><br>Mộc Hạ nhanh chóng mở máy tính, khi đăng nhập vào trang cá nhân của mình thì đột nhiên thấy tin nhắn lạ.<br><br>Thì ra là tin nhắn từ những người trong Viện Quốc gia.<br>Vì sợ làm ảnh hưởng đến Mộc Hạ, bọn họ cũng chỉ follow chứ không gửi kết bạn.<br>\"Cậu đã nhận được quà của chúng tôi chưa?\"<br>\"Đó không phải quà ạ\"<br>\"Thì chúng tôi cũng không biết tặng gì nên đã tặng cậu những quyển sách đó\"<br>\"Cũng được ạ, dù gì tôi cũng đang rảnh\"<br>\"Làm xong cậu có thể gửi lại chi tiết lời giải cho chúng tôi được chứ?\" <br>\"?\"<br>\"Chúng tôi sẽ trả cậu số tiền tương đương với mỗi quyển sách\"<br><br>\"Thùng này có bao nhiêu quyển\"<br>\"500 quyển\"<br>\"Vậy lấy rẻ cho các vị 500 quyển 2 tỷ, các vị thấy được chứ?\"<br>\"Được \"<br>Họ vui vẻ đồng ý, bọn họ muốn kiểm chứng cậu thêm nữa.<br><br>Để xem chuyên môn cậu giỏi về lĩnh vực gì nhất, đây là cách họ dùng để xem cậu sẽ về viện của ai.<br>Trong Viện Quốc gia nơi làm việc của các bác học nhân tài của đất nước chia làm nhiều khu, bao gồm Toán, Lý, Hoá, Anh, Sinh, Văn, Tin, Văn, Triết Học Mác-Lênin...<br>Mộc Hạ thấy họ đồng ý liền vui vẻ lô sách ra làm, giấy bút cũng chuẩn bị sẵn sàng hết rồi.<br><br>Cậu đọc qua một lượt thấy không có vấn đề gì nghiên trọng hay bẫy quá cao nên bắt tay vào làm luôn.<br>Sau đó, người trong viện quốc gia lại thêm một tin nữa.<br><br>Vì bọn họ cũng biết mặt mũi của cậu nên việc điều tra cũng không có gì bất trắc, giờ nhân tài ngay trước mắt nên họ không muốn để mất.<br>\"À lần trước chúng tôi hứa sẽ cho cậu một đặc ân không biết cậu muốn điều gì?\"<br>\"Bất kỳ điều gì cũng có thể đáp ứng được sao?\"<br>\"Tất nhiên\"<br>Viện Quốc Gia được chỉ đạo dưới tướng của Quốc Bảo baba nên bất kỳ điều gì họ yêu cầu đều được chấp nhận mà không cần thông qua bất kỳ luật pháp nào, trừ một số trường hợp vi phạm đến pháp luật thì sẽ không được giữ lại Viện.<br>\"Có thể cho tôi một toà nhà làm công ty được chứ?\"<br>\"Yêu cầu này\"<br>Các vị lão sư nhìn tin nhắn trên màn hình, bàn tán một chút sau đó cũng chấp thuận với Mộc Hạ.<br> <br><br>Nhưng cái gì cũng phải có điều kiện của nó.<br>\"Có thể nhưng vì đây là việc lớn nên chúng tôi muốn ký cam kết với cậu\"<br>\"Được\"<br>Bọn họ chẳng ngờ Mộc Hạ đồng ý dễ dàng như vậy, họ còn tưởng phải dùng các biện pháp khó nhằn mới lôi kéo được cậu chứ.<br>\"Vậy khi nào cậu xong có thể tiện vừa đem thùng sách kia tới Viện Quốc Gia, chúng tôi sẽ đưa hợp đồng mua bán công ty cho cậu.<br><br>Vừa ký kết luôn\"<br>\"Không lâu, một tuần\"<br>Bọn họ nghe vậy thì thất kinh cả người, bọn họ phải chấn tĩnh lắm mới có thể ôn hoà hơi thở.<br><br>Ai cũng háo hức chờ đợi, Mộc Hạ cũng chẳng để ý đến bọn họ nữa.<br>Mộc Hạ bật một bài nhạc, sau đó cúi đầu làm bài.<br><br>Một tuần dành cho cậu là quá nhiều rồi..<br><br>"]