["<br>\"Mẹ ơi....mẹ ơi...Chờ con với....\"<br>\"Mẹ ơi....mẹ có mệt không?\"<br>\"Mẹ ơi....con đấm lưng cho mẹ nhé\"<br>\"Mẹ ơi....mẹ chơi với con có được không ạ?\"<br>\"Mẹ ơi....hức...hức...làm ơn đừng bỏ con....con sẽ ngoan mà\"<br>\"Mẹ ơi...đây là quà con tự làm đấy ạ.<br><br>Mẹ ơi sinh nhật vui vẻ\"<br>\"Mẹ ơi....nhìn nè....con lại được điểm cao đấy ạ....\"<br>\"Mẹ ơi\"<br>Một loạt ký ức cứ thế ùa về khiến da đầu bà ta tê dại, tiếng gọi non nớt, ngây thơ và trong trẻo từ thuở ấy nay chẳng còn nữa.<br><br>Giờ nhận ra thì chẳng thể nào bù đắp được lại nhưng khoảng thời gian tăm tối ấy trong tuổi thơ đã hằn sâu vết sẹo nơi tim của một đứa trẻ.<br>\"Hạ Hạ....ta sai rồi....Ta xin lỗi con...\"<br>Đây là lần đầu tiên bà ta rơi nước mắt như vậy, nhưng đáng tiếc đứa nhỏ khi ấy lại không chạy tới đưa khăn tay cho bà nữa rồi.<br> <br><br>Bà ta lửng thửng đi ra cổng trường, chiếc xe sang đang chờ ở đó.<br><br>Bà ta lên xe rồi rời đi.<br>Mộc Hạ ngồi phía sau xe Hàn Phong mà mơ màng suy nghĩ, cậu cảm thấy trong lòng mình vô cùng phức tạp.<br><br>Chợt chiếc xe phanh gấp một cái, cậu hoảng hốt mà hoàn hồn về thực tại.<br>\"Sao vậy, Phong.\"<br>\"Không sao, chúng ta đi bộ với nhau chút nhé\"<br>\"Ừm\"<br>Hàn Phong tấp xe vào một bãi đỗ xe gần đó, gửi xe xong thì cả hai cùng nhau đi bộ trên con đường vắng đã sáng đèn.<br><br>Nhìn vẻ mặt suy tư của Mộc Hạ mà hắn không kìm lòng được.<br><br>Bàn tay to lớn của hắn nhẹ đặt lên đầu cậu mà xoa xoa.<br><br>Mộc Hạ cũng không từ chối hành động này của hắn.<br>Đi được một lúc thì cả hai cũng mỏi chân, hai người tấp vào một ghế gỗ ven đường mà ngồi xuống đó.<br>\"Em lại đang suy nghĩ điều gì à?\"<br>\"Tôi không biết nữa, tôi cảm thấy lòng mình rất rối\"<br>\"Ừm, mà này em biết không? Có một người đã từng nói rằng sự tha thứ chỉ xứng đáng với một người biết hối cãi cho những sai lầm của mình mà thôi.<br><br>Tôi biết em đang suy nghĩ điều gì, tôi biết em cũng mềm lòng trước những câu nói của bà ta.<br><br>Nhưng em phải nhớ rằng tha thứ cho kẻ đã hết lần này đến lần khác làm hại mình chính là điều ngu ngốc nhất.<br><br>Tôi không mong em sẽ tha thứ cho cô ta, bởi vì cô ta không xứng đáng để nhận được lòng lương thiện của em.<br><br><br>Em có thể tha thứ cho bất kỳ ai nhưng riêng cô ta thì không, mà dù cho em có tha thứ thì những người yêu thương em sẽ không bao giờ để cô ta có thể ngẩng đầu kiêu ngạo mà sống được\"<br>\"Tôi biết, nhưng đôi lúc chính tôi cũng cảm thấy thật ghen tỵ vì cô ta đã có được tình thương ngay từ ban đầu đến từ hai phía.<br><br>Chơ không phải giống như tôi, dù tôi biết cả nhà hiện tại rất yêu thương mình nhưng quá khứ đau khổ ấy vẫn luôn ám ảnh tôi\"<br>\"Hạ Hạ, em nghe tôi nói này.<br><br>Tôi biết quá khứ của em rất thiếu thốn và tăm tối.<br><br>Nhưng con người chỉ nên sống vì hôm nay, ngày mai và tương lai mà thôi.<br><br>Em không cần nhìn lại quá khứ làm gì cả.<br><br>Ở hiện tại và mãi mãi trong tương lai hạnh phúc luôn luôn chờ em.<br><br>Và tôi vẫn luôn yêu thương em, bất kỳ ai đụng vào em chính là đụng vào tôi.<br><br>Tôi có thể chống lại cả thế giới này nên em cứ dựa vào đây.<br><br>Bờ vai và cái ôm này của tôi sẽ luôn là của em.<br> <br><br>Tôi sẽ luôn bên em.\"<br>\"Ừm\"<br>Mộc Hạ hướng Hàn Phong nở nụ cười nhẹ, cậu thấy tiếng trong lời nói và hành động của hắn luôn mang theo sự chân thành tuyệt đối.<br><br>Một tình yêu cố chấp đến thảm hại, hắn bất chấp như vậy làm gì không biết.<br><br>Dù sao cái gì đến cũng sẽ sớm đến thôi.<br>Mộc Hạ yếu lòng mà tựa vào vai hắn, Hàn Phong nhìn cậu mỉm cười ngọt ngào sau đó cũng ngồi im lặng để cậu tựa vào vai mình.<br><br>Hắn biết Hạ Hạ tuy bên ngoài mạnh mẽ nhưng bên trong bô cùng mỏng manh, cậu có rất nhiều điều muốn nói nhưng lại chẳng biết giải bày những điều đó ra làm sao cả.<br>Nhưng Hàn Phong vẫn nguyện ngày ngày ở bên để lắng nghe, hắn sẽ học cách thấu hiểu.<br><br>Học cách yêu thương cậu nhiều hơn, không bởi vì gì cả mà chỉ có việc hắn muốn cậu luôn hạnh phúc dù cho cậu đối với tình yêu của hắn không hứng thú..<br><br>"]