["<br>Ngày tháng cứ thế trôi, êm đềm và yên bình đến nỗi khó tin.<br><br>Vụ việc có kẻ chủ mưu phía sau kia vẫn bị điều tra gắt gao.<br><br>Thiên Phạt và Vương Nguyệt Nhi cùng với nhà họ Lý cộng thêm đám bạn thân của cậu với một ngọn lửa ý chí hừng hực quyết không để vụ này chìm.<br>Bọn họ phải bắt cho bằng được kẻ đứng đằng sau rồi tống vào tù thì mới thôi, dù cả đám nghi ngờ Cát Oanh nhưng vì ả quá tinh vi và che giấu quá chuyên nghiệp nên chưa có bằng chứng buộc tội mà thôi.<br><br>Nhưng cây kim trong bọc thì cũng có ngày lòi ra mà thôi.<br>Cuộc sống học đường của Mộc Hạ đang yên bình thì đột nhiên Cát Oanh chạy tới với khuôn mặt niềm nở mà chào hỏi khiến cậu thất kinh cả hồn vía.<br>\"Chào cậu, Mộc Hạ.<br><br>Chúng ta lên sân thượng nói chuyện một chút được chứ?\"<br>\"Ừm\"<br>Dù cũng bán tính bán nghi lắm nhưng Mộc Hạ cũng muốn thử xem cô ả định làm gì cậu đây, trong đầu Mộc Hạ hiện lên toàn những viễn cảnh vô cùng máu cho như trong tiểu thuyết.<br><br>Đúng là đam mê bất diệt mà.<br> <br>Trên sân thượng, Cát Oanh đứng đội diện cậu.<br><br>Cô ả đột nhiên khom người cúi đầu xin lỗi vì những hành động trẻ con của mình trước đây, nhưng với tư duy nhạy bén thì Mộc Hạ không có ngu đến nỗi đi tin ả đã thay đổi đâu.<br><br>Nhưng cậu vẫn thấy là lạ, tại sao bản thân và Cát Oanh lại đứng sát mép sân thượng vãi hồn thế này.<br><br>Chưa để Mộc Hạ suy nghĩ xong thì ả liền xông tới, cậu theo phản xạ mà né đi.<br><br>Ai ngờ liền bị mắc bẫy, ả đột nhiên quỳ hẳn xuống mà van xin cậu trước toàn thể học sinh trong trường.<br>\"Tớ biết trước đây cậu bị bạo hành, việc bị tráo nhầm không phải lỗi do tớ mà.<br><br>Nếu đã từng bị bạo lực học đường thì cậu cũng phải biết nó rất tệ mà phải không? Nhưng tại sao bây giờ cậu lại lấy điều đó ra để làm tổn thương tớ, tơ xin lỗi vì đã cướp đi gia đình của cậu.<br><br>Tớ biết Mạc Gia rất giàu có khi còn giàu hơn cả Lý gia nên khiến cậu canh cánh trong lòng mà nổi lòng ghen ghét tớ.<br><br>Nhưng cậu đã có được mọi thứ rồi mà, ngay cả Hàn Phong người tớ thích cũng bị cậu cướp mất...Tớ....hức....rất thích cậu ấy, nên tớ xin cậu nếu không thích Phong thì cũng đừng xem cậu ấy là một món đồ chơi có được không? Hức\"<br>Đám học sinh vây quanh liền ồn ào một trận, nhiều người tin Mộc Hạ còn ngược lại thì tin Cát Oanh.<br><br>Cũng phải thôi cô ả diễn như thật luôn đấy, nước mắt nói chảy là chảy được.<br><br>Cùng với cái bộ dạng đáng thương như mới bị đánh xong nữa, thật hơn chữ thật luôn.<br><br>Cô ả tranh thủ cậu bận suy nghĩ mà ra tay nặng với bản thân đấy nên mới thành ra quá chân thật như này.<br>Lúc này Lớp F đứng hóng kịch mà lòng phức tạp ghê, cả đám chợt thì thầm với nhau ở một bên ít học sinh.<br><br>\"Ê bây nhìn nhỏ đó khóc chuyên nghiệp nhỉ? Giới giải trí cần người tài như này đấy\"-Lê Khiết<br>\"Nhìn Mộc Hạ muốn ba chấm với nhỏ đó luôn kìa\"-Danh Quỳnh<br>\"Ỏ, tội bé nó.<br><br><br>Đẹp quá cũng khổ\"-Bối Nguyệt<br>\"Năm nay là năm tam tai của Hạ Hạ rồi\"-Khiết Băng<br>\"Nhìn ả diễn mà thật ghê, nếu tao không biết tính cách của Hạ Hạ chắc tao tin ả luôn quá\"-Hàn Vũ<br>\"Mày lại xàm nữa Vũ\"-Trương Nguyên<br>\"Mà tao thấy có điềm sao á, mà thằng Phong đâu bây.<br><br>Nó mới đứng đây với tụi mình mà nhỉ\"-Thư Khoa<br>\"Nhìn đi kìa\"-Chúc Thành <br>Hàn Phong trên mặt hằn đầy hắc tuyến tiến về phía cô ả, Cát Oanh đang cảm thấy vui sướng trong lòng liền bị tatk cho một gáo nước lạnh.<br><br>Điều này làm kịch bản trong đầu ả bị vỡ vụn.<br>\"Này con nhỏ kia, tao đã cảnh cáo mày đừng đụng vào Hạ Hạ của tao rồi mà.<br><br>Mày nghĩ nét diễn đó của mày sẽ làm tao rung động rồi thương cảm mà theo như kịch bản mà đến đỡ mày dậy sau đó chửi cậu ấy một tăng à.<br><br>Mơ cũng thật đẹp, nhưng thật đáng tiếc đấy.<br><br>Mà còn nữa là tao yêu cậu ấy trước nên dù cho cậu ấy có xem tao là một món đồ chơi thì tao cũng tự nguyện.<br><br>Tao không cần mày thương hại tao, miễn là cậu ấy vui thì tao làm trò hề hay bất kỳ điều kỳ quặc gì thì tao vẫn sẵn lòng.<br><br> <br>Sau những chuyện mày làm với Hạ Hạ, tao tưởng mày sẽ biết sợ nhưng có lẽ tao đánh giá quá thấp nhân phẩm của mày rồi nhỉ.<br><br>Cứ chờ đi, rồi mày sẽ sống trong đau đớn.<br><br>Tận hưởng một tháng cuối cùng tươi đẹp này đi, Hàn Phong tao không có đùa mày.<br><br>Điều tao nói ra chắc chắn tao sẽ làm được, còn tụi mày tản ra.<br><br>Và cảm ơn các bạn đã tin tưởng Hạ Hạ của tôi\"<br>Hàn Phong nắm tay Mộc Hạ rời đi, đám học sinh cũng nhường đường cho họ và lớp F.<br><br>Để lại Cát Oanh ngồi mãi ở đó, thâm tâm ả đang rất hoảng loạn.<br>\"Thằng chó Mộc Hạ, mày chờ đó.<br><br>Để tao xem giữa tao và mày ai là người sẽ chết trước\"<br><br>"]