["<br>Sau khi nghỉ ngơi và ăn cơm trưa để lấy lại sức trong phòng riêng được bên cuộc thi chuẩn bị thì Mộc Hạ cũng tương đối ổn.<br><br>Diệt Hưu hiện tại mừng đến run người, ông cảm giác như mình sắp được thấy học trò cưng vang danh rồi.<br>\"Buổi chiều này là thời khắc quyết định, con nhớ đừng quá căng thẳng đấy\".<br><br>||||| Truyện đề cử: Thần Y Ở Rể |||||<br>\"Vâng\"<br>\"Vậy con nghĩ sao với cái đề hồi sáng?\"<br>\"Có chút bẫy nhưng chung quy vẫn dễ xơi ạ\"<br>\"Vậy con đã dùng kỹ thuật vẽ gì cho bức tranh của mình vậy?\"<br>\"Vẽ chồng lớp ạ, con vẽ lớp sáng trước sau đó nhanh chóng làm khô.<br><br>Rồi chồng lên đó một lớp bóng sau đó mới đến lớp tối màu, như vậy khi đưa ra phần ánh sáng thì lớp sáng phía dưới sẽ nổi lên, còn khi để trong bóng tôi thì ngược lại.<br><br>Vì biện pháp lồng tranh này tương đối khó thực hiện nên con nghĩ chỉ có mình con dám liều mà thôi.\"<br>\"Hay, quả là một sáng kiến tuyệt vời.<br> <br><br>Ta rất tự hào về con đấy haha\"<br>\"Vâng\"<br>[ Lưu ý: tui không am hiểu về nghệ thuật lắm nhất là các chi tiết để vẽ nên một chức tranh đúng tiêu chuẩn nên mong mọi người thông cảm, nếu có khó chịu về khiến thức hạn hẹp của tui thì cũng xin đừng buông những lời cay đắng]<br>Mộc Hạ không nói gì, cậu tiếp tục ngưng thần sau đó lại bấm điện thoại diết thời gian.<br><br>Thời gian buổi chiều cũng tới, Mộc Hạ vẫn như cũ an ổn ngồi ở giá tranh của mình.<br><br>Cậu đã nghe được một chuyện khá thú vị đấy, chuyện là trước khi vòng tiếp theo của buổi chiều trong lúc đang ở trong phòng vệ sinh.<br><br>Mộc Hạ đứng sau cánh cửa cũng vô tình nghe thấy được một âm mưu rất dơ bẩn của một số người muốn gian lận.<br>\"Sư phụ ngài làm tới mức này thật sao ạ?\"<br>\"Ừ, chứ con nghĩ mình sẽ thắng được chắc.<br><br>Năm nay có thêm thằng nhóc số 79 không biết từ đâu mọc ra, nhìn tác phong và khí chất của nó làm ta dè chừng.<br><br>Cộng thêm đứa học trò của Sent nữa, dù chúng ta không ẳm được giải nhất thì con cũng phải lấy được giải nhì.<br><br>Vậy nên ta đã mua chuộc hậu cần của cuộc thi nhằm gây bất lợi cho tên số 79 kia rồi.<br><br>Nên con cứ yên tâm về vòng này, tuy ta không dám động vào học trò của Sent nhưng tên tiểu tử kia thì có thể.<br><br>Chỉ cần con nghe ta con sẽ dành được hạng nhì thôi\"<br>\"Vâng, con hiểu rồi ạ\" <br>Cuộc trò chuyện kết thúc, hai con người kia cũng rời đi.<br><br>Mộc Hạ lúc này mới mở cửa phòng vệ sinh bước ra, cậu nhìn mình trong gương tay thì hoà vào dòng nước chảy ra từ vòi.<br><br>Trên khuôn mặt chẳng lấy một biểu cảm khác lạ nào.<br><br>Đã biết được kế hoạch đê hèn kia nhưng Mộc Hạ không hề lung lay, dù cho mọi dụng cụ đã bị động tay động chân vào.<br><br>Mộc Hạ dứt khoát ném đống cọ đi, cậu dùng một số màu lót thật dày để loan khắp tranh trước.<br><br>Đôi bàn tay trắng tinh xảo hiện tại lấm lem toàn màu vẽ, mọi người khắp khán đài đều vô cùng ngạc nhiên.<br><br>Thấy vậy Mộc Hạ liền làm một hành động nhỏ ngay lập tức mọi người đều vỡ lẽ.<br><br>Cọ thì bị gãy khúc, tô lên chỉ khổ tranh sẽ không được như ý.<br>Vì bộ cọ quá nhổm nên Mộc Hạ cũng chẳng thèm dùng, bàn tay cậu có thể làm nên tất cả.<br><br>Tuy lần này hơi lâu so với dự kiến nhưng cậu cũng đã hoàn thành bức tranh.<br><br>Mộc Hạ đi ngang qua tên học trò của vị lão sư đã hãm hại cậu mà nói nhỏ.<br>Lời nói mang đến sát thương cực lớn có thể khiến tâm trí cậu ta bấn loạn hết cả lên.<br>\"Mấy trò mèo này cũng thú vị đấy, nhưng nếu đã không có tài năng thì phải có đầu óc.<br><br>Mà dường như cả cậu bà sư phụ mình rất sơ suất rồi, màu bị đông cứng tôi cũng có thể dùng được chỉ với bài mẹo vặt.<br><br>Cọ dổm lại bị phá hoại thì tôi dùng tay mình để vẽ, còn cậu dù có đầy đủ mọi thứ tốt nhất.<br><br> <br>Thì kết cục vẫn chỉ thảm hại như vậy, bé ngoan lần sau cẩn thận hơn nhé.<br><br>Chúc cậu và sư phụ của cậu may mắn\"<br>Vòng thi kết thúc và tất nhiên cậu học trò kia cũng bị loại một cách đáng thương, đúng là gậy ông đập lưng ông trong khi bức tranh của cậu ta vẽ thật vô nghĩa nên lập tức bị loại một cách không thương tiếc.<br><br>Diệt Hưu thấy lạ nên cũng đã điều tra.<br>Mọi thứ đều có bằng chứng cả rồi, vì chưa muốn làm lớn chuyện nên hiện tại tin tức vẫn bị đè nén.<br><br>Diệt Hưu đã rất tức giận, trông thường ngày ông rất bình tĩnh đến bất biến giữa dòng đời như vậy nhưng bây giờ đám người này dám đụng tay với học trò cưng của ông.<br><br>Diệt Hưu quyết không bỏ qua, với thế lực của ông để xem ai còn dám giao du với loại người đê hèn này.<br><br>Ông chính thức phong sát và đá đít họ ra khỏi giới nghệ thuật.<br><br>Thật đáng thương làm sao, đúng là quả báo, vừa lòng hả dạ thật đấy..<br><br>"]