["<br>Cuộc trò chuyện kết thúc, phòng ai người ấy về ngủ.<br><br>Mộc Hạ cũng khoá cửa phòng lại sau khi bước vào, cậu lôi máy tính ra.<br><br>Ngón tay lướt nhanh trên máy gõ một dãy các thông số khó hiểu nào đó rồi dừng lại.<br>Mộc Hạ nở một nụ cười nhẹ sau đó liền tắt nguồn máy rồi để máy tính qua một bên, sau đó nhắm mắt ngủ mất tiêu.<br><br>Buổi sáng hôm sau đúng như những gì đám người đó đã bàn, đợi đến khi cả nhà cậu đi hết thì liền táy máy tay chân.<br>Mộc Hạ đã thức từ lâu nhưng vẫn ở trong phòng để quan sát đám người kia thông qua camera hai mươi chiều mới nhất, và sắp tới có thể được tung ra thị trường.<br><br>Triệu Hoà nhanh chóng khoá chặt cửa phòng cậu bằng chùm chìa khoá đã đánh ra từ trước.<br>Thấy mọi thứ đều xong xuôi mất bắt đầu lục loại các món đồ có giá trị bỏ hết vào túi, bên trong phòng ba mẹ Lý.<br><br>Bà ta tìm thấy sợi dây chuyền đợt trước Mộc Hạ tặng cho mẹ Đường làm quà.<br>\"Trời ơi, đẹp quá.<br><br>Nhìn viên đá quý này to chưa kìa Con ả đó mang không hợp, chẳng có chút khí chất nào.<br> <br><br>Mình mang vẫn là đẹp nhất, sang quá trời luôn\"<br>\"Bà bớt đi, nhanh chóng gom đồ rồi thoát thôi.<br><br>Mà tôi cũng tìm thấy chiếc đồng hồ đeo tay của gã Hải, chu cha mạ ơi gắn toàn kim cương.<br><br>Đẹp xuất sắc, nhìn tôi đeo lên cứ như tỷ phú vậy.<br><br>Có khí chất quá bà\"<br>\"Ba mẹ, con gom xong rồi.<br><br>Bà chị ế kia ngó vậy mà trang sức nhiều quá chừng, thấy con đeo chiếc vòng cổ này đẹp không? Người đẹp như con thì phải đeo những món này mới xứng\"<br>Cả cái gia đình này đúng là tự luyến đến mất hết liêm sỉ mà, Mộc Hạ vừa quan sát vừa thầm kinh bỉ ra mặt.<br><br>Vơ vét xong những gì có giá trị rồi thì bọn họ ngu gì mà ở lại nữa, tất tốc khăn gói rồi bỏ trốn luôn.<br>Nhưng người tính đâu bằng trời tính, Mộc Hạ mở cửa bước ra đứng trên cầu thang mà nhìn xuống bọn họ đang cố tìm chìa khoá mở cửa chính.<br>\"Tính trộm xong rồi không nói lời chào với gia chủ mà đã đi rồi, nhìn nè thấy gì không? Bằng chứng các người ăn trộm đồ trong nhà tôi đấy, các người một người cũng đừng hòng thoát tội\"<br>\"Nhãi ranh, mày chơi tụi tao\"- Tấn Giang<br>\"Bình tĩnh nào, dù gì nó cũng chỉ là một tên nhóc yếu đuối.<br><br>Ông cho nó vài cú hoặc làm gì tùy thích đi.<br><br>Nhìn nó ngon vậy mà, tôi không để ý đâu.<br><br>Dù gì từ lúc ban đầu ông luôn nhìn chằm chằm nó với hai con mắt thèm thuồng còn gì\"-Triệu Hoà<br>\"Ba....sao ba lại\"- Tấn Lệ ngạc nhiên trước câu nói của mẹ mình rồi lại nhìn sang người ba của ả.<br>\"Con nhìn ta làm gì, dù gì ta cũng chỉ muốn chơi thử cho biết thôi.<br><br>Tiếc gì một đứa như nó cơ chứ\"- Tấn Giang nói xong liền chạy nhanh lên chỗ cậu<br>Mộc Hạ ghê tởm mà nhìn hắn, cậu cất file trích xuất từ camera vào túi quần.<br><br>Mộc Hạ thở một hơi sau đó dơ chân đạp lão già bi3n thái kia lăn xuống lầu.<br><br>\"Mạ, thằng chó\"<br>\"Sao thế, mới một chút đó mà đã không chịu nổi rồi à.<br><br>Ây da, đừng có yếu như vậy chứ.<br><br>Mất vui đấy\"<br>\"Hôm nay lão tử không chơi chết thằng đi** như mày thì tao quyết đổi tên\"<br>\"ông nên chuẩn bị sẵn giấy đổi tên đi là vừa, mà khoan.<br><br>Dù gì cũng ngồi tù nên không cần làm nữa đâu ha.<br><br>Tội nghiệp quá\"<br>Lão tức giận lao tới, Mộc Hạ thủ thế đấm một phát vào bụng gã.<br><br>Gã đau lớn lăn một vòng dưới sàn, Triệu Hoà chạy tới đỡ gã còn không ngừng mắng chửi cậu thậm tệ.<br>\"Thằng chó, dù gì đó cũng là chú của mày.<br><br>Mày hạ th@n ngoan ngoãn phục vụ chú mày một chút cũng việc nên làm\"<br>\"Não bà bị úng nước à, bà dám bắt người của tôi làm mấy trò dơ bẩn đó\"<br>Hàn Phong bên ngoài vừa mới tới thấy gia đình họ Lý đứng ngoài cửa liền đi tới chào hỏi lễ phép, chào hỏi xong thì nghe thấy mấy lời oan oản không hay về bảo bối mình liền chưa kịp để Trí Khanh đạp cửa thì đã manh động phá cửa xông vào trước.<br>\"Mày lại là thằng chó nào nữa\"- Lê Giang được vợ hắn đỡ dậy liền khó chịu mà nói<br>Lúc này cả nhà họ Lý đều bước vào, ban đầu lúc nghe thấy mấy lời tởm lợn của Tấn Giang nói bọn họ cũng định xông vào rồi.<br> <br><br>Nhưng Mộc Hạ lại nói đợi thời cơ nên đành dịu lại, ai ngờ Hàn Phong vừa đến nghe thấy liền manh động như vậy.<br>\"Các người....sao lại về sớm như vậy?\"- Triệu Hoà<br>\"Có đi đâu mà về\"-Hải Đường<br>\"Sao đây, nhà này là của chúng tôi.<br><br>Không lẽ chúng tôi không được phép về\"-Bắc Hải<br>\"Sao cúm núm như chó rồi, ban nãy các người mạnh miệng lắm mà\"-Thảo Anh<br>\"Dám có những suy nghĩ bẩn thỉu đó với bảo bối út của nhà tôi, ông chê mình sống lâu quá à?\"-Trí Khanh nở một nụ cười rất thân thiện mà nhìn bọn họ.<br>\"Tôi gọi cảnh sát rồi, chuẩn bị bóc lịch đi.<br><br>Đám các người, dám hùa vào bắt nạt Hạ Hạ.<br><br>Các người chạm sai người rồi\"-Hàn Phong<br>Ba người kia chôn chân tại chỗ, cảnh sát nhanh chóng chạy tới bắt ba người kia về đồn.<br><br>Bằng chứng đã có sẵn hết cả rồi nên lần này bọn họ khó mà thoát tội..<br><br>"]