["<br>Sau hôm đó Mộc Hạ được rất nhiều người ghé thăm, Quốc gia baba và Nguyệt Nhi rất cảm kích cậu và Viện Quốc Gia nên đã ban thưởng rất hậu hĩnh.<br><br>Riêng Mộc Hạ thì được dùng bữa tại toà nhà lộng lẫy xa hoa nhất của đất nước, có tiền có quyền chưa chắc đã đặt chân vào được.<br>Sau bữa cơm đó, Mộc Hạ lại lời thêm một vị baba nuôi vô cùng xịn.<br><br>Có khi cậu còn được cưng chiều nhiều hơn nữa ấy chứ, sau này ai cũng làm hậu thuẫn cho cậu rất nhiều trong công việc.<br><br>Quay lại Hiệp hội Y Sư, sau khi nghe tin liền tức tốc gởi thư mời đến Viện Quốc Gia với mục đích muốn nhận Mộc Hạ làm đồ đệ thân truyền với cửu danh Thánh Tinh Nhị Đế Y Sư.<br>Bạch Dân Minh hóng ké thấy vậy liền cười méo cả quai hàm vì sung sướng, dễ gì mà ông giao bảo bối ra.<br><br>Vì vậy mà Kim Tinh rất khổ tâm mới rước được đồ đệ về nhà lại con bô nớt thêm các chiến tích ở phía sau nữa chứ.<br><br>Ai mà ngờ đồ đệ mới này lại là bút danh nổi tiếng của cả hai viện bên kia cơ chứ.<br>\"Đồ đệ mới này không thể để ai bắt nạt được, nếu không chắc cái chốn này không còn một cọng cỏ mất.\"<br>OOmg nhìn bức tranh sơn đồ hoạ thủy treo trên tường mà thầm nghĩ ngợi, bức tranh này là ông mua được ở buổi đấu giá.<br><br>Chính tay Diệt Hưu lão sư đưa cho ông, và bức tranh này là do đồ đệ mới nhận của ông vẽ.<br>Mộc Hạ sau mấy tuần mất tích cũng quay lại trường, Hàn Phong nhận tinh liền có mặt như thường lệ mà tới đón cậu.<br>\"Hạ Hạ\"<br>\"Phong, sao cậu tới sớm vậy?\"<br>\"Do tôi nhớ em quá thôi, ba tuần không gặp rồi.\"<br>\"Lâu vậy rồi sao, còn bài vở thì sao đây nhỉ?\"<br> <br>\"Em yên tâm, tôi chép lại dùm em rồi.<br><br>Có tôi ở đây những việc nhỏ nhặt kia em không cần để ý tới đâu\"<br>\"Cảm ơn cậu nhé\"<br>.Hàn Phong nhìn Mộc Hạ cười mà mặt cứ đỏ bừng hết cả lên, trái tim cứ đập nhanh liền hồi.<br><br>Phạm quy rồi, nhìn thêm cái nữa chắc tim hắn đứt phanh mất.<br><br>Hàn Phong nhanh chóng gạc chỗ gác chân cho Mộc Hạ.<br><br>Cậu bước lên, ngồi yên vị an toàn trên xe thì hắn mới khởi động máy mà phóng đi.<br>Khi tới trường, vẫn như thường lệ tiếng bàn tán vẫn rất nhiều.<br>\"Bây ơi, con tao đi học lại rồi kìa\"<br>\"Bữa giờ toàn thấy con rể chạy xe một mình trông thương cực, nay có vợ đi học chung lại rồi nên mặt tươi quá chừng à\"<br>\"Bây bị làm sao vậy, tự nhiên phát cuồng vì hai thằng bê đê\"<br>\"Đúng đấy, nam thần phải đi cùng nữ thần Cát Oanh mới xứng đôi chứ \"<br>\"Gì đấy hai đứa kia, bọn mày biết Cát Oanh của bọn mình mới đứng ở top 7 không.<br><br>Cả lớp F có bốn người lọt top rồi thêm Mộc Hạ là người thứ năm lọt top nữ thần đấy\"<br>\"Con trai ai lại đi làm nữ thần, nhìn kinh chết mất\"<br>Nghe tới đây những bạn fan trung thành của lớp F liền tẩn cho chúng một trận no đòn, hai người cũng lười quản nên cũng đi một mạch vào lớp.<br><br>Đứng ở tủ để giày bọn họ liền gặp mọi người.<br>\"Hạ Hạ\"-Danh Quỳnh<br>\"Cậu đi học lại rồi à\"-Khiết Băng<br>\"Dạo giờ cậu đi vẽ tranh gì mà lâu quá vậy, làm bọn này nhớ cậu chết mất\"-Bối Nguyệt<br>\"Cậu không biết đâu, Hàn Phong thiếu cậu như bị gì ấy.<br><br>Mặt bơ phờ thiếu sức sống lắm\"-Lê Khiết<br>\"Mặt cứ hầm hầm ra, làm mọi người sợ chết khiếp\"-Hàn Vũ<br>\"Cái tuần cậu nghỉ ở có người chạy tới tỏ tình Hàn Phong nhưng bị nó từ chối thẳng thừng luôn đấy, nghĩ lại thấy cũng tội quá trời\"-Trương Nguyên<br>\"Hình như nhỏ đó nằm trong Top 6 hoa khôi thì phải\"-Thư Khoa<br>\"Tên Cát Oanh, mấy năm trước là nữ thần giờ do bọn con gái lớp mình cộng thêm Mộc Hạ mà rớt đài cao luôn.<br><br>Thảm thật\"-Chúc Thành<br>\"Cậu đừng hiểu lầm, tôi không thích cô ta\"-Hàn Phong bối rối mà giải thích, hắn sợ Mộc Hạ hiểu lầm nặng thì hắn có mà nhảy cầu Nại Hà cũng chưa rửa hết nỗi oan này<br>\"Ừm\"<br>Mộc Hạ đột nhiên cảm thấy có chút khó chịu nhưng nghe Hàn Phong nói thì lòng lại an ổn hơn, khi Mộc Hạ mở tủ thì một loạt đồ rơi xuống trước mắt cậu.<br>\"Vãi, thư tỏ tình\"-Lê Khiết<br>\"Nhiều quá đấy Hạ Hạ\"-Bối Nguyệt<br><br>\"Ui cha, vận đào hoa của cậu tới rồi\"-Danh Quỳnh<br>\"Mà sao có nhiều thư vậy?\"-Khiết Băng<br>\"Tao cũng thắc mắc, Valentine thì qua lâu rồi\"-Hàn Vũ<br>\"À, thì ra là vậy\"-Trương Nguyên<br>\"Thì ra là vậy gì vậy Nguyên?\"-Thư Khoa<br>\"Để tao nói cho, mỗi năm cuối khoá vào học kỳ hai.<br><br>Khối 12 sẽ phát động phong trào Thư gửi người thương, những cô gái hay chàng trai thầm yêu ai đó sẽ gửi thư vào tủ giày của người đó.<br><br>Và nếu người đó cũng có tình ý với mình thì sẽ theo số điện thoại được ghi trên bức thư mà liên lạc với chủ nhân của nó\"-Chúc Thành<br>\"Hmm, đám người đó\"-Hàn Phong nhìn đống thư tỏ tình đầy ắp dưới chân của Mộc Hạ mà điên tiếc.<br>Mọi người đang vui vẻ trêu chọc Hàn Phong thì khi mở tủ thư tỏ tình cũng rơi xuống, ngay cả tủ giày của hắn cũng có.<br><br>Cả đám ngưng cười mà dọn dẹp đống thư này lại bỏ vào một chỗ để tý ra chơi đọc cho nhau nghe.<br>Giờ ra chơi cũng đến, mọi người ngồi quây quần bên nhau mà bóc thư.<br><br>Mộc Hạ nhắm mắt chọn đại một bức màu hồng phấn vô cùng bắt mắt.<br><br>Thấy cậu lúng ta lúng túng nên Hàn Vũ đành đọc dùm.<br>\"E hèm, gửi cậu ánh mặt trời chói chang, ánh trăng sáng dịu dàng của lòng tớ.<br><br>Hạ Hạ à cậu có biết rằng tới đã thích cậu rất lâu rồi không, ở cậu tớ thấy được điều gì đó rất bí ẩn.<br><br>Không những cậu xinh đẹp như hoạ tựa như một đoá hoa mẫu đơn tinh khiết mà còn khiến người ta mê đắm vì nụ cười kia.<br><br>Tớ ước gì mỗi ngày có thể ở bên cậu như Hàn Phong vậy.<br><br>Tớ rất ghen tỵ với cậu ta đấy, tớ yêu cậu lắm.<br> <br><br>Nếu cậu có hứng thú với bức thư này hay con người tớ thì chúng ta tìm hiểu nhau nhé.<br><br>Info tớ để đây nè, nhớ liên hệ cho tớ nhé.<br><br>Yêu cậu.<br><br>Du Tử Ngưng\"-Hàn Vũ<br>\"Lãng mạn quá nhỉ\"-Danh Quỳnh<br>Cô vừa dút lời thì Hàn Phong liền tức giận làm gãy đôi cái bàn, mọi người thất kinh mà lùi về sau.<br><br>Mộc Hạ chỉ cười cười, cậu không ngại mà nắm lấy tay hắn hỏi hang, quan tâm.<br>\"Có đau tay không?\"<br>\"Đau, Hạ Hạ thổi dùm đi.<br><br>Cậu thổi thì sẽ không còn đau nữa\"<br>Hàn Phong lật mặt nhanh hơn cả lật bánh tráng mà làm nũng, Mộc Hạ liền bị vẻ mặt dễ thương này đánh gục mà nâng tay Hàn Phong đến gần môi mình.<br><br>Cậu nhẹ nhàng thổi lên đó, Hàn Phong sướng đến run người mà đỏ mặt.<br><br>Đám bạn đứng một góc thấy vậy liền nhìn hắn bằng ánh mắt không thể nào khinh bỉ hơn..<br><br>"]