["<br>Sau khi chia tay thầy trò Danel, không lâu sau chuyến bay của bọn họ cũng đã hạ cánh.<br><br>Diệt Hưu nhanh chóng phân bố người bảo vệ Mộc Hạ, cậu cũng nhàn nhã bước đi trên tai còn đeo tai phone.<br><br>Bên ngoài phóng viên đã bu kín mít sân bay chỉ mong được bắt trọn một khoảnh khắc về khuôn mặt bí ẩn của HAJ, nhưng bọn họ không làm được.<br><br>Vì người của chính phủ đã chặn lại hết hành động của bọn họ.<br>Vậy nên bọn họ chỉ còn thể ngậm ngùi tiếc nuối mà nhìn Mộc Hạ và Diệt Hưu lên xe rời đi, cả hai thầy trò không trở về ngay mà phải đi đến trụ sở của Quốc gia baba.<br>Mộc Hạ bây giờ chính là người tài được Quốc Gia bảo hộ và trân trọng.<br><br>Tiếng nói của cậu trong chính phủ rất có uy lực, ngay cả Quốc gia baba cũng phải nể phục cậu mấy phần.<br>Vì cậu không chỉ là học trò cưng của các vị đại lão có công lớn đối với đất nước, mà còn là ngôi sao may mắn của quốc gia.<br>\"Chào mừng Diệt Hưu lão sư và Mộc Hạ chiến thắng trở về\"-Quốc gia baba<br>\"Không cần khách sáo\"<br>Mộc Hạ không nói gì, cậu chỉ ngồi một bên nghe là được.<br><br>Diệt Hưu nói chuyện với Quốc Gia baba được một lúc thì cũng lôi ra chiếc cúp danh dự đưa cho ngài, phải nói chiếc cúp năm nay vô cùng có giá trị.<br> <br>Tại vì đề này do các cường quốc soạn ra muốn làm khó thí sinh, và họ dự định một kế hoạch lớn.<br><br>Nước Anh năm nay tưởng người của mình sẽ lại lấy vinh quang về cho đất nước nhưng chẳng may lại chỉ đứng thứ hai.<br><br>Tuy tiếc nuối nhưng bọn họ không dám đụng tới thế lực phía sau của hai thầy trò Sent.<br>Quốc Gia baba dè chừng mà chạm vào cúp, ngài nâng niu nó như bảo vật vậy.<br><br>Mà cũng đúng thôi nó là bảo vật quốc gia thật mà, chiếc cúp danh dự với ngôi sao toạ trên đỉnh đầu đủ sắc màu này trị giá lên đến 500 triệu USD lận đấy.<br><br>Chỉ riêng cả cái cúp được đút từ kim cương chưa kể lại được gắn đầy các loại bảo thạch đắc đỏ xung quanh.<br>Chỉ cần rớt một viên thôi cũng khiến Quốc gia baba khóc lụt đất nước mất, đó là cúp danh dự của dành cho đất nước dành chiến thắng.<br><br>Còn cúp của cậu và Diệt Hưu lão sư thì hai người giữ lại.<br>Khi Diệt Hưu và Mộc Hạ rời đi nhanh chóng Quốc gia baba đã đăng chiếc cúp lên khoe với cả thế giới.<br><br>Điều này khiến mọi người trên khắp cõi mạng bùng nổ.<br>Quốc gia Chính Việt<br>Cúp danh dự của cuộc thi vẽ thế giới đac thuộc về đất nước ta, cảm ơn HAJ.<br><br>Đây là một đóng góp vô cùng to lớn và tuyệt vời.<br>Hình ảnh chiếc cúp lộng lẫy nguy nga được Quốc gia baba nâng niu mà cầm trên tay.<br>Bình luận phía dưới bài đăng.<br>Em yêu tổ quốc: [ Quá dữ, HAJ quá tuyệt vời] <br>Tổ quốc baba năm bờ one: [ HAJ giỏi thật đấy, mọi người xem cái clip vòng chung kết chưa.<br><br>Tôi xem xong vừa hồi hộp vừa nể phục quá trời]<br>Năm ngón tay: [ Tôi xem rồi, quá đã mắt.<br><br>Năm nay các cường quốc ra đề thâm vãi.<br><br><br>Vậy mà HAJ cũng soán ngôi tuyển thủ Danel dành giải nhất năm năm liền được.<br><br>Quá giỏi]<br>Bình luận cứ thế ngày càng nhiều, còn chủ nhân của lời khen ngợi thì chẳng mảy may quan tâm.<br><br>Mộc Hạ ngồi trên xe nhanh chóng về nhà, bên ngoài cả nhà đang đứng chờ cậu.<br>\"Mừng con đã về Hạ Hạ\"-Mẹ Đường<br>\"Vâng, con đã về rồi ạ\"<br>Mộc Hạ sà vào vòng tay ấm áp của cả nhà, ôm một hồi lâu thì mọi người cũng đi vào nhà.<br><br>Mộc Hạ được Trí Khanh xách hành lý dùm, Thảo Anh cũng phụ cậu em trai nhỏ một tay cầm cúp.<br>Phải nói chiếc cúp này đẹp không thua kém gì chiếc cúp mà Quốc gia baba đăng trên mạng xã hội cả.<br><br>Nhưng bọn họ chỉ nghĩ đơn giản đây là cúp giải thưởng trong nước, tại vì song song với cuộc thi vẽ thế giới còn có một cuộc thi vẽ trong nước được tổ chức tại thủ đô trùng hợp thay lại cùng ngày với cuộc thi kia.<br>Mộc Hạ xếp đồ từ vali ra để vào tủ xong cũng đi tắm rửa rồi xuống ăn cơm cùng cả nhà, lúc này cơm nóng canh thơm sẵn sàng.<br><br>Cả nhà chụp lia lịa chiếc cúp và phần thưởng đăng lên trang cá nhân, sau đó mới dùng bữa cùng Mộc Hạ.<br>Mộc Hạ dùng xong bữa thì như thường lệ cậu phụ mẹ Đường rửa chén, dọn dẹp bếp.<br><br>Vì đi đường dài cả một ngày nên cả nhà khuyên cậu nghỉ ngơi sớm.<br><br> <br>Đợi đến khi Mộc Hạ ngủ ngon lành, mọi người bên dưới mới vui vẻ đọc bình luận.<br>\"Con trai của chúng ta thật giỏi\"-Hải Đường<br>\"Cứ đà này sau này có thể đi thi cuộc thi vẽ thế giới mất\"-Bắc Hải<br>\"Tranh em ấy vẽ treo trong nhà khiến căn nhà nhìn sang hơn hẳn\"-Thảo Anh<br>\"Mà cả nhà, có thấy bức tranh này quen quen không, cả con dấu trên tranh nữa\"-Trí Khanh<br>\"Con nói ta mới để ý\"-Hải Đường<br>\"Đây hình như là bức tranh đoạt giải ở vòng chung kết của HAJ mà nhỉ\"-Bắc Hải<br>\"Không lẽ nào, Hạ Hạ là HAJ đó sao.<br><br>Oh my god thật là một sự thật trấn động \"-Thảo Anh<br>\"Cả nhà nhìn kỹ đi, đối chiếu khuôn mặt sau lớp khẩu trang này nhất là ở đôi mắt ấy.<br><br>Nhìn vô cùng giống Hạ Hạ nhà ta đó, còn có con dấu và cả chữ ký ngay cả bức tranh cũng trùng khớp.<br><br>Từ đây con suy đoán Hạ Hạ em ấy đang giấu chúng ta rất nhiều bí mật\"-Trí Khanh<br>Mọi người nghe Trí Khanh nói lại thấy vô cùng có lý chẳng thể nào lệch đi đâu được, mỗi người trong nhà cũng vì đó mà mang theo một cảm xúc khó tả trong lòng..<br><br>"]