["<br>Trở lại với phía Hàn Phong, hôm nay là ngày thứ hai hắn mất sức sống vì xa Mộc Hạ.<br><br>Bên kia Mộc Hạ đang thi vòng loại, lịch thi cũng nhàn tuần đầu thì Sáng thi Toán, chiều thi Anh vỏn vẹn trong ba ngày.<br><br>Ba ngày tiếp theo thì Sáng thi Lý, chiều thi Hoá.<br><br>Ba ngày cuối thì Sáng thi Sinh, chiều buồn buồn thi thi mấy môn năng khiếu tự chọn.<br>    Cuộc thi vô cùng đa dạng và như cực hình, nhất là khi vừa bị các đối thủ của nước khác không xem ra gì.<br><br>Bị nói xấu sau lưng nữa chứ, cũng phải thôi Mộc Hạ là đứa con nít ranh có số tuổi thấp nhất trong đó mà.<br>    Quay lại bên phía Hàn Phong, sau khi Hàn Vũ, Chúc Thành và Thư Khoa nài nỉ hắn muốn ná thở.<br><br>Cuối cùng hắn cũng chịu đi xuống căn tin ăn cơm cùng bọn họ.<br><br>Và tất nhiên chẳng ai làm gì được tên cứng đầu này, Hàn Vũ phải sử dụng đến chiêu thức hèn hạ nhất cuộc đời mình đó là sẽ doạ nhắn tin méc với Mộc Hạ.<br>    Nghe đến tên bạn cùng bàn tý thôi mà Hàn Phong nhanh chóng ngoan hẳn ra, thật khiến người ta cạn lời.<br>\"Xuống căn tin không mày?\"-Hàn Vũ<br>\"Bọn mày xuống đi, tao không đi đâu\"-Hàn Phong<br> <br>\"Mày mà cứ như vầy, chắc thằng Vũ nên báo lại cho Mộc Hạ một tiếng thôi\"-Chúc Thành<br>\"Đến lúc đó mà bị Mộc Hạ giận cho thì đừng bảo sao xui\"-Thư Khoa<br>\"Đi\"<br>    Rất là ngắn gọn xúc tích, Hàn Phong cùng ba người kia đi xuống căn tin.<br><br>Hàn Phong mặc kệ đám con gái đang bu lại đắm đuối mà nhìn mình, hắn vẫn cầm khư khư điện thoại trên này đợi chờ tin nhắn đáp lại của ai đó.<br>    Hàn Vũ và hai người kia đã đi mua thức ăn rồi, còn Hàn Phong thì phải ngồi lại giữ chỗ nếu không giữ chắc bọn họ phải đứng ăn mất.<br><br>Vì bây giờ bên ngoài vô cùng nắng, bọn họ còn thương tiếc lượng nước trong cơ thể của mình lắm nha.<br>    Đang chán nản mà lướt mạng xã hội, chợt từ đâu có một nữ sinh đi tới.<br><br>Cô ả bá đạo mà ngỏ lời tỏ tình Hàn Phong trước mặt bao nhiêu là học sinh trong trường.<br><br>Nhìn dáng vẻ mỹ miều, chim sa cá lặn này rất đỗi khiến nhiều nam nhân say đắm trong vẻ mềm mại và dịu dàng.<br>\"Hàn Phong....Thật ra, tớ thích cậu từ rất lâu rồi.<br><br>Cậu có thể trở thành bạn trai của tớ được không?\"<br>   Hàn Phong nhìn nữ sinh trước mặt này, môi cũng chẳng thèm cho ả một nụ cười.<br><br>Mắt chợt mù hẳn, hắn biết rõ cái người đang tỏ tình hắn là ai mà.<br><br>Hoa Khôi năm ngoái của trường Cát Oanh, hắn cũng chẳng hiểu nổi lũ não tàn nào có thể vote cho cô ta đứng hạng nhất vậy.<br>     Đối với Hàn Phong ả có một chiếc nhan sắc thật trung bình, học lực chẳng bằng một góc của Mộc Hạ nhà hắn.<br><br>Được cái mã giỏi nghệ thuật, con nhà giàu nên được ưu ái à.<br><br>Nhưng quả thật hắn không thích đống thông tin điều tra về ả chút nào.<br><br>Nói trắng ra là nhìn mặt ả vô cùng đáng ghét.<br>     Hàn Phong lười đáp lời nên liền lơ luôn lời tỏ tình của ả.<br><br>Mọi người đang xem kịch cũng đột nhiên bàn tán, ả vẫn mè nheo liên tục nói lại.<br><br>Hàn Phong phải quỳ lạy trước độ mặt dày này của ả.<br><br><br>    Đến khi không chịu nổi nữa thì mới bố thí cho ả một cái liếc nhìn.<br>\"Hàn Phong, cậu nghe rõ không.<br><br>Tớ thích cậu lắm đấy.<br><br>Cậu làm bạn trai tớ đi\"<br>\"Này, tôi nói cho cô biết.<br><br>Tôi dell thích cô, đã thấy rõ thái độ của tôi rõ ràng như vậy rồi mà còn cố à.<br><br>Có ai nói cô mặt dày chưa, biến đi ho khuất mắt tôi.<br><br>Đừng có cố hèn hạ mà bám fame nữa \"<br>\"Hức...hức...Nhưng tớ thật sự rất thích cậu mà.<br><br>Cậu ít ra cũng nên cho chúng ta một cơ hội chứ?\"<br>    Đúng là nước mắt của con gái đối với con trai là một vũ khí vô cùng tối thượng, nhưng tùy trường hợp thì nó vô dụng vãi.<br>\"Thì liên quan gì đến tôi, tôi không thích cô, một chút cũng đừng mơ mà có.<br><br>Vậy nên tôi chả có cái lý do đéo gì mà cho cô cơ hội cả.<br><br>Cô tự trọng chút đi, còn không máu cút\"<br> <br>    Ả xấu hổ ôm mặt vừa khóc vừa chạy đi, Hàn Phong vẫn chẳng thèm để ý đến mà tiếp tục ngó vào điện thoại.<br><br>Căn tin vẫn còn đọng lại rất nhiều lời bàn tán.<br>\"Đù, ngầu quá bà ơi\"<br>\"Vừa cái nư tao lắm bây, hoa khôi gì mà trẽn quá\"<br>\"Bậy hoa khôi năm ngoái thôi.<br><br>Năm nay sẽ đổi chủ\"<br>\"Bọn bây bị sao ý, hoa khôi vừa đẹp người, đẹp nết vậy mà chê.<br><br>Năm nay tao vẫn sẽ vote cho cô ấy.<br><br>Mỹ nữ rơi lệ đúng là khiến chúng nam nhân thật đau lòng\"<br>\"Ê mày thằng này nó bị gì rồi\"<br>\"Mắt nó có vấn đề á mày, kệ đi\"<br>     Hàn Vũ và hai người kia cầm theo xuất cơm đi lại.<br><br>Cả ba người ban nãy đứng ở kia hóng kịch nên cũng biết chuyện rồi, mà bàn tán nhiều vậy không biết cũng khó ha..<br><br>"]