["<br>Thấy mọi người đọc tới đọc lui chẳng hiểu gì, Mộc Hạ bèn đi lên bảng.<br><br>Cậu nhẹ nhàng gõ thước lên bàn, mọi người nhanh chóng tập trung nhìn lên phía bảng Mộc Hạ thấy mọi người im lặng liền hài lòng, sau đó bắt đầu giảng lại kiến thức những bài ở vận dụng thấp.<br>Qua những ngày ôn tập, mọi người trong lớp nhờ có Mộc Hạ mà đã mở mang được tầm mắt rất nhiều.<br>\"Mày ơi, tự nhiên tao thấy tao giỏi vãi.<br><br>Mấy câu vận dụng thấp của Viện Quốc Gia tao đột nhiên hiểu và làm được rồi nè\"<br>\"Cũng nhờ Mộc Hạ kiên trì giảng dạy cho chúng ta mấy bữa nay\"<br>\"Cậu ấy đúng là tài sắc vẹn toàn mà\"<br>\"Hâm mộ quá đi \"<br>Cứ như thế những ngày tháng ôn tập để chuẩn bị thi học kỳ cũng dừng lại, ngày thi cũng cận kề.<br><br>Mọi người ai nấy đều đã chuẩn bị sẵn tinh thần cả rồi, lần này cả lớp không thể phụ sự kỳ vọng của Mộc Hạ được.<br><br>Bọn họ nhất định sẽ qua môn.<br>Ngày thi diễn ra, vẫn như cũ chỉ thi trong hai ngày.<br> <br><br>Ngoài việc có giáo viên coi thi thì còn triệu tập thêm một cán bộ trong doanh trại tập huấn.<br><br>Những người lính này chính là đội trưởng của các tiểu đội trong quân đội, rất nghiêm khắc và nhạy bén.<br><br>Bất kỳ gian lận nào đều không được có.<br>Điều này khiến nhiều học sinh chẳng dám hó hé, không biết trời xui đất khiến như nào mà Hàn Phong và Mộc lại lại ngồi tụm một chỗ.<br><br>Mà phòng họ lại là Thiếu Tướng đảm nhiệm coi thi, học sinh trong phòng này thầm khóc than trong lòng vì số họ quá đen.<br>Chưa cần nhìn mặt Thiếu Tướng trước mặt đâu chỉ cần nhìn huy hiệu cấp bậc trên quân phục thôi cũng đủ khiến họ không rét mà run rồi.<br><br>Nhưng Mộc Hạ lại một vẻ dửng dưng như không, ngay cả Hàn Phong cũng vậy.<br><br>Nhường như hai người này có quen biết với vị Thiếu Tướng trẻ kia.<br>*Thiếu tướng Trịnh vậy mà lại ở đây, các vị sư phụ à.<br><br>Mọi người cũng phiền người ta quá rồi đấy*<br>Hàn Phong không rõ tư vị gì, chỉ nhìn chằm chằm vị Thiếu Tướng Trịnh trước mặt rồi cợt nhả thả một nụ cười.<br><br>Giờ làm bài cũng đến, như thủ tục từ đợt thi trước sẽ kiểm tra tất cả học sinh một lượt sau đó mới phát giấy làm bài.<br>Nhiều người khi đọc đề xong đã sợ mất mật, còn Mộc Hạ và Hàn Phong thì thản nhiên đặt bút ghi thông tin của mình xong thì bắt tay vào làm bài.<br><br>Khi những người khác dành 20 phút để suy nghĩ và làm xong một cậu thì Mộc Hạ đã dừng bút.<br>Hàn Phong thấy vậy cũng nhanh chóng đẩy nhanh tiến độ, Mộc Hạ định đứng dậy rời phòng thi thì Thiếu Tướng Trịnh liền nói nhỏ với cậu.<br><br>\"Cháu ngồi yên tý đã, đợi thêm 20 phút nữa rồi hẵn ra.<br><br>Đừng có gây náo loạn khắp các phòng\"<br>\"Vâng\"<br><br>Thế là Mộc Hạ ngoan ngoãn ngồi yên, đợi đến khi Hàn Phong hoàn thành bài thi kiểm tra moik thứ chu toàn thì hai người cũng nhau nộp bài rồi rời khỏi phòng thi.<br><br>Có ngồi lâu hay không thì các phòng thi khác cũng nháo nhào lên cả thôi.<br><br>Từ lúc Mộc Hạ bắt bút dừng thì cả phòng thi của cậu đã nín thở luôn rồi, chỉ là bọn họ sợ áp lực của Thiếu Tướng Trịnh nên mới im lặng như tờ.<br>Một lúc lâu sau, cuối cùng cũng hết giờ làm bài.<br><br>Mọi người kéo nhau ào ra giữa sân trường.<br>\"Đề khó quá bây ơi, tao lần này ăn cám rồi\"<br>\"Bây mà ở chung phòng thi với cậu bạn Hạng nhất toàn trường thì mới sợ.<br><br>Không biết cậu ấy làm gì mà đã hoàn thành bài thi chưa tới 20 phút, tôi thấy cậu ấy dừng bút cái cũng sảng hồn ngay đó luôn.<br><br>Não bộ cũng xin nghỉ phép, thêm cả hotboy trường mình Hàn Phong nữa.<br><br>Cậu ấy cũng nhanh không kém, thật là một bộ đôi quái vật.\"<br>\"Trâu bò thật\"<br>Tiếng xì xầm bàn tán hoà cùng các câu văn ngữ khiến sân trường nhộn nhịp hơn hẳn.<br><br>Nhưng hai đương sự chẳng thèm bận tâm tới.<br><br> <br>Hàn Vũ bơ phờ đi tới chỗ hai người họ, nước mắt nước mũi tèm lem trông mất hình tượng vô cùng.<br><br>Vì không muốn Mộc Hạ dính bẩn bèn bảo bọc cậu ở phía sau, làm cho Hàn Vũ cảm thấy tổn thương sâu sắc<br>\"Hàn Phong cậu làm vậy là có ý gì hả\"<br>\"Tao không muốn mày làm bẩn đồng phục của Hạ Hạ thôi\"<br>\"Cái đồ chó chết, thật quá đáng \"<br>Nhìn hai người cãi cọ, đùa giỡn qua lại mà Mộc Hạ cảm thấy vui lây, còn khẽ nở nụ cười ít ỏi.<br><br>Hàn Phong nhanh chóng nắm bắt được khoảng khắc quý giá này.<br><br>Việc Mộc Hạ cười Hàn Phong có thể đếm được trên đầu ngón tay vì cậu cười rất ít.<br><br>Nên hễ Mộc Hạ cười Hàn Phong sẽ luôn nhìn về phía nụ cười của cậu.<br><br>Không để lọt mất bất kỳ nụ cười nào..<br><br>"]