["<br>\"Thằng bé mới nói nó sẽ thi vào Nhất Đại sao?\"<br>Hải Đường kinh ngạc vô cùng, bà thấy được sự quyết tâm của con trai nhỏ nhà mình.<br><br>Nhưng với học lực đó của cậu thật sự có thể tùy tiện nói lấy được học bổng là lấy ư.<br>\"Con với anh hai cũng từ đó mà tốt nghiệp ra mà mẹ, không sao đâu.<br><br>Nếu em ấy thi không tốt thì con vẫn sẽ giúp em ấy vào được trường thôi.\"-Thảo Anh<br>\"Mẹ cứ yên tâm, sẽ ổn thôi.<br><br>Em ấy quyết tâm vậy là điều tốt\"-Trí Khanh.<br><br>Truyện Huyền Huyễn<br>Ba con người ba dư vị cảm xúc khác nhau, bọn họ dường như có chút niềm tin đặt nơi cậu.<br><br>Dù không nhiều nhưng đủ.<br>Ở trên phòng, Mộc Hạ dọn dẹp lại một chút.<br> <br><br>Sau đó chỉnh giá vẽ, xong xuôi các bước cơ bản một cách tỉ mỉ và chuyên nghiệp.<br><br>Mộc Hạ bắt tay vào công việc, với một trái tim còn thổn thức vì nghệ thuật cậu múa cọ điêu luyện.<br><br>Đem cái tôi và tình cảm không rõ tư vị đặt vào trong bức vẽ của mùa hạ, với tông màu chủ đạo đỏ cam không làm cho bức tranh bị chói gắt gây khó chịu cho người thưởng thức nó.<br>Mà còn làm nổi bật dư vị của các loài thực vật, hai khung cảnh tuy tương phản rất lớn nhưng qua tay cậu lại vô cùng hài hoà.<br><br>Hì hục nửa tiếng đồng hồ không ngơi tay cuối cùng cậu cũng đã hoàn thành bức tranh.<br><br>Mộc Hạ đứng dậy vươn vai, hai bàn tay đan lại với nhau rồi duỗi ra.<br><br>Ngón tay tinh xảo, thon dài trắng ngần tạo cho người nhìn một ánh nhìn mềm mại.<br>Thấy bữa trưa đã xong mà Mộc Hạ chưa xuống, Trí Khanh nhanh chóng đi lên phòng kêu cậu.<br><br>Anh gõ cửa, khi nhận được sự cho phép thì mở cửa phòng cậu mà nói.<br>\"Cơm trưa có rồi dừng tay xuống ăn cơm đi\"<br>\"Vâng, em cũng xong rồi.<br><br>Nên sẽ xuống ngay ạ\"<br>Trí Khanh nhìn qua bức vẽ của cậu, càng nhìn càng bị cuốn hút.<br><br>Ánh mắt anh không thể che giấu nổi sự ngạc nhiên.<br>\"Tranh này em vẽ thật đẹp\"<br>\"Vâng\"<br>\"Em đã ký tên mình lên tranh chưa?\"<br>\"Em ký rồi ạ, phần này là phần bắt buộc nên em không thể quên được \" <br>\"Ừ\"<br>Nói được dăm ba câu, Mộc Hạ liền dọn dẹp đống màu còn dư cất lại sau này rảnh sẽ lấy ra dùng để vẽ vài bức tranh nhỏ trang trí quanh nhà.<br><br><br>Trí Khanh nhìn tranh cậu thêm chút nữa cũng cùng cậu song song đi xuống phía dưới.<br>\"Hai đứa xuống rồi, mau lại ăn cơm \"<br>\"Vâng\"<br>Cả hai đồng thanh trả lời, Mộc Hạ đi vào bếp để rửa tay.<br><br>Rửa xong liền ra bàn cùng mọi người dùng bữa, xong xuôi thì lại phụ dọn dẹp.<br><br>Buổi trưa cậu không ngủ mà nhanh chóng dịch thuật, những công việc này cần đến thẻ ngân hàng nên giờ cậu phải đăng ký thẻ.<br><br>Nhưng trước đó cứ đăng ký trên app online đã, cậu nhanh chóng tìm hiểu app ngân hàng tốt nhất nước.<br><br>Xong xuôi mới bắt đầu tải về mà đăng Ký, may thay ngân hàng này không giới hạn độ tuổi.<br>\"Xong tài khoản ngân hàng rồi, giờ thì bắt tay làm việc thôi\"<br>Mộc Hạ nhanh chóng bắt tay vào làm, phải nói tốc độ dịch của cậu còn nhanh hơn các app dịch thuật thông minh.<br><br>Không mất quá lâu, cậu đã nhanh chóng hoàn thành công việc.<br><br>Bên đó cũng nhanh chóng kiểm tra, sau khi không thấy gì bất thường hay dịch sai liền dành cho cậu một lời khen.<br><br>Tiền cũng vì thế mà được chuyển khoản vào tài khoản ngân hàng của cậu, Mộc Hạ thấy nhàm chán quá nên cũng tiếp tục cày dịch để kiếm thêm thu nhập.<br><br> <br>Còn phải để ý thời gian cuối tháng bảy sẽ thi vào Nhất Đại nữa.<br><br>Dịch thuật đến tối cũng bắt đầu chán, tiền hôm nay kiếm được của hơn 30 bài dịch thuật đã đem về cho Mộc Hạ 50 triệu, phải nói vì là danh mục đặc biệt nên tiền trả cho những người dịch thuật rất cao.<br><br>Còn hơn 100 bộ nữa, Mộc Hạ sẽ cày từ từ để thu về tay 350 triệu.<br><br>Bây giờ thì cậu nhàm chán lướt diễn đàn, chủ yếu là cậu lướt cách để kiếm tiền.<br><br>Chợt thấy được nhiều cách kiếm tiền hay ho bèn cap màn hình lại để đó mai tính tiếp, Mộc Hạ mở ra một đường link đặc biệt đây là nơi hội tụ các hacker nổi tiếng.<br>Mộc Hạ nhanh chóng cài đặt ID là HAJ, bước đầu để tham gia cậu phải tạo tường lửa bảo vệ thật kiên cố.<br><br>Không biết ham vui thế nào lại tạo nên làn sóng mới trong giới hacker, không chậm cậu liền đá bay No.2 trở thành No.2 mới của hệ thống hacker trên toàn thế giới.<br><br>Trang Web này 100% là thật vì độ bảo mật rất cao, cậu cũng phải phá màn chắn mới có thể đủ tư cách đăng nhập.<br><br>Mọi thứ ổn thoả Mộc Hạ xuống dưới phụ mẹ nấu bữa tối, dù gì bây giờ cũng đã 7h tối rồi..<br><br>"]