["<br>Rối rắm một hồi thì Mộc Hạ cũng nghĩ thông rồi nên bèn đi tìm mọi người.<br><br>Lúc đang đi thì xui rủi kiểu gì mà đụng trúng âm binh, nhọ quá nhọ, đen quá đen.<br>\"Ồ, bọn mày xem ai đây này.<br><br>Là thằng đ*em ở trường cũ đây thây.<br><br>Bị thằng kia bỏ rồi à, hay sao mà lại lang thang ở đây\"<br>\"Anh, có khi nó ra đường kiếm người để chơi đấy\"-Đàn em 1<br>\"Chơi xong vừa sướng lại vừa có tiền ai chẳng muốn nhỉ\"-Đàn em 2<br>Mộc Hạ nhàm chán chẳng thèm để lời của mấy gã cặn bã này lọt tai, cậu định rời đi thì gã Thời Khí chặn lại.<br><br>Gã nắm chặt khủy tay cậu đến hằn đỏ, Mộc Hạ hít một ngụm khí lạnh sau đó thủ thế.<br><br>Từ phía sau móc lên nhanh chóng khiến gã buông tay và mất thăng bằng.<br><br> <br>Nhân cơ hội này Mộc Hạ cho thẳng một cú đá vào hạ bộ của Thời Khí luôn.<br>\"Lũ chúng mày đừng tưởng tao hiền, tao không nói gì mà tưởng bở ông đây dễ bắt nạt như lúc trước.<br><br>Lúc rẻ rách hạng bét, cút trước khi ông đây ho chúng mày bóc lịch trong tù.<br><br>Tao không có doạ đâu, cứ thử đụng vào ông đây đi rồi biết.<br><br>Thời Khí tên khó ưa, mày chắc chắn sẽ không có kết cục tốt nếu cứ suốt ngày kiếm chuyện mà ỷ quyền của gia đình rồi lên mặt hóng hách đâu\"<br>Mộc Hạ có quyền kiêu ngạo mà, cậu là ai cơ chứ.<br><br>Bảo bối cưng của Quốc gia baba đấy, ai đụng vào cậu không bốc lịch thì cũng bị truật xuất mất dang khỏi đất nước.<br>\"Mày...thằng chó dám đánh tao.<br><br>Tụi mày lên, xử đẹp nó cho tao.<br><br>Để tao xem xem mày làm được trò trống gì mà ở đó láo toét với tao\"<br>Đàn em của gã lần lượt xông tới, Mộc Hạ đôi mắt sắc lịm nhanh chóng tung cước hất bay từng tên một.<br><br>Đường di chuyển của cậu vô cùng uyển chuyển và linh hoạt, cậu hết đấm vào bụng tên đàn em số 1 thì lại vặn ngược cổ làm tên đàn em số 2 bất tỉnh.<br>Thời Khí thấy đám đó quá vô dụng định đánh lén sau lưng cậu khi cậu còn đang xử lý tên đàn em số 1 đang cố gắng bò dậy.<br><br>Lúc này từ phía xa một chiếc giày nhanh chóng bay tới phang vào đầu gã một cái.<br>\"Đ*t m* là tên nào dám ném giày vào đầu tao\"<br>\"Tao đã cảnh cáo mày rồi, đừng có đụng vào người của tao.<br><br>Hình như lời tao nói mày nghe không rõ phải không.<br><br>Hay là do tao lúc đó quá từ bi mà tha cho mày một mạng quèn\"<br>Gã run rẩy trước khí thế của Hàn Phong và những người đứng ở sau.<br><br><br>Thấy đánh không lại bèn chạy chối chết mất tăm, Mộc Hạ hạ chân xuống khỏi người tên đàn em số 2 của gã.<br><br>Hai tên đó cố bám vào nhau mà lết đi thật nhanh phía sau đại ca của mình<br>\"Bọn mày chờ đấy, chuyện này chưa xong với tao đây.<br><br>Nhất là mày đấy thằng đ*\"<br>Mộc Hạ không nghe lọt tai liền chẳng thèm bận tâm đ ến, Hàn Phong nhìn cậu lo lắng nhưng khi hắn định bước tới gần thì cậu lại né tránh hắn.<br><br>Không khí ngột ngạt này khiến đám bạn phía sau khá rén.<br>Cuối cùng sau bữa tối cùng nhau thì ai về nhà nấy.<br><br>Trên suốt chặn đường đi Mộc Hạ đều không để ý đến Hàn Phong, cũng không ngồi gần hắn mà lại qua ngồi chung với những người khác.<br>\"Ê bây\"-Lê Khiết<br>\"Tao biết mày định nói gì rồi\"-Danh Quỳnh<br>\"Từ lúc chơi đu quay xong, hai người này cứ lạ lạ sao ấy\"-Bối Nguyệt<br>\"Chắc Hàn Phong manh động nên doạ con nhà người ta rồi\"-Khiết Băng<br>Cả đám con gái nghe vậy cũng gật đầu đồng ý với Khiết Băng, vì Mộc Hạ đang đeo tai nghe để nghe nhạc cộng với việc bọn họ nói nhỏ nên cậu tạm thời không nghe thấy cuộc đối thoại này.<br>Hàn Phong vẫn cứ nhìn cậu, tâm trạng của hắn bây giờ rất phức tạp.<br><br> <br>Đến nhà, Mộc Hạ tháo tai nghe rồi lao nhanh xuống xe chạy mất dạng vào nhà.<br><br>Hàn Phong và mọi người vẫn chưa kịp định thần.<br>Thấy mọi chuyện hơi căng nên mọi người cũng tạm thời giữ im lặng tránh gây thương tích không đáng có.<br><br>Quay về phía Mộc Hạ, sau khi cậu vào nhà chào hỏi cả nhà một lượt xong liền chạy về phòng trước con mắt ngỡ ngàng của cả bốn người đang ngồi xem phim trên sofa.<br>Mộc Hạ nhanh chóng vơ đại lấy bộ quần áo sau đó vào phòng tắm ngâm mình cho bản thân tỉnh táo.<br><br>Chôn luôn nửa khuôn mặt dưới làm nước ấm nhẹ, Mộc Hạ bất giác đỏ mặt.<br>*Không thể đối diện được rồi, nhìn vào cậu ấy cảm xúc và trái tim của mình rất lạ.<br><br>Không thể kiểm soát được, cái này là gì đây.<br><br>Tình yêu sao?\"<br>Luẫn quẫn trong dòng suy nghĩ một hồi thì Mộc Hạ cũng đã tắm xong, nằm dài trên giường Mộc Hạ suy nghĩ mãi về Hàn Phong rồi ngủ quên mất..<br><br>"]