["<br>Khi cao trào đang dâng lên thì Hiệu trưởng cung kính, khúm núm đi song song với ai đó bước vào.<br><br>Nhìn bộ quân phục người kia mặc trên người, bọn họ nhìn ngay cũng biết đây là một trong những vị đại lão có tiếng của Viện Quốc Gia.<br>Vị đại lão nhíu mày nhìn Thương Diệu, lại nhìn đến cậu học trò cưng của mình đứng một bên chịu trận mà thấy thương.<br><br>Cơn lửa giận trong lòng ông lại dâng lên, vì là phúc khảo của môn Toán nên Bách Giai Niên đại diện đi khảo sát.<br>Đám đại lão không được theo đến kia cũng nhốn nháo, làm loạn đủ thứ nhưng cuối cùng vì cách giải thích hợp lý nhằm xoa dịu họ của chính phủ nên đành ngậm ngùi cử Bách Giai Niên đi đòi lại công đạo cho Mộc Hạ.<br><br>Còn bọn họ thì bị bắt ở nhà tiếp tục công trình nghiên cứu mới.<br>Thấy Bách Giai Niên đứng uy nghiêm ở đó khiến bà ta cũng cúm núm, thụt đầu lại chẳng còn dáng vẻ hống hách khikh người ban nãy.<br>\"Đại lão à, ngài tới đây có việc gì vậy ạ?\"<br>\"Ta nghe có học sinh phúc khảo điểm thi Toán nên nhân tiện đi khảo sát ta đến phân xử xem<br>sao.<br><br>Dù gì đây cũng là chuyện lớn ảnh hưởng đến nhân khí của quốc gia, nên ta càng không thể làm ngơ cho những con người thối nát, bại hoại nhân cách ở đây mà làm càn được.\"<br>Nghe đến đây cả người bà ta chợt lạnh toát, nếu để bị phát hiện thì bà ta sẽ toang mất.<br><br>Phải nói tại sao các giáo viên toán khác lại không đối chiếu đáp án mình cầm trên tay với bài của Mộc Hạ cho nó đơn giản.<br><br> <br>Nhưng thực chất Viện Quốc Gia đã soạn ra đề cho một trường gồm bao nhiêu học sinh khối 11 để làm riêng cho mỗi học sinh mỗi người một đề nên việc có trùng đề trong trường là hoàn toàn không thể có, kể cả trường hợp ngoại lệ cũng không.<br>Nên trong trường đáp án của học sinh sẽ không ai giống ai để tránh gian lận, mà thay vào đó các đề được lặp lại ở một số học sinh của những trường khác.<br><br>Nên mới nói Viện Quốc Gia vô cùng thâm hiểm và rảnh rỗi.<br><br>Làm cho các học sinh phải khốn đốn đến bật khóc thành tiếng.<br>Bách Giai Niên không nói nhiều nhanh chóng cầm lấy ra trong người một cây bút, và cầm bài của Mộc Hạ lên xem.<br><br>Lướt qua hết bài thi thì phần tự luận phía sau đều đúng hết, còn phần trắc nghiệm ông nhờ người đi cùng mình nhanh chóng lấy kết quả.<br><br>Còn việc thấy tờ đề đáp án bị làm giả con dấu ông sẽ từ từ giải quyết sau, vì nó liên quan đến pháp luật nên nói ở đây cũng không tiện cho lắm.<br>Một lúc lâu sau, bà ta mặt cắt không còn một giọt máu đứng như trời trồng ở đó.<br><br>Bài của Mộc Hạ dĩ nhiên được điểm tuyệt đối.<br>\"Giáo viên toán trường Nhất Đại đúng là rác rưởi, ngày mai...À không từ nay về sau cút khỏi nghành nhà giáo đi.<br><br>Thật là ô uế, còn việc làm giả con dấu của Viện Quốc Gia chúng tôi sẽ sắp xếp mời bà tới hầu toà vào một ngày không xa.<br><br>Bà nên chuẩn bị tâm lý để ngồi tù đi.\"<br>Bà ta nghe xong những lời này cũng ngồi bệt xuống giọng bà nức nở mà cậu xin Bách Giai Niên, cả người run như cầy sấy.<br>\"Đại lão, xin ngài đừng làm vậy.<br><br>Nếu không thể đi dạy được nữa tôi biết làm gì để có cái ăn, cái mặt và tiền để chi tiêu bây giờ.<br><br>Còn danh tiếng tôi cố gây dựng mấy năm làm giáo viên nữa, tôi biết phải sống làm sao đây.\"<br>\"Đó không phải việc của tôi, đó là những gì bà tự chuốc lấy.<br><br>Vì bà đã đụng tới học trò cưng của bọn tôi nên đây chính là cái giá bà phải trả, đáng ra cái giá sẽ cay nghiệt hơn thế này nữa.<br><br>Nhưng vì không muốn ảnh hưởng tới phúc khí của học trò cưng nên ta mới nhẹ tay lại với bà đấy.<br><br>Liệu hồn mà biến đi, đừng có làm bẩn mắt tôi thêm nữa.\"<br>Vế sau tất nhiên Bách Giai Niên chỉ nói nhỏ cho một mình bà ta nghe mà thôi, bà ta như chết lặng.<br><br>Thương Diệu nhìn về phía Mộc Hạ, đến khi đại lão sảng khoái cười tươi đi tới nói chuyện với cậu, còn làm ra những hành động thân mật như xoa đầu thì bà ta triệt để chết đứng.<br>Bà ta nhận ra vì cái lợi không đáng bao nhiêu mà hủy hoại cuộc đời mình đến thảm vì lỡ đụng trúng người không nên động vào.<br><br><br>Nhưng bà ta cũng không có gan tố cao người đó, chung quy gia thế của người đó cũng khiến bà dè chừng.<br><br>Trong một ngày ngắn ngủi cuộc đời bà ta kết thúc trong sự nhục nhã cùng xấu hổ quá độ, bà ta nhanh chóng chạy đi mất dạng.<br><br>Người đứng sau vụ việc này khẽ ai oán mà cắn chặt móng tay, nghiến răng nghiến lợi mà bỏ đi trong sự tức giận.<br>Vô tình hành động của người này đã lọt vào đôi mắt kim cương xanh sắc lịm của Hàn Phong.<br><br>Sau khi mọi chuyện được giải quyết xong, Mộc Hạ lễ phép chào tạm biệt Bách Giai Niên rồi đi về phía Hàn Phong.<br>Cả ba người cứ thế sánh bước đi về, điểm số cũng được chỉnh sửa lại và công bố trên toàn đất nước.<br><br>Mẹ Đường và cả nhà biết chuyện liền chuyển lì xì làm quà cho cậu, còn cùng nhau tổ chức cho cậu một buổi tiệc nhỏ.<br>Cả nhà vui vẻ quây quần bên nhau, kết thúc một ngày dài mệt mỏi.<br><br>Tối đó, khi Mộc Hạ và Mẹ Đường đã ngủ say.<br><br>Trong thư phòng của Bắc Hải.<br>\"Con đã giải quyết mụ ta rồi ba\"-Trí Khanh<br>\"Đụng đến bảo bối của chúng ta, muốn sống cũng không dễ vậy đâu\"-Thảo Anh<br>\"Điều tra được người phía sau chưa, ba nghĩ bà ta không có gan to như vậy đâu\"-Bắc Hải<br>\"Trước mắt thì vẫn chưa tìm ra kẻ chủ mưu ạ\"-Trí Khanh<br>\"Mụ già đó trước khi chết vẫn không hé nửa lời\"-Thảo Anh<br>\"Chắc thế lực phía sau khiến bà ta sợ hãi, nên điều tra thêm.<br><br> <br>Những kẻ dám động vào gia đình này và Mộc Hạ thì không thể để yên\"-Bắc Hải<br>\"Vâng\"-Trí Khanh và Thảo Anh<br>Cuộc trò chuyện kết thúc, ai về phòng nấy.<br><br>Mỗi người đều mang một tâm trạng riêng, lúc trước khi tên ăn chơi bại hoại Thiếu Từ Gia kia lăng mạ, súc phạm đến gia đình bọn họ đã điên máu lắm rồi giờ lại thêm mụ già kia đụng vào Mộc Hạ.<br><br>Bọn họ xem Lý gia này là cái dạng gì mà hết kẻ này kẻ khác dám ngang nhiên đụng vào gia đình của bọn họ cơ chứ, cứ đợi đến khi dự án này thành công thì cả thế giới kinh doanh phải nể nang họ gấp 100 lần lúc xưa.<br><br>Đến lúc có là chính phủ thì cũng không thể nào ngăn cản bọn họ dạy dỗ lại cái đám thượng lưu thối nát kia.<br>Sau vụ việc của Thiếu Từ Gia, Bắc Hải cũng chỉ thị Trí Khanh đi giải quyết cả nhà hắn thật nhanh, gọn và lẹ.<br><br>Nhưng họ chưa làm gì thì Thiếu Gia đã không còn hiện hữu trên cái đất nước này nữa, nghe đâu là bị truật xuất, gia sản mất hết bị thu hồi trong một đêm.<br><br>Gia chủ và các lão già giữ chức cao trong công ty bị phanh phui đời tư, tham ô, kinh doanh chất cấm trái phép.<br>Bọn họ ngay lập tức bị cảnh sát bắt và rất nhanh đã bị tuyên án tù chung thân, đúng là ác giả ác báo mà.<br><br>Ông trời đây là đang giúp nhà họ Lý rồi.<br><br>Nhưng thực chất chỉ đúng một phần nhỏ trong đó thôi..<br><br>"]