["<br>Vì những ngày gần thi nên giáo viên trong trường sẽ không đứng lớp, tất cả các tiết sẽ biến thành tiết tự học và tự ôn.<br><br>Cả lớp 12F nhanh chóng xếp bàn xích lại gần với nhau, bọn họ cùng nhau giải đề.<br><br>Cùng nhau ôn tập.<br>\"Ai giải ra câu 10 chưa?\"-Danh Quỳnh<br>\"Tôi giải ra rồi, đây cậu đọc qua xem có hiểu không.<br><br>Không hiểu thì tôi giảng lại cho\"-Khiết Băng<br>\"Cảm ơn cậu\"-Danh Quỳnh <br>Cả đám chợt nhìn về phía hai người với đôi mắt rất là phức tạp, chỉ riêng Hàn Phong và Mộc Hạ thì không quan tâm lắm.<br><br>Mộc Hạ bận chăm chú giải đề, còn Hàn Phong thì bân say mê ngắm cậu.<br><br>Lúc cậu nghiêm túc cũng câu hồn hắn được, u mê quá đi mất thôi.<br> <br>Và rồi cả đám lại tiếp tục ôn tập, nếu những câu ở mức độ Khó đến cực khó thì Mộc Hạ sẽ ghi trên bảng và nói thật chậm cho mọi người hiểu cách làm.<br><br>Nhìn Mộc Hạ quả thật rất có phong thái của một thầy giáo nha.<br>\"Mấy câu cấp độ Khó này có ai không hiểu chỗ nào không ?\"<br>\"Mộc Hạ giảng lại ở chỗ đổi quy xong giải phương pháp theo công thức tính kia lại cho tôi được không.<br><br>Tôi hơi rối khúc đó\"-Hàn Vũ<br>\"Còn cái khúc kết quả là mình lấy sấp sỉ thôi ?\"-Lê Khiết<br>\"Đúng vậy, trừ khi trong đáp án không có sấp sỉ thì mọi người lùi lại một số.<br><br>Vì những dạng đề này nếu làm tròn lên sẽ bị lệch và dẫn đến kết quả sai.<br><br>Nhưng nếu tự luận các cậu giải đúng thì vẫn có thể được châm trước một chút.<br><br>Hàn Vũ không hiểu chỗ này vậy thì tôi sẽ giảng lại cho cậu, còn ai muốn hỏi gì nữa không?\"<br>\"Mộc Hạ, vậy cách này áp dụng được với bao nhiêu đề\"-Thư Khoa<br>\"Khoảng 10 đề, dù các cậu đọc câu hỏi có cách hỏi khác nhau nhìn nếu để ý vào các định lượng số học kia thì sẽ thấy vẫn luôn quy về một cách.<br><br>Và cách tôi giải trên bảng cho mọi người là cách giải dễ hiểu và ngắn gọn nhất\"<br>\"Cậu đỉnh thật đấy\"-Chúc Thành<br>\"Nếu các cậu chịu học thì lớp chúng ta không đến nỗi mang tiếng báo trường như này đâu\"-Bối Nguyệt<br>\"Chuyện xui rủi thôi, nhớ năm lớp 10 Hàn Phong suýt nữa đấm gãy răng con ông giám thị vì nó bố láo đấy.<br><br>Tụi mình vô can cũng bị ổng ghi thù xong cả đám con trai vô lớp này luôn\"- Trương Nguyên<br>\"Các cậu vậy còn đỡ, mấy cậu nhớ cái vụ của Quỳnh không, đang học ngon ơ ở lớp S thì bị đứa con nhà giàu từ đâu giá hoạ chép phao rồi bị đẩy xuống đây luôn\"-Lê Khiết<br>\"Chuyện đó tôi vẫn cay nhỏ đó lắm, mà lúc đó cũng lười quan tâm nên kệ nó luôn\"-Danh Quỳnh<br>\"Giờ hạng của cậu còn gấp đôi nhỏ đó mà, bữa nhỏ đó đứng cùng mấy đứa bạn lớp S nhìn lên bảng điểm thấy mặt nhỏ đó cay mà hề không chịu được \"-Hàn Vũ <br>\"Tém lại đi mày, rớt hết nết rồi\"-Khiết Băng<br><br>\"Học tiếp đi, ai thi mà dưới Top 10 trong bảng xếp hạng thì phải bao cả lớp đi ăn một trầu nghen\"-Chúc Thành<br>\"Nghe được đấy\"-Thư Khoa<br>\"Nhất trí\"-Trương Nguyên<br>\"Không ý kiến \"-Hàn Phong và Mộc Hạ<br>Mọi người thấy vậy cũng lên dây cót lấy lại tinh thần học tập, mất một buổi sáng cuối cùng cũng giải quyết xong đề Toán.<br><br>Giờ còn loạn đề chưa ôn khổ thân bọn họ quá đi mà.<br><br>Giờ ăn trưa đã đến, cả lớp thu dọn đề cương ai về bàn nấy ngay ngắn thì mới đi xuống căn tin.<br>Trước khi đi Lê Khiết còn không quên khoá cửa lớp lại tránh trường hợp chất xám bị đánh cắp, sau vụ bọn họ biết Mộc Hạ bị hại thì đã đề phòng hơn.<br><br>Chơ lỡ Mộc Hạ lại có chuyện gì chắc Hàn Phong đồ sát luôn cái trường thì khổ, đến lúc đó có chảy máu đầu cũng chẳng can nổi cái tính nóng như bingchilling kia đâu.<br>Dưới căn tin, mọi người đã an toạ ở một góc bàn đẹp.<br><br>Hàn Vũ, Chúc Thành, Thư Khoa, Trương Nguyên thì ghi lại những món mọi người muốn dùng sau đó chạy đi mua.<br><br>Còn lại Hàn Phong, Mộc Hạ và bốn bạn nữ ngồi đợi ở bàn.<br>\"Ể, là cơm hộp sao.<br><br>Từ dạo năm ngoái cứ thấy đột nhiên Mộc Hạ lại chuẩn bị thêm cho Hàn Phong một hộp cơm trưa mỗi ngày.<br> <br><br>Khai đi hai người có gian tình gì đây\"-Bối Nguyệt<br>\"Lạy má, hỏi như hỏi cung thế.<br><br>Cứ bình tĩnh đi\"-Danh Quỳnh<br>\"Chuyện này có gì lạ sao?\"-Mộc Hạ<br>\"Rất là lạ đấy nha\"-Lê Khiết<br>\"Các cậu đang ghen tỵ à, cũng phải thôi.<br><br>Cơm của bạn cùng bàn cũng chỉ có thể nấu cho một mình tôi ăn mà thôi\"-Hàn Phong đắc ý nhìn bọn họ cười nhếch môi.<br>\"Trẻ con\"-Khiết Băng <br>Cả bốn người nghe vậy cũng cười trừ, hình tượng hiện tại của Hàn Phong sụp đổ nặng nề trong lòng họ.<br><br>Đúng là khi yêu chẳng mấy ai bình thường nổi mà.<br><br>"]