["<br>Sau vụ kiện, công ty giải trí Top SaoThời Ảnh lập tức phá sản và bị mua lại chỉ trong một đêm.<br><br>Và tên công ty đã được đổi lại là công ty giải trí Khởi Lý, một số bộ phận sau đó liền bị điều tra lại từ đầu.<br><br>Những kẻ không phục, tham ô, vô dụng đều bị khước tưg sa thải đến thảm, và một số vị trí chủ chốt liền được tuyển dụng.<br>      Mọi thứ trở lại bình thường và gia đình Mộc Hạ đành phải chuyển nhà vị đã bị lộ địa chỉ trên khắp mạng.<br><br>Sau khi chuyển nhà xong thì Mộc Hạ cũng báo lại cho đám bạn mình để có dịp bọn họ ghé chơi cho thuận tiện.<br>      Bố cục nhà đã được nâng cấp, nhưng những đồ vật có giâ trị vẫn được giữ y nguyên.<br><br>View nơi này hướng ra cánh đồng hoa nhiều màu sắc rất đẹp, có thể coi đây như là một góc của Vườn Hoa Hashi vậy.<br>\"Đẹp thật\"<br>       Mộc Hạ đứng từ ban công phòng mình mà ngắm nhìn phong cảnh bên ngoài, lúc này Mẹ Đường bên dưới đang bày việc cho người hầu mới tuyển.<br><br>Vì nhà đã được thăng cấp lên thành một căn biệt thự nguy nga, tráng lệ như lúc trước nên công việc nhà không xuể nên mới đành thuê người giúp việc và một quản gia để phụ quán xuyến.<br>      Cuối cùng Mộc Hạ cũng được đi học lại, mọi người trong trường vẫn như cũ.<br><br>Sau vụ kia lại càng thương cậu hơn nên lúc nào cũng hỏi han cậu hết trơn, điều này làm Hàn Phong vô cùng khó chịu.<br><br>Chả hiểu kiểu gì mà cậu mới quay lại trường thì cái tên lớp S tên gì nhỉ.<br> <br><br>À Du Tử Ngưng liền cầm theo một bó hoa to xuất hiện, tên đó quỳ một chân mà tỏ tình Mộc Hạ ngay trước sân trường.<br>\"Lý Mộc Hạ, tôi vô cùng thích cậu.<br><br>Liệu cậu có thể hẹn hò với tôi được không?\"<br>\"Xin lỗi nhưng tôi không quen cậu và cũng không có tình cảm với cậu.<br><br>Tôi chẳng còn biết cậu là ai nữa à\"<br>\"Dù cho có bị từ chối nhưng chỉ cần cậu chưa thuộc về ai thì tôi vẫn sẽ kiên trì mà theo đuổi cậu \"<br>Vừa dứt lời tên kia liền tốc biến đi mất dạng, Hàn Phong đứng cạnh cái cây vì dùng lực quá lớn nên thân cây bị lúng sâu vào.<br><br>Gần như là gãy làm đôi, những học sinh hóng kịch xung quanh thấy hàn khí liền tản ra chạy hết về lớp.<br>Đám bạn của cậu đứng đó hóng kịch mà hả dạ ghê luôn, Hàn Phong quá kém rồi vì mãi chưa có được người thương.<br><br>Thấy tội dùm luôn á trời, bọn họ phá lên cười một trận.<br><br>Chỉ sau khi bị Hàn Phong liếc qua một cái mới cụp đuôi hết mà nối đuôi nhau về lớp.<br>Dù cọc cằn tức giận là vậy nhưng từng hành động, cử chỉ lời nói của hắn đối với cậu vô cùng nhẹ nhàng.<br><br>Hắn sợ bảo bối của mình bị tổn thương nên mới học cách kiềm chế như vậy rất nhiều lần bằng rất nhiều cách khác nhau.<br><br>\"Chúng ta lên lớp nhé\"<br>\"Ừm\"<br>Nhận được câu trả lời của Mộc Hạ, hắn không chần chừ chút nào mà nắm lấy bàn tay trắng, nhỏ xinh kia.<br><br>Cũng lâu rồi hắn chưa được nắm tay người thương của mình, Hàn Phong nhớ chết đi được.<br><br>Nhớ hơi ấm nhẹ nhàng như mùa xuân này.<br>Tiết học dài kết thúc, vì đã lâu cả đám không đi chơi với nhau.<br><br>Nên sau khi tan trường bọn họ liền chạy tới tiệm kem mới mở gần trường mà đánh chén một bữa.<br><br>Ăn uống đến thoả mãn thì ai về nhà nấy, Hàn Phong vẫn như mọi khi đích thân chở Mộc Hạ về nhà thật an toàn sau đó mới rời đi.<br>\"Em vào nhà đi, tối nhớ ăn cơm đấy.<br><br>Không được tắm khuya biết chưa.<br><br>Còn nữa nếu Livestream thì nói tôi biết nhé\"<br>\"Ừm, tôi biết rồi cậu về cẩn thận.<br><br>Ăn uống đầy đủ vào nha\"<br>\"Được \"<br>Hàn Phong phóng xe đi, Mộc Hạ vào nhà.<br><br>Việc đầu tiên là chuẩn bị đồ để đi tắm, xong xuôi thì liền thả mình vào trong bồn.<br><br>Hôm nay có vẻ như cả nhà lại về trễ rồi đây..<br><br>"]