["<br>Bên trên phòng Tổng Giám đốc, Vương Lạc đang cùng trợ lý Sương Sơn và thư ký Bác Hinh bàn bạc hồ sơ.<br><br>Cát Oanh mất kiên nhẫn mà đợi, khuôn mặt cô ả đã trở nên vô cùng khó coi.<br>\"Tổng giám đốc Khánh thấy sao ạ, ổn chứ?\"-Vương Lạc<br>\"Tạm thời cứ vậy đi, nếu còn gì thì khi khác chúng ta giải quyết tiếp nhé\"-Trí Khanh đánh mắt ra hiệu cho hai người họ vì sự có mặt của cô ả, hai người họ liền hiểu ý mà xin phép ra ngoài.<br>Vương Lạc chính là nhân vật có tiếng anh là luật sư trẻ nhất hiện nay, bao nhiêu người muốn mời anh ta về làm việc dưới trướng mình rất khó.<br><br>Vì hầu như anh ta chỉ phục vụ cho Quốc gia baba.<br><br>Vương Lạc là một người có tính tình điềm tĩnh, lãnh đạm.<br><br>Phải nói là rất cao lãnh, khi chất bao quanh rất cuốn và khiến người khác không thể không hạ mình.<br>Với chiều cao 1m83, thân hình chuẩn gu các thiếu nữ, khuôn mặt điển trai không góc chết.<br><br>Mái tóc đen chẻ ra hai bên, đôi mắt phượng uy nghiêm.<br><br>Còn về trợ lý Sương Sơn và thư ký Bác Hinh ngoại hình cũng một chín một mười với Vương Lạc nhưng lại trông nhỏ con hơn, nhan sắc thì khỏi phải bàn.<br> <br>Tính tình một người ôn nhu như nước, một người thì tinh nghịch nhưng lại vô cùng có trách nhiệm.<br><br>Và tất nhiên bọn họ cả nhà mấy đời đều theo học kinh doanh, một khi đã xác định thực lực và nhân cách của chủ nhân ắt hẳn sẽ luôn luôn chung thành tuyệt đối.<br>Giờ thì trong phòng chỉ còn lại Trí Khanh và Cát Oanh.<br><br>Trí Khanh ngồi xuống ghế đối diện cô ả, cô ả thấy vậy cũng hơi ngạc nhiên.<br><br>Vì từ trước tới nay cô ả chưa từng nhận được sự xa cách như này.<br>\"Anh cả, dạo này anh khoẻ chứ ạ?\"<br>\"Cô nhìn còn không thấy sao, tôi rất khoẻ.<br><br>Không lẽ cô muốn tôi có chuyện gì à\"<br>\"Dạ...,dạ không.<br><br>Em chỉ là lo cho sức khỏe của anh thôi ạ, với lại lâu rồi em cũng không đến thăm mọi người.<br><br>Nên em có chút nhớ cả nhà chúng ta\"<br>\"Cô còn biết chúng tôi với cô từng là người nhà à\"<br>\"Anh cả...hức...hức em biết trước đây là do em sai, em suy nghĩ thiếu trưởng thành nên mới nói ra những lời không hay đó.<br><br>Giờ em biết mình sai rồi, anh tha thứ cho em lần này được không?\"<br>Trí Khanh trên mặt không đổi sắc nhìn cô ả, cô ả thấy Trí Khanh không nói gì thì cũng có chút bồn chồn.<br>\"Cô cứ về đi, tôi có cuộc họp rồi\"<br>Nói xong Trí Khanh kêu người tiễn cô ả đi, còn mình thì quay lại bàn làm việc và chăm chú vào đống tài liệu còn đang dang dở.<br>Dưới sảnh cả ba người Vương Lạc, Sương Sơn, Bác Hinh đang từ thang máy đi ra.<br><br>Lễ tân thấy vậy cũng nhanh nhẹn kêu họ lại.<br>\"A...Luật sư Vương, Trợ lý Sơn, Thư ký Bác phiền mọi người lại đây một chút ạ\"<br>Cả ba bèn nán công việc lại đi tới bàn lễ tân, cô lễ tân thấy vậy cũng nhờ họ ai đang rảnh thì đưa dùm cô hộp bánh lên phòng Tổng Giám đốc.<br><br>Vì chưa đến giờ thay ca nên cô không thể nào rời vị trí được, cô không muốn bị trừ lương.<br><br>\"Phiền một trong ba vị ai rảnh có thể đưa hộp bánh này cho Tổng Giám đốc Khanh và Giám đốc Anh được không ạ?\"<br>\"Đây là của cô à?\"-Vương Lạc <br>\"Dạ, không phải đâu ạ\"<br>\"Vậy hộp bánh này của ai, theo tôi quan sát là bánh tự làm.<br><br>Tại vì trên hộp bánh không có logo, hay nhãn hiệu nổi tiếng nào\"-Sương Sơn<br>\"Cái đó thì tôi không có rõ ạ.<br><br>Ban nãy có một cậu bé đến đây muốn gặp Tổng Giám đốc và Giám đốc, à cậu bé ấy nói mình là em trai của hai ngài ấy.<br><br>Nhưng sau khi tôi nói có em gái của hai ngài ấy ở trên nên cậu bé để lại hộp bánh rồi đi về mất tiêu\"<br>\"Được rồi, vậy thì để bọn tôi đem lên cho hai ngài ấy\"-Bác Hinh<br>\"Vâng, cảm ơn ba ngài\"<br>Đúng lúc này thì Thảo Anh vừa về công ty sau khi đi khảo sát các cửa hàng trang sức, cô cũng nghe loáng thoáng qua được vài câu.<br><br>Thảo Anh đi tới gần bàn lễ tân nơi mà ba người họ đang đứng.<br>\"Có chuyện gì mà mọi người lại đứng đây vậy?\"<br>Cả ba người quay lại nhìn cô, sau đó liền hành lễ.<br><br>Vương Lạc nhanh chóng trả lời câu hỏi của cô, tác phong rất nhanh nhẹn và chuyên nghiệp.<br>\"Giám đốc, có cậu bé nào đó gửi bánh cho ngài và Tổng Giám đốc Khánh\"-Vương Lạc<br>\"Ừm.<br><br> <br>Vậy cô còn nhớ ngoại hình của cậu bé đó không?\"<br>\"Vâng, cậu bé đó vô cùng xin đẹp làm sao mà em quên được ạ.<br><br>Cậu bé đặc biệt có mái tóc màu trắng và đôi mắt đỏ...\"-Lễ tân<br>Nghe đến đây thôi cũng đủ để Thảo Anh nhận ra đó là ai rồi, nhưng tiếc thật cô lại không được gặp cậu.<br><br>Bác Hinh vẫn tinh nghịch như thường ngày, thoải mái mà kể lại chuyện ban nãy lễ tân nói với bọn họ thuật lại cho cô nghe.<br>Nghe xong chợt mặt Thảo Anh trầm xuống, nụ cười ban nãy cùng tắt lịm.<br><br>Hàn khí toả ra nghi ngút, đỉnh điểm hơn lúc này Cát Oanh nghênh ngang hất tay nhân viên của công ty mà tự mình sang chảnh bước ra khỏi cửa thang máy.<br>Điều này khiến cho Thảo Anh còn điên hơn, nhưng vì được ba người kia che chắn nên tầm nhìn của Cát Oanh bị hạn chế nên cô ả vểnh mặt mà rời khỏi như chưa từng bị đuổi khéo.<br>Thấy không khí càng tệ, ba người kia biết ý mà xin phép rời đi.<br><br>Bọn họ còn có việc được giao cần giải quyết, Thảo Anh cố gắng bình tĩnh nói cảm ơn lễ tân sau đó cầm hộp bánh đi thẳng về phía thang máy.<br>Thấy người đi, cô lễ tân khẽ thở phào.<br>\"Áp lực quá, sau này phải lưu ý mới được\".<br><br>"]