["<br>Phải chăng thần linh đã nghe thấy lời khẩn cầu của mọi người mà không mang Mộc Hạ rời đi, trong lúc cả viện nghiên cứu hốt hoảng loạn cả một đoàn thì bên trong phòng kín Mộc Hạ dần bình ổn lại nhịp tim và hơi thở.<br>Mọi người mừng rỡ ôm chầm lấy nhau, Mộc Hạ đã không sao nữa rồi.<br><br>Vào sáng hôm sau Mộc Hạ đã tỉnh lại, cả người vẫn còn rất ê ẩm nhưng trên cơ thể không gây ra biến chứng gì.<br>\"Hạ Hạ, con tỉnh rồi\"-Hạ Vy<br>\"Vâng, sao vậy ạ?\"<br>\"Con làm bọn ta đau tim chết mất\"- Trương Ninh Hoa<br>\"Con không sao là tốt rồi\"-Bách Giai Niên<br>\"Ta có mua cháo, con ăn đi cho lại sức\"-Phương Tử Hoa<br>\"Cảm tạ thần linh đã không đem đứa nhỏ này đi\"-Chu Bác Khoan <br>Mộc Hạ ngơ ngác mà nhìn các vị sư phụ của mình, Bạch Dân Minh thấy vậy liền xoa đầu cậu mà ôn tồn nói.<br>\"Con ăn đi đã, tý ta sẽ kể lại cho con nghe\"<br>\"Vâng ạ\"<br>Sau khi ăn xong bát cháo, Bạch Dân Minh và mọi người liền kể lại mọi chuyện cậu suýt bước qua cửa tử tối hôm qua.<br> <br><br>Mộc Hạ cũng hơi kinh ngạc nhưng sau đó vẫn là một vẻ mặt bình thản như mọi khi, sau khi nghỉ ngơi khoẻ khoắn xong thì Mộc Hạ nhờ người lấy máu trong cơ thể mình ra bên ngoài để tiếp tục nghiên cứu lại và hẹn Vương Nguyệt Nhi vào tuần sau hẹn gặp.<br>:\" Hạ Hạ con không sao chứ?\"<br>Từ hôm qua mẹ Đường đã luôn lo lắng không thôi, nên khi vừa thức dậy đã nhanh chóng gửi tin nhắn cho cậu.<br>:\" Con ổn ạ, xong cuộc khảo sát này thì tuần sau con sẽ về nhà ạ.<br><br>Mà mẹ có gì xin nghỉ giúp con nhé, mọi người ở nhà giữ gìn sức khỏe, không ai được bỏ bữa đâu đấy.<br><br>Con quay về thấy mọi người ốm lui thì con liền bơ luôn mọi người đấy ạ\"<br>:\" Ta biết rồi, ông cụ non như con.<br><br>Nhớ chú ý sức khỏe, ăn uống nhiều vào đấy\"<br>:\"Vâng ạ\"<br>Mộc Hạ khẽ mỉm cười rồi thoát khỏi tin nhắn của mẹ Đường mà nhắn vài tin với Hàn Phong sau đó tiếp tục nghiên cứu của bản thân.<br><br>Cứ như thế tuần sau cũng đã tới ngày hẹn.<br><br>\"Xin chào\"<br>\"Tiểu thư\"<br>\"Không cần đâu, tôi tới đây có chút việc.<br><br>Cô cứ làm việc tiếp đi\"<br>\"Vâng\"<br>Vương Nguyệt Nhi bình thản đi tới phòng nghiên cứu, Mộc Hạ và mọi người đã chờ sẵn ở đây.<br><br>Sau khi hoàn thiện công trình nghiên cứu thì nây giờ có thể đề ra phương pháp cứu người được rồi.<br><br><br>Lần đó do Mộc Hạ chịu khích thức của việc các viruts quá mạnh đấu đá rồi thuần hoá các viruts bất lợi trong cơ thể nên mới như vậy.<br>Nay máu đã hoàn thiện, bên trong máu của Mộc Hạ hiện tại chứa 100% các loại viruts có lợi.<br><br>Nên vì thế hệ miễn dịch của cậu rất cao so với người thường.<br><br>Nên các bệnh vặt sẽ hiếm khi đến với cậu, thậm trí đề kháng cũng không phải dạng vừa nữa.<br><br>Nhưng màu tóc và mắt của vậu thì không thể nào thay đổi được vì đây là đã gen mặc định rồi.<br><br>Dù có tách ra ghép lại thì vẫn không thay đổi được gì.<br>\"Chị tới rồi\"<br>\"Cậu là...Mộc Hạ \"<br>\"Vâng\"<br>Vương Nguyệt Nhi trợn tròn mắt kinh ngạc, quả thật rất xinh đẹp và dễ thương như một con bút bê sứ vậy.<br><br>Dù vẻ ngoài của Nguyệt Nhi rất cá tính và lạnh lùng nhưng thâm tâm cô vô cùng yêu thích những thứ dễ thương và Mộc Hạ trong ấn tượng của cô là một vật nhỏ dễ thương như vậy.<br>\"Rất vui vì được gặp em, chị xin giới thiệu lại.<br><br> <br>Chị là Vương Nguyệt Nhi, chị là con gái của Quốc gia baba.<br><br>Hân hạnh được gặp em, các vị đại lão ắt hẳn cũng biết cháu rồi nên cháu không cần giới thiệu lại với các vị đâu nhỉ\"<br>Nguyệt Nhi nở nụ cười nhẹ, các vị đại lão nghiêm mặt ngồi đó mà gật đầu.<br><br>Hai người Nguyệt Nhi cứ thế nói chuyện rất hạp nhau, một hồi sau thì kết nghĩa chị em lúc nào không hay.<br><br>Mộc Hạ đưa ra sấp hồ sơ nghiên cứu cho cô đọc, đọc xong cô cũng không chần chờ mà đồng ý ký xác nhận đồng ý tiêm máu.<br>Vì không phải làm phẫu thuật nên các dụng cụ đều được chuẩn bị rất nhanh, cam kết cũng đã ký rồi.<br><br>Mộc Hạ khử trùng bộ đồ, tiêm thuốc gây mê liều nhẹ cho cô sau đó mới tiêm máu kháng viruts đạt chuẩn vào cơ thể Nguyệt Nhi.<br>Khác với Mộc Hạ thì cô đã có một giấc ngủ rất ngon, sau khi thức giấc thì Nguyệt Nhi được đưa tới bệnh viện.<br><br>Mộc Hạ thì về nhà luôn ngay sau đó, về đến nhà Mộc Hạ thả mình xuống giường mà ngủ tới tối khuya.<br><br>"]