["<br>Mọi người nối đuôi nhau đi vào thủy cung, bên trong bốn bề bao quanh là nước.<br><br>Màu xanh tuyệt đẹp chiếu qua lớp thủy tinh dành bảo vệ lối vào, các chú cá đầy đủ sắc màu uốn lượn quanh các vòm bắt ngang thành một lối đi bí mật.<br>    Mộc Hạ thích thú mà chạm vào kính, các chú cá nhỏ thấy vậy liền vây quanh lấy chỗ cậu đang đứng.<br><br>Điều này tạo thành một khung cảnh tuyệt đẹp, Hàn Phong tranh thủ lôi điện thoại ra chụp lia lịa.<br><br>Vừa chụp vừa không thể kìm lòng nổi.<br>*Đẹp quá, đúng là bảo bối của mình.<br><br>Thế này thì không thể nào không rung động cho được*<br>    Đám bạn bên kia nhìn Hàn Phong bằng con mắt khẽ khinh bỉ như biết được hắn đã nghĩ gì ngay sau đó, Danh Quỳnh được Khiết Băng chụp rất nhiều ảnh.<br><br>Còn Bối Nguyệt là một người đam mê làm nhiếp ảnh gia nên sau này định theo nghành đào tạo nhiếp ảnh gia chuyên nghiệp luôn.<br><br>Mọi bức ảnh khi đi chơi với hội cô luôn chụp lại hết, bắt trọn mọi khoảnh khắc hiếm có.<br>    Trình độ chụp ảnh của Bối Nguyệt rất chuyên nghiệp và tác phong vô cùng nghiêm túc và chỉnh chu.<br><br>Khác với dáng vẻ đáng yêu và đầy tinh nghịch hằng ngày.<br> <br>    Dạo chơi ngắm cá một quãng đường dài nơi thủy cung, cuối cùng mọi người cũng luyến tiếc rời đi.<br><br>Bọn họ đang rời khỏi thì bắt gặp một màn trình diễn của cá voi sát thủ phía bên kia nên không khỏi tò mò mà mua vé vào xem.<br>    Phải nói buổi biểu diễn vô cùng xuất sắc, cả đám xem nên không rời mắt.<br><br>Chỉ có Hàn Phong mãi nhìn đôi mắt mở to lấp lánh vì thích thú và đầy kinh ngạc kia của Mộc Hạ suốt mà thôi.<br><br>Mọi biểu cảm của cậu đều được hắn ghi nhớ trong đầu.<br><br>Không nhớ được thì vẫn có những bức ảnh nét full HD đến từ vị trí của nhiếp ảnh gia Bối Nguyệt chụp.<br>     Hết màn trình diễn thì bọn họ hoà theo dòng người xuống bên dưới để nhân cơ hội vuốt v e cá voi và chụp ảnh.<br><br>Thoả mãn h@m muốn xong mọi người lại tiếp tục đi chơi.<br><br>Tiếp theo trong lịch trình là đến khu trò chơi.<br><br>Khu trò chơi điện tử này được nằm ở toà nhà Sing ở tầng hai, phía dưới tầng một là các dãy quán ăn và cafe.<br><br>Mọi người đi thang cuốn lên tầng hai, trước khi vào mọi người sẽ bỏ tiền ra mua xu.<br><br>Mua đủ một rổ thì chia nhau ra càn quét chỗ này.<br>Hàn Phong và Mộc Hạ được mọi người bài trừ nên đành phải đi với nhau, hắn thì nhìn mặt bình thản vậy thôi chơ bên trong thích bỏ mịa ra.<br><br>Nhân tính còn đang nhảy điệu cha cha cha rất hăng say luôn ấy.<br>\"Phong à..Phong\"<br>\"Hở...sao vậy Hạ Hạ\"<br>\"Đi thôi, chúng ta qua đó chơi gắp thú nhé.<br><br>Nhìn con thỏ trắng mềm mềm kia dễ thương quá à\"<br>\"Nếu cậu thích thì cứ để tôi\"<br>Tuy Hàn Phong không giỏi chơi trò gắp thú này nhưng vì muốn lấy được chú thỏ bông cho cậu nên hắn không ngại thử đi thử lại vô số lần.<br><br>Cuối cùng cũng gắp được chú thỏ dễ thương đó.<br>\"Gắp được rồi \"<br><br>\"Wow, cậu giỏi quá\"<br>\"Đây của cậu\"<br>\"Cảm ơn cậu\"<br>Hàn Phong nhận được lời khen ngợi của Mộc Hạ thì liền vui vẻ không thôi, đúng là công sức khiên trì của hắn cũng hái được quả ngọt mà.<br><br>Tiếp theo Mộc Hạ kéo Hàn Phong qua khu bắn súng, trên kệ hôm nay để trưng một cái cà vạt và một cái khuy cài lên cà vạt rất đẹp.<br>Mộc Hạ nhanh chóng đút xu vào máy, cậu ngồi vào vị trí được quy định.<br><br>Một bên mắt nhìn vào ống ngắm, một bên thì nhắm lại.<br><br>Canh góc chuẩn đét xong từng phát đạn cao su nhanh chóng xả về phía trước.<br><br>Vì đã từng luyện qua nên Mộc Hạ đã rất thành công vơ vét được hai món đồ mà mình đã nhắm từ trước.<br><br>\"Yeah nhận được rồi \"<br>\"Cậu rất thích cái cà vạt và khuy cài này nhỉ? Nếu cậu nói tôi biết thì tôi sẽ lấy nó cho cậu mà\"<br>\"Không, không.<br><br>Cái này quà tôi muốn tặng cậu, dù gì hôm lễ giáng sinh kia là sinh nhật của cậu mà phải không? Năm ngoái thì tôi không biết nhưng năm nay biết rồi nên phải tặng quà, dù hơi trễ và không được mắc tiền cho lắm.<br><br>Nhưng mong rằng cậu sẽ thích món quà này của tôi\"<br>Hàn Phong nghe xong thì cười đến run người, hắn ôm chầm lấy Mộc Hạ.<br>\"Cảm ơn Hạ Hạ, dù cậu tặng gì tôi đều thích cả.<br><br>Cảm ơn cậu vì món quà\"<br> <br>Mộc Hạ vui vẻ cười, Hàn Phong thấy hắn thất thố nhưng cũng phải buông cậu ra dù cho hắn không muốn đến cỡ nào.<br><br>Chơi được một lúc lâu sau thì cũng đã 12:30 rồi, mọi người sau khi càn quét xong cũng tụ tập lại trước cửa chính của khu trò chơi.<br><br>Mộc Hạ lôi ra đống móc khoá hình chibi trông khá giống mọi người tặng cho bọn họ.<br>Mọi người vui vẻ nhận lấy và chân thành nói cảm ơn Mộc Hạ vì món quà này, tiếp theo mọi người đến rạp phim.<br><br>Loay hoay mãi mới chọn được phim, cuối cùng là đợi bắp ra lò.<br>\"Thơm quá đi\"-Bối Nguyệt<br>\"Thơm thật\"-Lê Khiết<br>\"Cậu chọn bắp vị gì vậy?\"-Danh Quỳnh<br>\"Là vị socola mà cậu thích\"-Khiết Băng<br>\"Trời trời tình củm quá vậy hai má\"-Trương Nguyên<br>\"Tao chọn vị nguyên bản thôi, ăn mấy vị kia chập cũng ngán\"-Hàn Vũ<br>\"Tao thì lấy vị dưa lưới \"-Thư Khoa<br>\"Tao ăn với mày cũng được, dù gì mua nhiều cũng không ăn hết\"-Chúc Thành<br>\"Cậu gọi vì gì vậy Phong?\"-Mộc Hạ<br>\"Là vị phô mai mà cậu thích đấy, thấy sao nào tôi rất hiểu cậu nha\"-Hàn Phong.<br><br>"]