["<br>Lê Khiết bật mạng lên tìm kiếm các quán ăn ngon được đánh giá nhiều sao và được phản hồi tốt nhất ở đây rồi dắt mọi người tới đó.<br><br>Đứng trước nhà hàng mọi người đều tấm tắt khen ngợi người đã nghĩ ra bản thiết kế vĩ đại này.<br>Ngôi nhà được xây dựng hoàn toàn bằng gỗ, nhìn qua cũng biết là một trong những loại gỗ đắt tiền nhất nhì trong toàn thế giới.<br><br>Đi vào bên trong mọi người thấy các gian phòng, quầy tiếp đón đều được trang trí theo phong cách xưa cổ, tạo cho những người đến đây một cảm giác rất thư thái.<br>\"Kính chào quý khách, không biết quý khách đã đặt bàn trước chưa ạ\"<br>\"Chúng tôi chưa đặt bàn trước\"-Chúc Thành<br>\"Vậy mời các vị chờ tôi một lát, bây giờ xin mời các vị đặt bàn, nhận số phòng và thanh toán trước tiền đặt bàn cho tôi ạ\"<br>\"Vậy tý nữa các món ăn thì tính như nào?\"-Khiết Băng<br>\"Vâng, tý nữa sau khi các ngài gọi món sẽ có nhân viên thu tiền đưa biên lai tới để mọi người có thể thuận tiện thanh toán ạ\"<br>\"Vậy được rồi\"-Hàn Vũ<br>Hàn Vũ rút thẻ đen của mình đưa cho nhân viên, vừa nhìn thấy thẻ đen người nhân viên liền cứng đờ một chút.<br><br>Sau đó tiếp tục chuyên nghiệp mà làm việc, phải nói thẻ đen có đính kim cương vô cùng hiếm.<br><br>Chỉ có những nhà giàu đích thực mới sở hữu chúng và đặc biệt hơn cả là bên trên sẽ có con dấu tượng trưng cho gia tộc đó.<br>\"Đã xác nhận rồi ạ, mời các vị vào phòng Vip ở trên tầng hai.<br><br> <br>Chúc mọi người có một bữa ăn ngon miệng\"<br>Người nhân viên cúi đầu lịch sự, Hàn Vũ nhận lấy thẻ của mình.<br><br>Lấy số phòng rồi cùng mọi người rời đi, lúc này các nhân viên khác cũng đi lại hỏi chuyện nhân viên thu ngân.<br>\"Sao vậy? Nhìn mặt cậu hốt hoảng có chừng\"- nhân viên phục vụ 1<br>\"Má ơi, tôi mới được cầm thẻ đen có đính kim cương cùng với con dấu của hoà môn thế gia hàng thật giá thật đấy.<br><br>Chắc tui không dám rửa tay luôn quá\"-Nhân viên thu ngân<br>\"Ghê vậy, tôi ước gì cũng được cầm thử một lần.<br><br>Nghe đồn nhiều rồi giờ mới gặp một thiếu giá của gia tộc lớn như vậy luôn đấy, mà người vừa rồi đưa thẻ cho cô quẹt là của gia tộc nào vậy?\"-Nhân viên 2<br>\"Trên thẻ là con dấu hình bông tuyết tượng trưng cho Hàn gia\"-Nhân viên thu ngân<br>\"Sướng vậy, người gì đâu vừa đẹp lại còn giàu nữa.<br><br>Những người đi chung cũng không ai có nhan sắc thua kém ai luôn á.<br><br>Ngưỡng mộ quá\"-Nhân viên 3<br>\"Đúng là trai xinh gái đẹp thường gom vào một nhóm, người giàu chơi với người giàu mà\"-Nhân viên thu ngân<br>\"Đâu có, tôi thấy có cái thằng nhóc tóc trắng cứ nhìn bần bần sao ấy.<br><br>Còn dị nữa, nhìn trang phục của nó là biết đi theo ăn bám rồi.<br><br>Quần áo của mấy vị thiếu gia và tiểu thư kia toàn là của các nhãn hiệu lớn.<br><br>Còn của tên kia cứ như đồ mua ngoài chợ ấy\"-Nhân viên 4<br>\"Cô thôi đi Tiểu Nhung, đã ghen tỵ rồi con độc miệng hạ bệ người khác.<br><br>Con chừng có ngày cái miệng hại cái thân đấy, đựng đụng vào mấy vị đó.<br><br>Cô chưa biết được người cô đang khinh thường có khi lại có gia thế khủng nhất trong bọn họ không chừng ấy\"-Nhân viên thu ngân <br>\"Cô khéo lo, nếu không phải do tên kia nhờ vào khuôn mặt đó đi lấy lòng thương hại của các vị tiểu thư, thiếu gia thì làm sao có cửa đi với họ cơ chứ.<br><br>Cô cứ chờ xem, dù gì tôi cũng cá với cô thằng đó chỉ là một món đồ chơi mua vui cho đám nhà giàu các ngài ấy nà thôi\"<br>Mọi người lắc đầu nhìn ả, từ lúc ả làm việc trong này không ai ưa nổi cái nết kẹo kéo kia luôn ấy.<br><br>Mà tính ra kẹo kéo còn ngon chơ nết ả có khi người ta lại không kìm lòng được mà đấm cho mấy phát.<br><br><br>Cũng là hạng dân thường bôn ba kiếm tiền để sống mà cứ tưởng mình là phượng hoàng.<br><br>Ỷ vào bản thân có được chút nhan sắc mà làm quá hà.<br>Quay lại phía mọi người, sau khi gọi món và thanh toán xong thì bọn họ ngồi nói chuyện với nhau để chờ thức ăn được đưa vào.<br><br>Mộc Hạ cứ nhìn xung quanh xem xét cấu trúc của căn phòng, nhìn các nét điêu khắc cậu lại cảm thấy quen bèn chụp lại gửi cho sư phụ Diệt Hưu.<br>:\"Sư phụ ơi, mấy hình vẽ điêu khắc này là của người ạ\"<br>:\"Là của ta, con đang ở nhà hàng Tịnh Cổ phải không?\"<br>:\" Vâng, bọn con tranh thủ đi chơi nốt mấy ngày cuối.<br><br>Lúc về con sẽ mua cho người và các vị sư phụ khác trà ở đây.<br><br>Mà người cũng rảnh rỗi để vẽ hoạ tiết điêu khắc cho người khác à\"<br>:\"Bạn của ta là chủ nơi đó, nên ta mới giúp một tay.<br><br>Có muốn ăn miễn phí không? Ta gọi dùm con một cuộc điện thoại\"<br>:\" Dạ thôi ạ, tụi con thanh toán xong hết rồi ạ.<br><br>Bữa hổm qua chúc tết mọi người mà thấy các vị sư phụ tiều tụy quá.<br><br>Có gì khi nào con có dịp ghé sẽ châm cứu cho ngài và mọi người vài đường để đả thông kinh mạch nhé\"<br>:\"Con biết y thuật?\"<br>:\"Dạ, con đọc sách nên biết chút chút thôi ạ.<br> <br><br>Nên mới nhờ mọi người giúp con thực hành\"<br>:\" Trời, thôi vậy cũng được.<br><br>Ta chờ con\"<br>:\"Vâng, sự phụ nghỉ ngơi cho tốt đi ạ.<br><br>Tạm biệt sư phụ\"<br>:\"Ừm\"<br>Diệt Hưu bên kia vui vẻ tắt điện thoại, học viên nhìn vẻ mặt đang nghiên túc của người có chuyển biến lạ bèn không dám thở mạnh.<br><br>Lỡ mà đánh bay cái sự vui vẻ kia thì bọn họ luyện vẽ đến thảm mất.<br><br>Ai oán quá mà.<br>Mộc Hạ cũng cất điện thoại, nhân viên phục vụ bên ngoài cũng đã bưng món ăn bọn họ gọi ban nãy vào.<br><br>Nhìn một bàn thức ăn được trang trí đẹp như một tác phẩm nghệ thuật kia làm mọi người vô cùng thích thú và hài lòng.<br><br>Đó là hình dáng bên ngoài vào vị thì chưa biết như nào nữa.<br><br>"]