["<br>Lê Khiết điên máu lắm rồi đấy nhưng phải nhịn lại vì bọn họ không thể để mất hình tượng được với lại thầy Trương còn đang ở đây.<br><br>Bọn họ không muốn đem lại rắc rối cho thầy đâu.\"Các em nói chuyện như vậy à? Các em được ăn học đàng hoàng vậy mà lời lẽ thốt ra không khác gì dao găm gây sát thương đến người khác vậy à.<br><br>Các em nên nhớ, tôi biết các em đã điều tra qua lớp của tôi.<br><br>Nên các em cũng đừng nghĩ mấy em ấy hiền không nói lại mà lên mặt, tôi nói cho các em biết hôm nay các em ấy vì giữ thể diện cho các em và tôi nên mới bỏ qua.<br><br>Nhưng về sau thì tôi không có chắc, thầy Hàn, thầy nên quản chặt cái miệng và cái nết không ra gì này đi.<br><br>Đợi tới khi thua trắng thì đừng có mà trầm cảm nhé! Năm nay đội của trường tôi khác xưa rồi, có khi người bất ngờ nhất là trường thầy đấy.<br><br>Đây không phải là một lời đe doạ hay tự cao mà đây chính là sự tự tin và cũng là lời khiêu chiến công bằng nhất.<br><br>Vui vẻ nhé! Tạm biệt.\"<br> <br>      Nói xong một tràn dài thì Thầy Trương nhanh chóng quay người dắt các em học sinh của mình rời đi, thầy Hàn nhìn vào bóng lưng bọn họ mà bàn tay khẽ siết chặt lại, mặt mày cũng tối xầm đi không ít.<br><br>Lúc đám kia đang bận châm biến bọn họ thì Hàn Phong đã đặt khách sạn khác cho mọi người nghỉ ngơi rồi.<br><br>Dù gì cũng là chuỗi khách sạn cho nhà hắn mở nên nhà trường không cần phải lo mất thêm một số tiền nào nữa.<br>\" Mấy em đi chơi đâu đó đi ha, có gì thầy đặt được phòng khách sạn xong thì thầy sẽ gửi định vị qua cho các em sau.\"<br>\"Không cần đâu thầy ơi\"-Lê Khiết<br>\"Thằng Phong nó lo xong vụ khách sạn rồi ạ\"-Bối Nguyệt<br>\"Vì vậy thầy đừng lo nữa nhé\"-Danh Quỳnh<br>\"Không tốn thêm đồng nào nữa đâu thầy\"-Khiết Băng<br>\"Là sao vậy mấy đứa?\"<br>\"Khách sạn chúng ta sắp ở là chuỗi khách sạn do nhà thằng Phong mở nên ai mà dám thu tiền của nó đâu\"-Hàn Vũ<br>\"Làm người iàu có đúng là sướng thật đấy.<br><br>\"-Trương Nguyên<br>\"Chắc mày với tụi kia nghèo, toàn đám dị hợp sinh ra đứng sẵn ở cái đỉnh đích mà còn bày đặt đồ cho lắm vào.<br><br>Chê nha, chê mạnh luôn á.\"-Thư Khoa<br>\"Thôi thôi, về khách sạn trước rồi chiều tính tiếp.<br><br>Cũng gần trưa rồi\"-Chúc Thành<br>\"Xong đợt này, tao về sa thải bà cô nhân viên với tên quản lý kia.<br><br>Phạm vào nội quy của khách sạn thì chỉ có mà chờ bị đuổi việc\"-Hàn Phong<br>\"Bớt giận đi Phong, nắng quá.<br><br>Về khách sạn trước đã\"-Mộc Hạ.<br>     Thế là mọi người lại gọi xe mười hai chỗ đến để đưa họ tới khách sạn khác, lần này nhờ Hàn Phong mà bọn họ thuê được khách sạn gần địa điểm thi nên đỡ lo chạy lui chạy tới khi quên đồ hay lỡ mệt quá mà dậy trễ rồi.<br><br>       Khi nhận phòng xong thì ai xách vali về phòng nấy, bọn họ thuê tất cả sáu phòng.<br><br>Một phòng là hai người, trừ thầy Trương thì có riêng một phòng không cần ngủ với ai cả.<br><br>Chia phòng xong xuôi thì bọn họ cũng mất hút.<br>Mộc Hạ bước vào bên trong phòng, cất gọn vali ở một góc rồi ngả lưng xuống giường.<br><br>Cảm giác hưởng thụ trong sự mềm mại và thoải mái này khiến cậu vô cùng hài lòng, hai người cứ thế loay hoay một hồi thì cũng xuống nhà ăn của khách sạn để tụ tập với mọi người.<br><br>Mọi người gọi món xong, trong lúc đợi cũng ngồi tám đại với nhau một hồi.<br>\"Chiều nay đi chơi không bây? Thầy có muốn đi cùng với tụi em không ạ?\"-Lê Khiết<br>\"Thôi, thầy ở lại.<br><br>Thầy già rồi cần một nơi yên tĩnh để uống trà và đọc sách thôi là đủ mãn nguyện rồi\"<br>\"Thầy nói sao ấy ạ, thầy mới hơn ba mươi mà đã già.<br><br>Thật không hiểu nổi mà\"-Bối Nguyệt<br>\"Ba mươi là già rồi, thầy không hợp với lối chơi bất chấp của mấy đứa đâu.<br><br>Nhưng mà mấy đứa chưa đủ tuổi đâu đấy, đừng có dính vào tệ nạn xã hội Cũng không được vào bar, uống bia, hút thuốc.....\"<br> <br>\"Vâng, tụi em biết rồi ạ\"-Danh Quỳnh<br>\"Ngoan\"<br>\"Vậy chiều nay đi đâu chơi bây?\"-Khiết Băng<br>\"Đi dạo một lượt thành phố, rồi chụp ảnh checking đi\"-Hàn Vũ<br>\"Cũng được đấy, lâu rồi Tinh Không của tao không có tin nào\"-Trương Nguyên<br>\"Tao cũng muốn thử món ăn ở đây xem có ngon như ở thành phố của mình không\"-Thư Khoa<br>\"Vậy trước mắt cứ chốt như vậy đi ha\"-Chúc Thành<br>Mọi người không ai phản đối mà còn gật đầu đồng ý, chợt Hàn Phong lên tiếng.<br>\"Mà thầy Trương, ở khách sạn này cũng có thư viện đấy ạ.<br><br>Thầy chỉ cần đi ra sau khu vườn thì sẽ thấy thư viện và chỗ để thưởng trà thôi ạ\"<br>\"Ừm, thầy biết rồi.<br><br>Cảm ơn em\"<br><br>"]