["<br>Không để ý đến những bạn học bên cạnh, ba con người ở phái cực khác nhau này bắt đầu buôn chuyện.<br>\"Mộc Hạ à, cậu trâu bò thật đấy.<br><br>Hạng nhất toàn trường 1.350 điểm, vậy là vị tri thi chín môn, mỗi môn tối đa 150 điểm.<br><br>Vậy mà cậu thi đều hết 9 môn được 150 điểm một lượt.<br><br>Khủng thật.<br><br>Hàn Phong cũng vậy, điểm thi gì mà 999 vậy.<br><br>Ây da.<br><br>\"-Hàn Vũ<br>\"Tôi cũng hạng hai toàn trường rồi đấy nhé bạn cùng bàn à.<br><br>Chuẩn bị nấu cơm hộp cho tôi đến khi tốt nghiệp đi nhé.\"-Hàn Phong<br>\"Nếu lần sau cậu không giữ vững phong độ thì khỏi đi.\"-Mộc Hạ<br> <br>\"Yên tâm, tôi không thể để bạn cùng bàn thất vọng được đâu\"-Hàn Phong<br>\"Nè hai cái con người kia, đừng có lơ tui chơ\"-Hàn Vũ<br>     Hàn Vũ bị lơ đẹp đành lên tiếng ai oán bọn họ, nhưng cuối cùng bọn họ không bận tâm cậu ta mà đi thẳng.<br><br>Hàn Phong tự nhiên khoác vai Mộc Hạ, cậu cũng không bài xích gì nên để mặc người kia thích làm gì thì làm.<br>     Bảng điểm nhanh chóng được thầy Trương gửi vào nhóm phụ huynh, thầy chủ nhiệm nhiệt huyết vui mừng vì được các giáo viên khác khe hở đến nở lỗ mũi.<br><br>Liền tâm tình đang rất tốt, không quên nhắn vài tin khen ngợi Lý Mộc Hạ và Triệu Hàn Phong.<br><br>Và dành một vài lời khen ngợi cho sự tiến bộ của các em học sinh khác.<br>\"Không biết phụ huynh của hai em Lý Mộc Hạ và Triệu Hàn Phong có ở đây không ạ?\"<br>       Mẹ của Lý Mộc Hạ là Triệu Hải Đường nhanh chóng rep lại tin nhắn của thầy Trương.<br>\"Dạ có tôi, phụ huynh của Mộc Hạ\"<br>    Sau tin nhắn của mẹ Đường là tin nhắn của mẹ Triệu Hàn Phong.<br>\"Tôi là mẹ của Hàn Phong, không biết thằng con trai nhà tôi lại gây hoạ gì rồi\"<br>\"Vâng, hai mẹ cứ yên tâm.<br><br>Đây là bảng điểm của các em\"<br>     Thầy Trương tránh việc gây hiểu lầm nghiêm trọng cho phụ huynh nên nhanh chóng gửi bảng điểm vào nhóm.<br>\"Tôi rất mừng khi lớp mình có hai em là Lý Mộc Hạ đúng nhất toàn trường, tiếp đến hạng hai toàn trường thuộc về em Triệu Hàn Phong.<br><br>Hai em đã làm bài thi vô cùng xuất sắc ạ, cứ phát huy theo đà này ắt hẳn các trường đại học Top đầu trong nước sẽ chiêu mộ các em sớm thôi\"<br>     Hai vị phụ huynh nghe vậy cũng rất mừng, bọn họ bây giờ rất nở mày nở mặt vì đứa con trai nhà mình.<br><br>Mẹ Đường nhanh chóng đi khoe bảng thành tích với cả nhà.<br><br>Mẹ Kiều cũng như mẹ Đường.<br><br>Thầy Trương cũng nhắn thêm.<br>\"Các vị phụ huynh của các em còn lại cứ yên tâm, các em cũng đã tiến bộ rất nhiều, thành tích đã dần cải thiện.<br><br>Mong rằng các em sẽ cố gắng hơn nữa ạ, nhờ quý phụ huynh chú ý con em mình một chút ạ\"<br>Cả đám bọn họ đi ăn về, vẫn như cũ Hàn Phong luôn chở Mộc Hạ về còn đợi cậu bước vào nhà rồi mới lái xe đi.<br><br><br>\"Hạ Hạ về rồi đó hả con\"-Hải Đường<br>\"Vâng, con mới về ạ\"<br>\"Đã ăn gì chưa con\"-Bắc Hải<br>\"Dạ con đi ăn với bạn rồi ạ\" <br>\"Em giỏi lắm Hạ Hạ, Nhất Đại mà hạng nhất toàn trường luôn nhé\"-Thảo Anh<br>\"Anh và cả nhà có quà cho em\"-Trí Khanh<br>Cả nhà đưa quà cho cậu, bên trong là một chiếc máy tính bảng mới và một chiếc laptop.<br><br>Thấy dạo này Mộc Hạ đang nghiên cứu gì đó về mảng y học, nên mọi người cũng mua thêm sách y cho cậu đọc.<br>\"Con cảm ơn cả nhà ạ\"<br>Mọi người vui vẻ ôm chầm lấy Mộc Hạ, hiện tại họ vẫn chưa đủ tốt với cậu.<br><br>Những thứ này còn rất nhỏ nên mọi người dặn lòng sẽ cố gắng hơn nữa, nhưng phải chú ý thêm sức khỏe nếu không Mộc Hạ lại lo ra lo vào mà lao đầu kiếm thêm tiền mất.<br>Việc học cũng đã áp lực rồi nên bọn họ không muốn Mộc Hạ phải lo lắng thêm về mặt kinh tế của gia đình.<br>Quay lại phía Hàn Phong, sau khi chạy xe vào gara xong.<br><br>Anh liền bị mẹ Kiều kéo vào hỏi chuyện.<br>\"Giỏi lắm con trai, hạng hai toàn trường.<br><br>Mẹ rất tự hào về con\"-Trang Kiều<br>\"Cuối cùng cũng chịu lớn rồi à\"-Triệu Minh<br>\"Con trai mẹ mà\"<br>\"Mà phải công nhận, lớp con có bạn học tên Lý Mộc Hạ cực kỳ giỏi.<br> <br><br>Thi môn nào cũng đạt điểm tuyệt đối\"-Trang Kiều<br>\"Tất nhiên rồi mẹ, mẹ không biết đâu bạn cùng bàn của con còn nấu ăn rất ngon.<br><br>Phải nói cậu ấy con xuất sắc hơn cả những đầu bếp quốc tế nữa đấy.<br><br>Con vì muốn ăn cơm hộp cậu ấy làm nên mới thi được hạng hai đấy\"<br>\"Trùng hợp vậy sao?\"-Triệu Minh<br>\"Nhưng tiếc thật chẳng có bữa cơm nào miễn phí cả, sang học kỳ II mà tụt hạng thì lên 12 con mơ cũng không có cơm hộp để ăn nữa\"<br>\"Con rất thích cậu bé tên Mộc Hạ này nhỉ?\"-Trang Kiều<br>\"Ta cũng tò mò về người bạn cùng bàn này của con đấy\"-Triệu Minh<br>\"Đây đây, con cho ba mẹ xem hình của cậu ấy\"<br>Hàn Phong lần đầu tiên nói chuyện với ba mẹ mà nhiều đến vậy, thường ngày nhìn hắn cợt nhã bông đùa vậy thôi.<br><br>Chơ khí chất lạnh lùng, khó gần lắm.<br><br>Nhờ Hàn Phong mà ba mẹ Triệu có cái nhìn vô cùng tốt về cậu..<br><br>"]