["<br>Vì là tô đặc biệt nên topping cũng vô cùng nhiều, bao gồm thịt bò, chả, trứng cút...và một số món ăn đi kèm để mọi người có thể dễ dàng lựa chọn.<br>Ăn uống no nê, Mộc Hạ húp sạch nước thịt thơm ngon rồi đặt tô xuống bàn.<br><br>Hàn Phong cũng đã ăn xong từ lâu, hắn ngồi nhìn cậu ăn.<br><br>Khi thấy cậu ăn xong liền lấy khăn giấy lau miệng cho cậu.<br>Làm các cô gái bàn bên được một phen náo động.<br>\"Bạn tui, bồ có thấy những gì mà tôi đang thấy không?\"<br>\"Xời, tao cận chơ đâu cò mù đâu mà không thấy mày\"<br>\"Má ơi, đúng thể loại tao thích.\"<br>\"Ôn nhu công và lạnh lùng thụ a~\"<br>\"Đúng là lựa chọn sáng suốt khi vào đây mà, vừa được ngắm trai đẹp vừa được ăn đường.<br><br>Tuyệt vời\"<br>\"Đẹp đôi quá mà\"<br>Hàn Phong tai rất thính cũng phải thôi hắn ta ngồi gần bàn của các chị kia nhất mà, nên nghe hết cuộc nói chuyện là phải thôi.<br>Thường thì hắn sẽ cảm thấy có chút khó chịu trong lòng khi bị gán ghép với những người mình không có tình cảm, nhất là các mối quan hệ bạn bè giữa hai người đàn ông.<br> <br><br>Hắn cảm thấy như vậy rất đụng chạm đến lòng tự tôn dù hắn không phải người cổ hủ kỳ thị đồng tính gì đó.<br>Nhưng sao giờ hắn nghe thấy mình và Mộc Hạ bị hiểu lầm là người yêu của nhau thì lại chẳng lấy phản ứng nào khác lạ trong lòng vậy.<br><br>Điều khác thường là Hàn Phong lại cảm thấy vui vẻ và hài lòng khi nghe những lời đó.<br>Có phải hắn bị điên rồi không? Hắn cũng không biết nữa.<br><br>Đợi hắn hồi thần thì hai người cũng thanh toán tiền xong và hai người đã rời quán.<br><br>Hiện tại bọn họ đang đi dạo để xuôi bữa tối.<br>\"Hạ Hạ à\"<br>\"Hửm...sao vậy?\"<br>\"À không có gì...Tôi chỉ định hỏi cậu có muốn ăn thêm gì nữa không thôi\"<br>\"Vậy chúng ta đi ăn đồ ăn vặt đi\"<br>Mộc Hạ được đà liền vui vẻ nắm lấy tay Hàn Phong mà dẫn đi trên đường, bàn tay cậu nhỏ lắm.<br><br>Chỉ cần một cái bao trọn nắm chặt lấy thôi, tay của Mộc Hạ liền bị che phủ bởi bàn tay to của Hàn Phong.<br>Hắn là trong vô thức nắm chặt lấy đôi bàn tay ấm áp và nhỏ xinh ấy.<br><br>Mười ngón tay đan vào nhau, hắn nhìn xuống tay mình và cậu rồi cảm thán.<br>*Tay cậu ấy mềm và nhỏ thật, cảm giác cũng không tệ.<br><br>Mình lại có chút không muốn buông tay*<br>Thật kỳ lạ nhỉ, nhưng vẫn là nên ném nó ra sau đầu đi.<br><br>Mộc Hạ nắm tay Hàn Phong dắt đi được một lúc thì cũng dừng lại.<br><br>Trước mắt hai người là một quầy hàng bán đầy đủ các món đồ ăn vặt.<br>\"Cậu kiếm chỗ ngồi đi, tôi sẽ lựa những món ngon nhất tới cho cậu\"<br>\"Được, phiền cậu rồi bạn cùng bàn \" <br>\"Không phiền, đi với cậu tôi rất vui\"<br>Mộc Hạ nhàn nhạt nói, câu nói này khiến Hàn Phong vô cùng vui.<br><br><br>Hắn cười ngày càng tươi, có thể nói nụ cười của hắn bây giờ còn tươi hơn những nụ hoa mới nở rộ.<br>Hàn Phong nghe lời Mộc Hạ tìm chỗ ngồi, sau khi tìm được chỗ cũng ngoan ngoãn ngồi đó lấy điện thoại ra lướt trong lúc chờ Mộc Hạ order.<br>\"Cháu lại đến đó à\"<br>\"Vâng, hôm nay cháu đi cùng bạn ạ\"<br>\"Cháu gọi món nào\"<br>\"Lấy cháu một dĩa cá viên chiên đặc biệt, thêm một phần đùi gà....\"<br>Mộc Hạ bắt đầu liệt kê ra những món ăn mình muốn gọi ở trong menus ra, bác chủ tiệm cũng nhanh chóng ghi lại.<br><br>Sau khi Mộc Hạ dứt lời thì liền nhanh chóng phụ một tay để làm nhanh cho cậu.<br>\"Cháu ra ngồi với bạn đợi bác một tý nha\"<br>\"Vâng ạ\"<br>Mộc Hạ nhanh chóng tìm kiếm vị trí của Hàn Phong, sau khi thấy hắn đang ngồi ở một chỗ chăm chú bấm điện thoại thì cậu cũng đi về phía đó.<br>Chưa đi được mấy bước thì lại gặp phải vận rủi, thì ra là bạn học cũ hay bắt nạt cậu ở trường cũ.<br>\"Xem kìa là ai đây, thì ra là thằng dị hơm đó à\"<br>Mộc Hạ chẳng thèm quan tâm mà trực tiếp lơ luôn gã ta, điều này khiến gã vừa bẽ mặt vừa tức.<br>\"Con chó, mày thích chảnh lắm à.<br><br>Nhìn kỹ thì dạo này mày xinh ra rồi đấy\"<br>Gã chợt để ý đến khuôn mặt của cậu liền buông lời trêu chọc, tại sao gã nhận ra cậu à.<br><br>Bị bắt nạt trong một thời gian dài, hắn cũng làm đủ trò hay ho lắm.<br> <br><br>Để rồi gã trong một lần vô tình nắm tóc cậu nên mới biết khuôn mặt sau lớp tóc dày đó là gì.<br>Và nhiều lần sau đó suýt chút nữa cậu (nguyên chủ) bị hắn xâm hại, may mắn là đều trốn thoát kịp thời.<br><br>Từ đó về sau những chuyện kia xảy ra, Mộc Hạ rời khỏi ngôi trường thối nát đó.<br><br>Và chia tay luôn với một lớp học Toxic.<br>\"Hay là vậy đi, chỉ cần tối nay mày chiều tao.<br><br>Thì mày muốn gì cũng được, dù gì chúng ta lúc trước cũng rất thân thiết mà.<br><br>Bên trong cơ thể mày có gì mà tao không dám nhìn qua\"<br>Mộc Hạ hiện tại đang rất điên máu rồi đấy nhé, cậu không phải là Mạc Mộc Hạ lúc trước nữa ( ý nói nguyên chủ), hiện tại cậu là chính là Lý Mộc Hạ ( sau khi cậu đã xuyên) cậu không phải người dễ bắt nạt.<br>Đám này hôm nay gặp cậu coi như bọm chúng đen rồi, gã kia thấy cậu đứng như trời trồng tưởng rằng cậu không phản kháng liền định đem người đi thì một chiếc ghế phang thẳng vào đầu gã.<br>Chiếc ghế được ném chuẩn xác vào đầu khiến gã chịu đau một trận, bàn tay dở bẩn chuẩn bị vươn tới cũng thu về.<br><br>Gã tức giận gào lên, còn những người xung quanh thì sợ không dám hó hé tránh liên lụy đến bản thân thì khổ.<br><br>"]