["<br>Thấy Hàn Phong cứ nhìn mình mà không rời mắt, cậu đỏ mặt ngại ngùng nuốt miếng bánh xuống bụng rồi nhỏ giọng nói.<br>\"Cậu có thể đừng nhìn tôi được không?\"<br>\"Tại sao lại không được nhìn Hạ Hạ vậy\"<br>\"Tôi...tôi....tôi ngại\"<br>\"Haha, Hạ Hạ dễ thương thật đấy.<br><br>Tôi muốn ngắm nhìn cậu mãi thôi\"<br>\"Tôi không có dễ thương....không có đứa con trai nào được khen là dễ thương cả\"<br>\"Vậy sao\"<br>\"Phong có muốn ăn bánh chung với tôi không?\"<br>\"Cậu đút tôi nhé, được chứ?\"<br>\"Ừm...!không đâu\"<br>\"Hạ Hạ à, đi mà.<br><br> <br>Đút cho tôi ăn có được không, tôi đang lười đụng tay đụng chân làm việc gì lắm á\"<br>\"Cậu....!được rồi, tôi đút cậu.<br><br>Đừng có dễ thương như vậy, tôi không từ chối nổi đâu\"<br>Hàn Phong mỉm cười đắt ý, trên khuôn mặt còn trơ ra một biểu cảm rất là mãn nguyện dù cho hình tượng của bản thân có chút vỡ vụn.<br><br>Mộc Hạ đỏ mặt mà sắn một miếng bánh đút cho Hàn Phong, hắn hướng sát tới đón lấy muỗng bánh của cậu đút cho.<br>Khoé miệng câu lên một nụ cười tươi, Mộc Hạ ngẩn người mà nhìn nụ cười đó.<br><br>Trái tim cậu lại một lần nữa đập liên hồi, nhìn vào chiếc muỗng nhỏ kia cậu không tự chủ được mà xút lên một miếng bánh bỏ vào miệng.<br>Vị béo của bột sữa và vị ngọt nhè nhẹ không đắng gắt của socola làm cậu thấy lạ, vì không hiểu sao lúc này miếng bánh như tan trong miệng cậu rất ngon và ngọt ngào không như những muỗng bánh nhỏ ban nãy cậu ăn chút nào.<br>Hàn Phong thấy cậu dùng chiếc muỗng đút cho mình mà ăn tiếp thì lại vui vẻ không thôi, coi như cả hai người đã gián tiếp hôn nhau rồi đấy.<br><br>Mộc Hạ vừa ăn bánh vừa đút cho Hàn Phong, cuối cùng chiếc bánh nhỏ cũng hết sạch.<br>Hàn Phong không quá thích ngọt nhưng khi được Mộc Hạ đút bánh cho ăn lại cảm thấy vô cùng thích đồ ngọt chứ không hề ghét nó nữa, u mê đến thế là cùng.<br><br>Mộc Hạ nhìn chằm chằm quả dâu béo xinh, cậu muốn để Hàn Phong ăn trước nên để hắn cắn trước.<br>Hàn Phong đứng dậy đi về phía Mộc Hạ rồi ngồi xuống kế bên, đút quả dâu vào miệng cậu.<br><br>Vì quả dâu khá to nên còn hơn nửa quả ở ngoài, thấy vậy Hàn Phong lưu manh gián sát lại.<br><br>Hai chóp mũi chạm vào nhau tạo thành một tia điện chạy dọc cơ thể của Mộc Hạ, cậu cứng đờ người.<br><br>Đôi mắt mở to nhìn Hàn Phong đang cắn một nửa quả dâu.<br>Hắn hài lòng nở nụ cười mà nhìn khuôn mặt đã đỏ bừng bừng kia của Mộc Hạ mà hài lòng, cậu cố nuốt nửa quả dâu kia vào miệng mà nhai rồi nuốt xuống.<br><br><br>Tất cả cảnh ban nãy đều bị nhóm bạn mới tập trung lại chụp được, bọn họ còn cười đến nỗi thiếu đánh.<br>Mộc Hạ xấu hổ nhanh chóng lơ luôn Hàn Phong mà ngồi uống trà sữa, mọi người đã ord nên đang đợi nước lên.<br>\"Hạ Hạ của tui bị sói già dụ dỗ rồi\"-Bối Nguyệt<br>\"Ai là Hạ Hạ của mày\"-Hàn Phong<br>\"Hơ hơ bình tĩnh nào Phong, Nguyệt chỉ lỡ lời thôi\"-Lê Khiết đổ mồ hôi mà giải vậy cho Bối Nguyệt, cô cũng sợ mất mật mà lảng tránh luôn<br>\"Nước ra rồi kìa, uống nước thôi mọi người \"-Trương Nguyên cố gắng đánh bay cái không khí nồng nặc mùi dấm chua siêu nồng và siêu cay này<br>\"Tiếp theo chúng ta đi đâu nhỉ?\"-Thư Khoa<br>\"Chiều thì là chơi ở ngoài trời, nên chắc ra khu vui chơi như đã bàn nếu không có gì cản trở \"-Khiết Băng<br>\"Nên chơi gì thì được nhỉ?\"-Danh Quỳnh<br>\"Chơi tàu lượn siêu tốc đi\"-Chúc Thành<br>\"Trò có cũng vui\"-Hàn Vũ<br>\"Mà có ai say tàu hay sợ độ cao không vậy\"-Mộc Hạ nhỏ giọng lên tiếng hỏi, Hàn Phong nghe được tiếng bảo bối nhỏ liền nhanh chóng ngoan ngoãn sáp lại<br>Mọi người lắc đầu thay cho câu trả lời, khiv dùng xong nước thì mọi người rời quán ra bên ngoài chơi.<br><br>Trời cũng đã dịu đi bớt, sắp xuân rồi nên thấy đâu cũng thấy các mầm chồi non đang mọc chi chít trên cành.<br><br>Hay các nụ hoa đang chuẩn bị bung nở khoe sắc.<br>Nhóm nữ nhanh chóng lôi ra mấy chai kem chống nắng, thoa đều lên da xong mới dám đi ra ngoài kia.<br><br> <br>Lúc bôi õng cũng không quên kéo theo một số người bôi chung.<br>Hàn Phong tất nhiên có máu chiếm hữu cực kỳ cao nên chẳng để ai động vô Mộc Hạ của hắn cả, thế nên Lê Khiết mới bất lực đưa chai kem chống nắng cho hắn.<br><br>Giải thích cách sử dụng và cách bôi chi tiết xong thì Hàn Phong chính tay bôi cho Mộc Hạ luôn.<br>Mộc Hạ ngoan ngoãn đứng đối diện với Hàn Phong, hắn nhìn cậu.<br><br>Bàn tay to lớn nhẹ nhàng một tay phòi kem một tay bôi lên mặt cho cậu.<br><br>Hành động từng chút một vô cùng ân cần, dịu dàng như sợ người trước mắt sẽ đau vậy.<br>Lúc này Mộc Hạ nhìn lại Hàn Phong, đúng là hắn đã cao hơn cậu tận hai cái đầu, thân hình săn chắc mũi nào ra múi nấy.<br><br>Bàn tay to hơn cậu rất nhiều, cậu nhớ lại những lần hắn nắm tay mình Quả thật bàn tay hắn đã bao trọn lấy bàn tay cậu.<br>Mộc Hạ khẽ cười Hàn Phong thấy vậy cũng chợt khựng lại mà nhìn đến ngẩng người, nay mà Danh Quỳnh thấy hai người hơi lâu liền khẽ ho một cái đánh bay không khi vô cùng ám muội và tràn ngập hồng phấn kia..<br><br>"]