["<br>*Dường như tôi đã hiểu được lòng mình rồi, ngay từ đầu tôi không xem cậu là bạn.<br><br>Tôi nhận ra sau những lần tiếp xúc mọi thứ dần rõ ràng, đúng là tôi từng nói mình không thích con trai mà chỉ thích con gái.<br><br>Nhưng tôi vô tình phát hiện mình thật ra không thay đổi, mà là người tôi vô tình yêu lại là cậu.<br><br>Và ngẫu nhiên hơn nữa cậu là người con trai duy nhất mà tôi thật sự muốn yêu, tôi muốn tiến tới gần cậu.<br><br>Muốn làm những điều ngọt ngào, cưng chiều cậu.<br><br>Tôi muốn cậu ở bên tôi sẽ vô tư mà là chính mình, thoát khỏi vỏ bọc cứng ngắc và vờ như trưởng thành lạnh nhạt với mọi thứ kia.<br><br>Tôi lúc nhìn thấy con người chân thật của cậu, bất kể là cậu có làm gì thì cả đời này chỉ cần đó là cậu.<br><br>Tôi nguyện dùng cả trái tim này chỉ đập diy nhất vì cậu mà chẳng vì bất kỳ ai khác.<br> <br><br>Tôi sẽ bảo vệ cậu trọn đời dù cho cuối cùng người cậu nắm tay bước vào lễ đường không phải là tôi*<br>Mộc Hạ nhanh chóng chạy nhanh lên phía trước, Hàn Phong ở phía sau liền đi theo.<br><br>Hắn lại nở nụ cười chân thật trên môi, một ánh mắt nghiêm túc và trân quý luôn hướng về người phía trước.<br>Hai người đi dạo được một lúc thì ai về nhà nấy, vì đã báo trước nên khi cậu về nhà mọi người không đợi như trước nữa.<br><br>Mộc Hạ cũng đã nói qua với mọi người về việc không được đợi cậu mà hãy nghỉ ngơi thật sớm.<br>Dạo này khối công việc cũng gia tăng, ngay cả mẹ Đường cũng phải qua phụ công ty một tay nên thật sự rất bận.<br><br>Mộc Hạ cũng đề nghị phụ giúp nhưng đều bị từ chối thẳng thừng, cậu khoá cửa nhà cẩn thận sau đó cũng lên phòng.<br>Sau khi Mộc Hạ tắm rửa đánh răng xong thì nhanh chóng ngả lưng trên chiếc giường êm ái.<br><br>Hàn Phong lái xe bán sống bán chết trên đường về nhà để có thể nhanh chóng làm xong mọi thừa lên giường nằm nhắn tin với Mộc Hạ.<br>:\"Đã nằm chưa đấy?\"<br>:\"Tôi nằm rồi, cậu cũng yên vị trên giường rồi chứ\"<br>:\"/Hàn Phong đã gửi cho bạn một ảnh/ Tôi cũng như cậu\"<br>Mộc Hạ chợt nhìn tấm ảnh mà đỏ mặt, nhưng chẳng hiểu vì cái thế lực nào mà lại nhấn lưu vào máy.<br><br>Mộc Hạ nghĩ bản thân bị điên rồi, nhìn mà nhìn đi.<br><br>Mấy múi như thế này còn có cơ bắt lộ rõ nữa không mê được thì đến chịu đấy.<br>Tui đúng là Mộc Hạ chưa từng trải qua tình yêu hay đại loại có bất kỳ xúc cảm đặc biệt nào với một người trước đây.<br><br>Nhưng cậu cũng đã tìm hiểu và đọc nhiều thể loại khác nhau về mảng tình yêu, nên dù cậu không yêu nhưng vẫn có thể cảm nhận được.<br>Nhưng Mộc Hạ chưa từng nghĩ tới một ngày nào đó bản thân sẽ thích ai, hay có một người nào đó sẽ thích mình.<br><br>Thậm trí Mộc Hạ còn không phân loại ra nữa mà, cậu không kỳ thị đồng tính vì cậu đã đọc rất nhiều về thể loại này.<br><br>Và vì là một con người cởi mở nên cậu có thể yêu cả hai giới, có thể nói cậu là người song tính á.<br><br>Mộc Hạ ôm gối lăn qua lăn lại trên giường, bên kia Hàn Phong cũng có chút đỏ mặt vì hắn vô tình làm điều ngu ngốc rồi.<br><br>Nhưng lại chẳng dám gỡ bức ảnh xuống, thấy Mộc Hạ không trả lời hắn liền nhắn tiếp.<br>:\"Sao nào, thấy cơ thể của tôi đẹp chứ \" <br>Hàn Phong chỉ định trêu ghẹo Mộc Hạ một chút, ai ngờ sau đó hắn mới là người quắn quéo cả lên vì hạnh phúc đâu cơ chứ.<br>:\"Ừm, rất đẹp.<br><br>Tôi cũng muốn có nhưng..../Mộc Hạ đã gửi cho bạn một ảnh/<br>Một bức ảnh được gửi qua, Hàn Phong không suy nghĩ nhiều nhanh tay nhấn lưu vào máy mà muốn nát luôn cái màn hình, Mộc Hạ ngây thơ chẳng biết gì.<br><br>Bức ảnh của Mộc Hạ gửi qua là một bức ảnh tự sướng, cậu đang mặc một bộ đồ ngủ ngắn.<br><br>Bộ đồ ngủ này vừa dễ thương vừa mát mẻ, và tất nhiên là thiết kế riêng do Thảo Anh tự lên ý tưởng.<br><br>Nó còn có một chiếc mũ thỏ nữa nên trông vô cùng dễ thương.<br>Mộc Hạ đội mũ thỏ chụp nguyên cả người, tay cậu vén áo lên khoe chiếc bụng phẳng lì chẳng có múi nào nhưng được cái lại vô cùng trắng và vòng eo con kiến vô cùng nhỏ xinh.<br>Không nghĩ gì nhiều Hàn Phong cũng nhanh tay đặc làm hình nền điện thoại luôn cho nóng, sau đó mới nhanh chóng trả lời tin nhắn của cậu.<br>:\"Dễ thương thật đấy, cậu như vầy đối với tôi đã vô cùng hoàn hảo rồi.<br> <br><br>Nên không cần thay đổi gì đâu, tôi nghiêm cấm cậu thay đổi theo chiều hướng tiêu cực đấy\"<br>:\"Ừm\"<br>Nhắn tin được một lúc thì cả hai cũng tạm biệt nhau để đi ngủ vì giờ cũng đã khuya lắm rồi.<br>:\"Trễ rồi đi ngủ thôi bạn nhỏ, cậu không được thức khuya đấy.<br><br>Ảnh hưởng đến sức khỏe, ngoan mau ngủ đi.\"<br>:\" Cũng trễ thật, vậy tôi ngủ đây.<br><br>Cậu cũng ngủ đi nhé, ngủ ngon bye bye\"<br>:\"Ngủ ngon bạn cùng bàn\"<br>Hàn Phong và Mộc Hạ đã off, mỗi lần nhắn tin chắc chắn hắn chẳng chịu để cậu là người trả lời cuối cùng.<br><br>Vì Mộc Hạ lúc trước đã trải nghiệm qua sự cứng đầu nọ, nên bây giờ nếu off sẽ tự để Hàn Phong kết thúc cuối cùng còn cậu chỉ việc that icon coi như đã xem là được rồi..<br><br>"]