["<br>Bà ta tức ói máu nhưng không cãi lại được bèn cọc cằn hơn hẳn, chồng bà ta là Tấn Giang cau mày mà nhìn.<br><br>Đứa con gái thì vẫn chẳng thèm để bọn họ vào mắt mà ngồi thản nhiên vừa lướt điện thoại vừa cắn hạt dưa.<br><br>Ấy vậy lại còn dell biết ý để gọn vào một góc mà phun đầu xuống sàn.<br>Con gái con nứa tính nết vô duyên vãi cả ra, mốt ai mà cưới được nó chắc phước nhà phải tu ba đời quá.<br><br>Bà ta lại gẳng gỏng mà ra lệnh khi thấy Trí Khanh và Thảo Anh đứng trong bếp uống nước.<br>\"Cái nhà mày vô phép tắt hết rồi à, họ hàng tới chơi thì nước không lấy ra mà tiếp.<br><br>Lại chui đầu trong xó bếp mà uống một mình, làm vậy không biết có được ba mẹ dạy dỗ đàng hoàng không nữa.<br>Trí Khanh nghe xong tay chuẩn bị cầm sẵn luôn cái ghế con lên rồi may mà Thảo Anh nhanh chóng giữ lại không thì có án mạng xảy ra mất.<br>\"Trí Khanh, Thảo Anh hai đứa pha giúp mẹ ấm trà.<br><br>Với đem mấy món ăn vặt ra đây để tiếp khách quý nè\"<br>\"Dạ mẹ\"<br>Trí Khanh buông ghế trên này xuống, lấy ấm trà trên tủ.<br><br>Lục loại tìm gói trà được đích thân ba anh mua từ Mỹ về mà bỏ vào bình, rót nước sôi vào rồi đem ra mời khách Quý uống.<br> <br><br>Thảo Anh thì lấy bò giác vàng sấy trong hộp ra mời bọn họ, loại này cũng là hàng ngoại.<br><br>Một hũ to vầy hết 13 triệu USD một hộp.<br>\"Chỉ có chừng này thôi sao, nhà em cũng không vựt dậy nổi ha.<br><br>Chắc mua xong cái nhà cũng hết luôn số tiền cả nhà còng lưng đi làm mà trả ha.\"<br>\"Chị khéo đùa, người không biết thưởng thức của ngon thì trong mắt nhìn đâu cũng là đồ rẻ tiền thôi à\"<br>Triệu Hoà ức nghẹn mà nín luôn lời định nói, Trí Khanh và Thảo Anh được một phen cười hả dạ.<br><br>Nhưng phải kiềm chế cái nết của mình lại, lúc này Tấn Giang là chồng bà ta lên tiếng.<br>\"Anh chị không phải có ba đứa con sao, sao nãy giờ tôi chỉ thấy có hai đứa thôi vậy.<br><br>Tôi nghe mọi người trong gia tộc nói lúc trước nhận nhầm con nên giờ đổi lại rồi.<br><br>Đứa trẻ trước tên Cát Oanh gì đó là con gái ruột của Mạc Gia, khổ thân con bé sống trong nghèo khó mười mấy năm trời.<br><br>Còn đứa trẻ con ruột của anh chị đâu rồi, nghe nói chẳng có gì nổi bật.<br><br>Còn rất dị hợm\"<br>\"Ông nói ai dị hợp, ông tin tôi xúc ông bay bảy cái nhà không hả.\"<br>Bắc Hải nổi nóng mà quát thẳng mặt lão già béo, d3 xồm kia.<br><br>Đúng là vợ chồng với nhau cái nết đúng hãm, cô con gái rượu yêu quý thấy ba mình bị nạt nộ liền chua ngoa mà lên tiếng.<br>\"Này, chú là cái thá gì mà dám quát ba tôi.<br><br>Ba tôi nói không đúng là, thử nhìn xem cả dòng tộc không ai bị biến dị như nó.<br><br>Gì mà tóc trắng mắt đỏ, không khác gì mấy người ngoài hành tinh\"<br>\"Nè con nhỏ kia, mày dám hỗn láo với ai thế hả.<br><br>Dù em bà có bị thay đổi cấu trúc gen thì sao hả, phải nói Hạ Hạ nhà chúng tôi còn đẹp hơn cả một thiên thần.<br><br>Tính tình lại hiền lành, dễ mến.<br><br><br>Ai như cái loại hở tý là la lối, cái miệng thì cứ xổ sàn ra dăm ba mấy lời còn thua một con tró.<br><br>Được ăn học dạy dỗ đàng hoàng mà nết kỳ vậy bà già\"<br>\"Chị...chị dám chửi tôi.<br><br>Chị xong rồi, ba mẹ chị ta chửi Lệ Lệ\"<br>.Trí Khanh vỗ lưng giúp Thảo Anh lưu thông khí quản, Mẹ Đường hả dạ mà tự hào nhìn con gái yêu.<br><br>Ba Hải cũng thầm nhấn like cho màn đáp trả tới tấp của con gái mình, không biết ả lấy nước mắt ở đâu ra mà khóc mau thế.<br><br>Cuối cùng chuyến thăm nhà thành một mớ hỗn loạn.<br><br>Ả ta cứ khóc lớn cả lên.<br>Mẹ Đường thấy vậy cũng mệt không muốn đôi coi bèn kêu mọi người im lặng, Triệu Hoà tưởng bà sợ mình nên càng đắc ý mà lên mặt.<br><br>Cuối cùng cả nhà bà ta cũng im lặng được một lúc, cô ả kia cũng nhanh chóng tự tiện đi quanh nhà.<br>Trí Khanh cau mày khi ả cứ làm mấy trò gợi đòn, hình như ả để ý anh mất tiêu rồi.<br><br>Anh xu quá chừng<br>\"Nhóc thấy gì không?\"<br>\"Giả mù đi anh, nhỏ đó nhìn anh bằng con mắt trái tim to đùng luôn kìa.<br><br>Nhìn ghê quá trời \"<br>\"Mày đi kề kề nó, chặn mọi bàn tay muốn đụng vào đồ trong nhà đi.<br> <br><br>Nhất là mấy đồ có giá trị, bức tranh hơn mấy tỷ USD của Mộc Hạ mà bị hủy.<br><br>Chắc tao vặn cổ cả đám nhà này\"<br>\"Okk anh\"<br>Đúng như dự tính của Trí Khanh, ả ta tò mò táy máy nên làm rớt luôn bức tranh Mộc Hạ vẽ.<br><br>May mà không phải bức tranh đạt giải nhất quốc gia nhưng bức tranh kia làm nhà bọn họ bay tận mấy chục triệu USD.<br>\"Trời ơi, con nhỏ kia.<br><br>Mày làm gì đấy hả, đ* m* mày biết bức tranh này bao nhiêu tiền không.<br><br>Mày có kí giấy bán thân còn chưa chắc đủ tiền trả đâu\"<br>\"Gì chứ? Chỉ là một bức tranh rách rưới mua ở chợ mà bày đặt dạo ai\"<br>\"Mày mù à, trên đó có chữ ký của bút danh sư nổi tiếng HAJ đấy.<br><br>Mày biết một bức tranh nhỏ như vậy nếu đem ra đấu giá thì thu về mấy chục triệu USD không hả?\"<br>\"Chị đừng nói láo, tranh giả thôi mà làm gì ghê vậy\".<br><br>"]