["<br>Khi thấy cậu chỉ nhìn mình, người phụ nữ cũng chỉ từ tốn và nhẹ nhàng nói với cậu.<br>\"Chắc con chưa hiểu chuyện gì đâu nhỉ? Vậy ta nói cho con nghe nhé\"<br>   Cậu chỉ gật đầu thay lời nói, phải nói giờ cổ họng của cậu không được khoẻ.<br><br>Cậu cảm thấy nó rất đau, mắt của cậu cũng vậy nhưng dần dần thì thị lực cũng ổn định đôi chút.<br>\"Trước đây mười mấy năm, ta và phu nhân của Mạc gia có sinh con ở đây.<br><br>Trùng hợp thay lại cùng một ngày, cùng một giờ.<br><br>Nên khi để bảng tên, y tá đã tráo nhầm hai con với nhau.<br><br>Con gái của họ là Cát Oanh, là đứa trẻ ban nãy.<br><br>Còn con là Mộc Hạ, con ruột của ta.<br><br> <br>Hôm trước con và con bé tông vào nhau nên mới nên cơ sự này, vì bên kia thấy nét con bé giống với phu nhân bên đó.<br><br>Bèn lén đi làm xét nghiệm quan hệ, đúng như họ nghĩ con bé chính là con ruột.<br><br>Vài ngày trước khi con vẫn còn hôn mê bọn họ có gặp bọn ta bàn bạc.<br><br>Và cơ sự hôm nay từ cuộc bàn bạc đó mà ra.<br><br>Con không trách bọn ta chứ, ta biết con sống sung sướng quen rồi nên lúc chuyển về nhà với bọn ta sẽ không quen.<br><br>Nhà bọn ta không giàu có gì nhưng đảm bảo với con đủ ăn đủ mặc, không để con phải chịu thiệt đâu.\"<br>Nghe đến đây chợt cậu suy nghĩ miên man đôi chút, nhưng không nói gì chỉ gật đầu cho người phụ nữ hiện tại là mẹ cậu yên tâm.<br><br>Bà thấy đứa con này ngoan ngoãn như vậy thì thật rất xót, bà ôm chầm lấy đứa con thưa quen như lạ trước mặt.<br>Cậu cũng không bài xích gì cứ để bà ôm, chỉ thấy trên vai có chút âm ấm, thì ra là bà đang khóc.<br><br>Cậu vỗ vỗ lưng bà như lời an ủi, bà ý tứ cũng lau nước mắt buông cậu ra.<br>\"À nhân đây ta cũng giới thiệu với con, ta là mẹ của con ta tên Triệu Hải Đường, đây là anh cả của con Lý Trí Khanh, chị hai của con Lý Thảo Anh.<br><br>Còn ba của con đang bận đi kiếm tiền nên không tiện tới đây được.<br><br>Ba của con là Lý Bắc Hải.\"<br>Cậu gật đầu như đã hiểu, ban đầu cậu quan sát cũng thấy được hai người trước mắt có nét giống vị phu nhân này rất rõ.<br><br>Nên khi biết thực hư thì cũng ngầm đoán ra họ là ai rồi, phải nói anh cả rất đẹp trai, khí phách hiên ngang lạnh lùng như một vị tổng tài cao ngạo nhưng không tự phụ.<br><br>Chị hai lại không mang vẻ đẹp hiền dịu như mẹ mà lại có cá tính riêng, nhìn cô như một ngự tỷ tiêu soái.<br>Trò chuyện vài câu thì cũng đến giờ Trí Khanh và Thảo Anh đi làm, dù gì hiện tại kinh tế trong nhà rất phức tạp nên bọn họ phải đi làm kiếm tiền cũng là chuyện đương nhiên.<br><br><br>Về phần của Hải Đường, bà cũng khống nán lại lâu.<br><br>Bà dặn dò cậu kỹ lưỡng rồi theo hai người họ về nhà, chủ yếu là về nấu cơm cháo đem lên cho cậu bồi bổ.<br><br>Đến khi bọn họ đi hết, Mộc Hạ lại càng trở nên trầm mặc không rõ ý vị.<br><br>Chỉ trong chốc lát một cơn đau đầu ập tới, toàn bộ ký ức xa lạ như giúp cậu thức tình mọi thứ.<br><br>Đột nhiên khoé mắt cậu cay xè.<br>\"Hộc hộc\"<br>Cậu thở d/.ốc, khi cơn đau đầu qua đi, hiện tại cậu mới bình tĩnh được đôi chút.<br><br>Cậu không phải kẻ ngốc phải không biết những thứ ban nãy là gì.<br>\"Là ký ức của chủ thân xác này, vậy mà lại xuyên sách sao\"<br>Mộc Hạ trầm hẳn, chợt cậu nhớ lại chút ký ức vụn vặt ở kiếp trước.<br><br>Dường như cậu biết quyển sách này, chỉ là vô tình đọc được khi đang ngồi đợi chờ đến lúc đứng sau màn giúp đỡ cô em gái quý hoá nọ.<br>Lúc đó cậu còn cười chua chát cho sự ngh dốt của nhân vật giống tên với mình, cậu ta rất mù quáng y như cậu vậy.<br><br> <br>Điều đó mới nói cậu cũng như cậu ta, chỉ là cậu có tố chất hoàn hảo của một thiên tài.<br>Cũng đúng vì cậu muốn lấy lòng bọn họ nên luôn nỗ lực hết mình, học tập đến thân tàn ma dại.<br><br>Nhưng rồi cũng chẳng được ai để vào mắt, cuối cùng cũng chỉ vì cậu là tấm bình phong có ích cho cô con gái cưng của họ nên mới được ngó ngàng tới đôi chút.<br>\"Đúng là ngu ngốc thật, nhưng tôi sẽ không ngu nữa.<br><br>Tôi thật sự chỉ muốn sống để được làm chính mình.<br><br>Xin lỗi cậu tôi không giống cậu không cần gia đình nhà họ Mạc kia, tôi từ giờ thay cậu có gia đình rồi.<br><br>Gia đình mà cậu luôn hắc hủi, tôi sẽ thay cậu yêu thương họ.<br><br>Tôi hứa đấy.<br><br>Tôi chấp nhận cuộc sống mới này.\".<br><br>"]