["<br>Tiếng chuông to vang lên, các nhóm thí sinh của các trường đều đã tập trung vào vị trí có treo băng đô của trường mình.<br><br>Năm nay khác với mọi năm, từ thể lệ thi cho tới cách thi.      Như đã nói năm nay toàn bộ các thí sinh tham gia sẽ đấu từ vòng loại cho đến bán kết về sau tại một địa điểm trong sân thi đấu này.<br><br>Khắp nơi đều được bố trí camera vô cùng dày đặc , mọi ngóc ngách đều có cam để quan sát.<br>      Mọi động tác của các thi sinh sẽ được thu vào cam và thông qua màn hình lớn mà các ban giám khảo có thể nhận biết được ai đã gian lận.<br><br>Thay vì như mọi năm sẽ sẵn đề và để trong két sắt khoá lại thì năm nay đặc biệt hơn hết.<br>        Toàn bộ các mã đề sẽ được in ra hết và được để sẵn trong các rương, và các giám khảo sẽ bốc đề ngày tại thời điểm thi luôn để tránh các trường hợp không công bằng như việc hối lộ.<br><br>Nhưng trước tiên như hằng năm sẽ là khoảnh khắc giới thiệu các thí sinh đến từ các trường lớn nhỏ trong đất nước.<br>         Cuộc thi lần này được phát sóng trực tiếp trên toàn bộ mạng xã hội, ngay cả nước ngoài cũng có thể xem được.<br><br>Và sau khi giới thiệu toàn bộ các thí sinh thì các gương mặt đại diện của các trường đều được tế lên hết mạng xã hội.<br>       Cuộc thi lần này vừa áp lực vừa khó nhằn rồi đây, trường Nhất Quang đã giới thiệu xong.<br>\"Nhàm chán thật, cũng từng ấy gương mặt\"-Tào Dư Ảnh<br> <br>\"Năm nay thú vị nhỉ?\"-Tràm Minh Ngọc<br>\"Cuộc thi lớn mà vẻ, sao mà không thú vị được\"-Chúc Tiểu Cơ<br>\"Được lên hẳn truyền hình của thế giới mà, phấn khích thật đấy\"-Bình Phàm Hưng<br>\"Năm bay bên Nhất Đại đổi hết một lượt, giám khảo mấy năm trước cũng bất ngờ quá trời\"-Phạm Thiên Tuế<br>\"Sao mà biết hay vậy?\"-Nam Thương Diệu<br>\"Mày ngốc quá Diệu, tất nhiên là phải biết rồi.<br><br>Vì giám khảo và hội đồng phía trên nắm hết sơ yếu lý lịch của toàn bỏ học sinh tham gia mà\"-Thiều Tuyết<br>\"Tao có linh cảm năm nay sẽ vô cùng thú vị đấy\"-Bắc Tàu Quân<br>\"Làm gì thì làm, chơ để thua bọn lớp F Nhất Đại là nhục lắm đấy\"-Bạch Tiểu Bình<br>\"Sẽ không thua haha, đến lượt trường Nhất Đại rồi kìa\"-Giai Mạnh<br>       Xong tốp người trường kia thì đến bọn họ lên sàn, năm nay các ban giám khảo cũng được đổi lại thành những gương mặt mới.<br><br>Bọn họ có tuổi đời già dặn hơn.<br><br>Và trong đó có một người ở Khoa Toán của Viện Quốc Gia tới tham dự.<br>       Đây đúng là một vinh dự lớn cho toàn bộ các thí sinh, vì chỉ cần ông ấy ưng mắt với một hay nhiều thí sinh nào đó.<br><br>Thì cơ hội được tuyển thẳng vào Viện Quốc Gia học tập và làm việc là rất cao.<br><br>Có tiền cũng không thể nhận được đãi ngộ lớn tới vậy.<br>\"Và bây giờ là sự góp mặt mới của các thí sinh đến từ trường Nhất Đại, liệu năm nay bọn họ có thể đánh bại được đối thủ lớn nhất là trường Nhất Quang không.<br><br>Mời các bạn thí sinh bước ra\"<br>       Người chủ trì vừa dứt lời thì phía trong góc tối Nhất Đại hiên ngang bước ra, tiếng xì xào cũng to hơn.<br>\"Đụ má, năm nay bên Nhất Đại cử toàn nam nữ thần đi thi không vậy\"<br>\"Trời ơi, đẹp trai quá\"<br>\"Tao có theo dõi group bên đó, trong trường có một vị hoa khôi là nam vô cùng giỏi và đẹp.\"<br>\"Tao cũng biết người đó, xem ảnh thôi mà đẹp hút hồn\"<br>\"Nghe đâu cậu ấy đặc biệt là do bị biến đổi gen từ trong bụng mẹ á\" <br><br>\"Nhìn giống người bị bệnh bạch tạng nhưng lại không có phải.<br><br>Chắc là biến đổi gen mới rồi, vì không chỉ bị biến đổi màu tóc mà còn có cả màu mắt nữa ấy.\"<br>\"Tự nhiên hồi hộp muốn diện kiến nhan sắc người đó ghê\"<br>\"Má ơi, các nữ thần kìa.<br><br>Đẹp quá đi\"<br>\"Hàn Phong đẹp trai quá\"<br>\"Hàn Vũ, Chúc Thành, Thư Khoa và cả Trương Nguyên nữa, mê quá đi\"<br>        Hàn Phong dần đầu đoàn đi trước lúc lên tới sân khấu thì cả đám tản ra một chút để Mộc Hạ bước lên.<br>\"A..a..a...Hoa khôi đặc biệt của Nhất Đại xuất hiện rồi\"<br>\"Trời má ơi, đẹp quá\"<br>\"Không hổ công năm nay tao đi thi bây ơi\"<br>\"Ở ngoài nhìn nhan sắc của bọn họ còn đẹp hơn trên ảnh nữa\"<br>\"Trời ơi cứu tui, chưa thi mà tui thấy choáng váng quá\"<br>       Thấy tình hình có vẻ hơi náo loạn nên MC đành phải giữ trật tự các thí sinh, đợi bọn họ bình tĩnh lại thì nhóm cậu mới giới thiệu.<br>\"Xin chào ban giám khảo, và các thí sinh.<br><br>Rất vui vì năm nay chúng tôi đã có cơ hội đứng đây để thử sức với các bạn.<br><br>Mong rằng chúng ta sẽ thi đấu hết sức và công bằng.<br> <br><br>Và tôi là Lê Khiết đến từ trường Nhất Đại, môn thi của tôi là môn Lý.\"<br>\"Xin chào mọi người, tôi là Bối Nguyệt môn thi của tôi là môn Hoá\"<br>\"Xin chào tôi là Danh Quỳnh, môn thi của tôi là môn Văn\"<br>\"Khiết Băng, môn thi là Lý\"<br>\"Hey, tôi là Hàn Vũ, và môn thi của tôi là môn Anh\"<br>\"Xin chào tôi là đại diện của Nhất Đại, tôi tên Trương Nguyên và môn thi của tôi là môn Hoá\"<br>\"Mình là Thư Khoa, và môn thi của mình là môn Văn.<br><br>Mong được chỉ giáo\"<br>\"Tôi là Chúc Thành, môn thi là môn Sinh.\"<br>\"Hàn Phong, môn thi là môn Toán.<br><br>Không cần giúp đỡ\"<br>\"Tôi là Mộc Hạ, môn thi của tôi là Toán, Anh.\"<br><br>"]