["<br>Lê Khiết lại một lần nữa cất giọng để điều khiển cốt truyện, Mộc Hạ và Hàn Phong cũng nhanh chóng thay đồ rồi ra sân khấu diễn nốt cảnh cuối.<br>\"Mọi chuyện dần trôi qua trong êm đềm, cô thôn nữ nghèo và chàng hoàng tử ngày đêm quấn quýt bầu bạn bên cạnh nhau.<br><br>Dần dần bọn họ đã vướng phải lưới tình, nhưng niềm vui chưa được bao lâu.<br><br>Trong một ngày khi gặp nàng trở về, bên trong cung điện đã trở nên hỗn loạn.<br><br>Từ phía binh lính thân cận chàng biết được tin tức động trời.<br><br>Chàng chết đứng chôn chân tại chỗ....\"<br>Đây là cao trào, khi anh trai cùng cha khác mẹ của hắn giết vua cha để đoạt ngôi.<br><br>Hắn cưỡi ngựa đem theo doanh binh ít ỏi bỏ trốn, nhưng trốn mãi cũng không trốn thoát được.<br> <br><br>Hắn vì bảo vệ tướng lĩnh mà bị bắt.<br>\"Em trai yêu quý, em mà cũng có ngày hôm nay sao.<br><br>Nhìn xem người em yêu cũng nằm trong tay anh này, nàng ấy đẹp nhỉ.<br><br>Em nghĩ sao nếu như anh biến người em thương thành Hoàng hậu của anh đây\"<br>Chúc Thành cất tiếng, đúng rồi đấy cậu ta đã vào vai phản diện chính là trùm cuối của vở kịch nhỏ này.<br>\"Thả ta ra, thà ta chết với chàng ấy...Còn hơn trở thành hoàng hậu của ngươi, ta ghê tởm ngươi\"<br>Mộc Hạ dãy dụa như thật, trong vai diễn này cậu là một cô thôn nữ hiền lành, tốt bụng.<br><br>Nhưng trong lúc Chúc Thành không để ý cậu đã đá hắn một cái ngã nhào lên ra nền tuyết giả đúng như kịch bản.<br>Mộc Hạ nhanh chóng chạy về phía Hàn Phong đã bị đánh bầm dập ( đó là lớp hoá trang), tay chân bị trói lại nằm ở đó.<br><br>Vì bị đá đau lại thêm lửa giận mất kiểm soát, Chúc Thành rút kiếm (giả) bên hông chạy tới như một kẻ điên lao về phía hia người.<br><br>Hàn Phong cố gắng vựt dậy đẩy Mộc Hạ ra xa, bản thân cũng may mắn thoát được một kiếm.<br><br>Nhưng dây trói chưa được cởi kiếm thì lại cứ đâm tới tấp, hắn liều mình xoay người để Chúc Thành đâm.<br><br>Khi trên người hắn toàn là vết thương đã hở máu thì dây trói cũng đã đứt, Hàn Phong thở hổn hển mà đứng dậy giữa nền tuyết dày.<br><br>Môi hắn tái đi vì lạnh, Mộc Hạ từ phía sau cầm kiếm (giả) lấy ở đâu đâm tới.<br>Chúc Thành tức giận chém cậu một nhát, Mộc Hạ chính thức bay màu.<br><br><br>Hàn Phong nhân cơ hội vồ tới Chúc Thành, nắm đấm vung tới tấp vào mặt.<br><br>Tuy là đánh giả nhưng lực đạo này của Hàn Phong cũng khiến trên nền tuyết giả lỏm một một in hằn trên sân khấu.<br><br>Chúc Thành khẽ nuốt nước bọt thầm cầu nguyện cho bản thân, Hàn Phong nhanh chóng với lấy cây kiếm của Chúc Thành đâm một phát vào tim để kết liễu tên độc ác này.<br>Hàn Phong điên dại như mất hết linh hồn đứng dậy thơ thẫn đi về phía cái xác của Mộc Hạ đang nằm ở một góc, hắn đau đớn quỳ xuống nhẹ nhàng ôm lấy cơ thể đã lạnh hẳn đi của cậu.<br><br>Hắn gào khóc chua xót, trong cơn đau khổ tột cùng hắn ôm lấy cậu mà tự xác.<br><br>Lúc này Lê Khiết một lần nữa nói vào.<br>\"Và hoàng tử vì nàng mà đau buồn quá độ nên đã quyên sinh ngay sau đó.<br><br>Những bông tuyết trắng xoá đột nhiên rơi xuống không ngừng, hai người bị tuyết vùi đến không thấy thi thể.<br><br>Nhưng về sau nơi đó lại mọc lên hai cái cây uốn vào nhau tạo thành hình trái tim.<br><br> <br>Người dân từ đó truyền tai nhau rằng hễ mùa đông tới cây lại ra hoa, những bông hoa tuyết được hai người trao ước hẹn sẽ giúp bọn họ hạnh phúc, viên mãn trăm năm\"<br>Chắc mọi người đan thắc mắc là cái cây ban đầu là do Chúc Thành và Thư Khoa thủ vai sao lại thành Chúc Thành diễn vai phản diện rồi phải không.<br><br>Cũng không có gì lạ, vì chiều cao của họ xấp sỉ nhau quá nên trang phục không vừa nên người khác mới vào thế chỗ.<br>Vở kịch kết thúc, Hàn Phong nắm tay Mộc Hạ dìu cậu ra chào khán giả.<br><br>Mộc Hạ sánh vai trong bộ váy công chúa màu hồng pastel trông vô cùng nổi bật.<br><br>Điều này khiến Cát Oanh ghen tỵ đến đỏ cả mắt, cả nhà vậu đứng dậy vỗ tay cổ vũ rất nhiệt tình cùng với đó là những tiếng vỗ tay không ngớt của phụ huynh và các bạn học sinh.<br><br>Video cũng đã lưu đầy đủ từ đầu đến cuối.<br>Ảnh chụp trên sân khấu đã được hai cô gái Khiết Băng và Danh Quỳnh bắt trọn từng khoảnh khắc không thiếu một góc độ nào..<br><br>"]