["<br>Mộc Hạ nhanh chóng rep lại tin nhắn kia, đây là tin nhắn từ một đàn anh trong nhóm Thiên Phạt được Quốc gia baba bí mật huấn luyện.<br><br>Còn có một số cảnh sát ngầm chuyên nghiệp khác.<br><br>Tất nhiên mọi thứ đều được bảo mật hoàn toàn.<br>    Chỉ có những ai thuộc diện được Quốc gia bảo kê mới biết đến họ, tất nhiên các sư phụ và Mộc Hạ đều từng gặp họ.<br><br>Cậu còn được bọn họ huấn luyện một khoá nữa chứ, quá xá là tuyệt vời.<br>:\"Vâng em đây, sao vậy anh Hùng\"<br>    Người bên kia là Thái Dĩ Hùng là một trong 5 ứng cử viên xuất sắc nhất trong tổ chức FBI.<br><br>Phải nói Quốc Gia trọng người tài nhưng không phải ai cũng vào được FBI.<br><br>Thêm Mộc Hạ là thành viên được công nhận vào đội ngũ.<br>    Thiên Phạt gồm 4 thành viên nam là: Thái Dĩ Hùng, Chư Tử Khâm, Phi Bạc, Tức Khẩu Trạch và một thành viên nữ là Nhược Ánh.<br><br>Và Mộc Hạ là em út cưng và cũng là thành viên thứ 6 của bọn họ.<br>   Có quan hệ tốt với những người này từ trước nên Mộc Hạ đều quá thông tin liên hệ của bọn họ.<br><br> <br>Chưa kịp để Mộc Hạ bần thần thêm nữa.<br><br>Thái Dĩ Hùng liền gọi cho cậu<br>:\"Phiền em giúp anh một chút, nên cắt dây nào đây\"<br>Trong không gian căn phòng yên tĩnh, thông qua loa điện thoại Mộc Hạ có nghe rõ tiếng tiếng bíp bíp nặng nề từng đợt vang lên.<br><br>Mộc Hạ bình tĩnh mà nói lại đáp lời đầu dây bên kia.<br>:\"Cắt dây màu đen đi ạ\"<br>:\" Được \"<br>Người bên kia nhanh chóng tìm dây màu đen mà cắt nó, trên trán Dĩ Hùng mồ hôi chảy từng giọt nhỏ xuống.<br><br>Khi đồng hồ trên quả bom dừng lại mới khẽ thở phào.<br>:\"Cảm ơn em, anh sống rồi.<br><br>Nguy hiểm thật\"<br>:\"Anh đang làm nhiệm vụ kia à\"<br>:\"Ừm, bên bọn anh đã giải quyết xong đám khủng bố.<br><br>Ai ngờ hắn đặt một quả bom với lượng thuốc nổ lớn, anh không rành về bom mà đợi người được cử tới thì chắc mọi người bay xác rồi.<br><br>Nên anh mới gọi cho em, mà sao em chưa nhìn mà lại biết nên cắt dây gì vậy?\"<br>:\"Em đoán đại, ai ngờ chúng\"<br>:\"Tính mạng của em nhờ sự may mắn của em kéo về đấy\"<br>:\"Mau gửi tín hiệu đi anh\"<br>:\" Em không nhắc anh cũng quên, cảm ơn em.<br><br>Anh cúp máy nhé\"<br>Mộc Hạ nghe thấy tiếng túp túp kéo dài một tiếng rồi tắt lịm, lại nhìn đến tường lửa đợt trước đang viết dở dang.<br><br>Trong nhóm Thiên Phạt chỉ có Phi Bạc là Hacker No.1 vì phải bận đi theo mọi người làm nhiệm vụ nên mã code giao lại cho Mộc Hạ.<br><br>Mộc Hạ cũng nhanh chóng hoàn thành công việc luôn vì dạo giờ cậu cũng bận quá, tính ra năm sau lên 12 rồi.<br><br><br>Mộc Hạ còn phải tham gia nhiều cuộc thi vươn tầm quốc tế để thoả mãn hư vinh và lấy tiền thưởng về mới được.<br>\"Ưm ~, oải quá đi mất.<br><br>Trễ vậy rồi à, đi ngủ thôi\"<br>Mộc Hạ mệt mỏi lết thân đi vệ sinh cá nhâm sau đó leo lên giường đi ngủ.<br><br>Sáng hôm sau Mộc Hạ dậy có chút muộn nên đã bỏ qua bữa sáng, cậu thức dậy làm vệ sinh sau đó đi xuống lầu.<br>Mọi người đang xem tivi, vụ việc hôm qua đã được lên báo.<br>Phóng viên:\" Xin chào quý khán giả, hôm nay chúng tôi rất vui mừng mà đưa tin.<br><br>Đội đặc chủng Thiên Phạt đã thành công cứu vớt một số lượng lớn người dân tại khách sạn Ailan tại Mỹ.<br><br>Bọn khủng bố nguy hiểm đã bị bắt gọn không chừa một tên.<br><br>Nhưng vì hành tung của Thiên Phạt quá bí ẩn nên hiện tại chúng tôi vẫn chưa biết mặt mũi bọm họ ra sao.\"<br>Mộc Hạ lôi từ tủ lạnh ra một hộp sữa, lây thêm một cái ly.<br><br>Rót sữa ra ly sau đó cất hộp sữa vào tủ lạnh xong xuôi.<br><br>Thì Mộc Hạ mới nhàn nhã thưởng thức vị sữa vừa thanh vừa mát trong cổ họng.<br>\"Con dậy rồi đó à\"<br>\"Vâng\"<br>\"Có đói không, mẹ nấu cơm cho con ăn\"<br>\"Dạ thôi ạ, dù gì cũng sắp đến giờ cơm trưa rồi.<br> <br><br>Con phụ mẹ nấu rồi dùng cơm luôn.<br><br>Mà anh chị đi làm hết rồi ạ\"<br>Nghe thấy tiếng của con trai cưng, ba Hải đang xem tin tức cũng với giọng vào mà nói.<br>\"Trí Khanh và Thảo Anh đi làm rồi con, dạo này hai đứa bận lo dự án mới.<br><br>Trưa nay hai đứa cũng không về, chúng ăn ở công ty luôn\"<br>\"Vâng\"<br>Mộc Hạ gật đầu như đã hiểu, sau đó uống một hơi hết ly sữa.<br><br>Lúc Mộc Hạ thức dậy cũng là lúc mẹ Đường mới đi sưu thị về nên cả hai mẹ con cùng nhau nấu bữa trưa luôn.<br><br>Mộc Hạ cũng rảnh tay làm thêm mấy hộp bánh nhỏ xinh.<br><br>Nghỉ trưa xong thì cậu đi ship bánh cho Hàn Phong, sư phụ Diệt Hưu, Hàn Vũ.<br><br>Tiện cậu cũng ghé công ty của nhà mình chơi một chút..<br><br>"]