["<br>Mộc Hạ bây giờ đang phụ Hải Đường chăm sóc cây và làm việc nhà.<br><br>Cậu làm việc rất chuyên nghiệp, kiến thức chăm sóc cây cối cũng rata phong phú.<br><br>\"Con rất giỏi đấy, con giỏi hơn những gì ta nghĩ nữa\"<br>\"Vâng, con cảm ơn lời khen của mẹ\"<br>\"Con không cần khách sáo như vậy, con là con của ta.<br><br>Con giỏi như vậy người làm mẹ như ta rất tự hào, ta muốn khen con điều đó xuất phát từ tình thương.<br><br>Nên con không cần tỏ ra quá hiểu chuyện, con cũng chỉ mới là một đứa trẻ mà thôi\"<br>\"Vâng\"<br>Mộc Hạ nghe những lời này, những lời nói an ủi đến trái tim tổn thương của cậu.<br><br>Cậu thấy rất ấm áp, cậu lần đầu được mẹ khen.<br><br>Vì vậy cậu lại càng muốn cố gắng để mọi người trong nhà hạnh phúc hơn nữa.<br>Thấy cậu thẫn thờ, bà cũng nhẹ nhàng chạm nhẹ vai cậu.<br><br>Hai mẹ con đi vào trong nhà, tiếp tục chuẩn bị bữa trưa.<br>Thời gian thấm thoát trôi qua hết tháng đầu của kỳ nghỉ hè, Mộc Hạ thẫn thờ nhìn mây.<br><br> <br>Sau đó mới hạ mí mắt xinh đẹp nhìn lên màn hình.<br>Diệt Hưu: [ Xin chào, HAJ ta là Diệt Hưu.<br><br>Có thể nói chuyện chút được chứ]<br>Tin nhắn cứ như vậy kiên trì gửi đi từ lúc cậu gửi tranh cho triển lãm, Diệt Hưu vậy mà vẫn kiên trì không chịu từ bỏ.<br><br>Phải nói ông rất muốn cậu nhóc này làm đồ đệ thân truyền của mình.<br>HAJ: [ Vâng, ngài cần gì]<br>^^^Diệt Hưu: [Cuối cùng cũng trả lời rồi, ta là Diệt Hưu đến từ chánh bộ nghệ thuật quốc gia.<br><br>Ta thấy rất ấn tượng về bức tranh của cậu.<br><br>Nên có thể trở thành học trò thân truyền của ta được chứ?]^^^<br>HAJ: [ Cháu có lợi gì khi trở thành học trò của ngài ạ?]<br>Mộc Hạ không hứng thú mà nhắn lại cho người kia, chợt người kia nhanh chóng nhắn lại.<br><br>Tin nhắn này làm cậu đổi ý trong tức khắc, cậu rất vui mừng khi được trở thành học trò của người này.<br>Diệt Hưu: [ Nếu trở thành học trò của ta, thì cháu muốn gì cũng được] <br>HAJ: [Cháu muốn tiền ạ, rất nhiều tiền.<br><br>Tham vọng của cháu rất lớn]<br>Diệt Hưu: [ Haha ta thích những người thẳng thắn, được ta chấp thuận.<br><br><br>Ta đây không thiếu tiền, với lại tranh của cháu rất hoàn mỹ.<br><br>Nếu đem bán đấu giá dưới danh nghĩa học trò của ta thì con số có thể kiếm được chỉ có trên trăm triệu đến tỷ]<br>HAJ: [ Chốt ạ, rất vui khi trở thành học trò của ngài thưa sư phụ]<br>Diệt Hưu: [Ngoan, vậy khi nào chúng ta gặp nhau đi.<br><br>Ta muốn test thử trình độ của cháu một chút]<br>HAJ: [ Được ạ, vậy cuối tuần này cháu sẽ tới chỗ sư phụ]<br>Diệt Hưu: [Ta đã gửi địa chỉ qua rồi, có gì ta sẽ đích thân xuống đón cháu]<br>HAJ:[ Vâng]<br>Mộc Hạ không nhìn đến tin nhắn nữa mà nhanh chóng tiếp tục giải đề trên app, phải nói cậu đang cần rất nhiều tiền để giúp cho gia đình mở một công ty.<br><br>Giúp họ vươn lên đứng vững ở vị thế cao nhất.<br>Cứ nghĩ đến đó cậu lại hăng hái mà tiến lên, cứ như vậy cậu giải đề còn nhanh hơn một cổ máy.<br><br>Không lâu sau toàn bộ bộ đề cấp độ khó cao cấp của Tiến sĩ và Thạc sĩ đã bị cậu càn quét toàn bộ.<br>Bình luận lại một lần nữa bùng nổ, mọi lời khen chê đều có cả.<br>Như ngày hôm qua: [ Vãi ạ, lại là đại thần No.1 đó sao.<br><br>Tốc độ cày đề kinh khủng quá rồi đấy.<br><br>Thật khâm phục]<br>Mới bắt đầu: [Tôi muốn ôm đùi này, nếu có thể trời ơi tôi sẽ không cần lo mình trượt đại học nữa]<br>Đóng bình luận, Mộc Hạ ngồi thẫn thờ nhìn mây.<br><br>Rồi lại nhìn con game trên máy, nghĩ đến đây thì cậu lại cần phải kiếm nhiều tiền một chút để mua một chiếc điện thoại thông minh rồi.<br><br>Nhìn kinh tế bây giờ của gia đình cậu cũng không muốn đòi hỏi, cậu sẽ tự làm thêm để kiếm tiền tự mua cho bản thân một chiếc điện thoại vậy..<br><br>"]