["<br>Sau khi ăn vặt xong Mộc Hạ và Hàn Phong đã no căng cả bụng, bây giờ đồng hồ cũng đã hơn chín rưỡi.<br><br>Hàn Phong nhìn đồng hồ trên tay một lúc sau đó lại cẩn thận cất vào trong quần.<br>\"Chúng ta đi dạo chút rồi về nhé\"<br>\"Ừm, dù gì tôi cũng xin phép ba mẹ sẽ về trễ rồi.\"<br>\"Đi thôi\"<br>Mộc Hạ nhìn qua cũng biết chiếc đồng hồ vừa được Hàn Phong lôi ra coi giờ chính là món quà mà cậu đã tặng, ai ngờ Hàn Phong lúc nào cũng đem theo chiếc đồng hồ đó bên mình như vậy đâu chứ.<br>Hàn Phong chạy đi lấy xe moto, chiếc xe tội nghiệp ngay từ đầu đã bị chủ nhân bỏ quên ở xó nào đó mà chẳng hay.<br><br>Sau khi tìm được xe thì hai người đi lạng quanh thành phố vài vòng.<br>\"Cậu ôm chặt vào không ngã đấy\"<br>\"Ừm\"<br>Mộc Hạ nghe lời mà vòng tay ôm lấy eo của Hàn Phong, không khí bây giờ vô cùng ngượng ngùng.<br><br>Hàn Phong vui vẻ mà phóng xe như bay trên khắp nẻo đường, khi đi được một vòng quanh thành phố thì liền chở Mộc Hạ về.<br>Hắn đợi cậu bước vào nhà sau đó mới lái xe đi về, Mộc Hạ về nhà rất trễ nên mẹ Đường và cả nhà có chút lo nên vẫn ngồi đợi.<br> <br><br>Đến khi thấy cậu về nhà an toàn thì các dây thần kinh mới được thả lỏng.<br>\"Con về rồi đây, mọi người chưa ngủ sao ạ.<br><br>Con xin lỗi đã về trễ ạ\"<br>\"Không sao\"-Mẹ Đường<br>\"Đã ăn gì chưa?\"-Bắc Hải<br>\"Nếu em chưa ăn thì chị hâm lại đồ cho nhé\"-Thảo Anh<br>\"Dạ em ăn no rồi ạ, làm phiền mọi người phải đợi con về rồi.\"<br>\"Không sao đâu, dù gì con cũng nhắn tin xin phép mẹ rồi.<br><br>Nên đừng tự trách bản thân, lên phòng tắm rửa rồi nghỉ ngơi đi.<br><br>Mọi người lo cho em, sợ em có chuyện gì nên mới ngồi đợi thôi.\"<br>\"Vâng ạ, con xin phép cả nhà.<br><br>Mà cả nhà à lần sau có sẽ chụp ảnh gửi về nếu hôm đó con lại về trễ như bây giờ, đã khiến mọi người lo lắng cho con rồi.<br><br>Con xin lỗi ạ\"<br>Mộc Hạ cúi đầu nhận lỗi, sau đó lễ phép xin phép cả nhà rồi nhanh chóng đi lên lầu, mọi người ngồi dưới nhà có chút lạ lẫm.<br><br>Bọn họ cũng không hà khắc gì, trước đây Cát Oanh cũng tận mười một giờ mới về có khi đi chơi tới sáng.<br><br>Không một tin nhắn, cả nhà lo lắng mà tìm kiếm.<br><br>Sau mới biết cô ả ở nhà bạn ngủ qua đêm vì hôm qua quá mệt đành an tâm, mẹ Đường lo cho cô ả mà thức trắng đêm để đợi.<br>Giờ nghĩ lại hành động của Mộc Hạ khiến họ rất lạ lẫm, bọn họ thấy cùng là con của mình nhưng tại sao hai đứa trẻ lại khác nhau như vậy.<br><br>Từ lúc đón Mộc Hạ về nhà bọn họ không để cậu thiếu thốn gì, ngay cả tình cảm gia đình cũng dành cho cậu lớn hơn cả tình cảm trước đó dành cho Cát Oanh.<br><br><br>Khi thấy cậu lãnh đạm hiểu chuyện như vậy bọn họ thật rất xót, bọn họ muốn được thấy cậu náo loạn một chút nhưng lại không thấy được vì cậu rất ngoan.<br><br>Đi chơi về trễ liền báo cho mẹ Đường, về thấy cả nhà đợi mình liền áy náy mà nhận lỗi.<br>Càng nghĩ mẹ Đường càng xót con, một đứa trẻ ngoan như vậy mà lại có một tuổi thơ bất hạnh.<br><br>Mà bất hạnh đó đến từ việc cậu khác lạ so với người thường về màu tóc vầ màu mắt.<br>\"Hạ Hạ ngoan quá anh\"-Hải Đường<br>\"Ừm, không giống như Cát Oanh\"-Bắc Hải<br>\"Nếu đám người họ Mạc kia mà nhìn thấy được giá trị của Hạ Hạ ắt hẳn họ không từ thủ đoạn mà đem em ấy về Mạc gia đâu nhỉ?\"-Thảo Anh<br>\"Bọn họ dám sao, Mạc gia tuy hiện tại chưa đụng đến nhà ta.<br><br>Nhưng lúc trước con đã điều tra ra được một chuyện rất thú vị đấy ạ, do bận rộn quá nên con quên mất\"-Trí Khanh<br>\"Bên Mạc gia có chuyện gì à\"-Hải Đường<br>\"Con nói rõ cho ta nghe nào\"-Bắc Hải<br>\"À...Là cái vụ đó phải không anh\"-Thảo Anh<br>\"Ừm, ba nhớ cái đợt công ty nhà chúng ta phá sản do gián điệp gài vào trong công ty gây ra chứ ạ.<br><br>Trùng hợp là việc đó có liên quan một phần đến Mạc gia, theo con điều tra thì ông ta đang thực hiện một dự án nào đó.<br><br> <br>Nhưng không xin cấp phép từ chính phủ\"-Trí Khanh<br>\"Là buôn lậu sao\"-Hải Đường trầm ngâm nghĩ ngợi, bởi luật pháp quốc gia hiện tại đang rất gắt gao.<br><br>Những cuộc giao dịp hay buôn bán bên mảng nước ngoài phải có con dấu chứng nhận của Quốc Gia mới được phép làm.<br>\"Nhưng nhà ta với bên đó chưa hề gây thù trút oán gì với nhau mà nhỉ?\"-Bắc Hải nhàn nhạt nói<br>\"Tụi con vẫn còn đang điều tra đây ạ, với lại con nghĩ chuyện này cũng có liên quan tới việc bị tráo nhầm con mười mấy năm trước.\"-Thảo Anh<br>\"Hiện tại chưa ai biết bút ký nổi tiếng của HAJ là Hạ Hạ nên các người trong giới vẫn đang tìm kiếm tunh tích.<br><br>Nhưng có vẻ thông tin của Hạ Hạ được ai đó bảo mật rất kỹ, bao quanh thông tin là tường lửa tương đối phức tạp.<br><br>Nên Hạ Hạ đang rất an toàn về thân phận ẩn của mình\"-Trí Khanh<br>Cả nhà ngồi bàn bạc thêm chút nữa cũng chấm dứt cuộc nói chuyện, Mộc Hạ trên phòng chưa hề ngủ.<br><br>Cậu nhận được tin nhắn từ phía trụ sở.<br>: \"Hạ Hạ em có đó không?\".<br><br>"]