["<br>Sáng sớm hôm sau, Mộc Hạ thức dậy sớm.<br><br>Chuẩn bị cho bản thân một bộ trang phục phù hợp và đơn giản nhất.<br><br>Sau đó, cậu qua phòng bên gõ cửa để đánh thức sư phụ mình dậy.<br><br>\"Sư phụ, đã sáng rồi.<br><br>Ngài nên chuẩn bị đi rồi chúng ta cùng dùng bữa ạ\"<br>\"Được rồi, con xuống dưới sảnh ngồi đợi ta một chút.<br><br>Ta sẽ xuống ngay thôi\"<br>Mộc Hạ nghe vậy cũng không nói gì lập tức nghe theo lời dặn dò của sư phụ mình mà quay người đi xuống sảnh.<br><br>Trong lúc đang ngồi lướt điện thoại để gửi tin nhắn chào buổi sáng cho mọi người trong nhà xong, đột nhiên trước mặt cậu xuất hiện hai người lạ.<br>\"Chúng ta lại gặp nhau rồi\"<br>Mộc Hạ nhìn chàng trai tóc vàng quen mắt trước mặt mà không nói gì, đứng kế bên cậu ta là một đại lão vô cùng nổi tiếng tên của ông ấy là Vinetter Sent.<br> <br><br>\"Thất lễ rồi, tôi nên giới thiệu nên của mình với cậu trước nhỉ? Tôi là Battery Danel, đây là sư phụ của tôi, ắt hẳn cậu cũng biết ông ấy\"<br>Nghe người nọ giới thiệu xong, Mộc Hạ nhìn hai người khẽ gật đầu.<br><br>Thấy người trước mắt để ý đến mình một chút Danel nhanh chóng như đã thân quen mà ngồi xuống bên cạnh cậu.<br><br>Sư phụ của cậu lần đầu tiên thấy học trò của mình muốn gần gũi với người lạ, lại còn không che giấu nổi sự vui mừng trên khuôn mặt như vậy cũng thấy làm lạ.<br>Ông cũng tò mò về cậu mà lên tiếng hỏi vài điều, hiện tại Sent đang ngồi đối diện với cậu.<br>\"Mạn phép cho ta hỏi vài câu, học trò nhỏ này không biết sư phụ của cậu là ai?\"<br>Sent vừa dứt lời thì từ trên xầu thang truyền xuống một âm thanh quen thuộc, ông không tự chủ mà nhìn về phía đó.<br><br>Diệt Hưu cũng nhanh chóng đi tới chỗ Mộc Hạ.<br>\"Đó là học trò cưng của tôi, ông muốn làm gì?\"<br>\"Chỉ là tôi muốn hỏi chút chuyện thôi mà ông bạn già, không ngờ nhiều năm như vậy rồi.<br><br>Hiện tại ông cũng đã nhận đồ đệ\"<br>\"Học trò cưng của tôi rất giỏi, năm nay học trò của ông e rằng bị soán ngôi rồi \"<br>\"Tôi rất mong đợi đấy Diệt Hưu \"<br>Diệt Hưu không cho ông ta một ánh mắt nào nữa, ông nhanh chóng đưa Mộc Hạ rời đi trước con mắt phức tạp của hai thầy trò kia.<br>Đến một quán nhỏ ăn bữa sáng no căng bụng rồi hai người mới quay lại hội trường tổ chức cuộc thi, chủ đề của vòng này là Rực rỡ trong ánh hào quang và chìm đắm trong bóng tôi.<br><br>Khi giám khảo công bố đề thi nhiều thí sinh đã rất hoang mang.<br>Danel cứ nhìn Mộc Hạ, con người bí ẩn này làm cậu ta tò mò.<br><br>Chẳng biết Mộc Hạ suy nghĩ mà thấy cậu đã nhanh chóng cầm cọ lên, bảng màu vẽ hoàn toàn do ban tổ chức sắp xếp cùng một hãng ngay cả giá vẽ cũng vậy.<br><br>Nên ở đây chúng tôi dùng thực lực chứ không dùng mánh khoé.<br><br>Một lúc sau khi Mộc Hạ đã động cọ, Danel cũng bắt tay vào vẽ.<br><br><br>Diệt Hưu ngồi phía trên đài quan sát về phía Mộc Hạ.<br><br>Quả thực năm nay rất tam tai, đề thi mới vòng đầu đã khó nhằn vô cùng.<br>Thời gian đã trôi qua được một tiếng,Mộc Hạ cũng đã dừng vẽ.<br><br>Lại một lần nữa cậu đã giơ bản đã hoàn thành lên trên giá vẽ tranh của bản thân.<br><br>Giám khảo ngay lập tức đem tranh của cậu đi, bọn họ tranh thủ đánh giá một lượt tranh của cậu.<br><br>Không khí vô cùng căng thẳng, nhiều vị lão sư cũng đang rất lo cho học trò nhà mình.<br>\"Đề thi năm nay oái ăm thật, dù là người trong nghề lâu năm nhưng ta nghe cái đề thôi cũng muốn ba chấm rồi.<br><br>Huống hồ gì là học trò của mình \"<br>\"Mà cậu thí sinh kia nhanh thật đấy nhỉ? Không biết là học trò của vị đại lão nào nữa.\"<br>\"Tôi nghe nói đó là học trò của Diệt Hưu lão sư\"<br>\"Chắc không vậy, chứ Diệt Hưu lão sư có đời nào nhận học trò đâu\"<br>\"Với lại không phải học trò của Diệt Hưu lão sư chỉ có duy nhất HAJ à\"<br>\"Ta cũng nghĩ vậy, chắc lại là học trò của lão sư nào đó thôi, nhưng khí chất sau lớp khẩu trang kia cứ khiến ta không thể dời mắt được.\"<br>Diệt Hưu nghe được những lời khen ngợi có cánh không ngớt lời của đám đại lão bên tai mà lòng vui sướng tột độ, nhưng bên ngoài ông vẫn nghiêm nghị và khó gần như vậy.<br><br>Sent chỉ nhìn Diệt Hưu khẽ cười, rồi lại nhìn về phía học trò của mình.<br> <br>Danel cũng đã hoàn thành xong bức tranh của mình, hiện tại sau khi hội ý và chấm bài xong ban giám khảo liền công bố kết quả vòng này.<br>\"Thưa các vị đại lão, phải nói cuộc thi vẽ năm nay rất bất ngờ phải không? Vì chúng tôi đã hội ý và tăng thêm độ khó cho cuộc thi, vòng loại chỉ là phép thử thôi, ai ngờ nhiều thí sinh lại bị loại như vậy.<br><br>Còn ở vòng này chỉ còn lại 5 thí sinh được ở lại, phải nói các nhà nghệ thuật trẻ à hãy cẩn thận nhé.<br><br>Vì cuộc thi sẽ kết thúc sớm thôi không cần đợi đến ngày thứ tư đâu\"-Giám khảo 1<br>\"Và nhân đây tôi xin tuyên bố những số báo danh đã loạt vào vòng sau, số đầu tiên và cũng là người hoàn thành bức vẽ sớm nhất.<br><br>Xin chúc mừng số báo danh 79, và tiếp đó chính là quán quân 5 năm liền của chúng ta.<br><br>Cậu ấy mang số báo danh 58.\"-Giám khảo 2<br>Và lần lượt các thí sinh có số báo danh còn lại cũng được nêu tên, những người bị loại thì lại tiết đứt ruột.<br><br>Cả trò và thầy khóc không ra nước mắt vì đề năm nay vừa lạ vừa độc lại còn có các thí sinh vô cùng mạnh.<br><br>Nhất là cậu trai luôn đeo khẩu trang kia..<br><br>"]