["<b>117: Giấc ngủ trưa và nụ hôn trộm</b><br>","<br>","Vì cửa hàng tiện lợi cũng nằm trong khu cậu ở nên mất không quá nhiều thời gian thì cậu cũng đã đi bộ đến nơi. Mộc Hạ để điện thoại cố định trên giá để sản phẩm, bản thân thì chọn đồ về nấu.","Ma ma:\"Chọn đồ thôi mà cũng phải dễ thương như vậy sao?\"","Học làm dâu:\" Tuy ẻm đeo khẩu trang nhưng nhìn đôi mắt kia tôi không kìm lòng được mà thốt lên tuyệt sắc giai nhân \"","Tò mò:\" Không biết HAJ khi không đeo khẩu trang có đẹp không nhỉ?\"","Hóng hớt :\" Tùy thôi, dù không đẹp nhưng mới hai ngày mà đã đứng Top 1 bảng live thì rất tài năng đấy.\"","Bé mầm nè:\" Đúng là ông trời không cho ai tất cả thứ gì, nếu có tài năng xuất chúng thì lại không có nhan sắc. Rất đặc biệt mới có được cả hai đấy\"","Tạm thời bỏ qua bình luận, Mộc Hạ đã chọn xong nguyên liệu và đã hoàn thành thanh toán. Cậu xách đồ đi bộ về nhà, lúc này Hàn Phong phi chiếc xe đạp thể thao mạ vàng phiên bản độc nhất vô nhị đi tới. Hắn cũng đang đeo khẩu trang vì biết cậu vẫn đang live. Nếu để lộ mặt chẳng khác nào cả trường đều biết được danh tính của cậu, như vậy sẽ vô cùng rắc rối.","\"Lên xe nào lá mầm nhỏ\"","\" Cậu lại gọi tôi như vậy từ khi nào vậy?\"","\"Từ bây giờ đi, lên xe nào. Tôi đèo cậu về, nhưng với điều kiện là cho tôi ăn cơm cùng nhé\"","\"Ừm\"","Hàn Phong cầm lấy túi đồ đựng nguyên liệu của cậu treo ở móc xe, Mộc Hạ như đã quá quen nên cũng không nói gì. Hàn Phong thấy cậu ngồi ngoan phía sau rồi cũng đạp xe về nhà cậu.","Vậy là trưa đó có người giúp cậu live dùm, Hàn Phong quay rất chuyên nghiệp. Góc nào cũng rất đẹp. Phải quay chuyên nghiệp như vậy thì hồi sau hắn mới lưu lại được ảnh nét trên diễn đàn fan của cậu.","Mà cái hội fan 'Bé hai lá mầm HAJ' này là do cả lớp 12F sáng lập nên, người theo dõi và tham gia cũng lên đến 10k rồi. Đa phần là do tò mò mà thành, ban đầu mới được 9 người. Ai ngờ sau một đêm lại từ từ tăng không ngừng.","Mộc Hạ rất tận tình hướng dẫn công thức nấu ăn cho các bạn xem live, mọi người cũng lấy giấy bút ra ghi lại. Phải nói cách nấu rất riêng và độc lạ nên làm bọn họ hứng thú muốn thử nấu xem sẽ như thế nào.","Những người biết nấu ăn thì lại viết bài khe cắm ngợi công thức không thôi, những anti bài xích thì lại chê không ngớt lời. Còn phe mù tịch về nấu ăn chỉ biết làm cháy bếp, cháy nhà và biết ăn thôi thì ngậm ngùi nuối tiếc.","Khi hai người ăn trưa thì Mộc Hạ nói lời chào mọi người rồi tắt live, màn hình bỗng đen thui. Lúc này Hàn Phong và Mộ Hạ mới cởi khẩu trang để dùng bữa.","Hàn Phong rất mặt dày nha, đã ăn ké rồi còn xin ngủ ké ở nhà cậu nữa. Mộc Hạ không từ chối được ánh mắt lấp lánh kia nên đành đồng ý, cậu mỗi lần đặt lưng xuống giường thì cơn buồn ngủ sẽ ập tới rồi trước mắt tắt lịm ánh sáng.","Mộc Hạ ngủ rất ngon lành, một phần vì đây là phòng cậu, nhà cậu nên mới vậy. Còn Hàn Phong dù gì cũng quá thân thuộc nên chẳng sao cả, Hàn Phong nhìn cậu đã ngủ say bèn làm đủ thứ trò như chọt má nè, rồi bẹo má cậu.","Nhìn đến môi nhỏ lại đột nhiên có chút không kiềm lòng được, đấu tranh tâm lý cũng vì thế mà gay gắt.","Phong ác quỷ:\" Chờ gì nữa mau hôn em ấy đi, cơ hội trăm năm có một đấy. Lúc diễn kịch đã bỏ lỡ cơ hội nay gỡ gạc đi chứ đồ hèn này\"","Phong thiên thần:\" Không được, hôn lén em ấy là xấu. Lỡ như em ấy chợt tỉnh lại thì lúc toang luôn cả tình bạn đấy\"","Phong ác quỷ :\" Ngươi thì biết gì, em ấy ngủ say rồi. Giờ không tranh thủ đi, sau này em ấy thích ai khác rồi đến lúc đó chỉ có đứng sau mà nhìn thôi.\"","Phong thiên thần:\" Đến chịu đấy, chỉ hôn nhẹ lên môi thôi đấy. Không được quá phận đâu\"","Hàn Phong nhanh chóng đánh bay suy nghĩ kia, hắn tiến sát mặt xuống. Đôi mắt xanh nhìn vào cánh môi nhỏ mềm mại, môi hắn khẽ đặt lên đó một nụ hôn. Nụ hôn rất nhẹ nhàng cũng rất ấm áp, hắn cũng không làm quá phận chỉ dừng lại ở đó mà thôi.","Hàn Phong nhanh chóng chỉnh lại tư thế ám muội của bản thân, gương mặt hắn rất đỏ.","*Như thế này mãi, chắc mình điên mất. Không kiềm lòng nổi nữa*","Hàn Phong dù vậy nhưng vẫn luôn nhìn khuôn mặt dễ thương của cậu khi ngủ say, tay hắn mò tìm điện thoại bị mình vứt ở một góc giường. Xem xét kỹ càng để tắt flash xong thì mới chụp lại dáng vẻ kia của Mộc Hạ.","Hắn cũng nằm xuống, đặt đầu cậu nằm lên tay mình. Cử chỉ từ đầu đến cuối vô cùng nhẹ nhàng, Mộc Hạ khẽ động hắn cứng đờ người. Sau đó Mộc Hạ liền coi hắn là gấu bông mà ôm lấy, còn dịu đầu nhỏ vào ngực hắn.","Hàn Phong trở lại trạng thái khởi động, hắn yêu chiều hôn lên trán cậu một cái. Sau đó tiếp tục chụp lại khoảnh khắc hiếm hoi này vào máy. An tâm thì lại để mặc điện thoại qua một bên vòng tay ôm lấy cậu mà ngủ mất.","<br>","<b>118: Cuộc trò chuyện giữa hai bà mẹ</b><br>","<br>","Lúc Mộc Hạ tỉnh dậy thì đã vào chiều, Hàn Phong vẫn còn đang ôm lấy eo cậu mà ngủ ngon lành. Thấy tư thế này có chút thân mật nên Mộc Hạ liền thay đổi sắc thái biểu cảm trên khuôn mặt rất đa dạng.","Từ lờ mờ, đến giật mình tỉnh ngủ hẳn, rồi là nghi hoặc nhìn tay mình đang ôm chặt lưng hắn. Sau đó là mặt đỏ như trái cà và tim đập thình thịch vô cùng nhanh. Mộc Hạ nhanh chóng thoát khỏi vòng tay của hắn mà vọt lẹ vào phòng tắm.","Hàn Phong mất đi hơi ấm bà mùi hương quen thuộc liền tỉnh ngủ, hắn giật mình từ cơn lơ mơ quơ tay tìm Mộc Hạ đến lo lắng mà tình hẳn. Khi thấy cậu bước ra từ phòng tắm thì mới yên tâm hơn hẳn.","\"Cậu thức rồi à, ngủ có ngon không?\"","\"Tôi ngủ rất ngon\"","\"Ừm, cũng trễ rồi cậu ở lại ăn cơm rồi về chứ\"","\"Chắc không được rồi, hôm nay bên nhà tôi lại có việc..Vì Hạ Hạ mà tôi chuồn đi đấy\"","Mộc Hạ không nói gì chỉ lắc đầu rồi thở dài bất lực, Hàn Phong rửa mặt cho tỉnh táo xong cũng leo lên xe đạp chạy mất. Về nhà hắn bị Mẹ Kiều chửi cho một trận vì cái tội biết mất giữa chừng của bữa tiệc.","\"Đứa con bất hiếu\"","\"Tiệc chưa tàn nữa à?\"","\"Đi đâu trưa chừ mới về hả con\"","\"Con đi ăn ké\"","\"Giỏi, chỉ biết làm phiền Hạ Hạ thôi. Cút về phòng thay đồ rồi ra tiếp tục tiếp khách cho mẹ\"","\"Con xin khiếu, mùi nước hoa của mấy ả tiểu thư kia làm con kỳ thị lắm. Con nhường mẹ đấy, nhưng con nói trước không định đoạt hôn ước. Có thì ba mẹ tự lấy, con bỏ nhà đi.\"","\"Ơ cái thằng\"","Mẹ Kiều bất lực nhìn Hàn Phong lạnh nhạt bước lên phòng, từ trước tới nay ba mẹ Triệu cũng không ép uổng gì con cái dính vào dăm ba mấy cái liên hôn gia tộc làm gì. Nhưng dưới sức ép của nhà nội và cần người thừa kế thì bọn họ lại rất đau đầu.","Ông nội Triệu tuy không phải người cổ hũ nhưng ông sẽ không chấp nhận việc không môn đăng hộ đối. Vì trước kia vì chuyện ông bị một người phản bội mà giờ mới thành ra cơ sự này. Bà cũng cảm nhận được con trai mình dường như có cảm xúc đặc biệt với Mộc Hạ.","Nhưng bà lại không xen vào, vì chung quy kết quả như thế nào một phần do trời đã định còn phần kia là do hai đứa nhỏ rồi. Bà không nhìn bóng dáng Hàn Phong nữa mà nhanh chóng quay lại bữa tiệc.","Do mừng dự án mới thành công nên mới có bữa tiệc này diễn ra, tất nhiên chỉ có Mẹ Đường thay mặt cả nhà đi tham dự. Dù gì bà cũng là chị em tốt của mẹ Kiều.","\"Chị, sao vậy?\"","\"Không có gì, mà sao em lại ra đây rồi \"","\"Bên trong hơi ngột ngạc nên em ra đây tìm chị tiện hóng gió chút\"","\"Chị đang lo lắng điều gì à?\"","\"Ừm\"","Hai người phụ nữ bận trang phục lấp lánh và đầy sang trọng cùng nhau dựa vào thành ban công phía ngoài mà ngắm trăng. Chợt Mẹ Kiều lên tiếng phá vỡ không khí im lặng này.","\"Chị có chút tâm sự, em có phiền nếu chị nói với em không?\"","\"Sao lại gọi phiền cơ chứ, chị cứ nói đi. Em luôn lắng nghe điều đó mà\".","\"Chị nghĩ rằng thằng bé Hàn Phong đang thích một người, nhưng giới tính của người thằng bé thích làm chị rất lo lắng về mối tình này\"","\"Là vì người Hàn Phong thích là con trai sao\"","\"Ừm, chị nghĩ là vậy.\"","\"Tình yêu mà chị, đâu ai biết được ông tơ bà nguyệt sẽ xe duyên như thế nào đâu phải không. Cứ để thằng bé tự nhiên mà sống với đúng tình cảm và những gì mà mình thích đi. Miễn sao không phạm pháp là được rồi\"","\"Nếu Mộc Hạ cũng giống như thằng bé nhà chị thì em nghĩ sao?\"","\"Em và cả nhà cũng nghĩ qua luôn rồi đó chị, lúc đầu thì cũng khó đấy. Nhưng dần dần em nghĩ cho cảm xúc của thằng bé nhiều hơn, em nghĩ cả tuổi thơ của Hạ Hạ luôn bất hạnh như vậy. Đến tận bây giờ nếu cả nhà ngăn cấm cả chuyện tình cảm nữa thì chả khác nào Mộc Hạ rơi xuống vựt thẳm vậy. Em đã từng không được gia đình ủng hộ tình yêu này, em đã vùng lên cắt đứt quan hệ với người nhà để đi cùng Bắc Hải. May mắn thay lựa chọn của em đã đúng, vậy nên em và cả nhà sẽ luôn ủng hộ Mộc Hạ. Ngay cả Trí Khanh và Thảo Anh dù hai đứa nhỏ có thích ai, cùng giới hay khác giới cũng chẳng sao miễn rằng tất cả đều hạnh phúc là em và chồng sẽ rất vui\"","\"Chị không muốn giấu em, nhưng có vẻ như thằng con trai ngốc nhà chị vậy mà lại thích con của em. Chị đã suy nghĩ rất nhiều khi biết chuyện này, chị không biết phải làm sao để đối diện với em nữa\"","Mẹ Đường thấy mẹ Kiều bị kích động liền nhẹ nhàng đặt tay lên vai bà mà nhẹ nhàng an ủi.","\"Chuyện đó thì cả nhà em ai cũng nhìn ra được rồi, nhưng cũng tội cho Hàn Phong vì Mộc Hạ không nhận ra được điều đặc biệt mà thằng bé dành cho mình\"","\"Chị nghĩ sau này dù Mộc Hạ không đáp lại tình cảm của thằng bé thì thằng bé cũng không dễ dàng từ bỏ đâu. Em yên tâm tính hướng của thằng bé không máu me và rùng rợn như cách giam cầm người thương như trên phim ngôn tình đâu\"","\"Em biết mà, dù gì nếu như đến cuối cùng Hàn Phong không thổ lộ tình cảm của bản thân thì cũng trên cương vị một người bạn thân mà ở phía sau làm mọi thứ để bảo vệ hạnh phúc và nụ cười của Hạ Hạ cho mà xem\"","\"Cũng đúng nhỉ?\"","Hai bà mẹ nhìn nhau mỉm cười, Hàn Phong đi xuống vô tình nghe được cuộc trò chuyện này từ đầu đến cuối thì cũng chỉ biết nở nụ cười nhẹ. Hiện tại Mộc Hạ chỉ có một mình, hắn vẫn còn cơ hội thế nên hắn sẽ đánh liều.","Dù như thế nào hay có ra sao thì với tính cách của Mộc Hạ, hắn tin chắc rằng hai người vẫn có thể là bạn nè mà sát cánh bên nhau.","<br>","<b>119: Tôi Cần Cậu</b><br>","<br>Mộc Hạ ở nhà vừa ăn cơm tối xong thì đang ngồi ở phòng khách vừa ăn trái cây vừa xem tivi, Ba Hải đã nhắn tin cho cậu rằng hôm nay ông, Trí Khanh và Thảo Anh sẽ tăng ca nên không về.<br><br>Còn mẹ Đường thì đi dự tiệc rồi ngủ lại nhà bạn luôn, giờ Mộc Hạ chỉ có một mình ở nhà.<br>Tuy rằng đã quen ở nhà một mình rất nhiều nhưng cậu vẫn rất sợ, đang xem phim vui vẻ thì đột nhiên đèn trong nhà đều cúp hết.<br><br>Mộc Hạ có triệu chứng sợ bóng tối nên đã rất hoảng loạn.<br><br>Cậu loay hoay nhanh chóng tìm chỗ sáng trong nhà mà ngồi co rúm lại một góc.<br>Trong lúc này, Mộc Hạ chẳng muốn làm phiền ai, chợt cậu lại nghĩ ngay đến Hàn Phong liền gửi tin nhắn cho hắn.<br>:\"Phong ơi, nhà cúp điện rồi...Tôi sợ lắm...tôi cần cậu\"<br>Mộc Hạ không biết được rằng chỉ vì một tin nhắn này của cậu mà hắn bỏ mặc lại khách khứa mà phi xe chạy nhanh đến nhà cậu.<br><br>Đến nơi hắn nhanh chóng đỗ xe ngay ngắn, khoá xe cẩn thận bên ngoài sau đó nhấc máy gọi.<br>:\" Hạ Hạ cậu ở đâu, tôi tới rồi.<br><br>Ngoan mau ra mở cửa cho tôi\"<br>Mộc Hạ bật đèn pin run rẩy giữ điện thoại để không làm nó rơi, cậu chiếu đèn tới kệ giày lấy chìa khoá.<br><br>Cậu đặt điện thoại nằm ngửa xuống mặt tủ, tay chân luống cuống lên hết.<br> <br><br>Hàn Phong nghe thấy tiếng động đánh rơi chìa khoá nhiều lần bên trong mà dịu dàng trấn an Mộc Hạ.<br>:\" Hạ Hạ đừng lo, có tôi ở đây rồi.<br><br>Ngoan, bình tĩnh lại nhé.<br><br>Mở cửa nào\"<br>Mộc Hạ tui vẫn còn run nhưng nghe được giọng người kia phát ra từ trong điện thoại laik nghe được giọng ở đối diện cửa liền trấn tĩnh hơn một chút.<br><br>Mộc Hạ nhanh chóng mở được cửa, Hàn Phong thấy tiếng Cạch vang lên liền đẩy cửa ra rồi ôm chầm lấy thân ảnh nhỏ còn đang run rẩy kia <br>\" Đừng lo, có tôi ở đây.<br><br>Tôi sẽ bảo vệ cậu\"<br>\"Hức, hức bóng tối rất đáng sợ\"<br>Mộc Hạ như đứa trẻ không kìm nén được mà ôm chặt lấy Hàn Phong, cậu khóc trong vòng tay to lớn của hắn.<br><br>Hắn lần đầu thấy cậu sợ như cậy mà khóc to liền lúng túng, mất một lúc lâu để trấn an cậu xong.<br><br>Thì hắn dỗ dành cậu đi ngủ luôn, dù gì cũng đã trễ rồi.<br><br>Nhìn đôi mắt có chút đỏ lên do khóc nhiều của cậu mà hắn xót vô cùng, tim cũng quặn đau theo.<br><br>Hắn nằm vậy để cậu gác đầu lên tay mình, để cậu ôm chặt cứng không rời lấy hắn.<br><br>Hắn vô cùng hạnh phúc và mãn nguyện.<br><br>Nhưng tam tai và kiếp nạn cỉa hắn vẫn còn, Hàn Phong nhanh chóng gửi tin nhắn về nhà.<br><br>Mẹ Kiều chửi đổng lên, tiệc vì rứa mà tàn.<br>Trong bữa tiệc lại có nhà họ Mạc tham dự, Cát Oanh định đi tới nói chuyện với hắn ai ngờ bị Hàn Phong trong lúc chạy vội đi không để ý đẩy ngã ra sàn.<br><br>Mẹ Đường đứng sau rèm thấy vậy cũng tránh mặt, cô ả xấu hổ từ từ đứng dậy sau đó cũng rời đi.<br>:\" Thằng con trời đánh, mày lại nổi điên gì nữa vậy.<br><br>Mày muốn chọc mẹ tức chết phải không?\"<br>:\" Con có chuyện gấp, với lại...À thôi không có gì, mốt con sẽ bù lại sau, hoặc là không\"<br>Hàn Phong nhanh chóng cất điện thoại để không phải ăn thêm bất kỳ câu chửi nào của mẹ mình.<br><br>Hắn dịu dàng vòng tay ôm lấy cậu, hôn lên trán sau đó chỉnh lại tư thế thoải mái cho Mộc Hạ thì cũng ngủ mất.<br>Mộc Hạ an tấm úp mặt vào lồ ng ngực rắn chắc quen thuộc cùng với mùi hương nhè nhẹ của nguyệt quế mà ngủ say.<br><br>Giờ cậu không còn sợ nữa vì Mộc Hạ biết có một người vẫn đang bảo vệ cậu thầm lặng trong bóng tối.<br>Và cũng từ khoảnh khắc này, Mộc Hạ dần nhận ra điều gì đó rất kỳ lạ đến từ trái tim mình dành cho Hàn Phong.<br><br>Ở đó, trong tim cậu hắn đang dần giữ một vị trí rất đặc biệt, một vị trí rất khác không giống với mọi người..<br><br>"]