["<br>Tầm mắt của Mộc Hạ có chút mờ ảo, đám người trước mắt nhanh chóng tiến tới phía cậu.<br><br>Mộc Hạ cố gắng giữ vững tỉnh táo sau cơn choáng còn đọng lại nãy giờ.<br>Chúng nhanh chóng lao vào cậu, Mộc Hạ tung chiêu đấm đá với chúng.<br><br>Cậu nhảy lên phi cước vào mặt tên chó má ghê tởm đang nhìn cậu thèm thuồng kia.<br>Hắn tức giận ra lệnh cho đàn em xông lên áp chế cậu.<br>\"Thằng đi** này mày dám đánh tao, bọn mày còn đứng đó làm gì.<br><br>Vô dụng vừa phải thôi, mau túm lấy nó.<br><br>Hôm nay tao không đè mày dưới thân làm mày sướng vì thứ đó mà rên rỉ như trai bao thì tao quyết thay tên đổi họ\"<br>Mộc Hạ lại bình tĩnh xoay người đá mấy tên đang đi tới, đầu óc cậu cứ quay mòng mòng rất khó chịu.<br><br>Tên đại ca nhân lúc đám đàn em đang giữ chân cậu vào thế phòng bị liền cầm lại khúc gỗ ban nãy đi tới.<br>Vung tay đập thanh gỗ lớn lần nữa vào đầu Mộc Hạ, cậu mất đà ngã xuống.<br><br>Đám đàn em của gã chớp thời cơ đè Mộc Hạ xuống ghì chặt tay chân cậu, Mộc Hạ lại lâm vào thế bí.<br><br>Cơn choáng càng ngày càng tăng, máu trên đầu chảy xuống thấm vào áo sơ mi.<br> <br>Thiếu niên xinh đẹp động lòng người đang bất lực vùng vẫy bằng hết sức lực của bản thân, tên đại ca nhanh chóng cởi áo hắn ra, ngay cả khoá quần cũng đã mở được phân nữa.<br><br>Mộc Hạ càng vùng vẫy, gã mạnh bạo xé toạt chiếc áo sơ mi thấm máu của cậu.<br>Mộc Hạ trợn mắt nhìn, ánh mắt phẫn nộ như muốn giết người.<br><br>Tên đại ca kia thấy vậy liền nóng máu tát vào khuôn mặt xinh đẹp kia của cậu, năm dấu tay đỏ chót in hằn trên má mềm.<br>\"Thằng đi** mày nhìn ai hả, mày tới số rồi.<br><br>Ngữ cao ngạo như mày giờ phải chịu thua mà rên ri dưới thân tao mà thôi.\"<br>Hắn nhanh chóng để lộ phân thân, phân thân nhanh chóng tiến gần tới miệng của cậu.<br><br>Mộc Hạ vùng vẫy kịch liệt hơn nữa,cậu dùng tất cả sức bình sinh vùng chân khỏi tay đàn em của gã.<br><br>Mộc Hạ dùng lực đá thẳng lên phía hạ bộ kia, Mộc Hạ nhanh chóng nhảy vọt ra sau.<br><br>Nhưng phía sau toàn là ghế nên cậu chịu phải một trận va đập.<br><br>Lão địa ca đau đớn nằm gục xuống đất ôm lấy hạ bộ mình, gã gào lên với đàn em dưới trướng.<br>\"Đ* m* tụi mày mau bắt nó lại, lần này tao phải chơi chết nó.<br><br><br>Mày chọc giận tao thì kết quả không được nhẹ nhàng như lúc mày ngoan ngoãn đâu con chó\"<br>Mộc Hạ thở gấp, sự choáng váng vẫn còn.<br><br>Cậu nhanh chóng chao đảo vừa né vừa chống trả những nắm đấm vươn tới kia.<br><br>Đam Mỹ H Văn<br>*Mình mệt quá, choáng quá.<br><br>Hàn Phong cậu đâu rồi, mau cứu tôi*<br>Mộc Hạ chao đảo dùng hết sức lực đấm đến đám đàn em để chúng ngã lăn ra đất, sau đó thuận thế đá vào tên đại ca vài cái.<br><br>Cậu nhanh chóng lấy chiếc chìa khóa bị vứt dưới đất mà lao về phía cửa kho.<br>Chiếc chìa khóa kêu cạch một tiếng, nhưng cậu không đủ sức đẩy cửa ra.<br><br>Đám đàn em và gã chạy tới kịp lúc kéo cậu lùi về phía sau, Mộc Hạ chới với tay vẫn hướng về phía cửa mặc cho gã đang đè sấp cậu.<br>Hắn nhanh chóng cởi quần cậu ra, bàn tay không yên phận mà lần mò.<br><br>Mộc Hạ cố gắng vùng vẫy, tuy cậu không khóc nhưng thật sự lần đầu tiên cậu gặp qua loại chuyện như này nên vô cùng sợ hãi.<br>Bên này Hàn Phong bị chơi một vố, hắn nhanh chóng tìm kiếm cậu khắp nơi.<br><br>Đến khi nghe kỹ có tiếng động lớn phát ra ở phía kho, liền như một con thú hoang mất đi nhân tính lao về phía đó.<br>Tim hắn quặn đau như bị ai xé nát, đúng lúc thứ kia sắp đâm vào mông mềm của Mộc Hạ.<br><br>Thì Hàn Phong đá bay luôn cái cửa kho mà hiên ngang bước vào sau làn bụi dày đặc.<br>\"Lũ khốn\".<br><br>"]