["Ngày hôm sau, thời tiết trong xanh.<br>&nbsp;<br>Hơn bảy giờ rưỡi sáng, Phó Cảnh Thâm chạy bộ buổi sáng trở về, anh lau mồ hôi trên trán rồi vào phòng tắm tắm rửa. Nước lạnh dội xuống đầu, anh nhắm mắt lại, giọt nước đọng chảy từ cằm xuống lồng ngực, rồi đến từng khối cơ bụng rõ rệt.<br>&nbsp;<br>Sau khi tắm xong, anh lau tóc rồi đi tới trước bàn thì nhìn thấy màn hình điện thoại di động trên bàn đang nhấp nháy.<br>Bản chuyển ngữ bạn đang đọc thuộc về Luvevaland. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của LuvEva land fanpage. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>&nbsp;<br>Nhìn người gọi, Phó Cảnh Thâm nhận điện thoại: “Ông nội.”<br>&nbsp;<br>Ông cụ Phó đã qua bảy mươi, nhưng giọng nói vẫn khỏe mạnh như trước, ông ấy không hề nói nửa câu vô nghĩa, đi thẳng vào vấn đề: “Hôm nay về nhà tổ ăn cơm trưa.”<br>&nbsp;<br>Phó Cảnh Thâm: “Cháu biết rồi ạ.”<br>&nbsp;<br>Ông cụ ở đầu bên khịt khịt mũi, dứt khoát kết thúc cuộc điện thoại ngắn ngủi này.<br>&nbsp;<br>Phó Cảnh Thâm đã quen với việc này. Truyền thống của nhà họ Phó là vậy, chuyện có thể nói hết trong một câu tuyệt đối không nói đến câu thứ hai.<br>&nbsp;<br>Xử lý xong công việc buổi sáng, gần trưa, Phó Cảnh Thâm lái xe về nhà họ Phó. Nhà họ Phó nằm ở cảng phía Nam của Kinh Nam, song song với ngõ phía Bắc của Kinh Bắc, là một khu biệt thự được khai phá sớm nhất thủ đô, ở chỗ này không giàu cũng quý.<br>&nbsp;<br>Nhà họ Phó vẫn luôn yên tĩnh, bà nội của Phó Cảnh Thâm đã qua đời nhiều năm trước, nhà lớn chỉ có ông nội Phó Cảnh Thâm, một vài người giúp việc và quản gia.<br>&nbsp;<br>Bản chuyển ngữ bạn đang đọc thuộc về Luvevaland. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của LuvEva land fanpage. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Ngoài ra, ông cụ Phó chỉ có một trai một gái, con gái Phó Bội đã lấy chồng xa ở Thượng Hải, con trai Phó Viễn, tức là bố của Phó Cảnh Thâm, thì đã quen ở nhà riêng, bình thường cũng không về nhà tổ.<br>&nbsp;<br>Mà đến đời Phó Cảnh Thâm, cháu trai ruột của ông cụ Phó cũng chỉ có một mình anh, tính cả cặp song sinh của Phó Bội thì Phó Cảnh Thâm xếp thứ ba.<br>&nbsp;<br>Cho nên, với tư cách là cháu đích tôn ruột thịt của nhà họ Phó, Phó Cảnh Thâm đi đâu cũng sẽ được gọi một tiếng anh Ba.<br>&nbsp;<br>Nhà họ Phó rất lớn. Qua chiếc cổng sắt còn phải đi qua một đình Thủy Tạ thật dài thì mới đến được trước cửa gỗ.<br>&nbsp;<br>Rẽ vào khúc cua đến trước nhà, Phó Cảnh Thâm liếc mắt một cái đã thấy ông cụ Phó đang đứng bên cửa cho vẹt ăn: “Ông nội.”<br>&nbsp;<br>Ông cụ Phó liếc mắt nhìn anh một cái: “Vào đi.”<br>&nbsp;<br>Nhà họ Phó giàu có nhưng không xa hoa, so với những bữa trưa bình thường thì đồ ăn trưa hôm nay cũng chỉ có nhiều hơn một con cá rô hấp mà Phó Cảnh Thâm thích ăn. Chẳng qua từ trước đến nay ông cụ Phó luôn có thói quen ăn thì không nói, cho dù trên mặt đã viết “Ông có chuyện muốn nói”, nhưng ông ấy vẫn cứng rắn chịu đựng đến sau bữa ăn.<br>&nbsp;<br>Phó Cảnh Thâm vẫn điềm tĩnh ăn cơm, hai ông cháu đều im lặng, như thể bọn họ đang so xem ai bình tĩnh hơn.&nbsp;<br>&nbsp;<br>Biết cháu trai nhà mình là một tảng băng lạnh lùng, ông ấy mà không mở miệng thì chắc chắn anh sẽ không tò mò, cho nên ông cụ Phó buông đũa xuống trước.<br>&nbsp;<br>“Ăn xong thì đi dạo với ông.”<br>&nbsp;<br>Phó Cảnh Thâm gật đầu.<br>&nbsp;<br>Sau khi ăn xong, hai ông cháu đi đến sân sau nhà họ Phó. Vào buổi chiều đầu mùa xuân, ánh nắng tươi sáng.<br>&nbsp;<br>“Cây anh đào này nở thật đẹp.” Ông cụ Phó nhìn những cánh hoa bị gió thổi bay, đột nhiên cảm thán một hơi.<br>&nbsp;<br>Phó Cảnh Thâm nhìn cây anh đào ở sân sau. Nếu anh nhớ không lầm, cây này là năm anh sáu tuổi, ông nội đã cho người đến trồng ở sân sau. Thoáng cái đã hai mươi năm, cây nhỏ đã phát triển thành dáng vẻ cao lớn xinh đẹp như bây giờ.<br>&nbsp;<br>“Nếu như ông thích, cháu sẽ sai người dời mấy cây nữa qua đây.”<br> <br>&nbsp;<br>Ông cụ Phó trừng anh một cái, lắc đầu rồi đi nhanh hơn, ông ấy rất bất lực với đứa nhóc đầu gỗ này.<br>&nbsp;<br>Đi thêm vài bước, đi đến trước hòn non bộ. Phó Cảnh Thâm nhìn về phía ao nước đối diện ngọn núi, anh đi theo ông nội đi qua đó.<br>&nbsp;<br>“Hôm qua ông đã ăn tối với chú Quý của cháu.” Ông cụ Phó cầm một nắm thức ăn rồi rắc xuống ao.<br>&nbsp;<br>Phó Cảnh Thâm nhìn đàn cá chép đỏ tranh giành thức ăn trong ao, nhíu mày hỏi: “Hợp tác với nhà họ Quý xảy ra vấn đề gì hả ông?”<br>&nbsp;<br>Ông cụ Phó không còn trông cậy vào anh có thể hiểu được ý của ông ấy: “Cháu có thể trông mong điều gì tốt hơn được không?”<br>&nbsp;<br>“Năm ngoái Quý Thâm đã từng lừa cháu một lần.” Phó Cảnh Thâm thản nhiên nói: “Món nợ này cháu còn chưa tính.”<br>&nbsp;<br>Đàn gảy tai trâu! Ông nói gà bà nói vịt!<br>&nbsp;<br>Huyết áp của ông cụ Phó cũng sắp tăng lên rồi, cuối cùng ông ấy cũng thốt ra lời bản thân đã nhịn cả buổi trưa: “Món nợ này dễ giải quyết!”<br>&nbsp;<br>“Cháu có bản lĩnh thì lấy em gái cưng của cậu ấy về đây, ông đảm bảo cậu ấy sẽ nhớ cháu cả đời!”<br>&nbsp;<br>Giọng nói cao vút của ông cụ Phó vang vọng cả sân sau, khiến đàn cá chép đang tranh đoạt thức ăn trong ao sợ đến mức bơi tán loạn.<br>&nbsp;<br>Một lúc lâu sau, Phó Cảnh Thâm khẽ động đầu ngón tay giấu trong ống tay áo. Anh nhìn chằm chằm những gợn sóng nổi lên trong ao nước, cảm thấy cổ họng ngứa ngáy. Anh đột nhiên hiểu được cái gì gọi là “Nghe lời quân tử nói, còn hơn đọc sách mười năm.”<br>&nbsp;<br>“Tuần sau chính là sinh nhật hai mươi tuổi của Hoa anh đào nhỏ.” Ông cụ Phó lên tiếng: “Trước kia Quý Anh còn quá nhỏ, ông không tiện nói đến chuyện này với cháu, bây giờ con bé đã đến tuổi, cháu cũng đã trưởng thành, nên kết hôn rồi.”<br>&nbsp;<br>Ông ấy quan sát biểu cảm của Phó Cảnh Thâm, gây áp lực nói: “Chỉ cần ông và ông Quý còn ở đây, hôn ước này vẫn sẽ tính, cháu nhất định phải cưới.”<br>&nbsp;<br>Nói đến hôn ước này, trước đây khi con dâu hai nhà mang thai cùng lúc, hai ông cụ đã chỉ phúc vi hôn, định ra hôn ước. Chỉ tiếc là, chân trước Phó Cảnh Thâm ra đời, chân sau Quý Thâm đã được sinh ra, sau đó Vu Uyển Thanh lại sinh ra Quý Hoài. Cách sáu năm mới sinh hạ cô con gái nhỏ Quý Anh, cho nên hôn ước lập tức rơi vào trên đầu Quý Anh nhỏ hơn Phó Cảnh Thâm sáu tuổi.<br>&nbsp;<br>Lúc đó khi Quý Anh được sinh ra, không chỉ nhà họ Quý vui vẻ, nhà họ Phó còn vui mừng đến mức trồng một gốc cây anh đào.<br>&nbsp;<br>Phó Cảnh Thâm im lặng một lúc rồi nói: “Cho dù cháu bằng lòng cưới, nhưng cô ấy cũng không nhất định sẽ gả.” Nhiều năm như vậy, anh và Quý Anh chẳng qua cũng chỉ gặp mặt vài lần. Anh không cho rằng cô sẽ bằng lòng vâng theo hôn ước này.<br>&nbsp;<br>Ông cụ Phó khẽ nhíu mày. Ông ấy hiểu rõ tính tình của cháu trai nhà mình, anh không muốn làm chuyện gì thì tuyệt đối sẽ không thay đổi. Hôm nay chẳng qua chỉ là thử thăm dò, tại sao anh lại nhượng bộ rồi?<br>&nbsp;<br>“Cháu không tiếp xúc thì làm sao biết người ta không muốn?” Ông cụ Phó nhìn anh một cái, lại gật gật đầu: “Cũng đúng, cháu như vậy mà có cô gái nào thích mới là lạ.”<br>&nbsp;<br>Phó Cảnh Thâm mím chặt môi.<br>&nbsp;<br>Im lặng vài giây.<br>&nbsp;<br>“Vậy ông nội có cách gì?”<br>&nbsp;<br>…<br>&nbsp;<br>Quý Anh nằm ở nhà ba ngày, ngày thứ tư vất vả lắm mới hạ sốt để quay lại trường học.<br>&nbsp;<br>Bây giờ cô đang theo học chuyên ngành ngôn ngữ và văn học Trung Quốc ở Đại học Bắc Kinh, bình thường không có nhiều buổi học, cho nên nhà họ Quý đã làm thủ tục cho cô học ngoại trú.<br>&nbsp;<br>Buổi chiều học xong, Quý Anh lên xe, cúi đầu thì nhìn thấy tin nhắn mới từ WeChat, là Tiêu Dương.<br>&nbsp;<br> <br>Cậu ta gửi cho cô một vài tấm hình.<br>&nbsp;<br>Trong ảnh, cô cầm chiếc ô trắng đứng trên cây cầu ở phố cổ Kinh Tây, chầm chậm đi qua. Ảnh chụp từ bên cạnh, cộng thêm mép ô che chắn, cho nên trên ảnh chỉ phác họa ra đường nét của nửa khuôn mặt, giống như hoa trong gương, trăng trong nước.<br>&nbsp;<br>Không thể không nói, kỹ thuật chụp ảnh của Tiêu Dương rất tốt. Cho dù không chụp được chính diện khuôn mặt, nhưng vẫn toát lên khí chất không gì sánh được.<br>&nbsp;<br>Quý Anh khen ngợi và cảm ơn, đồng thời cũng lưu những tấm ảnh lại.<br>&nbsp;<br>Tiêu Dương ngay lập tức trả lời với rất nhiều biểu tượng cảm xúc, trên mạng cậu ta có vẻ rất hoạt bát: [Đây là tác phẩm mà tôi hài lòng nhất!]<br>&nbsp;<br>Quý Anh cười, cũng định trả lời bằng gói biểu tượng thì đã thấy Tiêu Dương có tin nhắn mới.<br>&nbsp;<br>[Cô Quý, gần đây tôi có một cuộc thi nhiếp ảnh, tôi có thể gửi ảnh của cô làm bài dự thi được không?”]<br>&nbsp;<br>[Không được cũng không sao.]<br>&nbsp;<br>[Tôi biết yêu cầu này rất mạo muội.]<br>&nbsp;<br>Quý Anh tỉ mỉ xem qua bộ ảnh này lần nữa, sau khi xác định hoàn toàn không nhìn được khuôn mặt chính diện, cô trả lời: [Không sao, có thể.]<br>&nbsp;<br>Tiêu Dương vui vẻ bắn liên tiếp mấy đóa pháo hoa tới.<br>&nbsp;<br>Đối với Quý Anh mà nói, những bức ảnh này giống như những buổi chụp hình ngoài trời, cô rất nhanh đã quên mất chuyện này.<br>&nbsp;<br>Từ sau khi cô bị bệnh, Vu Uyển Thanh đã tăng cường giám sát Quý Anh, cực kỳ tỉ mỉ giám sát mọi chuyện, kế hoạch đi Huy Châu của cô cũng phải hoàn toàn gác lại.<br>&nbsp;<br>Các nhà cung cấp và phân phối ban đầu đã mất lòng tin, các quán trà đang cần gấp những người buôn bán trà mới. Trong lòng Quý Anh có tâm sự, thời gian lại trôi qua vài ngày, trong nháy mắt đã đến đêm trước sinh nhật lần thứ hai mươi của Quý Anh.<br>&nbsp;<br>Thứ sáu.<br>&nbsp;<br>Quý Anh đi xuống từ ghế sau, tầm mắt cô đảo một vòng rồi dừng lại trước một chiếc Maybach, chiếc xe có rèm che toàn thân tối đen, khiêm tốn đến cực điểm.<br>&nbsp;<br>Vài giây sau, bóng dáng của Quý Anh khẽ động, giống như một con chim vàng anh nhỏ, cô bước từng bước nhỏ chạy nhanh vào nhà, làn váy của chiếc sườn xám màu vàng nhạt bị gió nhẹ thổi tung bay.<br>&nbsp;<br>Đẩy cửa ra, Quý Anh đứng ở cửa, cô siết chặt hạt ngọc trai trên dây túi, ánh mắt sáng lấp lánh nhìn người đàn ông mặc âu phục đang ngồi trên sô pha: “Anh cả!”<br>&nbsp;<br>Một giây sau, người đàn ông hơi ngước mắt lên, lộ ra khuôn mặt dịu dàng và ánh mắt giống hệt Quý Anh, đầu ngón tay trắng như bạch ngọc của anh ấy khẽ gõ vào sô pha bên cạnh, ý bảo cô đến đây ngồi: “Anh Anh!”<br>&nbsp;<br>Quý Thâm xuất ngoại hai năm, Quý Anh chỉ được gặp anh ấy vài lần. Mãi cho đến bây giờ, Quý Anh ngồi bên cạnh Quý Thâm, nghe giọng nói trong trẻo khi anh ấy nói chuyện với mẹ thì cô mới có cảm giác chân thật rằng cuối cùng anh cả cũng đã trở về.<br>&nbsp;<br>“Quà đã được chuyển đến phòng quần áo của em rồi đấy.” Quý Thâm nói: “Đi xem coi có thích không.”<br>&nbsp;<br>Quý Anh cầm chén trà lên nhấp một ngụm: “Đợi chút nữa em sẽ xem.” Cô cong mắt nhìn Quý Thâm, cô kéo cánh tay anh ấy lại: “Em muốn ở bên anh cả trước.”<br>&nbsp;<br>Quý Thâm nhếch khóe môi.<br>&nbsp;<br>Quý Thâm luôn mỉm cười qua loa khi gặp người khác, nhưng mà vào lúc này, trong mắt anh ấy mới hiện lên một nụ cười chân thật.<br>&nbsp;<br><br>Quý Anh ríu rít với Quý Thâm, mà Vu Uyển Thanh ngồi đối diện với hai anh em, đôi môi đỏ mọng của bà ấy cong lên, không hề lên tiếng cắt ngang hai người.<br>&nbsp;<br>Trong lúc nói chuyện, điện thoại di động của Quý Anh vang lên. Nhìn thấy người gọi, cô ngạc nhiên nhướng mày, nhận điện thoại: “Anh hai!”<br>&nbsp;<br>Đầu dây bên kia có hơi ồn ào, nhưng giọng nói của Quý Hoài lại rõ ràng, tràn đầy sự lưu manh tản mạn.<br>&nbsp;<br>“Quý Anh, buổi tối ra ngoài đi, anh hai đưa em đi dạo.”<br>&nbsp;<br>Anh ấy lại hạ thấp giọng nói thêm: “Lặng lẽ thôi, đừng để bố mẹ biết là anh.” Từ mấy năm trước khi xích mích với gia đình, Quý Hoài gần như chưa từng về nhà, anh ấy chỉ lén lút liên lạc với Quý Anh.<br>&nbsp;<br>Quý Anh vội vàng nghe lời che điện thoại di động lại, đáng tiếc giọng nói của Quý Hoài đã sớm theo đường dây điện thoại truyền rõ ràng đến bên này.<br>&nbsp;<br>Quý Thâm nhíu mày, cười như không cười, còn Vu Uyển Thanh thì khoanh tay, đầu ngón tay khẽ gõ đùi.<br>&nbsp;<br>Dường như Quý Anh đang nhìn hai người họ trưng cầu ý kiến, không thấy bọn họ phản ứng, cô cong môi, đáp: “Vâng.”<br>&nbsp;<br>Giọng nói của Quý Hoài rõ ràng đã thoải mái hơn: “Anh ở ngoài ngõ phía Bắc chờ em.”<br>&nbsp;<br>Nói chuyện điện thoại với Quý Hoài xong, Quý Anh nhìn đồng hồ, năm giờ rưỡi. Cô nhìn mẹ, lại nhìn Quý Thâm không hề có chút biểu cảm đang ngồi bên cạnh: “Là anh hai…”<br>&nbsp;<br>Vu Uyển Thanh thở dài, bà ấy vừa cảm thấy chua xót vừa bất đắc dĩ với thái độ cẩn thận mà xa cách của Quý Hoài: “Đi đi.”<br>&nbsp;<br>Quý Thâm thì sửa sang lại âu phục, rồi anh ấy đứng dậy nói: “Đúng lúc buổi tối anh cũng có một bữa tiệc, để anh đưa em đi.”<br>&nbsp;<br>Quý Anh gật đầu: “Vâng.”<br>&nbsp;<br>Đi tới gara, Quý Thâm lái xe, Quý Anh thuận thế ngồi lên ghế phụ.<br>&nbsp;<br>“Quý Hoài còn chưa chịu về nhà?” Quý Thâm thấp giọng hỏi.<br>&nbsp;<br>Quý Anh: “… Vâng.” Cô khẽ động ngón tay trắng nõn, trên cửa sổ xe đen nhánh phản chiếu gương mặt rối rắm của cô: “Anh hai nói, không lấy được giải thì anh ấy tuyệt đối sẽ không về nhà.”<br>&nbsp;<br>Quý Thâm đánh tay lái, bình tĩnh nói: “Nó đã hạ quyết tâm là cả đời không về nhà sao.”<br>&nbsp;<br>Quý Anh: “…”<br>&nbsp;<br>Từ nhà họ Quý đi ra còn phải lái xe thêm mười phút mới đến được ngõ phía Bắc.<br>&nbsp;<br>Cách đó không xa, Quý Anh đã nhìn thấy một chiếc Ferrari đỏ rực ở lối vào ngõ phía Bắc, chiếc xe cực kỳ rực rỡ dưới ánh mặt trời hoàng hôn.<br>&nbsp;<br>Chờ Quý Thâm dừng xe lại, Quý Anh quay đầu nói: “Anh cả, em xuống xe trước.”<br>&nbsp;<br>Quý Thâm ừ một tiếng, anh ấy ấn cửa sổ xe, híp mắt nhìn chiếc Ferrari. Chiếc xe thể thao được dán một lớp chống nhìn trộm, người bên ngoài không thể nhìn thấy người bên trong đang làm những gì.<br>&nbsp;<br>Dường như cảm nhận được cái gì đó, Quý Hoài chậm rãi mở cửa sổ xe. Người đàn ông đeo kính râm, mái tóc màu xanh lam, giơ tay đỡ lấy khuôn mặt trắng lạnh lùng. Khuôn mặt người đàn ông tinh xảo, giọng điệu lười biếng kéo dài: “Quý Anh, lên xe.”<br>&nbsp;<br>Mắt thấy đến lúc này Quý Hoài vẫn chưa phát hiện ra Quý Thâm, Quý Anh ngồi ở trên xe ho nhẹ một tiếng.<br>&nbsp;<br>“Hay muốn anh xuống xe đón?” Quý Hoài khẽ chậc một tiếng, bàn tay mở cửa xe, chân dài bước xuống: “Quý Anh, không phải vì em thì anh cũng không xuống đâu, anh rất nổi tiếng đấy, không cẩn thận sẽ lên hotsearch, anh biết độ chú ý của anh cao, nhưng anh cũng không thể mãi lãng phí tài nguyên xã hội được…”<br>&nbsp;<br>Mới nói được một nửa thì lời đã bị mắc kẹt trong cổ họng.<br>&nbsp;<br>Quý Hoài duy trì tư thế dựa vào cửa xe, sững sờ nhìn Quý Thâm đang ngồi trên ghế lái chiếc Maybach, biểu cảm thay đổi khó lường.<br>&nbsp;<br>Lúng ta lúng túng một lúc, anh ấy phun ra một chữ…<br>&nbsp;<br>“Má!”<br>&nbsp;<br>“Anh, anh về rồi?”<br> <br>&nbsp;<br>Quý Thâm không để ý đến Quý Hoài, anh ấy xuống xe mở cửa xe cho Quý Anh rồi giao phó: “Nhớ chăm sóc tốt cho Anh Anh.”<br>&nbsp;<br>Quý Hoài tháo kính râm xuống, nghiêng đầu, dường như không phục lắm.<br>&nbsp;<br>“Em còn không chăm sóc tốt cho em ấy sao?”<br>&nbsp;<br>Không biết nhớ đến cái gì, Quý Thâm nhìn anh ấy từ trên xuống dưới: “Tốt nhất là có thể.”<br>&nbsp;<br>Nói xong, anh ấy nở nụ cười dịu dàng với Quý Anh: “Anh đi trước, có việc thì gọi điện thoại cho anh.”<br>&nbsp;<br>Quý Anh gật đầu, sau đó cô vẫy tay, nói lời tạm biệt với Quý Thâm.<br>&nbsp;<br>Quý Hoài đi tới xách túi cho Quý Anh, nhìn xe Quý Thâm nghênh ngang rời đi: “Anh ấy về từ khi nào vậy?”<br>&nbsp;<br>“Hôm nay.”<br>&nbsp;<br>Quý Hoài nhíu mày, anh ấy sao có thể không biết Quý Thâm là vì sinh nhật Quý Anh nên mới đặc biệt đẩy nhanh tiến độ trở về sớm.<br>&nbsp;<br>Quý Anh ngồi lên ghế phụ của chiếc xe thể thao, cô mới lạ nhìn một chút: “Anh hai lại đổi xe mới à?”<br>&nbsp;<br>Quý Hoài lại đeo kính râm lên: “Không phải xe của anh.”<br>&nbsp;<br>“A?” Quý Anh sửng sốt.<br>&nbsp;<br>“Là của em.”<br>&nbsp;<br>Khóe môi Quý Hoài nhếch lên: “Anh hai tặng quà sinh nhật cho em, ngày mai anh sẽ cho người lái về nhà cho em.”<br>&nbsp;<br>Ngày mai là sinh nhật hai mươi tuổi của Quý Anh.<br>&nbsp;<br>“Thích không?”<br>&nbsp;<br>Trong mắt Quý Anh tràn đầy vui vẻ, cô cong khóe môi, gật đầu thật mạnh: “Thích.”<br>&nbsp;<br>Quý Hoài vui vẻ, anh ấy cười: “Anh có tốt với em không?”<br>&nbsp;<br>“Tốt.”<br>&nbsp;<br>“Anh cả thì sao?”<br>&nbsp;<br>“Cũng tốt.”<br>&nbsp;<br>“Anh và anh ấy ai tốt hơn?”<br>&nbsp;<br>“… Đều tốt.”<br>&nbsp;<br>“Đoan Thủy đại sư.”<br>&nbsp;<br>“…”<br>&nbsp;<br>“Quên đi.” Quý Hoài thở dài: “Anh hai không so đo.”<br>&nbsp;<br>Chỉ cần không có tên đàn ông khác bên ngoài vây quanh em gái của anh ấy là được rồi.<br>&nbsp;<br>Quý Hoài tự động bỏ qua tờ giấy hôn ước không quan trọng kia.<br>&nbsp;<br>&nbsp;<br>"]