["Vốn tưởng rằng Quý Anh không quen biết, Yến Hàng cao giọng giới thiệu, sau đó lịch sự đứng lên kéo ghế cho Quý Anh: “Đến đây ngồi.”<br>&nbsp;<br>Phó Cảnh Thâm bình tĩnh nhìn cô, từng chữ phát ra không có kẽ hở: “Phó Cảnh Thâm.”<br>&nbsp;<br>Quý Anh thẫn người chốc lát, rất nhanh phối hợp nói: “Tôi họ Quý.”<br>Bản chuyển ngữ bạn đang đọc thuộc về Luvevaland. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của LuvEva land fanpage. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>&nbsp;<br>Yến Hàng ngơ ngác, cười nói: “Tôi lại không ngờ cô cũng họ Quý đó.”<br>&nbsp;<br>“Cái gì?” Quý Anh bước lên trước, ngồi vào ghế Yến Hàng đã kéo ra giúp cô: “Còn ai cũng họ Quý nữa sao?”<br>&nbsp;<br>Yến Hàng vô thức liếc nhìn Phó Cảnh Thâm, thấy biểu cảm anh bình thản, lắc đầu: “Không… chỉ là cảm thấy hơi trùng hợp.”<br>&nbsp;<br>Phó Cảnh Thâm tự nhiên vươn tay ra rót trà cho Quý Anh, tỏ vẻ không hiểu: “Trùng hợp cái gì?”<br>&nbsp;<br>Yến Hàng giải thích: “Anh ba quên rồi sao? Vợ chưa cưới của anh Quý Anh với cô Quý cùng một họ Quý.” Ngừng một lát rồi lại nói: “Hơn nữa… đều xinh đẹp.” Nói đến đây anh ta lén nhìn Quý Anh, âm thanh càng lúc càng nhỏ.<br>&nbsp;<br>Quý Anh nhấp một ngụm trà: “Vậy…” Cô cười như không cười nhìn Phó Cảnh Thâm:”Ngày khác anh Phó có thể dẫn ‘Cô Quý’ đến không.”<br>&nbsp;<br>Phó Cảnh Thâm im lặng nhìn cô, một lúc sau mới mở miệng nói: “Đáng tiếc là vợ chưa cưới của tôi…”<br>&nbsp;<br>Bản chuyển ngữ bạn đang đọc thuộc về Luvevaland. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của LuvEva land fanpage. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>“Không thèm để ý đến tôi.”<br>&nbsp;<br>“Trong nhà có hai ông anh trai quản rất chặt, bình thường tôi khó có thể tiến gần được nửa bước.”<br>&nbsp;<br>“Cô Quý, cô nói xem phải làm sao mới tốt.”<br>&nbsp;<br>Quý Anh: “…” Đôi mắt xinh đẹp của cô bỗng mở to, trong mắt tràn ngập kinh ngạc ‘anh đang nói cái gì vậy’<br>&nbsp;<br>Yến Hàng ở một bên mải nghe đến mức quên uống trà.<br>&nbsp;<br>Anh ta không ngờ con đường theo đuổi vợ của anh ba nhà mình lại gian nan như vậy, ánh mắt nhìn Phó Cảnh Thâm không nhịn được mà tỏ ra đồng cảm,<br>&nbsp;<br>Quý Anh để cốc trà xuống, bình tĩnh gạt lọn tóc qua phía sau tai: “Vậy thì trước tiên anh Phó nên xem xét lại mình, có phải suốt ngày nói những câu làm cô Quý tức giận hay không.”<br>&nbsp;<br>Nhìn thấy cô gái nhỏ bắt đầu hờn dỗi phồng má, Phó Cảnh Thâm không tiếp tục đùa nữa, trầm giọng nói: “Cô nói đúng.”<br>&nbsp;<br>“Nên xem xét lại bản thân.”<br>&nbsp;<br> <br>Hai người một tới một lui, Yến Hàng hết nhìn người này, lại nhìn sang người kia, luôn cảm thấy bản thân mình thừa thãi, hơn nữa hôm nay Phó Cảnh Thâm cũng đặc biệt nói nhiều.<br>&nbsp;<br>Anh ta nhẹ giọng hừ một tiếng, giả vờ thu hút sự chú ý của Quý Anh: “Cô Quý, nghe nói tay nghề pha trà của cô là độc nhất vô nhị, không biết hôm nay có thể thể hiện&nbsp; một lần?”<br>&nbsp;<br>“Không dám nhận.” Quý Anh cười nhạt nói: “Nhưng nếu như hai vị khách quý đã đường xa tới đây, tôi đành chịu xấu hổ rồi.”<br>&nbsp;<br>Nói xong, cô vẫy tay, bảo phục vụ mang đến trà Phổ Nhĩ tốt nhất trong tiệm tới.<br>&nbsp;<br>Nhân viên phục vụ lần lượt mang lá trà và trà cụ bằng gỗ đi vào, cúi người để trước mặt Quý Anh, sau đỏ tươi cười ra khỏi phòng riêng.<br>&nbsp;<br>Quý Anh rót nước sôi vào ấm sứ, sau đó đổ lên chiếc chén sứ có hoa văn tinh xảo để làm ấm chén. Cho Phổ Nhĩ vào ngâm, sau đó đổ vào chén sứ.<br>&nbsp;<br>Quá trình này được gọi là đánh thức trà, nước ngâm trà lần thứ nhất sẽ phải đổ đi.<br>&nbsp;<br>Nước trà lần thứ hai mới có thể . Quý Anh không vội vàng rót nước trà thứ hai đã ngâm trong bình sứ vào trong chén, nhướng mày xinh đẹp, ra hiệu hai người nếm thử trước.<br>&nbsp;<br>Yến Hàng căng mắt nhìn động tác của cô, con mắt nhất thời đã quên chớp. Anh ta nâng chén trà nên tới miệng, ngửi rồi nói: “Thơm, rất là thơm!”<br>&nbsp;<br>“Tay nghề của cô Quý quả nhiên danh bất hư truyền.”<br>&nbsp;<br>Phó Cảnh Thâm khẽ liếc mắt nhìn anh ta, nâng chén lên uống một ngụm. Trà vào miệng ấm nóng, hậu vị ngọt thanh, cả miệng toàn vị thơm của trà, từng từng lớp lớp lan ra khắp miệng.<br>&nbsp;<br>Quả nhiên không tầm thường.<br>&nbsp;<br>Ánh mắt anh vây quanh người cô gái mặc bộ sườn xám xanh ngọc. Mái tóc đen dài được búi gọn sau đầu, cả người không có thêm bất cứ phụ kiện nào, nhưng lại làm tăng thêm dáng vẻ thanh thoát sạch sẽ.<br>&nbsp;<br>Anh không nhịn được nhớ lại ngày hôm đó, cô như đám mây ngã vào lòng anh, thật lâu không thể quên được.<br>&nbsp;<br>Giống như trà này vậy, hương thơm quấn quanh răng, vị ngọt đi vào cổ họng.<br>&nbsp;<br>Quý Anh cầm chén lên tự mình thử một ngụm, thất vọng cười: “Vốn dĩ đây là trà Phổ Nhĩ hảo hạng, thơm là điều tất nhiên rồi.”<br>&nbsp;<br>Yến Hàng: “Tôi mặc kệ, chính là vì tay nghề của cô Quý tốt.”<br>&nbsp;<br>Quý Anh bật cười, lúc trước cho rằng Yến Hàng giống như những công tử bột ngoài kia phong lưu chơi bời, hôm nay ngược lại cho thấy một mặt đáng yêu thành thật.<br>&nbsp;<br>Cô nhìn Yến Hàng, nụ cười trên môi càng thêm đậm: “Những ngày này có gì chiêu đãi không chu toàn, mong anh Yến rộng lòng bỏ qua.”<br>&nbsp;<br>“A?” Nhìn thấy nụ cười của Quý Anh, Yến Hàng đỏ mặt, đến nói chuyện cũng trở nên lắp bắp: “Không, không sao, là tôi tình nguyện.”<br> <br>&nbsp;<br>Phó Cảnh Thâm nheo mắt, nụ cười trên môi nhạt dần, âm thầm nghịch chén trà trong tay.<br>&nbsp;<br>Yến Hàng hít sâu một hơi, giống như đã hạ quyết tâm gì đó, kiên định nhìn Quý Anh: “Thật ra, tôi đã luôn ngưỡng mộ cô Q…”<br>&nbsp;<br>“Anh Ba?” Yến Hàng sững sờ, bị cắt ngang như vậy, lời vừa muốn nói ra giống như trong lúc đột ngột như vậy rất khó để nói lại lần nữa.<br>&nbsp;<br>Phó Cảnh Thâm đẩy chén trà qua: “Giúp anh rót trà.”<br>&nbsp;<br>Yến Hàng khó hiểu nhìn anh: “Anh ba?”<br>&nbsp;<br>“Anh khát rồi.”<br>&nbsp;<br>Yến Hàng: “…”<br>&nbsp;<br>Anh ta không nói câu nào nữa, rót trà cho Phó Cảnh Thâm, những lời vừa định nói đã không thể nói ra lần nữa rồi.<br>&nbsp;<br>Ấm trà bị uống đã dần dần nhìn thấy đáy, Quý Anh lấy điện thoại xem thời gian, chuẩn bị nói lời từ biệt thì điện thoại vang lên một tiếng ting, là tin nhắn từ wechat.<br>&nbsp;<br>F: [Muốn ăn bánh hạt đào không?]<br>&nbsp;<br>[Thầy Phó trong nhà làm rất nhiều]<br>&nbsp;<br>F là Phó Cảnh Thâm, còn bánh hạt đào là loại bánh ngọt hàng đầu của Kinh Vân Các.<br>&nbsp;<br>Quý Anh cảm thấy tay như bị bỏng, tim đập lỡ một nhịp, ánh mắt hoảng loạn ngước lên nhìn, đúng lúc bắt gặp tràn ngập ý cười của Phó Cảnh Thân, Yến Hàng không hề nhận ra điều đó từ khóe mắt anh.<br>&nbsp;<br>Một cảm giác kíc,h thích không lý giải được trào lên trái tim cô, Quý Anh lần đầu tiên gặp loại chuyện này, tim đập càng lúc càng nhanh.<br>&nbsp;<br>Đầu ngón tay ở trên màn hình khẽ chuyển động, Quý Anh bối rối cắn m.ôi dưới.<br>&nbsp;<br>Đáng lý cô nên từ chối, rõ ràng đã nói với bố rằng sẽ sớm về nhà.<br>&nbsp;<br>Nhưng… đó là bánh hạt đào đó, chỉ là thử một chút, có lẽ sẽ không tốn nhiều thời gian đâu?<br>&nbsp;<br>“Cô Quý.” Lúc này, Yến Hàng đột nhiên mở miệng, ánh mắt ngập ngừng nhìn cô.<br>&nbsp;<br><br>“Tôi có thể xin wechat của c…” Lời mới nói được nửa câu, lại bị cứt ngang, không biết là tiếng điện thoại của ai vang lên.<br>&nbsp;<br>Phó Cảnh Thâm đặt ngón tay dài lên trên môi, ý chỉ Yến Hàng giữ im lặng, sau đó anh nghe điện thoại. Yến Hàng tưởng rằng là việc liên quan tới công việc, chỉ có thể ngậm ngùi im miệng.<br>&nbsp;<br>Phó Cảnh Thâm đáp lại vài câu, sau đó tắt máy. Yến Hàng quan tâm hỏi: “Anh ba có việc sao? Nếu như có việc thì anh cứ…” Mau đi.<br>&nbsp;<br>“Không có việc gì.” Phó Cảnh Thâm nhẹ nhàng đặt lại điện thoại, thong thả nói: “Đầu bếp điểm tâm trong nhà gọi điện đến nói rằng đã làm xong bánh.”<br>&nbsp;<br>Ngón tay đang cầm chén trà của Quý Anh khẽ run.<br>&nbsp;<br>Trái tim giống như bị người ta cầm lông vũ nhẹ nhàng quét qua.<br>&nbsp;<br>Khóe mắt Phó Cảnh Thâm lộ rõ ý cười: “Là cho mèo tham ăn nhà anh ăn.”<br>&nbsp;<br>Yến Hàng ngạc nhiên: “Anh ba, anh nuôi mèo rồi?”<br>&nbsp;<br>Quý Anh đến cả chén trà cũng không cầm nổi nữa, hai gò má ửng lên một lớp màu hồng phấn. Trong lúc Yến Hàng không phát hiện ra khe hở, cô giận dữ nhìn Phó Cảnh Thâm, nghe thấy tiếng cười trầm thấp của anh, anh nói: “Cứ cho là vậy đi.”&nbsp;<br>&nbsp;<br>Phó Cảnh Thâm đứng lên, xoay đồng hồ đeo tay: “Thời gian không còn sớm, hôm nay đến đây thôi.”<br>&nbsp;<br>Phó Cảnh Thâm: “Tôi nghĩ là cô Quý cũng sẽ bận sau đó.”<br>&nbsp;<br>Quý Anh gật đầu dứt khoát, áy náy nhìn Yến Hàng cười cười: “ Tôi quả thật có hẹn.”<br>&nbsp;<br>Yến Hàng thở dài: “Như vậy đi.” Rồi lại chán nản nhún vai nói: “Vậy thì lần sau gặp lại.”<br>&nbsp;<br>Vừa tiễn Yến Hàng không lâu, tin nhắn của Phó Cảnh Thâm đã gửi tới, anh chia sẻ vị trí hiện tại cho cô, là ở bãi đỗ xe ở phố Tây.<br>&nbsp;<br>Quý Anh niệm ba câu trong lòng ‘Kinh Vân Các’, để tâm lý mình chuẩn bị đủ, cô chỉ là vì ăn bánh hạt đào, không phải là lén lút gặp Phó Cảnh Thâm sau lưng người nhà.<br>&nbsp;<br>Sau khi tạm biệt Trần Du, Quý Anh mở ô ra, từng bước đi về phía bãi đỗ xe.<br>&nbsp;<br>Khoảng cách còn một đoạn, Quý Anh nhìn thấy chiếc xe Bentley khiêm tốn của Phó Cảnh Thâm. Cô thả chậm bước chân, đi về phía cửa xe, có tài xế xuống xe cúi người giúp cô mở cửa.<br>&nbsp;<br>Phó Cảnh Thâm cởi áo vest ra, bên trong chỉ còn lại một chiếc sơ mi đen, để lộ cổ tay gầy guộc của mình. Nước da trắng của anh ngồi trên chiếc xe màu đen, đường nét góc cạnh của anh giống như đao khắc, khiến cho ngũ quan càng trở nên thanh tú.<br>&nbsp;<br>Chỉ là ở trong không gian chật hẹp như vậy, mà khí chất lạnh lùng bẩm sinh của người đàn ông lại được bộc lộ một cách chắc chắn.<br>&nbsp;<br>Đây chính là ngài Phó lạnh lùng không tim không phổi trong miệng người ngoài.<br>&nbsp;<br>“Không dám vào?” Phó Cảnh Thâm mở mắt liếc nhìn sang.<br>&nbsp;<br>Cô gái nhỏ đang đứng ngoài cửa xe, môi khẽ mím lại, ánh mắt trong veo lộ rõ vẻ do dự ở hốc mắt.<br>&nbsp;<br>Quý Anh lắc đầu: “Dám.” Cô nhấc chân vào trong xe.<br>&nbsp;<br> <br>Tài xế đóng cửa xe.<br>&nbsp;<br>Quý Anh không biết làm gì, cúi mắt xuống, ngón tay mảnh khảnh trắng nõn xoay xoay viên ngọc trai trên túi xách.<br>&nbsp;<br>Phó Cảnh Thâm nhìn động tác cứng nhắc của cô, thấp giọng “Sao lại căng thẳng thế này?” Lại dùng âm thanh chỉ hai người nghe thấy: “Anh cũng sẽ không ăn em.”<br>&nbsp;<br>Con ngươi của Quý Anh từ từ giãn ra. Anh đang nói cái gì vậy? Hàng lông mi như lông quạ khẽ rung, Quý Anh phủ nhận: “Em không có căng thẳng.”<br>&nbsp;<br>“Vậy sao.” Phó Cảnh Thâm cố ý vạch trần: “Em sắp ngồi đến phía cửa luôn rồi.”<br>&nbsp;<br>“Mau qua đây.”<br>&nbsp;<br>Quý Anh chậm rãi di chuyển vị trí đến gần hơn, cô thậm trí có thể ngửi thấy mùi linh sam trên người anh, thoang thoảng quay đầu mũi. Giống như chủ nhân của nó, lạnh nhạt và mạnh mẽ.<br>&nbsp;<br>Một lúc sau, cô mới lên tiếng hỏi câu hỏi cô đã sớm muốn hỏi: “Tại sao anh không nói cho Yến Hàng biết em là ai?”<br>&nbsp;<br>Phó Cảnh Thâm yên lặng nhìn khuôn mặt cô, bình thản nói: “Lúc trước cậu ta lừa anh một lần, anh không lên đáp lại một lần sao?”<br>&nbsp;<br>Quý Anh nghẹn họng, âm thầm ghi lại trong lòng.<br>&nbsp;<br># Phó Cảnh Thâm thù dai<br>&nbsp;<br>“Em đang nghĩ gì vậy?” Anh giống như nhìn thấu tâm tư của cô.<br>&nbsp;<br>Cô thật sự rất dễ nhìn thấu, bởi vì mọi cảm xúc của cô đều viết trong đôi mắt xinh đẹp đó, giống như một dòng nước suối. Phó Cảnh Thâm hé miệng nói: “Em đang nói anh thù dai à?”<br>&nbsp;<br>Quý Anh kinh ngạc, muốn phủ nhận, lại bắt gặp ánh mắt nhìn thấu mọi thứ của người đàn ông, cô dứt khoát hỏi ngược lại: “Không thù dai sao?”<br>&nbsp;<br>Phó Cảnh Thâm bị cô chọc cười: “Hoa anh đào nói đúng.”<br>&nbsp;<br>Quý Anh bị câu hoa anh đào đó thu hút sự chú ý, chỉ có ông mới gọi như vậy, tại sao anh cũng gọi như vậy…<br>&nbsp;<br>Đang lúc thất thần, Phó Cảnh Thâm lại trầm giọng nói: “Em muốn biết Yến Hàng đã lừa anh cái gì không?”<br>&nbsp;<br>Phó Cảnh Thâm nhìn thẳng vào mắt cô, giống như đang quan sát phản ứng của cô, nhẹ nhàng nói: “Là cậu ta, khiến anh không vào nổi cửa nhà họ Quý.”<br>&nbsp;<br>Chỉ là không biết rốt cuộc cậu ta có bao phần tác dụng, mới khiến cho Quý Thiên Trạch nhiều đêm gọi điện từ chối hôn sự.<br>&nbsp;<br>“Em nói xem, thù này có nên ghi không?”<br>&nbsp;<br>Quý Anh sững sờ, ngón tay đang xoay tròn viên ngọc trai trên túi xách dừng lại.<br>&nbsp;<br>Cô mở miệng hỏi: “Em lúc nào… không cho anh vào nhà?”<br><br>&nbsp;<br>"]