["Lưng Quý Anh dán chặt vào cửa gỗ, cảm giác lạnh lẹo cứng rắn xuyên qua da thịt. Cô ngước mặt lên, đôi mắt hơi mê ly nhìn về đốm sáng lờ mờ xuyên qua từ cửa sổ sát đất.<br>&nbsp;<br>Nhịp tim cô như hòa làm một với hơi thở thanh mát của người đàn ông.<br>&nbsp;<br>Phó Cảnh Thâm khẽ đặt tay lên gò má cô, xoa nhẹ. Mùi hương anh quấn quanh người cô, cánh môi trằn trọc chà sát, răng anh khẽ cắn m.ôi dưới. Quý Anh cả kinh, hơi hơi hé miệng.<br>Bản chuyển ngữ bạn đang đọc thuộc về Luvevaland. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của LuvEva land fanpage. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>&nbsp;<br>Cảm giác xâm lược trên người anh mạnh tới mức Quý Anh có cảm giác muốn bỏ chạy. Lông mi khẽ run rẩy, cô nhịn không được mà đưa cổ tay trắng nõn của mình nhẹ để trên lồng ngực anh.<br>&nbsp;<br>Phó Cảnh Thâm rũ mắt, không tiếp tục xâm nhập mà chỉ dán vào môi cô, nói nhỏ: “Thả lỏng chút.”<br>&nbsp;<br>Quý Anh ngay cả hô hấp cũng quên, khuôn mặt nhỏ nhắn như bị nhuộm đỏ: “…Thả lỏng như thế nào?”<br>&nbsp;<br>Một tay Phó Cảnh Thâm nắm lấy tay Quý Anh đang để trước ngực mình đưa lên cổ để cô ôm lấy cổ mình, anh đưa tay còn lại ôm chặt lấy eo cô, cơ thể hai người gần như dán chặt vào nhau.<br>&nbsp;<br>“Vậy thì thử hôn anh.”<br>&nbsp;<br>Quý Anh ôm lấy cổ anh, cô học theo động tác Phó Cảnh Thâm mới nãy, trúc trắc chà sát cánh môi của anh: “Như vậy có được không?”<br>&nbsp;<br>Tay Phó Cảnh Thâm giữ chặt vòng eo không đủ một nắm tay của cô, hầu kết khẽ lăn, ánh mắt anh vừa kìm nén vừa khắc chế.<br>&nbsp;<br>Bản chuyển ngữ bạn đang đọc thuộc về Luvevaland. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của LuvEva land fanpage. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>“Em làm rất tốt.”<br>&nbsp;<br>Như nhận được sự cổ vũ, Quý Anh tiếp tục học theo Phó Cảnh Thâm, hàm răng trắng khẽ cắn m.ôi dưới anh, còn chưa kịp cạy môi anh ra, đã bị anh ôm chặt lấy eo, giọng nói khàn khàn vì rượu.<br>&nbsp;<br>“Hoa anh đào, được rồi.”<br>&nbsp;<br>Quý Anh dừng lại, nhướng mi nhìn anh, khuôn mặt bởi vì xuâ.n tình đắp lên một màn sương mịn: “Hửm?”<br>&nbsp;<br>Phó Cảnh Thâm áp vào trán cô, đầu ngón tay nhẹ lướt qua khóe môi cô, lau đi vết son bị lem.<br>&nbsp;<br>“Còn phía sau, chúng ta sẽ thử vào lần tới.”<br>&nbsp;<br>…<br>&nbsp;<br>Từ lúc rời khỏi căn phòng đó, Quý Anh không biết thời gian đã trôi qua bao lâu.<br>&nbsp;<br>Mãi cho đến khi cô đứng dưới ánh đèn, Quý Anh mới nhận ra hai người họ ở trong phòng riêng mập mờ như vậy có bao nhiêu khác người. Cô thực sự ở trong lễ đính hôn của bọn họ mà trốn làm loại chuyện như vậy….<br>&nbsp;<br>Cô bất giác nhớ lại lúc mở đèn, khuôn mặt anh nhuốm đầy vẻ ham mu,ốn, bờ môi mỏng dính lên vết son của cô… Không được nghĩ nữa!<br>&nbsp;<br>Quý Anh khép mắt, thở một hơi thật dài.<br>&nbsp;<br>“Anh Anh.” Đột nhiên có tiếng mẹ gọi cô từ phía sau: “Con vừa mới đi đâu vậy?”<br>&nbsp;<br>“Con…” Quý Anh nghẹn lời.<br>&nbsp;<br>Cũng may Uyển Thanh cũng không hỏi nhiều, vội vàng nói: “Mẹ phải đi tiễn khách, con đi xem anh con một chút đi, bên kia không biết lại đang làm loạn cái gì.”<br>&nbsp;<br>Quý Anh vô thức nhìn về phía Phó Cảnh Thâm bên cạnh, mở miệng: “Con đi liền đây.”<br>&nbsp;<br>Dứt lời, cô bước nhanh về phía phòng riêng của Quý Hoài, Phó Cảnh Thâm bắt kịp, cầm lấy tay cô: “Chú ý dưới chân.”<br>&nbsp;<br> <br>Quý Anh gật gật đầu, đi tới trước cửa phòng riêng, đưa tay đẩy cửa. Mặc dù đã có chuẩn bị trước nhưng khi nhìn thấy cảnh trước mắt, mí mắt cô cũng giật giật hai cái.<br>&nbsp;<br>Trên bàn rượu, Quý Hoài ôm chai rượu, vành mắt đỏ bừng, vừa uống vừa nghẹn ngào nói: “Thằng già Phó Cảnh Thâm đó, em gái tôi vẫn còn nhỏ như thế mà anh ta cứ muốn cưới con bé cho bằng được, thế mà mấy chuyện liên quan con bé thì lại chả thèm đả động tới tí tẹo nào!”<br>&nbsp;<br>Yến Hàng ngồi một bên rất đồng cảm, anh trầm mặc cụng ly với Quý Hoài, hai người đồng bệnh tương liên, đồng thời ngửa đầu cạn sạch ly rượu.<br>&nbsp;<br>Quý Anh không nhìn nổi nữa, cô tiến lên kéo cánh tay rót rượu của Quý Hoài, ngăn cản nói: “Anh hai, đừng uống nữa.”<br>&nbsp;<br>Ánh mắt Quý Hoài mê man nhìn vào mắt cô, một lúc lâu mới nhận ra, sau đó đột nhiên sụt sịt, vô cùng bi thương che mắt lại, bộ dạng như sắp khóc.<br>&nbsp;<br>Quý Anh: “...” Làm sao bây giờ.<br>&nbsp;<br>“Hoa anh đào nhỏ.” Phó Cảnh Thâm đứng ở ngoài cửa bước vào, nói với Quý Anh: “Ở đây giao cho anh, em đi ra phía trước tiễn khách đi.”<br>&nbsp;<br>Quý Anh nhìn chung quanh một chút. Trong này tất cả mọi người đều là bạn của Phó Cảnh Thâm, anh tất nhiên có thể xoay sở được, suy nghĩ mấy giây, cô đồng ý.<br>&nbsp;<br>Nói xong, Quý Anh đi ra ngoài, xoay người đóng cửa phòng.<br>&nbsp;<br>Tiệc rượu sắp tan hết, khách khứa trong sảnh lớn đã rời đi hơn nửa.<br>&nbsp;<br>Quý Anh đứng ở cửa ra nói chuyện với Văn Nguyệt.<br>&nbsp;<br>“Lần này cậu trở về, khi nào thì đi lại?” Quý Anh cầm tay Văn Nguyệt, trên mặt đầy vẻ không nỡ: “Chúng ta đã lâu lắm không gặp rồi.”<br>&nbsp;<br>Văn Nguyệt trở tay cầm lấy tay cô, cân nhắc mấy giây: “Một tuần sau.”<br>&nbsp;<br>“Sao cậu lại đi sớm vậy?” Quý Anh nhăn đầu lông mày: “Ở lại chơi với tớ thêm vài ngày nữa có được không?”<br>&nbsp;<br>Nhìn thấy Quý Anh làm nũng như vậy, Văn Nguyệt làm sao có thể từ chối cô ấy được cơ chứ, trong lòng cô khẽ thở dài.<br>&nbsp;<br>Ngay lúc Văn Nguyệt chuẩn bị gật đầu đồng ý, thì bỗng có tiếng bước chân từ sau lưng Quý Anh truyền tới.<br>&nbsp;<br>Văn Nguyệt nhấc mắt nhìn qua, người vừa đi tới có dáng người cao ngất, mặt mũi ôn hòa, luôn giữ vẻ ngoài dịu dàng. Cô lập tức nuốt xuống lời đáp ứng đã lên tới cửa miệng: “Tớ không thể ở lại được, tớ đã đặt xong vé máy bay cuối tuần này rồi, có gì chúng ta gọi video cho nhau đi.”<br>&nbsp;<br>Nghe nói như vậy, Quý Thâm giật nhẹ môi, đột nhiên nói: “Nước ngoài rốt cuộc có cái gì mà có thể khiến cô Văn đây ngựa không ngừng vó trở về?\"<br>&nbsp;<br>Văn Nguyệt khoanh tay, vẻ mặt không thay đổi trả lời: “Không liên quan tới anh.”<br>&nbsp;<br>“À.” Quý Thâm khẽ cười một tiếng: “Mấy năm nay ở nước ngoài, tính tình cô Văn đây khảng khái nhiều rồi.”<br>&nbsp;<br>Nhìn thấy hai người trước mặt như sắp cãi nhau Quý Anh vội vàng kéo tay Văn Nguyệt lại: \"Nguyệt Nguyệt, bây giờ không còn sớm nữa, để tớ tìm người đưa cậu về?\"<br>&nbsp;<br>Dứt lời, nàng đảo mắt nhìn một vòng, cuối cùng vẫn nhìn về phía Quý Thâm: “Anh cả…”<br>&nbsp;<br>“Tớ tự về được!” Văn Nguyệt vội cắt ngang.<br>&nbsp;<br>Quý Thâm như cười như không: “Nếu như tôi nhớ không lầm thì hành lý của cô Văn đây vẫn còn ở trong xe tôi thì phải.”<br>&nbsp;<br>“Nguyệt Nguyệt, để anh tớ đưa cậu về đi.” Quý Anh nói: “Để người khác đưa cậu về tớ cũng không yên tâm.”<br>&nbsp;<br>Văn Nguyệt thở dài, một hồi lâu mới bất đắc dĩ nói: “Được rồi.”<br>&nbsp;<br>Cho đến đưa Văn Nguyệt tới cửa, Quý Anh nhìn bóng lưng hai người, có chút buồn bực.<br> <br>&nbsp;<br>Từ nhỏ, Văn Nguyệt đã cùng anh cả không hợp, hai người ở chung một chỗ, không phải là lạnh lùng chế giễu chính là mãnh liệt trào phúng, không một phút giây nào yên bình, ngay cả Quý Thâm là người luôn luôn thận trọng, cũng không ít lần bị Văn Nguyệt chọc tức đến nghẹt thở.&nbsp;<br>&nbsp;<br>Chờ đến khi không nhìn thấy bóng dáng hai người đó nữa, Quý Anh mới thu tầm mắt lại. Xoay người trở lại sảnh, cô liếc mắt nhìn thấy Quý Hoài đang tựa vào tường ngẩn người.<br>&nbsp;<br>Quý Anh vội vàng bước tới trước mặt Quý Hoài: “Anh hai, anh đỡ hơn chút nào chưa?”<br>&nbsp;<br>Quý Hoài nhìn cô thật sâu, đột nhiên từ trong túi móc ra bật lửa, châm điếu thuốc.<br>&nbsp;<br>“Anh hai, anh bớt hút thuốc lại đi.” Quý Anh cau màu: “Anh Trần không cho anh hút mà, hút thuốc có hại cho cổ họng anh đấy.”<br>&nbsp;<br>Quý Hoài nhìn vẻ lo âu trên mặt cô, lười biếng cười nói: “Lại quản anh?”<br>&nbsp;<br>“Đương nhiên em là muốn quản anh.” Quý Anh lấy đi thuốc lá trong miệng Quý Hoài: “Không cho anh hút.”<br>&nbsp;<br>Quý Hoài cũng không tức giận, cúi đầu thở ra khói thuốc: “Anh mới nói chuyện với Phó Cảnh Thâm.”<br>&nbsp;<br>“Ừm.” Quý Anh dập tắt thuốc lá, giương mắt hỏi: “Hai người nói chuyện gì?”&nbsp;<br>&nbsp;<br>Quý Hoài thở dài một hơi, trên mặt anh dính một vết rượu, làn da trắng lạnh nhuộm lên màu đỏ thẫm. Anh suy nghĩ một lúc, hồi lâu mới trả lời.<br>&nbsp;<br>“Em còn nhớ lần hồi nhỏ mình qua nhà họ Phó không?” Quý Hoài đút hai tay vào túi, giọng nói có chút căng lên: “Thật ra, lúc đó anh cũng không bảo vệ tốt cho em, vừa bất cẩn lại còn ham chơi.”<br>&nbsp;<br>“Phó Cảnh Thâm có lẽ, so với anh thì đáng tin hơn một chút.” Vừa nói Quý Hoài vừa quay mặt ra chỗ khác, khó khăn nói: “Haiz, thật ra thì anh cũng là ít nhiều gì không nỡ gả em đi.”<br>&nbsp;<br>Lại căm hận mắng một câu: “Thằng già đó đúng là nhặt được của hời mà.”<br>&nbsp;<br>Vẻ mặt Quý Anh thay đổi đa dạng, cuối cùng thành cười ra tiếng, cô ôm lấy tay Quý Hoài, chân thành nói: “Cám ơn anh, anh hai.”<br>&nbsp;<br>“Haiz.” Quý Hoài hơi không tự nhiên trả lời, đặt tay sau cổ Quý Anh khẽ xoa nhẹ: “Được rồi, anh đi đây.”<br>&nbsp;<br>“Anh đi bây giờ luôn sao?”<br>&nbsp;<br>“Bố mẹ cùng với ông….”<br>&nbsp;<br>Quý Hoài lấy ra khẩu trang từ trong túi, đưa mắt nhìn Quý Anh, nhẹ giọng nói: “Anh Anh thay anh chào mọi người đi, anh đi trước.”&nbsp;<br>&nbsp;<br>“Lần sau gặp.” Nói xong Quý Hoài vẫy vẫy tay với Quý Anh, rất nhanh, bóng lưng gầy gò của anh biến mất trong đám người.<br>&nbsp;<br>Không lâu sau, khách khứa tan hết, chỉ còn lại hai gia đình tổ chức tiệc.<br>&nbsp;<br>Ông cụ Phó cười tới mức mặt đỏ lừ, kéo tay ông nội Quý không buông, trước khi về, trong miệng còn không ngừng lẩm bẩm: “Vậy là đã chọn ngày rồi đó, ngày sáu tháng sáu đấy.”&nbsp;<br>&nbsp;<br>“Được!” Ông nội Quý cười haha đồng ý: “Ngày sáu tháng sáu, mọi chuyện thuận lợi.”<br>&nbsp;<br>Quý Anh vô thức ngước mắt, chạm phải ánh mắt của Phó Cảnh Thâm, đuôi mắt hơi nhướng lên, trong mắt đong đầy tình cảm.<br>&nbsp;<br>Đầu quả tim giống như bị lông vũ lướt nhẹ qua, Quý Anh thầm nhớ trong lòng ngày sáu tháng sáu.<br>&nbsp;<br>Hy vọng mọi chuyện đều thuận lợi.<br><br>&nbsp;<br>Ngày sáu tháng sáu, tám giờ sáng.<br>&nbsp;<br>Quý Anh soạn đồ xong xuôi, Vu Uyển Thanh đứng sau lưng thay cô nhập mật mã, bà đi theo tiễn cô ra tới tận ngoài cửa.<br>&nbsp;<br>“Mẹ, mẹ về đi.” Quý Anh xoay người vẫy tay với bà: “Con đã nhìn thấy xe của anh ba rồi.”<br>&nbsp;<br>Vu Uyển Thanh vịn khung cửa, đột nhiên cúi đầu, dùng sức chớp chớp mắt: “Haiz, đi đi.”<br>&nbsp;<br>Quý Thiên Trạch đứng phía sau bà, khoác tay lên vai vợ an ủi: “Được rồi mà.”<br>&nbsp;<br>Vu Uyển Thanh thở dài một hơi, không lên tiếng, cho tới khi không còn nhìn thấy bóng dáng con gái nữa.<br>&nbsp;<br>“Bây giờ, em chỉ cần nghĩ tới việc Anh Anh đã không còn chung hộ khẩu với chúng ta đã thấy đau lòng.”<br>&nbsp;<br>Quý Thiên Trạch nghẹn ngào, tâm lý mà ông vất vả chuẩn bị lại có khuynh hướng sụp đổ.<br>&nbsp;<br>“Được rồi được rồi.” Trong lòng ông ta khổ khổ sở sở, ông ta kéo vợ đang còn đứng ở cửa vào nhà: “Vào ăn cơm thôi em.”<br>&nbsp;<br>Cổng nhà họ Quý.<br>&nbsp;<br>Qua cửa xe, Quý Anh thấy Phó Cảnh Thâm ngồi ở chỗ tài xế, hôm nay anh tự mình lái xe qua. Cô mở cửa ra lên xe, cười nói: “Chào buổi sáng anh ba.”<br>&nbsp;<br>Phó Cảnh Thâm giương mắt nhìn Quý Anh, ánh mắt anh hơi dừng lại trên người cô.<br>&nbsp;<br>Hôm nay hiếm khi Quý Anh không mặc sườn xám, cô mặc một chiếc áo sơ mi trắng phối với chiếc váy dài qua gối, mái tóc dài được cô cột lại ở sau gáy, lộ ra khuôn mặt nhỏ nhắn tinh xảo.<br>&nbsp;<br>“Sao vậy?” Quý Anh nhìn nhìn bản thân: “Nhìn em kỳ lạ lắm sao?”<br>&nbsp;<br>“Rất đẹp.” Cổ tay Phó Cảnh Thâm khẽ dùng sức đánh tay lái, chiếc xe chầm chậm chạy ra ngoài.<br>&nbsp;<br>Quý Anh mím môi, khóe miệng khẽ nhếch lên một độ cong nho nhỏ.<br>&nbsp;<br>“Đã xác định khi nào chuyển tới đây chưa?”<br>&nbsp;<br>Khung cảnh ngoài cửa sổ lướt qua, câu hỏi của anh chen vào mạch suy nghĩ của cô. Quý Anh sững sờ, bàn tay trắng nõn không tự chủ mà siết chặt lấy dây túi xách: “Anh ba cảm thấy khi nào em chuyển qua thì thích hợp ạ?”<br>&nbsp;<br>Đối với vấn đề này, hai bên gia đình đã từng thảo luận qua.<br>&nbsp;<br>Bởi vì Quý Anh còn đang đi học, vị trí biệt thự lưng chừng núi cách trường học quá xa, nhà họ Quý không quá đồng ý Quý Anh chuyển qua đó. Cho nên Phó Cảnh Thâm mua một căn hộ cách trường không xa làm chỗ ở tạm thời.<br>&nbsp;<br>Về vấn đề ăn uống ngủ nghỉ cùng thói quen sinh hoạt của Quý Anh, Vu Uyển Thanh đã sớm ghi lại những điều cần chú ý đưa cho nhà họ Phó, trong khoảng thời gian này, nhà họ Phó liền dựa theo thói quen của Quý Anh sửa lại phòng tân hôn lần nữa.<br>&nbsp;<br>\"Hôm nay.\" Phó Cảnh Thâm quay đầu hỏi cô, giọng thản nhiên: \"Có thể không?\"<br>&nbsp;<br>Quý Anh mấp máy môi, một từ từ từ tràn ra khỏi cổ họng: “… À?”<br>&nbsp;<br>Đầu quả tim bỗng nhiên thắt chặt, qua một hồi, cô vén tóc rối ra sau tai, ánh mắt lướt qua gò má ửng đỏ của mình trong kính chiếu hậu, cố gắng bình tĩnh trả lời: “Được ạ.”<br>&nbsp;<br>“Trong phòng tân hôn cái gì cũng có.\" Phó Cảnh Thâm nghiêng đầu liếc nhìn cô một cái: “Không cần mang quá nhiều đồ.”<br>&nbsp;<br>Quý Anh: “…Ừm.”<br>&nbsp;<br>Trong khi nói chuyện, xe của bọn họ đã đậu ở trong bãi đậu xe của cục Dân Chính. Phó Cảnh Thâm mở cửa xe, đưa tay đỡ Quý Anh xuống xe.<br>&nbsp;<br>Lòng bàn tay Quý Anh toát lớp mồ hôi mỏng, đặt vào bàn tay gầy gò mà sạch sẽ của anh.<br>&nbsp;<br>Phó Cảnh Thâm nhẹ cọ vào lòng bàn tay cô, trong giọng nói lộ ý cười: “Em hồi hộp sao?”<br>&nbsp;<br>“Một chút ạ.” Quý Anh gật đầu một cái, nghiêm túc nói: “Dù sao kết hôn dễ, ly hôn khó, bây giờ còn có cả thời kỳ tạm hoãn ly hôn...”<br>&nbsp;<br> <br>Cô còn chưa nói xong đã bị anh véo hai má, Phó Cảnh Thâm ôm lấy má cô, thấp giọng nói: “Hoa anh đào nhỏ, chúng ta sẽ không ly hôn.”<br>&nbsp;<br>Quý Anh này mới phản ứng được mình đã lảm nhảm cái gì, liền thay đổi lời nói: “Thật xin lỗi, em không cố ý.”<br>&nbsp;<br>“Anh biết.” Phó Cảnh Thâm dắt tay cô, giọng không gợn sóng: “Em chỉ là vô ý.”<br>&nbsp;<br>Chẳng qua là có lúc, vô ý so với cố ý làm cho người khác càng đau lòng.<br>&nbsp;<br>Quý Anh rũ mắt, áy này không nói nên lời, đành phải bước chậm theo sau lưng Phó Cảnh Thâm, cảm nhận được bàn tay anh ngày càng siết chặt lấy tay cô, vừa mạnh mẽ vừa áp bức.&nbsp;<br>&nbsp;<br>Quá trình đăng ký kết hôn rất đơn giản.<br>&nbsp;<br>Chỉ có chụp hình, ký tên, đóng dấu, rất nhanh trên tay Quý Anh có thêm một tờ giấy màu đỏ.<br>&nbsp;<br>Cô mở giấy chứng nhận kết hôn ra, ngón tay gầy guộc trắng nõn dừng lại trên hình bản thân đang cong môi, trong lòng vẫn có cảm giác không chân thực…<br>&nbsp;<br>Thật sự là… Đã kết hôn rồi sao?<br>&nbsp;<br>Cho tới khi trên đầu truyền tới giọng nói lành lạnh của anh: “Chúng ta đi thôi.”<br>&nbsp;<br>Quý Anh gật gật đầu, khép lại giấy chứng nhận kết hôn.<br>&nbsp;<br>Sau khi lên xe, Phó Cảnh Thâm cầm lấy hai tờ giấy chứng nhận kết hôn, nhìn thẳng vào mắt cô, thấp giọng nói: “Hai tờ giấy chứng nhận kết hôn này, anh sẽ mang về cất.”<br>&nbsp;<br>“Dạ.” Quý Anh trả lời: “Vậy bây giờ, chúng ta về nhà thu dọn đồ đạc?”<br>&nbsp;<br>“Còn có một chuyện.”<br>&nbsp;<br>Quý Anh: “Dạ?”<br>&nbsp;<br>Cô chợt nhìn thấy Phó Cảnh Thâm lấy&nbsp; ra từ trong túi đựng giấy chứng nhận kết hôn một chiếc hộp nhẫn bằng nhung đỏ.<br>&nbsp;<br>Phó Cảnh Thâm mở hộp ra, cầm lấy tay Quý Anh đang đặt trên đùi, đeo nhẫn kim cương màu hồng phấn vào ngón áp út của cô: “Đây là nhẫn cưới của chúng ta, mợ Phó.”<br>&nbsp;<br>Đầu ngón tay Quý Anh khẽ động, để cho Phó Cảnh Thâm đeo nhẫn cho mình. Thật ra nhà họ Phó đã chuẩn bị một bộ nhẫn đính hôn đưa qua rồi, nhưng cô không nghĩ tới Phó Cảnh Thâm lại chuẩn bị thêm nhẫn cưới.<br>&nbsp;<br>“Thật là đẹp quá.” Quý Anh vui vẻ cong môi: “Anh ba, em cũng có thể đeo cho anh chứ?”<br>&nbsp;<br>Phó Cảnh Thâm đưa bàn tay lộ rõ từng khớp xương ra, một tay khác đưa cho cô một cái hộp nhẫn khác. Quý Anh cầm tay anh lên, rũ mắt chăm chú đeo nhẫn cho anh.<br>&nbsp;<br>Cô nghiêm túc đeo nhẫn cho anh, lại không chú ý đến đôi mắt anh đang càng trở nên thắm thiết.<br>&nbsp;<br>Cho đến khi cằm đột nhiên bị nhấc lên, chỉ một giây sau, Phó Cảnh Thâm nghiêng mình qua, hơi thở nhẹ sượt qua gò má cô.<br>&nbsp;<br>Quý Anh nghĩ là anh muốn hôn cô, cô liền nhắm mắt theo bản năng.<br>&nbsp;<br>Lại cảm thấy đầu ngón tay anh nhẹ vuốt ve cằm cô, bàn tay đang đeo nhẫn cưới của anh lại khẽ siết chặt lấy bàn tay trái cũng đang đeo nhẫn của cô.<br>&nbsp;<br>“Hoa anh đào nhỏ, sau này không được nói những lời như vậy nữa.”<br>&nbsp;<br>Quý Anh mở mắt ra, giờ phút này, cô mới nhận ra cảm xúc bị kìm nén như biển sâu cả buổi sáng của anh.<br>&nbsp;<br>Hóa ra, anh luôn không vui bởi vì câu nói đó.<br>&nbsp;<br>“Anh ba, em xin lỗi.”<br>&nbsp;<br>Quý Anh luống cuống đưa tay ôm lấy cổ anh, không biết nên làm sao, vì nóng lòng, cô liền đặt đôi môi đỏ mọng của mình lên khóe môi Phó Cảnh Thâm một nụ hôn.<br>&nbsp;<br>“Anh đừng giận em nữa, có được không?”<br><br>&nbsp;<br>"]