["Cuối cùng, Quý Anh vẫn là không thuyết phục Phó Cảnh Thâm, cô cũng không “sổ lồng tung cánh” thành công được.&nbsp;<br>&nbsp;<br>Nửa tiếng sau, xe dừng trước cửa một nhà hàng có dãy tường màu trắng mái ngói đen, bên ngoài đề tên nhà hàng Huy Châu.<br>&nbsp;<br>Phó Cảnh Thâm giới thiệu với cô: “Hương vị đồ ăn ở đây rất chính tông.”<br>Bản chuyển ngữ bạn đang đọc thuộc về Luvevaland. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của LuvEva land fanpage. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>&nbsp;<br>Quý Anh vẫn chưa ổn định được tinh thần, cứ nhìn chằm chằm vào điện thoại sợ người nhà sẽ gọi đến. Mãi đến khi nghe thấy lời này cô mới bị thu hút, hứng thú hỏi: “Ở đây có gì đặc biệt sao?”<br>&nbsp;<br>Phó Cảnh Thâm không trực tiếp trả lời, anh rất biết cách khơi gợi hứng thú ăn uống của người khác.&nbsp;&nbsp;<br>&nbsp;<br>“Cụ thể thế nào em ăn thử rồi sẽ biết.”<br>&nbsp;<br>Sau khi ngồi vào bàn ăn, Quý Anh giới thiệu cho hai người Trần Du và Phó Cảnh Thâm làm quen với nhau. Lúc giới thiệu đến Phó Cảnh Thâm cô có hơi ngập ngừng, nhưng người đàn ông lại gật đầu trước cô một bước: “Phó Cảnh Thâm, chồng sắp cưới của Quý Anh.”<br>&nbsp;<br>Quý Anh nhịn không được nhìn anh một cái. Anh thay đổi thân phận... cũng thật rất nhanh.<br>&nbsp;<br>Trần Du khách sáo gật đầu với anh: “Xin chào anh Phó, nghe danh đã lâu.”<br>&nbsp;<br>Có nhân viên phục vụ mang trà lên, động tác của Phó Cảnh Thâm rất tự nhiên rót trà cho Quý Anh, nghe thế lại hứng thứ hỏi:&nbsp; “Nghe danh đã lâu? Anh Đào thường xuyên nhắc tới tôi sao?”<br>&nbsp;<br>Bản chuyển ngữ bạn đang đọc thuộc về Luvevaland. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của LuvEva land fanpage. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Trần Du bình thường quen với việc phải gặp khách hàng, thông thạo nhất chính là việc nhìn người nói chuyện.<br>&nbsp;<br>Mặc dù từ trước đến nay Quý Anh chỉ qua loa nhắc đến anh chồng sắp cưới plastics này nhưng nét mặt Trần Du vẫn như cũ mà nói: “Đúng vậy, chị chủ thường xuyên nhắc đến anh.”<br>&nbsp;<br>Phó Cảnh Thâm khẽ cười, nhấp một ngụm trà: “Vậy mà tôi lại không biết đấy.”<br>&nbsp;<br>Anh đương nhiên không biết, bởi vì làm gì có chuyện này. Quý Anh mặt không đổi sắc cầm ly trà lên uống, muốn dùng trà giúp mình hạ hỏa.<br>&nbsp;<br>Cô vốn định dùng trà để giúp cổ họng thông thuận hơn, không ngờ trà vừa vào miệng đã cảm thấy được vị ngọt thanh vươn trên đầu lưỡi. Rõ ràng là loại hồng trà bình thường nhưng lại mang đến hương vị rất khác biệt.<br>&nbsp;<br>Quý Anh hơi sửng sốt. Có hơi bất ngờ loại trà miễn phí của nhà hàng Huy Châu lại có mùi vị khiến người khác kinh ngạc như vậy.<br>&nbsp;<br>“Trần Du.” Quý Anh nói: “Em uống thử trà này đi, mùi vị rất ngon.”<br>&nbsp;<br>Trần Du nghe vậy cũng uống thử một ngụm, vừa uống mắt cô ấy đã sáng lên: “Quả thật rất ngon.”<br>&nbsp;<br>Quý Anh: “Hay là lát nữa ăn cơm xong, chúng ta đi tìm quản lý của cửa hàng này hỏi thăm xem trà này là lấy ở đâu.”<br>&nbsp;<br>Vừa dứt lời, Phó Cảnh Thâm đã nói: “Không cần phải phiền phức như thế.”<br>&nbsp;<br>“Trà của quán này là lấy từ nhà máy trà Hồng Hưng trong vùng này sản xuất.”<br>&nbsp;<br>Phó Cảnh Thâm: “Anh chuẩn bị xây một khu du dịch ở Huy Châu, cũng đã mua cổ phần của nhà hàng này nên có tìm hiểu sơ qua rồi.”<br>&nbsp;<br>Quý Anh khẽ ngây người, cô không ngờ Phó Cảnh Thâm đường đường là một chủ tịch của một công ty lớn vậy mà có thể nhớ rõ được chi tiết nhỏ của một dự án trong tay mình.<br> <br>&nbsp;<br>“Nhà máy trà Hồng Hưng?” Qúy Anh gật đầu khẽ lẩm nhẩm, nghiêm túc nói: “Nhớ rồi, em sẽ tập trung vào điểm này.”&nbsp;<br>&nbsp;<br>Hương vị của nhà hàng Huy Châu tối nay đặc biệt ngon, Quý Anh không nhịn được mà ăn nhiều hơn so với bình thường. Trên đường từ sân bay đến đây có làm lỡ chút thời gian, lúc ăn cơm xong cũng không ngờ đã gần chín giờ rồi.<br>&nbsp;<br>Quý Anh nói muốn quay về khách sạn sắp xếp một chút, Phó Cảnh Thâm đưa hai người đến trước cửa khách sạn.<br>&nbsp;<br>Trần Du rất tinh tế, cô ấy cười híp mắt đi đến chỗ tài xế nhờ anh ta lấy giúp hành lý từ trong cốp xe ra. Trước khi đi còn nháy mắt với Quý Anh đang ngồi ở đằng sau, cười một tiếng đầy thâm ý.<br>&nbsp;<br>Tay của Quý Anh cũng đã đặt lên tay nắm cửa của xe ô tô, kết quả chỉ trong chớp mắt trong xe chỉ còn lại hai người là cô và Phó Cảnh Thâm.&nbsp;<br>&nbsp;<br>Bên ngoài cửa xe là màn đêm tối đen, bam đêm ở Huy Châu không nhộn nhịp giống như ở Bắc Kinh. Trong phút chốc, Quý Anh còn có thể nghe được tiếng hít thở nhẹ nhàng của người đàn ông bên trong không gian nhỏ hẹp của chiếc xe.<br>&nbsp;<br>Phó Cảnh Thâm có chút buồn cười: “Bạn của em rất hiểu chuyện.”&nbsp;<br>&nbsp;<br>Quý Anh khẽ phồng má, cúi đầu nghịch vạt váy: “Vâng, hiểu chuyện quá lố rồi.”<br>&nbsp;<br>Phó Cảnh Thâm phá vỡ sự yên lặng: “Cảnh đêm ở Huy Châu cũng không tệ, có muốn đi dạo một chút không?”<br>&nbsp;<br>Quý Anh nhìn những kiến trúc cổ kính kéo dài muôn trùng bên ngoài cửa, trong con mắt xinh đẹp lướt qua một vẻ chờ mong, suy nghĩ mấy giây, cô khẽ gật đầu.&nbsp;<br>&nbsp;<br>Ban đêm có chút lạnh, cơn gió nhẹ khẽ thổi mấy sợi tóc bay loạn. Quý Anh và Phó Cảnh Thâm sóng vai đi trên cây cầu cổ, nhìn nước sông lại nhìn những gợn sóng mênh mông. Cô hít sâu một hơi, không khí ở đây thật trong lành.<br>&nbsp;<br>Con mắt Quý Anh sáng long lanh, gật đầu: “Thích thật.”<br>&nbsp;<br>Một cô gái nhỏ được nuôi dưỡng trong một gia đình danh giá, dường như lại luôn dễ thỏa mãn.<br>&nbsp;<br>Phó Cảnh Thâm: “Không bao lâu nữa khu nghỉ mát sẽ được xây xong, lúc đó anh lại đưa em tới.”<br>&nbsp;<br>Gió đêm đột nhiên thổi tới, nhiệt độ có chút lạnh, Phó Cảnh Thâm cởi áo khoác ra khoác lên bờ vai mảnh khảnh của Quý Anh: “Khoác đi.”<br>&nbsp;<br>Lông mi của Quý Anh khẽ lay động, liếc nhìn chiếc áo khoác vẫn còn mang theo hơi ấm của anh, đang định nói cảm ơn thì chạm phải ánh mắt của người đàn ông, lời muốn nói lại bị nuốt ngược vào trong.<br>&nbsp;<br>Cô tiếp tục đi về phía trước mấy bước.<br>&nbsp;<br>Đột nhiên mở miệng hỏi: “Anh ba, anh cảm thấy chúng ta bây giờ... Là đang yêu đương sao?<br>&nbsp;<br>Phó Cảnh Thâm hỏi ngược lại: “Em nói xem?”<br>&nbsp;<br>Quý Anh cúi đầu nhìn đầu ngón chân mình, suy nghĩ một chút rồi trả lời: “Chúng ta sắp kết hôn, vậy trước kết hôn không phải là yêu sao?”<br>&nbsp;<br>“Cho nên, cũng được coi là như vậy đúng không?”<br>&nbsp;<br>Phó Cảnh Thâm hơi cúi người, nhìn thẳng vào mắt cô, khẽ nói: “Không tính.”<br>&nbsp;<br>“Không tính sao?” Quý Anh ngước mắt lên, ánh mắt nghi hoặc nhìn về phía anh.<br> <br>&nbsp;<br>Phó Cảnh Thâm nhìn đôi mắt trong veo của cô, tựa như chỉ cần liếc một cái là có thể nhìn thấu vào bên trong vậy.<br>&nbsp;<br>Ngoan quá đi mất.<br>&nbsp;<br>Ngoan đến nỗi trong nháy mắt có thể khiến cho anh vứt bỏ hết tất cả cái gọi lương tâm.<br>&nbsp;<br>Vì thế anh không biểu cảm đưa tay ra, dưới ánh mắt kinh ngạc của Quý Anh nắm chặt lấy bàn tay trắng nõn của cô.<br>&nbsp;<br>Bàn tay thon dài phác họa rõ từng đường nét của người đàn ông rất ấm áp, cũng rất mạnh mẽ, bao phủ hoàn toàn bàn tay của cô. Quý Anh theo bản năng muốn thoát ra, giây sau đã bị một lực siết chặt lại không cho phép cự tuyệt.<br>&nbsp;<br>Con ngươi đen nhánh của Phó Cảnh Thâm nhìn cô chằm chằm, trong một thoáng, ánh mắt anh giống như chất chứa mối thâm tình sâu đậm.<br>&nbsp;<br>“Như vậy mới được coi là bước đầu yêu đương.”<br>&nbsp;<br>Bước đầu? Vậy còn bao nhiêu bước nữa?<br>&nbsp;<br>Con mắt Quý Anh hơi mở to ra, nhưng cũng không tiếp tục tránh né, để mặc cho người đàn ông nắm tay mình, họ tiếp tục đi dọc theo bờ sông đi lên phía trước.&nbsp;<br>&nbsp;<br>Giống như cho cô thời gian để thích ứng.<br>&nbsp;<br>Suốt đoạn đường đi Phó Cảnh Thâm không nói thêm lời nào nữa, trái tim đập mạnh của Quý Anh cũng nhanh chóng ổn định lại, bắt đầu có nhàn nhã thưởng thức cảnh đẹp ven đường.&nbsp;<br>&nbsp;<br>Đêm đã khuya, vốn dĩ đã là phố cổ yên tĩnh giờ càng thêm vắng bóng người, không gian tĩnh lặng không có chút tiếng động, mãi cho đến khi tiếng chuông điện thoại bất ngờ vang lên.&nbsp;<br>&nbsp;<br>Quý Anh mở to hai mắt, dừng lại: “Anh ba, em có điện thoại.”<br>&nbsp;<br>Phó Cảnh Thâm cũng dừng lại, ra hiệu cho cô bắt máy.<br>&nbsp;<br>Trái tim Quý Anh đập nhanh hơn, khoảnh khắc nhìn thấy tên người gọi đến khiến trái tim cô đập mạnh lên đến đỉnh điểm.<br>&nbsp;<br>Là Quý Thâm gọi tới, vừa mới bắt máy đã nghe giọng nói không còn bình thản như lúc bình thường của Quý Thâm từ đầu bên kia đã truyền đến.<br>&nbsp;<br>\"Anh Anh.\" Quý Thâm lời ít ý nhiều nói: \"Mẹ gần đây bận tổ chức tiệc từ thiện, tối muộn trở về còn phát sốt. Mẹ lên lầu tìm em thì thấy tờ giấy em để lại, chạy vội xuống lầu thì bị té ngã, trật mắt cá chân rồi, bây giờ đang phải khám bác sĩ.\"&nbsp;<br>&nbsp;<br>\"Chỉ là cũng không quá nghiêm trọng, nghỉ ngơi mấy tuần là có thể khoẻ lại.\" Giọng nói của Quý Thâm mang theo sự an ủi, dừng lại mấy giây, anh bất đắc dĩ nói: \"Nhưng mẹ muốn em mau chóng trở về.\"<br>&nbsp;<br>Sau đó, Quý Thâm còn nói thêm vài câu muốn để cô không cần quá lo lắng cũng đừng tự trách.<br>&nbsp;<br>Nhưng Quý Anh chỉ đứng yên tại chỗ không nhúc nhích, một câu cũng không nghe được. Lúc cô mở miệng lần nữa âm thanh đã có chút run run: \"Em biết rồi anh cả.\"<br>&nbsp;<br>\"Em sẽ nhanh chóng trở về.\"<br>&nbsp;<br>Cúp điện thoại, chóp mũi Quý Anh dần ửng đỏ. Cô hoảng hốt nhìn Phó Cảnh Thâm, đôi mắt dần ánh lên vệt nước lại bị cô cưỡng ép thu vào.<br><br>&nbsp;<br>\"Anh ba.\" Quý Anh khàn giọng nói: \"Em đã đưa ra một quyết định quá xốc nổi rồi.\"<br>&nbsp;<br>Cô lắc đầu tự trách: \"Em không nên làm như vậy, rõ ràng biết mẹ sẽ rất lo lắng.\"<br>&nbsp;<br>Phó Cảnh Thâm cũng nghe được đại khái nội dung cuộc điện thoại. Anh cúi đầu, lấy ra một chiếc khăn tay từ trong túi áo mà Quý Anh đang khoác, nhẹ nhàng lau lên khoé mắt đỏ bừng của cô gái.<br>&nbsp;<br>Giọng của anh trầm thấp, mang theo sự bình tĩnh có tác dụng trấn an lòng người.<br>&nbsp;<br>\"Anh trở về cùng em.\"<br>&nbsp;<br>Nước mắt làm nhòe đi tầm nhìn, Quý Anh ngây ngốc, đứng yên để người đàn ông này lau nước mắt cho mình.<br>&nbsp;<br>Nhưng lại nhìn thấy, dưới góc phải của chiếc khăn tay trắng là đóa hoa anh đào màu hồng mà cô đã thêu lúc rảnh rỗi.<br>&nbsp;<br>Đây là khăn tay của cô.<br>&nbsp;<br>Lông mi Quý Anh khẽ chớp, ngón tay giấu sau âu phục cũng không tự chủ mà co lại.<br>&nbsp;<br>Sáng sớm hôm sau, Quý Anh ngồi chuyến bay sớm nhất quay về Bắc Kinh.<br>&nbsp;<br>Bởi vì không đặt vé trước nên khoang máy bay đã chật ních, Phó Cảnh Thâm mua lại hai vé máy bay hạng phổ thông với giá cao.<br>&nbsp;<br>Quý Anh rất áy náy, không biết nói thế nào.<br>&nbsp;<br>Ngài Phó Tam lớn lên trong giàu sang, sợ rằng khoang phổ thông của máy bay có hình dạng như thế nào anh cũng không biết. Nhưng hôm nay, anh đã gác lại công việc tờ mờ sáng mà cùng cô quay về Bắc Kinh.<br>&nbsp;<br>Quý Anh nhìn Phó Cảnh Thâm đang ngồi trên máy bay nhắm mắt nghỉ ngơi, cẩn thận ngắm nhìn gò má của anh.<br>&nbsp;<br>Sống mũi cao thẳng, gương mặt sâu thẳm vô cùng hấp dẫn người nhìn.<br>&nbsp;<br>Nghe nói những năm này người theo đuổi Phó Cảnh Thâm nhiều không đếm xuể, nhưng không có người nào có thể lại gần anh nửa bước.<br>&nbsp;<br>Từng có một câu chuyện được lưu truyền rộng rãi, có một minh tinh nhỏ ngay trước mặt mọi người giả vờ bị đụng trúng làm đổ ly rượu trong tay người đàn ông, lại còn muốn ngã vào ngực anh. Kết quả bị người đàn ông này thơ ơ tránh đi, sau đó cho người ném cô ta ra khỏi đại sảnh, về sau không còn có cơ hội xuất hiện nữa.<br>&nbsp;<br>Trong mắt Quý Anh lộ ra vẻ si mê. Phó Cảnh Thâm lạnh nhạt như vậy sao lại đối với cô tốt đến như thế… là bởi vì trách nhiệm sao?<br>&nbsp;<br>Lúc cô đang thất thần suy nghĩ, bàn tay đang đặt lên tay vịn ghế của cô bị người ta nhẹ nhàng siết chặt. Không biết từ lúc nào, Phó Cảnh Thâm đã mở mắt ra, đôi mắt sáng trưng nhìn về phía cô.<br>&nbsp;<br>\"Em muốn nhìn thì cứ nhìn, không cần chờ đến lúc anh ngủ.\"<br>&nbsp;<br>Quý Anh: “!”<br>&nbsp;<br>Chỉ trong chớp mắt cô muốn rút tay về, khẽ bĩu môi, nhỏ giọng nói: “Ai nhìn anh chứ.”<br>&nbsp;<br>Phó Cảnh Thâm cười khẽ, không đùa cô nữa. Anh cúi đầu chơi đùa ngón tay trắng nõn nhỏ xíu của cô gái, đôi mắt nhiễm ý cười nhìn đôi tai đang dần đỏ lên của cô.<br>&nbsp;<br>Sau hai giờ bay, máy bay hạ cánh xuống Bắc Kinh. Vừa đáp máy bay, Quý Anh đã nhanh chóng chạy về nhà.<br>&nbsp;<br>Phó Cảnh Thâm đưa Quý Anh tới cửa, nhưng lại không vào cùng cô.<br>&nbsp;<br>Anh thấp giọng nói: \"Lát nữa anh sẽ tới.” Bây giờ anh không thể đi vào, nếu không rất có thể sẽ bị đuổi ra ngoài.<br>&nbsp;<br> <br>Quý Anh hơi ngơ ngác, nhanh chóng gật đầu rồi rảo bước chạy vào nhà.<br>&nbsp;<br>Tài xế nhẹ giọng hỏi: \"Cậu Phó...”<br>&nbsp;<br>\"Về nhà.\" Phó Cảnh Thâm nhàn nhạt nói: \"Mang thêm chút thuốc bổ đến.”<br>&nbsp;<br>\"Vâng.\"<br>&nbsp;<br>Phó Cảnh Thâm quay lại nhìn bóng dáng Quý Anh đang đi vào cửa một lần nữa.<br>&nbsp;<br>Hồi lâu mới thu hồi tầm mắt.<br>&nbsp;<br>Quý Anh rón rén vào nhà, vừa mới mở cửa thấy Quý Thâm đang ăn sáng ở trên bàn ăn.<br>&nbsp;<br>Cô tròn mắt, đứng yên ở cửa, chỉ nhỏ giọng kêu một tiếng: “Anh cả.”<br>&nbsp;<br>\"Anh Anh.\" Nghe thấy âm thanh, Quý Thâm quay đầu lại, giọng điệu tự nhiên hỏi: \"Ăn cơm chưa? Nếu chưa ăn thì qua đây ăn sáng.”<br>&nbsp;<br>Quý Anh khẽ gật đầu, đưa mắt nhìn trên lầu một chút rồi chậm rãi đi đến bàn ăn.<br>&nbsp;<br>Quý Thâm múc cho cô một chén cháo, liếc thấy quầng thâm dưới mắt của Quý Anh, hỏi: “Tối qua em không ngủ phải không?”<br>&nbsp;<br>Quý Anh cúi đầu, khẽ gật đầu một cái: “Em xin lỗi… ”<br>&nbsp;<br>\"Không cần phải nói xin lỗi.\" Quý Thâm nhẹ nhàng nói: “Không ai đoán được chuyện như vậy sẽ xảy ra.”<br>&nbsp;<br>“Cũng không có gì đáng ngại, bố ở trên đó chăm sóc mẹ.” Quý Thâm nói.<br>&nbsp;<br>Gần đây mọi người đều rất bận rộn, bố và anh cả vì dự án của công ty mà bận rộn đến nỗi tối mặt tối mày, nhưng bởi vì cô, họ còn phải bỏ ra chút thời gian để chăm sóc mẹ.<br>&nbsp;<br>Quý Anh cúi đầu càng ngày càng thấp, cô không thấy đói bụng nên chỉ ăn mấy miếng cháo rồi đứng lên: “Anh cả, em đi thăm mẹ một chút.”<br>&nbsp;<br>Trước khi Quý Anh đi lên cầu thang, Quý Thâm gọi cô lại: “Anh Anh, anh cả hiểu em, cũng không trách em.”<br>&nbsp;<br>Quý Anh dừng bước, hít sâu một hơi, quay đầu mỉm cười nhìn về phía Quý Thâm: \"Cám ơn anh cả.\" Nói xong cô cất bước đi lên phòng ngủ chính ở tầng hai.<br>&nbsp;<br>Cách cửa khép hờ, cô nghe được âm thanh nói chuyện của bố mẹ truyền ra từ trong phòng, bước chân cô dần chậm lại rồi dừng hẳn.<br>&nbsp;<br>\"Tuy nói lần này là Anh Anh sai, nhưng con bé làm vậy là có nguyên nhân, cũng vì em bảo vệ con bé quá mức.”<br>&nbsp;<br>\"Em quá quan tâm, gần như đặt toàn bộ sự yêu thương lên một mình con bé, thậm chí đến cả bản thân mình em cũng không để ý, em có nghĩ tới điều đó sẽ mang đến cho Anh Anh áp lực lớn đến cỡ nào không?”<br>&nbsp;<br>“Em quan tâm con bé, muốn bảo vệ con bé vậy là sai sao?”<br>&nbsp;<br>\"Anh Anh là đứa con nhỏ nhất của em, lúc chào đời chỉ nặng có hai ký rưỡi, khó khăn lắm mới có thể nuôi con bé lớn lên, sao em có thể nỡ để con bé có chút nguy hiểm nào chứ?”<br>&nbsp;<br>\"Cứ tiếp tục như vậy là không được.\" Quý Thiên Trạch thở dài, nghiêm túc nói: \"Nếu như trước kia anh không đồng ý hôn sự của Anh Anh và Phó Tam, vậy thì giờ anh lại dao động rồi.”<br>&nbsp;<br>\"Anh không sợ Phó Tam có dụng ý khác, chỉ cần anh còn sống một ngày cậu ta đừng hòng phụ lòng Anh Anh dù chỉ là một chút.”<br>&nbsp;<br>\"So sánh hoàn cảnh hai bên gia đình, mối hôn sự này cũng không phải là không thể được.”<br><br>&nbsp;<br>"]