["Vân Gia Trang mọi người nghe Vân Thiên Hằng miêu tả trang ngoại sự sau, trong lòng hoảng sợ, lại nghi ngờ thật mạnh, lúc này thấy đến hai người tiến vào, tất nhiên là muốn hỏi cái rõ ràng.<br><br>Từ Tử Thanh nghe vậy, liền hướng Vân Thiên Cương kia chỗ nhìn thoáng qua: “Sư huynh.”<br><br>Vân Trấn Hải chờ nghe được “Sư huynh” hai chữ, càng thêm kinh dị.<br><br>Vân Thiên Cương lược gật đầu: “Dứt lời.”<br><br>Từ Tử Thanh liền theo tiếng: “Là, sư huynh.”<br><br>Hai người bực này phản ứng, Vân Trấn Hải thở sâu, hiểu được đem có cái gì bí ẩn. Hắn theo sau một đốn, liền đem một ít con cháu đều khiển đi ra ngoài, Vân Thiên Cương cùng thế hệ người, bất quá chỉ có Vân Thiên Hằng có thể lưu lại. Không bao lâu, trong nhà liền chỉ có dòng chính mấy cái có thể chủ trì đại cục giả, cũng sớm bối bẩm sinh tộc lão, tổng cộng cũng chỉ có mười hơn người.<br><br>Lúc này, Vân Trấn Hải mới mở miệng: “Thỉnh từ dược sư vì ta chờ giải thích nghi hoặc.”<br><br>Từ Tử Thanh gật gật đầu, đến lúc này, hắn cùng sư huynh thân phận liền không cần giấu giếm, Vân Gia Trang người nhiều vì tâm huyết hảo nghĩa hạng người, đảo không cần lo lắng bọn họ thủ không được bí mật.<br><br>Hắn liền ngôn nói: “Ta nãi Khuynh Vẫn Đại Thế Giới Ngũ Lăng tiên môn nội môn đệ tử, cùng sư huynh Vân Liệt xưa nay giao hảo……”<br><br>Như thế đem chính mình cũng sư huynh thân phận, cùng Cực Lạc Lão Tổ sinh ra khập khiễng cho đến là địch chờ sự, việc nhỏ không đáng kể ẩn nấp chút, còn lại tất cả đều nói.<br><br>Vân Gia Trang người nghe được, thần sắc đều là liên tục biến hóa.<br><br>Bọn họ cũng không biết nguyên lai thế giới như thế to lớn, chính mình nơi chi Hành Võ Tiểu Thế Giới bất quá là vô số tiểu thế giới trung cực không chớp mắt chi nhất, đó là lấy làm tự hào bẩm sinh lực lượng, ở lấy tu sĩ là chủ tiểu thế giới, cũng chỉ là con kiến. Càng chớ nói còn có 9000 Đại Thế Giới, như vậy rộng lớn mạnh mẽ, to lớn vô biên.<br><br>Trong khoảng thời gian ngắn, đều cảm thấy tự thân nhỏ bé, nhịn không được trong lòng đều có chút xấu hổ.<br><br>Vân Trấn Hải nỗi lòng đặc biệt phức tạp, nhìn về phía chính mình ái tử.<br><br>Nguyên lai hắn lại là Đại Thế Giới trung cường giả nguyên thần đầu thai mà đến. Hắn thượng nhớ rõ bọn họ vợ chồng nhiều năm không con, Thanh Tiêu cuối cùng là hoài thượng sau, y sư bổn giác thai nhi không thể giữ được, sau lại gian nan sinh hạ Thiên Cương hài nhi, mới làm cho bọn họ vợ chồng mừng rỡ như điên, ái như trân bảo.<br><br>Mà Thiên Cương sinh ra lãnh đạm, đó là đối với cha mẹ, cũng chỉ so với người khác cường chút, nhưng thật ra tâm tính cứng cỏi, ngao ở nhiều năm suy yếu, cho đến Thiên Hằng mang về từ dược sư.<br><br>Hiện giờ hắn nơi nào không biết, từ dược sư rõ ràng đặc riêng Thiên Cương mà đến, bọn họ hai cái thế nhưng vốn dĩ đó là sư huynh đệ, khó trách Thiên Cương đối từ dược sư chi thân hậu, cũng là hơn xa người khác.<br><br>Hiện nay Thiên Cương đã là dần dần thu hồi kiếp trước thân phận, lại không biết còn có nhận biết hay không bọn họ này một đôi cha mẹ…… Tuy là bọn họ sinh hạ hắn, rốt cuộc chỉ là phàm tục người, liền tính Thiên Cương không nhận, cũng nói không nên lời cái gì không ổn tới.<br><br>Mạnh Thanh Tiêu đối Vân Thiên Cương dụng tâm càng nhiều, so với Vân Trấn Hải, phản ứng cũng càng thêm kịch liệt.<br><br>Nàng đối Vân Thiên Cương dữ dội dụng tâm, như thế nào có thể chịu đựng ái tử không phải nàng hài nhi?<br><br>Lập tức, nàng bóp chặt Vân Thiên Cương cánh tay ngón tay, liền không phải do véo đến càng khẩn chút, thật sự là dùng hết một thân khí lực.<br><br> <br>Vân Trấn Hải nhìn thấy, chạy nhanh đem nàng kéo qua: “Thanh Tiêu!”<br><br>Mạnh Thanh Tiêu bỗng nhiên dừng lại, mới phản ứng lại đây, đầy mặt bi ai, chậm rãi buông tay.<br><br>Theo sau, tay nàng lại bị Vân Thiên Cương vỗ nhẹ nhẹ hai chụp.<br><br>Vân Trấn Hải cùng Mạnh Thanh Tiêu vừa thấy, đều là hô hấp cứng lại.<br><br>Vân Thiên Cương mở miệng nói: “Phụ thân, mẫu thân.”<br><br>Hai người trong lòng run lên, căng chặt thân mình mới rốt cuộc thả lỏng lại.<br><br>Cũng may, Thiên Cương vẫn là bọn họ hài nhi.<br><br>Vân Trấn Sơn, chúng tộc lão chờ Vân Gia Trang trung chủ sự người, nhìn thấy cảnh này, cũng là an tâm.<br><br>Tu sĩ khả năng thật sự quá mức cường đại, tuy nói Vân Thiên Cương mượn dùng Vân Gia Trang hậu tự đầu thai mà đến, cũng cứu Vân Gia Trang với nước lửa, nhưng nhận cùng không nhận, khác nhau lại là cực đại. Hơn nữa Vân Thiên Cương cũng là bọn họ nhìn lớn lên, nếu là bởi vì này mà mất đi, cũng là một loại tiếc nuối.<br><br>Mọi người phản ứng, Từ Tử Thanh nhất nhất thu vào trong mắt, trong lòng an ủi.<br><br>Này Vân Gia Trang người trong, quả nhiên chưa từng làm hắn thất vọng.<br><br>Mặc dù đối tu sĩ khả năng có mong mỏi, có sợ hãi, rốt cuộc là cốt nhục thân tình coi là nặng nhất.<br><br>Mà sư huynh……<br><br>Từ Tử Thanh hơi hơi mỉm cười.<br><br>Lấy hắn sư huynh tính tình, tự sẽ không không nhận cha mẹ, càng sẽ không đi luôn.<br><br>Huyết thống thân tình, không thể không báo.<br><br>Đãi mọi người nỗi lòng đều bình tĩnh trở lại, Vân Trấn Hải thân là một trang chi chủ, đầu tiên thu liễm cảm xúc, mở miệng hỏi: “Thiên Cương, ngày sau ngươi có tính toán gì không?”<br><br>Từ Tử Thanh cùng Vân Thiên Cương liếc nhau, trước cười nói: “Sư huynh Kiếm Ý thức tỉnh, đang muốn khôi phục vốn dĩ tu vi, cần đến bế quan một đoạn thời gian. Đãi xuất quan lúc sau, lại cùng các vị gặp nhau, lúc này tới đây, chỉ vì cáo từ.”<br><br>Vân Thiên Cương cũng nói: “Ta sẽ trở về.”<br><br>Nếu nguyên thần đã là tu bổ hoàn chỉnh, tất nhiên là phải nhanh một chút trở về bản thể, không thể có điều chậm trễ.<br><br>Từ Tử Thanh nhìn thấy Vân Trấn Hải vợ chồng mặt lộ vẻ không tha, cũng chỉ là cười lấy ra một lọ đan dược, đưa qua: “Bên trong có hai viên thuốc viên, nếu là sư huynh thật lâu không về, nhị vị chờ chi không kịp…… Nhưng ăn vào chi vật, có thể tục mệnh trăm năm.”<br><br> <br>Này đan dược đúng là ngày đó hắn vì Đông Lê Hi Tiêu Đồ chuyển thế hai người sở bị, luyện chế khi tư cập sư huynh đầu thai cha mẹ, liền nhiều luyện mấy hạt, để chuẩn bị cho bất cứ tình huống nào, mà nay vừa lúc dùng tới.<br><br>Vân Trấn Hải trong lòng một khoan: “…… Như vậy thần kỳ? Từ dược sư, ít nhiều ngươi chiếu cố.”<br><br>Từ Tử Thanh cười nói: “Chỉ là việc nhỏ, không đáng nhắc đến. Hai vị đã là sư huynh cha mẹ, tự nhiên cũng là ta trưởng bối.”<br><br>Vân Trấn Hải ngẩn ra, nhớ tới phía trước Thiên Cương hài nhi tâm sự, không khỏi có chút suy đoán.<br><br>Chẳng lẽ là…… Từ trước Thiên Cương đối từ dược sư liền có ái mộ, mới có thể đầu thai lúc sau cũng phá lệ…… Cũng thế, nhi nữ việc, liền tùy vào bọn họ, thực sự không cần hắn bộ xương già này lại nhiều an bài so đo cái gì.<br><br>Từ Tử Thanh không biết Vân Trấn Hải ý tưởng, hắn suy nghĩ một lát, giơ tay đem Vân Thiên Hằng đưa tới: “Ngươi hiện giờ nói vậy cũng có thể đoán được, ta dạy cho ngươi công pháp, đó là tu hành phương pháp.”<br><br>Vân Thiên Hằng suy đoán trở thành sự thật, cố nén mừng như điên, nói: “…… Là.”<br><br>Từ Tử Thanh cười: “Ta xem ngươi phẩm tính, nhưng thật ra không tồi, hiện giờ ta cùng sư huynh đem đi bế quan, sợ có chút năm đầu không thể trở về. Võ cao môn đã không đủ vì theo, nhưng Lôi Đình Môn cùng sư huynh cũng kết hạ thù hận. Mặc dù ngắn ngày nhân Huyền Vũ đại hội quy tắc việc sẽ không tìm Vân Gia Trang đen đủi, nhưng nhật tử lâu rồi, liền nói không chuẩn. Ta muốn ngươi bảo vệ Vân Gia Trang, đó là có Huyền Vũ thiếp tới, cũng không được rời đi, cho đến ta cùng với sư huynh trở về, ngươi không thể rời đi thôn trang nửa bước, ngươi khả năng làm được?”<br><br>Vân Thiên Hằng nghiêm mặt nói: “Này vốn là ta thuộc bổn phận việc.”<br><br>Huống chi kiến thức quá này hai người kinh thiên động địa khả năng, hắn tầm mắt trống trải không ít, Huyền Vũ đại hội nhiều nhất bất quá là bẩm sinh lực lượng, hắn đã không hề tôn sùng coi trọng.<br><br>Từ Tử Thanh có chút vừa lòng, chỉ là vẫn không thể như vậy thu đồ đệ, chỉ đem này coi như cuối cùng một lần khảo nghiệm. Nếu như trở về khi Vân Thiên Hằng thủ vững hứa hẹn, liền có thể đem hắn nhận lấy.<br><br>Theo sau hắn nhìn về phía Vân Thiên Cương, gọi một tiếng “Sư huynh”, lòng bàn tay vừa lật, trong tay liền xuất hiện tam cái bích sắc phiến lá, chính như cùng tam bính sắc bén tiểu kiếm, oánh nhuận có quang.<br><br>Này phiến lá, tự nhiên chính là Kiếm Hình Diệp.<br><br>Quảng Cáo<br><br>Vân Liệt nguyên thần bị thương nặng sau, Từ Tử Thanh thu hồi hắn Tiên Ma thân thể, tự nhiên kia khối thịt trên người sở hữu trữ vật chi vật, cũng đều lưu lại.<br><br>Hiện nay hắn tự nhiên cũng có thể lấy ra trong đó chi vật.<br><br>Ngay sau đó, mọi người liền nhìn thấy kia phiến lá thượng đột ngột toát ra một sợi màu xanh lá ngọn lửa, không tiếng động thiêu đốt.<br><br>Thực mau phiến lá biến mỏng, Vân Thiên Cương vẫy tay một cái, kia phiến lá liền chợt phát ra ra ba đạo kiên quyết! Lại ở chạm đến Vân Thiên Cương khi, hóa thành hư ảo.<br><br>Ngay sau đó, Vân Thiên Cương tịnh chỉ nhất nhất điểm quá kia tam cái trống trơn phiến lá, thực mau, kia phiến lá hóa thành hắc kim chi sắc, trở nên phảng phất cực có trọng lượng lên.<br><br>Vân Gia Trang người tấm tắc bảo lạ, bực này thủ đoạn, quả thật là trước đây chưa từng gặp!<br><br><br>Từ Tử Thanh lại phiên tay, màu xanh lá ngọn lửa biến mất, duy độc chỉ còn lại có tam cái hắc kim phiến lá.<br><br>Hắn liền đem này phiến lá đưa cho Vân Thiên Hằng: “Sư huynh hiện nay thân thể phàm thai, nhưng Kiếm Ý chưa tổn hại, liền phân ra tam lũ, phân biệt đặt ở này đó phiến lá trong vòng. Nếu là ta chờ chưa về phía trước, có cường địch không thể ngăn cản, ngươi liền đem linh lực đưa vào trong đó, ném từ trước đến nay địch. Đến lúc đó, tự nhiên có thể thấy này uy, giải quyết Vân Gia Trang khó khăn.”<br><br>Vân Thiên Hằng nghe nói, tất nhiên là trân trọng tàng hảo.<br><br>Lúc sau Từ Tử Thanh lại cho Vân Thiên Hằng vài món uy lực cực đại thượng phẩm pháp khí, đều là ngày thường nhưng vận chuyển tự nhiên, nguy nan khi có thể tự bạo đối địch thứ tốt.<br><br>Vân Thiên Hằng cũng là toàn bộ nhận lấy, đem tác dụng nhất nhất nhớ kỹ.<br><br>Đãi toàn bộ công đạo qua đi, Từ Tử Thanh mới tính đối Vân Gia Trang người an toàn yên tâm, cũng không hề lo lắng Vân Gia Trang xảy ra chuyện, sẽ có tổn hại sư huynh thất tình.<br><br>Vân Thiên Cương đứng ở một bên, tĩnh xem Từ Tử Thanh như vậy dặn dò, ánh mắt chuyên chú.<br><br>Cho đến không thể phân phó, Từ Tử Thanh mới ôn hòa cười: “Như thế, cùng chư vị cáo biệt.”<br><br>Lúc sau hắn đem Vân Thiên Cương nhẹ nhàng giữ chặt, liền hóa thành một đạo thanh quang, biến mất ở phía chân trời.<br><br>Từ Tử Thanh mang theo Vân Thiên Cương, một đường bỏ chạy, thẳng đến một mảnh núi non, mới ngừng lại được.<br><br>Lấy hắn hiện giờ tu vi, có thể hiệu lệnh Vạn Mộc, liền tính đều không phải là là hắn đan điền dung nhập hạt giống, cũng nhiều ít có thể hạ mấy cái mệnh lệnh.<br><br>Bất quá chỉ là tìm kiếm linh khí tràn đầy chỗ, nhưng thật ra không khó.<br><br>Tòa sơn mạch này, liền có một đỉnh núi cất giấu một cái tiểu linh mạch.<br><br>Mà tiểu thế giới, nhiều nhất bất quá cũng chỉ có thể dựng dục tiểu linh mạch thôi, nhưng tiểu linh mạch tuy là nhỏ chút, dùng để ngắn ngủi tu hành, nhưng thật ra không sợ cái gì.<br><br>Nhưng Vân Thiên Cương dù sao cũng là muốn chữa thương, liền tính là ở tiểu thế giới, tổng cũng muốn chọn lựa tốt nhất địa phương.<br><br>Hai người đứng ở trên đụn mây, Từ Tử Thanh một lóng tay kia sơn, liền hỏi: “Sư huynh cảm thấy như thế nào?”<br><br>Vân Thiên Cương cũng không cùng hắn khách sáo, chỉ lược gật đầu, nói: “Không tồi.”<br><br>Từ Tử Thanh cười, trong lòng rất là vui mừng, liền cùng hắn rơi xuống.<br><br>Thực mau trong núi cây cối chuyển dời, làm ra một cái to rộng huy.ệt động, đang ở tiểu linh mạch phía trên.<br><br>Từ Tử Thanh búng tay đánh ra một ít pháp quyết, đem chung quanh tất cả đều bày ra cái chắn, cấm chế —— mặc dù tiểu thế giới nói vậy không người có thể uy hiếp bọn họ, hắn cũng không thể thiếu cảnh giác.<br><br>Hết thảy chuẩn bị sẵn sàng, hai người mới đồng loạt đến gần trong động.<br><br>Từ Tử Thanh hít sâu một hơi, ống tay áo vung lên, trên mặt đất đã khoanh chân ngồi xuống cái lạnh lùng bạch y nam tử.<br><br>Này nam tử hơi thở lạnh băng, phảng phất bao vây lấy một đoàn thuần túy sát khí, thần sắc không sợ vô sợ, vô hỉ vô bi.<br><br>Đúng là Vân Liệt thân thể, kia một khối Tiên Ma thân thể!<br> <br><br>Vân Thiên Cương nhìn thấy, ánh mắt khẽ nhúc nhích, cũng khoanh chân ngồi xuống.<br><br>Từ Tử Thanh thối lui đến một bên, thực mau, liền thấy kia Vân Thiên Cương quanh thân, đều bị mênh mông Kiếm Ý quấn quanh lên!<br><br>Vân Thiên Cương hai mắt càng ngày càng sáng, hắc kim sắc quang mang cơ hồ diệu đầy cả tòa huyệ.t động, đột nhiên phát ra ra tới!<br><br>Chỉ một thoáng, Vân Thiên Cương đầu hơi hơi lệch về một bên, thân thể đã mất chống đỡ.<br><br>Mà hắn phía trước, lại xuất hiện một đạo hắc kim chi vật, giống như quang mang, lại như thực chất.<br><br>Theo sau kia hắc kim chi vật nhoáng lên, liền thẳng hoàn toàn đi vào Tiên Ma thân thể giữa mày.<br><br>Tác giả có lời muốn nói: Cảm ơn đại gia thông cảm, nghe đại gia ý tứ là, trì hoãn một chút đúng giờ cũng khá tốt. Như vậy đại gia tương đối thích vài giờ đúng giờ đâu? Nếu ta viết chậm liền như vậy đúng giờ, ta cũng không xác định chính mình đổi mới thời gian có thể hay không cứu giúp lại đây a…… Cho nên hiện tại hỏi một chút đại gia ý kiến. Muốn hoàn toàn không chừng khi đi, kỳ thật ta cũng lo lắng cho mình sẽ biến lười…… Vặn mặt.<br><br>Sau đó, cảm tạ cho nên nhắn lại cùng tạp lôi bảo bối nhi, đàn ôm đàn mua!<br><br>LLL ném một cái địa lôi ném mạnh thời gian:2013-09-15 19:43:00<br><br>Cây anh đào ném một cái địa lôi ném mạnh thời gian:2013-09-15 16:32:37<br><br>Ngọt bảo bảo 2009 ném một cái địa lôi ném mạnh thời gian:2013-09-15 14:41:16<br><br>_ chưa nữ ném một cái hoả tiễn ném mạnh thời gian:2013-09-15 13:59:48<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-15 13:13:47<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-15 13:13:42<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-15 13:13:37<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-15 13:13:31<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-15 13:13:26<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-15 13:13:22<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-15 13:13:16<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-15 13:13:12<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-15 13:13:07<br><br>Mộc Mộc Tam ném một cái hoả tiễn ném mạnh thời gian:2013-09-15 05:47:44<br><br>Chỉ xem văn không nói lời nào ném một cái lựu đạn ném mạnh thời gian:2013-09-15 01:34:48<br><br>Quảng Cáo<br>"]