[" Kiếm Ý là thứ vô hình, mà khi Vân Liệt Trúc Cơ ngộ ra chính là đạo Canh Kim, cho nên Kiếm Ý cũng có thêm khí dương cương cực mạnh, kết hợp với sát lực càng dễ dàng chém gϊếŧ ác quỷ.<br><br>Vì vậy lúc Cửu Âm Đại Trận bị phá vỡ liền có mấy chục con lệ quỷ bị Kiếm Ý gϊếŧ chết, hồn phi phách tán, không bao giờ bị chân nhân Quỷ Linh Môn kia lợi dụng hại người được nữa.<br><br>Cũng là do tên Quỷ Linh Môn kia quá mức tham lam, lấy tu vi Kim Đan kỳ của gã, vốn dĩ pháp lực đã cao hơn Vân Liệt, nếu như từ ban đầu gã dùng thần thông của mình chưa chắc không gϊếŧ được Vân Liệt, đến lúc đó lại rút đi hồn phách, cũng chỉ là sức mạnh hồn phách kém một chút, sát khí yếu đi một chút mà thôi.<br><br>Nhưng gã lại muốn vây khốn Vân Liệt để cưỡng chế rút thần hồn của y nên cố tình bày ra đại trận, đó là một bước sai, từng bước sai. Đại trận này không chỉ tiêu hao hơn phân nửa pháp lực của gã, còn giúp Vân Liệt lĩnh ngộ ra Kiếm Ý.<br><br>Vì thế lực lượng hai bên trong phút chốc bị đảo ngược, khiến chân nhân Quỷ Linh Môn rơi vào thế yếu.<br><br>Vân Liệt không phải loại người chần chờ, người y cho rằng nên gϊếŧ, y tuyệt đối sẽ không nương tay.<br><br>Lập tức y liền dùng Kiếm Ý vừa mới lĩnh ngộ, đại chiến một trận với chân nhân Quỷ Linh Môn. Một bên khí thế cường thịnh, một bên lại càng đánh càng hoảng hốt, kết cục thế nào, vừa xem liền hiểu ngay.<br><br>Sau nửa ngày đánh nhau kịch liệt, Vân Liệt chém gϊếŧ chân nhân Quỷ Linh Môn, cũng thu lấy vòng trữ vật của gã, Bách Quỷ Kỳ kia bởi vì không người điều khiển mà rơi xuống, tự nhiên cũng vào tay Vân Liệt.<br><br>Mà chân nhân Quỷ Linh Môn kia cũng chính là Kim Đan chân nhân đầu tiên Vân Liệt gϊếŧ được sau khi rời núi.<br><br>Đợi Vân Liệt kể xong, Từ Tử Thanh không khỏi mở to mắt, qua hồi lâu mới lấy lại bình tĩnh, khôi phục bình thường.<br><br>Nói vậy, không phải là sư huynh cũng có một thanh Bách Quỷ Kỳ sao? Hắn cũng không hoài nghi thanh ma kỳ kia ở nơi khác, dù sao đây cũng là vật của Tà Ma Đạo, nếu sư huynh cầm đi trao đổi, cuối cùng vẫn sẽ rơi vào tay tà ma, lấy bản tính sư huynh, nhất định sẽ không làm thế.<br><br>Cho nên Bách Quỷ Kỳ kia, sư huynh nhất định vẫn còn bảo quản, hoặc là đã đưa đến nơi thỏa đáng.<br><br>Từ Tử Thanh trong lòng tò mò, liền đặt câu hỏi.<br><br>Vân Liệt hơi gật đầu, đáp: \"Ta đã đem nó đến Phổ Đà Tự, giao cho trụ trì. Ở đó có mười tám vị hộ pháp kim cương canh giữ, còn có 49 vị thanh y tăng ngày đêm niệm tụng kinh văn, độ hóa ác quỷ trong đó, tẩy sạch lệ khí giúp họ quay về vòng luân hồi.\"<br><br>Từ Tử Thanh bừng tỉnh.<br><br>Hắn quả thực có nghe nói qua trong giới tu chân này có một loại tu sĩ đặc thù, vì họ là \"Tu Phật giả\", hay còn gọi là \"người thờ Phật\". Loại tu sĩ này không tu trường sinh mà tu luân hồi, tôn sùng đạo luân hồi là gốc rễ của Phật, tham thiền đả tọa để mài dũa thân, tích công đức, tụ nguyện lực, độ người độ ta, cuối cùng tọa hóa chứng thành Phật quả Xá lợi.<br><br>Phàm là người chân chính thuộc đạo này, đều là người có đại thiện đức đại nghị lực, Phật môn kim quang họ tu được, có thể khắc được ác quỷ, cũng có thể dùng để khắc chế rất nhiều công pháp ma đạo. Bất quá Phật tu không thể sát sinh, cho nên không thể trở thành chủ lực đối kháng Tà Ma Đạo, với lại dù tu hành tinh thâm như thế nào cũng không thể chạy thoát số mệnh phàm nhân, thường đều là sống không quá 200 năm liền đi vào luân hồi.<br><br>Trong Bách Quỷ Kỳ, ác quỷ càng lợi hại thì sinh thời trước khi chết chịu tra tấn cũng càng nhiều, cũng càng thêm oán khí tận trời. Nếu như không tẩy sạch ác niệm của lệ quỷ thì chúng căn bản không thể trở về luân hồi, ngay cả cơ hội chuyển thế cũng không có.<br><br>Tuy lúc Vân Liệt chiến đấu sẽ không chút nào khoan dung với lệ quỷ, nhưng sau khi gϊếŧ xong kẻ ác cũng sẽ không nhất quyết phải đánh tan hồn phách lệ quỷ. Cho nên mới đưa đến Phổ Đà Tự, coi như là cho những hồn phách bị câu đi kia một con đường sống.<br><br>Đối với loại tu sĩ đặc thù này, Từ Tử Thanh thật ra có vài phần hảo cảm, chỉ là bọn họ số lượng rất ít, hơn phân nửa đều là tu giả lánh đời bởi vậy khó có thể gặp được. Chỗ đáng quý nhất của họ chính là chẳng phân biệt tiên phàm, đối xử bình đẳng, nguyện lực hấp thu được ngoại trừ dùng để rèn luyện công đức kim thân, thì có phần lớn là lấy từ phàm nhân thì dùng cho phàm nhân, phẩm đức cao thượng bậc này, đúng là người tu đạo không thể địch nổi.<br><br>Ở nơi kiếp trước của Từ Tử Thanh cũng có rất nhiều chùa miếu, chỉ là tăng nhân nơi đó so với ở giới tu chân này, bất luận là trên đức hạnh hay tu vi đều kém quá xa.<br><br>Trong lòng cảm thán một trận, Từ Tử Thanh mới lần nữa tập trung quan sát đến trận tranh đoạt Thiên Quỷ Kỳ kia.<br><br>Nếu phải là Kim Đan chân nhân mới có thể thao túng Bách Quỷ Kỳ, vậy Thiên Quỷ Kỳ chẳng lẽ phải cần tới Nguyên Anh lão tổ mới sử dụng được? Nghĩ như vậy, hắn cũng cảm thấy này cái giá này không tính là quá đắt.<br><br>Lúc này con số cạnh tranh đã lên đến ngàn vạn hạ phẩm linh thạch, Hiên Trạch cùng bảy vị Nguyên Anh lão quái kia cũng mặt mày nhăn nhíu, ngón tay đều nắm chặt đến muốn đâm vào thịt của mỹ nhân trong lòng, run run ra giá: \"1100 vạn hạ phẩm linh thạch.\"<br><br>Mỹ tì kia đau đến sắc mặt trắng bệch, nhưng không dám rên một tiếng, chỉ thoáng nghiêng người, cố nhịn cơn đau.<br><br>Đúng lúc này, trong một phòng khác vang lên giọng nói xa lạ.<br><br>\"1500 vạn.\"<br><br>Phút chốc, một mảnh yên tĩnh.<br><br>Những người ra giá trước đó đều im miệng, Từ Tử Thanh nhìn thoáng qua lão quái đối diện hai mắt đỏ lên, cuối cùng cũng cắn răng ngừng lại.<br><br>1500 vạn hạ phẩm linh thạch, nếu đổi thành thượng phẩm linh thạch chính là 1500 khối. Chỉ có linh mạch Nhất giai mới có thể sản xuất ra Thượng phẩm linh thạch, mà trong toàn bộ Đại Thế Giới Khuynh Vẫn này linh mạch Nhất giai tổng cộng cũng không có bao nhiêu, hơi lớn chút đều bị tông môn cỡ lớn chiếm cứ. Linh mạch Nhị giai thì lại khá nhiều, nhưng một cái linh mạch Nhị giai cũng kiếm không được bao nhiêu thượng phẩm linh thạch—— nếu muốn kiếm đủ hơn một ngàn khối thượng phẩm linh thạch, chỉ sợ phải đào rỗng mấy chục cái linh mạch Nhị giai mới có thể làm được.<br><br>Có thể thấy được, cái giá lúc này đã là cao tới mức độ nào rồi!<br><br>Giọng nói kia vô cùng kỳ dị, không chỉ khiến người nghe không ra nam nữ, càng phảng phất không giống như tiếng người, cực kỳ cổ quái.<br><br>Nhưng Từ Tử Thanh nghe xong lại hơi nhíu mày.<br><br>Rõ ràng là hắn chưa bao giờ nghe qua, cũng tuyệt đối chưa từng quen biết tu sĩ ma đạo nào, nhưng không biết vì sao, hắn cảm thấy có một tia quen thuộc......<br><br>Nghĩ nghĩ, hắn liền nghiêng đầu truyền âm cho Vân Liệt, đem nghi hoặc nói ra.<br><br>Vân Liệt cũng nói chưa từng nghe qua.<br><br>Từ Tử Thanh đành phải tạm thời đem việc này tạm thời gác lại.<br><br>Từ lúc hắn tu tiên đến giờ vẫn luôn ở cùng một chỗ với sư huynh, cực ít khi tách ra, người hắn gặp qua, sư huynh cũng thường đều đã gặp. Nếu đến sư huynh cũng không nhớ rõ, vậy cũng chỉ có thể là hắn nghe nhầm rồi.<br><br>So với một đám ma tu không còn sức ra giá kia, tức giận nhất vẫn là người của Quỷ Linh Môn, cho dù tài lực của tông môn bọn họ cường đại, nhưng cũng sẽ không ghét bỏ linh thạch quá nhiều, sao có thể nguyện ý tiêu phí cái giá lớn như thế!<br><br>Nhưng chuyện tới hiện giờ, Thiên Quỷ Kỳ không chỉ liên quan đến bí mật của tông môn, mà còn là thể diện của tông môn, tuyệt đối không thể lùi nửa bước. Kết quả là, bọn chúng cũng lần nữa tăng giá, một lần gọi tới \"1600 vạn\".<br><br>Tiếp theo, cũng chỉ còn lại hai giọng nói tiếp tục cạnh tranh.<br><br>Người ban đầu ra giá kia hoàn toàn không sợ Quỷ Linh Môn, vẫn cứ thong thả ung dung mà tăng giá, Quỷ Linh Môn thì nghiến răng nghiến lợi, theo đuổi không bỏ.<br><br>Cho đến khi giá đã kêu tới\"Hai ngàn vạn hạ phẩm linh thạch\", giọng nói kỳ dị kia bỗng nhiên mở miệng lần thứ hai.<br><br>\"Ta không muốn từ bỏ Thiên Quỷ Kỳ, đạo hữu đối diện chắc cũng vậy. Không bằng chúng ta mỗi bên ra 1500 vạn hạ phẩm linh thạch, lại lấy ra thêm một kiện bảo vật để cửa hàng giám định. Từ đó phân ra thắng bại, như thế nào?\"<br><br>Đúng là có thể làm như thế, bình thường đại hội bán đấu giá luôn trả giá rất nhanh, không bao lâu là đã có thể thành giao.<br><br>Mà nay ba thanh Thiên Quỷ Kỳ này đã giằng co rất lâu, thật sự không thể hao phí thời gian thêm nữa.<br><br>Quả nhiên đại hán ma tu trên đài ngẫm nghĩ một lát, sau khi móc ra một mặt gương truyền âm, liền nói: \"Biện pháp này không tồi, không biết một vị khách quý khác có ý kiến gì không?\"<br><br>Quỷ Linh Môn cũng không muốn thua thể diện, bọn họ cảm thấy lấy thực lực một tông, chẳng lẽ còn e ngại cái gì hay sao? Liền lên tiếng đồng ý: \"Theo ý các ngươi đi! Tông môn bọn ta muốn nhanh tìm về vật bị mất, không có trì hoãn quá lâu càng tốt!\"<br><br>Chuyện phát triển đến tận đây, cư nhiên lại sinh ra biến chuyển như vậy.<br><br>Đại hán ma tu lập tức hô lên một tiếng, liền có hai vị cung phụng Nguyên Anh kỳ của cửa hàng xuất hiện, đều là ma tu hung ác, chia ra đi vào hai gian phòng kia để đánh giá bảo vật.<br><br>Rất nhiều quần chúng xung quanh đều hứng thú bừng bừng, muốn biết bên nào thắng được trong trận này cạnh tranh này.<br><br>Trong lúc chờ đợi, đám người Hiên Trạch cũng lần lược đưa ra suy đoán.<br><br>Một vị Nguyên Anh lão tổ cười nhạo nói: \"Quỷ Linh Môn uy phong thật lớn, tự cho là không ai có thể tranh được với chúng, lại không nghĩ xem thiên hạ to lớn, rồi cũng sẽ có người không cho chúng thể diện, tốt nhất là giành được thắng lợi, có thể diệt được một chút khí thế của Quỷ Linh Môn mới tốt!\"<br><br>Một Nguyên Anh lão tổ khô gầy bên canh hắn cũng mở miệng nói: \"Nếu được như thế ta ngược lại muốn khen một chữ 'tốt'. Đáng tiếc thực lực của một tông môn cũng không phải dễ dàng lay động, chút tài vật mà tán tu chúng ta tích góp mấy năm trời so với tích lũy của một tông môn cũng chỉ như chín trâu mất một sợi lông mà thôi, ai dám tranh cùng chứ!\"<br><br>Mấy vị Nguyên Anh lão tổ bên cạnh xem ra cũng rất chán ghét Quỷ Linh Môn hoành hành ngang ngược, có lẽ trước đây đều từng nếm qua không ít đau khổ, bị bọn chúng chèn ép, nên dù biết người nọ hơn phân nửa là thua nhưng cũng rất vui khi nhìn thấy người Quỷ Linh Môn bị làm mất mặt, cũng mở miệng chế nhạo vài câu để giải hận.<br><br>Chỉ có Ân Thừa Hạo bỗng nhiên nhìn về phía Hiên Trạch, thấp giọng nghi ngờ nói: \"Người nọ dám đắc tội Quỷ Linh Môn như vậy, e là có thủ đoạn áp đáy hòm nào đó. Vương gia, ngài thấy người này có phải là người trông đại tông môn không?\"<br><br>Tuy trong phòng kia như chỉ có một người, nhưng một người này chưa chắc thật sự chỉ là tán tu.<br><br>Không đợi Hiên Trạch trả lời, có một Kim Đan chân nhân khác lại nói: \"Ta lại cho rằng hắn chỉ là tán tu thôi, chắc là có được thứ bảo vật quý hiếm nào đó Long Hành Thương Hội cũng hiếm gặp, mới tự tin như vậy. Đợi xong việc thì khoác y bào ẩn giấu khí tức đào tẩu, dù sao hắn chỉ có một mình, có thể dễ dàng chạy trốn hơn, sẽ không liên lụy đến ai. Còn nếu như là đệ tử đại tông môn thật, so tài lực còn được, còn thứ như bảo vật quý hiếm, hẳn nên dâng lên cho tông môn mới phải.\"<br><br>Ân Thừa Hạo nghe vậy, cũng gật gật đầu: \"Ngươi nói cũng có lý.\"<br><br>Kim Đan chân nhân kia có chút đắc ý.<br><br>Mà lúc này ánh mắt Hiên Trạch khi nhìn Ân Thừa Hạo so với khi nhìn những chân nhân trước đó càng thân cận hơn vài phần.<br><br>Thông minh lại bình tĩnh, biết tự suy xét, lòng dạ chính trực, mới là người có đại tài trong lòng hắn.<br><br>Một bên Từ Tử Thanh cũng âm thầm suy nghĩ, hắn tất nhiên nghe được lời nói của hai vị Kim Đan chân nhân kia, cũng cảm thấy người đối đầu với Quỷ Linh Môn khả năng cao là tán tu.<br><br>Mà trong lòng hắn còn ẩn ẩn có dự cảm, lần này sợ rằng Quỷ Linh Môn phải chịu thiệt lớn rồi.<br><br>Quả nhiên, mới qua một lát, đại hán ma tu kia sắc mặt hài lòng, mở miệng thông báo: \"Trải qua hai vị cung phụng của cửa hàng chúng ta phân biệt đánh giá hai món bảo vật, nay phán vị đạo hữu ở phòng ' Đinh Dậu ' đã đạt được Thiên Quỷ Kỳ.\"<br><br>Phòng Đinh Dậu kia cũng chính là phòng của người đưa ra yêu cầu đấu bảo.<br><br>\"Chuyện này không có khả năng!\" người của Quỷ Linh Môn cuối cùng nhịn không được hô to lên, \"Long Hành Thương Hội dám làm như thế, là khinh thường Quỷ Linh Môn bọn ta phải không! Thực quá đáng giận!\"<br><br>Người đấu giá được bảo vật kia nhẹ giọng cười cười, nói: \"Long Hành Thương Hội quả nhiên công bằng, thật khiến người khâm phục không thôi.\"<br><br>Từ Tử Thanh hơi ngây người, cảm giác quen thuộc trước đó mạnh mẽ áp xuống lại lần nữa nảy lên trong lòng."]