[" Thánh Diễn Thành chính là đô thành của Đại Diễn Đế Quốc, địa vực cực kỳ rộng lớn, chia thành nội thành và ngoại thành.<br><br>Ngoại thành là nơi đông đảo quan viên, bá tánh ở lại, mà nội thành chính là Hoàng thành, tất cả con cháu hoàng tộc đều cư trú ở nơi đây, trừ khi đạt được phong hào, mới có thể khai phủ ở bên ngoài, không cần lại chịu quản hạt nghiêm khắc của nội thành.<br><br>Bất quá mặc dù ngoại thành rồng rắn hỗn tạp, nhiều loại người thân phận khác nhau, nhưng vẫn phải dựa theo lai lịch phân cấp bậc, người thân phận tôn quý tất nhiên không muốn sống gần bá tánh bình thường.<br><br>Cho nên ở phía Đông xây nên một bức tường cao, khoanh lại một khu vực, kiến tạo rất nhiều nhà cửa.<br><br>Trong đó có một chỗ cực kỳ nguy nga, linh khí dạt dào, bảng hiệu phía trên đại môn viết bốn chữ lớn \"Thiên Thành Vương Phủ\", bút tích mạnh mẽ, khí thế như hồng.<br><br>Đây là phủ đệ của thập nhị hoàng tử Thiên Thành Vương Hiên Trạch.<br><br>Chỉ nghe tiếng lay động \"Kẽo kẹt kẽo kẹt\" vang lên, có năm sáu đại hán thân cao tám thước vác xích sắt, kéo theo một chiếc xe đẩy đi tới.<br><br>Chiếc xe đẩy kia được đúc thành từ sắt, phía trên trói buộc mãnh thú cao chừng nữa trượng, mãnh thú đã sớm chết, hai bên sườn cũng có một gã đại hán áp giải, cơ bắp trên cánh tay phồng lên, đang chặt chẽ giữ lấy mặt bên ván sắt, không dám thả lỏng mảy may.<br><br>Những đại hán này ít nhất đều là võ giả hậu thiên tầng bảy tầng tám, nhưng ở chỗ này lại chỉ có thể làm những việc nhỏ nhặt như khuân vác, đợi khi bọn họ từng chút đi đến phía Tây Bắc vương phủ, cửa hông mở rộng ra, từ bên trong đi ra một thiếu nữ dáng người thước tha.<br><br>Thiếu nữ thân mặc váy áo tinh sảo, da trắng như tuyết, lúm đồng tiền như hoa, những võ giả đại hán nhìn thấy, trong mắt đều có thần sắc rung động, nhưng không dám để lộ ý khinh nhờn.<br><br>Chỉ nghe đại hán dẫn đầu nói: \"Như Yên cô nương, đây chính là mười hai đầu Diệu Kim Thú Trần gia ta săn được, ngươi xem có thích hợp hay không?\"<br><br>Bích Như Yên bước tới, một chưởng đánh ra một đạo linh quang, hoàn toàn chui vào trong da thú, nhất thời mắt mang ý cười: \"Chính là nó, Trần gia các ngươi làm việc quả nhiên không tồi, Vương gia coi trọng người trung hậu như thế nhất, sau này các ngươi cũng tận lực săn nhiều Diệu Kim Thú mang tới, Vương gia tất nhiên sẽ không bạc đãi các ngươi.\"<br><br>Đại hán cầm đầu mừng rỡ: \"Đa tạ Như Yên cô nương nói tốt, chúng ta tất nhiên sẽ săn bắt nhiều hơn, tuyệt không cô phụ sự coi trọng của Vương gia!\"<br><br>Bích Như Yên mở miệng mỉm cười, lộ ra hàng răng trắng xinh đẹp, theo sau trong tay ánh sáng lóa lên, liền hiện ra pháp khí hình dạng như con thoi, bay lên giữa không trung. Pháp khí kia biến lớn, liền đem đống xác thú trên xe hút đi, lại bay trở về lòng bàn tay của thiếu nữ.<br><br>Tiếp đó đôi bên cũng không nhiều lời nữa, Bích Như Yên thu hồi pháp khí, lập tức xoay người đi vào, đóng lại cửa hông.<br><br>Một hàng võ giả nguyên bản đều khom người chờ đợi, đến lúc này mới dám đứng thẳng.<br><br>Đại hán cầm đầu lập tức thu hồi tươi cười đầy mặt, nghiêm mặt nói: \"Chúng ta trở về!\"<br><br>Bánh xe lần thứ hai chuyển động, bất quá lúc này không hề có tiếng vang khi chở vật nặng.<br><br>Đi được một đoạn, liền có người nhịn không được đặt câu hỏi: \"Đội trưởng, Trần gia chúng ta rõ ràng còn săn được mấy đầu yêu thú chất thịt mỹ vị, vì sao không đồng thời cũng dâng lên, càng dễ đạt được càng nhiều sủng hạnh của Vương gia?\"<br><br>Đại hán cầm đầu hừ lạnh một tiếng: \"Trong ba năm này, Thiên Thành Vương phủ đều từ bốn phía thu thập Diệu Kim Thú, đưa loại thú khác tới, nào có chiếm được chỗ tốt gì? Trần gia ta sở dĩ có thể dựa vào Vương gia cho tới bây giờ, đó là do vẫn luôn tuân theo một đạo lý, mới có thể trường thịnh không suy.\"<br><br>Lại có người hiếu kỳ hỏi: \"Là đạo lý gì?\"<br><br>Đại hán cầm đầu nói:\"Bất quá hai chữ thôi, ' thuận theo'. \"Hắn thần sắc đoan chính, có chút ý vị chỉ bảo mà nói, \"Người thượng vị thực lực cường đại, bên dưới đông đảo kẻ dựa vào, cũng không khuyết thiếu hạng người năng lực xuất chúng. Nhưng bất luận như thế nào, trung thành với chủ mới là mấu chốt. Gia tộc loại nhỏ như chúng ta, không cần quá mức nổi bật, nhưng cũng không thể quá mức yên lặng, chỉ cần đem hai chữ ' thuận theo' phát huy hết mức, thượng vị giả phân phó thế nào, chúng ta liền làm thế đó, không hỏi nhiều, không truy tìm nguồn gốc, không tự cho là thông minh, liền có thể được coi trọng.\"<br><br>Mọi người nghe được, mới như bừng tỉnh đại ngộ.<br><br>Ngay sau đó đại hán cầm đầu lại cười nói: \"Bất quá việc lần này ta ngược lại biết một ít, ba năm trước đây Vương gia tiến đến Bình Nguyên Mãng Thú giám sát cuộc chiến, khi trở về mời đến một người khách quý. Nghe nói khách quý kia toàn thân bao phủ khí Canh kim, Vương gia vì để chiêu đãi thật tốt hắn, mới nhắm tới Diệu Kim Thú.\"<br><br>Mọi người đều biết, thịt Diệu Kim Thú xưa nay là thứ tốt chứa đầy thuộc tính Kim, gan của nó vào miệng trơn mềm, bên trong càng giàu Kim khí, cực kỳ thích hợp cho người tu hành đạo này hưởng dụng.<br><br>Này cũng khó trách Vương gia hành động như thế.<br><br>Sau khi hiểu rõ, đông đảo võ giả liền lập tức sôi nổi khen tặng gã.<br><br>Đại hán cầm đầu trên mặt hiện ra một tia đắt ý, thản nhiên nhận hết toàn bộ lời khen.<br><br>Lại nói Bích Như Yên sau khi nhận lấy mười hai đầu Diệu Kim Thú, liền lập tức xoay người, xuyên qua mấy cái hành lang gấp khúc, đi đến sau bếp. Bên trong có mười danh đầu bếp, càng có nhiều phụ bếp, bếp công vô số, quy mô to lớn này, cơ hồ có thể so với phòng bếp trong cung.<br><br>Bích Như Yên vừa đi vào, liền nhìn thấy một lão giả có thân hình béo tròn cười ha hả đi ra.<br><br>Bàn lão kia cười nói: \"Như Yên cô nương thu được cung phụng?\"<br><br>Bích Như Yên cười xinh đẹp, đem pháp khí trong tay giao qua: \"Trần gia làm việc rất thỏa đáng\"<br><br>Bàn lão liền lập tức tiếp nhận, lại cẩn thận mà bưng lên một cái khay, đặt vào tay Bích Như Yên: \" 'Kim gan ngọc tủy' của Vân chân nhân đã chuẩn bị xong, là giờ Dậu đêm qua liền bắt đầu hầm, trải qua một đêm, cuối cùng cũng đủ lửa, liền thỉnh Như Yên cô nương mang qua.\"<br><br>Hắn lại cười khen tặng, \"Mệt Như Yên cô nương tới kịp thời, bằng không phần của ngày mai không thể làm kịp, tiểu lão nhân tại đây đa tạ cô nương để tâm.\"<br><br>Bích Như Yên mặt mang nụ cười, trong tay lại cẩn thận bưng khay lên, sóng mắt hơi chuyển, xoay người mà đi: \"Cát lão tỉ mỉ như vậy, Vương gia nhất định cũng biết đến.\"<br><br>Cát lão nghe vậy, ý cười trên mặt càng thêm nóng bỏng.<br><br>Đi qua mấy lối đi nhỏ, trải qua mấy cái sân, nhà thủy tạ, Bích Như Yên lập tức đi vào một chỗ sân phía Đông, gọi là \"Lãnh Kiếm Cư\", đến ngoài cửa thì dừng lại.<br><br>Trước cửa có một phó đồng quét tước, vừa thấy Bích Như Yên đi đến, lập tức cười tiếp đón.<br><br>Bích Như Yên mở miệng dò hỏi: \"Chân nhân lúc này có việc quan trọng không?\"<br><br>Phó đồng liền nói: \"Chân nhân chưa từng phân phó, có lẽ không có chuyện quan trọng.\"<br><br>Bích Như Yên yên lòng, liền đẩy cửa ra, đi vào.<br><br>Đi vào liền thấy rõ tình cảnh trong viện, nguyên lai sân này chỉ lấy gạch xanh trải lên, mà nhà cửa trong đó cũng cũng dùng đá xanh xây thành, không có cỏ cây, cũng không có vật sống lui tới, nhìn qua chỉ thấy một mảnh thanh tao cô lãnh.<br><br>Viện này không phân nội ngoại, chỉ có một người ngồi ngay ngắn trên mặt đất, hai mắt hơi khép, thần sắc lạnh lùng.<br><br>Bích Như Yên nhìn vị kiếm tu áo trắng, trong lòng hơi hoảng hốt, ngay sau đó định thần, mở miệng nói: \"Chân nhân, nô tỳ đưa thức ăn tới.\"<br><br>Trong lòng nàng âm thầm kinh ngạc, chỉ vì ban đầu sống ở Lãm Kiếm Cư này là một vị kiếm tu khác, Vương gia vì người nọ thành lập nơi đây, tất cả vật liệu đều lấy từ luyện khí, cực kỳ quý giá, tự nhiên cũng rắn chắc vô cùng, rất khó hư hao.<br><br>Nhưng mà từ sau khi vị chân nhân này vào ở, mỗi ngày đều có thể nhìn thấy vết kiếm tung hoành khắp mặt đất, phía trên vách tường. Hôm nay nàng chứng kiến thấy so với hôm qua mặt đất lại nhiều thêm mấy đường khắc càng sâu, điều này khiến nàng lấy làm chấn động.<br><br>Nói đến Bích Như Yên cũng không phải người không có kiến thức, nàng nguyên bảng chính là tu sĩ Trúc Cơ kỳ, cũng là tỳ nữ tâm phúc của Vương gia, lần này lại phụng mệnh lệnh Vương gia đến hầu hạ vị khách quý này, trong lòng không tránh được có vài phần không cam lòng. Phải biết nàng trải qua rất nhiều dại dỗ, khó khăn bò đến cái địa vị này, là cực kỳ có hy vọng trở thành thị thiếp của Vương gia, hiện giờ bị phái đến chỗ một môn khách, nàng sao có thể vui mừng? Nếu vị môn khách này muốn nàng lấy thân phục vụ, nàng cũng thực sự không thể cự tuyệt.<br><br>Bất quá sau khi nhìn thấy chân nhan vị môn khách này, nàng liền hơi yên lòng, thậm chí sau khi biết được thân phận của môn khách, nàng ngược lại còn sinh ra một tia tiếc nuối.<br><br>Vị Vân chân nhân được Vương gia cực lực mời về này, vốn dĩ chính là một đệ tử hạch tâm của một tông môn to lớn, thân phận này thật sự có thể so với một vị quận vương, không khác mấy địa vị của Vương gia nàng ở đế quốc. Hơi thở hắn để tràn ra thập phần cường đại, trước kia Bích Như Yên gặp qua rất nhiều Kim Đan chân nhân, thế nhưng không một ai có thể so sánh với hắn. Mà càng đáng giá nhắc tới chính là, kiếm đạo người này tu tập dĩ nhiên là đạo tuyệt tình, cao ngạo lạnh nhạt như vậy, ánh mắt nhìn nàng cũng phảng phất như vật chết. Phải biết nàng xưa nay bị nam tử nhìn với ánh mắt kinh diễm, người này lại đối đãi với nàng như vậy, ban đầu quả thật làm nàng có chút không quen.<br><br>Chỉ là sau này thấy được càng nhiều, đối với vị Vân chân này Bích Như Yên cũng càng thêm cẩn thận, tu vi hai người vốn đã một trời một vực, Vân chân nhân lại không hề để mắt tới sắc đẹp của nàng, tất nhiên là không hề có tâm thương hương tiếc ngọc, nàng nếu không hầu hạ tốt, sợ là cũng không đủ cho hắn chém một kiếm.<br><br>Trong lúc tâm tư thay đổi thật nhanh, Bích Như Yên vẫn giống như dĩ vãng, chờ kiếm tu kia đáp lại.<br><br>Bạch y kiếm tu hai mắt vừa mở, tức khắc có hai đạo lãnh mang bắn nhanh ra, đánh trúng một chỗ tường đá phía bên phải.<br><br>Chỉ nghe được hai tiếng \"Keng keng\", chỗ tường đá bị đánh trúng kia tức khắc xuất hiện hai đạo vết kiếm, sâu ước chừng nữa ngón tay, cực kỳ sắc nhọn, có thể thấy mặt tường kia cực kỳ cứng rắn.<br><br>Rồi sau đó bạch y kiếm tu mới mở miệng: \"Đặt xuống.\"<br><br>Bích Như Yên không dám chậm trễ, lập tức đi tới vài bước, duỗi tay phất một cái, trước mặt người nọ nửa trượng phóng ra một cái bàn đá xanh, lại đem khay cẫn thận đặt lên.<br><br>Trên khay đặt một chung bạc, lớn chừng nắm tay, rất là tinh xảo, bên cạnh đặt một cái muỗng bạc, như có hoa văn ẩn hiện, cũng không phải vật phàm.<br><br>Bích Như Yên càng thêm cẩn thận, nàng nhẹ nhàng đem nắp chung mở ra, trong phút chốc, liền có một đạo nhuệ khí phóng lên cao, suýt chút nữa bắn vào trong mắt nàng.<br><br>Ngay sau đó, kiếm tu áo trắng kia há mồm hút một cái, đã đem nhuệ khí nuốt vào bụng.<br><br>Bích Như Yên nhẹ nhàng thở ra, một đạo nhuệ khí này nếu đánh trúng nàng, chỉ sợ không tốn mười ngày nửa tháng là không có khả năng loại bỏ khỏi cơ thể. Mặc dù nàng đều không phải lần đầu gặp phải, cũng sớm biết Vân chân nhân sẽ ra tay, nhưng trong lòng rốt cuộc vẫn có một tia sợ hãi.<br><br>Sau đó từ trong chung tràn ra nồng đậm tiên hương, quả nhiên cực kỳ mỹ vị, sau khi ngửi vào càng cho người ta cảm giác thôi thúc muốn mau mau hưởng dụng, lại tựa hồ có chút sợ hãi.<br><br>Kiếm tu áo trắng lại không vội động thủ, chỉ hơi hơi giương mắt, đảo qua Bích Như Yên.<br><br>Bích Như Yên giật mình một cái, rất là thông minh lập tức nói: \"Chân nhân nếu có phân phó, cứ việc đưa ra.\"<br><br>Kiếm tu áo trắng cũng không so đo những việc này, mà là hỏi: \"Tử Thanh như thế nào?\"<br><br>Bích Như Yên âm thầm thả lỏng, nguyên lai là việc này, liền lập tức trả lời: \"Từ tiền bối còn đang bế quan, đã nhiều ngày ta đến đưa cơm đều không thấy y đi ra.\"<br><br>Mới vừa nói xong cái này, nàng thoáng ngẩng đầu, muốn lén liếc nhìn sắc mặt của chân nhân để có thể ứng đối, không ngờ lại phát giác hơi thở người này có một tia hòa hoãn.<br><br>Trong lòng nàng có chút nghi hoặc, nhưng rất nhanh đã hiểu. Chỉ vì lúc này, phía sau nàng có người lên tiếng.<br><br>\"Sư huynh.\"<br><br>Bích Như Yên lặng yên quay đầu lại, quả nhiên nhìn thấy một thiếu niên thanh y tướng mạo tuấn nhã đang một tay đẩy cửa, nâng bước tiến vào."]