["Này đồ Vân Liệt cũng không nhận được, Từ Tử Thanh liền lập tức vì hắn giải thích: “Này đồ chính là với Cửu Huyền Mị Hồ trên người đoạt được, vì Thiên Lan bí tàng trung một kiện toái đồ.” Hắn liền đem Mãng Thú Bình Nguyên thượng mọi việc đều giảng một lần, rồi nói tiếp, “Trước kia chúng ta tùy Thiên Thành Vương Hiên Trạch tiến vào bí tàng, dùng chính là trong tay hắn toái đồ, hắn cũng không biết ta hai cái cũng có một trương. Phía trước kia La Phù chân nhân truyền thừa nơi, liền ở kia một trương trên bản vẽ.”<br><br>Vân Liệt nghe hắn nói xong, nói: “Nơi này có dị trạng?”<br><br>Từ Tử Thanh gật gật đầu: “Ta cũng chưa từng dự đoán được, Bạch Ngọc cung điện đem chúng ta tung ra, cư nhiên không ở kia trương toái đồ địa giới, ngược lại vào chúng ta trong tay toái đồ nơi chỗ.”<br><br>Kỳ thật rất nhiều toái đồ phía trên, sở vẽ địa mạo tuy nói rõ ràng, nhưng đều không phải là toàn diện mĩ di, thậm chí cũng có chút vi diệu chỗ, chưa từng nói rõ. Nếu là muốn một nhìn qua liền nhận ra tới, theo lý thuyết, hẳn là không thể.<br><br>Nhưng mà Từ Tử Thanh có thể như vậy dễ dàng nhận ra, thực sự là bởi vì gặp được một chỗ hắn xem đến cực quen thuộc, đồng thời lại cực rõ ràng địa phương.<br><br>Liền ở phía trước ước trăm trượng chỗ, có một tòa cực cao ngọn núi, kia ngọn núi toàn thân lửa đỏ, chói mắt phi thường.<br><br>Nhưng này xem ra như là núi lửa ngọn núi, lại không phải núi lửa.<br><br>Mà là một tòa khu mỏ.<br><br>Tại đây tòa khu mỏ, có được chính là Tà Hỏa Diễm Kim quặng.<br><br>Tà Hỏa Diễm Kim quặng trung sở hữu chính là một loại song thuộc khoáng thạch, mặt trên phúc trứ một loại cực kỳ tà dị ngọn lửa, quanh năm thiêu đốt không nghỉ, tràn ngập cường đại ngọn lửa nhiệt lực, mà này tà hỏa da dưới đó là một loại diễm kim, vì cực phẩm Hỏa thuộc tính cùng cực phẩm Kim thuộc tính tuyệt hảo quý hiếm luyện khí tài liệu.<br><br>Phàm là được đến loại này khoáng thạch người, đem này luyện chế một phen, là có thể dễ dàng luyện chế ra kim hỏa song thuộc tính Thượng Phẩm Linh Khí, nếu là thao tác thích đáng, chỉ để lại một loại cực phẩm thuộc tính cũng hoàn toàn không như thế nào khó khăn.<br><br>Nhưng loại này khoáng thạch tại ngoại giới, đã là tuyệt tích hồi lâu.<br><br>Từ Tử Thanh đối này tòa khu mỏ, thật sự là nhắm hai mắt đều có thể nhận ra tới.<br><br>Chỉ vì hắn sở nhu cầu Canh Kim Chi Tinh, liền tại đây tòa khu mỏ trong vòng.<br><br>Theo lẽ thường, ở song thuộc tính khu mỏ, kim khí không thuần, hẳn là không thể lắng đọng lại ra Canh Kim Chi Tinh bực này thiên địa kỳ bảo. Chính là nơi này trừ bỏ có này một tòa khu mỏ ngoại, còn sống nhờ một đám Thôn Viêm Ma Trùng.<br><br>Thôn Viêm Ma Trùng hỉ thực hết thảy ngọn lửa chi vật, vô khổng bất nhập, không chỗ không toản, nhưng chỉ cần có một chút ngọn lửa nhiệt lực, nó đều có thể lập tức gần sát, đem này gặm đến một tia không dư thừa.<br> <br><br>Hiện giờ sở dĩ Từ Tử Thanh chưa từng cảm giác đến nhiệt khí trôi nổi, chính là bởi vì kia một đám Thôn Viêm Ma Trùng.<br><br>Hoặc là nói, đúng là bởi vì hắn không có nóng bức cảm giác, hắn mới tin tưởng nơi này đúng như toái trên bản vẽ lời nói, có Thôn Viêm Ma Trùng quần cư trụ.<br><br>Từ Tử Thanh suy nghĩ khi, chợt thấy trong tay căng thẳng, chính là Vân Liệt dùng chút sức lực, đem suy nghĩ của hắn kéo về. Hắn nghiêng đầu nhìn lại, liền thấy hắn kia sư huynh thâm hắc đồng tử bên trong, chợt thoảng qua một mạt suy nghĩ sâu xa.<br><br>“Sư huynh.” Hắn liền mở miệng dò hỏi, “Ngươi làm sao vậy?”<br><br>Vân Liệt nói: “Kia chỗ có một vật gọi ta.”<br><br>Từ Tử Thanh đầu tiên là ngẩn ra, ngay sau đó phản ứng lại đây, sắc mặt vui vẻ: “Sư huynh, kia chỗ chỉ sợ quả thực có Canh Kim Chi Tinh, thả kia Canh Kim Chi Tinh, hoặc là đã có một tia linh tính.”<br><br>Phàm là một ít cỏ cây kim thạch chi vật, linh tính khó được, mà có linh tính lúc sau, nếu muốn thành tinh càng thêm khó được, liền càng chớ nói tu đạo thành tiên linh tinh. Cho nên luôn là muốn thuận lòng trời chọn chủ, chịu chủ nhân che chở, mới có vọng thoát thai thành nhân.<br><br>Mà Canh Kim Chi Tinh có linh tính, tự cũng sẽ đối Kim thuộc tính tu sĩ có điều hảo cảm, liền giống như kia một đôi Tịnh Đế Liên triệu hoán Từ Tử Thanh giống nhau, cũng phát ra ý niệm tới.<br><br>Từ Tử Thanh thực mau nghĩ đến minh bạch, liền lại đối Vân Liệt giải thích một hồi, đồng thời đối này hồi lấy được Canh Kim Chi Tinh tin tưởng, cũng là càng nhiều vài phần.<br><br>Này toái đồ địa hình chỉ có bốn người biết được, trừ bỏ này sư huynh đệ hai người, đó là Nam Tranh Nhã cùng Hồ Vương. Mà Hồ Vương sớm bị Nam Tranh Nhã sở khống chế, Nam Tranh Nhã chính là Hỏa thuộc tính tu sĩ, một khi tiếp cận kia Tà Hỏa Diễm Kim khu mỏ, liền tất nhiên sẽ bị Thôn Viêm Ma Trùng theo dõi, đem hắn nuốt ăn đến sạch sẽ. Cho nên lấy Nam Tranh Nhã thông tuệ, tất nhiên sẽ không đi vào nơi này —— hắn chỉ sợ sớm đã nhìn thấu, khi đó đem thu phục Hồ Vương việc báo cho Từ Tử Thanh khi, liền đã là ám chỉ cũng không sẽ cùng hắn tranh chấp cái này kỳ vật.<br><br>Bởi vậy, mà nay Từ Tử Thanh chỉ cần lo lắng vào nhầm nơi đây lại vô toái đồ người.<br><br>Bất quá những người đó chờ tất nhiên khó có thể biết được, ở kia khu mỏ bên trong, cư nhiên có thể có Canh Kim Chi Tinh.<br><br>Vân Liệt nghe hắn nói xong, lược gật đầu nói: “Mau chóng lấy được, để tránh đêm dài lắm mộng.”<br><br>Từ Tử Thanh cười: “Liền như sư huynh lời nói.”<br><br>Vì thế hai người lập tức thi triển độn thuật, hóa thành nhất thanh nhất hắc hai cái quang đoàn, cực nhanh mà độn đi được tới trăm trượng ở ngoài.<br> <br><br>Hắn hai cái càng là tiếp cận, liền càng cảm thấy có vài phần khô nóng, chính là bởi vì ly Tà Hỏa Diễm Kim khu mỏ gần duyên cớ. Nhưng này một loại tiết lộ ra tới nhiệt lực, lại không phải khu mỏ trung, mà là……<br><br>Từ Tử Thanh đứng yên sau, không khỏi hít ngược một hơi khí lạnh.<br><br>Phía trước năm trượng chỗ chính là kia tòa khu mỏ, ngọn núi không tính quá cao, cũng tổng quá bất quá trăm trượng xuất đầu, nhưng mà ở kia khu mỏ ngoại tầng, lại là rậm rạp, trải rộng mãn sơn côn trùng.<br><br>Kia côn trùng, tự nhiên chính là Thôn Viêm Ma Trùng.<br><br>Nó toàn thân đỏ đậm, thẳng như ngọn lửa giống nhau —— nguyên lai mới vừa rồi Từ Tử Thanh nhìn thấy lửa đỏ khu mỏ cũng không là khu mỏ bản thân chi sắc, mà là này côn trùng bám vào khu mỏ da, hiển lộ ra màu sắc.<br><br>Này trùng mạo nếu con nhện, tám chân hai ngao, mồm miệng sắc nhọn, thập phần hung ác.<br><br>Chúng nó chặt chẽ mà bắt lấy khu mỏ xác ngoài, đem đầu càng trát nhập khu mỏ bên trong, thân hình phình phình, tựa hồ thời thời khắc khắc, đều ở ăn cơm.<br><br>—— cũng không phải trực tiếp cắn nuốt khoáng thạch, mà là không ngừng mà hút trong đó viêm lực, như thế liền có thể lâu dài dùng cơm, lại có ai nói chúng nó không hề linh trí đâu?<br><br>Hút nhiệt lực sau, Thôn Viêm Ma Trùng cũng khó tránh khỏi có chút nóng lên.<br><br>Quảng Cáo<br><br>Những cái đó làm Từ Tử Thanh nhận thấy được nhiệt lực, kỳ thật đó là chúng nó vô ý thức trung phát ra.<br><br>Từ Tử Thanh tuy sớm biết nơi này có ác trùng sào huyệt, lại trăm triệu không nghĩ tới chúng nó thế nhưng chiếm cứ cả tòa khu mỏ.<br><br>Một khi đã như vậy, bọn họ sư huynh đệ hai người muốn như thế nào mới có thể tìm ra Canh Kim Chi Tinh?<br><br>Thật sâu mà hô hấp qua đi, Từ Tử Thanh tâm niệm quay nhanh, hắn chính cực lực ở trong đầu tìm kiếm hắn đã từng xem qua các loại kỳ trân phổ lục, đang tìm kiếm loại này ác trùng chỗ yếu cùng giải quyết chi đạo.<br><br><br>Thôn Viêm Ma Trùng hỉ hỏa, bất quá tính tình tựa hồ cũng không như thế nào hung ác, nếu như bất đồng nó tranh đoạt ngọn lửa chi vật, thường thường cũng không chủ động đả thương người……<br><br>Chính suy tư khi, đột nhiên, giữa không trung lại có độn quang tiến đến, chính là ba năm cái một chỗ, như là liền phải dừng ở không xa chỗ.<br><br>Từ Tử Thanh cảm thấy có người, lập tức lôi kéo Vân Liệt, cùng hắn đi trước ẩn nấp ở bên cạnh không người chỗ.<br><br>Cũng không biết người tới thiện hay ác, sư huynh hiện giờ tình hình, vẫn là tận lực chớ có cùng người đánh đối mặt đến hảo.<br><br>Thực mau, kia mấy cái độn quang liền rơi trên mặt đất, biến thành năm cái ăn mặc đồng môn phục sức tuổi trẻ nam tử, hẳn là nào đó môn phái đệ tử, kết bạn đến chỗ này.<br><br>Này năm cái nam tu bên trong, có ba cái Kim Đan, hai cái Hóa Nguyên, mà mặc dù là Hóa Nguyên tu sĩ, cảnh giới cũng tại hậu kỳ đỉnh, xem như một cổ không tồi lực lượng.<br><br>Bất quá mặc dù bọn họ biểu hiện ra đều là tiên đạo người trong, Từ Tử Thanh cũng chưa đi ra ngoài tiếp đón. Gần nhất không biết những người này đi vào nơi này mục đích, không hiểu được hay không cùng chính mình xung đột; thứ hai phòng người chi tâm không thể vô, liền tính là tu tiên người cũng khó tránh khỏi có tư tâm quấy phá, đặc biệt ở bí địa bảo cảnh trung, cũng không mệt giết người đoạt bảo giả, vẫn là tiểu tâm vì thượng càng tốt.<br><br>Nghĩ đến đây, Từ Tử Thanh kéo chặt Vân Liệt, truyền âm nói: “Sư huynh, mạc lên tiếng.”<br><br>Vân Liệt cũng truyền âm trở về: “Ta không sợ này làm người chờ.”<br><br>Từ Tử Thanh cười một cái, trấn an nói: “Luôn là phiền toái việc, có thể tỉnh tắc tỉnh bãi.”<br><br>Vân Liệt duỗi tay đem hắn ôm lấy, liền không hề đáp lại.<br><br>Từ Tử Thanh liền lần nữa nhìn về phía kia năm người, xem này hành sự.<br><br>Chỉ nghĩ nói: Bọn họ đi vào nơi này, chẳng lẽ là vì kia Tà Hỏa Diễm Kim?<br><br>Như vậy nghĩ, bất giác liền đem sáu thức buông ra, cẩn thận nghe những cái đó tu sĩ lời nói tới.<br><br>Kia năm người đều sinh đến tuấn dật, một bộ danh môn con cháu diễn xuất, nghĩ đến ở này môn phái trung địa vị không thấp.<br><br>Có một người trước mở miệng nói: “Thân sư huynh, ngươi được đến tin tức không sai sao?”<br><br>Liền có người đáp: “Nơi này nhiệt lực cực đủ, người nọ hẳn là chưa từng lừa gạt ta chờ.”<br><br>Một cái khác cũng nói: “Nếu là như thế, ta chờ có thể tìm ra đến vạn năm hỏa chi hiến cùng sầm trưởng lão, không nói được là có thể bị trưởng lão thu làm thân truyền đệ tử, lại không cần xem Hà sư huynh sắc mặt!”<br> <br><br>Ngay sau đó mọi người đều nói: “Là cực, là cực, Hà sư huynh xưa nay áp bức ta chờ, bất quá là bởi vì hắn vì thân truyền, ta chờ chỉ là bình thường đệ tử, ở sư tôn trong mắt, tự không có hắn phân lượng đại. Nhưng mà nay ta chờ được đến sư tôn sở cầu vạn năm hỏa chi, kết cục tất nhiên liền có bất đồng!”<br><br>Từ Tử Thanh ở bên cạnh nghe xong, trong lòng nếu có điều ngộ.<br><br>Những người này tựa hồ là cùng môn phái trung nào đó trưởng lão đệ tử, chỉ là đều không phải là thân truyền, không chiếm được coi trọng. Kia trưởng lão muốn được đến vạn năm hỏa chi, mấy người bọn họ liền tới này bí tàng chạm vào vận khí, lại không biết là nghe cái gì người ta nói nơi này có thể được đến kia vật, liền sôi nổi tới đây.<br><br>Chỉ là…… Hắn nhíu mày.<br><br>Hỏa chi chính là một loại thuần hỏa nơi mới có thể dựng dục thuần tịnh chi vật, mồi lửa thuộc tu sĩ đều có kỳ hiệu, nhưng sinh trưởng lên cực kỳ hà khắc, nếu là một khi nên chỗ hỏa khí điêu tàn, liền cũng muốn lập tức khô héo.<br><br>Nơi đây nhân có Tà Hỏa Diễm Kim khoáng thạch, chính là hỏa, kim hai loại thuộc tính, nguyên bản liền không phù hợp thuần hỏa nơi, huống chi năm năm tháng tháng đều có Thôn Viêm Ma Trùng hút viêm khí, liền càng thêm không thể dựng dục hỏa chi…… Bọn họ đoạt được tới tin tức, chỉ sợ là có sai lầm bãi.<br><br>Nghĩ đến chỗ này, Từ Tử Thanh liền có chút do dự, cũng không biết là không phải nhắc nhở một vài.<br><br>Chỉ là những người đó như thế đầy cõi lòng chờ mong, liền tính nhắc nhở, sợ cũng sẽ không tin tưởng, không bằng làm cho bọn họ tự hành tìm kiếm một phen, nếu là tìm không được, tự cũng nên rời đi.<br><br>Như thế hạ quyết tâm, Từ Tử Thanh vẫn là không muốn nhiều chọc phiền toái, liền muốn tĩnh xem này biến.<br><br>Đồng thời, kia năm người thương lượng qua đi, cũng đem có điều hành động.<br><br>Vị kia thân sư huynh làm như được đến tin tức người, cho nên cũng có chút dẫn đầu địa vị, còn lại bốn người, đều nhiều ít nghe hắn ý kiến. Cho nên hắn nói một câu “Ta chờ trước dùng thần thức tra xét một phen” sau, khác mấy người cũng đều đem thần thức thả ra, liền hướng các nơi xem kỹ lên.<br><br>Từ Tử Thanh trong lòng rùng mình, nếu là bị tra được, tại đây tình cảnh dưới, nhưng khó mà nói lời nói!<br><br>Theo sau hắn liền giác quanh mình nhàn nhạt sát khí phất quá, trên người liền phảng phất phủ thêm một tầng sa y, trước mắt cảnh trí đều có một cái chớp mắt mông lung. Hắn lập tức minh bạch, đây là sư huynh ra tay ngăn cách thần thức, liền yên lòng, lần thứ hai hướng ra phía ngoài nhìn lại.<br><br>Những người đó tựa hồ cũng phát giác khu mỏ thượng trải rộng ác trùng, đều là thập phần kinh dị.<br><br>Nhưng ngay sau đó, liền có người ra tay, đánh ra một đạo hỏa lưu, muốn xua đuổi chúng nó.<br><br>Từ Tử Thanh kinh hãi, không khỏi ám đạo một tiếng: “Không tốt!<br><br>Quảng Cáo<br>"]