["Chỉ nghe được một trận kinh thiên động địa tiếng gầm rú, đông đảo kim kiếm hợp mà làm một, thành tựu một tôn kim sắc cự kiếm.<br><br>Này cao như lưu vân, này thế như đại dương mênh mông, này uy như sấm động, này trọng như cô phong!<br><br>Này sắc bén, phảng phất có thể phách thiên trảm mà, một kích dưới, trăm kiếm thành thương!<br><br>Lôi giao cùng long cuốn cơn lốc tức thì bị lộng lẫy kim quang nuốt hết, cư nhiên không hề có sức phản kháng, trừ khử vô tung.<br><br>Kia hai vị Kiếm Tôn tình thế cấp bách bên trong nơi chốn sơ hở, tâm cảnh sơ hở dưới dùng ra Kiếm Ý, lại như thế nào cùng kiếm đạo tương hợp?<br><br>Tự nhiên chỉ có tan tác một đường.<br><br>Liền ở Phong Thần Kiếm Tôn cùng Lôi Long Kiếm Tôn cực độ phẫn nộ sắc mặt hạ, bọn họ Kiếm Ý giống như dãy núi sụp đổ, đã là tới rồi con đường cuối cùng.<br><br>Mà cùng thời khắc đó, Từ Tử Thanh lại vừa vặn đem cuối cùng một quả Kiếm Đạo Trái Cây gỡ xuống.<br><br>Kia chín thốc chạc cây trụi lủi trống không một vật —— cũng phảng phất ở nhạo báng với bọn họ.<br><br>Hai vị Kiếm Tôn nhìn thấy sự việc, Vân Liệt tự nhiên cũng gặp được.<br><br>Hắn thân hình đong đưa gian, đã cực nhanh đi vào Từ Tử Thanh bên cạnh người, theo sau hắn đem người một phen ôm quá, liền cực kỳ nhanh nhẹn mà triều càng cao chỗ leo lên.<br><br>Kia đúng là, thứ chín trọng chạc cây!<br><br>Từ Tử Thanh ý niệm chuyển động, kia khổng lồ như lâm dây đằng đàn cũng lập tức tại chỗ biến mất, mấy chục tinh tế dây đằng dường như co rút lại cấp tốc thoán trở về nó chủ nhân trong cơ thể, liền đem này thứ tám trọng chạc cây có vẻ càng thêm trống vắng.<br><br>Hai vị Kiếm Tôn hít sâu một hơi, sắc mặt lạnh lùng, cũng lập tức đuổi kịp.<br><br>Vân Liệt quanh thân đều là Kiếm Ý bao vây, hắn trong lòng hình như có sở cảm, bỗng nhiên mở miệng: “Lấy ra Kiếm Đạo Trái Cây.”<br><br>Từ Tử Thanh theo tiếng hành sự, bàn tay gian lập tức xuất hiện một viên thiết hôi sắc trái cây, phía trên nhuệ khí tung hoành, thật là kiếm đạo chí bảo.<br><br>Vân Liệt không hề mở miệng, hai người nhanh chóng bước lên càng cao chỗ, lần này, chi gian thế nhưng chưa từng gặp được nửa điểm trở ngại.<br><br>—— không, có lẽ cũng đều không phải là không có trở ngại.<br><br>Phong Thần Kiếm Tôn cùng Lôi Long Kiếm Tôn truy đến cực nhanh, càng nhân có trong ngực một ngụm tức giận sử dụng, cư nhiên làm mới vừa có sơ hở tâm cảnh miễn cưỡng di hợp nhau tới.<br><br>Cứ việc như vậy “Di hợp” cũng không thập phần ổn định, nhưng lúc này dùng ở truy kích Vân Liệt sư huynh đệ hai người thượng, lại rất phương tiện.<br> <br><br>Cho nên cơ hồ là ở Vân Liệt mới vừa bước lên thứ chín trọng chạc cây khoảnh khắc, hai vị Kiếm Tôn cũng chạm đến kia trọng chạc cây bên cạnh.<br><br>Nhưng là ——<br><br>Bọn họ lại bị một đạo vô hình lực lượng bắn ngược trở về.<br><br>Càng khiến người kinh dị chính là, cổ lực lượng này như thế to lớn mênh mông, thế nhưng cho người ta mang đến một loại thiên địa uy áp cảm giác, làm cho bọn họ liên thủ chỉ rung động đều thực khó khăn!<br><br>Này Kiếm Hình Mộc, đến tột cùng là cỡ nào kỳ vật, cư nhiên có như vậy uy năng!<br><br>Hai vị Kiếm Tôn càng vì không cam lòng, lại cũng chỉ có thể thấy sư huynh đệ hai cái thân ảnh biến mất ở chạc cây chi gian.<br><br>Bọn họ cũng là kinh nghiệm đanh đá chua ngoa, tất nhiên là một cái chớp mắt liền minh bạch kia hai người có thể đi vào thứ chín trọng, chính là bởi vì đoạt được Kiếm Đạo Trái Cây chi cố. Cố tình trong tay bọn họ một quả trái cây cũng không…… Liền cũng chỉ có thể cùng thứ chín trọng chạc cây lỡ mất dịp tốt.<br><br>Chỉ là, ở thứ tám trọng khi liền có Kiếm Đạo Trái Cây bực này dị bảo xuất hiện, kia thứ chín trọng, lại không biết là cỡ nào trân quý chi vật?<br><br>Đáng tiếc bọn họ chung quy vô duyên nhìn thấy.<br><br>Lại nói Vân Liệt cùng Từ Tử Thanh cuối cùng là bước lên Kiếm Hình Mộc đỉnh, mới dừng chân đi lên, liền cảm giác được nơi này bất đồng.<br><br>Nguyên lai này một trọng chạc cây thượng, chính là có rất nhiều tinh mịn cành lá hình thành nửa che nửa lộ bồng cái, so với phía dưới đông đảo sưởng lộ nơi, muốn có vẻ bịt kín rất nhiều.<br><br>Nhưng nhất kỳ dị, lại không phải chỉ là này bồng cái.<br><br>Mà là…… Từ Tử Thanh ngơ ngẩn vươn tay đi, trong lòng bàn tay, có một loại giống như thủy ngân sự việc lưu động, phảng phất là chất lỏng, một xúc có thể làm này biến hóa hình thái, nhưng lại rất là ổn định, chỉ cần lăn lộn lên, đều là viên viên tròn trịa, giống như bạc châu giống nhau.<br><br>Từ Tử Thanh kinh ngạc chi gian, tắc quay đầu nhìn về phía hắn kia sư huynh.<br><br>Chỉ thấy Vân Liệt ống tay áo khẽ nhúc nhích, đã là khoanh chân ngồi ngay ngắn xuống dưới —— ở hắn sở ngồi ngay ngắn chỗ phía trên, đang có rất nhiều tí tách tí tách chất lỏng tự những cái đó phiến lá thượng lăn xuống xuống dưới, toàn bộ tí tách ở Vân Liệt trên người.<br><br>“…… Sư huynh?” Từ Tử Thanh ngơ ngác mở miệng.<br><br>Hắn xem đến rất rõ ràng, những cái đó chất lỏng rơi xuống lúc sau, lại là trực tiếp tự hắn sư huynh thiên linh hoàn toàn đi vào, có chút dừng ở sư huynh cánh tay, cổ thậm chí toàn thân trên dưới, cũng đều ở kia chỗ trực tiếp thấm vào, không hề có lãng phí bên ngoài.<br><br>Từ Tử Thanh lại cúi đầu xem một cái chính mình lòng bàn tay, nơi đó bạc châu còn tại, lại chưa từng hoàn toàn đi vào hắn trong cơ thể.<br><br>Này chất lỏng, hay là chỉ có thể đối ngộ đến Kiếm Ý người hữu dụng sao?<br><br> <br>Hắn cẩn thận suy nghĩ số tao, chung giác hắn phỏng đoán không tồi.<br><br>Vẫn chưa như thế nào chần chờ, Từ Tử Thanh đi qua, đem một tay kia vẫn bắt lấy Kiếm Đạo Trái Cây dâng lên, nói; “Sư huynh, nếu nơi này ‘ Cam Lâm ’ như thế hữu dụng, không bằng sư huynh trước dùng một quả trái cây bãi.”<br><br>Vân Liệt tiếp nhận Kiếm Đạo Trái Cây, thoáng gật đầu.<br><br>Từ Tử Thanh thấy Vân Liệt như thế, liền đi đến một bên, an tĩnh ngồi xuống, vì hắn hộ pháp.<br><br>Hắn nghĩ: Lại quá đến chút thời điểm, đãi sư huynh công hành viên mãn, nói vậy lại phải có sở đột phá bãi……<br><br>Đến nỗi kia một ít đã khó xá lại vướng bận tâm tư, hắn cho rằng không đủ vì người ngoài nói, càng là vào lúc này tất cả áp chế dưới đáy lòng đi.<br><br>Không dám nhiều lo âu.<br><br>Đỉnh đầu bồng đắp lên rơi xuống “Cam Lâm” không ít, Vân Liệt bị này tưới, thực mau liền nhập định qua đi.<br><br>Từ Tử Thanh xem sư huynh thần sắc túc mục, đã là đắm chìm ở mình thân kiếm đạo bên trong, liền càng vì cẩn thận, không dám có chút quấy rầy.<br><br>“Cam Lâm” nhỏ giọt đều không phải là chỉ có Vân Liệt kia một chỗ, bất quá là kia chỗ nhiều nhất thôi.<br><br>Từ Tử Thanh cảm nhận được rất nhiều “Cam Lâm” đánh vào trên người, trong lòng hơi hơi vừa động.<br><br>Nếu là chỉ làm nó như vậy rơi xuống, nhưng thật ra đáng tiếc, không bằng đem này thịnh lấy…… Nếu là sư huynh ngày sau hữu dụng, tự nhiên có thể lấy ra; nếu là sư huynh lại dùng không thượng, cũng luôn có có thể sử dụng được với người. Tất sẽ không lãng phí.<br><br>Quảng Cáo<br><br>Nghĩ đến đây, Từ Tử Thanh bàn tay mở ra, trong lòng bàn tay liền xuất hiện một cái bình ngọc.<br><br>Này bình ngọc chính là linh ngọc sở chế, vì một kiện thượng đẳng trữ vật dụng cụ, nhưng nó chỉ có thể tồn lấy linh dịch, đan dược chờ dị vật, tầm thường khí cụ linh tài, lại là không thu.<br><br>Lúc này không thể niệm liền thu pháp quyết, Từ Tử Thanh chỉ lo đem bình ngọc phía trên nút lọ mở ra, lấy tay kình khởi.<br><br>Kia “Cam Lâm” quả nhiên dừng ở bình nội, thực mau ở bình đế phô thành nhợt nhạt một tầng màu bạc, phảng phất có quang mang lưu chuyển, lúc này xem ra, giống như là chất lỏng, mà bất đồng với ở hắn lòng bàn tay là lúc, chính là tròn trịa như châu.<br><br>Bình ngọc địa phương không nhỏ, nhậm kia “Cam Lâm” vụn vặt rơi vào, cũng chưa từng chứa đầy.<br><br><br>Từ Tử Thanh dứt khoát cũng khoanh chân ngồi xuống, liền như vậy nâng bình nhi, chậm rãi thu thập.<br><br>Bên kia Vân Liệt quanh thân, một loại cực lãnh cực hàn sát khí, đang ở lấy này vì trung tâm, thong thả về phía bốn phương tám hướng trải ra khai đi.<br><br>Hắn hai mắt nhắm nghiền, giữa mày cái khe lại dần dần khai ra một cái tế phùng.<br><br>Kia tế phùng giống như kiếm khắc giống nhau, có vẻ thập phần sắc nhọn, nhưng mơ hồ lại có thể làm người cảm giác đến, kia trong đó ẩn chứa một loại cực kỳ khủng bố nguy hiểm cảm.<br><br>Thực mau, phảng phất có một tòa vô hình lĩnh vực trống rỗng sinh thành!<br><br>Ở kia trong lĩnh vực, hết thảy đều là hư không, chỉ có từng thanh vô hình lợi kiếm phóng lên cao, ở hướng thiên gào rống, muốn đâm thủng phía chân trời!<br><br>Đây đúng là thuộc về Vân Liệt, Tiểu Càn Khôn hình thức ban đầu!<br><br>Ở Tiểu Càn Khôn hình thức ban đầu xuất hiện thời khắc đó, Từ Tử Thanh tuy vẫn là nâng bàn tay, lực chú ý lại rơi xuống hắn sư huynh trên người.<br><br>Hắn vẫn như cũ có thể nhìn thấy kia từng thanh lợi kiếm, nhưng cũng xác thật biết rõ, kia bất quá là một loại hư ảo sự việc —— chúng nó nguyên bản mỗi một thanh đều hẳn là một đạo Kiếm Ý, nhưng gần ở hiện giờ là lúc, chúng nó chân chính nội bộ, vẫn là một mảnh hư không.<br><br>Không, không đúng.<br><br>Từ Tử Thanh bỗng nhiên nghĩ tới cái gì, nhìn về phía sư huynh khi, cũng càng thêm nghiêm túc.<br><br>Nếu là ở bình thường, tất nhiên khó có thể được đến này rất nhiều Kiếm Ý, chính là tại đây Kiếm Hình Mộc thượng, chỉ sợ đó là một loại kỳ ngộ!<br><br>Hắn thật sâu nhớ rõ, hắn cùng sư huynh một đường leo lên đi lên, một đường được đến vô số bất đồng cảnh giới Kiếm Hình Diệp, mà này đó Kiếm Hình Diệp trung, mỗi một mảnh đều ẩn chứa một loại Kiếm Ý!<br><br>Nếu là sư huynh có thể lợi dụng chúng nó, chẳng phải là trời cho cơ hội tốt?<br><br>Từ Tử Thanh có khả năng nghĩ đến, thân là Tiểu Càn Khôn hình thức ban đầu chi chủ Vân Liệt, tự nhiên cũng có thể nghĩ ra.<br><br>Hắn bản năng, liền minh bạch lúc này nên như thế nào hành sự.<br><br>Chỉ thấy Vân Liệt ống tay áo mở ra, bên trong liền có mấy ngàn Kiếm Hình Diệp chợt bay ra, ở giữa không trung xoay quanh không rơi.<br><br>Lúc sau một đạo vô hình Kiếm Ý hiện lên, những cái đó Kiếm Hình Diệp liền đều bị trảm thành hai đoạn, phóng xuất ra mấy ngàn loại Kiếm Ý!<br><br>Nếu là có người bị này rất nhiều Kiếm Ý vây công, kia cơ hồ chính là nhân gian thảm cảnh.<br><br>Nhưng đối với có được đại viên mãn Kiếm Ý Vân Liệt mà nói, liền đều không phải là như thế.<br><br>Hắn hai mắt bỗng nhiên một trương, trong mắt đen nhánh một mảnh, đúng là ma niệm tụ tập.<br><br>Nhưng cùng lúc đó, kia Tiểu Càn Khôn hình thức ban đầu cũng chợt sinh ra một loại biến hóa —— nó tựa hồ, khai cái môn?<br><br>Chỉ một thoáng, kia mấy ngàn Kiếm Ý một cái chớp mắt nhào vào!<br> <br><br>Mắt thường có thể thấy được, kia Tiểu Càn Khôn hình thức ban đầu, đồng dạng có mấy ngàn thanh lợi kiếm, bỗng nhiên liền toả sáng ra kỳ dị sáng rọi.<br><br>Đây đúng là Tiểu Càn Khôn hình thức ban đầu trúng kiếm chi hư hình hấp thu Kiếm Ý bên trong sát khí, đem này ngưng tụ thành không đồng ý cảnh kiếm chi thật thể, này đó thật thể trung sở hàm Kiếm Ý cũng không là Vân Liệt sở hữu, mà là thế giới vô biên vô số kiếm tu bất đồng Kiếm Ý.<br><br>Nhưng Vân Liệt chi Kiếm Ý chính là thuần túy sát ý, này đó ngoại lai Kiếm Ý rơi vào Vân Liệt Tiểu Càn Khôn hình thức ban đầu bên trong, liền phải chịu hắn sử dụng, cuối cùng thành tựu kiếm chi càn khôn thế giới!<br><br>Theo sau Vân Liệt lần thứ hai làm, mỗi phất một cái ống tay áo, liền có mấy ngàn thậm chí mấy vạn Kiếm Hình Diệp di động lên, lại bị hắn lấy Kiếm Ý trảm khai, lại đem Kiếm Hình Diệp trúng kiếm ý hấp thu.<br><br>Như thế luôn mãi, đều có ngang nhau số lượng hư hình chi kiếm ngưng tụ thành thật thể, làm kia Tiểu Càn Khôn hình thức ban đầu trung vô số lợi kiếm, đều có vẻ càng thêm chân thật, càng thêm rõ ràng.<br><br>Từ Tử Thanh ngơ ngẩn xem chi, cảm xúc quay cuồng.<br><br>Sư huynh Tiểu Càn Khôn hình thức ban đầu, thật sự là hảo sinh lợi hại!<br><br>Giờ khắc này, hắn trong lòng nếu có điều ngộ.<br><br>Sư huynh tu tập kiếm đạo, lĩnh ngộ Kiếm Ý, mà này Tiểu Càn Khôn hình thức ban đầu trung, liền lấy kiếm đạo vì bổn, lấy thuần túy sát ý trấn áp bát phương, đúc thành vạn kiếm tới triều thuần khiết Kiếm Vực.<br><br>Như vậy hắn đâu?<br><br>Sư huynh cầm tâm đoan chính, lấy sát ngăn sát.<br><br>Như vậy…… Hắn đâu?<br><br>Không thể nghi ngờ, Từ Tử Thanh luyện liền 《 Vạn Mộc Chủng Tâm Đại Pháp 》, lấy Dung Cẩn làm căn bản, lấy Vạn Mộc vì phụ thuộc, tự nhiên tu chính là mộc chi đạo.<br><br>Nhưng mộc chi đạo quá mức bao la, chính như sư huynh kiếm đạo vì Vô Tình Sát Lục, hắn cũng muốn từ giữa lĩnh ngộ ra một loại độc thuộc về chính mình mộc chi đạo tới.<br><br>Này một loại “ Đạo ”, cùng hắn công pháp tương quan, cùng hắn tính tình tương quan, cùng hắn ý niệm, hắn bản tâm, cũng tương quan.<br><br>Hắn đã là Hóa Nguyên hậu kỳ đỉnh, nếu là không thể chân chính tìm kiếm đến phương hướng, ngưng kết Đạo Chủng, như vậy hắn muốn kết thành Kim Đan, đó là thiên nan vạn nan! Cho dù thành tựu Kim Đan, Đạo Chủng không được, cũng là tích lũy hư không, cùng cảnh giới bên trong xa tốn người khác.<br><br>Cho nên, hắn nhất định phải hảo sinh suy tư mới là.<br><br>Nghĩ đến đây, Từ Tử Thanh lực chú ý lần thứ hai đầu nhập ở hắn kia sư huynh trên người.<br><br>Lúc này, Vân Liệt đã đem một quả Kiếm Đạo Trái Cây tế ra, thẳng tắp huyền phù ở hắn trước mặt.<br><br>Vân Liệt sắc mặt lạnh băng, tịnh chỉ thành kiếm, như vậy một trảm ——<br><br>Trong phút chốc, kia cái Kiếm Đạo Trái Cây liền bị một phân thành hai!<br><br>Quảng Cáo<br>"]