["Tiểu viện mặt bên có một cái bàn đá, bàn đá chung quanh có mấy cái ghế đá.<br><br>Một cái người mặc thanh y tuấn nhã thanh niên ngồi ở tay phải chỗ, trước người là một trương bàn cờ, mà bàn cờ đối diện, có hoàng bào thanh niên tay phủng trà xanh, đang ở cùng hắn đánh cờ.<br><br>Thân hình cao lớn cường tráng ngạnh lãng đại hán khóa ngồi hoàng bào thanh niên bên trái, ánh mắt sáng ngời, một khắc cũng không chịu rời đi thanh niên trên người.<br><br>Đây đúng là Từ Tử Thanh, Thu Ngọc Thần cùng Thu Hỗ ba người.<br><br>5 ngày trước kia, nhân tật phong kiếm khiêu khích, lại uống thuốc sát khí nổi lên, Vân Thiên Cương chém giết người này, lại đưa tới Bành Dư lão tổ Bành Hạn, phải đối Vân Thiên Cương hạ sát thủ.<br><br>Từ Tử Thanh bổn muốn ra tay, tắc có Đông Lê Hi cùng Tiêu Đồ đầu thai hai vị bẩm sinh cường giả đột ngột mà đến, sinh sôi đem này ngăn cản.<br><br>Lúc sau mấy ngày, hai vị bẩm sinh ngày ngày tiến đến, đặc biệt Thu Ngọc Thần, không biết vì sao thế nhưng cùng Từ Tử Thanh có chút giao hảo lên.<br><br>Từ Tử Thanh trong lòng than nhẹ, hắn từ trước đối Đông Lê Hi thập phần tán thưởng, mà nay đối Thu Ngọc Thần, tự cũng so người khác thân cận hai phân.<br><br>Thu Ngọc Thần tiền sinh cùng Từ Tử Thanh cũng coi như có điểm duyên phận, hiện giờ gặp mặt, liền có như vậy thân thiết cảm giác.<br><br>Có lẽ là bởi vì Thu Ngọc Thần kiếp trước vì đế vương chi thân duyên cớ, cờ gió lớn khai đại hợp, có chấp chưởng giang sơn chi trống trải khí độ, lạc tử thời vận trù màn trướng, phảng phất thiên hạ đều ở này tay, đều có một loại khó có thể hình dung bễ nghễ khí phách, cùng hắn tuấn dật bề ngoài, nhưng thật ra có chút không quá tương hợp.<br><br>Nhưng Từ Tử Thanh sớm đã bước lên tiên lộ, ngộ ra càng là Sinh Tử Luân Hồi chi đạo, này hai người vận mệnh hắn hơi xem chi, liền toàn bộ khuy tẫn, nơi nào lại là dễ dàng có thể đánh bại?<br><br>Cho nên Thu Ngọc Thần suy nghĩ một lát sau, liền đầu tử mà cười: “Ta thua.”<br><br>Từ Tử Thanh cũng là khẽ cười nói: “Đa tạ.”<br><br>Thu Hỗ lập tức vì hai người phân biệt đem quân cờ thu nạp, hai người lúc này, tầm mắt mới dừng ở tiểu viện giữa.<br><br>Ở kia chỗ, Vân Thiên Cương đang cùng một người triền đấu, lúc này hai chân một sai, đem người nọ hõm vai đâm trúng, đem này thắng chi.<br><br>Ngay sau đó, lại có người ôm quyền mà đến, trong lúc chút nào không cho Vân Thiên Cương thở dốc chi cơ, liền trường côn run lên, đem côn pháp vũ đến kín không kẽ hở.<br><br>Lại nói từ khi Bành Hạn bị Thu Ngọc Thần hai người ngăn cản, thấy đã là không thể được việc, liền phất tay áo mà đi, lại chưa từng đã tới.<br><br>Nhưng từ khi ngày ấy qua đi, tiến đến chọn viện giả, lại càng thêm nhiều lên.<br><br>Sở tới người tất cả đều vi hậu thiên bát trọng trở lên cao thủ, mà bất luận sử cái gì binh khí, hay là bất luận dùng cái gì công pháp, toàn bộ đều lấy “Mau” tự là chủ, lại có bộ pháp quỷ dị giả, thay phiên chiến tới, toàn bộ ngừng lại.<br><br>Như thế Vân Thiên Cương mỗi ngày đều tự thần chính mà chiến, tuất mạt mà ngăn, tuần hoàn lặp lại, hắn lại như một thanh trường kiếm, nghiêm nghị mà đứng, cũng không cong chiết.<br><br> <br>Hôm nay cũng không ngoại lệ, lúc trước Vân Thiên Cương đã đánh bại tám người, trong tay Huyền Vũ thiếp, cũng sớm đã tích góp đến một cái bàng nhiên con số.<br><br>Nhưng ở kia xa nhà phía trước, vẫn như cũ còn có mấy chục người chờ, càng có rất nhiều vây xem người, dần dần tụ lại, đem việc này coi như hạng nhất đề tài câu chuyện, lại cho rằng một kiện thú sự, sôi nổi tiến đến. Mà trước mắt bao người, Vân Thiên Cương cũng càng thêm không thể làm lỗi.<br><br>Cho tới bây giờ, thế nhưng có người khai ra đánh cuộc bàn, muốn đoán một cái này Vân Thiên Cương đến tột cùng khi nào bị thua.<br><br>Thu Ngọc Thần cũng nhìn hồi lâu, pha giác Vân Thiên Cương không dễ, liền cười nói: “Tử Thanh, ngươi còn không ra tay sao?”<br><br>Từ Tử Thanh thở dài, nói: “Thiên Cương chưa tới cực hạn.”<br><br>Người khác tất nhiên là không biết, hắn chính là rõ ràng thật sự, sư huynh luyện kiếm khi chuyên tâm, tuyệt không có thể có người quấy rầy nhau, sư huynh nguyên thần đầu thai Vân Thiên Cương, tự nhiên cũng là như thế.<br><br>Huống chi, hiện giờ Vân Thiên Cương tuy ngày ngày mệt mỏi, nhưng thân thể đích xác còn chưa đạt tới cực hạn, nói vậy kia mười năm tới hắn ngày ngày luyện kiếm không chuế, đã là có thể ngày huy mấy vạn kiếm bãi.<br><br>Hiện nay những người này đúng là có bị mà đến, tuy không biết là Bành Hạn sai phái, vẫn là kia võ cao môn nịnh bợ môn phái quỷ kế, nhưng cứ việc thật là hàm ác ý mà đến, lại cũng như cũ là đối sư huynh một loại tôi luyện.<br><br>Sư huynh bằng mau chi kiếm, cũng bằng tinh chuẩn chi kiếm phá địch, nếu là đủ cùng bất động, cùng ngày thường huy kiếm luyện kiếm cũng không bất đồng, đó là bị buộc đến không thể không lắc mình tránh né, cũng không phải dễ dàng là có thể hao hết sức lực.<br><br>Cho nên, hắn càng muốn thành toàn sư huynh ma kiếm chi ý.<br><br>Từ Tử Thanh thầm nghĩ: Năm đó sư huynh Vân Liệt tuổi nhỏ là lúc, không người dạy dỗ, hắn mười năm ma kiếm, nói vậy cũng là cái dạng này cường ngạnh công phu. Hiện giờ nguyên thần đầu thai tái diễn một hồi, cũng chưa chắc không phải một loại thể ngộ.<br><br>Thu Ngọc Thần vốn cũng không quá là vì trêu ghẹo, lấy hắn nhãn lực, tự nhiên cũng nhìn ra Vân Thiên Cương dụng ý, trong lòng tán thưởng rất nhiều, đối Từ Tử Thanh cùng Vân Thiên Cương quan hệ, cũng có một ít tò mò.<br><br>Vân Thiên Cương tuổi không lớn, này một thân kiếm pháp lại là trước đây chưa từng gặp, thực sự làm người kinh dị. Mà Từ Tử Thanh nhìn cũng là khó khăn lắm hai mươi, nhưng một thân lực lượng sâu không lường được, liền tính là hắn cùng Thu Hỗ, cũng đều không thể thấy rõ, đủ để chứng minh hắn càng ở hai người phía trên —— phi hắn tự cho mình rất cao, nhưng năm ấy hai mươi liền có Tiên Thiên lục trọng lấy có thể vì, viễn siêu hắn cùng Thu Hỗ hai người giả, nhìn chung chư quốc, cũng không một người!<br><br>Nếu là Từ Tử Thanh trú nhan có thuật, hắn tuổi tác đó là không nhỏ, hoặc là đó là dạy dỗ Vân Thiên Cương võ học người. Nhưng Thu Ngọc Thần lại có thể cảm thấy Từ Tử Thanh cùng Vân Thiên Cương hơi thở hoàn toàn tương phản, định không phải cùng hắn giống nhau đem kiếm thuật luyện đến cực hạn người, hơn nữa Từ Tử Thanh đối Vân Thiên Cương thái độ, cũng thực sự không giống như là cái trưởng bối…… Ngược lại trong lúc lơ đãng, có tôn trọng…… Cùng thập phần ăn ý.<br><br>Như vậy ăn ý, Thu Ngọc Thần tự nhận cùng Thu Hỗ cũng có, hắn đối Thu Hỗ càng có tâm ý, kia Từ Tử Thanh đối Vân Thiên Cương, hay không cũng là như thế?<br><br>Nhưng thật ra Vân Thiên Cương suốt ngày lạnh nhạt, không thể nhìn ra, chỉ biết hắn đối Từ Tử Thanh, tổng cũng cùng người khác bất đồng thôi.<br><br>Như thế hai người, làm hắn có thể nào bất giác thú vị?<br><br>Chỉ là hắn không biết vì sao đối Từ Tử Thanh cũng có chút kính ý, lại không hảo vọng tự nhìn trộm, nếu không chọc giận người, mất cái này bằng hữu, lại không đáng giá.<br><br>Như vậy nghĩ, Thu Ngọc Thần không cần phải nhiều lời nữa.<br><br>Hắn đang muốn nghiêng đầu lại cùng Từ Tử Thanh nói chuyện, không ngờ lại thấy đến hắn biểu tình biến đổi.<br> <br><br>Thu Ngọc Thần giật mình, đây là làm sao vậy?<br><br>Từ Tử Thanh biểu tình thực mau khôi phục, hắn mới vừa rồi nhìn đến sư huynh……<br><br>Vân Thiên Cương cùng người giao thủ càng nhiều, quanh thân sát khí càng nặng, người vây xem hoặc là nhìn không ra tới, Từ Tử Thanh lại có thể nhìn ra, sư huynh trên người, dần dần sinh ra một loại kỳ dị cảnh giới. Như vậy cảnh giới nếu là lần thứ hai gia tăng đi xuống…… Không thể nghi ngờ, kia đó là Kiếm Ý!<br><br>Kiếm Ý nãi vô hình chi vật, bản thân sống nhờ với Tử Phủ, lại là ký thác với thần hồn.<br><br>Năm đó sư huynh một mạt Thiên Hồn liền có thể Kiếm Ý lui địch, sau lại kết đan sau, ba hồn bảy phách hóa thành nguyên thần, như vậy Kiếm Ý ngược lại ký thác nguyên thần, liền càng thêm ngưng luyện, cương ngạnh, không gì chặn được. Hiện nay Kiếm Ý liền phải tái hiện, sư huynh nguyên thần…… Quả nhiên bởi vì này rất nhiều ma kiếm việc, cũng bị chậm rãi bỏ lệnh cấm sao.<br><br>Buổi tối tuất mạt khi, Thu Ngọc Thần hai người cáo từ, mà chọn viện người, cũng chỉ đến rời đi.<br><br>Vân Thiên Cương đứng yên trong viện, lại một bước bất động.<br><br>Từ Tử Thanh đi tới, duỗi tay đem hắn đỡ lấy: “Thiên Cương, còn hảo?”<br><br>Vân Thiên Cương nói: “Tạm thời nghỉ ngơi nhất thời nửa khắc, liền có thể không có việc gì.”<br><br>Từ Tử Thanh biết sư huynh tính tình, cũng không mạnh mẽ đem hắn mang đi, chỉ đứng ở một bên, an tĩnh tương bồi.<br><br>Hai người chi gian, không khí thập phần yên tĩnh.<br><br>Bên ngoài có một người trộm nhìn liếc mắt một cái, liền bay nhanh rời đi.<br><br>Quảng Cáo<br><br>Từ Tử Thanh thần thức hướng kia chỗ đảo qua, lược lắc lắc đầu, cũng không để ý.<br><br>Bất luận đó là nào một phương nhân vật, đối hắn luôn là không có gì uy hiếp.<br><br>Người nọ thực mau đi qua, không bao lâu, liền tới tới rồi một cái trong viện.<br><br>Cẩm y thanh niên đám người liền ở kia chỗ chờ, thấy hắn tới, lại hỏi: “Như thế nào?”<br><br>Người nọ đáp rằng: “Vân Thiên Cương đi qua mấy ngày khiêu chiến, đến lúc này đã thực mỏi mệt.”<br><br><br>Cẩm y thanh niên gật gật đầu, phất tay làm hắn lui ra, mới đối còn lại người chờ nói: “Quả nhiên không ra ta sở liệu.”<br><br>Hắn kia sư huynh lam sam thanh niên mở miệng: “Thiếu môn chủ anh minh. Nếu không phải Thiếu môn chủ muốn người châm ngòi tật phong kiếm, cũng không đến mức làm kia ngu xuẩn chọc giận Vân Thiên Cương, ngược lại bỏ mạng. Nhưng thật ra làm ta chờ dễ dàng biết được Vân Thiên Cương thực lực, lại làm Bành Hạn trưởng lão cùng Vân Thiên Cương giá sống núi.”<br><br>Còn lại người sôi nổi khen tặng: “Đúng là, Thiếu môn chủ cơ trí, làm ta chờ thập phần bội phục!”<br><br>Cẩm y thanh niên nghe vậy cười nói: “Ta bất quá chỉ là thử một lần, thật là tỉnh không ít công phu.”<br><br>Bành Hạn thân là tuần tra trưởng lão, vốn là có rất nhiều người tới nịnh bợ. Hắn đã chết tôn nhi, như thế nào có thể không trả thù? Liền tính không thể bên ngoài thượng tự mình động thủ, lại có thể ra chút giá, làm này những điên cuồng võ giả xuất động. Liền tính giết không chết Vân Thiên Cương, tổng cũng có thể làm hắn mệt chết.<br><br>Cứ như vậy, liền ở giữa cẩm y thanh niên lòng kẻ dưới này.<br><br>Lam sam thanh niên mang đến tin tức, cũng nói rõ Vân Thiên Cương thực lực vô cùng cao minh, nhưng khí lực đều không phải là vô tận. Trước mắt mới kẻ hèn mấy ngày, đã có thể làm hắn mệt mỏi, như thế tích lũy xuống dưới, đến Huyền Vũ đại hội triệu khai là lúc, hắn sợ là đã là muốn tới cực hạn.<br><br>Lấy như vậy cực hạn thân hình tham gia đại hội, liền dễ dàng sai lầm, mà cẩm y thanh niên ở đại hội trung động thủ, cũng không ai có thể nói cái không phải.<br><br>Như thế trước mượn đao giết người, lại lấy đại hội che giấu, từ trước đến sau, người nào có thể tìm ra dấu vết tới?<br><br>Có thể được cho tới bây giờ cục diện này, liền tính cẩm y thanh niên từ trước đến nay cẩn thận khắc chế, vào lúc này cũng không khỏi có chút đắc ý lên.<br><br>Thời gian thoảng qua, không bao lâu, chính là Huyền Vũ đại hội triệu khai ngày.<br><br>Nhân đại hội sự vội, ngày hôm qua Thu Ngọc Thần hai người vẫn chưa tiến đến, có lẽ là Bành Hạn cuối cùng điên cuồng, chọn viện giả tự sáng sớm liền chen chúc mà đến, tuất cuối cùng, cho đến đêm khuya phương chịu rời đi.<br><br>Vân Thiên Cương chính như kia cẩm y thanh niên sở liệu, ngày ngày bị bức bách xuống dưới, thân thể mỏi mệt, thật là đem đến cực hạn.<br><br>Tại đây một ngày, Vân Thiên Cương phảng phất tầm thường, nhưng Từ Tử Thanh lại có thể nhìn ra, hắn thân hình căng chặt, mỗi hành một bước, đều phải có đại nghị lực tới chống đỡ.<br><br>Từ Tử Thanh vẫn chưa ra tay tương trợ, hắn biết rõ, sư huynh chi ma kiếm, cũng tới rồi một cái mấu chốt chỗ.<br><br>Chỉ là còn kém một chút, là có thể làm Kiếm Ý phát ra.<br><br>Nhưng điểm này…… Đến tột cùng là cái gì đâu?<br><br>Từ Tử Thanh có chút suy đoán, lại không thể tin tưởng.<br><br>Hai người cũng không dừng lại, thực mau theo đồng phó đi ra ngoài.<br><br>Tới cửa, đều có một chiếc xe ngựa nghênh đón, đưa bọn họ chuyên chở đi vào, một đường đưa đến Huyền Vũ đại hội ngoại môn.<br><br>Nơi này sớm đã có rất nhiều xe ngựa tiến đến, sôi nổi dừng lại.<br><br>Liền có rất nhiều võ giả xuống xe, các cầm vũ khí, bằng vào Huyền Vũ thiếp, tính cả này đi theo người, đều đồng loạt tiến vào môn nội.<br><br>Từ Tử Thanh đi theo Vân Thiên Cương bên cạnh người, cũng đi bộ mà nhập.<br><br> <br>Này đó thời gian tới, nhân rất nhiều chọn viện toàn lấy Huyền Vũ thiếp vì chú, Vân Thiên Cương trong tay đã có gần ngàn trương Huyền Vũ thiếp, thực sự cực kỳ phong phú.<br><br>Mà này Huyền Vũ thiếp số lượng, ở Huyền Vũ đại hội bên trong, liền có diệu dụng.<br><br>Thí dụ như số ghế như thế nào, liền cùng nó cùng một nhịp thở.<br><br>Tác giả có lời muốn nói: Cảm tạ sở hữu nhắn lại cùng tạp lôi bảo bối nhi, đàn ôm đàn mua!<br><br>Thu ném một cái địa lôi ném mạnh thời gian:2013-09-0723:27:57<br><br>Thu ném một cái địa lôi ném mạnh thời gian:2013-09-0723:26:19<br><br>Thu ném một cái địa lôi ném mạnh thời gian:2013-09-0723:23:56<br><br>Ngọt bảo bảo 2009 ném một cái địa lôi ném mạnh thời gian:2013-09-0723:21:03<br><br>Fishbone ném một cái địa lôi ném mạnh thời gian:2013-09-0718:48:03<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-0714:55:27<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-0714:55:22<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-0714:55:17<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-0714:55:11<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-0714:55:06<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-0714:55:00<br><br>Khuyết Ảnh Duy ái ném một cái lựu đạn ném mạnh thời gian:2013-09-0713:26:23<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-0713:24:25<br><br>LLL ném một cái địa lôi ném mạnh thời gian:2013-09-0711:11:03<br><br>An kỳ lị có thể. Kha lôi đặc ném một cái địa lôi ném mạnh thời gian:2013-09-0710:52:48<br><br>Chỉ xem văn không nói lời nào ném một cái địa lôi ném mạnh thời gian:2013-09-0706:50:04<br><br>Bảy quyết ném một cái địa lôi ném mạnh thời gian:2013-09-0701:10:20<br><br>Đi ngang qua ném một cái địa lôi ném mạnh thời gian:2013-09-0700:48:19<br><br>Quảng Cáo<br>"]