["Hiện giờ Dung Cẩn chi dây đằng nếu muốn thô tráng tắc càng hơn bánh xe, này dây đằng thượng diệp bao, mỗi một cái cũng đều so đầu người lớn hơn nữa, đóng mở chi gian lộ ra bên trong dày đặc răng nhọn, thật sự là nói không nên lời dữ tợn đáng sợ.<br><br>Đó là như vậy làm nũng khi, nó cũng phảng phất muốn chọn người mà thích, gọi người hoảng sợ không thôi.<br><br>Nhưng mà ở Từ Tử Thanh trong mắt, Dung Cẩn lại cực kỳ đáng yêu. Hắn vươn tay, liền đi sờ sờ kia thấu tới diệp bao.<br><br>Liền thấy kia diệp bao răng nhọn rụt rụt, chút nào cũng không thương đến kia tay, ngoan ngoãn mà mặc hắn đụng vào, mà số bài răng nhọn chi gian, lại có một chi gai nhọn, hạ viên thượng tiêm, giống như đảo trùy, đằng trước co duỗi không chừng, như là lúc nào cũng muốn liếm mút cái gì.<br><br>Nghĩ đến ngày thường Yêu Đằng hút huyết nhục, liền dựa vào vật ấy chi công, mà cho tới bây giờ Yêu Đằng thành thục, răng nhọn càng có nhấm nuốt chi lực.<br><br>Này khủng bố chỗ, hơn xa từ trước.<br><br>Từ Tử Thanh pha giác thú vị, không ngờ lại chạm chạm kia đảo trùy dường như gai nhọn.<br><br>Kia gai nhọn cũng rụt rụt, phảng phất có chút lảng tránh giống nhau, cũng không chịu thương đến hắn một tia da thịt.<br><br>Lúc này Từ Tử Thanh đan điền chỗ sâu trong liền truyền đến một cổ ý niệm, nguyên lai là Dung Cẩn bị như vậy gây xích mích, càng thêm ủy khuất lên.<br><br>“Nương, thân…… Không, không thương……”<br><br>Ho nhẹ một tiếng, Từ Tử Thanh không hề đậu nó, liền trấn an nó nói: “Dung Cẩn mạc bực, hôm nay chỉ đương giúp ta, ngày sau nếu có huyết thực, ta định kêu ngươi ăn no nê, tốt không?”<br><br>Dung Cẩn hài đồng tâm tính, hảo hống thật sự, nó xưa nay cùng Từ Tử Thanh thân cận, bị như vậy trấn an quá, cũng liền cảm thấy mỹ mãn.<br><br>Theo sau nó chợt đem mấy chục dây đằng tất cả đều thu hồi, chỉ để lại tinh tế một cây đằng, liền triền ở Từ Tử Thanh trên người, lại đem kia đỉnh diệp bao, gác ở Từ Tử Thanh đầu vai, thường thường cùng hắn sườn mặt ai ai cọ cọ, thân mật phi thường.<br><br>Từ Tử Thanh dung hắn như vậy, nghĩ phía trước ước chừng còn có thứ tám quan, liền không hề lưu lại, bước đi hướng phía trước.<br><br>Nhưng lúc này, phía trước xuất hiện lại không hề là con rối, mà là một tòa thật lớn ngọc bia.<br><br>Này ngọc bia toàn thân tuyết trắng, trọn vẹn một khối, phía trên lại vô chữ viết, chỉ có một chưởng ấn.<br><br>Từ Tử Thanh nao nao, này hay là chính là thứ tám quan sao?<br><br>Hắn nghĩ nghĩ, liền y theo kia chưởng ấn, đem năm ngón tay lòng bàn tay đúng rồi đi lên, nhẹ nhàng nhấn một cái.<br><br>Chỉ một thoáng, một đạo mạnh mẽ hấp lực tự bia trung truyền đến, một cái chớp mắt đem trong thân thể hắn chân nguyên hấp thụ đi vào.<br><br> <br>Ngọc trên bia đại phóng quang mang, đảo mắt liền biến thành nồng đậm màu xanh lá.<br><br>Cùng lúc đó, Từ Tử Thanh thân ảnh, lại cũng bị sinh sôi hút vào bia trung, biến mất tại đây ngã rẽ.<br><br>Một trận trời đất quay cuồng sau, Từ Tử Thanh rơi trên mặt đất, chỉ cảm thấy đan điền hắn khó khăn khôi phục tám phần chân nguyên, lại đi non nửa.<br><br>Đồng thời, hắn trong đầu cũng bị nhét vào rất nhiều đồ vật.<br><br>Hơi một sửa sang lại sau, hắn không khỏi lại là sửng sốt.<br><br>Này khảo nghiệm, hắn thế nhưng xem như thông qua?<br><br>Nguyên lai này di tích chỉ dung Kim Đan kỳ cùng Nguyên Anh kỳ tu sĩ tiếp thu khảo nghiệm, này khảo nghiệm cũng rất là khắc nghiệt.<br><br>Nhân luyện chế con rối cực kỳ không dễ, mà bên trong đại điện sở tàng cũng vì môn phái trung tâm công pháp, tài nghệ, cho nên phi kinh thải tuyệt diễm giả, không thể thông qua khảo nghiệm.<br><br>Nếu là Kim Đan kỳ tu sĩ, này khảo nghiệm chính là cửa thứ nhất đến thứ bảy quan, đem sở hữu con rối sát diệt thả trên người không hề vết thương giả, liền tính đủ tư cách.<br><br>Mà nếu là Nguyên Anh kỳ tu sĩ, này khảo nghiệm liền vì thật thật tại tại chín quan, cũng đến trừ diệt sở hữu con rối, đồng dạng không thể bị thương, nếu không đãi thứ chín quan con rối bị trừ bỏ sau, những cái đó khó khăn tới rồi này trạm kiểm soát giả cũng chỉ có thể được đến một bút tặng, lại không thể chân chính được đến truyền thừa.<br><br>Từ Tử Thanh hôm nay sở sử thuật pháp đều là thao túng Thanh Thú, Vạn Mộc, bởi vậy đông đảo con rối chưa từng đem hắn thương đến, thứ bảy quan sau kia ngọc bia, đúng là Kim Đan chân nhân thông qua khảo nghiệm sau đi vào di tích chi truyền tống nơi.<br><br>Hắn hiện nay dưới chân sở lập chỗ, cũng đúng là truyền thừa đại điện.<br><br>Chải vuốt rõ ràng suy nghĩ sau, Từ Tử Thanh nâng lên mắt, liền nhìn đến này trong đại điện tình cảnh.<br><br>Theo sau, hắn liền không khỏi líu lưỡi.<br><br>Này điện chiều cao trăm trượng, khoan cũng có trăm trượng, thập phần nguy nga.<br><br>Nếu chỉ là như thế đảo cũng thế, lệnh người khiếp sợ, lại là phía sau một tôn thật lớn vô cùng con rối mãnh thú, không dưới hai mươi trượng cao, toàn thân ngăm đen, giống như Kim thuộc tính toả sáng ra mãnh liệt hung thần chi khí, bốn vó bay lên không, phảng phất có thể đạp vỡ trời cao, hung ác vô cùng!<br><br>Này đầu con rối thú hơi thở nếu như vực sâu, cảnh giới ít nhất cũng ở Hóa Thần trở lên! Thậm chí cùng cấp với Xuất Khiếu kỳ tu sĩ!<br><br>Trừ cái này ra, tại đây con rối thú thân hạ, rậm rạp đứng thẳng rất nhiều con rối, từ trong ra ngoài, ít nhất mười mấy cái hơi thở vượt qua Nguyên Anh kỳ, còn có mấy trăm cái ở Nguyên Anh kỳ trở lên con rối, nhất bên ngoài là Kim Đan kỳ con rối cưỡi cùng cảnh giới con rối thú, chỉ sợ có mấy ngàn thượng vạn nhiều!<br><br>Như vậy nhiều con rối, có thể nói một bút cực kỳ thật lớn tài nguyên, gọi người kinh dị không thôi.<br><br> <br>Đồng thời, ở to lớn con rối thú phía trước, còn huyền phù một cái viên cầu.<br><br>Kia viên cầu cũng là ngăm đen, xem ra hẳn là thập phần trầm trọng, nhưng nó lại ổn định vững chắc mà phiêu ở kia chỗ, vừa động cũng không chịu động.<br><br>Nếu không có đoán sai nói, kia hẳn là chính là truyền thừa.<br><br>Mà viên cầu chung quanh, còn có mấy chục cái quang điểm vờn quanh, mỗi một cái quang điểm đều chỉ có nắm tay lớn nhỏ, nhưng phát ra linh khí, còn lại là cực kỳ kinh người.<br><br>Từ Tử Thanh ngơ ngẩn mà nhìn trong chốc lát, không cấm vì Thiên Khôi Vạn Lỗi môn di bảo chấn động không thôi.<br><br>Nhưng hắn hiện giờ tuy đi tới di tích chỗ sâu trong, lại không biết nên như thế nào đi ra ngoài.<br><br>Đúng lúc này, hắn bỗng nhiên phát hiện đại điện trung khí tức biến đổi.<br><br>Từ Tử Thanh tức khắc cảnh giác lên, chợt xoay người, nhìn về phía mỗ một nơi.<br><br>Liền ở đại điện phía trước đất trống, vặn vẹo không gian trung, một bóng hình chậm rãi hiện lên, từ hư đến thật, tự mơ hồ đến rõ ràng.<br><br>Đãi thấy rõ về sau, Từ Tử Thanh nhẹ nhàng thở ra, trong lòng liền sinh ra rất nhiều vui sướng tới.<br><br>Này trống rỗng xuất hiện không phải người khác, đúng là hắn sư huynh.<br><br>Hắn vị sư huynh này hẳn là đã trải qua chín quan khảo nghiệm, hiển nhiên cũng cùng hắn giống nhau chưa từng đã chịu nửa điểm thương tổn.<br><br>Quảng Cáo<br><br>Bất quá Từ Tử Thanh lại cũng minh bạch, sư huynh sấm quan khi, tất nhiên là gần người tác chiến, chưa từng có chút mưu lợi chỗ, lại bất đồng với hắn, còn phải có Dung Cẩn giúp đỡ.<br><br>Vân Liệt nhìn thấy sư đệ, thần sắc cũng hơi hòa hoãn: “Tử Thanh.”<br><br>Từ Tử Thanh cười đón qua đi: “Sư huynh sấm quan thành công, có biết chút cái gì?”<br><br>Vân Liệt lược gật đầu, đem hắn biết việc nói đến.<br><br>Hắn ở đột phá thứ bảy quan sau, tự nhiên tiến vào thứ tám quan, liền phải đối mặt mười vị Nguyên Anh tiền kỳ con rối tu sĩ.<br><br><br>Nhưng cùng cảnh giới dưới, này đó con rối căn bản không phải đối thủ của hắn, kêu hắn lợi dụng này đó con rối tôi luyện một phen kiếm thuật sau, liền tự nhiên đưa bọn họ nhất nhất cắn nát.<br><br>Thứ chín quan khi, vì mười vị Nguyên Anh hậu kỳ con rối tu sĩ bọc đánh, như cũ không làm gì được Vân Liệt, ngược lại kêu hắn có chút hứng thú, theo chân bọn họ chu toàn đến càng lâu, tôi luyện khởi kiếm thuật tới cũng có vài phần thống khoái.<br><br>Đãi chín quan toàn phá, liền có một đạo mênh mông thanh âm truyền đến, báo cho Vân Liệt hắn đã thông qua khảo nghiệm, nhưng đi trước truyền thừa bảo điện.<br><br>Cùng lúc đó, Vân Liệt cũng biết được còn có một người thông qua khảo nghiệm, còn lại người chờ đã tất cả đều bị đưa ra di tích.<br><br>Hắn cũng không biết là người phương nào thông qua, nhưng hắn biết rõ nhà mình sư đệ tu vi như thế nào, hiểu được hắn không phải vài tên Nguyên Anh cùng đánh chi đối thủ, liền cho rằng đồng dạng thông qua khảo nghiệm giả cũng vì Nguyên Anh tu sĩ. Nhưng mà tiếp thu người thừa kế chỉ có một người, nếu phải được đến truyền thừa, hắn cần đến cùng kia thông qua khảo nghiệm giả tranh chấp mới là.<br><br>Vân Liệt tuy tính tình lạnh băng, nhưng cảnh giác chi tâm xưa nay không ở người khác dưới, mới giác chính mình quanh mình không gian có dị, liền làm tốt cùng người đối chiến chi chuẩn bị.<br><br>Hắn cũng không lường trước, ở bị truyền tống đến truyền thừa bảo điện khi, chứng kiến đến sẽ là Từ Tử Thanh.<br><br>Từ Tử Thanh nghe xong, lại đem Kim Đan chân nhân như thế nào thông qua khảo nghiệm việc nói, trong lòng pha giác may mắn.<br><br>Hắn hiện nay tuy là Kim Đan hậu kỳ đỉnh tu vi, nhưng nếu là thật đối thượng thân kinh trăm chiến Nguyên Anh tu sĩ, còn phải cùng bọn hắn sinh tử chi chiến, chỉ sợ cũng muốn kiêng kị vài phần. Quả thật hắn có Dung Cẩn nơi tay, theo lý thuyết Nguyên Anh kỳ tu sĩ tới thượng vài vị, hắn cũng không sợ, chỉ là phàm là có thể ở Càn Nguyên Đại Thế Giới hỗn đến như thế cảnh giới Nguyên Anh tu sĩ, tầm thường đánh cuộc đấu cũng liền thôi, sống chết trước mắt khi, cái nào không lưu mấy cái chuẩn bị ở sau?<br><br>Liền tính là hắn, cũng có khả năng có hại.<br><br>Tự nhiên vẫn là có thể thiếu một chuyện liền thiếu một chuyện cho thỏa đáng.<br><br>Hiện giờ đúng lúc là hắn cùng sư huynh tiến vào, này tự nhiên là không có gì hảo tranh.<br><br>Này thực sự cũng là một loại may mắn.<br><br>Từ Tử Thanh liền cười nói: “Một khi đã như vậy, liền thỉnh sư huynh đem này đó con rối đều thu bãi.”<br><br>Vân Liệt quét liếc mắt một cái những cái đó con rối, ở nhìn thấy kia đầu to lớn con rối thú khi, ánh mắt cũng là hơi hơi vừa động: “Tiếp cận Đại Thừa.”<br><br>Từ Tử Thanh hít ngược một hơi khí lạnh: “Sư huynh ý tứ là, này đầu con rối thú, có thể so với Đại Thừa?”<br><br>Vân Liệt lược gật đầu: “Chỉ tranh một đường.”<br><br>Từ Tử Thanh lại hướng kia con rối thú nhìn lại, thật sự là pha giác cảm khái.<br><br>Có thể chế tạo ra như thế lợi hại con rối, kia Thiên Khôi Vạn Lỗi môn lúc toàn thịnh, phải làm ra sao này phi phàm!<br><br>Sư huynh nếu có vật ấy nơi tay, đó là ngày sau rời núi du lịch, cũng không tất đối này an nguy quá mức lo lắng.<br><br>Vân Liệt cũng không nhiều ngôn, ống tay áo mở ra, liền đem những cái đó con rối thú thu không còn, tất cả trang ở một con thượng phẩm vòng trữ vật.<br><br>Duy độc để lại năm cái Nguyên Anh hậu kỳ con rối, mười cái Kim Đan hậu kỳ con rối, mười đầu đồng tu vì con rối thú, lại cũng kia to lớn con rối.<br><br> <br>Hiển nhiên là kêu Từ Tử Thanh tới thu.<br><br>Từ Tử Thanh thấy thế, cũng không cô phụ sư huynh hảo ý, liền đem Nguyên Anh kỳ, Kim Đan kỳ những cái đó con rối đều nhận lấy, nhưng to lớn con rối, lại là chưa từng thu.<br><br>Vân Liệt mở miệng nói: “Ngươi đến vật ấy, nhưng quay lại vô ưu.”<br><br>Hắn cùng Từ Tử Thanh lúc trước ý tưởng, lại là giống nhau như đúc.<br><br>Từ Tử Thanh lắc đầu nói: “Ta này hồi hồi đi sơn vực, liền phải lâu dài bế quan, sư huynh không ngừng muốn một mình thủ trụ, nếu là ngày thường có cái gì sở yêu cầu đi ra ngoài tông môn, ta sợ là cũng không thể cùng đi sư huynh tả hữu.” Hắn thở dài, “Ta ở sơn vực khổ tu, tự nhiên thập phần an ổn, mà sư huynh nếu là đi ra ngoài, cũng cần đến nhiều gia lưu tâm. Có con thú này đi theo sư huynh, cũng kêu ta thiếu vài phần vướng bận, không đến mức ảnh hưởng tâm cảnh.”<br><br>Nếu như bằng không, hắn bế quan thời gian càng lâu, càng tưởng niệm sư huynh, tình không khỏi chính mình, bởi vậy sinh ra tâm ma cũng chưa biết được.<br><br>Nhưng tưởng niệm bổn nhân lo lắng dựng lên, có này con rối ở sư huynh bên cạnh người, hắn lo lắng giảm bớt vài phần, tâm tính cũng liền càng bình thản chút.<br><br>Nói đến chỗ này, Từ Tử Thanh lại nói: “Đãi ta xuất quan sau, liền sẽ không cùng sư huynh chia lìa, tự không sợ cái gì. Đãi sư huynh ngày sau bế quan phía trước lại đem vật ấy giao dư ta tay, cũng liền miễn sư huynh nhớ với ta…… Như thế tốt không?”<br><br>Vân Liệt nghe vậy, lược gật gật đầu: “Từ ngươi.”<br><br>Hai người nói định, liền không ở việc này trì hoãn.<br><br>Vân Liệt lại duỗi tay nhất chiêu, trống rỗng liền có một con cự chưởng dò ra, đem kia mấy chục màu trắng quang điểm cũng ngăm đen viên cầu tất cả đều hút vào trong tay.<br><br>Từ Tử Thanh thần thức tham nhập trong đó một cái quang điểm vừa thấy, liền lại có chút kinh ngạc.<br><br>Đây là…… Nhất giai linh mạch?<br><br>Tác giả có lời muốn nói: Cảm tạ sở hữu nhắn lại cùng tạp lôi bảo bối nhi, đàn ôm đàn mua!<br><br>momo ném một cái địa lôi ném mạnh thời gian:2013-11-05 16:15:50<br><br>Lục Dã Thiên Hạc ném một cái địa lôi ném mạnh thời gian:2013-11-05 13:15:56<br><br>Khuyết Ảnh Duy ái ném một cái hoả tiễn ném mạnh thời gian:2013-11-05 12:35:31<br><br>Ngọt bảo bảo 2009 ném một cái địa lôi ném mạnh thời gian:2013-11-05 12:21:20<br><br>Dạ vũ thương ném một cái địa lôi ném mạnh thời gian:2013-11-05 11:47:16<br><br>An kỳ lị có thể. Kha lôi đặc ném một cái địa lôi ném mạnh thời gian:2013-11-05 07:51:01<br><br>Trúc tía thảo ném một cái địa lôi ném mạnh thời gian:2013-11-05 00:11:09<br><br>Quảng Cáo<br>"]