[" Vụ giao dịch đã đạt thành, đám người còn lại tự nhiên lại lần nữa bắt đầu lần giao dịch tiếp theo.<br><br>Nam Tranh Nhã sau khi về chỗ lại không lập tức đem vật đó giao cho Từ Tử Thanh, mà lại đợi đến lúc có người lấy ra trân phẩm hấp dẫn tầm mắt mọi người mới hành động.<br><br>Từ Tử Thanh chỉ cảm thấy trong tay chợt nặng, hộp gỗ kia đã bị hắn cầm lấy: \"Đa tạ Nam Tranh huynh.\"<br><br>Đổi lấy một tiếng hừ nhẹ từ Nam Tranh Nhã.<br><br>Từ Tử Thanh hơi mỉm cười, không nói nữa.<br><br>Hắn tất nhiên sẽ không cho rằng Nam Tranh Nhã thật sự là vì việc đêm qua nên mới trả ơn hắn, dù sao đó cũng chỉ là chút việc nhỏ, xem như thay Nam Tranh Nhã giảm bớt được một chút phiền phức, giá trị lại không thể nào so sánh với một món ma bảo trung phẩm. Nhưng nếu Nam Tranh Nhã đã nói như vậy, vậy hắn cũng sẽ không suy xét đến cùng, chỉ ghi nhớ nó như một ân tình, nếu không thì sau này hắn cũng tìm kiếm một món bảo vật cùng phẩm cấp đưa cho Nam Tranh Nhã là được.<br><br>Về sau Nam Tranh Nhã lại tìm thêm một ít thứ, nhưng Từ Tử Thanh đã thập phần thỏa mãn, chí bảo còn lại hắn nhìn qua liền chỉ cười một cái, đều không để trong lòng.<br><br>Qua ước chừng hai canh giờ Giao Dịch Hội cuối cùng cũng kết thúc, hai người liền đứng lên, nhìn quản sự kia thao túng trận pháp vứt bọn họ ra ngoài.<br><br>Từ Tử Thanh chỉ cảm thấy người chợt nhẹ, may nhờ Nam Tranh Nhã lấy roi cuốn lấy mang hắn theo giống như lúc đến, không đến mức để hắn bị lạc bên trong hư vô. Sau đó, hai người đều rơi xuống.<br><br>Những Nguyên Anh lão tổ đó vì đề phòng đêm dài lắm mộng, sau khi đổi lấy thứ mình cần thì đều vội vàng rời đi, muốn tìm một chỗ để luyện hóa, đời nào dừng lại một lát?<br><br>Mà vị Nguyên Anh lão tổ bán Nam Tranh Nhã cùng vị lão tổ tìm kiếm lô đỉnh cho người yêu kia cũng giống vậy, bọn họ kết bạn bước ra, muốn rời đi cùng lúc.<br><br>Từ Tử Thanh lúc nãy còn tự hỏi vì sao Nam Tranh Nhã chưa chịu rời đi, nguyên lai ra là muốn canh chừng bọn họ.<br><br>Quả nhiên, Nam Tranh Nhã cười lạnh một tiếng, nói: \"Ta phải đuổi theo, cứ từ biệt ở đây thôi. Nếu ngươi có ý với sư huynh tảng băng kia, đừng ngại chủ động, chớ có kéo dài như bà mụ, thật sự là mất thể diện nam nhi!\"<br><br>Hắn vừa nói xong liền cứ vậy bỏ lại Từ Tử Thanh, phi độn mà đi!<br><br>Từ Tử Thanh thình lình nghe hắn nói như vậy, thấy hắn sớm đã đuổi theo, trong lòng đúng là dở khóc dở cười.<br><br>Bà mụ cái gì, thể diện nam nhi cái gì, hắn đâu có suy nghĩ những thứ này? Chẳng qua là càng luyến mộ sư huynh thì càng không muốn khinh nhờn xem thường, vẫn luôn một lòng ngưỡng mộ quý trọng, thà rằng mưu tính từ từ mà thôi.<br><br>Chẳng qua tới lúc này, trong lòng Từ Tử Thanh dường như lại có dự cảm.<br><br>Hắn chỉ âm thầm phỏng đoán, Nam Tranh huynh hỏa khí lớn như vậy, chẳng lẽ đã từng bị thua thiệt a? Nhưng sau khi suy nghĩ lại, nhất thời lại không thể nghĩ ra được là người phương nào có thể được Nam Tranh Nhã coi trọng, bất giác dâng lên chút tò mò.<br><br>Được rồi, tiên đồ lâu dài, nói không chừng lúc nào đó sẽ lại lần nữa gặp nhau, đến lúc đó nếu tu vi đủ để trốn được truy sát của Nam Tranh Nhã thì không ngại cũng đi trêu ghẹo hắn một phen.<br><br>Nghĩ vậy, Từ Tử Thanh ôm một chút tâm tư bỡn cợt, nhanh bước quẹo vào một cái hẻm tối, sau đó lấy xuống mặt nạ khôi phục tướng mạo vốn có, lại vận khởi công pháp, nương theo cỏ cây trong thành phi độn trở về.<br><br>Trở lại Thiên Thành Vương phủ, Từ Tử Thanh bước vào viện tử của mình, Trọng Hoa đang nằm sắp trong sân, ngọc phù ngậm trong miệng lại không thấy. Hắn liền biết Trọng Hoa rất có thể đã gặp sư huynh.<br><br>Sau đó hắn nghĩ sơ qua, cuối cùng vẫn cất bước đi đến chỗ Lãm Kiếm Cư.<br><br>Không lâu liền đến, Từ Tử Thanh đẩy cửa đi vào, quả nhiên sư huynh của hắn vẫn giống như mọi khi, ngồi ngay ngắn trong viện rèn luyện Kiếm Ý, sắc mặt băng lãnh, hai mắt khép hờ.<br><br>Hắn vừa bước vào cửa, Vân Liệt liền mở mắt ra.<br><br>Từ Tử Thanh thấy thế, liền cười nói: \"Sư huynh, ta đã về.\"<br><br>Vân Liệt hơi gật đầu: \"Ngồi.\"<br><br>Từ Tử Thanh đương nhiên liền lập tức ngồi xuống đối diện sư huynh hắn, cảm giác vui vẻ trong lòng dù không nói ra nhưng vẫn rõ ràng mười phần. Trong miệng hắn lại hỏi: \"Sư huynh, Giao Dịch Hội Kim Đan kỳ huynh có đi không?\"<br><br>Nguyên lai là hắn để Trọng Hoa mang về, không chỉ có tin tức của mình mà còn có thông tin về Giao Dịch Hội.<br><br>Chỉ là trong tay tu sĩ Kim Đan kỳ thường đều không có thứ gì quá đặc biệt, cho dù có, cũng khả năng cao sẽ không lấy ra trao đổi. Giao Dịch Hội giữa bọn họ, thường thường chỉ là nơi giao dịch của các tán tu, ít có đệ tử tông môn đi vào, loại đệ tử hạch tâm tài nguyên hùng hậu như Vân Liệt thì hẳn là không có gì hay để xem.<br><br>Quả nhiên Vân Liệt cũng đáp: \"Chưa từng.\"<br><br>Từ Tử Thanh hiểu rõ.<br><br>Sau đó, hắn liền đem việc đêm qua kể lại toàn bộ cho sư huynh hắn biết. Chỉ nói sau khi quay về viện liền bắt gặp Nam Tranh Nhã đang lẫn trốn, bởi vì có duyên, liền giúp hắn che giấu. Ngay cả chuyện Nam Tranh Nhã hiện giờ có tu vi Nguyên Anh cũng đều nói ra. Chỉ là mọi việc liên quan đến kiếp trước kiếp này, Nam Tranh Nhã trọng sinh trùng tu, sư huynh có ân với Nam Tranh Nhã thì lại không kể rõ.<br><br>Cũng không phải không tin sư huynh, là tâm tư Từ Tử Thanh cũng xem như nhạy bén, hắn quan sát ngôn hành cử chỉ của Nam Tranh Nhã, thấy hắn có vẻ cũng không muốn tiếp xúc nhiều với sư huynh, nếu vậy thứ gọi là \"Ân tình\" kia có thì hẳn là có, nhưng nếu để Nam Tranh Nhã cho rằng bọn họ thi ân cầu báo* thì thập phần không tốt. Huống chi trước kia hắn cùng Nam Tranh Nhã đều có ăn ý muốn giấu sư huynh.<br><br>(*)Thi ân cầu báo: Chỉ hành động giúp đỡ người khác với mục đích muốn được người kia báo đáp.<br><br>Chỗ này không thể không nói, thật ra Từ Tử Thanh có tư tâm.<br><br>Sư huynh hắn hiện giờ mới có tu vi Kim Đan sơ kỳ đã có thể quét ngang đám Kim Đan dưới Nguyên Anh, nếu như lại tiến cảnh thêm, đối phó Nguyên Anh cũng chưa chắc không thể. Nhưng trước mắt thì vẫn còn khiếm khuyết, vẫn chớ nên làm trái ý của Nam Tranh Nhã thì tốt hơn, nếu không sư huynh dù chỉ chịu một chút thương tổn thôi hắn cũng sẽ đau lòng.<br><br>Chỉ là Từ Tử Thanh tâm tư dù cẩn thận, lại suy xét quá nhiều, mà Vân Liệt cũng hiểu biết quá rõ về hắn, tất nhiên không thể nào không nhìn ra là hắn có chỗ che giấu, liền lên tiếng: \"Tử Thanh.\"<br><br>Từ Tử Thanh vừa ngẩng đầu lại thấy Vân Liệt nhíu mày, tức khắc sửng sốt.<br><br>Sư huynh hắn, sắc mặt y lại có thể biến hóa như vậy sao? Cái này thật sự là ngoài dự đoán...... Nhưng hắn rất nhanh kịp phản ứng, biết rõ lấy khả năng của sư huynh thì đã nhìn ra chỗ sai sót trong lời nói của hắn, bất giác có chút kinh hoảng.<br><br>Tu hành hơn mười năm, hắn chưa từng che giấu sư huynh bất cứ chuyện gì, bây giờ giấu diếm nên vốn đã chột dạ, không ngờ lập tức bị sư huynh phát hiện, còn làm cho sư huynh không vui nên cảm thấy càng thêm hổ thẹn.<br><br>Không đợi Vân Liệt nói ra cái gì, hắn đã là nhịn không được nói thẳng: \"Đệ tuyệt đối không phải muốn nói dối gạt huynh, chỉ là dính líu đến bí mật của Nam Tranh huynh, không thể bẩm báo cho sư huynh nên mới có hành động trốn tránh vừa rồi, là do đệ làm không tốt, xin huynh tha lỗi cho đệ, đừng chấp nhặt với đệ được không.\"<br><br>Hắn nói xong, lúc giương mắt lần nữa thì phát hiện thần sắc Vân Liệt đã khôi phục như thường, lại giống như mọi ngày không động thất tình, mới thoáng nhẹ nhàng thở phào. Sau đó liền nghĩ: Nếu lại có tình huống giống hôm nay, hắn cũng không thể lại hành động như vậy, nếu không thể nói, hắn chỉ cần nói rõ với sư huynh việc đó không thể nói là được, che che giấu giấu như vầy thật sự không phải việc làm của đại trượng phu, ngược lại còn làm sư huynh sinh khí, cũng quá không đáng giá.<br><br>Nghĩ xong rồi, Từ Tử Thanh ho nhẹ một tiếng, lấy cái hộp ngọc kia từ trong nhẫn trữ vật ra.<br><br>Vốn định đợi sau khi kiếm được Canh Kim Chi Tinh bên trong bí tàng Thiên Lan rồi mới cùng lúc tặng sư huynh, bây giờ vẫn nên mang ra để lấy lòng sư huynh trước thì tốt hơn, chỉ mong sư huynh đừng tức giận.<br><br>Từ Tử Thanh nhìn về phía Vân Liệt, trong mắt có vài phần sắc thái chờ mong, nhẹ nhàng đem hộp ngọc đặt vào tay Vân Liệt.<br><br>Vân Liệt liếc hắn một cái, mở hộp ngọc ra.<br><br>Thoáng chốc, một quầng sáng chứa một thứ trong suốt bên trong xuất hiện, tuy nhìn như không quá thu hút, nhưng trong đó quả thật có một loại cảm giác cực kỳ huyền ảo, có thể khiến cho tâm cảnh Vân Liệt khẽ lay động.<br><br>Hắn có hơi khựng lại, quan sát kỹ thêm một chút liền nhận ra.<br><br>\"Dung Thủy Tinh Tinh.\" Vân Liệt nói.<br><br>Từ Tử Thanh thần sắc dịu dàng: \"Đúng là nó, là đổi được ở trên Hội Giao Dịch, xin sư huynh hãy nhận đi.\"<br><br>Vân Liệt hơi trầm ngâm: \"Đệ đổi lấy thứ này, Nam Tranh Nhã tiêu tốn bao nhiêu?\"<br><br>Từ Tử Thanh ngẩn ra, sau đó lập tức đáp: \"Nam Tranh huynh dùng một món ma bảo trung phẩm để đổi lấy thứ này, đợi sau này cảnh giới của đệ có tiến bộ, sẽ tự trả lại cho hắn ân tình này ...... Thứ này nếu đệ đã đưa cho sư huynh, sư huynh cũng đừng bận tâm nữa.\"<br><br>Vân Liệt cũng không nhiều lời, chỉ thu Dung Thủy Tinh Tinh vào trong nhẫn trữ vật, sau đó mới nói: \"Vật này hữu dụng với huynh, huynh phải cảm ơn đệ.\"<br><br>Từ Tử Thanh nhẹ nhàng thở ra, ý cười trong mắt càng sâu: \"Sư huynh đã giúp đỡ đệ rất nhiều, bây giờ mới có thể báo đáp được một chút cho sư huynh, thật sự không thể lại nhận lời cảm ơn của sư huynh được. Đệ cùng huynh quen biết cũng nhiều năm, tự thấy đã rất thân thiết với sư huynh, nếu sư huynh cũng thấy vậy, thì đừng nên lại nói hai chữ 'cảm ơn' với đệ.<br><br>Vân Liệt quả nhiên không còn nói cảm ơn nữa, mà Từ Tử Thanh thấy vậy, trong lòng lại càng vui vẻ.<br><br>Có thể tặng cho sư huynh một thứ hữu dụng đã đủ để làm hắn cảm thấy mỹ mãn.<br><br>Nhoáng cái đã qua hai năm.<br><br>Thánh Diễn Thành chưa từng phát sinh thêm chuyện lớn nào, cũng chưa từng có náo nhiệt gì hay để xem, mà nguyên nhân có lẽ do bí tàng Thiên Lan sắp tới lúc mở ra, càng tiếp cận thời gian, cảm giác kích động liền càng lớn.<br><br>Trong khoảng thời gian này, Thiên Thành Vương Hiên Trạch phỏng chừng cũng đang có rất nhiều việc phải chuẩn bị, rất ít khi tới tìm mọi người, cho nên hai sư huynh đệ bọn họ cũng vẫn luôn khổ tu, gần như không đi ra khỏi vương phủ nữa bước. Ngay cả Hề Lẫm xưa nay yêu thích nghiên cứu thảo luận kiếm đạo cùng Vân Liệt, tựa hồ cũng đang bận ngưng tụ thần thông, nên trở nên ít tới.<br><br>Đồng thời, Từ Tử Thanh vẫn không nghe được thêm tin tức gì về Nam Tranh Nhã, phảng phất cứ như hắn chưa bao giờ xuất hiện. Về phần việc hắn tiến hành truy lùng hai vị Nguyên Anh lão tổ kia, cũng không biết là thành công hay không, mà đến cuối cùng ai thắng ai thua, sống chết ra sao thì cũng không có một chút dấu vết nào.<br><br>Chẳng qua Từ Tử Thanh đã lường trước, nếu Nam Tranh Nhã có thể xông xáo đến mức độ bây giờ, trước đó lại nhìn rõ âm mưu, hẳn là sớm đã định liệu từ trước, theo lẽ thường, chắc hẳn việc này sẽ không có gì tổn hại với hắn. Bởi vậy tuy ngẫu nhiên có nhớ tới cũng sẽ lại nhanh chóng bị hắn vứt qua một bên.<br><br>Lại nói về Vân Liệt, lúc trước y đột phá Kim Đan, lại vì chịu sức ép cực hạn trong Như Ý Tiên Trang, đã làm y khi chỉ ở tu vi này liền lĩnh ngộ được hình thức ban đầu của Tử Phủ Tiểu Càn Khôn. Chỉ là dù cho y thiên tư tung hoành, nhưng chuyện tích lũy không thể một lần là xong, y đạt được chỗ tốt, nếu muốn củng cố thì cũng cần một đoạn thời gian.<br><br>Vừa lúc có năm năm thời gian này để cho y lắng đọng lại, quanh người Vân Liệt vốn có kiếm khí ngút trời, hiện tại thì lại càng ngày càng nội liễm, tựa như bảo kiếm giấu đi mũi nhọn, càng khiến khí tức của y tỏa ra băng lãnh hơn, uy thế dày nặng.<br><br>Rốt cuộc đến một ngày, Thiên Thành Vương Hiên Trạch lần thứ hai triệu tập mọi người, có hết thảy hơn mười vị Nguyên Anh cộng với năm sáu tu sĩ Kim Đan chính là tâm phúc của Hiên Trạch. Lại thêm hai người Từ Tử Thanh cùng Vân Liệt, bề ngoài thân phận là môn khách, thực chất với hắn xem như là quan hệ hợp tác.<br><br>Hiên Trạch trải qua năm năm chuẩn bị ước chừng đã có một ít nắm chắc, nhưng hiện giờ vẫn mang sắc mặt ngưng trọng, quả thật là cực kỳ xem trọng chuyến đi này. <br><br>Mọi người đều là nhân sĩ tu hành, trước khi đi cũng không cần nói nhiều, chỉ nghe sơ qua Hiên Trạch nói rõ điểm đến liền sôi nổi tế ra pháp bảo, khởi động thần thông, xuất phát tới một phương hướng.<br><br>Lối vào Bí Tàng Thiên Lan kia nằm ngay trên một hoang đảo cực lớn ở vô đương hải vực."]