["Người nọ thân hình cực nhanh, hắn mới vừa vừa xuất hiện, liền bắt được Vân Liệt một cái cánh tay, theo sau hắc quang chợt lóe, cả người đã xuất hiện ở Từ Tử Thanh phía trước.<br><br>Hắn đem Vân Liệt đẩy, nhẹ giọng cười cười: “Nhưng thật ra ta đến chậm, tiếp được ngươi sư huynh bãi.”<br><br>Nói xong lần thứ hai lắc mình, lại hư hư đứng ở giữa không trung đi.<br><br>Từ Tử Thanh ngẩn ngơ tiếp được Vân Liệt, trong lòng kinh nghi bất định.<br><br>Hắn tự nhiên liếc mắt một cái liền nhận ra tới, người này rõ ràng là Nam Tranh Nhã hóa thân người áo đen, từng dẫn hắn cùng đi cái ngầm đấu giá hội. Hiện giờ hắn là như thế nào biết bọn họ có nguy nan, lại là như thế nào tiến đến nơi này tương trợ?<br><br>Nhưng thực mau hắn liền không hề nghĩ nhiều, toàn bộ tâm thần đều trong ngực trung sư huynh trên người.<br><br>Hiện giờ Vân Liệt đúng là xưa nay chưa từng có chật vật, xa nhìn lên chỉ sợ còn không cảm thấy, nhưng hắn giờ phút này tắc thấy được rõ ràng.<br><br>Sư huynh hắn, bụng thật là bị xuyên thấu, càng như là ngắn ngủi mà nổ mạnh quá giống nhau, là huyết nhục mơ hồ, một mảnh màu đỏ tươi.<br><br>Này bất quá chỉ là đi không đến nửa khắc công phu…… Sư huynh thế nhưng biến thành như vậy bộ dáng……<br><br>Từ Tử Thanh ngón tay run rẩy, nhéo vài hạ, mới cầm Vân Liệt cánh tay.<br><br>Hắn khôi phục một chút chân nguyên, lúc này toàn bộ đều chậm rãi đưa đến Vân Liệt trong cơ thể, hắn trong lòng khủng hoảng, cơ hồ không biết như thế nào cho phải.<br><br>Tiếp theo nháy mắt, hắn trái tim một cái mãnh nhảy, cả người đều run rẩy lên.<br><br>Sư huynh Kim Đan…… Rách nát!<br><br>Tính cả đan điền ở bên trong, nơi đó đều bị tạc đến không được……<br><br>Từ Tử Thanh trong lòng chợt sinh ra một loại mãnh liệt sáp ý.<br><br>Đây là hắn sư huynh a, từ khi hắn tu tiên tới nay liền vẫn luôn ở hắn phía trước bảo vệ, càng đối hắn có chỉ đạo chi ân sư huynh.<br><br>Là hắn kính trọng người, càng là hắn ái mộ người.<br><br>Hắn sư huynh kiểu gì cường đại, nhiều năm qua thủ vững đạo tâm, Kiếm Ý trùng tiêu, tích lũy vô cùng hùng hồn.<br><br>Nếu là như vậy đi xuống, hắn rất tin sư huynh nhiều nhất bất quá chỉ cần mấy trăm năm, liền có thể thành công kết anh, trở thành Hóa Thần dưới hiểu rõ cao thủ. Đến lúc đó đừng nói Cực Lạc Lão Tổ, liền tính lại đến mấy cái Nguyên Anh, cũng không thể đem sư huynh nề hà.<br><br>Nhưng hôm nay…… Hết thảy đều huỷ hoại.<br><br>Từ Tử Thanh chưa bao giờ có như vậy sâu nặng thống khổ.<br><br>Tiền sinh không thể không triền miên giường bệnh, thậm chí ít có có thể thấy ánh mặt trời khi không có, kiếp này tao ngộ nhiều loại gian nguy, mấy độ suýt nữa bỏ mạng khi không có, kia một ngày chính hắn đan điền rách nát khi, cũng không có. Duy độc lúc này, hắn đau đến cơ hồ muốn cong □ tới.<br><br>Sư huynh đối thượng Cực Lạc Lão Tổ, đều là hắn tạo thành.<br><br>Năm đó Lý Tài kiêu ngạo ương ngạnh, ỷ thế hiếp người, thậm chí đối hắn nhiều phiên sinh ra sát ý, Từ Tử Thanh lúc sau mới có thể hạ kia nặng tay, chỉ vì gạt bỏ này một cái u ác tính.<br> <br><br>Hắn vẫn là quá có tin tưởng chút, cho rằng bằng hắn cùng sư huynh tư chất, trưởng thành lên sau tất nhiên không sợ lão tổ.<br><br>Nhưng hắn lại không có nghĩ đến, kia Cực Lạc Lão Tổ thế nhưng sẽ không màng hắn Nguyên Anh lão tổ thể diện, ở nửa đường tiến hành chặn giết.<br><br>Đều nói “Ngã một lần khôn hơn một chút”, nhưng nếu là muốn cho sư huynh tới thường, vì cái gì không đổi thành hắn Từ Tử Thanh?<br><br>Cực Lạc Lão Tổ kẻ thù, rõ ràng là hắn Từ Tử Thanh a!<br><br>Miễn cưỡng lại nuốt vào một lọ đan dược, Từ Tử Thanh không màng tất cả mà khôi phục tu vi, hắn điều động trong thân thể tiềm lực, đem ẩn sâu với huyết nhục Ất Mộc chi khí lần thứ hai kích phát.<br><br>Sau đó, hắn đem bàn tay nhẹ nhàng huyền phù ở Vân Liệt đan điền phía trên, đem này đó Ất Mộc chi khí toàn bộ rót vào.<br><br>Ất Mộc chi khí trung ẩn chứa tràn đầy sinh cơ, bản thân lại là nhu hòa chi khí, rót vào lúc sau, liền ở chậm rãi đem kia miệng vết thương khép lại.<br><br>Nhưng là năm đó Từ Tử Thanh là bằng vào cực nùng cực tinh thuần Ất Mộc Chi Tinh mới có thể tu bổ đan điền, hiện nay điểm này Ất Mộc chi khí, nơi nào so được với trước kia?<br><br>Huống chi Vân Liệt sở chịu chi thương thế, càng so hắn trọng gấp trăm lần.<br><br>Bởi vậy này công hiệu, cũng là cực kỳ bé nhỏ……<br><br>Từ Tử Thanh cũng không hết hy vọng, hắn đã bất chấp quá mức tiêu hao quá mức sẽ ảnh hưởng ngày sau kết đan, một lòng chỉ nghĩ muốn cho sư huynh khỏi hẳn.<br><br>Ít nhất, cũng muốn làm sư huynh tỉnh lại……<br><br>Hắn một lọ một lọ đan dược mà nuốt phục, trong lòng lại theo thời gian chuyển dời, mà trở nên càng thêm tuyệt vọng.<br><br>Lại nói Nam Tranh Nhã một cái tát chụp đi Cực Lạc Lão Tổ sau, Cực Lạc Lão Tổ người yêu cũng là lập tức phát giác, lập tức từ bỏ kim thị huynh đệ, liền hóa thành một đạo lưu quang, sinh sôi đuổi theo thượng lão tổ, đem hắn dùng sức tiếp được.<br><br>Cực Lạc Lão Tổ chỉ cảm thấy vô cùng nhục nhã, hắn tung hoành nhiều năm như vậy, trừ bỏ còn chưa thành dụng cụ trước chịu quá tra tấn, đến kết anh sau, liền vẫn luôn cao cao tại thượng, chưa bao giờ như vậy nan kham.<br><br>Hắn lại càng không biết này bỗng nhiên tới chính là nào lộ nhân vật, thế nhưng ở hắn đột nhiên không kịp phòng ngừa dưới, nhất chiêu liền đem hắn đánh lui.<br><br>Tuấn vĩ nam tử ôm Cực Lạc Lão Tổ, trong miệng liên thanh đặt câu hỏi: “Tâm can nhi, ngươi làm sao vậy, bị thương sao?”<br><br>Cực Lạc Lão Tổ thở hổn hển khẩu khí: “Người nọ thật là lợi hại thủ đoạn, ngươi, ngươi cẩn thận!”<br><br>Nam Tranh Nhã đứng ở một bên, một bộ áo đen là từ đầu tráo đến chân, chút nào không lộ ở bên ngoài.<br><br>Hắn quanh thân dòng khí cổ đãng, khiến cho ống tay áo cũng “Đùng” rung động, liền cho người ta một loại cực kỳ nguy hiểm cảm giác.<br><br>Nhìn thấy này hai người như vậy không kiêng dè mà thân mật, hắn thoáng phất phất mũ choàng, lại đem trường tụ ở trước mặt hắn thoảng qua.<br><br>Trong phút chốc, Nam Tranh Nhã tay áo bãi lướt qua, liền họa ra một cái thảm bạch sắc hoả tuyến.<br><br>Kia hoả tuyến lập tức bành trướng, cơ hồ ở trong phút chốc, liền hóa thành rào rạt ngọn lửa, mỗi một đóa đều có chén khẩu lớn nhỏ, bộc phát ra mãnh liệt nhiệt lực.<br> <br><br>Hắn liền mở miệng: “Đi.”<br><br>Liền có mười dư đóa ngọn lửa bỗng nhiên phóng đi, một cái chớp mắt đã là tới gần kia hai người mặt.<br><br>Cực Lạc Lão Tổ kinh hãi: “Không tốt!”<br><br>Nói xong lập tức đem hắn người yêu đẩy ra, chợt đánh ra một cái bình bát tới.<br><br>Kia bình bát trung khuynh ra trăm trượng thác nước, sinh sôi chắn hai người trước mặt!<br><br>“Oanh! Rầm rầm!”<br><br>Mười dư đóa màu trắng ngọn lửa ở thác nước thượng nổ tung, trong chớp mắt phát ra kịch liệt minh vang.<br><br>Kia thác nước như là gặp gỡ cái gì đáng sợ chi vật, bị tạc hai hạ, liền biến mất vô tung.<br><br>Mà kia một cái bình bát, cũng ở số độ run rẩy lúc sau, linh quang hoàn toàn biến mất, cũng bạo toái mở ra.<br><br>Nhưng là kia màu trắng ngọn lửa, lại một chút cũng không có tổn thương.<br><br>Vẫn cứ chiếm cứ ở giữa không trung, quay tròn chuyển động lúc sau, lại hướng kia hai người chỗ bức bách qua đi!<br><br>Cực Lạc Lão Tổ liên tục lui về phía sau, tuấn vĩ nam tử cũng phát hiện kia ngọn lửa khủng bố.<br><br>Hai người cơ hồ trăm miệng một lời: “Thi Cốt Ma Hỏa!”<br><br>Cực Lạc Lão Tổ trong thanh âm cũng rốt cuộc có kinh sợ: “Ngươi là, ngươi là ——”<br><br>Quảng Cáo<br><br>Nam Tranh Nhã nhẹ nhàng cười, tức thì đứng ở hai người trước người.<br><br>Lúc này tuấn vĩ nam tử sớm đã đem trường thương đâm ra, lại bị hắn bắt lấy mũi thương, tức khắc trắng bệch ngọn lửa phàn viện mà thượng, làm Cực Lạc Lão Tổ lập tức đánh ra một đạo chân nguyên, đem kia thương đánh rớt. Tuấn vĩ nam tử vừa mới buông tay, hắn kia trường thương liền phát ra một tiếng r,ên rỉ, bị hòa tan đến liền hôi đều không dư thừa.<br><br>Nam Tranh Nhã lại niệm một tiếng: “Đi.” Hắn cười nói, “Ta vì cứu người mà đến, tổng muốn trước đem các ngươi xử lý hảo.”<br><br>Màu trắng ngọn lửa lập tức bay trở về, giống như sao băng cực nhanh, lại tựa một đám dữ tợn đầu lâu, muốn đem trước mặt người toàn bộ cắn nuốt.<br><br>Cực Lạc Lão Tổ trốn tránh không kịp, một cái cánh tay đã bị này ngọn lửa bậc lửa, kịch liệt đau đớn không chỉ có đốt cháy hắn thân thể, càng là liền hắn nguyên thần cũng cùng nhau sinh ra bỏng cháy chi đau.<br><br>Nhưng thật ra tuấn vĩ nam tử lần thứ hai bị lão tổ đẩy một cái, không có bị ngọn lửa dựa gần.<br><br>Tuấn vĩ nam tử khẩn trương, duỗi tay muốn đi giải cứu.<br><br><br>Nhưng mà Cực Lạc Lão Tổ lại lắc mình tránh thoát, trong miệng kêu to: “Đi mau! Đi mau!”<br><br>Tuấn vĩ nam tử nơi nào chịu đi? Hắn há mồm vừa phun, hóa ra mấy chục khẩu huyết sắc phi đao, huyết tinh chi khí lập tức tràn ngập, làm người mấy dục buồn nôn.<br><br>Nam Tranh Nhã hơi hơi ngẩng đầu, hắn mũ choàng dưới liền tái xuất hiện số đoàn màu đỏ ngọn lửa, giống như hạt mưa giống nhau, đem đông đảo phi đao đốt cháy.<br><br>Cực Lạc Lão Tổ thấy nam tử không đi, lại là quay người một phác, hai tay đại trương, muốn đem Nam Tranh Nhã ôm lấy.<br><br>“An lang, ngươi đi mau! Đi mau a ——”<br><br>Nam Tranh Nhã bị Cực Lạc Lão Tổ cử chỉ kinh ngạc kinh, lại không có thể tránh thoát lão tổ này suốt đời lực lượng một phác.<br><br>Lão tổ đôi tay đem hắn cô chặt muốn chết, đan điền kịch liệt rung động.<br><br>Hắn muốn tự bạo!<br><br>Nam Tranh Nhã như thế nào có thể làm hắn tự bạo, lập tức toàn thân đều phiếm ra màu trắng ánh lửa, lại là hóa thành cái hỏa người giống nhau.<br><br>Mà này ngọn lửa cũng lập tức lan tràn đến lão tổ toàn thân, làm hắn đau đến liên thanh thảm gào, không bao giờ có thể dùng ra tự bạo sức lực tới, mà chỉ dư một ít lực lượng, cũng toàn bằng một cổ chấp niệm, muốn đem Nam Tranh Nhã kéo dài trụ.<br><br>Toàn bộ quá trình bất quá phát sinh ở hai ba hô hấp chi gian, cục diện liền lập tức xoay chuyển.<br><br>Mới vừa rồi còn kiêu ngạo cường thế Cực Lạc Lão Tổ hai người, thế nhưng tại đây một khắc bị người lăn lộn thành như vậy thảm trạng.<br><br>Kia tuấn vĩ nam tử mắt thấy Cực Lạc Lão Tổ rơi vào như thế hoàn cảnh, còn ở vì hắn kéo dài, trong lòng không khỏi đại đỗng.<br><br>Hắn lại biết không thể lãng phí người yêu tâm ý, lúc ấy nhịn đau lại nhìn lão tổ liếc mắt một cái, liền hóa thành một cổ hắc phong, cấp tốc thoát đi mà đi.<br><br>“Ta nhất định vì ngươi báo thù ——”<br><br>Nam Tranh Nhã cười lạnh một tiếng, vươn tay tới, tham nhập kia ánh lửa bên trong, đem Cực Lạc Lão Tổ đầu hợp với nguyên thần, đều bóp nát.<br><br>Lúc sau hắn lại đem một đóa màu trắng ngọn lửa đưa vào lão tổ trong bụng, liền hắn Nguyên Anh cũng thiêu đến sạch sẽ.<br><br>Từ đây trên trời dưới đất lại vô cực nhạc lão tổ người này, liền tính luân hồi chuyển thế, cũng không thể được.<br><br>Xử lý lúc sau, Nam Tranh Nhã nhìn về phía kim thị huynh đệ.<br><br>Này một đôi huynh đệ ở Nam Tranh Nhã sau khi xuất hiện, liền không có nhúng tay đường sống, ở một bên xem đến trợn mắt há hốc mồm.<br><br>Hai người bọn họ còn chưa như thế nào phản ứng, chiến cuộc liền đã kết thúc, hiện giờ cùng Nam Tranh Nhã đối diện mà đứng, trong lòng đều sinh ra một loại sợ hãi.<br><br>Nam Tranh Nhã nhẹ giọng nói: “Ta cùng với bạn cũ ôn chuyện, các ngươi còn không đi?”<br><br>Kim thị huynh đệ liếc nhau, đúng là “Kẻ thức thời trang tuấn kiệt”, bọn họ cũng nhìn thấy Từ Tử Thanh như vậy thống khổ, thở dài, chỉ xa xa đối nói một câu “Có duyên gặp lại”, liền phóng người lên, độn quang mà ly.<br><br>Cái này người áo đen quá đáng sợ, bọn họ thực sự không dám không vâng theo……<br><br>Từ Tử Thanh tự cũng nghe tới rồi kim thị huynh đệ nói, hắn nâng lên mắt, miễn cưỡng cười cười, bàn tay lại nửa điểm không chịu rời đi sư huynh đan điền.<br><br>“Hôm nay chi tình, ghi nhớ trong lòng…… Liền từ biệt ở đây.” Rồi sau đó hắn lại nhìn về phía đi vào hắn phía trước người áo đen, thanh âm càng là mỏng manh, “Nam Tranh huynh, đa tạ ngươi.”<br><br> <br>Nam Tranh Nhã cũng không vô nghĩa, hắn bắt lấy Vân Liệt thủ đoạn, liền ở tra xét.<br><br>Từ Tử Thanh trong lòng sinh ra cực nhỏ bé yếu ớt hy vọng, nhìn về phía Nam Tranh Nhã khi, trong mắt cũng có một phân mong đợi.<br><br>Nam Tranh Nhã dứt khoát nói: “Kim Đan đã hủy, nguyên thần thương tổn rất nặng, hơn phân nửa không sống nổi.”<br><br>Từ Tử Thanh như bị sét đánh, biểu tình đã là có chút chết lặng.<br><br>Nam Tranh Nhã thấy hắn này tâm như tro tàn bộ dáng, không khỏi xuy nói: “Vẻ mặt đưa đám làm cái gì? Tuy là không sống được, lại còn chưa chết thấu, ngươi đảo trước ủ rũ!”<br><br>Từ Tử Thanh cả kinh, lập tức ngẩng đầu: “Sư huynh còn có thể cứu chữa?”<br><br>Nam Tranh Nhã lúc này cũng không cùng hắn vòng quanh, cứ việc nói thẳng nói: “Kia lão quái xuống tay quá tàn nhẫn, Vân chân nhân sinh cơ đoạn tuyệt □, nếu không có tích lũy hùng hồn, lý nên đã là bỏ mạng. Bất quá hắn lần này bị thương quá nặng, nguyên thần đã không thể chống đỡ thân thể, nếu muốn trả lại ngươi một cái hoàn hảo sư huynh, còn phải muốn hắn nguyên thần vào đời một hồi.”<br><br>Từ Tử Thanh thật sâu mà hô hấp, rốt cuộc bình tĩnh lại: “Muốn sư huynh lấy nguyên thần đầu thai sao?”<br><br>Nam Tranh Nhã gật đầu: “Không tồi. Chỉ cần hắn đầu thai cơ thể mẹ trong vòng, thành hình khi liền có tiên thiên chi khí, nhưng tu bổ nguyên thần chi sang. Lúc sau đãi hắn đi qua nhân thế một chuyến, nguyên thần tự nhiên có thể bổ túc, rồi sau đó lại đem bản thể hấp thu, liền nhưng tránh khỏi không ít trùng tu công phu.”<br><br>Người tu hành chỉ cần nguyên thần thượng ở, liền không tính hoàn toàn tiêu vong, chỉ là nguyên thần yếu ớt, nếu vô linh vật bám vào, thường thường không thể ở ban ngày độn hành. Cho nên bất luận là nguyên thần đoạt xá vẫn là chuyển thế trùng tu, tổng phải có một đại năng bảo vệ, mới có thể thành công. Đặc biệt là đầu thai phương pháp, phi Nguyên Anh trở lên lão tổ không thể thi thuật, thập phần phiền toái. Trừ phi tu sĩ đã là kết anh, nguyên thần một phân thành hai, một nửa dung nhập Nguyên Anh, một nửa còn tại Tử Phủ, lúc này nguyên thần bám vào Nguyên Anh phía trên, cướp lấy một khối thân thể liền cũng không khó khăn.<br><br>Hiện giờ Vân Liệt bất quá Kim Đan tu sĩ, nguyên thần tự nhiên cũng muốn có Nguyên Anh lão tổ thi pháp mới có thể nhập kia đầu thai chi đạo.<br><br>Nam Tranh Nhã chi ý, đó là muốn Vân Liệt đi này một chuyến, đãi khi trở về, hắn thân thể thượng ở, cùng hắn vốn là nhất thể, cũng chỉ tiêu dùng đầu thai thân thể hấp thu kiếp trước thân thể, liền có thể thực mau khôi phục đến từ trước tu vi.<br><br>Từ Tử Thanh cũng minh bạch Nam Tranh Nhã ngụ ý, nghe hắn giải thích một lần sau, trong lòng cũng dần dần an ổn xuống dưới.<br><br>Chỉ là đầu thai thôi, chỉ cần sư huynh còn ở, liền đã trọn đủ.<br><br>Nam Tranh Nhã xem hắn thần sắc lược có chuyển biến tốt đẹp, mới đưa còn lại nói ra tới: “Hiện giờ ngươi liền phải làm một cái quyết định.”<br><br>Từ Tử Thanh ngẩng đầu: “Cái gì?”<br><br>Nam Tranh Nhã nói: “Hoặc là ngươi đem Vân Liệt mang về tông môn, cầu môn nội trưởng lão ra tay thi thuật. Hoặc là…… Từ ta thi thuật.”<br><br>Từ Tử Thanh không chút do dự: “Liền thỉnh Nam Tranh huynh tương trợ!”<br><br>Nam Tranh Nhã nhưng thật ra giật mình: “Này đảo kỳ quái, vì sao không trở về tông môn?”<br><br>Từ Tử Thanh rũ xuống mắt: “Liền tính là đồng môn người, cũng chưa chắc có Nam Tranh huynh tới có thể tin.”<br><br>Nam Tranh Nhã nghe vậy, cũng là than nhẹ: “Một khi đã như vậy, liền y ngươi lời nói.”<br><br>Từ Tử Thanh ôm chặt Vân Liệt xác chết, trong mắt hiện lên một tia bi ý.<br><br>Cực Lạc Lão Tổ tuy chết, Cực Lạc Phong thượng ở, hắn kia thoát đi người yêu, cũng là như hổ rình mồi.<br><br>Liền tính lấy sư huynh thân phận có thể được tông chủ tương trợ, rốt cuộc sư huynh có một đời luân hồi, lại như thế nào biết không sẽ sinh ra biến cố?<br><br>Hắn tuy biết rõ chính mình suy nghĩ quá mức, lại thà rằng tự mình thủ sư huynh, cũng không muốn đem sư huynh giao dư người khác tay.<br><br>Sau đó, Từ Tử Thanh chậm rãi nói: “Nam Tranh huynh…… Làm phiền ngươi.”<br><br>Quảng Cáo<br>"]