[" Tuy quen thuộc thì quen thuộc, nhưng Từ Tử Thanh cố gắng hồi tưởng lại vẫn không nhớ ra được. Vì thế hắn lưu chuyện này trong lòng, mặc dù việc này không quá quan trọng, nhưng phòng bị một chút vẫn tốt hơn.<br><br>Vật phẩm đấu giá sau khi đã có chủ, liền có Nguyên Anh lão tổ cầm Thiên Quỷ Kỳ định đưa đến phòng Đinh Dậu, người của Quỷ Linh Môn sau khi bị mất mặt, từ trong phòng liền tràn ra rất nhiều quỷ khí, chuẩn bị bùng nổ.<br><br>Nhưng vào lúc này, bỗng nhiên có hai luồng khí thế cực mạnh bộc phát ra, chặt chẽ phong tỏa căn phòng \"Ất mão\" của Quỷ Linh Môn, áp lực khủng bố như vậy cơ hồ lập tức trấn áp tất cả những tên đang ngo ngoe rục rịch, khí tức đáng sợ tràn ra, ngay cả những kẻ đang tham lam quan sát đều không khỏi nhanh chóng bóp tắt ý nghĩ thèm thuồn.<br><br>Trong đầu mọi người chợt lóe lên một ý niệm: \"Hóa Thần kỳ!\"<br><br>Phút chốc, tim tất cả mọi người cứng lại.<br><br>Khó trách Long Hành Thương Hội không sợ hãi, chỉ là một đại hội đấu giá thôi vậy mà tùy tiện liền có hai vị cao thủ Hóa Thần kỳ cường đại trấn thủ, cho dù có người dám can đảm gây sự, sợ là cũng chỉ có thể bỏ mạng tại đây.<br><br>Trong một thoáng, người của Quỷ Linh Môn dù không cam lòng thế nào cũng chỉ có thể tạm thời hành quân lặng lẽ. Nhưng trong lòng bọn chúng nghĩ gì, sau đại hội lại hành động như thế nào, có thể nói mọi người đều biết.<br><br>Từ Tử Thanh liền nghe một bên có người thở dài: \"Người này kết thù với Quỷ Linh Môn.\"<br><br>Lại có người nói: \"Sợ là vừa ra khỏi hội trường đấu giá, tính mạng liền nguy hiểm.\"<br><br>Nhưng dù mọi người nghị luận thế nào, người trong phòng Đinh Dậu vậy mà không lợi dụng cơ hội này trốn đi, vẫn ở lại đấu giá đại hội. Hành động thế này hoặc là muốn dựa vào Hóa Thần cường giả để tránh họa, hoặc có khả năng thật sự không để Quỷ Linh Môn vào mắt, nhưng mọi người đều không xem trọng người này, chỉ cho là hắn đang kéo dài thời gian thôi.<br><br>Thiên Quỷ Kỳ đấu giá cuốn lên một trận sóng triều, khiến cho không khí càng thêm sôi động, vài món Ma Khí còn lại dù không bằng Thiên Quỷ Kỳ nhưng cũng là thứ quý hiếm, không lâu liền bán hết.<br><br>Đến nhóm đấu giá thứ ba là một ít thiên tài địa bảo, có linh dược vạn năm, một ít khoáng thạch quý hiếm, tài liệu luyện khí, càng về sau còn có nội đan Thất giai yêu thú có thể so sánh với Nguyên Anh lão tổ, các loại trứng linh thú sinh cơ tràn đầy, mỗi một vật đều vô cùng trân quý, rất nhanh đã bị người tranh mất.<br><br>Từ Tử Thanh cũng xem thế là đủ, rất nhiều vật ở đây hắn mới chỉ thấy qua trong ngọc giản, hiện giờ ở trên đại hội đấu giá gặp được đồ thật, cũng coi như là tăng kiến thức.<br><br>Mà một đám cuối cùng là vật lấy được từ trong bí cảnh, coi như là một loại ám bảo.<br><br>Đại Thế Giới Khuynh Vẫn này thập phần rộng lớn, qua nhiều năm cũng không biết xuất hiện bao nhiêu di tích mật địa, lại có bao nhiêu động phủ, lăng mộ thượng cổ, vô số tu sĩ người trước ngã xuống, người sau tiến lên tìm được không ít vật từ trong đó. Nếu là bảo vật có thể dùng được, đông đảo tu sĩ tự nhiên giữ lại dùng, tuy vậy có chút đồ vật nhìn có vẻ bất phàm, lại có thượng cổ cấm chế bảo vệ, chỉ có thể mở ra một lần liền hỏng, hoặc vật từ thời thượng cổ quá mức xa xôi, ghi chép đã thất truyền nên không thể nhận ra, đành phải bán cho nhà đấu giá; cái sau tất nhiên không biết đến tột cùng là vật gì, bị người nào đó có thứ cần gấp lấy tới trao đổi với nhà đấu giá...... Cho nên mấy thứ này trở thành một loại \"Ám bảo\", bị mang ra đấu giá.<br><br>Còn cuối cùng người đấu giá có thể đạt được thứ gì, đều dựa vào vận may của họ.<br><br>Từng có luyện khí sư lấy một khối khoáng thạch vô danh luyện chế được Thượng Phẩm Bảo Khí, cũng từng có người lỗ sạch vốn, thứ mua được chỉ là vật tầm thường, còn có người lấy được trứng thú thượng cổ, nhưng đáng tiếc sớm đã đoạn tuyệt sinh cơ, vô pháp ấp nở.<br><br>Các loại vui buồn nơi đây đều là một lời khó nói hết. Nhưng mà đồ vật thượng cổ quá mức mê người, vì vậy vẫn có vô số tu sĩ cam tâm tình nguyện mà đấu giá.<br><br>Tuy nhiên trên đấu giá đại hội cũng không phải lần nào đều có ám bảo, bởi vậy khi Nguyên Anh lão tổ chủ trì đấu giá hội vừa mới nói ra hai chữ \"Ám bảo\", đã có rất nhiều tu sĩ bất đầu ngo ngoe rục rịch.<br><br>—— nhưng phàm là tu sĩ có chút địa vị đều có con đường của riêng mình, trong bọn họ đa số đã sớm biết được lần đại hội này có ám bảo, nên đã sớm chuẩn bị đầy đủ tài vật.<br><br>Từ Tử Thanh nghiêng đầu nhìn Hiên Trạch, tuy đôi tay vị Thiên Thành Vương này còn đang vuốt ve hưởng thụ trên lưng nữ tử gối đầu bên chân hắn, nhưng trong mắt hắn lại đầy ngưng trọng.<br><br>Hắn hưng sư động chúng như thế, quả nhiên là cũng nhắm đến ám bảo!<br><br>Quy tắc khi đấu giá ám bảo lại có chút bất đồng với đấu giá bình thường.<br><br>Cho dù chủ sự định giá như thế nào, nhưng mỗi lần tăng giá không được ít hơn một ngàn hạ phẩm linh thạch, đồng thời vật đấu giá tác dụng không rõ, bởi vậy lúc giới thiệu cũng thập phần giản lược.<br><br>Nguyên Anh lão tổ một thân hoa bào vung tay lên, trong lòng bàn tay liền xuất hiện một cái tráp, dài ước chừng một thước, rộng nửa thước, dày ba tấc.<br><br>Hắn liền giới thiệu: \"Vật này lấy từ Trường Điền Lăng 382 năm trước, tu sĩ Nguyên Anh mới có thể phá vỡ cấm chế, giá quy định là mười vạn hạ phẩm linh thạch.\"<br><br>Vẻ ngoài cái tráp kia cực kỳ cổ xưa, thực sự nhìn không ra là tốt hay xấu.<br><br>Nhưng người báo giá bên dưới lại không ít, cơ hồ là lão tổ hoa bào vừa dứt lời, giá đã thay đổi hết đợt này đến đợt khác.<br><br>\"10 vạn 1000 hạ phẩm linh thạch!\"<br><br>\"Mười một vạn!\"<br><br>\"Bọn ta ra 13 vạn 5000 hạ phẩm linh thạch, chư vị còn muốn tranh cùng bọn ta sao?\"<br><br>\"13 vạn 5000 thì tính là gì? Ta ra 15 vạn hạ phẩm linh thạch!\"<br><br>Chỉ trong nữa nén hương, giá đã đẩy đến \"21 vạn 3000 hạ phẩm linh thạch\", dù mọi người cũng không biết được trong chiếc hộp kia là vật gì, chỉ dựa vào một ít phỏng đoán cùng nhãn lực của bản thân để tiến hành phán đoán. Nói đến cùng thì đây cũng là một loại \"Đánh cuợc\". Bất quá thử nghĩ một chút, nếu là cấm chế tu vi Nguyên Anh mới có thể phá vỡ, thế thì thứ trong đó ít nhất cũng sẽ không quá kém, bởi vậy mới có cái giá này.<br><br>Tuy ám bảo rất được mọi người theo đuổi, nhưng trừ phi là vật thập phần đặc thù, nếu không giá cả của chúng cũng sẽ không quá cao.<br><br>Mà đấu giá ám bảo bất đồng với đấu giá thường, đều là ngẫu nhiên tung ra các loại vật bị gieo cấm chế để hấp dẫn đông đảo tu sĩ, khiến cho mọi người không thể không ngồi xem từ đầu đến cuối, để phòng lỡ mất thứ mình muốn.<br><br>Chỉ là tuy đấu giá ám bảo đưa ra thấp hơn khi đấu giá thường, lấy tài lực của Từ Tử Thanh vẫn không có cách nào tham dự vào. Nhưng Hiên Trạch thì khác, rất nhiều môn khách và khách khanh đi theo hắn đều sôi nổi ra giá, cũng đạt được không ít thứ.<br><br>Đại hội ám bảo cho tới lúc này, đã có hơn 80 vật phẩm đấu giá được bán ra, nghe nói tổng cộng có một trăm kiện vật phẩm, nay còn dư lại đã không nhiều lắm.<br><br>Từ Tử Thanh xem qua từng món, chỉ cảm thấy mỗi một vật thần thức đều không thể xuyên thấu, có thể được gọi là ám bảo đều quả thật danh bất hư truyền.<br><br>Tu sĩ hoa bào trên đài lại lần nữa lấy ra một vật, hắn vừa mới tiêu trừ tầng phòng hộ mình bày ra, đem nó triển lộ trước mắt mọi người, sắc mặt Từ Tử Thanh bỗng nhiên thay đổi!<br><br>Lúc này trong đan điền hắn một mảnh sông cuộn biển gầm, là do Dung Cẩn xao động, tựa hồ muốn tìm chỗ chui ra. Từ sau khi tu vi Từ Tử Thanh tinh tiến, dưới sự hỗ trợ của sáo Khổ Trúc, Dung Cẩn đã lâu rồi không nghe lời như vậy, chỉ là hôm nay không biết vì sao lại thế?<br><br>Loại phản ứng này nói rõ là nó lại bị bản năng khống chế......<br><br>Trong lòng Từ Tử Thanh khẩn trương, lập tức điều động tinh thần đem Dung Cẩn mạnh mẽ áp chế, đồng thời cảm giác mát lạnh từ đỉnh đầu chảy xuôi xuống, chớp mắt đã tràn vào đan điền va chạm với Dung Cẩn, trấn an nó.<br><br>Lúc này, ý niệm của Dung Cẩn mới đứt quảng truyền tới.<br><br>\"Mẫu thân, muốn muốn...... Muốn!\"<br><br>\"Muốn muốn muốn muốn......\"<br><br>......Ý niệm rất mãnh liệt.<br><br>Từ Tử Thanh tâm tư khẽ động, lập tức nhìn về phía lòng bàn tay hoa bào lão tổ, ở phía trên đang nâng một cái túi gấm thêu hoa văn cực kỳ tinh xảo.<br><br>Phía trên vật này không hề có linh quang, nếu đây là túi trữ vật thì chắc chắn phải có cảm giác linh quang nội liễm, mà nếu nói đây chỉ là một món đồ bình thường của nữ nhi thì lại có chút không giống.<br><br>Bởi vậy trong thoáng chốc lại không có ai đoán ra đó là vật gì.<br><br>Chỉ là rất rõ ràng, bất luận đó là vật gì, nhưng đã chế tác tinh xảo đẹp đẽ như vậy thì tất nhiên không phải là đồ của nam tử, người từng sở hữu vật này khả năng cao là một vị nữ tu.<br><br>Lão tổ hoa bào tiếp tục giới thiệu: \"Được tìm thấy ở Tiểu Vũ Thiên bí cảnh, tu vi mới Kim Đan kỳ mới phá vỡ được cấm chế, giá quy định hai vạn hạ phẩm linh thạch.\"<br><br>Lời vừa dứt liền có rất nhiều người mất đi hứng thú.<br><br>Thời Thượng cổ là lúc tu sĩ càng thêm hoành hành so với hiện giờ, mà nữ tử bởi vì thiên phú có hạn, trừ phi từ nhỏ đã dấn thân vào danh môn, nếu không giai đoạn đầu tu hành của các nàng thường rất gian nan, còn phải tránh né nam tử làm hại, cho nên trong tay nữ tu cấp thấp thường khó có được thứ gì tốt. Nhưng tới giai đoạn hậu kỳ thì lại khác, nếu ban đầu đã chịu hãm hại, sau khi mạnh lên các nàng tất nhiên là tìm mọi cách trả thù, ngược lại khi đó có thể cướp đoạt được vô số thứ tốt.<br><br>Cái túi gấm trước mắt này rất ít khả năng xuất ra từ nữ tu danh môn, mà cấm chế chỉ ở Kim Đan kỳ, đủ thấy nữ tu kia cũng không phải người rất mạnh.<br><br>Rất nhiều tu sĩ suy đoán, trong túi gấm này có khi chỉ là một loại trang sức của nữ tử như gương với lược, tự nhiên hứng thú sẽ không cao.<br><br>Nhưng Từ Tử Thanh lại cảm thấy, nhất định trong đó không đơn giản như thế.<br><br>Nếu thật là gương lược của nữ tử, một hung vật thượng cổ như Dung Cẩn tuyệt đối sẽ không hưng phấn như vậy, đến bản năng đều không đè nén được. Việc này khiến hắn nghĩ, hay là thứ này rất có ích với Dung Cẩn?<br><br>Dung Cẩn là bản mạng mộc của hắn, lực lượng của nó càng mạnh thì càng có lợi cho Từ Tử Thanh, trải qua ba năm hắn khổ tu, càng ẩn ẩn hiểu được, sau này chính mình tất nhiên phải thu rất nhiều Tùy Mộc, đến lúc đó, ý chí của hắn sẽ nối liền với Dung Cẩn, có thể nói Dung Cẩn sẽ đại diện hắn ra lệnh, tự nhiên là không thể bạc đãi như trước.<br><br>Suy nghĩ trong thoáng chốc, Từ Tử Thanh nhanh chóng quyết định, bắt đầu kêu giá: \"Hai vạn một ngàn hạ phẩm linh thạch.\"<br><br>Hiện giờ mọi người không cảm thấy hứng thú với vật đó lắm, đây là cơ hội của hắn, hắn đoán phải tốn tổng cộng năm sáu vạn hạ phẩm linh thạch mới có khả năng có thể đấu giá được vật ấy.<br><br>Nhưng Từ Tử Thanh lại không dự đoán được, mặc dù đại đa số người đều không thích thứ này, nhưng cũng có rất nhiều tu sĩ tài đại khí thô, thà rằng mua lại nó cũng không muốn từ bỏ cơ duyên, cư nhiên tranh đoạt với hắn.<br><br>Trong một thoáng ngắn ngủi đã có người kêu tới \"Bốn vạn hạ phẩm linh thạch\", Từ Tử Thanh âm thầm nhíu mày, cũng chỉ có thể cố làm hết sức: \"Bốn vạn 2000.\"<br><br>\"Bốn vạn 3000......\"<br><br>\"Bốn vạn 5000.\"<br><br>Lại có một công tử lam y bộ dáng thanh niên nho nhã lễ độ lên tiếng: \"Ta ra 4 vạn 8000, vật này ta muốn tặng cho tiểu sư muội, chư vị nếu chỉ vì thấy mới mẻ, liền chớ cùng tại hạ tranh chấp.\"<br><br>Những người còn lại cười một hồi, cũng liền từ bỏ.<br><br>Chỉ có Từ Tử Thanh không thể từ bỏ vật ấy: \"Năm vạn.\"<br><br>Công tử lam y khẽ thay đổi sắc mặt, nhưng ngay sau đó tiếp tục kêu giá.<br><br>Từ Tử Thanh ánh mắt bình tĩnh, cũng không nhường nhịn.<br><br>Rốt cuộc, công tử lam y đã kêu tới con số \"Sáu vạn\".<br><br>Nhưng lúc này Từ Tử Thanh đã không còn nhiều linh thạch.<br><br>Hắn thầm than trong lòng, đã làm hết sức, xem ra hắn quả nhiên vô duyên với vật ấy ......<br><br>Trong cái chớp mắt yên lặng kia, công tử lam y hơi nhướng mài, thần sắc có chút tự đắc, cho rằng bảo vật đã trong tầm tay.<br><br>Nhưng mà ngay khắc sau, một giọng nói lạnh như băng vang lên: \"Mười vạn.\""]