["Chương 125: Tử Thanh vs Lý Tài","---Nhu đến cực hạn chính là bùng nổ---","Vì đã sớm biết tính tình của gã, Từ Tử Thanh không trốn tránh, ngược lại tiến lên trước chậm rãi nói: \"Thật khéo, mỗi lần thấy có người không coi luật pháp tông môn ra gì là lại thấy bóng dáng Lý sư huynh, quả thật sư đệ ta theo không kịp nha.\"","Lý Tài xanh mặt nói: \"Dám đối nghịch với Cực Lạc Phong ta chắc chắn sẽ không có kết cục tốt!\" Gã vận chuyển chân nguyên, hào quang Phược tiên thằng phát ra càng thêm sáng chói, không ngờ trong tình trạng gã cực giận lại có thể chiếm được ưu thế.","Từ Tử Thanh cũng không nhiều lời với gã, lắc lắc mình, thoáng chốc đã xuất hiện bên cạnh Túc Hãn. Túc Hãn cũng là người nhạy bén, thấy Lý Tài và Từ Tử Thanh gây hấn nhau thì hoàn toàn bỏ đi ý nghĩ liên lụy Từ Tử Thanh trong đầu, đứng sóng vai với Từ Tử Thanh chiến đấu, cười lớn nói: \"Tử Thanh huynh, hôm nay huynh đệ ta lại liên thủ, quả thật là chuyện mừng trong đời!\"","Từ Tử Thanh đáp: \"Đúng vậy.\" Lại cười nói, \"Lý sư huynh vi phạm luật pháp tông môn, cho dù Cực Lạc lão tổ đến cũng không nói được lý.\"","Hai người chuẩn bị sẵn sàng đón địch, một người hỏa khí bừng bừng, một người mộc khí lan tỏa, mộc tương sinh hỏa, sẽ sinh ra uy lực cực lớn.","Từ Tử Thanh hết lần này đến lần khác làm Lý Tài xấu hổ, khiến cho gã cực kỳ hận. Tu vi của gã quả thật là Trúc cơ sơ kỳ, căn cơ cũng đúng là không vững, nhưng gã có một lão tổ thích bao che khuyết điểm, nên đã cho gã vô số linh khí mặc gã sử dụng. Vì vậy Lý Tài tức giận vung tay lên, bắn ra một cái đỉnh lớn! Đỉnh này tên là \"Đỉnh Bái Nguyệt\", được mài dưới ánh trăng, nếu tu sĩ Trúc cơ hậu kỳ được đến nó, khi sử dụng sẽ hiện ra khóa ánh trăng, nó có thể đè nát một ngọn núi chừng hai trăm mét thành bột phấn. Dù thực lực Lý Tài không cao, không thể tạo ra khóa ánh trăng, nhưng khi đập xuống cũng có sức nặng của một ngọn núi, muốn đè nát cả Từ Tử Thanh và Túc Hãn cũng là dễ dàng!","\"Đinh --\" Thì ra là Từ Tử Thanh ra chiêu. Chỉ thấy vạt áo hắn tung bay, tay cầm kiếm cương mộc chém xuống một chiêu \"Mưa xuân triền miên\". Chỉ một thoáng, ý xuân nồng nàn lan tràn bốn phía, trong phạm vi mười trượng như có mưa bụi rơi xuống, triền miên kéo dài, một đường nối thẳng, nhanh chóng che kín tầm mắt của mọi người. Loại kiếm pháp này thuộc loại cực nhu, kiếm cương mộc lại chuẩn xác đâm trúng đỉnh Bái Nguyệt, không chút chần chừ chống cự lại nó -- Mũi kiếm và đỉnh chạm vào nhau, không ai có thể chiếm được lợi cả!","Túc Hãn vẫn chưa ra tay. Hắn không ngờ kiếm pháp Từ Tử Thanh lại nhanh như vậy, rõ ràng là tùy ý ra tay, nhưng uy lực lại rất mạnh. Hắn từng làm bạn luyện kiếm với Từ Tử Thanh, nên biết rất rõ kiếm pháp Từ Tử Thanh lúc trước so với hiện tại quả thật như trời với đất vậy! Xem ra, Từ Tử Thanh vào nội môn đã lấy được một bộ kiếm pháp tốt. Với nhãn lực hiện giờ của Túc Hãn, chỉ một chiêu này hắn mơ hồ nhìn ra được ý nghĩa sâu xa của kiếm ẩn giấu bên trong. Đáng tiếc, chiêu kiếm này mang theo ý ôn hòa của đại địa hồi xuân, hoàn toàn không thích hợp với hắn, hắn không thể tập được.","Túc Hãn nhịn không được khen: \"Tử Thanh huynh, kiếm pháp thật tốt!\"","Từ Tử Thanh nhẹ nhàng điểm mũi kiếm, nghiêng nghiêng đâm về phía trước, miệng cười nói: \"A Hãn hiền đệ, không phải kiếm pháp của huynh cao siêu cỡ nào, mà là dù có linh khí trong tay, nếu không phát huy được uy lực của nó thì chẳng khác gì pháp khí tầm thường cả.\"","Túc Hãn nghe hắn nói không chút khách khí, trong lòng rất kinh ngạc. Từ Tử Thanh xưa nay vốn hiền lành dễ thân, không biết Lý Tài kia đã chọc gì hắn mà hắn ăn nói không chút khách khí như vậy. Nhưng lúc này hắn đang cùng Từ Tử Thanh bắt tay đối địch, hắn tự nhiên lại phải hòa theo cùng: \"Tử Thanh huynh nói rất đúng, có thể dùng linh khí dùng đến không bằng pháp khí đúng là rất khó lường!\"","Hai người một hát một bè theo, Lý Tài tức giận đến sôi trào, hung tợn nói: \"Chết đến nơi còn dám mạnh miệng, xem Lang Gia Hoàn của ta - Tạp! Tạp! Tạp!\"","Đỉnh Bái Nguyệt lập tức hóa thành một luồng sáng trắng, Lý Tài thu lại vào tay, đồng thời hai vòng tròn trước sau bắn ra, trước xanh sau đỏ, nước lửa cùng tới, vừa xuất hiện đã phát ra ánh sáng rực rỡ! Hai vòng tròn ở trên không trung lập tức biến thành hai bánh xe lớn, một cái hừng hực lửa, một cái dập dờn sóng nước. Bánh xe đỏ nhắm ngay Từ Tử Thanh tấn công, muốn khắc chế mộc khí của hắn, còn bánh xe xanh thì nhắm ngay Túc Hãn, muốn dập tắt hỏa khí của hắn! Hai bánh xe đều trông rất nặng, chừng ngàn cân, nếu bị đập trúng, dù dùng linh khí đỡ thì hai người cũng sẽ bị đập đến trọng thương!","Túc Hãn lập tức thay đổi sắc mặt, linh quang Lang Gia Hoàn này phát ra còn sáng ngời hơn cả đỉnh Bái Nguyệt lúc nãy! Khí thủy hỏa vô tận điên cuồng phóng tới, mang theo cả áp lực che trời đắp đất, hoàn toàn ngăn chặn thế công của Từ Tử Thanh và Túc Hãn. Đôi vòng xanh đỏ này ít nhất cũng là linh khí trung phẩm, lại thêm song thuộc tính, vốn rất khó điều khiển. Nhưng Lý Tài dưới sự trợ giúp của Cực Lạc lão tổ đã luyện chế Lang Gia Hoàn thành pháp bảo bản mạng, cho dù tu vi không kịp, cũng có thể phát huy bảy tám phần sức mạnh của nó! Lần này, Túc Hãn và Từ Tử Thanh thật sự gặp nguy hiểm.","Trên trường kiếm Túc Hãn là Thanh Diễm bảo hỏa, loại bảo hỏa này không phải nước bình thường có thể dập tắt, nhưng nó cũng không thể làm được gì linh khí trung phẩm kia. Lại thêm phẩm chất trường kiếm hơi kém, bị Lang Gia Hoàn liên tục đập đến, miễn cưỡng chống cự không bị thương đã là khó được, dù vậy, trên trường kiếm cũng dần dần xuất hiện vết nứt.","Còn Từ Tử Thanh, Xuân vũ kiếm pháp của hắn có thể tạo ra ảo cảnh mưa phùn kéo dài không dứt, nhưng lửa lớn thiêu rụi tất cả, ngọn lửa tận trời khiến mưa chưa rơi xuống đã bốc hơi. Hắn múa kiếm càng ngày càng nhanh, mưa xuân cũng càng ngày càng nhiều, trong không khí đều là hơi nước bốc lên. Mưa tiếp tục rơi, lửa tiếp tục đốt, hơi nước tiếp tục bốc lên, chân nguyên trong đan điền của Từ Tử Thanh cũng đang tiêu hao cực nhanh!","Bên Lý Tài thấy Túc Hãn và Từ Tử Thanh chống đỡ vô cùng vất vả thì càn rỡ cười to: \"Chờ phi kiếm bị gãy, chân nguyên dùng hết, ta xem các ngươi chống đỡ như thế nào? Chờ lúc đó ta bắt cả hai về Cực Lạc Phong dâng cho lão tổ!\" Gã vừa cười dài vừa nắm một đống linh đan nhét vào miệng, \"Ta có lão tổ ban cho đan dược, chân nguyên cuồn cuộn. Loại dã tu như các ngươi sao có thể sánh bằng ta chứ!\" (dã tu: tu sĩ nghèo nàn, trong tay không có tài nguyên gì cả.)","Các đệ tử xung quanh thấy vậy cũng kinh ngạc với dáng vẻ độc ác của Lý Tài. Lý Tài kiêu ngạo như vậy không chỉ vì sau lưng có lão tổ chống đỡ, mà còn vì trong tay gã có rất nhiều linh đan và vô số linh khí, khiến người người đều ghen tị không thôi. Lúc này các đệ tử nội môn đã bắt đầu khe khẽ nói nhỏ với nhau.","Có người nói: \"Hai tiểu tử này dám mạo phạm Lý Tài, chắc chắn sẽ bị bắt đi làm lô đỉnh. Nếu tinh hoa trong cơ thể bị hút hết thì sau này muốn tiến cảnh cũng rất khó!\"","Có người thở dài: \"Thật sự là đáng tiếc, ta thấy chân nguyên của họ cực kỳ thuần khiết, đều là thiên tài đan linh căn cả. Thiên tư như vậy, nếu được bồi dưỡng đầy đủ, chắc chắn sẽ trở thành một Đại năng...!\" (Thiên tư: tư chất trời cho; Đại năng: người có sức mạnh to lớn có thể dời núi lấp biển.)","Cũng có người cả kinh nói: \"Nhưng Ti hình hôm nay không bình thường, chẳng lẽ Ti hình lại để Lý Tài như vậy ức hiếp đệ tử mới sao?\"","Lại có người đáp: \"Dù sao sau lưng Lý Tài cũng có lão tổ Nguyên anh, Vân tiền bối tuy xếp thứ năm trên Thiên Long Bảng, nhưng Thiên Long Bảng chỉ là bảng thiên tài Kim đan kỳ thôi. Dưới uy hiếp của Nguyên anh lão tổ, Vân tiền bối cũng phải cho Lý Tài vài phần mặt mũi!\"","\"Không đúng!\" Đột nhiên có người nói, \"Thiếu niên thanh sam kia là sư đệ của Vân tiền bối!\"","Lúc này, rất nhiều người đều nói: \"Nếu là thế thì dù là vì mặt, Vân tiền bối cũng sẽ không bỏ qua chuyện này đâu!\"","Phút chốc, tiếng xôn xao vang lên khắp nơi, những đệ tử nội môn tới tìm đỉnh lô, thị thiếp đều dừng lại quan sát, ngay cả tỳ thiếp trong lòng cũng quên.","Xuân vũ kiếm pháp của Từ Tử Thanh rốt cuộc bị áp chế đến cực hạn. Đáng tiếc thời gian hắn luyện kiếm quá ngắn, tổng cộng chỉ học được một chiêu thức trong Xuân vũ kiếm pháp thôi, khó mà đổi chiêu chống đỡ. Có thể đánh đến giờ phút này hoàn toàn là nhờ thuộc tính của hắn cực kỳ phù hợp với \"Tứ quý kiếm pháp\".","Lang Gia Hoàn được Lý Tài điều khiển càng thêm kiêu ngạo bệ vệ. Mưa xuân đầy trời không thể rơi xuống, tất cả đều bị lửa hơ nóng đến bốc hơi. Sức nặng ngàn cân của bánh xe đỏ cũng đè nặng thêm, một loạt tiếng vang thanh thúy truyền vào tai, giống như muốn truyền đến trái tim, truyền đến thức hải, khiến lòng người càng thêm khẩn trương, càng thêm áp lực. Từ Tử Thanh lúc này quả thật cảm giác áp lực rất lớn. Lang Gia Hoàn càng ngày càng nặng, lửa nóng nó tỏa ra cũng càng ngày càng cách hắn thêm gần. Từ Tử Thanh mỗi lần vung kiếm đều tiêu hao rất nhiều sức, tay hắn giờ phút này như nặng ngàn cân, mỗi lần muốn nâng lên đều vô cùng khó khăn. Xuân vũ kiếm pháp trong tình trạng bức bách đã bị hắn dùng đến mức cực hạn, cho nên cũng tới trạng thái nhu tới cực hạn.","Đây là cảnh giới hắn từng đạt được, cũng là trạm kiểm soát hắn không thể xông qua. Từ Tử Thanh biết, sau khi nhu đến cực hạn chính là bùng nổ, như mưa xuân rơi xong, hạt giống thu đủ nước sẽ lập tức giãy khỏi trói buộc, xuyên qua vô số đất đá chui ra mặt đất! Đó là một loại cảm giác bùng nổ và phóng thích tự do sau khi đã áp lực đến cực hạn, dọn sạch tất cả buồn khổ trước kia, trở nên rực rỡ hơn. Dù Từ Tử Thanh đã trải qua vài lần sống chết, nhưng vẫn không cảm nhận được cảm giác này. Cho nên, hắn không thể dung hợp được ý nghĩa cuối cùng của kiếm pháp và tâm trạng của bản thân mình, vì vậy hắn không thể phá tan được trạm kiểm soát.","Nhưng bây giờ, Từ Tử Thanh đột nhiên có một cảm giác khác trước kia. Vì Từ Tử Thanh bây giờ gặp được áp lực cực lớn, trong lòng hắn có tức giận với Lý Tài, khiến hắn đã mất tâm trạng bình thản nhiệt tình giúp đỡ người khác trước đây. Lửa trên Lang Gia Hoàn hoàn toàn áp chế Xuân vũ kiếm pháp, đây chẳng phải là giống như áp bách của mặt đất đối với hạt giống sao? Hắn muốn phá tan giam cầm của Lang Gia Hoàn, trợ giúp bạn bè Túc Hãn, chẳng lẽ không giống như hạt giống muốn chui ra khỏi mặt đất, hướng về không gian rộng lớn phía trên sao? Cho nên, ở trong nháy mắt đó, Từ Tử Thanh bị buộc đến điểm cực hạn, tâm trạng muốn đột phá bỗng nhiên trùng với ý đồ muốn chui ra của hạt giống! Nhu đến cực hạn, chính là bùng nổ!","Khi ý cảnh của Xuân vũ kiếm pháp mang đến tan vỡ, hạt giống cũng nên nảy mầm! Lúc này, Từ Tử Thanh cảm thấy có một sức mạnh cực kỳ lớn chạy như bay trong cánh tay phải, rất nhanh thì đã tập trung lại ở lòng bàn tay, chúng như muốn xé da thoát ra -- Cỏ cây nhờ mưa xuân mà nảy mầm trưởng thành, mầm non xanh tươi từ dưới đất chui lên. Trong cơ thể Từ Tử Thanh đủ khí ất mộc, lại phối hợp với thuộc tính đan mộc của mình, cuối cùng hắn cũng ngộ ra một kiếm quyết thích hợp với hắn từ Xuân vũ kiếm pháp.","Thức thứ nhất: Bí quyết chữ Manh. (Manh: mầm non, manh nha.)","Từ Tử Thanh ôn hòa nói: \"Dã hỏa liệu nguyên, xuân vũ lạc tẫn, ấu nha phá thổ, xuân thảo biến địa.\" (Lửa cháy đồng cỏ, mưa xuân đã ngừng, mầm non chui lên, cỏ xanh thành thảm.)","Giống như câu \"Dã hỏa thiêu bất tẫn, xuân phong xuy hựu sinh\" (Lửa rừng đốt không hết, gió xuân thổi lại lên). Ngay sau đó, thế kiếm của Từ Tử Thanh lập tức biến đổi, sức mạnh to lớn từ kiếm cương mộc phóng ra ngoài! Kiếm pháp của hắn đã có biến hóa lớn, không hạn ở ý triền miên không dứt, mà còn có thể bùng nổ trong nháy mắt -- Thoáng chốc, ý cảnh mưa xuân mờ ảo bỗng chốc biến mất, còn lại, chỉ là đại địa rộng mênh mông. Lửa cháy lan trên mặt đất, những nơi nó đi qua, không hề còn sự sống. Nhưng khi lửa cháy hết, cỏ non xanh biếc lại mọc lên, đảo mắt qua một cái, đại địa lại xanh thăm thẳm, vạn vật đón xuân về!","Dưới kiếm chiêu của bí quyết chữ Manh, ngọn lửa trên Lang Gia Hoàn bị kiếm quang chiếu đến chập chờn sắp tắt, sau đó rất nhanh thì vụt tắt. Sức nặng ngàn cân cũng biến mất dưới kiếm thế bùng nổ mạnh mẽ! Gông cùm của Lang Gia Hoàn đã bị mở ra! Từ Tử Thanh chống kiếm đứng thẳng, Lý Tài và Lang Gia Hoàn có liên kết bằng máu trong tim, Lang Gia Hoàn thua, gã cũng bị thương nặng, suýt chút nữa thì đã phun máu. Lý Tài bị thương, Lang Gia Hoàn không người điều khiển cũng ngã xuống đất, đúng lúc này, phi kiếm trong tay Túc Hãn cũng đã đi tới cuối cùng, biến thành mảnh vụn.","Túc Hãn còn chưa kịp đau lòng thì đã nghe Lý Tài giận điên hét lớn: \"Bắt bọn họ lại cho ta!\"","Hai cao thủ Hóa nguyên kỳ vốn đang chần chờ có nên bắt chuyện với Vân Liệt hay không nay nghe Lý Tài tức giận hét lớn, cũng không nghĩ nhiều, xoay người chạy trở về bên cạnh Lý Tài. Nhưng ngay lúc này, nam tử áo đen lạnh lùng cũng đã xuất hiện bên cạnh Từ Tử Thanh.","----ooOoo----","Chương 126: Vân \"thấp hung\" vs Nhị sư huynh","---Lục Kiếm Vân Liệt, ta không phục ngươi---","*Thấp hung 湿胸 phiên âm là shīxiōng, đồng âm với từ sư huynh 师兄 cũng đọc là shīxiōng. Từ thấp có nghĩa là ẩm ướt, hung chính là ngực, từ này là một từ ngữ trên mạng, ý chỉ những người có tình dục cao.... ","Vân Liệt vẻ mặt lãnh đạm, búng tay: \"Hắc Long ra lệnh, kẻ nào không tuân giới luật tông môn đều bắt.\"","Y vừa dứt lời thì một tấm lệnh bài tỏa ra uy áp cực kỳ sâu nặng phóng lên, ở giữa không trung phát ra một luồng sáng đen. Luồng sáng đen càng ngày càng đậm, cho đến khi toàn bộ lệnh bài biến thành hắc long mới phóng về phía Lý Tài! Hai cao thủ Hóa nguyên kỳ thấy vậy, mặc kệ Từ Tử Thanh, đều cùng hô lên: \"Dừng tay!\"","Nhưng tu vi của họ sao bằng được Vân Liệt cơ chứ? Lệnh bài hắc long trong tay chưởng sự Ti hình đều là linh khí thượng phẩm, lại sử dụng chân nguyên của Vân Liệt thì chẳng có gì cản nổi cả. Lệnh bài hóa thành một con rồng đen lắc đầu vẫy đuôi, thoáng chốc đã ngậm Lý Tài vào trong miệng, cuốn chặt gã không cho thoát.","Lý Tài oán độc hô to: \"Ta là cháu của Cực Lạc lão tổ, ai dám bắt ta!!\"","Vân Liệt chẳng thèm để ý gã, cao thủ Hóa nguyên kỳ cũng chỉ đành kiên trì tiến lên công kích Vân Liệt.","Lại nghe Ti hình áo đen kia nói: \"Trở ngại chấp pháp, cũng bị bắt chung.\"","Chỉ thấy Vân Liệt khẽ điểm ngón tay, lệnh bài hắc long thoáng chốc chia ra hai ảo ảnh rồng đen khác, cùng một lúc trói lại hai cao thủ Hóa nguyên kỳ đang tiến lên kia. Hai cao thủ căn bản không thể phản kháng, chỉ cảm thấy một luồng sức mạnh trói buộc mạnh mẽ lan tỏa toàn thân, cũng cùng Lý Tài bị hắc long bắt lại. Nhưng lúc này, họ lại thở ra một hơi nhẹ nhõm. Vì dù họ thuộc thế lực nào cũng không muốn thật sự cùng Vân Liệt đối đầu. Vân Liệt đột phá cửa ải quan trọng nhất của Vô tình sát lục kiếm đạo, ngày sau có thể trở thành Nguyên anh lão tổ đã là điều chắc chắn. Mà Nguyên anh lão tổ sau lưng Lý Tài bọn họ cũng không dám mạo phạm, bây giờ họ cũng bị bắt, đúng là thực lực không bằng người, sẽ không ai khó xử họ cả!","Chỉ trong vài cái hô hấp, mọi người chưa kịp nhìn kỹ thì ba người kiêu ngạo kia đã bị Vân Liệt bắt trói, điều này khiến họ không thể tâm phục khẩu phục, cũng sợ hãi Vân Liệt có thể quyết đoán như vậy. Lúc này, từ trên trời truyền xuống một tiếng gầm: \"Nhãi ranh ngươi dám!\"","Một tiếng gầm trôi qua, lại có một quyền cực mạnh từ đám yêu thú trên không nện xuống, như sao băng rơi xuống, ẩn chứa uy lực cực lớn! Một quyền này đúng là nhắm ngay hướng Vân Liệt.","Vân Liệt hơi hơi ngẩng đầu, trong mắt phát ra luồng sáng vàng kim, một luồng kiếm ý vô hình cấp tốc bắn ra, va chạm với một quyền như sao băng rơi xuống kia!","\"Oanh --\" Không khí xung quanh rung chuyển, gió mạnh nổi lên. Kiếm ý nhanh chóng chém nát nắm đấm, rồi biến thành một cơn gió nhìn như hung mãnh như không chút tổn thương tu sĩ, thổi qua bốn phía biến mất. Trọng quyền bị chém nát, từ không trung vang lên một tiếng hừ lạnh, sau đó một con yêu thú nhanh chóng đáp xuống, gió xung quanh đột nhiên xoay chuyển tạo thành môt cơn lốc quét qua trăm trượng! Trong cơn lốc có một bóng người rất khôi ngô nhảy xuống lưng yêu thú, hai chân vừa chạm đến mặt đất đang khiến đại địa rung chuyển, bụi đất bay tung tóe! Lập tức có người hoảng sợ hô to.","\"Đó là Long quyền Chung Thăng Chung tiền bối!\"","\"Xem ra là đến cùng Lý Tài, chả trách Lý Tài kiêu ngạo không chút lo lắng như thế!\"","\"Người này cũng là một người danh tiếng lừng lẫy trên Thiên Long Bảng, là đệ tử trung tâm, ngoài tông môn cũng khá nổi tiếng, vị này lại coi trọng Lý Tài sao --\"","\"Chung tiền bối là nhị đệ tử xuất sắc nhất dưới gối Cực Lạc lão tổ, nhận ân huệ của Cực Lạc lão tổ, tự nhiên là phải bảo vệ cháu ruột còn sót lại của lão tổ rồi!\"","Các tu sĩ đều kinh ngạc xôn xao, không chút che giấu, Từ Tử Thanh tự nhiên là nghe được hết. Hắn thầm nghĩ, người này lợi hại như vậy, không biết Vân sư huynh.... Nghĩ đến đây, hắn liền quay đầu xem Vân Liệt, thấy Vân Liệt hoàn toàn không chút hoảng sợ lo lắng, nhưng trong lòng vẫn có chút lo lắng.","Long quyền Chung Thăng ngang nhiên đứng chặn ngang, chân nguyên trong cơ thể vì tức giận mà phóng ra ngoài, hình thành một tầng gai "]