["…… Vạn Mộc Chi Chủ?<br><br>Từ Tử Thanh nghe vậy ngẩn ra, này xưng hô làm như ở gọi hắn, lại không khỏi cũng quá mức khuếch đại chút.<br><br>Viêm Hoa cùng Nguyệt Hoa chính là cỏ cây tinh linh, đối với các loại hơi thở, đều thực nhạy bén. Bọn họ tiểu tâm nhìn Vân Liệt liếc mắt một cái, hơi hơi tránh né, ở mặt hướng Từ Tử Thanh khi, lại rất cung kính.<br><br>Bởi vậy hai người mới nhìn thấy hắn thần sắc hiện ra nghi hoặc, liền nghiêm túc giải thích: “Chủ tử vì thuần mộc thể chất, thả thân cụ Vạn Mộc tinh hoa, càng tập đến có thể hiệu lệnh Vạn Mộc công pháp, đợi cho đắc đạo ngày, nhưng xưng là ‘ Vạn Mộc Chi Chủ ’, cũng không là tiểu nô hai người bịa chuyện mà đến.”<br><br>Từ Tử Thanh lập tức bừng tỉnh.<br><br>Thuần mộc thể chất nói chính xác hắn là đơn Mộc linh căn, thân cụ Vạn Mộc tinh hoa…… Kia tất nhiên là bởi vì hấp thu Ất Mộc Chi Tinh duyên cớ, mà hiệu lệnh Vạn Mộc công pháp, không thể nghi ngờ đó là 《 Vạn Mộc Chủng Tâm Đại Pháp 》.<br><br>Nói như vậy, nhưng thật ra có vài phần đạo lý.<br><br>Nhưng Từ Tử Thanh cũng thực minh bạch, hắn mà nay công pháp chưa đại thành, này “Vạn Mộc Chi Chủ” danh hiệu thật sự hữu danh vô thực, nếu muốn chân chính có thể đảm đương này danh, chỉ sợ cần đến đãi hắn Vạn Mộc tụ hội khi, mới có thể làm được.<br><br>Bất quá…… Lại cũng không vội.<br><br>Nghĩ nghĩ, Từ Tử Thanh vứt việc này, ngược lại hỏi còn lại sự tình tới: “Viêm Hoa, Nguyệt Hoa, hai người các ngươi tại nơi đây thành linh bao lâu, cũng biết La Phù chân nhân chính là người nào? Còn có này ma mà như thế nào hình thành…… Nếu ngươi chờ biết được, lại nói cùng ta nghe.”<br><br>Hắn phía trước tích hạ không ít nghi vấn, hiện giờ thu phục này hai cái tinh linh, tất nhiên là hỏi bọn hắn nhất tiện lợi.<br><br>Hồng y Viêm Hoa tính tình ngoại phóng, nghe được này hỏi, liền lập tức đáp: “Từ khi Tịnh Đế Liên khai, ta hai người đã có linh trí, bất quá lúc đầu ngây thơ, chỉ nấp trong hoa gian, đối rất nhiều sự tình, lại rất mơ hồ.”<br><br>Áo bào trắng Nguyệt Hoa cũng nói: “Bất quá ta hai người chính là La Phù thật thân thủ tài hạ, thật là hiểu rõ nơi này xác vì hắn truyền thừa nơi. Mà Thất Tình Ma La chính là chân nhân thệ sau một tôn ma đầu xâm nhập nơi đây, rồi sau đó liền đem nơi này biến thành ma địa.”<br><br>Từ Tử Thanh nghe xong này đó, càng thêm cảm thấy nghi hoặc. br&gt;<br><br> <br>Kia ma đầu cùng La Phù chân nhân có gì gút mắt, được Thất Tình Ma La thế nhưng không tự hành dùng, tăng tiến tu vi, ngược lại lấy tới hãm hại này không biết bao nhiêu năm sau mới có lẽ sẽ có truyền thừa người? Mà ma đầu lưu lại vật ấy sau, chính mình lại đi địa phương nào? Ma đầu trong lời nói luôn mồm là La Phù chân nhân khinh hắn, chuyện lạ lại là như thế nào?<br><br>Hắn này rất nhiều nghi vấn, cũng đều hỏi ra tới.<br><br>Kia một đôi Tịnh Đế Liên tinh linh liền trầm tư một lát, lẫn nhau tăng thêm sau, đem biết đều nói ra.<br><br>Nguyên lai thượng cổ là lúc, trong thiên địa linh khí cực kỳ tràn đầy, mà cổ tu tu hành lên, cũng thập phần phương tiện. Khi đó nhân linh khí nồng đậm chi cố, dựng dục ra không ít thiên tư trác tuyệt tu sĩ, bọn họ tu luyện so với người bình thường càng vì nhanh chóng, mà La Phù chân nhân đó là trong đó nổi bật.<br><br>Trong tay hắn kia một quyển 《 La Phù Chân Kinh 》, chính là hắn thân thủ sáng chế, uy lực vô cùng, tối cao chỗ có thể được tu tiên chi mật, mà La Phù chân nhân bản thân nhiệt tình vì lợi ích chung, tính tình sang sảng dày rộng, với đông đảo cổ tu trung, cũng kết hạ không ít sinh tử chi giao. Những cái đó sinh tử chi giao cùng hắn giống nhau, đều là cực xuất sắc tu sĩ, càng cũng có không ít cùng La Phù chân nhân đồng dạng tự nghĩ ra công pháp giả, mọi người tu hành lên tự tại tiêu dao, thập phần sung sướng.<br><br>Nhưng vật cực tất phản, này rất nhiều tu sĩ đều có thông thiên triệt địa khả năng, tự nhiên không thể lâu tồn.<br><br>Không biết khi nào bắt đầu, tu giới liền xuất hiện một loại đại tai nạn.<br><br>Đến nỗi là cỡ nào tai nạn, Từ Tử Thanh hỏi qua Tịnh Đế Liên huynh đệ, hai người bọn họ lúc ấy suy nhược, lại cũng không thể hiểu hết.<br><br>Chỉ biết kia lúc sau, vô số cổ tu tất cả đều đều phải ngã xuống, tu giới kịch biến, ngược lại là phàm nhân lực lượng không đủ, càng có thể tồn tại xuống dưới.<br><br>Sau lại mắt thấy những cái đó đại năng đều phải quy về thiên địa, rất nhiều đại tông đại môn cùng cực kỳ kiệt xuất tu sĩ đều rất là khó chịu, liền hợp lực luyện chế một tòa thật lớn phần mộ, trì hoãn mọi người suy sụp, thả sử này đại mộ trở thành chính mình chôn thân chỗ.<br><br>Mà La Phù chân nhân cùng hắn sinh tử chi giao nhóm cũng đồng dạng tham dự trong đó, nhân đại mộ duyên cớ có thể hơi muộn chút thời gian liền chết, mới có thể tại nơi đây lưu lại truyền thừa, lấy đồ ngày sau đại mộ xuất thế khi, có thể có kẻ tới sau tiếp thu khảo nghiệm, trở thành bọn họ truyền nhân.<br><br>Khi đó không ít tu sĩ tiến vào khi, liền đưa bọn họ gia sản tất cả đều mang nhập, cũng đều phân bố ở đại mộ các loại cơ quan bẫy rập trong vòng, mộ trung hiện giờ xuất hiện rất nhiều thú quật, đó là năm đó những cái đó tu sĩ bắt tới mãnh thú hoặc là bọn họ thú sủng hậu duệ huyết mạch. Cho tới bây giờ, cuối cùng là phát triển vì như thế quy mô.<br><br>Thế cho nên hiện nay tiến vào này Thiên Lan bí tàng người, liền tao ngộ càng nhiều gian nan hiểm trở.<br><br>Lại nói kia tôn phá hư La Phù chân nhân truyền thừa ma đầu, Viêm Hoa hai người chỉ biết người này hào vì “Lục Dục thượng nhân”, trước kia tựa hồ cùng La Phù chân nhân quan hệ không tồi, rồi sau đó tựa hồ La Phù chân nhân có chuyện gì lừa gạt hắn, cho nên mới khiến cho Lục Dục thượng nhân giận tím mặt.<br><br> <br>Này truyền thừa nơi, Lục Dục thượng nhân lưu lại một đoàn ma niệm, ngày ngày tức giận mắng không thôi, không biết giằng co nhiều ít vạn năm. Tịnh Đế Liên lúc nào cũng ngủ say, nhưng mỗi phùng thanh tỉnh là lúc lại cũng đều có thể nghe được.<br><br>Trước chút thời gian Từ Tử Thanh cùng Vân Liệt đến chỗ này, ma niệm làm như cũng hao hết sức lực, cuối cùng rống giận một lần, lúc sau liền không bao giờ từng xuất hiện.<br><br>Nhưng kia hai người chi gian cụ thể phát sinh chuyện gì, liền không phải này một đôi Tịnh Đế Liên có khả năng biết được.<br><br>Từ Tử Thanh nghe Tịnh Đế Liên đem biết việc tất cả đều nói ra, thật là giải quyết một ít nghi hoặc, lại cũng có càng nhiều khó hiểu. Thí dụ như thượng cổ tai nạn là cái gì, vì sao làm kia rất nhiều cổ tu đều không thể chống đỡ? Lại thí dụ như La Phù chân nhân vì sao sự lừa gạt Lục Dục thượng nhân, làm hắn phẫn nộ đến như thế nông nỗi? Lại thí dụ như nếu này Thiên Lan bí tàng chính là không biết nhiều ít vạn năm trước di lưu thượng cổ chi vật, vì cái gì nó này hồi mở rộng ra, lại phun ra kia rất nhiều toái đồ?<br><br>Như thế đủ loại, tất cả đều là chưa giải chi mê.<br><br>Bất quá này đó chưa giải chi mê, Từ Tử Thanh đảo cũng không vội với suy cho cùng.<br><br>Hắn mà nay muốn nhất biết được việc, đó là như thế nào có thể từ này truyền thừa nơi đi ra ngoài.<br><br>Kia Nguyệt Hoa tương đối thiếu ngôn, liền vẫn là Viêm Hoa nói: “Chủ tử không cần lo lắng. Tuy nhân Lục Dục thượng nhân quấy phá, kia truyền thừa tinh thạch vẫn chưa mang tiến nơi đây, nhưng này ảo trận chính là lấy ta huynh đệ hai người bản thể vì mắt trận, chỉ cần ta huynh đệ hai cái nguyện ý, chủ tử bất luận khi nào, đều có thể thuận lợi đi ra ngoài.”<br><br>Quảng Cáo<br><br>Từ Tử Thanh vừa nghe, trong lòng lược tùng.<br><br>Một khi đã như vậy, hắn cũng không cần quá nhiều lo lắng. Lúc sau chỉ cần chờ sư huynh đem Thất Tình Ma La toàn bộ luyện hóa, liền cũng nên rời đi nơi đây, không ứng nhiều làm nấn ná.<br><br>Hắn nghĩ nghĩ, tục hỏi: “Ngươi cũng biết này một tòa đại mộ khi nào đóng cửa?”<br><br>Viêm Hoa lại nói: “Chân nhân đã từng đề cập, đại mộ khai khi, đó là vạn người truyền thừa là lúc, trừ phi mộ trung tài nguyên tất cả đều tiêu hao, truyền thừa toàn bộ lấy ra, nếu không liền sẽ không lại đóng cửa.”<br><br><br>Đến lúc này, Từ Tử Thanh mới hoàn toàn yên lòng.<br><br>Bất luận như thế nào, những cái đó truyền thừa định không phải dễ dàng có thể đều bị phát hiện, tài nguyên càng là nhiều không kể xiết, bất quá kẻ hèn bốn năm chục ngày, định sẽ không có cái gì ngoài ý muốn.<br><br>Chỉ là ban đầu bọn họ cùng Thiên Thành Vương Hiên Trạch có điều ước định, hiện giờ đã muộn này đó thời điểm, cũng không biết là không bỏ lỡ. Hơn nữa bọn họ phía trước sở cầu Canh Kim Chi Tinh, cũng không biết hay không bị người khác lấy được…… Bởi vậy bất luận như thế nào, bốn 5 ngày sau, cũng cần thiết đi ra ngoài chỗ này.<br><br>Còn lại bốn ngày, Vân Liệt nhưng thật ra mỗi ngày dùng đi mấy cái canh giờ đả tọa luyện hóa, so với phía trước muốn nghiêm túc không ít.<br><br>Từ Tử Thanh liền có suy đoán, có lẽ là bởi vì tới rồi cuối cùng thời điểm, khó khăn cũng gia tăng rồi rất nhiều, cần đến nhiều hao phí viết công phu mới có thể.<br><br>Tới thứ 49 ngày khi, ma mà trung sở còn lại nhàn nhạt ma khí tất cả đều hóa thành một cái yên long, cực nhanh mà tự Vân Liệt thất khiếu rót vào, một cái chớp mắt khiến cho Vân Liệt khuôn mặt thượng gắn đầy hắc khí, có vẻ phá lệ kinh người.<br><br>Vân Liệt hai mắt nhắm nghiền, hô hấp gian có một loại tuyệt cường khí kình ở quanh thân cổ đãng, phảng phất muốn đem không gian tua nhỏ, cái loại này tung hoành bá đạo cảm giác, chính là cùng kiếm tu bất đồng chi sắc bén dữ dằn.<br><br>Ước chừng qua nửa canh giờ, kia khí kình dần dần hình thành vô số khí xoáy tụ, vòng quanh Vân Liệt lẫn nhau va chạm.<br><br>Mỗi một lần va chạm đều sinh ra cường đại năng lượng, tạo thành dư ba đánh sâu vào cực cường, khiến cho nguyên bản ly đến không xa Từ Tử Thanh, cũng không tự chủ được mà lùi lại mấy trượng, lánh khai đi.<br><br>Cũng may này đó năng lượng tuy là bức bách Từ Tử Thanh lui về phía sau, nhưng thật ra cũng không thương hắn, lại phảng phất là có điều cảm giác giống nhau.<br><br>Thực mau, khí xoáy tụ cũng từng bước biến mất, sở hữu kình lực đều bị thu vào kia ngồi ngay ngắn bạch y nam tử trong cơ thể.<br><br>Đột nhiên, Vân Liệt giữa mày vỡ ra một cái tế phùng, trung gian chợt bổ ra một đạo sâm hàn Kiếm Ý, phóng lên cao!<br><br>“Oanh ——”<br><br>Chỉ nghe được một tiếng vang lớn, này Kiếm Ý thượng lạnh băng sát niệm giống như hồng thủy, hướng bốn phương tám hướng không ngừng đè ép, mà Kiếm Ý ở ngoài, có một loại vô hình mà rất nặng sự việc huyền phù Vân Liệt đỉnh đầu, tựa hồ hình thành một mảnh nhìn không tới giới hạn lĩnh vực, không thể lấy mắt thường thấy, cố tình lại thật sự sừng sững kia chỗ.<br><br>Đúng là kia Tiểu Càn Khôn hình thức ban đầu!<br><br>Từ Tử Thanh xem đến cực kỳ khiếp sợ, hắn đều không phải là lần đầu nhìn thấy sư huynh tế ra vật ấy, nhưng này hồi lại phảng phất càng rõ ràng vài phần. Hắn liền minh bạch, đây là sư huynh lại có tiến cảnh, phương sẽ như thế.<br><br> <br>Mà càng làm hắn kinh ngạc chính là, hắn ở kia Tiểu Càn Khôn hình thức ban đầu trong vòng, rõ ràng gặp được có vô số lợi kiếm dày đặc đứng sừng sững, lấy kiếm phong chỉ thiên, thà gãy chứ không chịu cong, cứng cỏi cương liệt!<br><br>Từ Tử Thanh hô hấp cứng lại.<br><br>…… Này chẳng lẽ là sư huynh Kiếm Ý hiện hóa sao?<br><br>Từ khi Vân Liệt lấy Kim Đan sơ kỳ cảnh giới ngưng luyện ra Tiểu Càn Khôn hình thức ban đầu, thường thường đều chỉ có thể làm người cảm giác này khí thế, mà không thể xem này hình thái. Kia Tiểu Càn Khôn hình thức ban đầu trung càng là rỗng tuếch, tuy là cực lợi hại, lại chỉ giống như một cái lỗ trống.<br><br>Nhưng lần này, Tiểu Càn Khôn hình thức ban đầu dường như đã là cùng Kiếm Ý tương hợp……<br><br>Hắn đã là có thể suy ra, đãi sư huynh Tiểu Càn Khôn hoàn thành là lúc, chỉ sợ bên trong liền muốn thành tựu một loại Kiếm Vực, vô số Kiếm Ý đem hiện hóa trong đó, chung thành độc lập chi giới.<br><br>Có thể muốn gặp, mà nay Tiểu Càn Khôn hình thức ban đầu, muốn so với từ trước uy lực càng hơn!<br><br>Lại nói Vân Liệt tế ra này Tiểu Càn Khôn hình thức ban đầu sau, những cái đó bóng kiếm một trận lóe không, theo sau khí thế thu nạp, Tiểu Càn Khôn hình thức ban đầu trọng nhập Tử Phủ, đồng thời Kiếm Ý cũng hóa thành một chút ô quang, thẳng tắp thu vào giữa mày bên trong.<br><br>Sau đó giữa mày cái khe khép lại, quanh thân còn tại tràn đầy rất nhiều năng lượng, cũng đều bị toàn bộ thu trở về.<br><br>Lúc này Vân Liệt ngồi ngay ngắn trên mặt đất, phát gian cuối cùng một mảnh Thất Tình Ma La cánh hoa vô thanh vô tức mà hoàn toàn đi vào trong đó, biến mất không thấy. Hắn trên mặt hắc khí cũng thực mau trừ khử, lại lúc sau, hắn mở mắt ra tới.<br><br>Nhưng hắn trong mắt, vẫn là một mảnh đen nhánh, sâu không thấy đáy.<br><br>Từ Tử Thanh nguyên bản có chút hoảng hốt, chỉ vì luyện hóa cuối cùng một mảnh cánh hoa sau Vân Liệt tướng mạo, cùng nhập ma phía trước giống nhau như đúc, ngay cả hơi thở cũng không có gì bất đồng.<br><br>Mà khi hắn mở mắt ra sau, rồi lại làm Từ Tử Thanh phát hiện, nguyên lai hắn vẫn ở vào ma niệm bên trong.<br><br>Không thể nói là có chút thất vọng hay là là có chút vui mừng, Từ Tử Thanh trong lòng than nhẹ.<br><br>Theo sau hắn mở miệng ra, hứng lấy Vân Liệt thân mật.<br><br>Quảng Cáo<br>"]