["Nhiệt, cực độ nhiệt.<br><br>Trong đầu hôn hôn trầm trầm, ý thức mờ mịt ngàn dặm.<br><br>Từ Tử Thanh thần hồn đần độn, không biết chính mình thân ở nơi nào. Hắn chỉ cảm thấy đến một loại cực kỳ xao động hơi thở ở chung quanh xoay quanh, làm hắn mỗi khi muốn tỉnh lại khi, lại sẽ lần thứ hai đem hắn ý thức kéo vào vô biên hắc ám.<br><br>Có lẽ qua thật lâu, có lẽ chỉ ở trong nháy mắt, bỗng nhiên một loại kịch liệt đau đớn biến tập toàn thân, này đau đớn giống như vạn kiến phệ tâm, lại dường như liệt hỏa nướng nướng, phảng phất làm hắn gân mạch làn da đều vô số lần đứt gãy, lại vô số lần khép lại…… Rốt cuộc, ở nào đó mãnh liệt ý niệm hạ, hắn bỗng nhiên mở hai mắt!<br><br>Nhưng mà lúc này, ở trước mắt hắn, như cũ là một loại nồng đậm đến dường như nhất sâu thẳm bóng đêm hắc.<br><br>Từ Tử Thanh biết chính mình là ngưỡng mặt nằm trên mặt đất, phía trên không có không trung, cũng không có Nhật Nguyệt sao trời, hắn ý đồ đem thần thức ngoại phóng, lại phát hiện chỉ có thể “Thấy rõ” chính mình chung quanh phạm vi một trượng nơi.<br><br>Sau đó, hắn giật giật thân thể của mình.<br><br>Tứ chi xụi lơ, cả người vô lực, ngay cả đan điền cũng là rỗng tuếch, phảng phất bị trọng thương.<br><br>…… Này rốt cuộc là chuyện như thế nào?<br><br>Từ Tử Thanh đột nhiên cả kinh, sư huynh!<br><br>Hắn muốn lập tức đứng dậy, hắn nghĩ tới, ở mất đi ý thức phía trước, hắn rõ ràng là chạy về phía sư huynh, rồi sau đó bị không biết thứ gì tập kích, liền lập tức bất tỉnh nhân sự…… Như vậy sư huynh nơi nơi nào?<br><br>Từ Tử Thanh căn bản không có biện pháp nhúc nhích, loại này tứ chi eo đều không khỏi chính mình thao tác cảm giác, trong nháy mắt làm hắn cảm thấy chính mình phảng phất về tới đệ nhất thế thời điểm —— ở khi đó, hắn tuy rằng ngẫu nhiên có thể xuống giường, nhưng càng nhiều thời điểm cũng cùng hiện tại giống nhau, toàn thân trên dưới, đều chỉ có đầu năng động.<br><br>Đúng rồi, còn có đầu năng động.<br><br>Gấp gáp biết hiện giờ tình trạng, Từ Tử Thanh gian nan nghiêng đầu, triều bên trái nhìn lại.<br><br>Này vừa thấy, hắn lại sợ ngây người.<br><br>Liền ở ước chừng mười trượng xa có hơn, có một bóng người thẳng tắp đứng ở trên mặt đất.<br><br>Người nọ quanh thân đều là màu đen giống nhau hắc, chỉ có thể ẩn ẩn nhìn ra hắn là cái nam tử, rồi lại tản mát ra một loại cực kỳ nguy hiểm mà điềm xấu hơi thở.<br><br>Nếu chỉ là như thế, đảo cũng thế.<br> <br><br>Nhưng chân chính làm Từ Tử Thanh kinh dị chính là, người nọ rõ ràng chính là hắn sư huynh!<br><br>Từ Tử Thanh tự nhận sẽ không nhìn lầm, hắn kia sư huynh bóng dáng sớm đã tuyên khắc ở hắn chỗ sâu trong óc, đó là hóa thành thiên địa bụi mù, hắn cũng có thể đủ nhận biết.<br><br>Chỉ là hắn sư huynh Kiếm Ý trùng tiêu, rõ ràng là cái đỉnh thiên lập địa tuyệt cường kiếm tu, là một vị lấy sát ngăn sát lại thủ vững bản tâm tiên đạo tu sĩ, lại như thế nào sẽ cùng người nọ giống nhau, có vẻ như thế quỷ dị?<br><br>Hoặc là nói, sư huynh hắn…… Đến tột cùng tao ngộ cái gì?<br><br>Từ Tử Thanh trong lòng nôn nóng lên, La Phù chân nhân rõ ràng là một vị nhân từ dày rộng tiên đạo trưởng giả, nhưng nơi này, nơi này ma khí nồng hậu, nơi nào như là cái tiên đạo tu sĩ đạo tràng?<br><br>Đúng vậy, hắn lúc này rốt cuộc nhận ra tới, tại đây một mảnh trong khu vực, kia giống như mực nước sền sệt đều không phải là là không ánh sáng bóng đêm, mà là nồng đậm tới rồi cực hạn ma khí. Cũng đúng là bởi vì cái này, mới làm Từ Tử Thanh này một cái Hóa Nguyên kỳ tiên đạo tu sĩ đan điền khô kiệt, thậm chí vì sinh tồn mà không thể không đem sở hữu lực lượng lấy tới ngăn cản này ma khí ăn mòn.<br><br>Này hết thảy đều ở hắn hôn mê là lúc tiến hành, mà đương hắn lực lượng toàn bộ hao hết, cơ hồ phải đợi cùng với phàm nhân là lúc, kia vận mệnh chú định nguy hiểm trực giác, mới sinh sôi mà đem hắn bừng tỉnh.<br><br>Nếu không, chỉ sợ trong giấc mộng, hắn liền đã là qua đời.<br><br>Từ Tử Thanh chính mình rơi xuống như thế hoàn cảnh, tự nhiên càng vì lo lắng Vân Liệt.<br><br>Hắn hơi hơi hé miệng, súc lực hồi lâu, mới vừa rồi cường tự gọi ra tiếng tới: “Sư, huynh……”<br><br>“Oanh ——”<br><br>Một tiếng phảng phất hỗn loạn tiếng sấm gào thét phong vang, trong chớp mắt, một đạo hắc ảnh bỗng chốc đi tới phụ cận.<br><br>Từ Tử Thanh căn bản không kịp phản ứng, liền cảm giác một loại cực kỳ mãnh liệt tồn tại cảm bỗng nhiên đè xuống, chính trên cao nhìn xuống mà bao phủ trụ chính mình.<br><br>Thon dài sợi tóc phất quá mặt bên…… Hắn đồng tử chợt co rút lại, hắn nhìn đến một trương cực kỳ quen thuộc dung nhan, cùng chính mình ai đến cực gần —— cơ hồ chính là chóp mũi đối với chóp mũi, hô hấp tương nghe.<br><br>Nhàn nhạt Kim thuộc tính hơi thở bọc nồng đậm lạnh băng chi ý che trời lấp đất, Từ Tử Thanh chỉ cảm thấy chính mình tựa hồ bị hoàn toàn vây ở trên người người áp chế dưới, trong thiên địa phảng phất cũng chỉ dư lại người này, rốt cuộc không cảm giác được mặt khác.<br><br>Người này là hắn sư huynh Vân Liệt, nhưng như vậy tình hình lại quá mức cổ quái.<br><br>Vân Liệt hai tay chống ở Từ Tử Thanh tả hữu, hai chân cũng là khoanh lại thân hình hắn, như vậy cơ hồ nửa cái thân mình đều áp chế ở Từ Tử Thanh trên người, đem hắn toàn bộ giam cầm ở thân thể của mình chi gian.<br> <br><br>Từ Tử Thanh vốn dĩ hẳn là tu quẫn mặt đỏ, nhưng hắn hiện tại lại hoàn toàn sinh không ra loại này kiều diễm tâm tư.<br><br>Hắn lực chú ý, tất cả đều bị Vân Liệt hai mắt hấp dẫn ở.<br><br>Đó là một đôi cực kỳ nồng đậm hắc, toàn bộ tròng mắt đều biến thành không ra quang nhan sắc, không có đồng tử, không có tròng trắng mắt, thâm hắc màu sắc dường như lưu li, lại giống như một loại thâm thúy mặc ngọc.<br><br>Này căn bản không giống như là người đôi mắt, mà phảng phất biến thành một loại cái gì kỳ quái đồ vật.<br><br>Nhưng Từ Tử Thanh lại nhận ra tới, này đôi mắt, tẩm mãn đều là ma khí.<br><br>Sư huynh hắn…… Tựa hồ là nhập ma.<br><br>Chính là lấy sư huynh ý chí, hắn sao có thể nhập ma?<br><br>Trong khoảng thời gian ngắn, Từ Tử Thanh hận không thể thời gian đảo ngược, hắn liền sẽ không lại như vậy vô dụng mà vựng mê, cũng mới có thể biết được ở sư huynh trên người, đến tột cùng đã xảy ra chuyện gì.<br><br>Nhưng mà liền ở ngay lúc này, Vân Liệt thấu đến càng thêm gần.<br><br>Hắn hơi hơi nghiêng đầu, sử hai người chóp mũi đan xen, lúc sau dần dần tiếp cận…… Đụng vào.<br><br>Quảng Cáo<br><br>Từ Tử Thanh chỉ cảm thấy trên môi chợt lạnh, không khỏi trừng lớn mắt.<br><br>Này, đây là……<br><br>Hắn căn bản không nghĩ tới sẽ cùng sư huynh hôn môi, không, hoặc là nói này bất quá là đôi môi tương dán. Nhưng hôm nay này tình hình như thế quỷ dị, mặc dù đã là thân cận đến tận đây, lại là làm hắn sinh không ra vui mừng tới, ngược lại sinh ra rất nhiều sợ hãi.<br><br>Ở như vậy sợ hãi hạ, Từ Tử Thanh dùng chính mình vừa mới súc ra khí lực, duỗi tay hướng Vân Liệt ngực đẩy đi.<br><br>Đã có thể tại hạ một khắc, Vân Liệt lại vươn một cánh tay, bắt được hắn nâng lên tay, lại đè ở đỉnh đầu hắn, lần này, ngược lại là đem hắn sở hữu yếu ớt chỗ đều càng thêm bại lộ ra tới.<br><br><br>Mà lúc này, Vân Liệt lại là vẫn cứ dán hắn môi, không hề có di động.<br><br>Từ Tử Thanh dùng xong rồi còn sót lại sức lực, bỗng nhiên cảm thấy có chút dở khóc dở cười.<br><br>Ngày xưa, hắn có thể cùng sư huynh đôi tay tương dắt đã là vô tận vui sướng, mà nay thế nhưng có thể như thế thân mật, nếu là ở sư huynh thanh tỉnh là lúc, hắn liền muốn cho rằng chính mình tâm tư bị sư huynh nhìn thấu, lập tức liền phải cho thấy tâm ý.<br><br>Nhưng sư huynh lúc này tựa hồ nhập ma, nhập ma sư huynh làm này hành động, lại là ý gì?<br><br>Tưởng không thấu triệt, Từ Tử Thanh trong lòng âm thầm thở dài, dứt khoát không nghĩ.<br><br>Bất luận nhập ma cùng không, tả hữu đều là hắn sư huynh, nếu sư huynh nguyện ý dán, kia dán cũng liền dán bãi. Từ Tử Thanh cũng không đem này coi như một cái hôn môi, cũng liền không có kia rất nhiều rối rắm tâm tư. Hắn vì thế phóng mềm thân hình, mặc cho sư huynh ái dán bao lâu, liền dán bao lâu, chính mình tắc yên lặng điều động đan điền trung còn sót lại chân nguyên, cực thong thả mà ý đồ khôi phục tu vi.<br><br>Đại khái qua có nửa canh giờ, Vân Liệt mới chậm rãi buông ra Từ Tử Thanh.<br><br>Sau đó Từ Tử Thanh chỉ cảm thấy thân thể một nhẹ, eo lưng chỗ cùng đầu gối cong chỗ cũng nhiều nói kình lực, hắn cư nhiên là bị hắn nhập ma sư huynh ôm lên.<br><br>Từ Tử Thanh cả người vô lực, thân bất do kỷ mà dựa vào Vân Liệt ngực, này tư thái thực sự ái muội chút, cũng cùng dĩ vãng chịu hắn sư huynh tương trợ khi thực không giống nhau.<br><br>Nhưng đồng thời hắn cũng phát giác, sư huynh thân thể là lãnh.<br><br>Phi thường lãnh, thật giống như vạn năm huyền băng, không có chút nào ấm áp.<br><br>Này theo trước sư huynh lại không giống nhau.<br><br>Từ Tử Thanh rõ ràng mà nhớ rõ, hắn đã từng phụ thượng sư huynh phía sau lưng, đã từng bị sư huynh như ôm tiểu nhi giống nhau bế lên, đã từng cùng sư huynh đôi tay tương nắm, nhưng mỗi một lần mỗi một hồi, sư huynh thân thể đều là hơi ấm, cũng không lửa nóng, lại là làm hắn cảm thấy trầm ổn mà an toàn.<br><br>Như phụ như huynh, cũng vừa là thầy vừa là bạn, là nhất coi trọng thân nhân, cũng là khuynh tâm luyến mộ người.<br><br>Nhưng hiện tại……<br><br>Từ Tử Thanh yên lặng mà gần sát chút, nhưng hiện tại, sư huynh là lãnh, hắn chỉ nguyện chính mình có thể là ấm.<br><br>Vân Liệt không nhanh không chậm về phía trước đi tới, từng bước một thực kiên định, cùng trước kia không có gì khác nhau.<br><br>Từ Tử Thanh lại nhạy cảm mà phát giác, mỗi khi Vân Liệt đi ra một bước, quanh mình ma khí liền phải hơi hơi tan đi một ít, thật giống như là sợ hãi Vân Liệt mà nhường ra con đường tới.<br><br>Cùng lúc đó, phía trước dần dần mà có quang.<br><br> <br>Liền ở cách đó không xa, có một mảnh cực kỳ nhu hòa quang mang lay động, mà đi được càng gần, quang mang liền càng sáng ngời, mà ma khí cũng càng loãng.<br><br>Liền ở kia ánh sáng biên cảnh, Vân Liệt ngừng ở kia chỗ ám ảnh.<br><br>Từ Tử Thanh giương mắt nhìn lại, lòng tràn đầy kinh ngạc.<br><br>Hắn cư nhiên thấy được một cái hồ nước!<br><br>Một cái tràn đầy lá sen, dùng vạn năm hàn ngọc đúc hồ nước.<br><br>Sau đó Vân Liệt nhẹ nhàng ném đi, liền có một đạo nhu hòa lực lượng đem Từ Tử Thanh cuốn lên, đưa vào kia một mảnh sáng ngời quang mang trung.<br><br>Mà Vân Liệt vẫn đứng ở bóng ma, lại không tiến lên một bước.<br><br>Cơ hồ là lập tức, Từ Tử Thanh liền khôi phục sức lực, hắn hô hấp gian đều là cực kỳ thuần tịnh linh khí, mỗi một lần phun ra nuốt vào, đều làm công pháp lập tức vận chuyển, làm chân nguyên sống lại.<br><br>Từ Tử Thanh rốt cuộc có thể tự nhiên hành động, hắn sở làm chuyện thứ nhất chính là xoay người lại, đi đến quang mang bên cạnh. Hắn ngẩng đầu, đối thượng Vân Liệt đen nhánh như mực hai mắt, mở miệng nghiêm túc mà dò hỏi: “Sư huynh, ngươi…… Đây là làm sao vậy?”<br><br>Vân Liệt cũng không có nói lời nói, hắn chỉ là vươn một bàn tay, cực thong thả mà bao trùm ở Từ Tử Thanh sườn mặt thượng, không tính dùng sức mà dán sát vào.<br><br>Từ Tử Thanh không có trốn tránh, hắn có thể cảm giác được sư huynh tay băng hàn thấu xương, cũng lập tức phát hiện, liền ở sư huynh tay tham nhập này một mảnh quang mang khoảnh khắc, hắn phía sau nồng đậm ma khí, bỗng nhiên liền kịch liệt mà bạo động lên! Liền giống như sôi trào thủy, ở giữa không trung điên cuồng mà quấy!<br><br>Vân Liệt đứng ở ma khí trung tâm, trường cập eo hạ tóc đen bỗng nhiên không gió tự động, kia đuôi tóc hơi hơi hướng về phía trước di động, liền phảng phất bị cái gì vô hình lực lượng lôi kéo. Lấy hắn vì giới, ma khí đột nhiên lại hướng hai bên bay nhanh tản ra, nhường ra một cái thật dài thông lộ.<br><br>Ở kia thông lộ phía trên, lặng yên sừng sững một gốc cây kỳ dị cây cối.<br><br>Nó cũng là toàn thân màu đen, cũng không có phiến lá, trụi lủi thân cây đỉnh, có một đóa nắm tay lớn nhỏ nụ hoa nở rộ, bày biện ra một loại yêu dị hồng.<br><br>Nồng đậm ngọt hương truyền đến, Từ Tử Thanh chẳng qua vô ý ngửi một ngụm, đạo tâm liền lập tức di động lên.<br><br>Giống như thực mau liền phải hỏng mất giống nhau.<br><br>Từ Tử Thanh kinh hãi, hắn vội vàng nói: “Sư huynh, đây là Thất Tình Ma La, ngươi……”<br><br>Vân Liệt thần sắc bất động, thoạt nhìn trừ bỏ kia một đôi kỳ dị đôi mắt, tựa hồ cùng dĩ vãng không có gì bất đồng.<br><br>Sau đó, hắn cũng mở miệng: “Ngươi là người phương nào?<br><br>Quảng Cáo<br>"]