["Ngũ giai linh cầm một đường bay nhanh.<br><br>Này đi Hoang Tuyết Băng Nguyên, Từ Tử Thanh không chỉ có tìm được Nam Dung Cực Thủy, càng là nhìn thấy năm đó bạn bè, cũng coi như lại một kiện tâm sự. Trước khi rời đi, Nhạc Chính Hòa Trưng cùng Trang Duy đưa lên một con nhẫn trữ vật, nói là chúc mừng hai người thành hôn chi hạ lễ. Từ Tử Thanh lược một suy nghĩ, liền biết Nhạc Chính Hòa Trưng mượn này hồi báo kia Nhục Bạch Cốt việc, liền không cự tuyệt, đem này nhận lấy.<br><br>Đãi sau khi rời đi, Từ Tử Thanh đem thần thức tham nhập vừa thấy, chỉ thấy bên trong có rất nhiều bình ngọc, hộp ngọc, mỗi một con trung đều có một loại hạt giống, cũng hoặc là cây non, chủng loại phồn đa, càng có một quyển quyển sách, đem này đó hạt giống lai lịch, thành cây tác dụng tất cả đều thuyết minh. Từ Tử Thanh hơi vừa thấy, mới biết kia Nhạc Chính Hòa Trưng khiến người cơ hồ đem này băng nguyên thượng sở hữu cỏ cây chi vật đều mang tới hạt giống, trong này dụng tâm, thực sự tinh tế.<br><br>Mặt khác thượng có vài món hàn khí nghiêm nghị kỳ dị chi vật, nói vậy đều là Băng thuộc thuộc chi bảo.<br><br>Từ Tử Thanh nghĩ đến, chỉ sợ này vài món kỳ dị băng thuộc bảo vật mới là nguyên bản Trang Duy bị hạ hạ lễ, mà những cái đó hạt giống, còn lại là Trang Duy dùng để trao đổi Nhục Bạch Cốt chi vật.<br><br>Như thế qua nửa tháng có thừa, Từ Tử Thanh cùng Vân Liệt liền chạy về Chu Thiên Tiên Tông.<br><br>Mà nay ly ba tháng chi kỳ thượng có mấy ngày, hai người bọn họ liền lần nữa đi đến Vạn Bảo Điện, Vạn Đức Điện.<br><br>Bởi vì thu không ít Nam Dung Cực Thủy, Từ Tử Thanh liền lấy ra một lọ, cầm đi Vạn Bảo Điện trao đổi một ít trân quý hạt giống, theo sau lại đi Vạn Đức Điện, lại phát giác vẫn vô mặt khác thần thủy tin tức. Hắn tuy có chút thất vọng, lại đem kia tắc Nam Dung Cực Thủy tin tức bổ sung đến càng hoàn chỉnh chút, ngày sau lại có cái nào đệ tử cần đến này loại thần thủy, nói vậy cũng có thể càng thêm phương tiện.<br><br>Làm xong này đó, Từ Tử Thanh cùng Vân Liệt đi ra.<br><br>Hiện nay thần thủy có bốn loại, lại có một loại là có thể gom đủ Chân Nhất Thần Thủy, đến lúc đó sử Tu Di giới tử khôi phục sinh cơ, mượn dung hợp chi cơ sáng lập Tiểu Càn Khôn hình thức ban đầu, bình cảnh tự nhiên đến quá, mà tích lũy cũng càng vì hùng hồn. Đến lúc đó, hẳn là liền nhưng nhìn thấy kết anh cơ hội.<br><br>Nhưng cuối cùng một loại, đến nay không biết như thế nào tìm kiếm.<br><br>Đang muốn khi, Vân Liệt nói: “Thả đi kia chỗ.”<br><br>Từ Tử Thanh giương mắt vừa thấy, liền nhìn đến Vạn Bảo Điện ngoại thâm cốc trong vòng vô số đường phố, sư huynh sở chỉ chỗ, có rất nhiều phường thị, cửa hàng, quầy hàng…… Hắn tức khắc bừng tỉnh.<br><br>Lúc trước hắn thật là tưởng tả, Vạn Bảo Điện cùng Vạn Đức Điện tự nhiên có tông môn làm hậu thuẫn, tài nguyên cực kỳ phong phú, nhưng những cái đó bên ngoài đường phố trong vòng, cũng chưa chắc không thể tìm được suy nghĩ chi vật. Thiên hạ tài nguyên ngàn vạn, Chu Thiên Tiên Tông như vậy nhiều nhân vật, sơn vực, thế lực, được đến tài nguyên lúc sau, như thế nào tất cả đều giao cho tông môn? Tốt không đến sở cần, coi như một kiện kỳ hóa ở bên ngoài ý muốn đồng nghiệp trao đổi cũng chưa biết được.<br><br>Hiện giờ nếu trong tông môn đã không thể có cái gì chiêu số, Từ Tử Thanh liền có thể đi này cửa hông, tìm tới một tìm.<br><br>Nếu là số phận hảo……<br><br>Như vậy nghĩ, Từ Tử Thanh liền cười nói: “Hảo, liền nghe sư huynh lời nói.”<br><br>Hai người đều là hành sự dứt khoát người, liền từ kia phường thị, cửa hàng tìm khởi.<br><br>Tại đây một loại giao dịch nơi, phía sau thường thường hoặc có trưởng lão chống đỡ, hoặc là ngoại môn dựa vào môn phái, gia tộc cùng nội môn rất nhiều núi lớn vực nắm tay mà thành, trong đó tài nguyên, tự nhiên cũng tương đối hiếm thấy, chủng loại cũng càng nhiều chút.<br><br>Nếu là nơi đây không có, lại đi địa phương khác.<br><br>Này trong sơn cốc, phường thị có không dưới ngàn chỗ, cửa hàng nhiều bất kể số, muốn ở bên trong tìm được sở cần chi vật, đúng như biển rộng tìm kim.<br> <br><br>Chỉ là cũng không hắn pháp, chỉ phải tận lực vì này.<br><br>Từ Tử Thanh suy nghĩ cái biện pháp, mỗi một phường thị, đều thỉnh một vị dẫn đường người thay đem phường thị nội mỗi một khu nhà ở tất cả đều hỏi qua, không cần thiết nhiều lời, chỉ đề có vô “Ngũ Hành Thần Thủy” liền có thể. Việc này hứa lấy đại lượng linh thạch, không sợ dẫn đường người không chịu tận tâm. Như vậy quá đến một ít thời điểm, những cái đó dẫn đường người trở về, liền đem có Ngũ Hành Thần Thủy chủ quán chi danh nói đến, sau đó hai người lại đi cẩn thận dò hỏi.<br><br>Như vậy nhưng thật ra tiết kiệm rất nhiều thời gian, đáng tiếc tất cả đều hỏi biến sau, vẫn là không thu hoạch được gì.<br><br>Những cái đó dẫn đường người Từ Tử Thanh đảo cũng không làm cho bọn họ rời đi, lại thỉnh bọn họ đem bên ngoài những cái đó cửa hàng nhất nhất dò hỏi, mà Từ Tử Thanh cùng Vân Liệt hai cái, tắc đi những cái đó quầy hàng thượng tìm kiếm.<br><br>Như thế ước chừng lại qua hơn phân nửa ngày, kết cục vẫn là không bằng người ý.<br><br>Từ Tử Thanh thở dài, liền giác ra vài phần mỏi mệt tới.<br><br>Tu tiên chi lộ, quả nhiên không thể thuận buồm xuôi gió.<br><br>Lúc này, liền có một người thấp giọng kêu: “Sư huynh…… Sư huynh!”<br><br>Từ Tử Thanh giương mắt, liền thấy một cái ăn mặc mộc mạc lam sam thanh niên đứng ở trước mặt, biểu tình có chút thấp thỏm.<br><br>Hắn nhận được người này, cũng là ngưng lại ở một cái phường thị dẫn đường người, lúc trước vì hắn thuê. Bất quá hắn lúc trước đem mọi người đều đuổi đi, này một cái như thế nào giữ lại?<br><br>Đem trong lòng trăm tìm không được buồn bực phất đi, Từ Tử Thanh ôn hòa cười: “Sư đệ có chuyện gì sao?”<br><br>Lam sam thanh niên thần sắc thoáng nhẹ nhàng, bất quá hắn đối Từ Tử Thanh phía sau Vân Liệt rất có kiêng kị, cũng không dám tiến lên, liền như vậy mở miệng: “Sư huynh đang tìm một loại thần thủy?”<br><br>Từ Tử Thanh gật gật đầu: “Sư đệ có tin tức?”<br><br>Lam sam thanh niên vội vàng lắc đầu: “Cũng không là như thế, chỉ là……” Hắn một đốn, nói, “Chỉ là sư huynh không cần như vậy khô tìm, nhưng tại đây ngoại trong cốc tuyên bố một cái nhiệm vụ, hứa để báo thù, đến lúc đó nếu có người được đến, liền nhưng tới tìm sư huynh, tránh khỏi rất nhiều phiền toái.”<br><br>Từ Tử Thanh ngẩn ra, ngay sau đó có chút cảm kích: “Sư đệ, đa tạ ngươi báo cho với ta.”<br><br>Hắn chỉ biết Vạn Đức Điện nên nhiệm vụ, lại không biết này đó phường thị trong vòng còn có này đó lén nhiệm vụ có thể tuyên bố, nếu không có người này bẩm báo, hắn thật sự là không có gì biện pháp.<br><br>Lam sam thanh niên cũng cười cười, dùng ngón tay điểm một chỗ, nói: “Nếu muốn tuyên bố nhiệm vụ, đi kia Bách Cổ Đường liền có thể.”<br><br>Từ Tử Thanh lại cảm tạ hắn, lại tặng cùng số cái linh thạch, đan dược, làm tạ lễ.<br><br>Lam sam thanh niên thần sắc vui vẻ, lúc này mới cáo từ mà đi.<br><br>Hắn đặc đặc lưu lại nhắc nhở này hai người, gần nhất là bởi vì hai người bọn họ ra tay rộng rãi, phẩm tính cũng không kém, nghĩ hoặc là có thể nhiều đến một ít sự việc; thứ hai Từ Tử Thanh đối bọn họ đều tính lấy lễ tương đãi, hắn cũng không đành lòng thấy hắn như vậy uể oải, mới bằng lòng nhiều này nhất cử.<br> <br><br>Quả nhiên, hai bên đều có đến lợi.<br><br>Từ Tử Thanh nhìn về phía Vân Liệt: “Sư huynh, như thế nào?”<br><br>Vân Liệt lược gật đầu: “Nhưng đi.”<br><br>Từ Tử Thanh liền cười cười: “Vậy thỉnh sư huynh vì ta suy nghĩ một chút, phải dùng cái gì làm thù lao hảo.”<br><br>Hai người như vậy nói, không bao lâu, đã đi tới Bách Cổ Đường trước.<br><br>Này Bách Cổ Đường nhìn không tính đại, một chân bước vào đi sau, lại là rộng mở thông suốt.<br><br>Có một vị tướng mạo tuổi trẻ Kim Đan tu sĩ ngồi ở đường sau, đúng là nơi đây chưởng quầy. Đằng trước còn có một ít ăn mặc đồng dạng áo dài tu sĩ, tự nhiên chính là hắn thủ hạ làm việc người.<br><br>Từ Tử Thanh tiến vào sau, ánh mắt chính dừng ở bên cạnh một mặt tường cao thượng.<br><br>Kia tường cao trung có vô số yếu ớt ruồi muỗi chữ nhỏ, phân biệt ký lục không ít nhiệm vụ, với tu sĩ mà nói, chỉ cần thần thức đảo qua, liền nhưng đem này tất cả nhớ kỹ.<br><br>Này chính là nhiệm vụ tường, phàm là tuyên bố nhiệm vụ giả, này nhiệm vụ, thù lao, đều ký lục này thượng.<br><br>Lược ngẫm lại, Từ Tử Thanh nâng bước hướng kia chưởng quầy trước mặt đi đến.<br><br>Đứng yên sau, hắn liền dò hỏi: “Xin hỏi chưởng quầy, không biết nơi này muốn như thế nào tuyên bố nhiệm vụ?”<br><br>Quảng Cáo<br><br>Kia chưởng quầy ngẩng đầu vừa thấy, thấy Từ Tử Thanh hơi thở hùng hồn, bên cạnh người người càng là khí thế cường hãn, cũng không dám chậm trễ, lập tức nói: “Khách quan chỉ cần đem sở cần chi vật, thời hạn, hứa lấy vật gì vì thù lao báo cho tại hạ liền có thể.”<br><br>Từ Tử Thanh gật gật đầu, liền nói: “Ta sở cần chi vật, chính là Kim thuộc tính dương cực chi thủy, vì Ngũ Hành Thần Thủy trung kham xứng vì thượng cổ Chân Nhất Thần Thủy linh tinh.”<br><br>Chưởng quầy vừa nghe, chạy nhanh đem này tin tức ghi nhớ.<br><br>Từ Tử Thanh lại nói: “Thời điểm không hạn, với nhiệm vụ hủy bỏ phía trước đều là bất biến.”<br><br>Chưởng quầy lại ghi nhớ.<br><br>Từ Tử Thanh trầm ngâm một lát: “Đến nỗi thù lao……”<br><br><br>Vân Liệt mở miệng: “Trọn vẹn Kiếm Ý kiếm phù, Băng thuộc tính cực hàn chi vật, cực phẩm linh thạch, Nhị giai linh mạch, Hỏa thuộc tính thần thủy Nam Dung Cực Thủy, thượng cổ linh thảo.”<br><br>Từ Tử Thanh nghe xong, hơi hơi mỉm cười, lại bổ sung rất nhiều chính mình sở hữu chi vật, mới nói nói: “Đến Kim thuộc tính thần thủy giả nhưng tùy tiện thứ nhất, nếu là còn có cái gì mặt khác nhưng trao đổi rồi lại coi thường trở lên rất nhiều sự việc, cũng nhưng thương lượng.”<br><br>Chưởng quầy nghe được chinh lăng, vội vàng lần thứ hai nhất nhất viết thượng.<br><br>Một mặt viết, hắn một mặt thầm nghĩ: Này thân gia, nhưng thật ra khó được…… Hơn nữa này bạch y nhân rõ ràng là cái kiếm tu, kia trọn vẹn Kiếm Ý kiếm phù, chẳng lẽ là hắn sở lĩnh ngộ ra tới? Nếu thật sự là như vậy, người này kiếm đạo thiên phú, thật sự làm cho người ta sợ hãi……<br><br>Thực mau đem nhiệm vụ tuyên bố, Từ Tử Thanh giao một trăm trung phẩm linh thạch với chưởng quầy trong tay, vì trừu thành phí dụng.<br><br>Theo sau hắn cũng không ở nơi đây đợi lâu, liền cùng Vân Liệt đồng loạt hướng Ngũ Lăng sơn vực mà đi.<br><br>Từ nay về sau…… Cũng chỉ một bên tu luyện, một bên chờ tin tức thôi.<br><br>Chu Thiên Tiên Tông nội môn địa vực quảng đại, hai người như cũ cưỡi kia ngũ giai phi hành yêu thú, cũng pha qua chút thời điểm mới đến.<br><br>Này vừa mới nhìn đến sơn vực xa mạo, Từ Tử Thanh liền giật mình.<br><br>Nguyên lai liền ở sơn vực ở ngoài, có ai biết hình thù kỳ lạ pháp bảo huyền phù giữa không trung, pháp bảo thượng có mấy cái tu sĩ đứng thẳng, hùng hổ, như là người tới không có ý tốt.<br><br>Từ Tử Thanh từ xa nhìn lại, chỉ thấy những cái đó pháp bảo cùng Thiên Trụ tề bình, các tu sĩ đưa lưng về phía mà đứng, đều hướng ngày đó trụ thượng nhìn lại.<br><br>Hắn nhất thời minh bạch, này hồi lại không biết là cái nào sơn vực người trong, đúng lúc ở cùng Ngũ Lăng sơn vực hành Đấu Thiên Chi Chiến!<br><br>Hơi tưởng tượng, Từ Tử Thanh liền khống chế dưới thân phi hành yêu thú, kêu nó xông thẳng mà thượng, cũng đi tới cùng Thiên Trụ tương bình chỗ.<br><br>Quả nhiên, lấy hắn thị lực liếc mắt một cái liền đã nhìn đến, kia mỗi một cây Thiên Trụ thượng, đều có hắn một vị sư huynh đang cùng người đối chiến!<br><br>Những cái đó hình thù kỳ lạ pháp bảo thượng tu sĩ cũng phát hiện có người lại đây, hảo chút liền quay đầu lại đi, nhìn thấy một cái Nguyên Anh, một cái Kim Đan thừa phi hành yêu thú mà đến, trong mắt liền có chút khinh miệt chi ý. Bọn họ cũng là cùng Ngũ Lăng sơn vực đấu đếm rõ số lượng tao người, tự nhiên biết này hai người thân phận.<br><br>Liền có một người cười nhạo nói: “Nghe nói ngươi hai cái tiểu bối đi làm cái gì nhiệm vụ, như thế nào, cư nhiên không chết ở bên ngoài?”<br><br>Lời này chính là thập phần ác ý, trào phúng cảm giác rất là rõ ràng.<br><br>Vân Liệt thần sắc bất động, chỉ làm không nghe thấy.<br><br>Từ Tử Thanh liếc hắn một cái, theo sau cũng phảng phất chưa từng nhìn thấy giống nhau, quay đầu tới.<br><br>Hai người đều không để ý tới với hắn.<br><br>Người nọ thấy thế, tự giác ném mặt mũi, liền phải phát tác.<br><br>Bên cạnh hắn một người đem hắn giữ chặt: “Đấu Thiên Chi Chiến khi, không thể gây chuyện!”<br><br>Người nọ khó chịu nói: “Bất quá là hai cái trẻ con, cũng dám như thế bừa bãi, không giáo huấn một đốn, nan giải mối hận trong lòng của ta!”<br><br>Phía trước người nọ mày nhăn lại, đối hắn như vậy thái độ, có chút phản cảm.<br> <br><br>Hắn này đồng môn chưa từng gặp qua kia Vân Liệt cùng người đối tình hình chiến tranh hình, hắn lại thấy quá. Người này tuy là Nguyên Anh tu sĩ, lại là công kích mạnh nhất kiếm tu, Kiếm Ý chi lợi hại chỉ sợ gần như viên mãn, thập phần khó chơi, lúc trước nhiều lần đối chiến, đều thành công đem Thiên Trụ bảo vệ cho.<br><br>Y hắn xem ra, chưa chắc ở hắn này Nguyên Anh hậu kỳ đồng môn dưới.<br><br>Như thế lỗ mãng sinh sự, thật sự làm người nhìn hắn không thượng.<br><br>Nghĩ nghĩ, không khỏi này đồng môn lần thứ hai sinh sự, hắn liền nói: “Nếu muốn giáo huấn hai người bọn họ, lần sau Đấu Thiên khi, ngươi chỉ lo chọn hắn bảo vệ cho Thiên Trụ đó là.”<br><br>Ban đầu người nọ nghe vậy, oán hận nói: “Ta cũng đang có ý này!”<br><br>Tác giả có lời muốn nói: Cảm tạ sở hữu nhắn lại cùng tạp lôi bảo bối nhi, đàn ôm đàn mua!<br><br>Ngọt bảo bảo 2009 ném một cái địa lôi ném mạnh thời gian:2013-10-27 20:17:13<br><br>momo ném một cái địa lôi ném mạnh thời gian:2013-10-27 17:40:24<br><br>Canh ném một cái địa lôi ném mạnh thời gian:2013-10-27 13:03:35<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-27 11:49:03<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-27 11:48:59<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-27 11:48:42<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-27 11:48:37<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-27 11:48:22<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-27 11:48:18<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-27 11:48:14<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-27 11:48:09<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-27 11:48:05<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-27 11:48:01<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-27 11:47:57<br><br>SanSanbron ném một cái địa lôi ném mạnh thời gian:2013-10-27 11:41:17<br><br>Intuition ném một cái địa lôi ném mạnh thời gian:2013-10-27 04:31:03<br><br>Quảng Cáo<br>"]