["Sư huynh đệ hai cái đã là Nguyên Anh tu sĩ, nếu muốn lên đường, nhưng xé rách không gian cái khe mà đi. Nhưng Cửu Hư Chi Giới ở vào thời không gió lốc trong vòng, vì cầu ổn thỏa, hai người cũng không như thế hành sự, mà đem hơi thở giao hòa, nắm tay bỏ chạy.<br><br>Như vậy liền hao phí một ngày, mới vừa tới Chiến Thần Tháp phân tháp nơi chỗ.<br><br>Đúng là Tưu Huyện.<br><br>Theo Từ Tử Thanh trong tay 《 Trung Ương Thần Tu Bí Lục 》 lời nói, Tưu Huyện tọa trấn đại năng vì Đan Liễu thần tôn, Dương Thần cũng vì một loại hạc hình cầm điểu, một thân thần lực rất là lợi hại.<br><br>Bất quá vị này thần tôn tính tình nhưng thật ra không xấu, hai người bọn họ vào huyện thành, cũng chỉ là bị nhẹ nhàng đảo qua, cũng không rất lớn uy hiếp.<br><br>Hai người dò hỏi ven đường phàm nhân, không bao lâu liền tới tới rồi Chiến Thần Tháp ngoại.<br><br>Chiến Thần Tháp cùng Kiếm Linh Tháp cũng không tương đồng, Kiếm Linh Tháp cao 99 tầng, mà Chiến Thần Tháp bất quá chỉ là ba tầng tiểu tháp thôi.<br><br>Nếu muốn treo biển hành nghề, tắc Tụ Nguyên cảnh Thần Tu đang ở tầng thứ nhất, nhập kiếp cảnh ở tầng thứ hai, Hóa Kiếp cảnh ở tầng thứ ba, không thể quấy rầy, nếu không Chiến Thần Lệnh đem bị thu đi, lại không thể hy vọng xa vời tiến vào Cửu Hư Chiến Trường.<br><br>Từ Tử Thanh tìm hiểu đến minh bạch, biết được này treo biển hành nghề kỳ thật là mời đồng bạn.<br><br>Nếu là thần đạo tu sĩ, đem Chiến Thần Lệnh treo ở trong tháp sau, người có ý liền sẽ lưu lại một sợi Dương Thần chi khí, cùng người ước hẹn, mà Chiến Thần Lệnh chi chủ tắc nhưng định ngày hẹn người này, đến lúc đó nếu là cho nhau tán thành, là có thể cùng tiến vào Cửu Hư Chiến Trường.<br><br>Nhưng nếu là Hạ giới tu sĩ, so với thần đạo tu giả tới, mời người liền tương đối khó khăn rất nhiều.<br><br>Thần đạo tu giả, rốt cuộc hơn phân nửa chỉ nguyện cùng đồng đạo lui tới, cũng không nhất định nguyện ý cùng Hạ giới tu sĩ tương giao.<br><br>Từ Tử Thanh cùng Vân Liệt đi vào Chiến Thần Tháp tầng thứ nhất, liền nhìn đến vô số lập trụ, mà rất nhiều lập trụ thượng, đều treo một quả Chiến Thần Lệnh.<br><br>Chính là này Chiến Thần Lệnh lại có trong tháp quang mang thêm vào, trừ phi thân thủ đem Chiến Thần Lệnh treo lên người, những người khác chờ, đều không thể đem này gỡ xuống.<br><br>Cũng coi như là đối với chiến thần lệnh chi chủ có chút bảo đảm.<br><br>Từ Tử Thanh chung quanh sau, liền tìm khoảng cách tháp môn so gần một cây lập trụ, đem một sợi nguyên thần rót vào sau, liền treo ở phía trên. Đồng thời, Vân Liệt cũng đem một sợi kiếm khí bôi lên. Này cử đúng là cùng Thần Tu đem Dương Thần hơi thở rót vào tương tự, chính là vì làm kẻ tới sau biết được Chiến Thần Lệnh kiềm giữ người hoặc sở mời đồng bạn thực lực như thế nào.<br><br>Làm xong này đó, sư huynh đệ hai người mới đi ra Chiến Thần Tháp đi.<br><br>Liền ở ngoài tháp phía bên phải, trăm trượng ngoại có phiến rừng đào, hoa rụng rực rỡ, cảnh sắc tuyệt đẹp.<br><br>Từ Tử Thanh liền cùng Vân Liệt ngồi ở trong rừng một gốc cây dưới tàng cây, đem 《 Trung Ương Thần Tu Bí Lục 》 lần thứ hai mở ra, ở bên trong tìm đọc lên.<br><br>Để tránh Chiến Thần Lệnh treo biển hành nghề không người chịu tới đáp ứng lời mời, tổng cũng muốn chọn lựa mấy cái được không người được chọn, tự mình tiến đến mời mới là.<br><br> <br>Bí lục thượng sở nhớ rất là đầy đủ hết, đầu tiên liền ký lục trung ương địa vực rất nhiều huyện thành đại năng chi thần vị, Dương Thần, theo sau mới là tự ngưng thần cảnh thủy, các đại cảnh giới thần đạo tu sĩ Dương Thần pháp thể và pháp trường nơi.<br><br>Bọn họ lúc này sở xem, không thể nghi ngờ đúng là Tụ Nguyên cảnh Thần Tu, đảo qua dưới, liền biết có tam vạn 9700 người.<br><br>Như vậy xem ra, đảo thật là số lượng không ít.<br><br>Tuy nói Tụ Nguyên biên cảnh thượng Thần Tu đều cũng biết Cửu Hư Chi Giới sự, nhưng đều không phải là mỗi người đều có Chiến Thần Lệnh.<br><br>Nghe nói mỗi năm đều có chiến thần tổng hội, phàm Tụ Nguyên cảnh trở lên Thần Tu đều có thể tham dự, đến tiền mười vị giả, liền có thể đến Chiến Thần Lệnh, cho nên mỗi năm 108 trong khu vực, tổng cộng nhưng vì Cửu Hư Chiến Trường đưa vào 3000 dư vị Thần Tu, tham dự đối chiến.<br><br>Nhưng cả tòa Cửu Hư Chi Giới dữ dội quảng đại, lại không biết có bao nhiêu Tụ Nguyên cảnh trở lên Thần Tu, kẻ hèn mười cái danh ngạch, thật sự là cực hiếm lạ.<br><br>Bất quá này đó cùng Từ Tử Thanh, Vân Liệt hai người cũng không cái gì quan hệ chính là.<br><br>Trước đó vài ngày chiến thần tổng hội vừa mới qua đi, Chiến Thần Lệnh đã là ban phát, gần chút thời gian cũng vừa lúc là rất nhiều Thần Tu từng người mời đồng bạn, đồng loạt tiến vào Cửu Hư Chi Giới là lúc.<br><br>Mà mỗi một năm đều có càng nhiều Thần Tu muốn tiến vào kia chiến trường, cho nên treo biển hành nghề lúc sau, theo lý thuyết, hẳn là không đến mức không người đáp ứng lời mời bãi……<br><br>Bởi vậy, Từ Tử Thanh cùng Vân Liệt ước chừng chọn lựa hơn một canh giờ, cuối cùng tuyển ra ba người.<br><br>Này ba người toàn vì cầm điểu Dương Thần, tu vi đều ở Tụ Nguyên thượng cảnh, thực lực không tồi, phẩm tính không xấu, theo giới thiệu, cũng coi như dễ nói chuyện hạng người.<br><br>Nếu có thể mời đến tới, nhưng thật ra rất là không tồi.<br><br>Bất quá tam vạn cái Tụ Nguyên cảnh Thần Tu, sư huynh đệ hai cái nhìn này đó thời điểm, còn có non nửa chưa xong, đang muốn tiếp tục đi xuống.<br><br>Chính lúc này, Từ Tử Thanh bỗng nhiên ngẩng đầu: “Sư huynh, có người động Chiến Thần Lệnh!”<br><br>Vân Liệt liền nói: “Đi xem.”<br><br>Từ Tử Thanh cũng là đồng dạng ý tưởng, hắn đứng lên, cùng Vân Liệt đều là hoảng thân, đi vào kia Chiến Thần Tháp trung.<br><br>Quả nhiên, ở kia căn treo trong tay hắn Chiến Thần Lệnh lập trụ thượng, liền có cái thoạt nhìn ôn tồn lễ độ tuổi trẻ Thần Tu đứng ở kia chỗ, hắn khoanh tay mà đứng, tươi cười bình thản, thoạt nhìn khí chất cư nhiên cùng Từ Tử Thanh có vài phần tương tự.<br><br>Người này trên người phát ra thần đạo hơi thở, trừ bỏ quán có mờ ảo cảm giác ngoại, còn có chút linh động chi ý.<br><br>Từ Tử Thanh nhìn thấy, còn chưa cùng hắn nói chuyện với nhau, đã là trước tồn ba phần hảo cảm.<br><br>Kia tuổi trẻ Thần Tu mặt mày hoà thuận: “Hai vị là Hạ giới tu sĩ?”<br> <br><br>Từ Tử Thanh cười: “Đúng là.”<br><br>Tuổi trẻ Thần Tu gật gật đầu: “Không bằng đi ra ngoài nói.”<br><br>Từ Tử Thanh tự nhiên cũng không không đồng ý.<br><br>Thực mau ba người lần thứ hai đi vào rừng đào.<br><br>Tuổi trẻ Thần Tu duỗi tay tiếp được một mảnh đào cánh, quay đầu nói: “Tại hạ Thương Tham, Tụ Nguyên thượng cảnh Thần Tu, Dương Thần La Hồ…… Không biết ngươi nhị vị?”<br><br>Từ Tử Thanh cười nói: “Tại hạ Từ Tử Thanh, tu vi Nguyên Anh tiền kỳ, vị này chính là ta sư huynh Vân Liệt, tu vi Nguyên Anh hậu kỳ, là một vị nhị luyện kiếm tu.”<br><br>Thương Tham mày hơi hơi nhăn lại: “Nguyên Anh…… Không dối gạt hai vị, nếu là Nguyên Anh cảnh giới tu sĩ, ở Cửu Hư Chiến Trường thập phần nguy hiểm, rất nhiều Hạ giới tu sĩ thường thường kiên trì không đủ ba tháng, càng chớ nói kiên trì ba năm…… Chỉ sợ, là cửu tử nhất sinh.”<br><br>Từ Tử Thanh nghe được, ngưng trọng thần sắc chợt lóe mà qua, chợt vẫn là nói: “Tả hữu là vì rèn luyện, không sao, sinh tử từ mệnh đó là.”<br><br>Thương Tham nghe được, liền túc mục nói: “Một khi đã như vậy, hai vị nhưng nguyện cùng ta đồng hành?” Hắn một đốn, “Năm nay tại hạ so đấu khi thua mấy trù, chỉ ở hơn hai mươi danh, nhưng nếu lại muộn một năm lại không cam lòng, mới vừa rồi muốn mượn dùng ngươi chờ Chiến Thần Lệnh dùng một chút……”<br><br>Từ Tử Thanh cùng Vân Liệt liếc nhau, cười nói: “Cầu mà không được.”<br><br>Sự tình đến tận đây, lại là thập phần thuận lợi.<br><br>Bất quá nơi đây người nhiều, ba người không đến mức liền ở chỗ này kích hoạt Chiến Thần Lệnh.<br><br>Quảng Cáo<br><br>Vì thế dứt khoát đi đến rừng đào chỗ sâu trong, tìm cái yên lặng nơi.<br><br>Y theo sở định, từ Từ Tử Thanh phân ra một sợi nguyên thần, Thương Tham phân ra một sợi thần tức, hai người cùng rót vào, là có thể đem Chiến Thần Lệnh kích phát.<br><br>Thương Tham nói: “Chuẩn bị tốt sao.”<br><br>Từ Tử Thanh nghiêm mặt nói: “Đồng loạt động thủ.”<br><br>Vừa dứt lời, hai người thật sự đồng thời hành sự, nguyên thần cùng thần tức lập tức tiến vào Chiến Thần Lệnh trung!<br><br><br>Ngay sau đó, mặt đất xuất hiện ba cái vòng sáng, như thế hiện tượng cùng Kiếm Thần Lệnh kích phát khi xấp xỉ.<br><br>Từ Tử Thanh lược nhẹ nhàng thở ra, cùng Vân Liệt đều đứng đi vào, Thương Tham cũng là như thế, cũng là một chân dẫm nhập.<br><br>Theo sau quang mang biến động, ba người thân hình giây lát biến mất.<br><br>Lúc này xuyên qua chỉ hao phí hai ba cái hô hấp công phu, so với mượn kiếm thần lệnh đi vào Cửu Hư Chi Giới nhưng nhẹ nhàng đến nhiều, Từ Tử Thanh cũng thanh tỉnh đến nhiều.<br><br>Nhưng mà liền ở phía trước ánh sáng đại phóng khi, trong giây lát chính là một trận kịch liệt lay động, dưới chân sở dẫm chỗ cơ hồ đều phải sụp đổ!<br><br>Từ Tử Thanh trong lòng căng thẳng, liền phát giác chính mình thế nhưng bị hung hăng vứt đi ra ngoài! Hắn chạy nhanh nhìn về phía Vân Liệt, hắn vị sư huynh này, cư nhiên bị đuổi hướng một cái khác phương hướng!<br><br>Kinh hãi dưới, Từ Tử Thanh không kịp ra tiếng, đã là dừng ở một mảnh thổ địa thượng.<br><br>Cùng lúc đó, lảnh lót thú tiếng hô vang lên, nước lũ giống nhau lực lượng tự mặt bên mà đến, lập tức liền phải đem hắn đánh trúng!<br><br>Hiểm mà lại hiểm, Từ Tử Thanh vặn người một cái quay cuồng, đem kia lực lượng tránh đi.<br><br>Lúc sau hắn lại phát giác, phía trước nguyên lai có một đầu mấy trượng cao quái thú, màu đỏ tươi thú đồng nhìn thẳng mà đến.<br><br>Mà kia quái thú thượng, tắc ngồi cái tuổi trẻ Thần Tu.<br><br>Hắn dùng tay một vỗ thú đầu, kia quái thú tức mở miệng ra, phun ra một đoàn mãnh liệt khói độc, hóa thành một chùm lục mang, che trời lấp đất, liền phải đem Từ Tử Thanh bao lại!<br><br>Từ Tử Thanh thần sắc một ngưng, duỗi tay hướng trước người ngăn.<br><br>Trong phút chốc, vô số bàn tay đại lá xanh tầng tầng lớp lớp, tất cả đôi ở hắn quanh thân, không ngừng tích lũy.<br><br>Không bao lâu, liền đã hình thành thật dày phòng hộ, đem hắn toàn bộ thân thể bao phủ trụ.<br><br>Những cái đó khói độc lục mang phun lại đây, tất cả đều đánh vào đông đảo phiến lá phía trên, phát ra “Chi chi” ăn mòn tiếng động. Vô số phiến lá hóa thành nước sốt, nhưng lại có càng nhiều phiến lá không ngừng gia tăng, đem những cái đó ăn mòn chi vật tất cả đều tiêu hao.<br><br>Từ Tử Thanh có chút tức giận: “Thương Tham, ngươi làm gì vậy?”<br><br>Nguyên lai lúc trước đánh lén hắn người đúng là cùng bọn họ công cộng Chiến Thần Lệnh Thần Tu, này bề ngoài khí chất rõ ràng ôn hòa thuận lợi, nhưng không biết vì sao, lại làm ra như vậy đê tiện thủ đoạn.<br><br>Thương Tham cười nhạo một tiếng, bàn tay vừa động, trong lòng bàn tay, Chiến Thần Lệnh liền cựa quậy lên.<br><br>Vừa mới hắn rơi xuống đất lúc sau lập tức công kích, Chiến Thần Lệnh nguyên bản tế ở giữa không trung, chưa rơi xuống đất, Từ Tử Thanh tránh né đánh lén khi, hắn tự nhiên liền nhân cơ hội đem Chiến Thần Lệnh cướp đoạt nơi tay. Mà Vân Liệt bị Chiến Thần Lệnh phân hai nơi, càng là không người đem hắn ngăn cản —— cũng không uổng công sắp tới đem tới là lúc hắn động tay động chân, đem Vân Liệt cùng bọn họ tách ra.<br><br>Đây đúng là bởi vì Chiến Thần Lệnh truyền tống mọi người khi, vì tránh cho đồng thời truyền tống giả cho nhau không thể tín nhiệm, cho nên nếu có người đem người khác bài xích đi ra ngoài, chỉ cần không mang theo sát ý, liền sẽ không ảnh hưởng truyền tống, lại có thể đem truyền tống người lạc điểm từng người tách ra.<br><br>Từ Tử Thanh cùng Vân Liệt tuy trước kia hỏi qua rất nhiều, nhưng rốt cuộc không phải Cửu Hư Chi Giới người trong, khó tránh khỏi có điều sơ sẩy.<br><br>Mà này Thương Tham, đúng là lợi dụng này một loại bỗng nhiên.<br><br> <br>Hiện giờ hắn khí chất thoáng chốc biến hóa, tự ôn tồn lễ độ, liền trở nên có chút tà khí: “Tự nhiên là vì Chiến Thần Lệnh, ngươi nếu bất tử, Chiến Thần Lệnh như thế nào có thể trở thành ta?”<br><br>Từ Tử Thanh trong cơn tức giận, lại cũng khó hiểu: “Ta chờ đã đã ước hảo cùng đi, ngươi hà tất mưu đoạt vật ấy?”<br><br>Thương Tham cười đến càng là châm chọc: “Bị quản chế với người, làm sao so được với chính mình khống chế! Ngươi chờ Hạ giới tu sĩ quá mức ngu xuẩn, Chiến Thần Lệnh nguyên bản liền vì ta chờ Thần Tu sử dụng tốt nhất, dừng ở ngươi chờ trong tay, chính là nhiều không ít phiền toái. Ngược lại nếu là đem ngươi giết chết, Chiến Thần Lệnh liền chỉ có ta thần tức, ta thao túng lên, nhưng không có gì phiền não.” Hắn sau khi nói xong, liền đem Chiến Thần Lệnh hướng trong lòng ngực một tắc, “Tính, nói với ngươi nhiều như vậy làm chi? Nhận lấy cái chết bãi!”<br><br>Tiếp theo nháy mắt, Thương Tham thả người dựng lên, song chưởng tương cũng, kéo duỗi lúc sau, liền sinh ra một đoàn giống như ngày mai mãnh liệt quang mang, theo sau hắn đem này quang ấn ở dưới thân quái thú trên người, nó liền lập tức một trận run rẩy, phân tam đầu giống nhau như đúc thú thể, phân ba cái phương vị, đem Từ Tử Thanh vây quanh lên!<br><br>Từ Tử Thanh lúc này mới vừa rồi thấy rõ, những cái đó khổng lồ vô cùng quái thú, rõ ràng đều là hồ hình. Hắn lại nhớ tới, Thương Tham Dương Thần chính vì La Hồ, này quái thú, hiển nhiên chính là hắn Dương Thần biến thành! Trong khoảng thời gian ngắn, hắn bình tĩnh lại, nhưng thần sắc cũng không hề mang theo ý cười.<br><br>Là hắn lúc trước không đủ cẩn thận, nhưng hắn hiện nay, thị phi đến đoạt lại Chiến Thần Lệnh không thể!<br><br>Tác giả có lời muốn nói: Cảm tạ sở hữu nhắn lại cùng tạp lôi bảo bối nhi, đàn ôm đàn mua!<br><br>Thiên hạ nếu hạt bụi ném một cái lựu đạn ném mạnh thời gian:2013-12-07 21:05:11<br><br>momo ném một cái địa lôi ném mạnh thời gian:2013-12-07 15:12:18<br><br>momo ném một cái địa lôi ném mạnh thời gian:2013-12-07 15:11:48<br><br>Miêu cái mễ ăn cá ném một cái địa lôi ném mạnh thời gian:2013-12-07 15:03:11<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-12-07 12:31:18<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-12-07 12:30:34<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-12-07 12:29:53<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-12-07 12:28:47<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-12-07 12:25:57<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-12-07 12:24:15<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-12-07 12:23:30<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-12-07 12:22:31<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-12-07 12:21:47<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-12-07 12:21:13<br><br>Thanh Phong ném một cái địa lôi ném mạnh thời gian:2013-12-07 11:35:23<br><br>Quảng Cáo<br>"]