["Hiên Trạch cấp trong túi trữ vật cũng không quá nhiều sự việc, tổng cộng bất quá có mấy trăm trung phẩm linh thạch cũng một thanh Thượng Phẩm Linh Kiếm, một hộp các màu cỏ cây hạt giống, cũng coi như là danh tác.<br><br>Linh kiếm với lúc này Vân Liệt mà nói, bất quá là dệt hoa trên gấm chi vật, cũng không trọng dụng, bất quá những cái đó cỏ cây hạt giống, lại là pha đến Từ Tử Thanh yêu thích —— trong đó nhiều vì luyện đan đắc dụng linh thảo chi hạt giống, tâm ý thực sự đáng quý.<br><br>Hai người đem túi trữ vật thu hảo, liền một đường hướng này chỗ ở ngoài bay đi, tuy là không người ngăn trở, nhưng hắn hai cái lại vẫn là cảm giác được một trận lưng như kim chích ——<br><br>Không thể nghi ngờ, này lý nên là Vạn Kiếm Tiên Tông kia hai vị Kiếm Tôn.<br><br>Vân Liệt cũng không sợ hãi, Từ Tử Thanh nhân kia khí thế bất giác sinh ra một ít mồ hôi mỏng, nhưng thực mau ngăn chặn kia sợ hãi cảm giác, thật sâu hô hấp.<br><br>Trước mắt bao người, hắn sợ cái cái gì?<br><br>Nhưng mà một khi đi ra Tuyệt Kiếm Thiên Phủ, Từ Tử Thanh liền càng thêm tiểu tâm lên.<br><br>Thiên Lan bí tàng nội bảo vật vô số, nhân tâm cũng trở nên thập phần quỷ quyệt, trong đó chưa chắc không có chút tránh đi người tai mắt mưu ma chước quỷ, nếu là một cái vô ý chiết ở tiểu nhân tay, chính là đại đại oan uổng.<br><br>Bất quá còn chưa đi bao lâu, Vân Liệt dưới chân liền sinh ra một phen hắc kim trường kiếm, hình thái cổ xưa, nhuệ khí nấp trong chỗ sâu trong. Hắn duỗi tay giữ chặt Từ Tử Thanh cánh tay, khiến cho hắn nhảy lên thân kiếm, theo sau hắc kim trường kiếm đất bằng dựng lên, hướng phương xa bỏ chạy.<br><br>Từ Tử Thanh thấy Vân Liệt hành động, trong lòng có chút nghi ngờ.<br><br>Sư huynh hành sự xưa nay đâu vào đấy, này phiên như thế hành sự, chẳng lẽ là đã nhận ra cái gì?<br><br>Mỗi phùng lúc này, hắn liền thâm hận chính mình tu vi không đủ, khó có thể liêu địch tiên cơ.<br><br>Hắc kim trường kiếm hành đến cực nhanh, cơ hồ trong chớp mắt đã độn ra mấy trăm dặm xa, bực này hành tốc, so với dĩ vãng lại càng mau mấy lần.<br><br>Từ Tử Thanh nghe bên tai tiếng gió rung động, thân hình cũng có chút đong đưa, bất quá cánh tay hắn vẫn bị Vân Liệt bắt lấy, nhưng thật ra không đến mức bởi vì lực lượng bạo phá quá đáng, mà rơi xuống đi xuống.<br><br>Nhưng mà như vậy thoáng độn hành một trận, phía trước liền truyền đến một trận cực cường uy áp, kia uy áp đứng yên bất động, tựa đang chờ đợi.<br><br>Hắc kim trường kiếm ý muốn chuyển hướng mà đi, nhưng mặc dù chuyển hướng, vẫn là có thể cảm giác kia uy áp, tựa hồ nó bốn phương tám hướng, không chỗ không ở.<br><br>Này chính như thiên la địa võng, muốn đem hai người phong tỏa trong đó, làm cho bọn họ không đường nhưng trốn.<br><br>Từ Tử Thanh trong lòng rùng mình, đã biết người tới không có ý tốt.<br> <br><br>Nhưng mà Vân Liệt lại đem một tay nâng lên, đánh ra một cái pháp quyết, chụp ở chính mình đầu vai.<br><br>Trong phút chốc, kia chỗ liền có nhất điều long văn hiển hiện ra, kia hình thái thập phần uy vũ, càng có ẩn ẩn rồng ngâm, bá đạo vô cùng.<br><br>Từ Tử Thanh cảm thấy quen mắt, tiếp theo nháy mắt, liền nhận ra tới.<br><br>Đó là hạch tâm đệ tử long văn!<br><br>Sư huynh hắn lúc này đem này kích phát……<br><br>Không đợi Từ Tử Thanh nghĩ nhiều, phía trước bóng người bỗng nhiên thoáng hiện!<br><br>Đó là cái râu tóc bạc trắng lão giả, nhưng mà gò má no đủ hồng nhuận, tươi cười hòa ái dễ gần.<br><br>Nhưng hắn như vậy hòa ái dễ gần tươi cười, lại giấu giếm nói không nên lời ác ý.<br><br>“Tiểu tử, cấp lão phu lưu lại mệnh tới!”<br><br>Hắn nói xong, chính là một chưởng đánh ra ——<br><br>Giờ khắc này, lửa đỏ chân nguyên phảng phất hóa thành thao thao vô biên biển lửa, dường như quanh mình không gian, đều phải bởi vì nhiệt lượng mà bị hòa tan giống nhau.<br><br>Cùng lúc đó, kia biển lửa trung tâm, là một cái thật lớn bàn tay, đỏ đậm nóng rực, hung hăng đánh tới!<br><br>Không thể nghi ngờ, này lão giả là một vị Nguyên Anh lão tổ.<br><br>Nói không chừng, càng là cái so Nguyên Anh tiền kỳ càng cường lão tổ.<br><br>Chỉ vì hắn sở hiển hiện ra cảm giác áp bách, so với Từ Tử Thanh ở Hiên Trạch bên người nhìn đến những cái đó lão tổ, đều phải càng cường.<br><br>Chính là như vậy một vị cao cao tại thượng lão tổ, vì cái gì sẽ đến tìm hắn cùng sư huynh phiền toái?<br><br>Nhưng nghĩ lại tưởng tượng, bọn họ sư huynh đệ hai người ở Thiên Lan bí tàng chân chính đắc tội người, cũng bất quá chỉ có Vạn Kiếm Tiên Tông kia hai vị Kiếm Tôn thôi.<br> <br><br>Vạn Kiếm Tiên Tông thật là lấy kiếm tu là chủ, nhưng là chưa chắc không có mặt khác đại năng, hơn nữa liền tính nơi đó chỉ có kiếm tu, nhưng một cái tông môn cỡ lớn dưới dựa vào giả, cũng tất nhiên sẽ không thiếu.<br><br>Phái như vậy một vị Nguyên Anh lão tổ ra tay…… Từ Tử Thanh, thượng quá một tia sầu lo, này phái người, xem ra là nổi lên tâm muốn đoạt đi hắn cùng sư huynh tánh mạng!<br><br>Nhưng mà nhưng vào lúc này, lân cận chỗ, hư không bỗng nhiên một trận ao hãm, sụp đổ.<br><br>Kia sụp đổ chỗ bỗng nhiên xuất hiện một cái cái khe, tự trong đó xuyên ra một cái thật lớn bàn tay, mang theo vô tận xa xưa chi ý, một cái chớp mắt đón đánh kia lửa đỏ đại chưởng!<br><br>“Rầm rầm ——”<br><br>Chỉ nghe được vài tiếng vang lớn, hai tay chưởng chính diện chạm vào nhau, lẫn nhau tốc tốc triệt tiêu.<br><br>Kia nguyên bản hẳn là tự hai chưởng gian tràn đầy ra tới đánh sâu vào năng lượng, cư nhiên cũng không thanh vô tức mà trừ khử, tựa hồ căn bản là không tồn tại giống nhau.<br><br>Từ Tử Thanh xem đến nghẹn họng nhìn trân trối, cánh tay lại bị Vân Liệt lôi kéo, thân hình không tự chủ được, tùy hắn tiếp tục đi trước.<br><br>Khóe mắt dư quang trung, hắn chính nhìn thấy kia lão giả sắc mặt khó coi, mà cái khe bên trong, liền đi ra một cái một thân nho sam thanh tuấn thiếu niên.<br><br>Kia thiếu niên hơi hơi mỉm cười, biểu tình thập phần thong dong, nhưng hắn đối mặt kia hùng hổ lão giả khi, lại một chút không lộ hạ phong.<br><br>Quảng Cáo<br><br>Nhưng một màn này bất quá là chợt lóe mà qua, Từ Tử Thanh thực mau đã bị hắn sư huynh mang đi, tự sẽ không nghe được, kia hai người còn có nói chuyện với nhau.<br><br>Kia nho sam thiếu niên ngữ khí ấm áp: “Nơi nào tới chó săn? Dám đối ta Ngũ Lăng tiên môn hạch tâm đệ tử ra tay.”<br><br>Lão giả thần sắc đại biến: “Ngươi là…… Ngũ Lăng tiên môn tông chủ! Ngươi thế nhưng như thế coi trọng kia tiểu bối, còn đem phân thần ký thác ở kia tiểu bối trên người!”<br><br>Nho sam thiếu niên ánh mắt nhàn nhạt: “Chúng ta này đàn lão bất tử, muốn phi tiên đã là rất khó, hiện giờ cũng chỉ có thể vi hậu bối thoáng hộ giá hộ tống. Ngươi này đường đường Nguyên Anh kỳ lão tổ, thế nhưng lấp kín tiểu bối đường đi, đối hắn xuống tay, như thế đê tiện bỉ ổi, thẳng làm người trong thiên hạ sỉ với cùng ngươi làm bạn.”<br><br>Lão giả trên mặt biểu tình lần thứ hai mấy lần biến hóa, cuối cùng là trở nên một mảnh xanh mét: “Hừ, nếu là ngươi toàn thịnh khi tới đây, lão phu tự nhiên chỉ có thể tốc tốc đào tẩu, nhưng lúc này bất quá là cái không biết lưu lại vài phần lực lượng phân thần, cũng có thể như thế xem nhẹ lão phu?” Hắn cắn răng một cái, rồi nói tiếp, “Một khi đã như vậy, lão phu liền trước đánh tan ngươi phân thần, lại đi đem ngươi kia hảo môn nhân nghiền xương thành tro, để báo lúc này chịu nhục chi hận!”<br><br><br>Nho sam thiếu niên ánh mắt lạnh lùng, lần thứ hai cự chưởng: “…… Thật là không biết tự lượng sức mình.”<br><br>Theo sau, ánh lửa cùng cường đại lực lượng liên tục nổ đùng, một cái có tuyệt thế cường giả kiêu ngạo, một cái là không thành công liền xả thân bác mệnh, chiến đến cực kỳ kịch liệt.<br><br>Nhưng bất luận như thế nào, kia râu tóc bạc trắng lão giả, rốt cuộc không có thể lại tiếp tục truy kích kia sư huynh đệ hai người.<br><br>Lại nói Vân Liệt giữ chặt Từ Tử Thanh, hai người thừa hắc kim trường kiếm cấp tốc đi trước, cuối cùng là đem phía sau tất cả đối chiến đều vứt chư đi ra ngoài, cũng thực mau độn đi được tới mấy ngàn dặm ở ngoài, dựa theo Hiên Trạch sở thuật, tìm được một chỗ xuất khẩu.<br><br>Này xuất khẩu kỳ thật đúng là một loại ám môn, với Thiên Lan bí tàng trung rất nhiều bảo vật xuất thế hết sức, đã là hiện thân ở không gian, càng có mười dư cái ám môn ở Hiên Trạch trong tay kia trương toái đồ trung có điều ghi lại, bị hắn ở chia lìa khi báo cho sư huynh đệ hai cái.<br><br>Cho nên cũng làm hai người thập phần nhẹ nhàng, liền tìm được một trong số đó.<br><br>Kia ám môn sắc trình thương lam, cùng sắc trời có chút tiếp cận, nhưng nếu dùng thần thức tinh tế quan khán, lại cũng trốn không thoát tu sĩ tai mắt.<br><br>Sư huynh đệ hai cái xác định lúc sau, hắc kim trường kiếm liền phát ra một tiếng thanh khiếu, cực nhanh hoàn toàn đi vào kia ám môn bên trong.<br><br>Theo sau đó là một cái chớp mắt hắc ám, Từ Tử Thanh trợn mắt khi, đã nhìn thấy Thiên Lan bí tàng ngoại một mảnh rất tốt cảnh trí.<br><br>—— tuy nói bên ngoài linh khí tựa hồ cũng không như bí tàng nội như vậy cường đại mà thuần túy, lại vẫn là làm yên tâm lại.<br><br>Cuối cùng là đào thoát.<br><br>Hắc kim trường kiếm vẫn chưa dừng lại, mà là tiếp tục về phía trước đi qua.<br><br>Bên ngoài vẫn có không ít tu sĩ đứt quãng, đều hướng này bí tàng trung tới rồi, có lẽ là có chút cách đến xa, có lẽ là có chút lúc trước thoát không khai thân, lại có lẽ là được đến tin tức chậm chút, tóm lại các cảnh tượng vội vàng, còn có thần sắc ảo não giả, hiển thị lo lắng kỳ ngộ không hề, đã bị người khác cướp đi.<br><br>Tự nhiên, cũng sẽ không đối này đột nhiên tự mộ trung độn ra hai người nhiều hơn lưu ý.<br><br>Như vậy cùng lên đường, Từ Tử Thanh vẫn nhớ rõ lúc trước việc, liền mở miệng dò hỏi: “Sư huynh, mới vừa rồi vị kia tiền bối……”<br><br>Người nọ ở hắn sư huynh đánh ra pháp quyết, kích phát long văn sau liền lập tức xuất hiện, nếu nói cùng này hành động không quan hệ, hắn lại không tin.<br><br>Lúc này hắc kim trường kiếm hành tốc chậm một chút, Vân Liệt cũng buông ra Từ Tử Thanh cánh tay, nói: “Tông chủ phân thần.”<br><br>Từ Tử Thanh cả kinh: “…… Tông chủ?”<br><br>Hắn nhưng chưa bao giờ gặp qua tông chủ, cũng không biết tông chủ là bộ dáng gì, mà nay nhìn thấy, tất nhiên là nhận không ra.<br><br>Chỉ là hắn càng không dự đoán được, nguyên lai tông chủ xem ra lại là như vậy…… Khó có thể hình dung người.<br><br> <br>Bất quá hắn nghĩ lại suy nghĩ một chút nữa, lại không thấy kỳ quái.<br><br>Tu tiên người số tuổi thọ dài lâu, tướng mạo lúc nào cũng giống như thiếu niên, cũng không có gì không thỏa đáng. Liền tính là hắn tự thân, từ khi Trúc Cơ lúc sau, tướng mạo liền lại không có nhiều ít biến hóa, trước sau cũng là giống như người thiếu niên giống nhau.<br><br>Từ Tử Thanh lại khó hiểu: “Tông chủ tới đây, chính là nhân sư huynh……” Hắn duỗi tay trên vai một phách, “…… Như thế?”<br><br>Vân Liệt lược gật đầu, đáp: “Phàm thân cụ long văn giả, trong đó toàn phụ có một tia Xuất Khiếu trở lên đại năng phân thần.”<br><br>Nguyên lai Ngũ Lăng tiên môn cũng không cùng chút tông môn giống nhau, muốn thu môn trung quan trọng đệ tử một tia nguyên thần chế thành hồn đèn.<br><br>Chỉ vì phàm là có thể được tông môn như thế coi trọng đệ tử, thường thường đều có từng người tính tình, cũng là tâm cao khí ngạo, không muốn đã chịu trói buộc. Hồn đèn trung kia ti nguyên thần tuy là có thể làm này đã chịu tông môn bảo hộ, nhưng lại khó tránh khỏi bị quản chế với người…… Nguyên thần chi vật, nếu là rơi vào người khác tay, không nói được là có thể dùng ra cái gì bí pháp đem này rút ra, lại đến khống chế nguyên thần chủ nhân.<br><br>Như thế thực sự quá mức mạo hiểm, những cái đó tuyệt thế những thiên tài, cái nào chịu đem chính mình thân gia tánh mạng đặt ở người khác tay?<br><br>Liền tính là đối chính mình ân trọng như núi sư môn, cũng là không thể.<br><br>Nhưng này đó đệ tử có thể trở thành hạch tâm đệ tử, đó là tông môn muốn mạnh mẽ bồi dưỡng thiên tài, cứ việc rời núi du lịch, mài giũa chính là nhất định phải đi qua việc, nhưng lại không thể chân chính làm cho bọn họ tùy ý ngã xuống bên ngoài, lãng phí tông môn nhiều năm yêu quý.<br><br>Cho nên ở kia long văn phía trên, liền ký thác này một tia đại năng phân thần.<br><br>Lấy đại năng chi lực, nếu một khi có người mưu toan rút ra phân thần, phân thần tức khắc tự bạo, muốn cho người nọ chết.<br><br>Đồng thời nếu là hạch tâm đệ tử có thể dùng ra một loại pháp quyết đem này kích phát, như vậy phân thần liền sẽ nhanh chóng hóa thành một tôn thật thể, lấy bản thể một phần mười lực lượng ra tay.<br><br>Mà cho dù là lực lượng như vậy, chỉ cần hạch tâm đệ tử đắc tội không phải một ít cũng là đại năng cấp bậc lão quái vật, tự nhiên đều có thể vì kia đệ tử bãi bình.<br><br>Này hồi Vân Liệt tao ngộ chặn giết, kích phát long văn, đó là bởi vậy.<br><br>Đây cũng là vì sao Vân Liệt đắc tội hai vị Kiếm Tôn, lại như cũ có gan mang theo hắn này sư đệ cùng quy tông duyên cớ.<br><br>Hắn đích xác hiếu chiến, cũng nguyện cùng đối thủ liều chết vật lộn, với sinh tử gian lĩnh ngộ mình thân chi đạo.<br><br>Nhưng hắn cũng đều không phải là ngoan cố không hóa ngu người, cùng lão giả đối chiến rõ ràng không thể đối hắn chi đạo có bất luận cái gì giúp ích, mà hắn biết rõ không địch lại thả có bên lộ được không khi vẫn là lỗ mãng đối thượng, kia liền cũng không là dũng mãnh thiện chiến, mà là tự tìm tử lộ.<br><br>Từ Tử Thanh nghe được, rốt cuộc thoải mái.<br><br>Nguyên lai…… Như thế.<br><br>Quảng Cáo<br>"]