["So qua lúc sau, hai người cũng không dừng lại, đều là xoay người, từng người hướng phía trước đi tới.<br><br>Vân Liệt bỗng nhiên gian đã đến Từ Tử Thanh lân cận chỗ, duỗi tay bắt được cổ tay của hắn, liền đem một đạo chân nguyên truyền tống đi vào.<br><br>Chỉ một thoáng, Từ Tử Thanh chỉ cảm thấy kia cổ cực cường lực lượng vận hành khắp người, lại nhập đan điền, liền bất quá một cái Chu Thiên, đã đem mới vừa rồi ám thương xử trí.<br><br>Đây cũng là bọn họ vốn là song tu đạo lữ, lẫn nhau chân nguyên lẫn nhau không bài xích, mới có như vậy hiệu dụng.<br><br>Một khác đầu, Nhạc Chính Hòa Trưng cũng đứng ở Trang Duy trước người, lại chưa cho hắn truyền chân nguyên, mà là đem một cái bình nhi bỏ vào trong tay của hắn, trong miệng lại nói: “Ngươi khí hư thể nhược, lần tới cách khá xa chút!”<br><br>Trang Duy niết khai bình nhi, đem đan dược ăn, kia trắng bệch sắc mặt liền lập tức chuyển biến tốt đẹp lên, hắn cũng là lược nở nụ cười hàm hậu cười: “Hòa Trưng, đa tạ ngươi, ta minh bạch.”<br><br>Nhạc Chính Hòa Trưng hừ nhẹ một tiếng, không hề ngôn ngữ.<br><br>Lại nói đi qua trận này đối chiến, kia Nhạc Chính Hòa Trưng đối Từ Tử Thanh, Vân Liệt hai người thái độ tốt hơn không ít, đảo cũng không là từ trước liền rất chậm trễ, bất quá là hiện giờ xem ra, liền nhiều ra chút coi trọng thôi, đặc biệt cùng Vân Liệt chi gian, như là có chút thưởng thức lẫn nhau cảm giác.<br><br>Từ Tử Thanh xem ở trong mắt, tất nhiên là rất là vui mừng, hắn xưa nay hiểu biết sư huynh, cũng thấy sư huynh đối này Nhạc Chính Hòa Trưng rất có thưởng thức.<br><br>Có lẽ là thật sự đem hai người coi như bạn bè đối đãi, kia Nhạc Chính Hòa Trưng trực tiếp đem hắn hai cái dẫn vào hắn tu luyện nơi, kia chính là một chỗ băng thất, số lượng điều Nhất giai linh mạch giao hội chỗ, này linh khí chi nồng đậm, cơ hồ giống như bạch nhũ, xúc tua liền nhưng trảo nắm.<br><br>Kia giao hội nơi lại có một cái tên, gọi là Linh Nhãn.<br><br>Từ trước Nhạc Chính Hòa Trưng chỉ cho phép Trang Duy tùy hắn ở kia chỗ tu luyện, mà nay liền nhiều Từ Tử Thanh cùng Vân Liệt hai người.<br><br>Ngắn ngủn thời gian, Từ Tử Thanh chỉ cảm thấy tu vi đại tiến, căn cơ càng thêm vững chắc, tích lũy cũng càng thêm hùng hậu. Vì cầu có thể cất chứa càng nhiều chân nguyên, hắn càng nhịn xuống khổ sở, từ sư huynh thế hắn lấy thao thao chân nguyên mở rộng kinh mạch, lại lập tức lấy mộc khí tu bổ, như thế lặp lại, tiến cảnh phi phàm.<br><br>Vân Liệt ở chỗ này như nuốt chửng hấp thu linh khí, cũng đồng dạng tích lũy vô số.<br><br>Đồng thời mỗi đếm rõ số lượng cái canh giờ, Nhạc Chính Hòa Trưng liền mời Vân Liệt đánh nhau một hồi, chỉ là này hồi Từ Tử Thanh cùng Trang Duy liền có phòng bị, quan chiến phía trước đều phải trước lấy pháp bảo bảo vệ quanh thân.<br><br>Như vậy qua mấy ngày, bốn người đều thực tự tại.<br><br>Mà chính lúc này, Phong gia tộc trưởng tiến đến bái kiến.<br><br>Nguyên lai Nhạc Chính Hòa Trưng tự cùng Vân Liệt lần đầu giao thủ lúc sau, đối bọn họ sở cầu việc cũng càng để bụng một phân, sớm khiển người đi phân phó Phong gia người. Những người đó trở về tông tộc sau, tất nhiên là lập tức hướng tộc trưởng bẩm báo ngọn nguồn, kia Phong gia chủ trong lòng thấp thỏm, liên tục dò hỏi luôn mãi, suy nghĩ rất nhiều hành sự phương pháp, mới mang lên trong tộc chí bảo dị thú, lại dẫn mấy cái ưu tú con cháu cũng Phong Kỳ, Phong Tuấn huynh đệ hai người, vội vàng tới rồi.<br><br>Hiện giờ kia đoàn người, đều ở băng cung ở ngoài chờ truyền triệu.<br><br>Nhạc Chính Hòa Trưng vừa mới cùng Vân Liệt chiến quá, hai người hơi thở đều có chút rung chuyển.<br><br>Hắn hai cái đều là càng đánh càng hăng hạng người, đặc biệt Vân Liệt đồng hóa thần cường giả đối chiến thời lĩnh ngộ rất nhiều, mỗi lần đối chiến hậu, đều là tiến cảnh kinh người.<br><br>Nhạc Chính Hòa Trưng sau lại cần đến so Vân Liệt đa dụng một tầng cảnh giới, mới nhưng cùng hắn chẳng phân biệt cao thấp, mà nhân hắn cũng có thể từ kiếm tu chi đạo thượng thu hoạch một ít tìm lối tắt phương pháp, thả chiến đến thống khoái, đảo cũng nguyện ý nhiều đấu vài lần.<br> <br><br>Bất quá hiện nay, hắn tắc lược điều tức giây lát, liền có chút ngạo mạn phân phó: “Thả làm cho bọn họ với thiên điện chờ, bổn tọa sau đó đi gặp.”<br><br>Truyền lời người lập tức đi, Nhạc Chính Hòa Trưng mới nhìn về phía khác ba người: “Nếu là một việc này, ngươi chờ cùng ta cùng đi bãi.”<br><br>Từ Tử Thanh xem một cái nhà mình sư huynh, tất nhiên là thay đáp tạ: “Kia liền cảm tạ Nhạc Chính cung chủ.”<br><br>Nhạc Chính Hòa Trưng cũng không nói nhiều, liền tiến lên một bước, áo tím cổ đãng.<br><br>Trang Duy gắt gao đi theo, Từ Tử Thanh cũng lôi kéo sư huynh, bước nhanh đuổi kịp.<br><br>Thiên điện.<br><br>Một cái chiều cao tám thước, mặt trắng không râu trung niên nhân ngồi ở phía bên phải ghế, này phía sau đi theo mấy vị thanh niên, đều là cung cung kính kính.<br><br>Đây đúng là Phong gia đoàn người, kia trung niên nhân, đó là đương đại Phong gia chủ, Nguyên Anh trung kỳ cao thủ, Phong Thái.<br><br>Hắn lúc này thần sắc nhìn như như thường, trong lòng kỳ thật có vài phần hối ý.<br><br>Ban đầu hắn cũng nghe Phong Kỳ nhắc tới kia giúp hắn lấy được vạn năm Tuyết Ngân Tham ân nhân cứu mạng, nhưng nghĩ bất quá là hai cái Kim Đan kỳ tiểu bối, liền không có như thế nào coi trọng. Sau lại có thể đáp ứng kia hai người tới cùng hắn thấy thượng một mặt, cũng là cho kia vạn năm Tuyết Ngân Tham mặt mũi thôi.<br><br>Nhưng hắn nơi nào có thể nghĩ đến, liền kia hai người, cư nhiên sẽ cùng bọn họ Phong gia dựa vào nhị thiếu cung chủ đáp thượng quan hệ, làm kia nhị thiếu cung chủ vì bọn họ phát hạ lệnh tới?<br><br>Hiện giờ cũng không biết kia tầng quan hệ đến đế là mặt mũi thượng tình cảm, vẫn là rất là thân hậu, cũng chỉ có thể gặp qua lúc sau nói nữa.<br><br>Phong Thái chính suy nghĩ khi, có người báo: “Nhị thiếu cung chủ tới rồi!”<br><br>Hắn vội vàng thu hồi suy nghĩ, đứng dậy, nhìn phía kia trắc điện cửa hành lễ nghênh đón.<br><br>Quả nhiên, một đạo cực khổng lồ uy áp cực nhanh đánh úp lại, toàn bộ trắc điện tức khắc càng thêm rét lạnh, làm người như trí động băng giống nhau.<br><br>Phong Thái liền thấy một áo tím Hoa phục thanh niên cực nhanh hiện thân, trong chớp mắt liền ngồi ở thủ vị phía trên.<br><br>Mà cùng lúc đó lại vẫn có mấy người theo tới, trong đó đồn đãi bị chịu sủng ái vị kia liền đứng trang nghiêm với thanh niên bên cạnh người, mặt khác hai cái thanh niên, lại là đồng loạt ngồi ở người áo tím tay phải một vài vị chỗ.<br><br>Phong Thái tự nhiên minh bạch này hai người chính là Phong Kỳ lời nói hai vị Kim Đan, nhưng hắn kinh nghiệm thế sự, ánh mắt dữ dội đanh đá chua ngoa, liếc mắt một cái liền nhìn ra tới hai người chân chính cảnh giới tu vi.<br><br>Ăn mặc hồng y cái kia tuổi nhẹ chút, thật là Kim Đan tu sĩ, nhưng mà lại đã là Kim Đan hậu kỳ đỉnh, chỉ cần lại tiến thêm một bước, liền nhưng kết anh, hơi thở cực kỳ thông thấu. Một cái khác bạch y biểu tình lạnh băng, toàn thân khí thế lại nơi nào là cái Kim Đan? Kia rõ ràng chính là cái Nguyên Anh tu sĩ! Càng là cùng cảnh giới thực lực nhất cường đại kiếm tu, bất luận là sát khí vẫn là kiếm khí, đều có cực phong duệ cảm giác, thậm chí hắn hẳn là lĩnh ngộ Kiếm Ý, thả kiếm đạo cảnh giới nhất định bất phàm!<br><br>Như vậy hai người, lúc trước hắn nếu là tự mình nhìn thoáng qua, định sẽ không như vậy chậm trễ.<br><br>Nhưng mà việc đã đến nước này, hắn đã đã là chậm trễ, cũng chỉ hảo kiềm chế những cái đó hối ý, hảo sinh đền bù một phen.<br><br> <br>Nhạc Chính Hòa Trưng xưa nay cao cao tại thượng, cũng không sẽ suy đoán cấp dưới người các loại tâm tư, hắn chỉ liếc Phong Thái liếc mắt một cái, liền lãnh đạm nói: “Bổn tọa bạn bè cần ngươi Ánh Ba Ngưu dùng một chút, nhưng mang đến?”<br><br>Phong Thái trong lòng chấn động, cư nhiên đã là nhị thiếu cung chủ bạn bè sao!<br><br>Hắn trong lòng hối hận càng sâu, thần sắc càng thêm cung kính lên: “Bẩm nhị thiếu cung chủ, thuộc hạ đã đem Ánh Ba Ngưu mang đến.”<br><br>Lại không dám có một tia do dự.<br><br>Nhạc Chính Hòa Trưng thần thức đảo qua, liền đem Phong gia mọi người tu vi xem đến rõ ràng, đã biết bọn họ đó là đồng loạt ra tay, cũng không thể đem Vân Liệt hai người nề hà, liền gật đầu nói: “Một khi đã như vậy, tốc tốc cùng bổn tọa bạn bè đi một chuyến, chớ có trì hoãn.”<br><br>Phong Thái tự nhiên càng là liên tục ứng “Đúng vậy”.<br><br>Theo sau Nhạc Chính Hòa Trưng đối Vân Liệt ý bảo, nói: “Này hồi ta liền không cùng ngươi cùng cấp đi, nếu Phong gia có không chu toàn nơi nơi, ta sẽ tự trừng trị.”<br><br>Phong gia mọi người không khỏi chấn động.<br><br>Trang Duy xem Nhạc Chính Hòa Trưng biểu tình, tục ra hạ câu: “Nhị thiếu cung chủ có lệnh, nếu là chuyến này có thể lập hạ công lao, cũng có tưởng thưởng.”<br><br>Đến lúc này, những người đó mới vừa rồi yên lòng.<br><br>Nhạc Chính Hòa Trưng cùng Trang Duy sớm biết Từ, Vân hai người sở cần thần thủy là vì Từ Tử Thanh đột phá Nguyên Anh sở cần, rất là quan trọng, đều là tu tiên người, liền sẽ không bà bà mụ mụ, cho nên công đạo quá Phong gia lúc sau, kia hai người liền trở về tu luyện, tùy vào Từ Tử Thanh cùng Vân Liệt tự hành tầm bảo đi.<br><br>Từ Tử Thanh cười cùng hắn hai cái cáo biệt, cũng ở Phong gia mọi người dẫn dắt dưới, cùng sư huynh đi ra này tòa băng cung.<br><br>Rời đi Băng Tuyết Tiên Cung nơi này giới sau, Phong gia mọi người tựa hồ nhẹ nhàng vài phần.<br><br>Quảng Cáo<br><br>Phong Thái nhìn ra Vân Liệt không mừng lời nói, cũng từ Phong Kỳ huynh đệ trong miệng biết được này hai người là một đôi đạo lữ, cũng không dám xem thường Kim Đan kỳ Từ Tử Thanh, ngược lại hướng hắn kỳ hảo: “Từ đạo hữu , nếu là được không, không bằng liền tại nơi đây thả ra Ánh Ba Ngưu tới? Nó trời sinh một bộ hảo mũi, nhưng ngửi thấy ngàn dặm ở ngoài nguồn nước, càng là linh khí sung túc, nó cũng có thể ngửi đến càng là rõ ràng minh bạch.”<br><br>Từ Tử Thanh đảo có thể lý giải vị này gia chủ phía trước cẩn thận, cũng không so đo gia chủ phía trước chậm trễ, liền ôn hòa cười nói: “Ta cùng với sư huynh đối Ánh Ba Ngưu bực này kỳ vật không gì hiểu biết, thỉnh gia chủ tự hành ngự sử, ta chờ chỉ lo đi theo chính là.”<br><br>Phong Thái thấy hắn như vậy, trong lòng thoáng an ổn, lập tức đem tay mở ra, đánh ra một khối Ngự Thú Bài đi.<br><br>Này Ngự Thú Bài kim quang lấp lánh, hơn xa Từ Tử Thanh từ trước chứng kiến có thể so sánh, nghĩ đến cấp bậc càng cao, mới có thể cất chứa kia kỳ vật ở trong đó tĩnh dưỡng.<br><br>Ngự Thú Bài ở giữa không trung đánh cái chuyển nhi, quang mang qua đi, trên mặt đất liền hiện ra một đầu cao túc ba trượng cự ngưu, toàn thân thanh nâu chi sắc, chóp mũi có giác, này đỉnh đầu càng có bảy căn trường giác, thoạt nhìn hình thái rất là quái dị, bất quá tính tình đảo pha dịu ngoan.<br><br>Phong Thái đánh ra mấy cái pháp quyết, kia Ánh Ba Ngưu ngửa mặt lên trời “Mu” một tiếng, liền toàn bộ bò xuống dưới, đem chóp mũi một sừng hướng băng nguyên cắm xuống.<br><br>Thực mau, liền phảng phất có cái gì cực hư miểu cảm giác tự kia chỗ hướng viện phương khuếch tán, hiển nhiên chính là nó thần thông.<br><br><br>Ước chừng nửa khắc sau, Ánh Ba Ngưu đem giác rút ra, bốn vó một bước, liền rung đùi đắc ý, hướng Tây Nam phương hướng bước vào.<br><br>Phong Thái thấy thế, thần sắc vui vẻ, nói: “Hai vị đạo hữu mời theo ta tới, Ánh Ba Ngưu đã tìm được một chỗ băng tuyền.”<br><br>Từ Tử Thanh trong lòng pha giác kỳ dị, như thế yêu thú, quả thực rất có bản lĩnh.<br><br>Nếu là hắn trước kia cùng sư huynh tìm kiếm băng tuyền khi có vật ấy làm bạn, cũng sẽ không lãng phí kia rất nhiều thời gian.<br><br>Ánh Ba Ngưu hành đến cực nhanh, mọi người theo sát sau đó, đều thi triển thủ đoạn, hoặc thừa pháp bảo, hoặc sử độn thuật, đều tuyệt không chậm.<br><br>Từ Tử Thanh cùng Vân Liệt nắm tay, hai người mũi chân không rơi xuống đất mặt, thân hình như gió, một thân khí độ rơi vào Phong Thái trong mắt, càng kêu hắn cẩn thận chút.<br><br>Ước chừng hơn nửa canh giờ sau, đã là tới rồi gần nhất một chỗ băng tuyền.<br><br>Nơi này có một tòa sông băng, số tòa núi tuyết chạy dài.<br><br>Ánh Ba Ngưu thẳng vào sườn núi, ở kia chỗ liền có một cái băng động, bên trong dựng có một uông nước suối.<br><br>Đoàn người thực mau vào được trong động, liền thấy kia băng tuyền phạm vi bất quá một trượng, suối nguồn ào ạt toát ra thủy tới, thủy ôn pha hàn, nếu phàm nhân rơi vào trong đó, tất sẽ vừa vào tức vong.<br><br>Nhưng mới nhìn thoáng qua, mọi người liền có chút thất vọng.<br><br>Này tuyền đích xác xem như băng tuyền, nước suối cũng sinh ra vài cọng băng thuộc linh dược, nhưng mà khoảng cách cực hàn lại còn kém thượng không ít, càng không thể dựng dục xuất thần thủy tới.<br><br>Phong Thái thấy hai người xác vô hứng thú, đã kêu người đem linh dược hái, lần thứ hai thúc giục Ánh Ba Ngưu.<br><br>Này yêu thú cũng rất là thuận theo, cực nhanh lần thứ hai ngửi ngửi lên.<br><br>Như thế hợp với ba ngày, mọi người đi qua có mấy chục chỗ băng tuyền, linh dược khoáng thạch lấy không ít, nhưng thần thủy tung tích như cũ cũng không.<br><br>Phong Thái đã có vài phần nóng vội, nếu là lâu tìm không được, nhị thiếu cung chủ nhưng sẽ cảm thấy bọn họ làm việc bất lợi?<br><br>Liền tính Từ Tử Thanh Vân Liệt hai người vẫn chưa lộ ra vẻ giận, còn lại Phong gia người cũng có chút lo lắng lên.<br><br>Duy độc phong thị hai anh em thoáng hảo chút, rốt cuộc đi qua một ít thời điểm ở chung, biết hai vị này cũng không là giận chó đánh mèo người.<br><br>Chỉ là lần thứ hai tìm kiếm không đến, hoặc nhiều hoặc ít cũng làm người có vài phần bất an.<br><br>Rốt cuộc ở ngày thứ ba chạng vạng khi, kia Ánh Ba Ngưu bỗng nhiên rất là xao động, hướng một chỗ khe núi chạy như điên qua đi.<br><br>Như vậy phản ứng, đã kêu nhân sinh ra vài phần hy vọng tới.<br><br>Phong gia chủ trong mắt hiện lên một tia vui sướng, lập tức mở miệng: “Ta chờ mau chút qua đi, này ngưu nếu không có tìm được chí bảo, tuyệt không sẽ như vậy điên cuồng!”<br><br>Từ Tử Thanh trong lòng vừa động, liền hướng bốn phía nhìn lại.<br><br>Hắn từng gặp qua kia thần thủy nơi ở một chút miêu tả, đang muốn đối chiếu một phen.<br><br> <br>Chỉ thấy nơi này có rất nhiều băng sơn núi tuyết vờn quanh, khe núi chi gian, nhưng không phải có một mảnh tuyết lâm sao?<br><br>Cùng tin tức ghi lại thượng lời nói, cư nhiên thật sự rất là tương tự.<br><br>Tác giả có lời muốn nói: 囧, ta nói ngày hôm qua như thế nào như vậy đa nghi hỏi đâu…… Vân sư huynh cuối cùng một câu, là nếu không có tu vi tương đồng, mà không phải nếu tu vi tương đồng……<br><br>Sau đó, cảm tạ sở hữu nhắn lại cùng tạp lôi bảo bối nhi, đàn ôm đàn mua!<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-23 17:12:22<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-23 17:12:18<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-23 17:12:14<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-23 17:12:09<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-23 17:12:05<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-23 17:12:01<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-23 17:11:56<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-23 17:11:52<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-23 17:11:47<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-23 17:11:43<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-23 17:11:38<br><br>Tiểu chiêu ném một cái địa lôi ném mạnh thời gian:2013-10-23 16:54:45<br><br>13732133 ném một cái địa lôi ném mạnh thời gian:2013-10-23 15:23:20<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-10-23 14:29:42<br><br>Chỉ xem văn không nói lời nào ném một cái địa lôi ném mạnh thời gian:2013-10-23 13:53:45<br><br>Ngọt bảo bảo 2009 ném một cái địa lôi ném mạnh thời gian:2013-10-23 11:45:04<br><br>A cúc ném một cái địa lôi ném mạnh thời gian:2013-10-23 11:31:02<br><br>Tịch nhiên ném một cái địa lôi ném mạnh thời gian:2013-10-23 09:31:02<br><br>Nghe vịnh tụng ném một cái địa lôi ném mạnh thời gian:2013-10-23 09:11:15<br><br>Nghe vịnh tụng ném một cái địa lôi ném mạnh thời gian:2013-10-23 08:27:51<br><br>Quảng Cáo<br>"]