["Từ Tử Thanh thần thức đảo qua, mày hơi hơi nhíu lại.<br><br>Không vì bên, mà là này ngọc phù tuy có năm cái, nhưng nội bộ sở tái tin tức, lại không đủ đủ.<br><br>Này những ngọc phù, có tam cái ngọc phù nói chính là Nam Dung Cực Thủy rơi xuống, còn có hai quả còn lại là Sí Nham Cực Thủy tung tích.<br><br>—— thế nhưng đều là Hỏa thuộc tính dương cực chi thủy tin tức.<br><br>Nhưng liền tính có thể thuận lợi tìm được cái này, chung quy cũng chỉ đến bốn loại thần thủy, Kim thuộc tính Dương Cực Thần Thủy vẫn không biết nơi phương nào.<br><br>Duy độc cũng may lại là không cần tuyển, hiện giờ tình hình cũng chỉ có thể bôn dương cực chi thủy tới tìm, mà nhiều này một loại, cũng tổng so một loại cũng không được càng tốt.<br><br>Từ Tử Thanh tâm niệm vừa chuyển, liền làm hạ quyết định, quay đầu nhìn về phía Vân Liệt: “Sư huynh, liền như thế bãi?”<br><br>Hắn đem năm cái ngọc phù đều bát qua đi.<br><br>Vân Liệt giơ tay, liền đem này đó ngọc phù kế đó, hắn xem một cái sau, lược gật gật đầu: “Hảo.”<br><br>Hai người đem ngọc phù trung tin tức tất cả đều ghi nhớ, bất luận như thế nào, này thần thủy tin tức đúng là càng nhiều càng tốt, nếu là một loại tìm không được, tổng còn có đệ nhị loại có thể tìm ra.<br><br>Hắn hai cái số phận, cũng hẳn là không đến mức như vậy vô dụng.<br><br>Tìm được muốn tin tức sau, hai người rời đi Vạn Đức Điện, đi trở về Vạn Bảo Điện.<br><br>Từ Tử Thanh đem trong tay tích góp thẻ bài lấy ra số cái, tính toán một phen sau giao cho kia trong điện quản sự, đem ba loại dương cực chi thủy thay đổi tới.<br><br>May mà này đó thần thủy tuy nói trân quý, lại cũng chưa có thể vào đến hạng nhất tài nguyên một loại, chỉ dùng những cái đó đồng giá thẻ bài, liền có thể trao đổi.<br><br>Đem thần thủy thu hảo sau, Từ Tử Thanh cùng Vân Liệt cũng không dừng lại, trực tiếp đi trở về Ngũ Lăng sơn vực, đi cầu kiến Vực Chủ.<br><br>Này mục đích, tất nhiên là muốn ra cửa tìm kiếm thần thủy.<br><br>Thủ trụ việc cực kỳ quan trọng, nhưng nguyên nhân chính là như thế, Từ Tử Thanh muốn ly tông đi ra ngoài, liền rất có vài phần thẹn ý.<br> <br><br>Chỉ là với hắn mà nói, kết anh càng là không thể khinh thường, chỉ phải đi dò hỏi Vực Chủ một phen, coi một chút hay không có cái gì biện pháp.<br><br>Nhất vô dụng…… Hắn cũng chỉ có thể trước cáo biệt sư huynh, chính mình độc thân đi ra ngoài tìm kiếm.<br><br>Chủ phong phía trên, đãi Từ Tử Thanh đem việc này đối Vực Chủ vừa nói, Vực Chủ liền hòa ái nở nụ cười: “Tử Thanh không cần chú ý.”<br><br>Từ Tử Thanh ngẩng đầu, cẩn nghe Vực Chủ lời phía sau.<br><br>Hàng vực chủ liền nói: “Hai người các ngươi tư chất siêu phàm, đặc biệt ngươi chưa kết anh, tất nhiên là không thể bạch bạch hao phí thiên tư, ngược lại cố thủ tại đây sơn vực.”<br><br>Từ Tử Thanh vẫn có xin lỗi: “Nhưng Đấu Thiên Chi Chiến……”<br><br>Hàng vực chủ hơi hơi giơ tay, ngừng hắn nói đầu, rồi nói tiếp: “Ngày xưa hai người các ngươi tương lai là lúc, ta Ngũ Lăng một mạch đệ tử cũng chưa từng khinh thường tu luyện việc. Trong tông quy củ tuy là khắc nghiệt, đảo cũng chưa chắc không có châm chước chỗ.”<br><br>Chính như này Đấu Thiên thủ trụ chi chiến, nếu là không chịu đánh cuộc đấu liền phải bị đuổi đi đến núi hoang đất hoang, không thể lại chiếm hữu một phương sơn vực, nhưng cũng bởi vậy có chút bảo hộ. Thí dụ như mỗi tháng không được nhiều quá một hồi, đồng thời mỗi năm đều có một lần nhưng quải miễn chiến bài cơ hội, mà một lần miễn chiến bài, có thể có ba tháng miễn chiến. Miễn chiến trong lúc liền nhưng ra cửa rèn luyện, tìm kiếm sở cần tài nguyên.<br><br>Chỉ là ba tháng một quá, nếu vừa lúc có người khiêu chiến, mà người không đến, người nọ sở thủ Thiên Trụ, cũng chỉ có thể coi như là nhận thua.<br><br>Từ trước Từ Tử Thanh cùng Vân Liệt còn chưa đến chủ tông khi, Hình Tôn Chủ cũng tới thủ trụ, lúc này nếu là cái nào đệ tử có cấp cầu tài nguyên cần thiết ly tông, mà lúc này có vừa lúc có người tiến đến đánh cuộc đấu, liền không thể không quải ra miễn chiến bài tới. Trừ phi là vận khí tốt, vừa lúc không người đánh cuộc đấu, kia miễn chiến bài mới vừa rồi tỉnh xuống dưới.<br><br>Nhưng hai người tới sau, vốn là nhiều ra một ít đường sống, bọn họ nếu muốn đi ra ngoài, chỉ lo làm Hình Tôn Chủ lần thứ hai trên đỉnh, cũng là được.<br><br>Từ Tử Thanh nghe được nơi này, mới tính yên lòng.<br><br>Cứ việc hắn thế tất muốn đi ra ngoài này một chuyến, nhưng nếu là có thể đối Ngũ Lăng một mạch không có gây trở ngại, tự nhiên là không thể tốt hơn.<br><br>Được đến Hàng vực chủ đáp ứng, Từ Tử Thanh cùng Vân Liệt liền không hề chần chờ, chỉ hướng kia Hình Tôn Chủ chỗ bái phỏng một hồi, đem việc này nói, theo sau liền phải ly tông.<br><br>Nhưng thật ra Hình Tôn Chủ thấy hai người tựa muốn tự hành bỏ chạy, mở miệng nhắc nhở: “Càn Nguyên Đại Thế Giới diện tích rộng lớn vô biên, hai người các ngươi nếu như tưởng ở ba tháng nội có thể tự tại quay lại, không ngại đi vạn thú điện tìm kiếm một con linh cầm thay đi bộ, nếu không nếu chỉ lấy tự thân tu vi lên đường, chỉ sợ không lắm thỏa đáng.”<br><br>Như thế đề điểm đúng là lời vàng ngọc, Từ Tử Thanh mạc dám không từ, liền với rời đi trước y Hình Tôn Chủ lời nói, lấy tuyệt bút linh thạch mua hai bên Ngự Thú Bài, bên trong các có một đầu ngũ giai linh cầm, này phi hành chi tốc không ở độn quang dưới, thả có thể liền phi ba cái ngày đêm không nghỉ, thực sự là lên đường cực hảo chi vật. Hiện giờ tổng cộng hai đầu nơi tay, làm chúng nó ngày đêm kiêm trình, thay phiên tái người, liền không đến mức làm chúng nó quá mức mệt mỏi, mà Từ Tử Thanh Vân Liệt hai người, cũng có thể tiết kiệm được này một phần lên đường chân nguyên.<br> <br><br>—— tại đây Càn Nguyên Đại Thế Giới, ngoại giới quỷ bí hiểm khó vô số, tất nhiên là có thể giữ được một chút thực lực, nên nhiều giữ được một chút thực lực.<br><br>Có đệ tử bài nơi tay, đi ra ngoài tông môn cũng không khó khăn, hai người sóng vai ngồi ở xế phong điêu trên sống lưng, quanh mình tật phong tràn đầy, liền hướng Chu Thiên Tiên Tông ở ngoài bay đi.<br><br>Qua hảo chút thời điểm, cuối cùng là đem chủ tông ngoại môn cũng đều lướt qua, bên ngoài chính là nhất phái trời sáng khí trong, linh khí gào thét bên tai, miệng mũi bên trong, toàn là một mảnh thanh linh.<br><br>Hai người hiện giờ sở muốn chạy đến, chính là Hoang Tuyết Băng Nguyên, ở vào cực bắc chỗ, trăm vạn một mảnh đóng băng, nghe đồn tầm thường tu sĩ tiến vào trong đó, đều phải bị băng tuyết đông cứng, trong cơ thể công pháp vô pháp vận chuyển, mà Kim Đan chân nhân qua đi, cũng có đến xương băng hàn, chỉ có Nguyên Anh lão tổ trở lên tu vi, mới có thể coi nếu bình thường. Nhưng này bất quá là khí hậu chi đáng sợ chỗ, nếu nói cập bên trong có bao nhiêu yêu thú, một ít ẩn nấp trong đó cùng hung cực ác nhân vật chủng tộc, thậm chí đứng ngạo nghễ trong đó còn có vô số tu luyện băng pháp lớn nhỏ môn phái…… Mặc dù là Nguyên Anh lão tổ, cũng chưa chắc có thể quay lại tự nhiên.<br><br>Xế phong điêu lên đường không chuế, trung gian càng có Vân Liệt lấy Kiếm Ý xé rách hư không, với khe hở gian xuyên qua hành tẩu, theo sau lần thứ hai thừa xế phong điêu điều tức dưỡng thần, như thế xuống dưới, cũng ước chừng qua mười lăm sáu ngày, mới khó khăn lắm tới gần băng nguyên.<br><br>Nhưng chỉ là tới gần, đã là cực lạnh.<br><br>Từ Tử Thanh tu hành nhiều năm, sớm đã là hàn thử không xâm, nhưng gặp gỡ bực này kỳ dị nơi, cũng không khỏi cảm giác được từng trận hàn ý.<br><br>Liền phảng phất, chân nguyên vận chuyển đều phải có chút trúc trắc giống nhau.<br><br>Vân Liệt lấy ra một kiện trường bào, vì Từ Tử Thanh phủ thêm: “Nơi đây cực hàn, thả đi phường thị một hàng.”<br><br>Từ Tử Thanh hô hấp gian đều là hàn ý, tự nhiên gật đầu: “Là, sư huynh.”<br><br>Quảng Cáo<br><br>Vì thế hai người liền xoay cái cong, nhấc chân đến gần một cái pháp trận.<br><br>Ở kia pháp trận, chính là một chỗ cực kỳ quảng đại phường thị, này quy mô chi cự, thế nhưng không ở Từ Tử Thanh từng gặp qua một ít cửa hàng, đấu giá hội dưới.<br><br>Nhưng tại đây Càn Nguyên Đại Thế Giới, cũng bất quá chỉ là một cái thượng nhưng phường thị thôi.<br><br>Kia pháp trận trước có tu sĩ gác, thu hai người các mười cái hạ phẩm linh thạch sau, liền đem người thả đi vào.<br><br><br>Từ Tử Thanh đạp chân mà nhập, tức khắc một cổ dòng nước ấm đánh úp lại, đem quanh thân hàn khí tất cả đều quét hết.<br><br>“Này pháp trận chi lực, thật sự kỳ diệu.”<br><br>Vân Liệt biểu tình bất động, chỉ thần thức hướng phía trước đảo qua, liền hướng phía bên phải đi đến.<br><br>Từ Tử Thanh tất nhiên là đuổi kịp, ước chừng mấy trăm bước sau, liền nhìn đến một nhà “Ngọc bảo trai”.<br><br>Ngọc bảo trai có rất nhiều trân bảo kỳ vật, nhưng đa số chi vật lại là ở băng hàn trên nền tuyết đắc dụng, đặc biệt là một ít có chống lạnh khả năng pháp y, pháp bảo, thậm chí bản thân liền có diệu dụng yêu thú da lông, ở chỗ này nhiều không kể xiết.<br><br>Vân Liệt thẳng đi hướng một chỗ kệ để hàng, nơi đó có mấy cái pháp trận lập loè quang mang, mà pháp trận trong vòng, tắc phân biệt treo rất nhiều da thú trang phục, cùng với một ít phòng lạnh quần áo.<br><br>Từ Tử Thanh cũng đi qua đi, hắn giương mắt nhìn nhìn, thế nhưng phảng phất cảm thấy thấy được kiếp trước y cửa hàng giống nhau, bất đồng với phía trước hắn chứng kiến trang phục phô toàn vì khinh bạc pháp y, nơi này quần áo có rất nhiều đều thật dày trọng, thật sự là thập phần bất phàm.<br><br>Vân Liệt liếc mắt một cái xem qua, liền lấy hai cái pháp trận thượng bùa chú, giao dư tiến đến hầu hạ nữ tì, nói: “Có thể tính toán.”<br><br>Nữ tì nhìn thấy, tất nhiên là lúm đồng tiền như hoa: “Một kiện hỏa tơ nhện cũng vạn năm hỏa ngọc tuyến dệt thành pháp y, một kiện Lục giai nuốt viêm thú thành da thú mao áo khoác, đều là tuyệt hảo chống lạnh chi vật, nếu là xuyên đi băng nguyên nội, định sẽ không thụ hàn phong sở khổ……” Nàng ngôn ngữ nhẹ nhàng, lập tức nói, “Lược tính tính toán, tổng số cũng bất quá hai vạn trung phẩm linh thạch.”<br><br>Vân Liệt bất đồng nàng nói nhiều, chỉ duỗi tay một mạt, phía trước đã hiện ra 200 cái thượng phẩm linh thạch, linh khí bức người, quang mang chói mắt.<br><br>Nữ tì chạy nhanh cũng là phất một cái tay, những cái đó thượng phẩm linh thạch đã bị nàng ngón trỏ thượng nhẫn trữ vật thu đi, nàng theo sau lại hướng pháp trận thượng đánh mấy cái thủ quyết, liền đem bên trong hai kiện quần áo bại lộ ra tới.<br><br>Vân Liệt duỗi tay lấy quá, giao dư Từ Tử Thanh: “Thay.”<br><br>Nữ tì rất là thông minh, nàng vừa nghe lời này, lập tức ân cần mở miệng: “Trong cửa hàng có thay quần áo chỗ, nếu tiền bối không chê, không ngại tùy ta cùng đi?”<br><br>Từ Tử Thanh xem một cái sư huynh, biết được đây là sư huynh một mảnh từng quyền yêu quý chi ý, thần sắc tự nhiên rất là ôn nhu: “Ta đây liền đi.”<br><br>Vân Liệt lược gật đầu: “Ta ở nơi này chờ ngươi.”<br><br>Từ Tử Thanh trong lòng càng thêm sinh ra ấm áp, liền xoay người thay quần áo đi.<br><br>Vân Liệt ánh mắt thu hồi, lại hướng mặt khác mấy chỗ pháp trận trong vòng nhìn lại.<br><br>Quả thực không hổ là ở băng nguyên ở ngoài phường thị cực nổi danh cửa hàng, không ít yêu thú da lông đều trời sinh tự mang viêm lực, một phủ thêm thân liền như lò hỏa bao vây, ấm áp vô cùng. Lại hoặc là không ít pháp y toàn ở luyện chế khi bố thượng ngăn cách hàn khí phương pháp trận, tinh diệu tuyệt luân.<br><br>Hắn lược suy nghĩ, lại mua bảy tám kiện trong ngoài xiêm y, lại có nhiều món áo khoác, tất cả thu ở vòng trữ vật trung.<br><br> <br>Này đi Hoang Tuyết Băng Nguyên không biết có bao nhiêu nhật tử, hắn có Nguyên Anh cảnh giới tất nhiên là không sợ, nhưng sư đệ tu vi không đủ, nếu vô cũng đủ quần áo, chỉ sợ thập phần bất lợi.<br><br>Cửa hàng thượng có không ít mặt khác khách nhân, nguyên bản đều là từng người chọn lựa, lúc này lưu ý đến Vân Liệt hành động, đều là không khỏi kinh ngạc.<br><br>Hoang Tuyết Băng Nguyên tuy là cực kỳ hiểm ác chỗ, nhưng nội bộ tài nguyên cũng cực phong phú, là có thể đưa tới rất nhiều người xua như xua vịt, này những chống lạnh chi vật tự cũng không lo nguồn tiêu thụ. Nhưng càng là tốt nhất chống lạnh quần áo, càng là giá ngẩng cao, trừ phi là một đám người kết bạn đồng hành, tầm thường một hai người, còn thật sự sẽ không mua này rất nhiều quần áo.<br><br>Nhưng lúc trước chứng kiến, tên này lạnh lùng thanh niên rõ ràng chỉ có một người làm bạn…… Như thế danh tác, có thể nào không dẫn người ghé mắt?<br><br>Trong lúc nhất thời, liền có người suy đoán Vân Liệt thân phận, một mặt tưởng hắn hay không là đại tông đệ tử, cũng hoặc là danh môn công tử? Một mặt trong lòng cũng từng người đánh lên chủ ý.<br><br>Có rất nhiều độc ác tàn nhẫn, khó tránh khỏi cũng sinh ra một ít ác niệm tới.<br><br>Chính lúc này, nội cửa phòng mành mở ra, Từ Tử Thanh đi ra.<br><br>Hắn xưa nay một thân thanh y, hơi thở bình thản ôn nhu, nhưng hiện giờ áo trong áo khoác đều là lửa đỏ, chợt vừa thấy giống như bị liệt hỏa bao vây, khiến cho hắn ngày thường tú nhã khuôn mặt có vẻ phá lệ điệt lệ lên.<br><br>Thật sự là, mặt mày như họa.<br><br>Tác giả có lời muốn nói: Cảm tạ sở hữu nhắn lại cùng tạp lôi bảo bối nhi, đàn ôm đàn mua!<br><br>Chỉ xem văn không nói lời nào ném một cái lựu đạn ném mạnh thời gian:2013-10-11 23:11:55<br><br>Li tiểu đóa ném một cái địa lôi ném mạnh thời gian:2013-10-11 22:55:53<br><br>Lạc rền vang ném một cái địa lôi ném mạnh thời gian:2013-10-11 20:52:20<br><br>Không cứu lười nhãi con ném một cái địa lôi ném mạnh thời gian:2013-10-11 20:17:36<br><br>Đêm lưu luyến ném một cái lựu đạn ném mạnh thời gian:2013-10-11 19:04:27<br><br>Khuyết Ảnh Duy ái ném một cái hoả tiễn ném mạnh thời gian:2013-10-11 11:34:04<br><br>An kỳ lị có thể. Kha lôi đặc ném một cái địa lôi ném mạnh thời gian:2013-10-11 11:13:12<br><br>Đường nhỏ ném một cái lựu đạn ném mạnh thời gian:2013-10-11 03:05:24<br><br>Quảng Cáo<br>"]