["Có lẽ là giác ra Từ Tử Thanh thất thần, Vân Liệt cánh tay dùng sức, khiến cho Từ Tử Thanh bên hông bị cô đến tê rần, liền lập tức phục hồi tinh thần lại.<br><br>Từ Tử Thanh sửng sốt, liền nhìn thấy Vân Liệt nhíu mày, trong lòng thoáng kinh ngạc, sư huynh đây là sinh khí sao? Theo sau hắn phản ứng lại đây, liền dần dần chuyên tâm. Chỉ là lại như thế nào chuyên tâm, này cũng bất quá là ngươi dán ta, ta dán ngươi, cùng với nói là hôn môi, không bằng nói là lẫn nhau thân mật…… Hắn liền mơ hồ có chút minh bạch, sư huynh có lẽ không ngừng là mất đi ký ức, càng là tâm trí thẳng như trĩ đồng, hành sự chỉ dựa vào yêu thích.<br><br>Lúc này chỉ qua một nén nhang thời gian, Vân Liệt liền dừng lại, sau đó thân hình nhoáng lên, đã là lui vào kia vô biên hắc ám trong vòng, liền ở cùng quang mang cách xa nhau một thước chỗ đả tọa lên.<br><br>Từ Tử Thanh suy đoán, này hoặc là tới rồi cực hạn, bằng sư huynh hiện nay nhập ma tình hình, chỉ có thể tại đây tất cả đều là linh khí khiết tịnh nơi ngây ngốc này một lát thôi.<br><br>Bởi vì mới vừa rồi mới vừa vào định quá, Từ Tử Thanh liền không hề tiếp tục, ngược lại quan tâm khởi hắn sư huynh tới.<br><br>Không biết vì sao, hắn thế nhưng cảm thấy sư huynh đả tọa càng lâu, này nồng đậm ma khí…… Liền thoáng phai nhạt một phân.<br><br>Này ma khí là bởi vì Thất Tình Ma La sở hội tụ mà đến, hay không ma la cánh hoa càng ít, này ma khí cũng sẽ tan đi? Hay là ma khí không hề hội tụ, mà hiện giờ đang có ma khí, tắc bị hắn sư huynh toàn bộ hấp thu?<br><br>Từ Tử Thanh đều không phải là ma tu, đối với này đó ma đạo tu hành việc cũng cực không hiểu biết, hắn thở dài sau, liền không hề nghĩ nhiều, chỉ chú ý sư huynh, kêu hắn không cần sinh ra cái gì biến cố liền hảo.<br><br>Có lẽ là bởi vì Vân Liệt phía trước bước vào này phiến ánh sáng trung háo lực quá lớn, một ngày này kế tiếp thời điểm, hắn đều liên tục nhập định, luyện hóa cánh hoa.<br><br>Từ Tử Thanh xem qua một hồi, phát giác cũng không dị thường, liền bắt đầu rèn luyện tự thân thần thông lên.<br><br>Trừ bỏ Thanh Vân Châm phía trên sở bao hàm đạo chi ý chí còn cần nhiều hơn mài giũa, thông hiểu đạo lí ở ngoài, hắn càng là từ 《 Vạn Mộc Chủng Tâm Đại Pháp 》 trung “Đoán Mộc thiên”, thu hoạch đề cao tự thân nội tình phương pháp.<br><br>Cũng chính là “Đoán Mộc”.<br><br>Nói đến Từ Tử Thanh cũng coi như thu không ít Tùy Mộc, có thể lợi dụng những cái đó Tùy Mộc ngăn địch chiến thắng, chính là nếu là chỉ ở Luyện Khí kỳ thời điểm đảo cũng còn tính có chút tác dụng, tới rồi Trúc Cơ kỳ về sau, tu sĩ thường thường sử dụng đều là Linh Khí —— lại như thế nào cứng cỏi cây cối, có thể so sánh đến quá Linh Khí dù sao cũng là thiếu chi lại thiếu, huống chi tu vi càng cao sau còn muốn sử dụng Bảo Khí, liền càng thêm là cỏ cây chi vật sở không thể chống đỡ.<br><br>Liền tỷ như Từ Tử Thanh mà nay trong tay có thể cùng Linh Khí so một lần, chỉ có ngàn năm cương mộc cùng Thị Huyết Yêu Đằng, có thể tự thân trưởng thành cuối cùng Bảo Khí khó địch, cũng chỉ có Thị Huyết Yêu Đằng.<br><br>Chính là không nói đến Thị Huyết Yêu Đằng chưa thành thục, đó là chờ nó thành thục, tổng cũng không thể nhưng phàm là gặp gỡ cái cái gì khó xử, liền đem Yêu Đằng thả ra bãi?<br><br>《 Vạn Mộc Chủng Tâm Đại Pháp 》 nếu là truyền kỳ công pháp, tự nhiên sẽ không lưu lại như thế đại lỗ hổng.<br><br>Cho nên đãi tu luyện này pháp người tu vi tới rồi nhất định cảnh giới, liền có thể lĩnh ngộ “Đoán Mộc thiên”, đem trong cơ thể đã là thu Vạn Mộc tiến hành rèn luyện, đem này đào tạo thành cùng Linh Khí, Bảo Khí giống nhau có thể đối địch chi vật.<br><br>Nghĩ đến liền làm, Từ Tử Thanh đầu một sự kiện, chính là rèn luyện vài loại thường dùng Tùy Mộc.<br><br>Vì thế hắn thực mau khoanh chân hạp mục, trong lòng bàn tay liền xuất hiện một đoàn mênh mông thanh quang, lại quay người lại, thanh quang hóa thành một gốc cây chồi non, thực mau vụt ra da thịt, biến thành sinh thốc thốc phiến lá thành cây.<br><br>Rồi sau đó hắn há mồm một phun, liền có một đạo nồng đậm thanh quang dừng ở này thành cây phía trên, đem nó bao quanh bao vây, chợt duỗi chợt súc địa phun ra nuốt vào lên.<br><br>Từ nay về sau, Từ Tử Thanh lần thứ hai nhập định, hai mắt không hề mở.<br><br>Trong lúc trong tay hắn cây cối không ngừng biến hóa, cũng không ngừng phun ra thanh quang tiến hành rèn luyện, mài giũa, như thế không ngừng tiêu hao chân nguyên, nhưng đan điền công pháp lại vận chuyển đến càng thêm nhanh.<br><br>Này nhất nhập định, chính là 10 ngày mười đêm.<br><br>Đương Từ Tử Thanh rốt cuộc tỉnh lại, tắc phát giác chính mình ngồi ở một người trong lòng ngực.<br><br>Bên hông, đầu vai đều có một cây rắn chắc cánh tay chặt chẽ khóa trụ, nửa cái thân mình cũng là bị giam cầm ở một người vây quanh bên trong, bả vai khác sườn có một cái trọng vật ngăn chặn, kia một bên bên tai, tắc rót vào bình tĩnh tiếng hít thở.<br><br>Quen thuộc hơi thở, vẫn cứ lạnh băng độ ấm.<br><br>Không thể nghi ngờ, như cũ là hắn sư huynh.<br><br>Từ Tử Thanh thân thể hơi hơi cương một cái chớp mắt, ngay sau đó thực mau thả lỏng lại.<br><br>Vân Liệt lập tức có điều phát hiện, hắn cũng không ngẩng đầu, trực tiếp mở miệng: “Tỉnh.”<br><br> <br>Từ Tử Thanh cười cười: “Đúng vậy, ta tỉnh, sư huynh tới thật lâu sao?”<br><br>Vân Liệt giật giật, tựa hồ là gần như không thể phát hiện gật gật đầu: “Thật lâu.”<br><br>Từ Tử Thanh cứng họng.<br><br>Hắn tuy biết sư huynh xưa nay trắng ra, nhưng lúc này lại khó tránh khỏi làm hắn nghẹn một nghẹn.<br><br>Chợt hắn liền nghiêng đầu, nhìn sư huynh đen nhánh tóc dài, nhẹ giọng nói: “…… Làm phiền sư huynh chờ lâu, là ta không phải.”<br><br>Vân Liệt không nói.<br><br>Từ Tử Thanh lại cười: “Sư huynh không chịu tha thứ ta sao?”<br><br>Vân Liệt vẫn không mở miệng.<br><br>Từ Tử Thanh lắc đầu, có chút buồn cười, sư huynh đây chính là náo loạn biệt nữu? Càng thêm làm người cảm thấy đáng yêu. Hắn lại nghĩ: Cũng không biết đãi sư huynh từ này hoàn cảnh tỉnh dậy lúc sau, biết được lúc này việc làm, nên là như thế nào ý tưởng?<br><br>Một lát sau, hắn bỗng nhiên lại thở dài, nếu là tới lúc đó, sư huynh tất nhiên lại là thất tình bất động bộ dáng bãi. Nghĩ đến đây, hắn trong lòng sâu đậm chỗ, thế nhưng mơ hồ sinh ra chút không hiểu rõ lắm tích tiếc hận.<br><br>Vân Liệt không trở về lời nói về không trở về lời nói, lại vẫn là ôm Từ Tử Thanh bất động, rất là thân mật.<br><br>Từ Tử Thanh nâng lên mắt, lúc này hắn lại xem kia một mảnh ma mà, quả nhiên như hắn suy nghĩ, đúng là ma khí phai nhạt một ít, 10 ngày trước nhìn không ra tới, mà nay tắc xem đến rõ ràng rất nhiều.<br><br>Kia một đóa Thất Tình Ma La vẫn là di thế độc lập đứng ở kia chỗ, mà toàn bộ đĩa tuyến tắc nhỏ một vòng, bất quá cái loại này tà dị cảm giác, lại là chút nào chưa từng giảm bớt.<br><br>…… Chỉ sợ là đợi cho Vân Liệt đem cánh hoa tất cả đều luyện hóa, nhưng chỉ cần hoa cây còn tại, liền vẫn sẽ như thế bãi.<br><br>Đang muốn khi, Từ Tử Thanh chợt thấy bên cổ một chút ướt át, trong phút chốc, cơ hồ cả người đều lập tức cương trụ.<br><br>Sư huynh hắn, hắn đây là đang làm cái gì?<br><br>Thực mau, kia một chỗ ướt át mở rộng, dần dần hạ di, không bao lâu dừng ở xương quai xanh bên cạnh, thong thả quay lại……<br><br>Vân Liệt tay cầm ở Từ Tử Thanh trên eo, thế nhưng cũng không tự giác mà xoa bóp lên.<br><br>Từ Tử Thanh lúc này thật sự là ngây ra như phỗng, hắn thân hình nhoáng lên, đã là xuất hiện ở ba trượng có hơn.<br><br>Nơi đây tuy vô lưu phong, nhưng cần cổ lạnh lẽo còn tại, làm hắn cuối cùng là tin tưởng, mới vừa rồi hắn quả thật là bị sư huynh lấy lưỡi…… Đụng vào, trên mặt lập tức liền có chút đỏ lên.<br><br>Nhập ma sư huynh, mà khi thật biết này cử là vì sao ý sao?<br><br>Vân Liệt thấy hắn rời đi, mày hơi hơi khóa khởi.<br><br>Rồi sau đó cơ hồ chỉ tại hạ một cái chớp mắt, một khối cực có lực áp bách thân hình liền đứng ở Từ Tử Thanh đối diện.<br><br>Từ Tử Thanh cả kinh, hai vai đã bị đè lại.<br><br>Vân Liệt thò qua đầu tới, đem môi cùng hắn phụ thượng, trong đôi mắt màu đen ma niệm cực kỳ nồng đậm, phảng phất một chỗ vực sâu, có thể đem người kéo vào cực ác địa ngục bên trong.<br><br>Rõ ràng là như thế thân mật là lúc, nhưng mà Vân Liệt quanh thân hơi thở lại cực kỳ nguy hiểm.<br><br>Nếu nói từ trước Vân Liệt giống như kiếm tiên, cao không thể phàn, mà nay Vân Liệt liền phảng phất ma thần, không dung làm trái.<br><br>Từ Tử Thanh hô hấp cứng lại, liền đã quên trốn tránh, phảng phất cũng bị kia nồng đậm ma niệm dẫn ra trong lòng cực dục, thế nhưng là không thể tưởng được mặt khác cố kỵ, mà chỉ có thấy sư huynh một người.<br><br>Vân Liệt thấy hắn thần sắc, mày dần dần buông ra.<br><br> <br>Chỉ là bất luận Vân Liệt là ma là tiên, với Từ Tử Thanh mà nói đều không hề ảnh hưởng, cho nên hắn tuy cũng bị dẫn tới thất tình rung chuyển, nhưng hắn nguyên bản liền ái mộ Vân Liệt, liền tính thất tình rung chuyển, cũng chỉ là làm hắn luyến đến càng sâu, kỳ thật không thể làm hắn thần trí hôn mê. Cho nên hắn thực mau liền bình tĩnh lại, ngược lại lo lắng khởi Vân Liệt tới.<br><br>Lúc này hắn rốt cuộc phát hiện, chính mình phía trước mặc dù sớm đã đối Thất Tình Ma La sinh ra cảnh giác, nhưng rốt cuộc vẫn là xem nhẹ này hoa khả năng. Sư huynh hắn hiện nay nhập ma sâu, đã làm hắn có chút bất an.<br><br>Thật sâu mà hít vào một hơi, Từ Tử Thanh hơi hơi há mồm, ngậm lấy Vân Liệt đôi môi.<br><br>Hắn hiện nay cũng nghĩ không ra cái gì biện pháp tương trợ sư huynh, nhưng sư huynh đối hắn như vậy thân cận, hắn cũng hiểu được hơn phân nửa là bởi vì hắn đã từng tương trợ sư huynh kết đan duyên cớ. Mà hắn từ đầu chí cuối trong lòng chỉ có sư huynh một người, liền tính sư huynh cả đời không thể cùng hắn lưỡng tình tương duyệt, hắn tâm ý cũng tuyệt nhiên sẽ không thay đổi.<br><br>Ma giả toại dục, thả bất luận Vân Liệt thả ra ma niệm sau vì sao phải đối hắn như thế —— thậm chí này có lẽ bất quá là cảm giác đến Từ Tử Thanh hơi thở thân cận, nhân công pháp chi cho nên như thế tương đãi.<br><br>Nhưng Từ Tử Thanh lại quyết tâm thuận theo sư huynh mong muốn, muốn cho hắn mọi chuyện hài lòng, để tránh hắn ma niệm mất khống chế, giảm bớt xong việc sau thần trí trở về cơ hội.<br><br>…… Này cũng coi như là hắn Từ Tử Thanh một chút tư tâm.<br><br>Quả nhiên, Từ Tử Thanh mới chủ động như thế thử, Vân Liệt đã càng thêm gần sát lại đây. Hắn tựa hồ lược có khó hiểu, rồi sau đó lại có thể không thầy dạy cũng hiểu, ngược lại đem Từ Tử Thanh đôi môi ngậm lấy, nhẹ nhàng vu,ốt ve.<br><br>Từ Tử Thanh thở dài, thoáng lui về phía sau sau, lại dò ra đầu lưỡi, hướng Vân Liệt trên môi một liếm mà qua. Cùng lúc đó, Vân Liệt há mồm, vừa lúc đem Từ Tử Thanh đầu lưỡi nạp vào.<br><br>Trong lúc nhất thời hai người đầu lưỡi chạm nhau, Từ Tử Thanh dừng một chút, trong lòng bỗng nhiên có chút chua xót.<br><br>Nếu là sư huynh tỉnh lại, lại nhớ đến hôm nay việc, nhưng sẽ cảm thấy hắn ngỗ nghịch huynh trưởng?<br><br>Hắn nghĩ lại tưởng tượng, hắn làm được như thế nông nỗi, chẳng sợ sư huynh tỉnh dậy sau thất tình lần thứ hai đông lại, tổng cũng là có thể minh bạch hắn tâm ý. Với hắn mà nói, này cũng chưa chắc không phải một chuyện tốt.<br><br>Vân Liệt ma niệm dưới, sở hành việc toàn nhân bản năng, lại không có Từ Tử Thanh này rất nhiều phức tạp tâm tư.<br><br>Hắn tuy không biết người này, lại muốn gần sát với hắn, vì thế hắn liền gần sát.<br><br>Nếu là có thể gần sát năm phần, hắn liền tuyệt không sẽ chỉ gần sát ba phần, mà nay tựa hồ có thể càng thêm thân mật, hắn thần sắc bất động, đã là vươn tay tới, đem người ôm sát.<br><br>Ngay sau đó, đó là môi lưỡi giao triền.<br><br>Vân Liệt động tác mới lạ, Từ Tử Thanh cũng hoàn toàn không thuần thục, nguyên bản lúc này đây chân chính hôn môi hẳn là muốn gập ghềnh. Nhưng không biết vì sao hai người lại dường như thập phần ăn ý, hôn môi là lúc thế nhưng sinh ra một loại triền miên cảm giác, ôn nhu lưu luyến.<br><br>Từ Tử Thanh dụng tâm cảm thụ sư huynh, chỉ cảm thấy trong ngực an ổn, cái gì ma khí, kiếm khí tất cả đều bị vứt ở sau đầu, chỉ cảm thấy người này bất luận biến thành loại nào bộ dáng, đều là giống nhau làm hắn tâm sinh quyến luyến.<br><br>Quảng Cáo<br><br>Tự lần đầu gặp mặt, đến một đường làm bạn; từ hắn mọi cách muốn chủ động kết bạn, đến sau lại lẫn nhau vì tri kỷ; từ “Vân huynh” đến sư huynh, từ kính trọng đến ái mộ…… Trong lúc mọi việc giống như bức hoạ cuộn tròn, nhất nhất tự thức hải trung hiện lên, càng thêm làm hắn sinh ra thập phần ấm áp.<br><br>Lúc này Từ Tử Thanh cũng càng thêm minh bạch chính mình tâm ý.<br><br>Hắn càng sâu biết, sư huynh kia một mạt mang theo lạnh băng sát ý hơi thở, đem tuyên khắc với hắn thần hồn phía trên, bạn hắn đồng hành tiên đồ, cho đến chung đến đại đạo, tiêu dao trường sinh.<br><br>====================================<br><br>===================================<br><br>Từ khi ngày ấy hôn môi qua đi, Từ Tử Thanh đối Vân Liệt chi tình lại không che giấu, nếu nói hắn từ trước bất quá là lộ ra một phân, mà nay liền tất cả đều hiện ra, rõ ràng minh bạch.<br><br>Vân Liệt tuy không hiểu Từ Tử Thanh chưa từng nói rõ chân ý, đảo cũng rất là thích hắn trong mắt luyến mộ, ngày thường đối Từ Tử Thanh cũng càng thêm thân mật.<br><br>Một ngày một ngày như thế qua đi, Vân Liệt luyện hóa ma la cánh hoa càng nhiều, quanh thân nguy hiểm cảm giác cũng càng thêm mãnh liệt lên. Từ Tử Thanh không cần cẩn thận điều tra, cũng biết hắn sư huynh mà nay tu vi đại tiến, so với vừa mới vào được này ma mà là lúc, chỉ sợ hiếu thắng ra số trù.<br><br>Đồng thời, Vân Liệt ma niệm càng thịnh, ở kia trong vắt nơi đợi đến cũng càng thêm lâu trường, cùng Từ Tử Thanh thân cận thời điểm, cũng càng nhiều lên.<br><br><br>Nơi này dù chưa có Nhật Nguyệt sao trời, nhưng đã phân ngày đêm, khiến cho người có màn trời chiếu đất cảm giác.<br><br>Từ Tử Thanh ngưỡng mặt nằm ở Hàn Ngọc Trì trước một mảnh ngọc thạch bản thượng, bị Vân Liệt khinh thân đè xuống, hai tay giơ lên, tóc đen tản ra, quần áo hỗn độn.<br><br>Vân Liệt một tay tham nhập Từ Tử Thanh bên hông, khẩu môi chặt chẽ cùng hắn tương tiếp, hai lưỡi giao triền, môi răng làm bạn, mà hơi thở lâu dài, thật lâu không chịu ngừng lại.<br><br>Từ Tử Thanh hơi thở lại rối loạn.<br><br>Hắn cùng Vân Liệt bất đồng, đi qua này đó thời gian cùng Vân Liệt thân mật, hắn nguyên bản liền có rất nhiều thâm tình, mà nay càng thêm không thể bình tĩnh, tự cũng không thể cự tuyệt Vân Liệt, ngược lại một ngày so một ngày càng thấy nị triền.<br><br>Người thiếu niên ** đi lên, luôn là vô pháp tự khống chế, Từ Tử Thanh tuy hai đời làm người, nhưng với tình ý thượng vẫn là thập phần đơn thuần, một khi khơi mào, đặc biệt khó nhịn.<br><br>Cho đến hiện giờ, cơ hồ Vân Liệt mới vừa xâm phạm với hắn, hắn liền không khỏi chính mình, sinh ra không ít khô nóng cảm giác.<br><br>Mà dưới thân kia chỗ cũng là hơi hơi ngẩng đầu, khiến cho hắn trên mặt phiếm hồng, trong cổ họng cũng nhịn không được than nhẹ ra tiếng.<br><br>Vân Liệt như là rất là yêu thích thấy hắn như thế, một bàn tay ở hắn bên hông qua lại vuố,t ve, hơi dùng một chút lực, khiến cho Từ Tử Thanh càng thêm khó nhịn, thân hình càng là có chút rung động lên.<br><br>Kia tay lại không chịu đình, một mặt rút đi Từ Tử Thanh bên hông tế mang, một mặt lấy tay tham nhập, tùy kia nhiệt ý xuống phía dưới mà đi, liền phất quá eo bạn, chân sườn, cho đến nắm lấy kia một chỗ nguồn nhiệt.<br><br>Từ Tử Thanh cả kinh, trong miệng “A” một tiếng, thế nhưng là tiết ra tới.<br><br>Ngay sau đó hắn chỉ cảm thấy vạn phần chật vật, sắc mặt càng hồng, cơ hồ muốn tích xuất huyết tới. Rồi sau đó hắn liền nhắm mắt lại, xoay đầu đi, cũng đem đôi môi cùng Vân Liệt tách ra.<br><br>Lúc này hắn lòng tràn đầy xấu hổ, đúng là không thể miêu tả.<br><br>Vân Liệt nhíu mày, đem tay tự phía dưới lấy ra, trong tay hơi có dính ý.<br><br>Theo sau hắn thế nhưng lấy chỉ chấm lấy, lại phân ra một tay kia tới, đem Từ Tử Thanh chi đầu nhẹ nhàng vặn tới, kia ngón tay liền tự môi hắn thượng phất quá.<br><br>Từ Tử Thanh cứng lại, bỗng nhiên mở to mục, liền nhìn thấy Vân Liệt chỉ thượng chi vật, càng là trừng lớn mắt.<br><br>Sư huynh hắn, hắn cư nhiên đem vật ấy như thế, như thế……<br><br>Trong khoảng thời gian ngắn, hắn trong ngực sông cuộn biển gầm, một khang xấu hổ và giận dữ không biết như thế nào phát tiết, dứt khoát xả quá hắn sư huynh bàn tay, lấy cổ tay áo sinh sôi đem trong tay hắn chi vật tất cả đều lau đi.<br><br>Vân Liệt thấy hắn sắc mặt càng hồng, biểu tình gian cùng ngày xưa có khác bất đồng, mày thế nhưng buông ra.<br><br>Chỉ là hắn khó hiểu người này vì sao như vậy bộ dáng, lại mơ hồ biết được, người này ước chừng là sinh bực…… Bất quá chính hắn cũng không biết vì sao như thế hành sự, chỉ là muốn như thế đi làm, hắn liền làm.<br><br>Nhưng mà hắn lại không muốn thấy vậy nhân sinh bực, nếu cảm thấy, liền nâng lên tay tới, đem dưới thân người khuôn mặt mơ.n trớn, theo sau cúi đầu, lấy lưỡi hướng này cánh môi liếm đi.<br><br>Từ Tử Thanh lại là ngẩn ra.<br><br>Từ khi hắn này sư huynh nhập ma, nhất cử nhất động đều là khó có thể đoán trước, hắn tất nhiên là ngoan ngoãn phục tùng, nhưng suy đoán không đến sư huynh tâm tư, rốt cuộc cũng làm hắn có chút bất an.<br><br>Bất quá mới vừa rồi sư huynh cử chỉ, lại là làm hắn tựa hồ cảm thấy được trong đó sở hàm trấn an chi ý…… Quả nhiên sư huynh vẫn là sư huynh, tuy cử chỉ bất đồng, như cũ có thể khiến cho hắn yên tâm.<br><br>Nghĩ đến đây, Từ Tử Thanh trong lòng thở dài một tiếng, mở miệng ra tới, nạp vào Vân Liệt đầu lưỡi.<br><br>Rồi sau đó hắn hai tay nâng lên, đúng là ôm lấy Vân Liệt vai lưng, đem này kéo tới, với hắn ngực tương dán.<br><br>Lại là một hồi dây dưa.<br><br>Qua 30 ngày sau, Vân Liệt hơi thở từ lộ ra ngoài đến thu liễm, mà ma khí cũng càng thêm phai nhạt xuống dưới.<br><br>Này đó thời gian, hai người mỗi ngày đều phải triền miên một phen, tuy không đến mức chân chính hợp hoan, nhưng hai người chi gian rất nhiều thân mật việc, cũng xa xa ra ngoài Từ Tử Thanh dự kiến.<br><br>Đồng thời, Vân Liệt luyện hóa Thất Tình Ma La cũng càng nhanh.<br><br>Lúc ban đầu hắn mỗi khi yêu cầu tốn hơn phân nửa ngày đi, dần dần chỉ cần mấy cái canh giờ, đến sau lại, mỗi ngày chỉ cần một canh giờ luyện hóa, còn lại công phu, liền đều tiêu ma ở Từ Tử Thanh chỗ.<br><br>Như vậy nước sữa hòa nhau, làm Từ Tử Thanh trong lòng đã là vui mừng, rồi lại có chút bất đắc dĩ.<br><br>Nếu như sư huynh chưa từng nhập ma, hắn liền có thể hỏi vừa hỏi sư huynh đến tột cùng ra sao tâm tư…… Nhưng sư huynh đã là nhập ma, này cử bên trong đến tột cùng có vô tình ái chi cố, hắn lại không thể biết được.<br><br> <br>Bất quá Từ Tử Thanh rốt cuộc cũng không phải tự oán tự ngải người, hắn hiện giờ đã đem nhập ma sau sư huynh đối hắn thân mật coi như một loại may mắn, chỉ cho là viên mãn chính mình tâm nguyện. Hắn chỉ nghĩ, liền tính ngày sau không thể lưỡng tình tương duyệt, có một đoạn này thời gian thân mật khăng khít, cũng có thể làm hắn cả đời dư vị.<br><br>Vì thế trừ bỏ thuận theo Vân Liệt ở ngoài, còn lại công phu, Từ Tử Thanh liền dụng tâm củng cố cảnh giới, củng cố tu vi, hắn càng là mượn dùng nơi này cực tinh thuần linh khí, đem 《 Dưỡng Mộc Quyết 》 vận chuyển lên, tẩm bổ phía trước từ đấu giá hội thượng được đến thượng cổ hạt giống.<br><br>Có lẽ là thượng cổ lưu lại linh khí thập phần hợp những cái đó hạt giống khẩu vị, trải qua Từ Tử Thanh một phen nỗ lực, cư nhiên có mười dư viên hạt giống mượn dùng công phu ôn dưỡng ra cũng đủ sinh cơ, có thể mặc hắn dung nhập đan điền.<br><br>Từ Tử Thanh trong lòng vui mừng, tất nhiên là lập tức xuống tay hành sự, quả nhiên rất là dễ dàng liền có thể dung hợp, trong đó hơn phân nửa vẫn là dùng làm Tùy Mộc, chỉ có một gốc cây gọi là “Chân Dương Thần Mộc” hạt giống bị hắn thu làm Thứ Mộc. Chỉ vì này Chân Dương Thần Mộc chính là một loại luyện khí lương tài, niên đại càng lâu, dương lực càng đủ, nếu là thượng vạn năm phân càng thêm khó được, thậm chí có thể dùng làm Bảo Khí luyện chế, đủ thấy bất phàm.<br><br>Thả Từ Tử Thanh thu này mộc vì Thứ Mộc càng có một loại cân bằng chi đạo, rốt cuộc làm bản mạng chi mộc Dung Cẩn chính là chí hung Âm Mộc, lại thập phần thị huyết, càng thêm lệ khí sâu nặng, cần đến có Dương Mộc khắc chế mới có thể. Mà nếu như gần chỉ là thu vì Tùy Mộc, đó là lại nhiều cũng khó có thể được việc, cho nên cần thiết từ Thứ Mộc trung dịch ra mấy cái không vị tới.<br><br>Này Chân Dương Thần Mộc cũng là sớm đã tuyệt tích thượng cổ linh mộc, luận xưa nay chân, cũng thật là đủ rồi Thứ Mộc điều kiện, chỉ cần ngày sau lại nhiều tìm vài cọng hiếm quý Dương Mộc thu làm Thứ Mộc, Dung Cẩn là có thể phát huy lớn hơn nữa tác dụng, mà không cần rơi xuống cái gì có tổn hại hắn thân thể tật xấu.<br><br>Mặt khác một ít hạt giống cũng rất là quý hiếm, bất quá nhiều là dược liệu hạt giống, hơn nữa tính tình tương đối kiều nộn, muốn chân chính có thể cung hắn sử dụng, cũng còn muốn lại nhiều hao phí một ít khổ sở công.<br><br>Duy độc kia Kim Huyết Thảo thập phần khó chơi, đến nay chỉ khôi phục sáu phần sinh cơ, thượng có bốn phần không đủ, như cũ yêu cầu không ít thời gian, mới có thể hoàn toàn khôi phục toàn bộ sinh cơ, do đó hóa nhập đan điền, xúc sinh Yêu Đằng. Còn lại có khác một ít hạt giống cực kỳ ngoan cố, hay là càng vì khó được, sinh cơ cũng có khiếm khuyết.<br><br>Nhưng tuy là như thế, cũng cần đến may mắn Từ Tử Thanh lần thứ hai đột phá, đã có Hóa Nguyên hậu kỳ tu vi, bằng không hạt giống tẩm bổ ra cũng đủ sinh cơ, mà đan điền lại không đủ để cất chứa này rất nhiều trân quý hạt giống, cũng không tránh khỏi quá mức đáng tiếc.<br><br>Ngoài ra Từ Tử Thanh đem thu quá sở hữu Tùy Mộc tất cả đều rèn luyện một lần, đặc biệt lấy trong đó ngàn năm cương mộc rèn luyện nhiều nhất, đó là bởi vì từ trước thường xuyên dùng này đối địch duyên cớ.<br><br>Có khác một loại 《 Vạn Mộc Hóa Linh Quyết 》 cũng là hắn tân lĩnh ngộ ra diễn sinh tàn thiên, có thể đem Vạn Mộc hóa thành có linh chi vật, thay đổi Vạn Mộc hình thái, làm này giống như tẩu thú, loài chim bay giống nhau hành động, cũng có không ít diệu dụng. Nghe đồn đãi pháp quyết này tu hành đến cuối cùng khi, lại có một loại 《 Vạn Mộc Hóa Long Quyết 》, có thể đem hết thảy cỏ cây chi vật hóa thành hình rồng, thả kiêm cụ bộ phận long chi lực lượng, càng thêm ảo diệu vô cùng.<br><br>Càng là tu vi tăng trưởng, Từ Tử Thanh cũng càng là có thể thể hội ra 《 Vạn Mộc Chủng Tâm Đại Pháp 》 có thể bị xưng là truyền kỳ công pháp nguyên do. Này công pháp trung sở bao hàm rất nhiều diễn sinh thiên, tàn thiên, hóa dùng thiên từ từ, liền tính nhất nhất lấy ra, cũng đều thần kỳ vô cùng, từ hắn chậm rãi học được, sợ là cho đến có thể được nói thành tiên ngày, cũng hưởng thụ bất tận.<br><br>Vì thế sư huynh đệ hai người tại đây kỳ dị truyền thừa nơi, từng người đều có không nhỏ tiến cảnh.<br><br>Từ Tử Thanh chính mình đột phá sau lại nhiều ra rất nhiều thủ đoạn, mà Vân Liệt biến hóa lại là làm người nắm lấy không ra.<br><br>Bất quá ít nhất ở khí thế thượng, đảo có thể làm Từ Tử Thanh nhìn thấy vài phần.<br><br>Đến đệ tứ mười lăm ngày khi, ma khí cơ hồ đã toàn bộ bị Vân Liệt hấp thụ, kia Thất Tình Ma La thượng, gần chỉ còn lại có tam cánh hoa cánh, phía dưới một gốc cây trụi lủi thảo lông mi, thật thật là có vẻ thập phần đáng thương.<br><br>Đồng thời ma khí mất đi một phân, ánh sáng nơi liền mở rộng một phân, đến sau lại trừ bỏ Thất Tình Ma La cắm rễ phạm vi thước hứa nơi ngoại, còn lại chỗ đều là một mảnh sáng ngời.<br><br>Mà Vân Liệt hơi thở nội liễm, cho người ta cảm giác cơ hồ cùng tiến vào nơi đây phía trước giống nhau như đúc.<br><br>Nhưng Từ Tử Thanh lại biết, sư huynh ma niệm không chỉ có chưa từng biến mất, ngược lại càng thêm sâu nặng.<br><br>Kia một đôi đen nhánh, sâu không thấy đáy đôi mắt, cũng càng thêm làm người sởn tóc gáy.<br><br>Liền ở ngay lúc này, Hàn Ngọc Trì Tịnh Đế Liên, cũng rốt cuộc sinh ra một ít biến hóa.<br><br>Một ngày này, Vân Liệt đem Từ Tử Thanh vòng ở hai chân chi gian, chính vùi đầu Từ Tử Thanh bên gáy, thong thả **. Từ Tử Thanh cũng không chống đẩy, ngược lại hơi hơi nghiêng đầu, làm hắn kia sư huynh hành sự càng vì phương tiện. Nhiều ngày tới nay, này loại ở chung hai người sớm là tập mãi thành thói quen, đã là kinh không dậy nổi cái gì gợn sóng.<br><br>Đột nhiên, Từ Tử Thanh thần sắc một ngưng, liền hướng kia Hàn Ngọc Trì nhìn lại.<br><br>Chỉ thấy Hàn Ngọc Trì trên không, vô số linh khí hình thành hai cái nho nhỏ lốc xoáy, phân biệt treo với hai đóa Tịnh Đế Liên phía trên, kia lốc xoáy mơ hồ có tinh tế tiếng sấm, nhưng mới vừa nhô đầu ra, đã bị quanh mình linh khí đè ép, biến thành nhàn nhạt ánh sáng nhạt, tứ tán khai đi.<br><br>Kia một đôi Tịnh Đế Liên nụ hoa, cũng đột ngột sản sinh một loại mãnh liệt ý thức.<br><br>Loại này ý thức thập phần rõ ràng, cũng thập phần hân hoan, dường như trọng hoạch tân sinh giống nhau, vô cùng nhảy nhót xao động.<br><br>Không bao lâu, lưỡng đạo quang mang thẳng tắp tự nụ hoa vụt ra, cực nhanh dừng ở Hàn Ngọc Trì biên.<br><br>Cùng lúc đó, Hàn Ngọc Trì trên không hai cái lốc xoáy cũng lập tức biến mất, kia rất nhiều linh khí gào thét một tiếng, liền cũng đồng dạng tán vào không khí bên trong.<br><br>Này hồng bạch quang mang rơi xuống đất lúc sau, tựa hồ trong đó các hiện ra một đạo mơ hồ bóng người, thấy không rõ tướng mạo, nhưng mơ hồ cũng có thể nhìn thấy, tựa hồ một người hồng y, một thân mặc áo bào trắng, khí chất khác biệt, lại lý nên dung nhan không tầm thường.<br><br>Rồi sau đó Từ Tử Thanh liền nghe được có lưỡng đạo cực kỳ tương tự tiếng nói vang lên:<br><br>“Viêm Hoa.”<br><br>“Nguyệt Hoa.”<br><br>“Gặp qua Vạn Mộc Chi Chủ.”<br><br>Quảng Cáo<br>"]