["Từ Tử Thanh sắc mặt trắng nhợt.<br><br>Sư huynh tay như cũ vỗ ở trên mặt, nhưng lại đã không quen biết hắn sao.<br><br>Nhất thời thất ngữ, Vân Liệt lần thứ hai mở miệng: “Ngươi là người phương nào.”<br><br>Từ Tử Thanh nhìn Vân Liệt hai mắt, nơi đó tuy là đen nhánh không ánh sáng, lại cũng ảnh ngược ra một cái thanh y thiếu niên thân ảnh, đúng là chính mình. Đột nhiên, hắn căng thẳng tiếng lòng liền lược nới lỏng.<br><br>Mặc dù sư huynh không hề nhớ rõ, cũng chưa từng ra tay thương hắn, xem ra nội bộ cũng ứng cũng không biến hóa, hắn cần gì phải làm ra sầu khổ thái độ, ngược lại là có vẻ quá mức chấp mê.<br><br>Nghĩ đến đây tự nhiên tâm khoan, Từ Tử Thanh liền hơi hơi mỉm cười: “Sư huynh, ta là ngươi sư đệ, ngươi liền không nhớ rõ ta, ta lại luôn là nhớ rõ ngươi.”<br><br>Vân Liệt lược nghiêng đầu, trong mắt hình như có nghi hoặc: “Tên?”<br><br>Từ Tử Thanh cười nói: “Tại hạ Từ Tử Thanh, cùng sư huynh quen biết, cũng có mười dư tái, ít có ly biệt. Mà nay tuy dừng ở này không thiên địa nơi, vẫn có thể nhìn thấy sư huynh, trong lòng ta liền cũng an ổn.”<br><br>Hắn nói này rất nhiều, Vân Liệt chỉ lược nhíu mày: “Tử Thanh?”<br><br>Từ Tử Thanh gật gật đầu: “Là, sư huynh.”<br><br>Vân Liệt lúc này mới thu hồi tay: “Ngươi thực hảo.”<br><br>Từ Tử Thanh cười: “Sư huynh cũng thực hảo.”<br><br>Đến lúc này, hắn mới phát giác, hắn vị này xưa nay thất tình bất động sư huynh, lúc này thế nhưng là có chút cảm xúc lộ ra ngoài —— tuy nói nếu là cùng người bình thường so sánh với, này cảm xúc dao động vẫn là cực kỳ nhạt nhẽo, nhưng Từ Tử Thanh cùng sư huynh ở chung nhiều năm, tất nhiên là minh bạch, mà nay sư huynh cảm xúc, thật sự cùng từ trước khác nhau rất lớn.<br><br>Là bởi vì…… Kia Thất Tình Ma La ảnh hưởng sao?<br><br>Từ Tử Thanh ngẩng đầu, quả thực nhìn thấy ở Vân Liệt đen nhánh tóc dài thượng, có một mảnh màu đỏ sậm cánh hoa che giấu với phát gian, toả sáng ra mấy không thể thấy hơi mang.<br><br>Khó trách……<br><br>Đến rốt cuộc phán đoán sư huynh không có việc gì sau, hắn cuối cùng có thể bình tĩnh lại, phân tích lúc này tình huống.<br> <br><br>Thất Tình Ma La, thượng cổ điển tịch có tái, lại danh “Thất Tình Lục Dục Hoa”.<br><br>Hoa có 49 cánh, 4900 năm mà hoa khai, 49 canh giờ sau hoa bại. Này hoa sơ khai như máu, lặp lại nhiều hồi, chung thành đỏ sậm, là vì Thất Tình Ma La hoa vương.<br><br>Này hoa vì trong thiên địa khó được kỳ hoa, cũng là một loại ma hoa, chính là trong thiên địa thất tình lục dục hội tụ mà thành, này sinh trưởng chỗ không chừng, nhưng mỗi phùng xuất hiện, quanh mình đều đem xuất hiện cực tinh thuần ma khí, dần dà, thậm chí có thể ngưng tụ ma tinh, hình thành một chỗ thiên nhiên ma địa.<br><br>Mà loại này hoa đối với tu hành ma đạo người mà nói, lại là đại bổ thượng phẩm.<br><br>Tu ma người tùy tâm sở dục, đương ăn Thất Tình Ma La cánh hoa lúc sau, là có thể ma công đại trướng, thả rèn luyện trong cơ thể tạp khí, luyện thành một thân tinh thuần ma công, càng có có thể tu luyện ra tối thượng ma thể giả, đủ loại công hiệu, với mỗi người mà nói đều có bất đồng, không thể nhất nhất số ra.<br><br>Nhưng không thể nghi ngờ, đồn đãi phàm là gặp gỡ này hoa ma tu, cuối cùng đều trở thành ma đạo ngón tay cái, có thể ở 9000 thế giới nhấc lên kinh thiên triều dâng, làm ra một phen kinh thiên động địa sự nghiệp, trở thành ma đạo nhất đẳng nhất tuyệt cường cao thủ!<br><br>Nhưng nếu tiên đạo người trong tao ngộ Thất Tình Ma La, thường thường liền kết quả bất đồng.<br><br>Bọn họ hoặc là bị ma hoa xâm lấn, trở thành một loại không hề thần trí ma đầu; hoặc là hoàn toàn nhập ma, từ đây bỏ tiên mà tu ma; hoặc là tuy là nhập ma, lại là ma công không thành, như cũ một thân tiên đạo thuật pháp, thế cho nên Tiên Ma lưỡng đạo đều không tiếp nhận, không chỉ có không thể tiếp tục tu tiên, liền tu ma cũng không được, cả đời tu vi không được tiến thêm, cho đến thọ nguyên kết thúc, hóa thành một bồi hoàng thổ.<br><br>Mà kết cục tốt nhất, đó là khó được trung khó được.<br><br>Nếu là kia tiên đạo tu sĩ bản thân ý chí hơn người, chịu đựng bảy bảy bốn mươi chín thiên ma hóa, như vậy đến cuối cùng, hắn vẫn là có cơ hội có thể thừa dịp tiến giai cơ hội, tại tâm ma xâm lấn trạm kiểm soát trung tướng chính mình tiên đạo ý chí đánh thức, do đó chuyển ma vì tiên, thân thể cũng sẽ trở thành Tiên Ma thân thể.<br><br>Nếu là như vậy, này liền không phải kiếp số, mà là một loại cơ duyên.<br><br>Từ Tử Thanh đối hắn sư huynh tất nhiên là đầy cõi lòng tin tưởng, bởi vậy với hắn mà nói, này cũng nhất định là hắn sư huynh cơ duyên.<br><br>Nghĩ đến chỗ này, hắn giương mắt lại nhìn nhìn Vân Liệt phát gian đỏ sậm cánh hoa, không khỏi có chút bật cười.<br><br>Sư huynh xưa nay nghiêm cẩn, hiện giờ lây dính cánh hoa bộ dáng, đảo làm người cảm thấy rất là đáng yêu.<br><br>Chỉ là Từ Tử Thanh tuy nói bởi vì gặp qua sách cổ mà trong lòng hiểu rõ, rốt cuộc tu vi thấp chút, cũng không thể chân chính nhìn thấu Vân Liệt lúc này tình huống.<br><br>Hắn kia sư huynh tao ngộ việc, xa xa so với hắn suy nghĩ nguy hiểm gấp trăm lần.<br><br> <br>Vân Liệt tu hành Vô Tình Sát Lục kiếm đạo vì đông lại thất tình chi đạo, cần đến nhất tình dẫn thất tình, mới có thể kết đan, rồi sau đó thất tình phục lại đông lại, lại không chịu ngoại vật sở nhiễu, chung đến phi tiên.<br><br>Mà Thất Tình Lục Dục Hoa vì thiên địa kỳ vật, nó tuy linh trí chưa khai, nhưng chỉ có mỏng manh ý chí, lại nhất không mừng những cái đó vô tình vô tâm chi vật.<br><br>Bởi vậy nếu là một khi tu hành vô tình chi đạo, tuyệt tình chi đạo, vong tình chi đạo chờ không dính nhiễm thất tình lục dục tiên đạo tu sĩ gặp gỡ nó, liền phải bị nó một cái chớp mắt xâm nhập, đem thất tình lục dục tất cả đều phóng xuất ra tới.<br><br>Có thể nghĩ, một cái diệt sạch thất tình người, sớm thành thói quen thất tình bất động, đột nhiên thất tình lục dục lập tức vọt tới, chẳng lẽ không phải là ở trên tờ giấy trắng nhuộm đầy mực nước? Này một sát thất tình lục dục đánh sâu vào thức hải, các loại tình cảm bạo liệt trong đó, liền sẽ đem thức hải hướng đến rơi rớt tan tác.<br><br>Cho nên tu luyện này loại tiên đạo tu sĩ, thường thường đều sẽ gặp gỡ đầu một loại kết cục —— tức là thần trí hoàn toàn biến mất, thậm chí cuồng tính quá độ, trở thành tận tình túng dục, lục thân không nhận đại ma đầu.<br><br>Loại này ma đầu một khi xuất thế, tắc tất nhiên muốn đã chịu Tiên Ma lưỡng đạo bao vây tiễu trừ đuổi giết, thẳng đến hình thần đều diệt mới thôi.<br><br>Vân Liệt này đông lại thất tình bộ dáng, tự cũng là bị ma hoa sở ghét, liền ở hắn vừa mới rơi xuống là lúc, đã là lập tức rút đi một mảnh cánh hoa, bám vào ở hắn trên người.<br><br>Rồi sau đó thất tình tất cả đều dẫn động, liền thoáng chốc nhập ma.<br><br>Đặc biệt Vân Liệt tu luyện chính là đến sát kiếm đạo, thời trẻ giết chóc vô số, thả còn phải trải qua vô số giết chóc, mới có thể càng tiến thêm một bước, đem sát đạo trọn vẹn. Kỳ thật ma niệm sớm đã ẩn sâu trong lòng. Chỉ là thất tình đông lại, ma niệm không ra, đồng thời hắn ý chí cứng cỏi cường hãn, mới đưa ma niệm áp chế.<br><br>Lúc này ma niệm bị ma hoa thả ra, chờ đến hắn đem ma hoa toàn bộ hấp thu, đến lúc đó liền có sát dục chúa tể ý thức, sẽ bị hắn biến thành bị giết chóc thao túng cuồng ma —— liền giống như những cái đó tu luyện này loại kiếm đạo lại không thể tìm đến “Một tình”, thế cho nên không thể kết đan người giống nhau.<br><br>Quảng Cáo<br><br>May mà Từ Tử Thanh cũng đi theo xuống dưới.<br><br>Vân Liệt nhập ma về sau, đích xác đã là không nhận biết bất luận kẻ nào, nhưng cố tình Từ Tử Thanh đó là cái kia cũng từng lấy một tình dẫn động hắn thất tình, trợ hắn kết đan người, tự nhiên cùng tất cả mọi người không giống nhau.<br><br>Cũng là duy nhất làm Vân Liệt cảm thấy rất là quen thuộc, không thể xuống tay giết hại người.<br><br>Nói cách khác, Vân Liệt tình hình cùng những cái đó diệt sạch thất tình người lại có bất đồng, hắn rốt cuộc từng đem thất tình dẫn động, thả thất tình đều ở, bất quá là đông lại với sát niệm dưới, mới vừa rồi thất tình bất động.<br><br>Nhưng này “Một tình” thật là ăn sâu bén rễ, nếu như lâu dài đi xuống, này một tình tất nhiên phải bị sát dục thay thế được, nhưng một tình chi hóa thân đã ở, sát dục ngược lại phải bị này một tình áp chế.<br><br><br>Này sư huynh đệ hai người tương đối mà đứng, Từ Tử Thanh trên mặt mỉm cười, vẻ mặt ôn nhu vô cùng.<br><br>Vân Liệt tuy là không nhớ rõ cái gì, lại nhân thất tình đã động mà thuận theo tâm ý, làm ra mới vừa rồi đủ loại hành động tới.<br><br>Một lát sau, Từ Tử Thanh thấp thấp “Di” một tiếng.<br><br>Nguyên lai Vân Liệt đỉnh đầu kia một mảnh đỏ sậm cánh hoa, cư nhiên dần dần giống như nước chảy giống nhau, hóa vào Vân Liệt thân thể.<br><br>Từ Tử Thanh nghĩ, hay là sư huynh đứng ở chỗ này khi, cũng ở không ngừng vận chuyển công pháp, luyện hóa ma la cánh hoa?<br><br>Nghĩ đến đây, hắn không khỏi nói: “Sư huynh, nơi này cũng không biết là cái gì nơi, nói vậy cũng không đã lâu lưu, nếu là sư huynh có gì nhu cầu, cũng không tất bận tâm với ta.” Hắn một đốn, lại nói, “Ta liền cũng ở chỗ này đả tọa, chờ sư huynh.”<br><br>Vân Liệt tựa hồ cũng nghĩ nghĩ, gật đầu: “Hảo.”<br><br>Hắn nói xong, liền xoay người, cũng không biết dùng cái gì công pháp, chỉ thấy hắn tóc đen khẽ nhếch, người cư nhiên đã là xuất hiện ở mấy trượng ở ngoài, tới rồi kia Thất Tình Ma La hoa trước.<br><br>Nhìn thấy sư huynh ngồi ngay ngắn luyện công, kia một đôi mắt khép lại sau, liền dường như cái gì cũng chưa từng biến quá giống nhau, cùng ngày xưa đả tọa thái độ giống nhau như đúc.<br><br>Như thế tình hình làm Từ Tử Thanh trong lòng an ổn, cũng bắt đầu quan sát hắn nơi ở.<br><br>Này một mảnh địa phương thập phần sáng ngời, cùng hắn sư huynh nơi ma mà có thể nói hoàn toàn tương phản, linh khí tràn đầy, chóp mũi gian ngửi được đều là cực thanh đạm liên hương.<br><br>Đúng rồi, liên hương?<br><br>Từ Tử Thanh xoay người, đi mau vài bước.<br><br>Kia Hàn Ngọc Trì, rậm rạp lá sen cơ hồ đem này toàn bộ che đậy trụ, càng là đến gần, càng cảm thấy hàn ý bức người, hô hấp gian đều rót đầy lạnh băng hàn khí, làm người phế phủ bên trong, đều sinh ra nồng đậm lạnh lẽo.<br><br>Đồng thời, cũng càng thêm làm người thanh tỉnh.<br><br>Rốt cuộc đi đến bên cạnh ao, Từ Tử Thanh cúi đầu vừa thấy, cư nhiên lại gặp được một đôi Tịnh Đế Liên.<br><br>Này một đôi Tịnh Đế Liên, so với hắn ở Bạch Ngọc Trì nhìn thấy kia một đôi muốn tiểu xảo đến nhiều, nhưng mặt trên sở phát ra linh khí, lại là kia đối xa xa không thể bằng được.<br><br>Hắn vẫn nhớ rõ chính mình cùng sư huynh đều là bị kia đối Tịnh Đế Liên đột ngột thả ra lực lượng túm đi, kết quả lại đi vào nơi này…… Hắn nghĩ, kia Bạch Ngọc Trì chẳng lẽ là cái truyền tống nơi? Mà này một đôi Tịnh Đế Liên, cùng một khác đối lại có quan hệ gì?<br><br>Như vậy suy nghĩ hồi lâu, Từ Tử Thanh ngồi xổm xuống dưới, tinh tế quan sát.<br> <br><br>Vừa thấy dưới, hắn lại khó tránh khỏi giật mình.<br><br>Tu sĩ ký ức chi lực cực hảo, Từ Tử Thanh trước kia đã cẩn thận đoan trang quá Bạch Ngọc Trì Tịnh Đế Liên, nhưng đương hắn thấy rõ ràng này một đôi càng tiểu xảo Tịnh Đế Liên sau, mới vừa rồi phát giác, này hai đối Tịnh Đế Liên, cư nhiên đều là giống nhau như đúc.<br><br>Cần biết này thiên địa gian, nguyên liền không có hoàn toàn tương đồng sự vật, nếu thật sự xuất hiện, liền chỉ có một khả năng —— này một đôi Tịnh Đế Liên, cùng phía trước hắn chứng kiến đến kia một đôi, nguyên bản chính là cùng đối.<br><br>Từ Tử Thanh lần thứ hai đem tầm mắt dừng ở Hàn Ngọc Trì thượng, rồi sau đó khe khẽ thở dài.<br><br>Không sai, đúng là cùng đối.<br><br>Bởi vì này Hàn Ngọc Trì hình thái, rõ ràng cũng cùng Bạch Ngọc Trì giống nhau như đúc, này chẳng lẽ còn không thể thuyết minh, kia phía trên ao chính là này Hàn Ngọc Trì hình chiếu sao?<br><br>Đến nỗi như thế nào hình chiếu, lại như thế nào làm người nhìn như thế rất thật, nói vậy, cũng là La Phù chân nhân ảo trận bãi.<br><br>Đến lúc này, Từ Tử Thanh đối La Phù chân nhân càng thêm tò mò.<br><br>Kia chân nhân đã có tâm muốn tìm kiếm truyền thừa người, thiết trí này một cái ảo trận, hay là cũng là vì khảo nghiệm sao? Vẫn là nói……<br><br>Nếu hắn suy ra không tồi, Bạch Ngọc Trì cùng Tịnh Đế Liên bổn hẳn là một chỗ truyền tống pháp trận, kia ngậm lấy truyền thừa tinh thạch tiểu thú, chính là cố ý bay đi pháp trận nơi ở. Mà đương người có duyên đoạt được truyền thừa tinh thạch, liền tự nhiên kích phát này trận pháp, đem hắn truyền tống ở đây tới.<br><br>Nơi đây linh khí vô cùng thuần tịnh, hơn xa ngoại giới, tất nhiên là được đến truyền thừa tu sĩ tốt nhất tu luyện nơi, này Hàn Ngọc Trì cũng hẳn là một chỗ trân bảo. Thả hắn xem này đối Tịnh Đế Liên cực có linh tính, lại hẳn là La Phù chân nhân lưu lại bảo vật mới là, hậu nhân biết được, luôn là chỗ hữu dụng.<br><br>Nhưng nếu là Từ Tử Thanh sở đoán không tồi, kia Thất Tình Ma La liền không nên xuất hiện tại đây.<br><br>Bởi vì mặc dù là Nguyên Anh kỳ tu sĩ, chỉ cần trên người chưa từng bị hạ cực trân quý Phật bảo, cũng không thể địa ngục kia thiên địa kỳ hoa ăn mòn. Mà La Phù chân nhân sở cầu người, nhiều nhất cũng không thể vượt qua Nguyên Anh kỳ.<br><br>Huống chi, hắn mơ hồ nhớ rõ, kia truyền thừa tinh thạch lại chưa từng theo tiến vào, ngược lại lưu tại phần ngoài. Này không khỏi lại cùng suy đoán không hợp.<br><br>Từ Tử Thanh trái lo phải nghĩ, đều không thể minh bạch.<br><br>La Phù chân nhân nếu là thiệt tình tìm kiếm truyền thừa người, Thất Tình Ma La không ứng tồn tại; La Phù chân nhân nếu là có khác tính toán, cũng không cần như vậy tỉ mỉ thiết kế, lại lưu lại kia rất nhiều bảo vật, rất nhiều khảo nghiệm.<br><br>Như thế trước sau mâu thuẫn, thực sự làm người khó hiểu.<br><br>Nhưng mà đúng lúc này, trong hư không bỗng nhiên truyền đến một trận càn rỡ cười to.<br><br>Quảng Cáo<br>"]