["Dắt đầu việc Phong Kỳ tự nhiên chạy nhanh đồng ý, càng là mấy độ bôn ba, đi về đến nhà chủ chỗ cực lực hòa giải.<br><br>Kia Phong gia chủ rốt cuộc cũng là nhất tộc chi trường, liền bất giác hai cái Kim Đan chân nhân có cái gì lợi hại, lại cũng sẽ không dễ dàng đem người đắc tội. Chỉ là trước mắt có một kiện chuyện quan trọng cần đến trước làm, cho nên khiến cho Phong Kỳ truyền lời, đến chờ trước mấy ngày, mới có thể cùng hai người gặp mặt.<br><br>Phong Kỳ đem lời nói truyền tới, Từ Tử Thanh cùng Vân Liệt liền tạm thời ở tại Phong Kỳ trong nhà, lại có gia chủ lên tiếng, hảo sinh khoản đãi, trừ bỏ có kia tâm sự ở ngoài, nhật tử nhưng thật ra không kém.<br><br>Mà Phong gia chủ lời nói việc, kỳ thật chính là kia Băng Tuyết Tiên Cung nhị thiếu cung chủ sinh nhật, rất nhiều phụ thuộc vào hắn trung tiểu gia tộc đều phải dâng tặng lễ vật.<br><br>Tuy nói Phong gia cũng có Nguyên Anh hậu kỳ cao thủ tọa trấn, tới rồi này Càn Nguyên Đại Thế Giới, đó là Hóa Thần cường giả đều số lượng không ít, kẻ hèn Nguyên Anh tính đến cái gì? Này phong thị nhất tộc liền tại đây băng nguyên thượng, cũng chỉ là so mạt lưu gia tộc cường chút, khó khăn leo lên vị kia nhị thiếu cung chủ, đương nhiên càng là muốn cực lực nịnh bợ.<br><br>Từ Tử Thanh cùng Vân Liệt này hai ngày chỉ điểm Phong Tuấn, liền từ Phong Kỳ trong miệng, được đến rất nhiều vị này tin tức.<br><br>Vị kia nhị thiếu cung chủ, liền đúng là một vị Hóa Thần kỳ cường đạo, thậm chí cảnh giới đã đến hậu kỳ đỉnh, chỉ đợi tìm được cơ hội, là có thể đột phá.<br><br>Mà hắn tuổi tác lại bất quá kẻ hèn năm sáu trăm gian, có thể nói tuyệt đỉnh thiên tài.<br><br>Như thế địa vị, tiềm lực, tu vi đều không giống bình thường người, tất nhiên là làm người đã kính trọng, lại tình nguyện đi theo.<br><br>Lại có vị này nhị thiếu cung chủ nhiều năm qua tung hoành băng nguyên, từng vào nhầm một chỗ yêu thú sào huyệt việc, hắn lần đó bị số đầu Bát giai yêu thú vây kín, lại có thể phản giết bằng được, đem kia sào huyệt phá huỷ. Lại có nhị thiếu cung chủ số độ sát nhập Phong Vân Bảng, đến này thượng tôn vị sự tích, ngạo thị đàn anh.<br><br>Này loại mọi việc, nhiều không kể xiết.<br><br>Nói nhân tâm triều mênh mông, nghe người cũng rất có hứng thú.<br><br>Thí dụ như này Phong Vân Bảng, phàm thiên tuế dưới, Nguyên Anh tu vi trở lên người tất cả đều có thể khiêu chiến.<br><br>Này bảng nguyên bản tên là Long Hổ Bảng, chỉ cần là kết anh tu sĩ, hơi thở dung nhập thiên địa, liền trực tiếp vào được bảng thượng, lấy kết anh trước sau luận xếp hạng, thành tựu trăm triệu nhân số thật lớn Hắc Bảng. Mà mỗi trăm năm một lần bảng chiến, có thể được 800 Kim Bảng, mới khác tích vì Phong Vân Bảng.<br><br>Phong Vân Bảng thượng 800 cường giả, toàn vi tôn vị, thượng bảng người không chỉ có có thể được một giới chi tặng, càng từ đây liền có vô số tu sĩ, gia tộc đi theo dựa vào, liền không chịu nhận lấy những người này chờ, bọn họ vì tới nịnh bợ, cũng đến dâng lên vô số tài nguyên cung phụng.<br><br>Càng là một lòng cầu tiên chi tu sĩ, càng yêu cầu rất nhiều tài nguyên, mà nếu đều phải chính mình tìm kiếm, không khỏi quá hao phí công phu. Nhưng một khi có người đi theo, cũng chỉ muốn phân phó đi xuống, là có thể nhất nhất đạt được. Mà bất quá chỉ là bị mượn cái tên tuổi, ngẫu nhiên che chở, thật sự là thực chiếm tiện nghi.<br><br>Thí dụ như vị kia nhị thiếu cung chủ, cũng chỉ là một cái sinh nhật, cần đến một gốc cây vạn năm Tuyết Ngân Tham, phong thị gia tộc nhưng không phải thà rằng tiêu hao mấy điều mạng người, cũng muốn vì hắn tìm tới?<br><br>Cho nên chỗ tốt nhiều, liền tính nhất thanh cao tự cao người, đều khó tránh khỏi tâm động.<br><br>Phong Kỳ càng nói càng nhiều, thản nhiên hướng về chi tình hình chư với ngoại.<br> <br><br>Từ Tử Thanh mỉm cười nghe chi, trong đó rất nhiều tin tức, đã đều ghi tạc trong lòng.<br><br>Hắn chỉ nghĩ, còn có ba mươi năm đó là lần sau bảng chiến ngày, hắn sư huynh tất nhiên là có thể ở bảng thượng, hắn lại cũng muốn tận lực sớm ngày kết anh, đến lúc đó lại cùng sư huynh tiến đến ngày đó uyên nơi, gặp một lần này thiên hạ anh kiệt.<br><br>Lại hai ngày sau, Băng Tuyết Tiên Cung nhị thiếu cung chủ sinh nhật liền đến.<br><br>Nhân Phong Kỳ thân thủ lấy được vạn năm Tuyết Ngân Tham, công lao cực đại, tự nhiên trở thành dâng tặng lễ vật trung một người.<br><br>Đãi trước khi đi, hắn lại bỗng nhiên xoay người, nhìn về phía Từ, Vân hai người, có chút chần chờ.<br><br>Từ Tử Thanh cười: “Phong đạo hữu?”<br><br>Phong Kỳ cắn răng một cái, nhỏ giọng nói: “Hai vị ân tình không có gì báo đáp. Này hồi phong mỗ có thể đi dâng tặng lễ vật, ít nhiều hai vị tương trợ, chuyến này phong mỗ nhưng mang hai cái tâm phúc cùng hướng, gặp mặt nhị thiếu cung chủ. Phong mỗ, phong mỗ……” Hắn dừng một chút, “Băng Tuyết Tiên Cung nãi băng nguyên thượng lớn nhất tông môn, nhị thiếu cung chủ địa vị bất phàm, nếu như có thể được hắn coi trọng, rất nhiều sự liền……”<br><br>Hắn tuy không có nói rõ, nhưng ngụ ý, đã là rành mạch.<br><br>Lần trước lấy vạn năm Tuyết Ngân Tham khi, Phong Kỳ thủ hạ một chúng dựa vào giả đều thực không được dùng, hắn an toàn trở về, tất nhiên là sẽ không lại đến trọng dụng.<br><br>Lần này dâng tặng lễ vật, đúng là có cơ hội gặp mặt nhị thiếu cung chủ, hắn như thế nào chịu làm đám kia không được việc chiếm tiện nghi? Hơn nữa hứa hẹn việc vẫn luôn không thể làm được, hắn trong lòng áy náy, liền muốn làm Từ Tử Thanh cùng Vân Liệt tùy hắn cùng đi.<br><br>Hắn chỉ nghĩ kia nhị thiếu cung chủ quyền cao chức trọng, có thể thấy hắn một mặt chính là không thể tốt hơn cơ hội, nhưng này hai người nếu muốn cùng nhau, tất sẽ bị người coi như là Phong gia người, hắn tuy là hảo ý, lại cũng có chút khó có thể mở miệng.<br><br>Từ Tử Thanh nghe xong, giật mình.<br><br>Bực này sinh nhật đại hội hắn cũng không là lần đầu tham gia, trong đó tất nhiên có rất nhiều người mang theo bảo vật tiến đến. Hắn đảo không có gì muốn nịnh bợ kia nhị thiếu cung chủ tâm tư, chỉ là nghĩ không nói được có thể ở những cái đó đều là băng nguyên người trong trên người được đến thần dưới nước lạc, liền có chút động niệm.<br><br>Nghĩ nghĩ, hắn xem một cái Vân Liệt, thấy nhà mình sư huynh khẽ gật đầu, liền cũng định hạ tâm tới, triều Phong Kỳ cười nói: “Một khi đã như vậy, không biết ta hai người có không cùng đi?”<br><br>Phong Kỳ thấy hắn lĩnh hội chính mình ý tứ, nhất thời vui vẻ, liền cũng lộ ra tươi cười: “Tự nhiên có thể! Nếu đến hai vị cùng hướng, phong mỗ lại vui mừng bất quá.”<br><br>Lúc sau, Từ Tử Thanh liền phủ thêm áo khoác, cùng sư huynh đồng loạt đứng dậy.<br><br>Mà Phong Kỳ ở phía trước dẫn đường, thẳng đem hai người mang theo đi ra ngoài.<br><br>Bên ngoài đã là ngừng một chiếc băng xe, như phòng ốc trạng, hệ có mấy con tuấn mã dường như yêu thú, thân khoác lân giáp, bốn vó cứng rắn, hành tẩu có thanh.<br><br> <br>Băng xa tiền, đã có bảy tám cái Kim Đan chân nhân thân xuyên hoa phục, đứng ở kia chỗ, cũng là dâng tặng lễ vật người.<br><br>Phong gia chủ trước kia đã dặn dò quá, lúc này thật không có hiện thân, bất quá cũng có hai cái Nguyên Anh lão tổ ở bên khán hộ, hẳn là hộ tống người.<br><br>Nhìn thấy Phong Kỳ tiến đến, những người đó chờ đều có chú mục.<br><br>Một cái Nguyên Anh tu sĩ mở miệng nói: “Phong Kỳ, ta chờ đều ở chờ ngươi, vì sao chậm?”<br><br>Phong Kỳ rất là cung kính: “Bỉnh trưởng lão, vãn bối thất lễ, định không có lần sau.”<br><br>Này cũng không phải là cái gì giải thích thời điểm, vẫn là nhận sai vì muốn.<br><br>Quả nhiên kia hai cái Nguyên Anh tu sĩ thần sắc hơi tễ, tầm mắt dừng ở Phong Kỳ phía sau hai người trên người.<br><br>Tuy là lạ mắt, nhưng trong tộc con cháu vô số, hắn hai cái cũng vẫn chưa như thế nào đi xem. Chỉ là xem kia hai cái con cháu tựa hồ khí độ pha giai, trong lòng đánh vừa chuyển, liền quay đầu bước lên băng xe đi. Lúc này, vẫn là tiến đến mừng thọ càng vì quan trọng.<br><br>Đãi còn lại người đều lên xe, Từ Tử Thanh cùng Vân Liệt cũng đi theo Phong Kỳ đi lên.<br><br>Băng trong xe cực kỳ rộng mở, so với vẻ ngoài xem ra lớn hơn rất nhiều, cũng đủ mọi người phân biệt đả tọa, chính là có động thiên giống nhau diệu dụng.<br><br>Tại đây Càn Nguyên Đại Thế Giới, liền tính Phong gia bực này tiểu gia tộc, nội tình cũng thực sự không kém.<br><br>Quảng Cáo<br><br>Phía trước kia đạp phong mã cước trình cực nhanh, ước chừng bất quá nửa ngày quang cảnh, liền đã tới rồi Băng Tuyết Tiên Cung.<br><br>Này tiên cung chính là Tam phẩm tông môn cỡ lớn, hùng bá băng nguyên, uy thế hiển hách.<br><br>Nhìn chung ngàn dặm nơi, liền có vô số băng cung san sát, trung ương lớn nhất một tràng, tự nhiên chính là trung tâm nơi, vì cung chủ sở cư.<br><br>Này ngoại lại có mười tám lược tiểu nhân băng cung, đó là mười tám vị thiếu cung chủ chỗ ở.<br><br>Vị kia nhị thiếu cung chủ đứng hàng vì nhị, từ khi vào ở kia đệ nhị băng cung, liền chưa từng rơi xuống đi.<br><br>Ở sở hữu thiếu cung chủ, thực lực của hắn chỉ lược tốn kia Xuất Khiếu kỳ Đại sư tỷ một người, những người khác chờ, đều không phải đối thủ của hắn.<br><br><br>Bởi vì là dựa vào nhị thiếu cung chủ gia tộc, hôm nay đúng lúc đúng là nhị thiếu cung chủ sinh nhật, này phiến băng cung bên ngoài thủ vệ người nhìn thấy Phong gia lệnh bài, liền cho đi băng xe.<br><br>Thả không riêng Phong gia một cái gia tộc, thượng có rất nhiều mặt khác mừng thọ người, cũng đều là sôi nổi điều khiển băng xe, đến chỗ này.<br><br>Một đường thông hành, thẳng tới đệ nhị băng cung ở ngoài.<br><br>Hai cái Nguyên Anh thần sắc đều là túc mục xuống dưới, gọi mọi người sửa sang lại quần áo, cho nhau quan khán không có gì không ổn, mới hạ băng xe đi.<br><br>Theo sau lấy hai cái Nguyên Anh cầm đầu, hai người các lấy một cái hộp ngọc, khác vài vị con cháu đều cúi đầu đi theo sau đó, thần sắc kính cẩn, hô hấp cũng không dám quá nặng.<br><br>Từ Tử Thanh có chút kinh ngạc.<br><br>Nơi này quy củ, như là thập phần nghiêm khắc?<br><br>Nhưng nhiều một chuyện không bằng thiếu một chuyện, hắn liền cùng nhà mình sư huynh đồng loạt đi ở cuối cùng, đi theo đội ngũ đi trước.<br><br>Không bao lâu, liền đến phiên Phong gia.<br><br>Đoàn người bước nhanh đến gần này băng cung, quả nhiên bên trong cực kỳ rộng mở, trừ bỏ một tôn phảng phất vương tọa vị trí cao cao tại thượng ngoại, khác an trí vô số lớn nhỏ chỗ ngồi, ấn các gia tộc địa vị, hoặc tự thân thực lực phân biệt số ghế trước sau.<br><br>Nếu là khoảng cách kia vương tọa càng gần, tự nhiên chính là kia nhị thiếu cung chủ càng xem trọng.<br><br>Chỉ là Phong gia địa vị không cao, vị trí bất quá là cực dựa sau chỗ.<br><br>Băng cung cũng cùng bên ngoài giống nhau rét lạnh, cũng không tựa Phong gia bên trong, còn lấy pháp trận đem hàn khí ngăn cách.<br><br>Này chính là bởi vì băng cung chi chủ sở tu vi băng thuộc công pháp chi cố, đúng là càng rét lạnh càng tốt, mới như vậy làm chỗ ở cũng như băng thiên tuyết địa, thấu xương sâm hàn.<br><br>Nhưng cứ việc như thế, chúng tới hạ giả lại cũng không dám sinh ra cái gì để ý tới, tu vi nhược liền nhiều xuyên pháp y áo khoác chống lạnh, tu vi cường tắc sinh sôi nhẫn nại.<br><br>Từ Tử Thanh ngồi xuống lúc sau, cũng thần thức hướng khắp nơi đảo qua.<br><br>Này đó lai khách, tu vi các không giống nhau, có chút ở vào hàng đầu người, thế nhưng thần thức chưa gần đã bị đuổi hồi.<br><br>Hắn vừa hỏi sư huynh, cư nhiên là Hóa Thần tu sĩ, thậm chí Xuất Khiếu cường giả, cũng có mấy người…… Hay là kia nhị thiếu cung chủ quả nhiên như vậy lợi hại, liền tu vi cao hơn tự thân giả cũng có thể thu phục? Lại hoặc là có này tông môn duyên cớ, cũng hoặc là nhìn trúng kia nhị thiếu cung chủ tiềm lực?<br><br>Trong đó nguyên do không được biết, lại làm người càng là xem trọng vị kia nhị thiếu cung chủ.<br><br>Dần dần giờ lành đem đến, những cái đó lai khách nhóm ồn ào tiếng động cũng muốn đình chỉ.<br><br>Nguyên bản đứng trang nghiêm ở băng cung bên cạnh tố y bọn tỳ nữ cũng dần dần động lên, chính như xuyên hoa râm điệp, nhẹ nhàng mà bay, liền đem các bàn dài, bàn lùn, trường kỉ, đoản trên bàn bãi mãn món ngon vật lạ, khoản đãi khách khứa.<br> <br><br>Mặt khác có nhạc giả phóng hầu mà ca, uyển chuyển êm tai, lại bỗng nhiên có rất nhiều y phục rực rỡ nữ tử lăng không giáng xuống, liền vũ ra vô hạn dung mạo xinh đẹp.<br><br>Trong lúc nhất thời, không khí sinh động lên.<br><br>Từ Tử Thanh sáu thức nhanh nhạy, liền nghe được một ít nghị luận.<br><br>Trong đó có hạng nhất, lại kêu hắn có chút lưu ý.<br><br>“Nhị thiếu cung chủ năm gần đây rất là sủng tín một người, nếu là nhìn thấy, cần đến hảo sinh tiếp đón.”<br><br>“Thiết không thể lộ ra bất mãn chi sắc, nếu không hậu quả không dám tưởng tượng.”<br><br>“Nhị thiếu cung chủ hay là……”<br><br>“Bất luận người nọ ra sao thân phận, đều không phải ta chờ có thể vọng thêm phỏng đoán!”<br><br>Từ Tử Thanh như suy tư gì, đến tột cùng là người nào, đáng giá này rất nhiều gia tộc đều như vậy lưu ý?<br><br>Ngay sau đó, vũ cơ nhóm chậm rãi thi lễ, nhanh nhẹn mà lui.<br><br>Kia vương tọa chi sườn, lại có hai người chậm rãi đi tới.<br><br>Trong đó một thân áo tím giả cao ngồi vương tọa.<br><br>Một cái khác lam sam người, tắc đứng ở vương tọa đằng trước, xem ra cùng kia người áo tím thập phần thân cận.<br><br>Từ Tử Thanh liếc mắt một cái nhìn thấy, trên mặt chợt lộ ra vẻ khiếp sợ.<br><br>…… Như thế nào sẽ là hắn?<br><br>Tác giả có lời muốn nói: Đại gia muốn hay không đoán một chút là ai?<br><br>Sau đó, cảm tạ sở hữu nhắn lại cùng tạp lôi bảo bối nhi, đàn ôm đàn mua!<br><br>Ngọt bảo bảo 2009 ném một cái địa lôi ném mạnh thời gian:2013-10-16 20:43:27<br><br>Khuyết Ảnh Duy ái ném một cái hoả tiễn ném mạnh thời gian:2013-10-16 18:38:34<br><br>yulu ném một cái địa lôi ném mạnh thời gian:2013-10-16 16:11:33<br><br>Quảng Cáo<br>"]