["Màu lam quầng sáng bị Kiếm Cương đánh sâu vào, tức thì dường như biển rộng dũng lãng, đột nhiên quay cuồng lên.<br><br>Ở kia quầng sáng trung ương hình thành một cái thật lớn lốc xoáy, đúng là Kiếm Cương sở chỉ chỗ, lại giống như một khối màn sân khấu, đang không ngừng về phía sau kéo duỗi, chung quy không có thể đâm thủng.<br><br>Từ Tử Thanh nhìn thấy, pha giác quỷ dị.<br><br>Bất quá lại như thế nào cường đại cấm chế, chỉ cần nhắm ngay một chút không ngừng công kích, luôn là có phá vỡ là lúc.<br><br>Vân Liệt cũng là liền điểm tam chỉ, kia đầu ngón tay Kiếm Cương cũng là nhắm ngay kia chỗ, một kích một kích, liên hoàn không ngừng.<br><br>Rốt cuộc ở đệ tam kiếm sau, tựa hồ kia lốc xoáy sau kéo dài tới một cái cực hạn đỉnh điểm, bị Từ Tử Thanh bỗng nhiên há mồm, phun ra một đạo màu xanh lá quang đoàn, xông thẳng mà đi ——<br><br>“Phanh!”<br><br>Một tiếng kịch liệt nổ vang sau, quầng sáng giống như lưu li rách nát, mà trong đó huyền phù Canh Kim, cũng thoáng chốc liền phải rơi xuống xuống dưới.<br><br>Từ Tử Thanh vội vàng phất tay áo, liền có một đạo thanh quang qua đi, đem kia Canh Kim một bọc, bị hắn thu lại đây. Lúc này, hắn tài lược lược yên tâm, đem Canh Kim nâng lên: “Sư huynh, ngươi đem vật ấy nhận lấy bãi.”<br><br>Vân Liệt liền cũng ống tay áo ngăn, đem Canh Kim thu.<br><br>Hai người động tác cực nhanh, nhận lấy Canh Kim lúc sau, liền lập tức hướng phía trước chạy đến.<br><br>Ước chừng xem qua hai cái phòng thiên tài địa bảo sau, hai người mới đi đến cái thứ ba khi, liền lần nữa gặp gỡ kia đối chủ tớ cùng mặt khác hai người.<br><br>Bốn người nhìn thấy Từ Tử Thanh cùng Vân Liệt tiến đến, có chút kinh ngạc.<br><br>Kia lười nhác thanh niên câu môi cười: “Các ngươi tới nhưng thật ra cực nhanh.”<br><br>Mặt khác Kim Đan chân nhân cùng Hóa Nguyên tu sĩ, càng là đem ngạc nhiên bãi ở trên mặt.<br><br>Bọn họ xem một cái kia chín thước tráng hán, chỉ nghĩ nói: Bọn họ hai cái tới như vậy mau, thế nhưng không ở người này dưới.<br> <br><br>Như vậy suy nghĩ về sau, lại đối Vân Liệt kiêng kị càng sâu, đem hắn coi là có thể so với chín thước tráng hán cường địch.<br><br>Vì thế sáu người lần thứ hai cùng đường, còn lại trong phòng sự việc đều không ở bọn họ trong mắt, cũng không có thể lưu lại bọn họ bước chân. Từ Tử Thanh lấy được Canh Kim lúc sau, trong lòng càng có sở giác, phảng phất có một kiện dẫn động hắn nỗi lòng sự việc còn ở phía trước, lực hấp dẫn đối hắn càng thêm lớn.<br><br>Đây là có chuyện gì?<br><br>Dần dần mà, này thông lộ cuối cùng là đi xong, sáu người cuối cùng nhìn đến con đường cuối.<br><br>Quả nhiên, phía trước kia rất nhiều trong phòng đều không có nhìn đến truyền thừa, mà chỉ là La Phù chân nhân vi hậu người lưu lại bảo vật, cũng xem như lần đầu khảo nghiệm.<br><br>Hiện giờ tới rồi con đường cuối, chính là thông qua kia lần đầu tiên khảo nghiệm người.<br><br>Lại nói cuối chỗ, chính là một tòa cực đại Bạch Ngọc cung điện, huyền phù ở giữa không trung, phảng phất linh đài Dao Trì, điêu luyện sắc sảo, xa hoa lộng lẫy.<br><br>Ở kia Bạch Ngọc cung điện ngoại, chính đột ngột mà xuất hiện mấy cái bậc thang, mỗi một cái bậc thang nhiều nhất chỉ có thể cất chứa hai người. Này bậc thang còn tại không ngừng xuống phía dưới kéo dài, giống như thang trời giống nhau, dần dần tăng nhiều. Nhưng mọi người đều minh bạch, đương kia bậc thang rơi trên mặt đất thượng thời điểm, mới là bọn họ bị cho phép tiến vào cung điện thời điểm.<br><br>Từ Tử Thanh bọn họ một hàng, đúng là đầu một đám đi vào cung điện ngoại người tu tiên, chính là thang trời chậm chạp chưa từng rơi xuống, bọn họ cũng chậm chạp không thể đi vào.<br><br>Lại quá đến cái nhất thời nửa khắc, chỉ sợ khác mấy cái thông đạo người cũng muốn tới.<br><br>Đến lúc đó, bọn họ khó khăn đạt được ưu thế, liền không còn sót lại chút gì.<br><br>Cái kia Kim Đan chân nhân thần sắc cũng không đẹp, hắn tiến lên vài bước, đi tới khoảng cách thang trời lạc điểm so gần chỗ.<br><br>Một vị khác Hóa Nguyên tu sĩ cũng là như thế, bất quá hắn thực thức thời, một mặt thuận theo mà lạc hậu kia Kim Đan chân nhân một bước, một mặt lặng yên hướng còn lại bốn người trên người đầu chú mục quang, tựa đang âm thầm quan sát.<br><br>Lười nhác thanh niên cười cười, lại không có cái gì động tác, hắn tôi tớ giáp, tự cũng bất động.<br><br>Từ Tử Thanh giương mắt nhìn một cái sư huynh, cũng đồng dạng không chút nào hoảng loạn.<br><br> <br>Quả nhiên, ở ngày đó thang gia tăng rồi mấy ngàn thậm chí mấy vạn giai sau, còn lại bốn cái giao lộ, đột nhiên có hai cái đều đi ra người tới. Mỗi một cái giao lộ đều ít nói có năm sáu người, đều là tâm chí kiên định hạng người, thả đối truyền thừa chi vật, nói vậy càng là nhất định phải được.<br><br>Như thế bất quá trong chốc lát, đã là nhiều ra mười mấy cái đối thủ.<br><br>Những người đó nhìn thấy Từ Tử Thanh đám người tới trước, đều là sắc mặt khẽ biến, bất quá đương nhìn đến thang trời sau, lại lược nhẹ nhàng thở ra. Trong lòng lại càng không biết như thế nào cảm kích La Phù chân nhân, tâm thái cùng lúc trước cái kia Kim Đan chân nhân hoàn toàn bất đồng.<br><br>Cùng ngày thang rốt cuộc rơi trên mặt đất thời điểm, cuối cùng hai cái giao lộ cũng ra tới người, bất quá lúc này ra tới lại thiếu thượng một ít, gần chỉ còn lại có ba bốn người.<br><br>Vì thế lúc này thoáng một số, liền có 25 người tới nơi này.<br><br>Lại là so với phía trước thiếu một nửa số lượng.<br><br>Từ Tử Thanh quét mắt qua đi, phát hiện đều là Ngũ Lăng tiên môn trung vài vị sư huynh tỷ, có hai người sớm đã lưu tại nửa đường, lưu lại không ra hắn sở liệu, đúng là tu vi tối cao Cảnh Chính, cùng tính tình cực kỳ cứng cỏi nữ tu Thẩm Oánh Lan. Bọn họ hai người toàn vì chưa từng bái sư nội môn đệ tử, này cổ tu truyền thừa với bọn họ mà nói, tự nhiên là vô cùng quan trọng. Mà phía trước hai người không biết là tuyển đắc dụng pháp bảo hoặc là thiên tài địa bảo, nói vậy cũng là trải qua rất nhiều suy tính, thả bốn người bên trong, tương so mà nói cũng là này một đôi nam nữ hy vọng lớn nhất, không nói được cũng là một loại lấy hay bỏ bãi.<br><br>Bất quá hắn vẫn chưa nhiều tư, thời buổi này ở trong đầu nhoáng lên qua đi, cũng liền thôi.<br><br>Lại nói đến chỗ này đông đảo tu sĩ nhìn thấy thang trời, đều là ánh mắt sáng quắc, nhìn thấy kia to như vậy Bạch Ngọc cung điện, cũng là đầy cõi lòng chờ đợi. Bọn họ biết rõ mà nay tốt nhất là hai người đồng hành, mới có thể càng mau tới cung điện trong vòng, nhưng những cái đó không có đồng bạn người, liền có chút khó khăn. Sau lại từng người suy nghĩ sau, vẫn là cắn răng không cùng người cùng hành tẩu —— đã là không thể tin cậy, thà rằng chậm một chút chính là.<br><br>Quảng Cáo<br><br>Bởi vì Từ Tử Thanh đám người tới sớm nhất, cái kia Kim Đan chân nhân ở thang trời vừa mới rơi xuống là lúc, liền gấp không chờ nổi mà giành trước đi lên. Hắn khó khăn nhịn xuống rất nhiều dụ hoặc, có thể thấy được đến kia cung điện liền ở trước mắt, nơi nào còn có thể lại nhiều nhẫn nại? Tất nhiên là tiên hạ thủ vi cường!<br><br>Hóa Nguyên kỳ tu sĩ vẫn luôn theo sát vị này Kim Đan chân nhân, nhìn thấy hắn bước lên đi, cũng lập tức cất bước, lúc này hắn cũng không rảnh lo đắc tội khác mấy người, trong lòng trong mắt, cũng chỉ có kia một phần cơ duyên.<br><br>Rồi sau đó còn lại hơn mười người đều dần dần vây quanh lại đây, kia đối chủ tớ trung thanh niên hơi hơi cười nhạt, liền cùng tráng hán giáp đồng thời nhảy lên, đạp ở cái thứ ba bậc thang.<br><br>Từ Tử Thanh giương mắt triều hắn sư huynh cười, ngón tay khẽ nhúc nhích, liền cùng Vân Liệt nắm tay dựng lên, dừng ở đệ tứ bậc thang.<br><br>Mới vừa bước lên bậc thang, Từ Tử Thanh tức khắc thân mình không còn, lại là một trọng.<br><br><br>Lúc này hắn mới vừa rồi phát giác, nguyên lai hắn đan điền chân nguyên đã là hoàn toàn không cảm giác được, cả người đều phảng phất khôi phục vì phàm tục thân hình, trở nên trói buộc lên. Nếu không phải hắn còn có thể cảm giác được đan điền chỗ sâu trong Dung Cẩn ngo ngoe rục rịch, cũng có thể điều khiển thần thức, hắn chỉ sợ muốn cho rằng chính mình phía trước tu tiên bất quá là cảnh trong mơ một hồi.<br><br>Chính là hiện giờ hắn lại rất là minh bạch, này bất quá là hắn cả người tu vi bị cái gì khóa trụ, ước chừng vẫn là một loại đến từ La Phù chân nhân khảo nghiệm bãi.<br><br>Lúc này hắn cúi đầu vừa thấy, liền nhìn đến nguyên bản phía dưới chỉ là một mảnh đất trống, mà nay còn lại là biến thành một chỗ vực sâu, bên trong có mây trắng lượn lờ, phía sau mấy cái giao lộ, tảng lớn thổ địa, cũng tất cả đều biến mất.<br><br>Còn lại một ít tu sĩ, cũng đều thượng bậc thang, nhưng hiện nay đồng dạng phát giác này loại tình hình, đều là biến sắc.<br><br>Từ Tử Thanh lược tưởng tượng, truyền âm cấp bên cạnh Vân Liệt: “Sư huynh, ngươi cảm giác như thế nào?”<br><br>Vân Liệt nói: “Thân như thân phàm.”<br><br>…… Quả nhiên là cùng hắn giống nhau.<br><br>Từ Tử Thanh nắm chặt Vân Liệt tay, cười nói: “Hiện giờ chúng ta sư huynh đệ hai cái chỉ sợ muốn cho nhau nâng đỡ, mới có thể đi xong này vô số bậc thang.”<br><br>Vân Liệt lược gật đầu, nói: “Khảo nghiệm tâm chí nhĩ, thả cẩn thận chút chính là.”<br><br>Từ Tử Thanh nghe sư huynh như vậy an ủi, trong lòng càng thêm không có khẩn trương cảm giác, lúc này hắn nắm lấy sư huynh bàn tay, liền cảm thấy càng thêm có thiết thực cảm giác.<br><br>Như thế tình hình…… Tuy ở khảo nghiệm bên trong, lại bỗng nhiên làm hắn nhớ tới kiếp trước phàm nhân thường nói một câu tới.<br><br>Cái gọi là “Nắm lấy tay người, cùng nhau đầu bạc”, nói vậy đó là như thế, mà hắn cùng sư huynh tuy không thể giai lão, nhưng nếu là ngày sau có thể nắm tay tiên đồ, vĩnh thế tiêu dao, lại là càng vì mỹ mãn.<br><br>Nghĩ đến đây, Từ Tử Thanh lắc đầu bật cười.<br><br>Lại là hắn nghĩ đến ngây ngốc, chưa đính ước, đâu ra cầm tay? Bất quá ở hiện giờ, mặc dù này “Cầm tay” phi bỉ “Cầm tay”, cũng làm hắn rất là vui mừng.<br><br>Vân Liệt hoặc cho rằng này sư đệ lần đầu bị như thế khảo nghiệm, trong lòng bất an, cư nhiên liền như vậy đem hắn giữ chặt, từng bước vững vàng, đãi giác ra Từ Tử Thanh trong lòng hoảng hốt, càng là đem tay thoáng dùng sức, đem hắn bừng tỉnh lại đây.<br><br>Rồi sau đó liền nói: “Không cần sợ hãi.”<br><br>Từ Tử Thanh thở dài, hắn biết rõ sư huynh không hiểu hắn tâm ý, nhưng mỗi phùng nghe được sư huynh như vậy ngôn ngữ, cũng kêu hắn rất có bất đắc dĩ cảm giác.<br><br> <br>Hắn cười cười, nói: “Sư huynh yên tâm, có sư huynh chống đỡ, ta định không ngại.”<br><br>Vân Liệt nghe vậy, trong lòng bàn tay lại nắm chặt một phân.<br><br>Từ Tử Thanh khóe môi ý cười càng sâu, thế nhưng cảm thấy này như thế dài lâu đường xá, cũng trở nên chút nào bất giác mệt mỏi.<br><br>Hôm nay thang đích xác cực dài, tu sĩ luôn là quen ngự phong, độn hành, thậm chí túc đạp pháp bảo, cưỡi linh cầm linh thú, ngày thường nhất cử nhất động, đều là không thể ly linh khí, chân nguyên, lúc này bỗng nhiên chỉ có thể như phàm nhân giống nhau bằng vào thân thể hành động, liền khó tránh khỏi so tầm thường càng vì vất vả.<br><br>Câu cửa miệng nói: Có tình uống nước no.<br><br>Từ Tử Thanh có sư huynh làm bạn, đó là có thể nói như thế, hành khởi lộ tới, liền so còn lại người chờ trì độn vài phần. Mà Vân Liệt kiểu gì ý chí? Từ trước với kiếm trong động động một chút khổ tu mấy năm, chịu đựng trận gió xâm nhập, này kẻ hèn thân thể thượng mệt nhọc, với hắn mà nói còn thật sự không coi là cái gì.<br><br>Trong lúc nhất thời bọn họ sư huynh đệ hai cái song hành như cũ, ý thái thập phần tự tại.<br><br>Đằng trước có ba cái bậc thang, trước nhất đầu Kim Đan chân nhân tựa hồ có chút vô dụng, hắn vì có thể tiên tiến nhất nhập Bạch Ngọc cung điện, đúng là ở đau khổ chống đỡ, nhưng bước chân vẫn là dần dần chậm lại.<br><br>Phía sau theo sát Hóa Nguyên tu sĩ càng vì vô dụng, kia Kim Đan chân nhân nhất thời vô ý thân mình hơi hoảng, cả người lại là sau này lui một bước. Này một lui đúng lúc là va chạm ở kia Hóa Nguyên tu sĩ trên người, đáng thương này Hóa Nguyên tu sĩ nguyên bản đã ý chí hôn mê, kiên trì không được, bị va chạm dưới, thân mình tức khắc oai đảo, lại là sinh sôi tự phía bên phải quăng ngã đi xuống!<br><br>Chỉ nghe được hét thảm một tiếng, kia Hóa Nguyên tu sĩ đã là hoàn toàn đi vào giữa không trung mây bay trong vòng, thẳng tắp tài rơi xuống vực sâu dưới, cư nhiên là liền tiếng vang đều dần dần không thể nghe được.<br><br>Còn lại người chờ thấy thế, đều là sắc mặt trắng bệch.<br><br>Hiện giờ bọn họ chính là phàm nhân chi khu, nếu là rơi xuống đi xuống, nơi nào còn có mệnh ở?<br><br>Lúc này mọi người mới đưa tâm thái lần thứ hai bãi chính chút, hiện nay tu giới còn nơi chốn nguy hiểm, đến thượng cổ là lúc nên là kiểu gì diện mạo, càng là khó nói. Quả thật La Phù chân nhân tâm tính nhân hậu, nhưng đề cập truyền thừa việc, nhiều ít cũng muốn thiết trí hiểm khó, nếu không dựa vào cái gì làm người an an ổn ổn, là có thể được đến truyền thừa?<br><br>Kia Kim Đan chân nhân kinh hồn phủ định, thở sâu, lần thứ hai gian nan thượng hành.<br><br>Từ Tử Thanh thoáng tiếc hận, nhưng cũng chỉ là tiếp tục hướng về phía trước bước vào.<br><br>Chỉ cần chịu đựng hôm nay thang, liền có thể đi vào Bạch Ngọc cung điện.<br><br>Đến lúc đó, hắn cũng chung đem minh bạch, đến tột cùng là vật gì như thế hấp dẫn với hắn……<br><br>Quảng Cáo<br>"]