["Vị kia Chính Ma Đạo uy thế hiển hách, sớm tại ngàn năm trước liền có Xuất Khiếu kỳ tu vi, lĩnh ngộ sát huyết tru hồn kiếm đạo, từng số độ lấy vạn người chi tinh huyết thần hồn rèn luyện Kiếm Ý, thành tựu Kiếm Ý đại viên mãn, cực kỳ lợi hại, hung danh lan xa, cơ hồ có thể ngăn em bé khóc đêm!<br><br>Như thế nhân vật, theo lý thuyết ứng vì phân thuộc Tà Ma Đạo, nhưng hắn dùng để luyện công người, lại không có chỗ nào mà không phải là làm nhiều việc ác hạng người, sở tru diệt môn phái, cũng không không phải kia chờ cùng hung cực ác làm hại một phương tà ma môn phái. Nếu là nói hắn nãi tiên đạo người trong, này thủ đoạn quá mức ngoan độc, luyện huyết luyện hồn, làm sao có thể nói là tiên đạo? Nhưng nếu nói hắn là Tà Ma Đạo, hắn tru ác vô số, cũng không lạm sát, vô luận như thế nào cũng coi như không thượng là cực ác ma đầu.<br><br>Cho nên người này sấm được to như vậy thanh danh sau, phàm có người nhắc tới, liền đem hắn coi là cũng chính cũng tà chi Chính Ma Đạo người trong.<br><br>Công Dã Phi Bách cùng người này quen biết, lại là nhiều năm trước một lần rèn luyện, vô ý rơi vào bẫy rập, ở kia bẫy rập trong vòng, liền nhìn đến người này. Nguyên bản hai người lẫn nhau có kiêng kị, nhưng nếu muốn đi ra ngoài bẫy rập, thế nào cũng phải liên thủ không thể. Hao phí một ít thời gian sau, hai người chung sức hợp tác, dần dần thưởng thức lẫn nhau, đãi phá vỡ bẫy rập lúc sau, liền vứt bỏ hiềm khích, tương giao làm bạn tốt.<br><br>Hiện giờ nghe được Kiếm Thần Lệnh việc, Công Dã Phi Bách liền nhớ tới này bạn bè nhiều năm chưa từng lần thứ hai đột phá, mà hắn tố là độc lai độc vãng, cũng không trói buộc, cũng coi như thích hợp. Chỉ là hắn rốt cuộc đang ở ma đạo, thân phận có chút mẫn cảm…… Tuy nói mà nay thế đạo tiên đạo chỉ cùng Tà Ma Đạo người đối lập thành thù, nhưng đối Chính Ma Đạo người trong, thái độ cũng pha vi diệu.<br><br>Đặc biệt hiện giờ này Chính Ma Đạo bạn tốt đã có Xuất Khiếu hậu kỳ tu vi, ở mọi người tuyển có thể nói tối cao, cũng không nói được liền phải làm còn lại tiên đạo người trong sinh ra phòng bị tới……<br><br>Không thể không cho Công Dã Phi Bách chần chờ.<br><br>Từ Tử Thanh nghe xong, liền biết Công Dã sư huynh vì sao như vậy do dự. Bất quá hắn sái nhiên cười, liền nói: “Như thế người tốt tuyển, nếu là Cửu Hư Chi Giới có cái gì không ổn chỗ, cũng là đối ta chờ rất có giúp ích.”<br><br>Tiên đạo như thế nào, ma đạo lại như thế nào? Người trước chưa chắc mỗi người quang minh lỗi lạc, người sau cũng chưa chắc tất cả đều là vô sỉ ác đồ. Hắn tin được các sư huynh ánh mắt.<br><br>Công Dã Phi Bách vừa nghe, yên lòng, liền cười nói: “Sư đệ rộng rãi, là ta tướng. Đồ Cẩm tính tình là cổ quái chút, làm người phẩm tính còn lại là không tồi.”<br><br>Từ Tử Thanh ý cười càng thêm thâm.<br><br>Còn lại vài vị sư huynh cũng đều cười ha hả.<br><br>Thương lượng hảo, mọi người liền từng người tan đi, Mật Hưng, Công Dã Phi Bách cập Lữ Văn Ca ba người phân biệt lấy từng người phương thức cấp bạn tốt truyền tin, ước định liền ở nửa tháng lúc sau, với Chu Thiên Tiên Tông ngoại Thiện Thủy Trấn gặp mặt. Mà có quan hệ Kiếm Thần Lệnh một chuyện, cũng lược kỹ càng tỉ mỉ đề cập.<br><br>Đến nỗi Trần Nghê Thường tỷ muội tại ngoại môn kinh doanh việc, chư vị sư huynh cũng là nhớ xuống dưới.<br><br>Vân Liệt cùng Từ Tử Thanh, tắc trở về chính mình sơn phủ, đóng cửa sửa sang lại tất cả sự việc, vì đi trước Cửu Hư Chi Giới làm chuẩn bị.<br><br>Mười dư ngày giây lát mà qua, định ngày hẹn thời điểm liền đã đến.<br><br>Từ Tử Thanh cùng Vân Liệt thân hình nhoáng lên, liền hóa thành nhất thanh nhất hắc lưỡng đạo độn quang, nhắm thẳng tông môn ngoại chạy đi.<br><br>Không bao lâu, đã là đi tới Thiện Thủy Trấn.<br><br>Nói đến hai người đến Càn Nguyên Đại Thế Giới cũng có hơn hai mươi năm, nhưng mà Chu Thiên Tiên Tông phụ cận tình hình lại ít có hiểu biết, hôm nay bọn họ tới sớm, liền dứt khoát ở trong trấn hơi làm đi lại, cũng thoáng hiểu biết một phen.<br><br> <br>Này thị trấn không hổ là tới gần nhất phẩm tiên tông, tuy lấy trấn vì danh, nhưng so với Khuynh Vẫn Đại Thế Giới một ít thành trì, đều phảng phất muốn lớn hơn một ít.<br><br>Trong trấn càng có không ít phường thị, hội trường, còn có tửu lầu bán hàng rong, thập phần phồn hoa.<br><br>Xem qua lúc sau, hai người mắt thấy canh giờ đem đến, liền đi vào ước hảo tửu lầu chỗ.<br><br>Vân Liệt đem đệ tử bài lấy ra, chứng minh thân phận.<br><br>Theo sau lập tức có mỹ mạo nữ tử tiến đến nghênh đón, thẳng đem hai người dẫn vào lâu trung nhã xá.<br><br>Bởi vì ở trong trấn đi rồi một chuyến, lúc này nhã xá liền có người đi trước tới rồi, đúng là Ngũ Lăng đồng môn sư huynh Lữ Văn Ca, hắn bên cạnh người ngồi một thanh niên, mặt mày tuấn tú, chỉ là khí chất có chút tối tăm, tựa hồ không muốn cùng người nhiều làm giao lưu. Duy độc đang xem hướng Lữ Văn Ca khi, thái độ muốn tương đối thanh thoát chút.<br><br>Từ Tử Thanh thầm nghĩ, quả nhiên là bạn tốt.<br><br>Lữ Văn Ca nhìn thấy hai vị sư đệ lại đây, liền chỉ điểm kia tối tăm thanh niên, cười nói: “Vị này chính là ta nhắc tới bạn tốt, tên là Ấn Tu, ngày thường có chút thẹn thùng, sư đệ cũng không nên trách móc.”<br><br>Ngôn ngữ chi gian, hắn cùng này bạn tốt như là cực thân cận.<br><br>Kia Ấn Tu cũng triều hai người gật gật đầu, nói: “Quấy rầy.”<br><br>Vân Liệt quét mắt qua đi, liền phát hiện người nọ trên người mũi nhọn, này Kiếm Ý chẳng những lạnh thấu xương, càng dày đặc như tơ, chỉ sợ nếu là thi triển lên, là có thể có vô khổng bất nhập cảm giác.<br><br>Kiếm đạo cảnh giới thực sự không tồi, đáng tiếc luận kiếm đại hội thượng lại không có nhìn thấy. Cũng không biết là tự thân bổn ở khổ tu, vẫn là đối kia đại hội cũng không hứng thú.<br><br>Từ Tử Thanh nhìn thấy sư huynh trong mắt tán thưởng chi ý, liền biết người này cũng không là hư danh, cười cũng nói: “Tại hạ Từ Tử Thanh, vị này chính là ta sư huynh Vân Liệt, cũng là Kiếm Thần Lệnh kiềm giữ người. Ấn đạo hữu, có lễ.”<br><br>Vân Liệt cũng lược gật đầu.<br><br>Ấn Tu lại gật gật đầu: “Hai vị có lễ.”<br><br>Lẫn nhau ấn tượng đều cũng không tệ lắm, Lữ Văn Ca yên lòng, đem trên bàn nước trà cấp các sư đệ rót thượng, mấy người ngồi xuống nói chuyện phiếm.<br><br>Nếu là muốn cùng đi Cửu Hư Chi Giới người, lẫn nhau gian cũng ứng có một ít hiểu biết, cho nên Lữ Văn Ca đánh cái đầu, kia Ấn Tu liền nói chút kiếm đạo thượng giải thích, Vân Liệt không tốt lời nói, vào lúc này lại cũng không tiếc lời nói.<br><br>Cho nhau nói vài câu sau, Từ Tử Thanh cũng có thể nghe ra hai người tạo nghệ đều thực bất phàm, Ấn Tu kiếm đạo cảnh giới thượng tuy có không bằng, nhưng kinh nghiệm phong phú, cũng có độc đáo chỗ.<br><br>Dần dần mà, không khí liền không hề như vậy lạnh lẽo.<br> <br><br>Chính nói được rất tốt, nhã xá ngoại, lại có người đẩy cửa tiến vào.<br><br>Này trở về chính là Mật Hưng, hắn phía sau đi theo cái cực cao đại nam tử, thân hình kiện thạc, cơ hồ so Mật Hưng lớn một vòng.<br><br>Từ Tử Thanh nhìn thấy, có chút líu lưỡi, này luận khởi cái đầu tới, thật coi như hắn chứng kiến đệ nhất!<br><br>Mật Hưng nhìn thấy trong phòng mọi người, liền trước cười nói: “Ta đem Tuân Lương mang đến!”<br><br>Kia nam tử cao lớn tướng mạo oai hùng, ngũ quan nếu khắc, là cái cực kiên nghị nam tử, lúc này ôm quyền, thần sắc nghiêm túc: “Tại hạ Tuân Lương, gặp qua chư vị đạo hữu!”<br><br>Nhã xá trung, mọi người cũng sôi nổi chào hỏi, chính mình giới thiệu một phen.<br><br>Thực mau không cần thiết nhiều lời, đàm luận kiếm đạo giả tức nhiều ra một người.<br><br>Này Tuân Lương trên người Kiếm Ý dày nặng, có trọng kiếm vô phong cảm giác.<br><br>Lại qua nửa canh giờ, Công Dã Phi Bách mới vừa rồi khoan thai tới muộn.<br><br>Hắn vào cửa lúc sau, trước tố cáo tội, theo sau tướng môn khai đến đại chút, nói: “Đồ Cẩm, ngươi như thế nào còn không tiến vào?”<br><br>Giọng nói rơi xuống, hắn liền lược tránh ra thân mình, ra bên ngoài vẫy vẫy tay.<br><br>Quảng Cáo<br><br>Mọi người thấy thế, đều hướng kia chỗ nhìn lại.<br><br>Hiện giờ người tới đều là tiên đạo người trong, duy độc này Chính Ma Đạo Đồ Cẩm chưa nhìn thấy chân dung, đã kêu bọn họ có chút tò mò.<br><br>Rốt cuộc, thân phận bất đồng.<br><br>Ngay sau đó, một cổ phong đem kia cánh cửa đánh đến một vang, tức khắc mãnh liệt huyết sát chi khí ập vào trước mặt, cơ hồ gọi người hít thở không thông.<br><br>Đồng thời hoảng thân mà nhập còn lại là cái hồng y như máu thanh niên, hai mắt hẹp dài, bên môi tuy là mang cười, lại cho người ta một loại tà dị cảm giác.<br><br><br>Trong khoảng thời gian ngắn, khiến cho người lung lay mắt, không khỏi đều ám đạo một tiếng: Hảo cường khí thế!<br><br>Này huyết y nhân tu vi tối cao, theo lý thuyết ở đây mọi người đều phải gọi hắn một tiếng tiền bối mới là.<br><br>Nhưng gần nhất hắn cùng Công Dã Phi Bách là bạn tốt, thứ hai kiếm tu chi gian bản thân cảnh giới đều không phải là nhất quan trọng, ngược lại kiếm đạo tu vi thượng gọi người càng thêm coi trọng.<br><br>Cho nên cũng không lấy “Tiền bối” xưng chi.<br><br>Bất quá…… Nguyên bản hòa hợp không khí, cũng vào lúc này có chút căng chặt lên.<br><br>Huyết y nhân khí tràng quá cường, cứ việc phảng phất không có địch ý, vẫn là ở trong phút chốc liền khơi dậy mọi người phản ứng.<br><br>Này đó là đã chịu uy hiếp sau, trong lúc vô tình cảnh giác.<br><br>Huyết y nhân vào cửa, chậm rãi mở miệng, thanh âm trầm thấp, lại mang theo một loại khôn kể ý vị: “Đây là ngươi muốn cho ta thấy người sao, Phi Bách?” Hắn ngôn ngữ gian cực có vận luật, “Đảo không làm ta thất vọng.”<br><br>Công Dã Phi Bách cười nói: “Lần này ta phải chỗ tốt liền nghĩ tới ngươi, ngươi nhưng chớ có chơi tính tình mới hảo.”<br><br>Huyết y nhân hừ cười một tiếng, ánh mắt ở mọi người trên người đảo qua: “Ta là Đồ Cẩm, các ngươi là cái nào?”<br><br>Hắn câu này nói ra tới, quanh thân hơi thở tựa hồ thu liễm chút.<br><br>Đông đảo tiên đạo người trong cũng không tiếc hồi lấy thiện ý, đều đem danh hào báo thượng.<br><br>Bất quá từng người nhận thức là nhận thức, cũng không trông cậy vào còn cùng Đồ Cẩm luận một phen kiếm đạo, liền thoáng ngồi một lát, càng vô pháp đồng nghiệp như thế nào thân cận.<br><br>Công Dã Phi Bách có chút bất đắc dĩ, lại cũng không nói thêm cái gì.<br><br>Làm ngồi một lát, Từ Tử Thanh thấy không khí đến tận đây, liền cười đánh giảng hòa: “Nếu chư vị tới tề, không bằng sớm chút đi trước Cửu Hư Chi Giới như thế nào?”<br><br>Lúc trước Đồ Cẩm trước khi đến, hắn đã là thanh kiếm thần lệnh việc kỹ càng tỉ mỉ nói qua, Ấn Tu cùng Tuân Lương nghe xong, không khỏi đều rất là vui mừng, đối Từ Tử Thanh cùng Vân Liệt thái độ càng ôn hòa không ít, hiển nhiên là biết cơ duyên khó được, mà được cơ duyên người nguyện ý chia sẻ, liền càng thêm khó được.<br><br>Ấn Tu cùng Tuân Lương đều là thời trẻ tao ngộ gian nan, đối người thường thường rất là xa cách, chỉ cùng cực thưa thớt mấy cái bạn bè tương giao tâm đầu ý hợp, nhưng hiện giờ đối kia sư huynh đệ hai người, lại là rất có hảo cảm.<br><br>Đến nỗi Đồ Cẩm, ngày trước Ngũ Lăng chúng môn nhân cũng lo lắng hắn nhất thời khó có thể dung nhập, lại biết hắn tính tình quái dị, liền sớm đã quyết định từ Công Dã Phi Bách tiến đến nghênh đón, trên đường liền đem sự tình báo cho, ngược lại càng tốt.<br><br>Bởi vậy hiện nay kỳ thật khác ba vị kiếm tu cũng đã là kỹ càng tỉ mỉ biết được Cửu Hư Chi Giới việc.<br><br>Cũng mới có Từ Tử Thanh lúc này tương mời.<br><br>Mọi người không có gì ý kiến.<br><br>Bọn họ tạp ở Kiếm Ý đại viên mãn thượng đã là rất có năm đầu, hiện giờ khó được có này cơ hội, đều có chút cấp bách cảm giác.<br> <br><br>Đồ Cẩm hừ nhẹ, cũng là cam chịu.<br><br>Từ Tử Thanh cười cười, liền đi trước đứng dậy: “Mở ra Kiếm Thần Lệnh cần đến ở hẻo lánh ít dấu chân người nơi, để tránh kêu người khác biết, sinh ra đường rẽ tới.” Hắn nói xong, liền nhìn về phía Vân Liệt, “Sư huynh, không bằng liền ở trấn ngoại sơn gian?”<br><br>Vân Liệt lược gật đầu: “Cùng mà hướng.”<br><br>Đoàn người liền từ nhã xá đi ra, đi vào trấn ngoại.<br><br>Để tránh bị người khác phát hiện manh mối, mọi người phân mấy lộ, từng người hướng kia chỗ bước vào, ước chừng nửa nén hương sau, liền tề tụ ở Thiện Thủy Trấn phía tây năm mươi dặm một cái loại nhỏ núi non, dừng ở vài toà tiểu phong đầu vây quanh nơi, vì một cái sơn cốc đáy cốc.<br><br>Tới rồi lúc sau, mọi người rất là cẩn thận, đều thi triển thủ đoạn, đem phạm vi ngàn dặm nơi đều lấy thần thức cẩn thận đảo qua, phát hiện thật là không có dị trạng, cũng không có người âm thầm đi theo, mới vừa có chút yên tâm, sôi nổi thiết hạ cấm chế, trở ngại người ngoài tầm mắt.<br><br>Vân Liệt từ trước đến nay dứt khoát, lúc này trực tiếp lấy ra Kiếm Thần Lệnh, liền hướng không trung ném đi.<br><br>Theo sau hắn tịnh chỉ điểm trụ giữa mày, dẫn ra một sợi Kiếm Hồn, đưa vào Kiếm Thần Lệnh trung ——<br><br>Tiếp theo nháy mắt, Kiếm Thần Lệnh thượng kim quang đại phóng, thế nhưng trên mặt đất đầu hạ năm cái vòng tròn hư ảnh.<br><br>Vân Liệt dẫn đầu một bước, đi đến giữa một vị.<br><br>Theo sau Từ Tử Thanh theo sát phía bên phải, Đồ Cẩm lược nhướng mày, tới rồi bên trái, mặt khác hai người cũng là bước đi, cũng bước vào còn lại hai cái vị trí.<br><br>Đãi năm người đều đứng yên, Vân Liệt đem Kiếm Hồn thu hồi.<br><br>Một đạo hắc kim quang mang qua đi, Công Dã Phi Bách ba người mới chớp hạ mắt, kia năm người thế nhưng không thấy bóng dáng.<br><br>Tác giả có lời muốn nói: Cảm tạ sở hữu nhắn lại cùng tạp lôi bảo bối nhi, đàn ôm đàn mua!<br><br>Ngọt bảo bảo 2009 ném một cái địa lôi ném mạnh thời gian:2013-11-27 21:55:24<br><br>Quang đã miên ném một cái nước cạn bom ném mạnh thời gian:2013-11-27 14:57:39<br><br>Khuyết Ảnh Duy ái ném một cái hoả tiễn ném mạnh thời gian:2013-11-27 14:02:41<br><br>Không cứu lười nhãi con ném một cái địa lôi ném mạnh thời gian:2013-11-27 10:17:02<br><br>Một di ném một cái địa lôi ném mạnh thời gian:2013-11-27 10:02:55<br><br>momo ném một cái địa lôi ném mạnh thời gian:2013-11-27 03:32:15<br><br>Quảng Cáo<br>"]