["Tác giả có lời muốn nói:<br><br>Vân Liệt hơi hơi gật đầu.<br><br>Kia mấy người nhìn thấy, đó là nhẹ nhàng thở ra, trên mặt thần sắc hòa hoãn không ít.<br><br>Từ Tử Thanh thấy thế, cũng đi qua đi, chắp tay nói: “Tại hạ Tiểu Trúc Phong Từ Tử Thanh, gặp qua chư vị sư huynh, sư tỷ.” Bọn họ tu vi tuy đều ở Hóa Nguyên kỳ, nhưng đối phương hiển nhiên so với hắn sớm hơn nhập môn, liền như thế xưng hô.<br><br>Bốn người vừa nghe, liền biết người này là là cùng Vân Liệt đã bái cùng vị sư tôn, không dám thác đại, lập tức cũng khách khí lên: “Từ sư đệ có lễ.”<br><br>Như vậy hàn huyên qua đi, liền có cái kia tu vi tối cao Cảnh Chính mở miệng, đem bọn họ lai lịch nói một lần, lấy thủ tín Vân Liệt cùng Từ Tử Thanh hai người.<br><br>Nguyên lai bọn họ tuy đều là nội môn đệ tử, nhưng lại cũng đều là chưa từng bái qua sư tôn. Loại này đệ tử tài nguyên thượng đích xác so ngoại môn đệ tử cường nhiều lần, chính là so với có sư tôn người, tắc muốn kém quá nhiều. Cho nên vì được đến cũng đủ tu luyện tư liệu, liền không tránh được muốn thường xuyên ra ngoài rèn luyện, mới có thể mỗi người đều có vẻ như vậy lão luyện.<br><br>Nhiều năm xuống dưới, bốn người này dần dần trở thành có thể tánh mạng tương thác đồng bọn, liền thường xuyên cùng đi ra ngoài.<br><br>Lúc này chính là trong đó nữ tu Thẩm Oánh Lan ngẫu nhiên được đến Thiên Lan bí tàng tin tức —— lấy bọn họ năng lực, tự không có khả năng đi cùng tông môn đồng loạt đi trước, liền cắn răng lấy nhiều mặt quan hệ, tìm được này bí tàng nhập khẩu, trở thành cuối cùng mấy phê tiến vào bí tàng người. Đồng thời cũng là tu vi yếu kém một đám.<br><br>Bất quá có lẽ là trời cao xem bọn họ tu hành gian nan mà ý chí kiên định, đãi bọn họ từ kia đại mộ nhập khẩu tiến vào lúc sau, lập tức liền dừng ở này một mảnh trong rừng rậm. Nhưng thật ra cũng không có cùng Từ Tử Thanh bọn họ như vậy, đầu tiên là vào một chỗ mộ đạo, lại muốn nhiều phiên tìm kiếm, mới chân chính tiến vào này một mảnh trong khu vực.<br><br>Nhưng rốt cuộc vẫn là tu vi vô dụng, bốn người tại đây rừng rậm trung đã là trì hoãn một ngày một đêm. Ban ngày còn tính cường chút, nhưng mà một khi tới rồi ban đêm, liền có rất nhiều mãnh thú phủ phục, làm cho bọn họ hảo một trận nơm nớp lo sợ, càng là dùng không ít ẩn nấp bùa chú, mới có thể ngao xuống dưới.<br><br>Hôm nay thực sự là muốn tránh cũng không được, cũng không biết vì sao, bốn người vốn là muốn tìm kiếm đường ra, lại là bị một đầu Lục giai yêu thú theo dõi, vẫn luôn kiên trì hồi lâu. Nguyên tưởng rằng là nhất định phải bỏ mạng, muốn Thẩm Oánh Lan đem cầu cứu phát ra cũng chỉ là tìm kiếm kia một đường sinh cơ, mà thế nhưng thật sự có thể gặp được tu sĩ, thậm chí là đồng môn sư huynh, khiến cho bọn họ vui mừng khôn xiết —— nói đến nhân là gặp được Vân Liệt, bọn họ là lại kính lại sợ, thêm chi bọn họ tố biết Vân Liệt tính tình cô lãnh, thẳng đến chân chính bị cứu, mới ấn xuống tâm tới.<br><br>Từ Tử Thanh nghe bốn người như thế như vậy nói một hồi, nhưng thật ra không giác ra có cái gì sơ hở. Hơn nữa bốn người này suy nghĩ rõ ràng, lại là cho nhau bổ sung, phối hợp cũng thực không tồi, chiếu hắn xem ra, hẳn là chân chính người sống.<br><br>Nghĩ đến đây, hắn liền nhìn về phía sư huynh.<br><br>Chỉ là bất luận như thế nào, vẫn là không thể dễ dàng tin tưởng, luôn là phải làm một ít phòng bị mới hảo.<br> <br><br>Vân Liệt nguyên bản so với hắn càng thông hiểu này lý, chỉ lạnh lùng mở miệng: “Nơi này có trận pháp, ngươi giống như trong lòng vô quỷ, nhưng theo thứ tự tiến lên, từ ta lấy Kiếm Ý điều tra. Nếu là không muốn, liền tự hành rời đi, không cần nhiều lời.”<br><br>Bốn người vừa nghe, trong lòng đều thực chấn động, hai mặt nhìn nhau một trận, liền có Mục Nguyên Quân hỏi: “Nếu là đại sư huynh điều tra quá, có không mang ta cùng cấp hành một đoạn?”<br><br>Vân Liệt lược gật đầu: “Nhưng cùng ra rừng rậm.”<br><br>Bốn người hít sâu một hơi, đôi môi khẽ nhúc nhích, làm như truyền âm.<br><br>Sau một lúc lâu, vẫn là Cảnh Chính nói: “Một khi đã như vậy, liền có ta trước tới, thỉnh đại sư huynh điều tra!”<br><br>Bốn người này như thế quang côn, đảo làm Từ Tử Thanh lại tin hai phân.<br><br>Sư huynh Kiếm Ý chính là một loại ý niệm chi lực, nếu như liền như vậy điều tra xuống dưới đều không có việc gì…… Như vậy hơn phân nửa chính là thật sự không có việc gì. Hơn nữa, nếu Kiếm Ý đều bị che giấu, này trận pháp chi lực liền tuyệt phi bọn họ có khả năng ứng phó. Như vậy lúc sau như thế nào, cũng liền không cần để ở trong lòng.<br><br>Đãi Cảnh Chính đi lên trước tới, liền đứng ở Vân Liệt trước người.<br><br>Vân Liệt liền bấm tay một chút, tức khắc đầu ngón tay phát ra một cổ Kiếm Ý, thẳng thấu Cảnh Chính vai, vào được hắn nội thế giới trung.<br><br>Cảnh Chính ý chí rất là kiên cường, nhưng như vậy bằng Vân Liệt làm, kỳ thật cũng coi như mặc người xâu xé, là đem tánh mạng đặt ở người khác trong tay. Này bất quá là đánh cuộc một keo tánh mạng, nếu như thành, luôn là có thể sống lâu một đoạn, nếu là đánh cuộc sai rồi, liền chỉ đương mới vừa rồi đem mệnh tang ở thú khẩu chính là.<br><br>Kỳ thật cũng là Vân Liệt ở tông môn những cái đó tu sĩ cấp thấp trong lòng thực sự xem như cái truyền kỳ nhân vật, rốt cuộc nhiều năm như vậy tới, có thể ở Hóa Nguyên kỳ khi liền lĩnh ngộ Kiếm Ý người rất là ít ỏi, càng chớ nói chỉ bằng kia chờ tu vi là có thể chém giết Kim Đan, càng là nghe rợn cả người. Đợi cho kết đan lúc sau, càng là nhảy trở thành hạch tâm đệ tử đứng đầu, như thế nhân vật, như thế nào không gọi bọn họ tâm chiết? Liền có rất nhiều người nhiều mặt hỏi thăm vị này tân nhiệm đại sư huynh từ trước việc, thả có khắc lục ngọc giản bán giả, khiến cho rất nhiều tu sĩ cấp thấp đối Vân Liệt đều có một phen hiểu biết.<br><br>Tự nhiên liền cũng biết được, cái này đại sư huynh tuy là cự người ngàn dặm, nhưng cho tới bây giờ chưa từng từng có chút nào có vi tiên đạo vết nhơ, hơn nữa từ trước đến nay nhất ngôn cửu đỉnh, cũng không cuống ngôn…… Ở bọn họ này đã là vào được hiểm cảnh tình hình trung, có thể tạm thời dựa vào vị này đại sư huynh, đã là tốt nhất kết quả.<br><br>Nguyên nhân chính là như thế, Cảnh Chính sinh sôi nhịn xuống kia muốn trốn tránh **, nhưng cùng lúc đó, kia một cổ cực kỳ sắc nhọn lực lượng, liền lập tức chui vào trong cơ thể, một cái chớp mắt ở hắn khắp người, ngũ tạng lục phủ, đều toàn bộ dao động một lần. Loại cảm giác này thật sự là cực kỳ khó chịu, liền giống như đem hết thảy đều trần trụi bày ra ra tới, kia giống như bị từ trong ra ngoài nhìn thấu lạnh băng cảm…… Thật là làm hắn cầm lòng không đậu mà ra một thân mồ hôi lạnh.<br><br>Giống như bị kiếm phong thẳng xúc giữa mày, khắp cả người phát lạnh.<br><br> <br>Vân Liệt điều tra quá Cảnh Chính, cũng không mở miệng, mà là đem tầm mắt đảo qua còn lại ba người.<br><br>Cảnh Chính trong lòng lược an, hiểu được là qua một nửa đóng, lập tức tránh ra, làm tiếp theo người tới.<br><br>Lúc này ngược lại là kia nữ tu Thẩm Oánh Lan giành trước một bước, nói: “Đại sư huynh, thỉnh!”<br><br>Nàng này tướng mạo không tính thập phần xuất chúng, nhưng khó được có một loại hiếm thấy kiên nghị khí chất, so với từ trước Từ Tử Thanh gặp qua kia rất nhiều nữ tu tới thiếu một phân kiều nhu, nhưng lại nhiều vài phần anh khí, làm nhân tâm sinh tán thưởng.<br><br>Liền tính là Từ Tử Thanh nhìn thấy, cũng không khỏi cảm thấy có chút thuận mắt.<br><br>Không nói bên, nhưng nói này nữ tử hiển hiện ra khí chất cùng trí tuệ, hắn gặp qua những cái đó nữ tu bên trong, cũng chỉ có một cái Đỗ Linh Lung, một cái Mộc Dung Hoa có thể so.<br><br>Tam nữ tuy nói mà nay cảnh giới từng người bất đồng, nhưng giả lấy thời gian, lại không thiếu số phận nói, Đỗ Linh Lung cùng này Thẩm Oánh Lan tất nhiên năng lực áp thiên hạ nam tu, trở thành đỉnh núi người. Duy độc Mộc Dung Hoa nhân Như Ý Tiên Trang nội loạn chi cố mạnh mẽ áp bức tiềm lực, có chút đáng tiếc, bất quá nàng nắm giữ Tiên Khí, đó là không thể thành tiên, cũng đủ để xưng bá một phương.<br><br>Thực mau, đương Vân Liệt một đạo Kiếm Ý đánh vào Thẩm Oánh Lan trong cơ thể, nàng trên mặt liền tức khắc hiện ra đau đớn biểu tình.<br><br>Vân Liệt trước nay đều không phải là thương hương tiếc ngọc người, tự cũng sẽ không đối nàng cùng Cảnh Chính có cái gì bất đồng, liền tính Cảnh Chính tu vi càng cao, cũng khó có thể ngăn cản loại này thống khổ, Thẩm Oánh Lan tự nhiên cũng không thể.<br><br>Quảng Cáo<br><br>Nhưng nàng lại chỉ là hiển lộ một cái chớp mắt, liền lập tức thu liễm biểu tình.<br><br>Từ Tử Thanh trong lòng thở dài.<br><br>Nàng này quật cường nếu này, hiện giờ trừ bỏ cắn chặt khớp hàm, sắc mặt trắng bệch ngoại, lại là thần sắc tự nhiên, không còn có bất luận cái gì thất thố chỗ.<br><br>Vân Liệt động tác cực nhanh, không bao lâu liền thu hồi đạo kiếm ý này.<br><br><br>Ngay sau đó lại thay bặc lũ, Mục Nguyên Quân hai người, đều là nhất nhất thăm quá.<br><br>Từ Tử Thanh lúc này phương hỏi: “Sư huynh, như thế nào?”<br><br>Vân Liệt nói: “Cũng không nghi vấn.”<br><br>Từ Tử Thanh liền cười cười: “Một khi đã như vậy, chúng ta đương cùng bọn họ cùng lên đường.”<br><br>Vân Liệt thoáng gật đầu.<br><br>Kia bốn người thấy Từ Tử Thanh cùng Vân Liệt nói chuyện với nhau như thế thân cận tự nhiên, trong lòng cũng là âm thầm lấy làm kỳ.<br><br>Chỉ nghĩ nói: Người khác đều nói đại sư huynh vô tình vô tâm, nhưng đối hắn này một cái sư đệ, nhưng thật ra cực hảo.<br><br>Nhưng tưởng quy tưởng, mấy người đều là hàng năm rèn luyện người, cũng không sẽ thật sự lộ ra cái gì dị trạng, ngược lại bởi vì vị này đại sư huynh cũng không giống như thế nhân theo như lời như vậy lãnh khốc mà càng nhiều vài phần tin cậy.<br><br>Đoàn người tiếp tục đi trước, kia bặc lũ ngôn ngữ nhanh nhẹn, đã bị còn lại ba người đẩy ra tới, hướng kia sư huynh đệ hai người thuật minh hành tẩu lộ tuyến. Rốt cuộc hai bên cũng không là từ cùng phương hướng mà đến, như thế cũng là tránh cho đường vòng, để tránh đi được oan uổng, cũng lãng phí công phu.<br><br>Chỉ nghe hắn nói nói: “Chúng ta mấy cái từ khi rơi vào nơi đây sau, chính là bên phải sườn nơi bên đường mà đi.” Hắn liền chỉ về phía trước mặt nào đó phương hướng, “Nếu là không có gì bất ngờ xảy ra, đương có ta chờ di lưu dấu vết.”<br><br>Mọi người đi qua đi, quả nhiên liền nhìn đến phía trước kia bốn người cùng Lục giai yêu thú đánh nhau dấu vết, có cây cối đứt gãy, cũng có lá khô dây đằng hỗn độn chi tướng.<br><br>Cảnh Chính hơi hơi yên tâm, nói: “Nếu tìm được, chính là này phương hướng không tồi.”<br><br>Nhưng mà Từ Tử Thanh trong lòng lại là vừa động, đem thần thức ngoại phóng, vẫn luôn dọc theo phương hướng lan tràn qua đi.<br><br>Hắn tổng giác có chút không đúng, mới muốn như vậy xem một chút…… Nếu là không có gì không ổn, tự nhiên là hảo, nhưng nếu là hắn sở cảm là thật, nhiều ít cũng muốn lưu tâm.<br><br>Còn lại mấy người nhìn thấy, cũng không ngăn trở với hắn.<br><br>Rốt cuộc này trong rừng rậm nhìn như bình thường, rốt cuộc tiến vào đến quỷ dị, phàm là có chút rèn luyện người, đều sẽ không đem Từ Tử Thanh này cử coi là dư thừa.<br><br> <br>Từ Tử Thanh thần thức dần dần phóng đến xa, lại bỗng nhiên nhíu mày, “Di” một tiếng.<br><br>Cảnh Chính lập tức hỏi: “Từ sư đệ, làm sao vậy?”<br><br>Từ Tử Thanh lắc đầu nói: “Ta xem qua một lần, cảm thấy không quá thích hợp, nhưng ta thần thức không tính cường đại, vẫn là thỉnh sư huynh lại xem qua một lần cho thỏa đáng.” Hắn nói xong nghiêng đầu nhìn về phía Vân Liệt, “Sư huynh……”<br><br>Vân Liệt thần sắc bất động, ánh mắt lại cũng là hướng kia chỗ nhìn lại.<br><br>Hắn động tác so Từ Tử Thanh nhưng mau đến nhiều, thần thức vừa ra sau, này ý niệm cường đại, cơ hồ làm Thẩm Oánh Lan đám người toát ra mồ hôi mỏng tới. Bất quá cũng may hắn nhất phóng nhất thu cũng chỉ ở hô hấp chi gian, mới làm cho bọn họ thả lỏng lại.<br><br>Rồi sau đó Vân Liệt liền nói: “Phía trước đã mất dấu vết.”<br><br>Cảnh Chính đám người nghe vậy, đồng tử bỗng nhiên co rút lại: “Không có khả năng!”<br><br>Thẩm Oánh Lan nói: “Ta chờ một đường lại đây, nhân có yêu thú truy đuổi, tất nhiên tổn hại không ít cỏ cây chi vật, không ứng không hề dấu vết mới là.”<br><br>Từ Tử Thanh thần sắc ngưng trọng: “Chiếu đạo lý, tất nhiên là không nên. Nhưng lấy ta tâm ý, ta chờ vẫn là đi xem một chút, xác nhận một phen mới hảo.”<br><br>Bọn họ nguyên bản là không muốn đi lặp lại con đường, nhưng hôm nay như vậy tình hình, lại là phi đi không thể.<br><br>Kia bốn người liếc nhau, đều là nhìn về phía Vân Liệt.<br><br>Vân Liệt không nói, một mình hình nhoáng lên, đã là đi tới phía trước nhất.<br><br>Từ Tử Thanh lập tức đuổi kịp, còn lại người chờ thấy thế, tự nhiên cũng là theo qua đi.<br><br>Bởi vì phía trước Vân Liệt đã là tinh tế điều tra quá, Từ Tử Thanh đối bốn người này cũng có vài phần tín nhiệm. Hắn liền một mặt về phía trước lên đường, một mặt đem này rừng rậm tựa cùng trận pháp tương quan việc, nhất nhất hướng bọn họ nói đến.<br><br>Quả nhiên vẫn luôn đi rồi vài dặm, trên đường đúng là không hề có hỗn độn, liền giống như chưa bao giờ có người trải qua giống nhau.<br><br>Mà tình hình này, liền làm thượng có chút nửa tin nửa ngờ Cảnh Chính bốn người, cũng dần dần trở nên thập phần tin tưởng.<br><br>Quảng Cáo<br>"]