["Kia phát hạ thiệp mời chính là cái tiên thiên tứ trọng cường giả, nếu là tầm thường võ nhân nhìn thấy, chỉ sợ là lập tức liền phải mừng rỡ như điên, chạy như bay tiến đến.<br><br>Mà Từ Tử Thanh nhìn thấy, tắc có chút suy nghĩ.<br><br>Này bẩm sinh cường giả tên là Trình Cửu Chung, bình sinh nhất am hiểu, chính là một loại chùy pháp.<br><br>Lấy chùy pháp nhập bẩm sinh giả, một thân võ học tất nhiên cực kỳ mạnh mẽ, uy lực vô cùng, trọng nếu Thái Sơn, nhưng này chùy pháp cùng kiếm pháp, chính là không có rất nhiều tương thông chỗ.<br><br>Khiến cho người có chút cân nhắc.<br><br>Hiện giờ Vân Thiên Cương Kiếm Ý thức tỉnh, nhưng thật ra không sợ.<br><br>Từ Tử Thanh nói: “Sư huynh nghĩ như thế nào?”<br><br>Vân Thiên Cương đáp nói: “Thả đi chính là.”<br><br>Hai người liền đáp ứng lời mời đi trước, tới rồi kia chỗ, mới nhìn thấy trừ Vân Thiên Cương ngoại, thượng có ba năm người đã chịu mời, toàn vì Huyền Vũ đại hội thượng biểu hiện xuất chúng tài tuấn, kia mấy người nhìn thấy Vân Thiên Cương, đều là cùng hắn hàn huyên, bất quá Vân Thiên Cương rốt cuộc ít lời, nhiều vẫn là từ Từ Tử Thanh hư lấy ứng phó rồi.<br><br>Kia Trình Cửu Chung đảo cũng là theo chân bọn họ chỉ điểm một ít, Vân Thiên Cương cùng Từ Tử Thanh bàng thính khi, lại là chưa từng phát giác có cái gì không ổn.<br><br>Như thế mấy người đều bị lưu tại kia bẩm sinh bên trong phủ, mỗi ngày luận bàn võ đạo, một trụ chính là bảy tám ngày.<br><br>Một ngày này, bỗng nhiên lại có người tiến đến bái phỏng.<br><br>Lại là Thu Ngọc Thần cùng Thu Hỗ.<br><br>Kia Trình Cửu Chung thần sắc sang sảng, đem hai người đón tiến vào, cùng tham thảo.<br><br>Thu Ngọc Thần mỉm cười mà chống đỡ, không bao lâu, liền nói: “Ta lúc trước xem vân thiếu hiệp luận võ việc, lược có một ít tâm đắc, dục muốn cùng hắn tham thảo, chỉ là đại hội lúc sau người nhiều chuyện vội, có chút đi không thoát thân. Hiện giờ đúng lúc là ngừng nghỉ, mới nghe nói vân thiếu hiệp đã bị Trình huynh mời đến, mới mạo muội bái phỏng, mong rằng Trình huynh chớ nên trách tội mới là.”<br><br>Trình Cửu Chung tự nhiên nói: “Nói chi vậy, hai vị thu huynh nếu cũng tới, không ngại tại đây tiểu trụ, cũng là phương tiện.”<br><br>Thu Ngọc Thần tự đều bị duẫn, liền cùng Thu Hỗ muốn ở tại Vân Thiên Cương hai người lân cận.<br><br>Trình Cửu Chung cũng vội vàng dàn xếp không đề cập tới.<br><br>Tới buổi tối, luận bàn kết thúc, mọi người đều phải trở về trong phòng.<br><br>Đợi cho giờ Hợi quá nửa, Từ Tử Thanh cùng Vân Thiên Cương bổn ở tương đối đả tọa, bên ngoài liền truyền đến gõ cửa tiếng động.<br><br>Từ Tử Thanh mở cửa ra, quả nhiên, chính là Thu Ngọc Thần cùng Thu Hỗ hai người.<br><br>Thu Ngọc Thần vào nhà sau, liền phải Thu Hỗ ở cạnh cửa thủ, chính mình tắc đi qua, chắp tay nói: “Tử Thanh, ngươi cùng vân thiếu hiệp nhưng thật ra an ổn, thế nhưng không làm chút phòng bị sao.”<br><br>Từ Tử Thanh vừa nghe, liền biết chính là có chuyện quan trọng bẩm báo mà đến, liền cười nói: “Nếu có cái gì quỷ kế, liền tính ngàn phòng vạn phòng, cũng chưa chắc không có sơ hở chỗ. Chi bằng ‘ binh tới tướng chắn, thủy tới thổ giấu ’. Liên lụy ngọc thần vì ta làm lụng vất vả, chính là ta không phải.”<br> <br><br>Thu Ngọc Thần biết được Từ Tử Thanh định liệu trước, một thân tu vi cũng thị phi phàm, nhưng việc này không phải là nhỏ, thật không thể làm hắn không nhắc nhở một vài.<br><br>Từ Tử Thanh vì hắn rót thượng một ly trà thủy, nghe hắn nói tỉ mỉ.<br><br>Thu Ngọc Thần liền nói: “Trình Cửu Chung thời trẻ từng chịu Lôi Đình Môn trưởng lão lôi hồng ân cứu mạng, hiện giờ chính là hắn báo đáp là lúc.”<br><br>Từ Tử Thanh chăm chú lắng nghe.<br><br>Thu Ngọc Thần một phen tự thuật, đem chính mình đoạt được tin tức tất cả đều thản ngôn.<br><br>Nguyên lai khi đó nóng nảy bị Vân Thiên Cương gi.ết chết, khiến cho hắn kia sư huynh Nhâm Bình Phong thống hận không thôi, lập tức đem hắn xác chết mang đi, lấy môn phái diệu pháp đưa tin với Lôi Đình Môn, đem tất cả sự kiện đều nói cho xong xuôi đại môn chủ, nóng nảy chi phụ lôi hồn.<br><br>Nóng nảy tuổi trẻ tài cao, lại kiêm cụ mưu lược, đúng là Lôi Đình Môn chi hy vọng nơi, càng là hoàn toàn xứng đáng chi môn phái người thừa kế.<br><br>Nghe nói việc này lúc sau, Lôi Đình Môn trên dưới đều là giận tím mặt, muốn Nhâm Bình Phong đem kia Vân Thiên Cương bám trụ, thế tất muốn hắn đền mạng!<br><br>Nhâm Bình Phong cùng nóng nảy từ nhỏ cùng lớn lên, đối này sư đệ vốn là yêu quý có thêm, hận ý không ở lôi hồn dưới, được lệnh sau, lập tức liên lạc ái tôn chết thảm, đồng dạng đối Vân Thiên Cương hận ý sâu nặng bẩm sinh Bành Hạn, muốn hắn nhiều hơn triệu tập nhân thủ, chính mình tắc đi cầu kiến Trình Cửu Chung, muốn hắn đem Vân Thiên Cương lưu lại.<br><br>Cần biết tuy nói Huyền Vũ đại hội trong lúc, bẩm sinh không được hướng cầm trong tay Huyền Vũ thiếp chi võ giả động thủ, nhưng nếu là sẽ sau, còn lại là không sao.<br><br>Cho nên thường thường thân phụ thù hận giả toàn muốn ở đại hội kết thúc khi tức khắc rời đi, vì bảo vạn nhất, mới muốn Trình Cửu Chung hành này mời việc.<br><br>Lúc sau thuận lý thành chương, Vân Thiên Cương bị Trình Cửu Chung lưu lại.<br><br>Mà Bành Hạn đã là ở triệu tập nhiều năm lão hữu, hứa lấy trọng thù mời đến mấy vị bẩm sinh, đồng thời Lôi Đình Môn cũng khuynh tẫn nhất phái chi lực, tướng môn trung rất nhiều trưởng lão, thái thượng trưởng lão tất cả đều phái ra tới, ngày đêm không ngừng, tới rồi này Huyền Thiên thành.<br><br>Thu Ngọc Thần bổn ở bận rộn, chỉ Thu Hỗ ngẫu nhiên nhìn thấy Bành Hạn hành tung bí ẩn, cố tình lưu tâm dưới, mới phát giác một chút manh mối.<br><br>Lúc sau Thu Hỗ báo cho Thu Ngọc Thần, Thu Ngọc Thần suy ra hết thảy lúc sau, liền lập tức tiến đến báo cho Từ Tử Thanh.<br><br>Từ Tử Thanh nghe vậy, nhẹ nhàng thở dài.<br><br>Thu Ngọc Thần này phân tình nghĩa, hắn thả nhớ kỹ.<br><br>Bất quá rốt cuộc là chậm chút, bảy tám việc làm ban ngày phu, những người đó chờ nhất định đã là muốn chuẩn bị thỏa đáng, mà Lôi Đình Môn nếu là đua chút khí lực tới rồi, sợ là cũng muốn tới rồi.<br><br>Nếu như bằng không, hôm nay Trình Cửu Chung thấy Thu Ngọc Thần hai người tiến đến, liền sẽ không như vậy bình thản ung dung.<br><br>Hiển nhiên, Trình Cửu Chung hứa hẹn đã là sắp đạt thành.<br><br>Này đó Từ Tử Thanh trong lòng hiểu rõ, lại chưa đối Thu Ngọc Thần ngôn cập, hắn chỉ nói tạ, liền nói: “Việc này ta đã trong lòng hiểu rõ, ngọc thần thân phận bất đồng, chớ nên trộn lẫn việc này trung thì tốt hơn. Đợi đến ngày mai, liền cùng Thu Hỗ huynh cùng rời đi bãi.”<br><br>Thu Ngọc Thần nhíu mày: “Ta nếu đi vào nơi này, đó là phải vì ngươi điều giải một vài, trước đây ta đối với ngươi nhất kiến như cố, ngươi không cần như thế cùng ta xa lạ.”<br><br> <br>Từ Tử Thanh lắc đầu cười nói: “Cũng không là xa lạ, bất quá là không e ngại thôi, kia thâm cừu đại hận nói vậy cũng là không thể điều giải, tự vô liên lụy hai người các ngươi đạo lý.”<br><br>Nói như thế đến một trận, Thu Ngọc Thần đành phải tin một ít, liền nghĩ muốn lưu tâm chút, nếu là này hai người đối phó không thành, cũng hảo ra tay giúp đỡ.<br><br>Từ Tử Thanh vẫn chưa nhiều lời, chỉ chờ kia bẩm sinh ra tay, Thu Ngọc Thần hai cái sẽ tự biết được.<br><br>Huống chi Thu Ngọc Thần mà nay như vậy xuất lực, cơ hồ là đem thân gia tánh mạng cũng phó thác lại đây, kẻ hèn hai cái bèo nước gặp nhau bạn bè, liền tính lại như thế nào hợp ý, cũng không lo như vậy mới là. Nhưng hiện giờ Từ Tử Thanh lại biết, là tiền sinh Đông Lê Hi cùng Tiêu Đồ chịu quá hắn ân huệ, kiếp này hai người bọn họ luân hồi đầu thai, vô hình bên trong, cũng nguyện báo đáp.<br><br>Chỉ là Từ Tử Thanh cảm nhớ Đông Lê Hi cùng Tiêu Đồ này một phần tâm ý, lại cũng không muốn bọn họ chuyển thế chi thân lần thứ hai lưu lại tiếc nuối, tự sẽ không làm cho bọn họ thật sự nhúng tay.<br><br>Tiên phàm có khác, này đó dắt hệ cũng đương tại đây phiên chấm dứt.<br><br>Ngày kế, Thu Ngọc Thần cùng Thu Hỗ cáo biệt, kia Trình Cửu Chung trên mặt không hiện, trong lòng thực sự nhẹ nhàng thở ra.<br><br>Lại hai ngày, Trình Cửu Chung mở tiệc, ngôn nói muốn thỉnh vài vị bẩm sinh bạn bè tới đây, vì hắn sở mời võ giả cùng làm chỉ điểm, nếu là số phận hảo, không nói được có thể bị mặt khác bẩm sinh thu làm đệ tử, cũng coi như một hồi tạo hóa.<br><br>Trừ Vân Thiên Cương ngoại, còn lại mấy cái võ giả nhiều ngày đã chịu Trình Cửu Chung chỉ điểm, sớm đã đối hắn kính trọng có thêm, chỉ là vị này bẩm sinh tựa hồ cũng không dục nhận lấy đệ tử, khiến cho bọn họ có chút thất vọng. Mà nay nghe nói này tin tức, càng thêm đối Trình Cửu Chung cảm kích, Trình Cửu Chung lại có điều ngôn, bọn họ liền cái gì cũng nghe.<br><br>Từ Tử Thanh nghe nói việc này, liền nhìn về phía Vân Thiên Cương: “Sư huynh.”<br><br>Vân Thiên Cương lược gật đầu.<br><br>Tới.<br><br>Yến hội liền ở lộ thiên chỗ, đúng là đêm đó minh nguyệt lên không khi.<br><br>Đông đảo tôi tớ đem vài vị hậu thiên võ giả tất cả đều an bài số ghế, chờ đợi còn lại khách quý đã đến.<br><br>Quảng Cáo<br><br>Không bao lâu, giữa không trung truyền đến phong vang, có mấy người quần áo phần phật, đạp không mà đến.<br><br>Bẩm sinh cường giả có thể bay lên không mà bay, lúc này đoàn người cao giọng thét dài, trong đó khoái ý, thực sự làm người khâm tiện.<br><br>Mấy cái hậu thiên võ giả ngửa đầu nhìn lại, thần sắc đều là sùng kính.<br><br>Thực mau bẩm sinh cường giả nhóm rơi xuống mà tới, trừ bỏ Trình Cửu Chung ngoại, thượng có bốn người, đều là phong tư trác tuyệt, khí độ phi phàm.<br><br>Này quanh thân quanh quẩn tiên thiên chi khí, tuy cùng linh lực bất đồng, nhưng cũng có một loại siêu thoát cảm giác.<br><br>Từ Tử Thanh nhìn thấy, đem kia bốn người đảo qua mà qua, đánh giá một phen.<br><br><br>Mặc dù này mấy cái bẩm sinh biểu hiện đến rất là tự nhiên, nhưng Từ Tử Thanh lại có thể nhìn thấy một loại không khoẻ, càng có một người khóe mắt dư quang ngẫu nhiên liếc quá nơi này, liền có một loại ẩn sâu đến xương hận ý, làm người phát hiện sau, liền không rét mà run.<br><br>Người này…… Nói vậy chính là Lôi Đình Môn người trong.<br><br>Năm vị bẩm sinh cường giả xem ra đều lực lượng cường đại, ít nhất cũng có bẩm sinh tam trọng cảnh giới, thỉnh thoảng chịu kia mấy cái hậu thiên võ giả hỏi đáp, biểu hiện đến rất là rộng lượng khoan dung.<br><br>Trong khoảng thời gian ngắn, tựa hồ hoà thuận vui vẻ.<br><br>Vân Thiên Cương ngồi ngay ngắn vị thượng, chưa từng đối kia mấy cái bẩm sinh sinh ra chút nào thân cận chi ý.<br><br>Từ Tử Thanh ở hắn bên cạnh người, thỉnh thoảng bưng trà xuyết uống, thần sắc cũng thực tự nhiên.<br><br>Này một đôi sư huynh đệ biểu hiện như thế, khiến cho người có chút nắm lấy không ra.<br><br>Tiệc rượu ăn qua một lần, minh nguyệt cũng chuyển qua đỉnh đầu, bóng đêm đã muộn.<br><br>Lúc này có tư dung động lòng người nô tỳ đưa tới mấy hồ trân nhưỡng, từng người vì mọi người mãn thượng.<br><br>Đợi đến đến Từ Tử Thanh hai người trước mặt khi, vẫn là thập phần ân cần.<br><br>Mà Từ Tử Thanh lúc này, lại không khỏi có chút buồn cười.<br><br>Tiền sinh vì phàm nhân khi, nhưng thật ra nghe nói qua thời xưa niên đại hoàng thành giang hồ phong vân quỷ quyệt, trong đó có một vật rất là lợi hại, tên là “Chín khúc uyên ương hồ”, có thể lấy một loại rượu hồ đảo ra không độc, có độc hai loại rượu, hại không ít đầy hứa hẹn chi sĩ. Không lường trước cuộc đời này lại thấy tới rồi, này ngã vào ly trung rượu, cũng có kia vô sắc vô vị chi độc tố.<br><br>Chỉ là này có lẽ đối phàm nhân hữu dụng, lại như thế nào có thể giấu diếm được hắn cùng sư huynh thần thức?<br><br>Từ Tử Thanh ôn hòa cười nhạt, Vân Thiên Cương biểu tình lạnh băng, hai người cũng không lộ ra dị trạng.<br><br>Phía trên đông đảo bẩm sinh nhìn thấy, tự nhiên cũng hơi yên tâm.<br><br>Bọn họ bất quá cũng là lợi dụng này rất tốt bầu không khí, làm ra này bất đồng rượu tới, muốn cho hai người bọn họ mắc mưu.<br><br>Này độc thập phần kịch liệt, một khi nhập thể, liền biến hành toàn thân, muốn người kinh mạch tê liệt, không thể hành động.<br><br>Lấy một môn phái khả năng, không chỉ có phái ra rất nhiều bẩm sinh cường giả, còn dùng cái này nhà văn đoạn, đủ thấy Lôi Đình Môn đối Vân Thiên Cương chi hận ý đã thắng qua mặt mũi, đúng là cần phải muốn đem hắn giết chết, một khắc không lưu.<br><br>Khác còn có mặt khác an bài, cũng ở rượu độc lúc sau.<br><br>Rượu quá một tịch, Từ Tử Thanh cùng Vân Thiên Cương vẫn chưa uống rượu, khiến cho Trình Cửu Chung chờ bẩm sinh lược có nôn nóng.<br><br>Trình Cửu Chung tâm tư vừa động, liền nâng chén nói: “Hôm nay rất nhiều tuấn kiệt tại đây, lão phu thập phần khoái ý, liền kính các vị tiểu hữu, mong các ngươi nhanh chóng tiến giai bẩm sinh, vì ta quốc chủ hiệu lực, vì ta Xa Linh Quốc cống hiến!”<br><br>Bẩm sinh kính rượu, kiểu gì thể diện, ai dám không uống?<br><br>Lập tức đông đảo hậu thiên cường giả sắc mặt ửng hồng, cũng cùng giơ lên ly tới: “Đa tạ tiền bối hậu ái ——”<br><br>Theo sau, uống một hơi cạn sạch.<br><br>Từ Tử Thanh bấm tay bắn ra, liền có một chút mộc khí rơi vào Vân Thiên Cương chén rượu, đem trong đó độc tính hóa đi.<br><br>Bất quá là kẻ hèn thế gian độc tố, liền lại như thế nào lợi hại, cũng không thể ăn mòn Ất Mộc chi khí, chỉ là hắn sư huynh hiện giờ vẫn là thân thể phàm thai, liền tính nguyên thần không sợ, thân thể tạm thời vẫn là chống đỡ cho thỏa đáng.<br><br> <br>Vân Thiên Cương nguyên thần đã tỉnh, càng vì nhạy bén, tự nhiên phát hiện.<br><br>Hắn từ trước tu hành khi cũng không uống rượu, hiện giờ đầu thai vì phàm nhân, lúc này vì trừ sự tình, liền hơi dính môi.<br><br>Từ Tử Thanh cười, đem rượu uống.<br><br>Chỉ một thoáng, một cổ chân nguyên đem rượu bao vây, lập tức hóa đi.<br><br>Tác giả có lời muốn nói: Ngày gần đây nhân đại di mụ chi cố, quả thực vây được không được, ta sẽ mau chóng điều chỉnh đổi mới thời gian, thông thường tới nói nếu một ngày điều chính, lúc sau liền sẽ vẫn luôn chính đi xuống. Nhưng hôm nay vẫn là đã muộn a ha ha……<br><br>Sau đó, cảm tạ sở hữu nhắn lại cùng tạp lôi bảo bối nhi, đàn ôm đàn mua!<br><br>Ngọt bảo bảo 2009 ném một cái địa lôi ném mạnh thời gian:2013-09-10 21:48:36<br><br>tina868 ném một cái địa lôi ném mạnh thời gian:2013-09-10 21:39:49<br><br>Đồ mi ném một cái địa lôi ném mạnh thời gian:2013-09-10 20:01:43<br><br>Cửu chuyển thanh trấm ném một cái địa lôi ném mạnh thời gian:2013-09-10 20:00:21<br><br>ENNIS ném một cái địa lôi ném mạnh thời gian:2013-09-10 15:48:39<br><br>Mộ hạ ánh mặt trời ném một cái địa lôi ném mạnh thời gian:2013-09-10 15:06:12<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-10 12:22:28<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-10 12:22:22<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-10 12:22:18<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-10 12:22:13<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-10 12:22:08<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-10 12:22:03<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-10 12:21:58<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-10 12:21:53<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-10 12:21:48<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-10 12:21:43<br><br>Khuyết Ảnh Duy ái ném một cái địa lôi ném mạnh thời gian:2013-09-10 12:21:37<br><br>Tiêu đại sb ném một cái địa lôi ném mạnh thời gian:2013-09-10 11:54:05<br><br>An kỳ lị có thể. Kha lôi đặc ném một cái địa lôi ném mạnh thời gian:2013-09-10 11:09:18<br><br>Quảng Cáo<br>"]