["<br>Trong Bí Các của Thiên Nguyên Tông trên Tiên Nguyên Sơn.<br><br>Sau khi Thẩm Lương lạy ba lạy bèn đi vào bên trong.<br><br>Trận chiến trên Thiên Sơn đã làm hắn bị thương nặng.<br><br>Chờ đến khi hắn trở lại Thiên Nguyên Tông, sinh cơ trong cơ thể của hắn đã bắt đầu tán loạn, bước nửa bước vào trong quỷ môn quan.<br><br>Tuy lúc đó hắn chỉ bị một chưởng của Phương Lãng xẹt qua, nhưng cũng đủ để lấy mạng của hắn.<br><br>Cũng may hắn về tông môn kịp thời, được Đại trưởng lão Tần Hạo, Nhị trưởng lão Hà Phong dùng tu vi Kiếp Thần cảnh mở Cửu Chuyển Hoàn Hồn trận.<br><br>Sau mười ngày trị liệu không ngủ không nghỉ không gián đoạn, cuối cùng cũng nhặt về một cái mạng.<br><br>Lần này, tuy Thẩm Lương đã nhặt về một cái mạng nhưng nguyên khí hao tổn nhiều, không điều tức một hai năm chắc sẽ rất khó khỏi hẳn.<br> <br><br>Hôm nay là ngày hôm sau sau ngày Thẩm Lương xuất trận.<br><br>Bên trong Bí Các.<br><br>Đại trưởng lão Tần Hạo, Nhị trưởng lão Hà Phong đang ngồi trên ghế bên dưới, mà chưởng môn Thiên Hư chân nhân cũng không lộ diện mà dùng mành thiên tằm sa che lại.<br><br>Sắc mặt Thẩm Lương vẫn còn hơi tái nhợt, hắn đi vào sảnh Bí Các rồi hành lễ với chưởng môn và hai vị trưởng lão.<br><br>“Đứng dậy đi.<br><br>”Bên trong phòng truyền đến giọng nói suy nhược của Thiên Hư chân nhân.<br><br>Giọng nói này già nua, không có sức lực, chỉ nghe giọng nói là có thể phán đoán được trình độ lão hoá của chưởng môn, không đến mười năm nữa, thọ nguyên của hắn sẽ đến cuối, thân vẫn đạo tiêu.<br><br>Một khi Thiên Hư chân nhân về chầu trời thì trong vòng một trăm năm, Thiên Nguyên Tông sẽ không thể so sánh được với ba môn phái lớn kia nữa, càng đừng nói là môn phái đứng đầu trong bốn môn phái lớn.<br><br>Bây giờ người có thực lực mạnh nhất trong tông là Đại trưởng lão Tần Hạo, không bao lâu nữa, hắn có thể bước vào cảnh giới Kiếp Thần cảnh trung kỳ.<br><br>Người tiếp theo là Nhị trưởng lão Hà Phong, hai mươi năm trước đã bước vào cảnh giới Kiếp Thần cảnh sơ kỳ.<br><br>Tông môn vốn có hy vọng trong mười năm nữa sẽ có hai vị cường giả Kiếp Thần cảnh ra đời, tiếc rằng Tam trưởng lão Liễu Trọng Ảnh và Tứ trưởng lão Độc Cô Bác đều đã chết ở Thiên Sơn.<br><br>Tu vi của hai người bọn họ đã là Kim Thần cảnh đại viên mãn, chỉ kém một bước nữa là tiến vào cảnh giới Kiếp Thần cảnh.<br><br>Nếu có thêm bọn họ, Thiên Nguyên Tông có thể có năm cường giả Kiếp Thần cảnh.<br><br>Đến lúc đó tự nhiên có thể trở thành môn phái lớn nhất Thánh Vực Đông Phúc.<br><br><br>Tiếc là mọi chuyện đều bị Từ lão cẩu huỷ hoại!Sau khi Thẩm Lương bẩm báo chi tiết về trận chiến ở Thiên Sơn, trong Bí Các lập tức rơi vào im lặng.<br><br>Tuy bọn họ đã biết sơ qua về chuyện này vào giây phút Thẩm Lương về tông môn, điều này chứng tỏ tu vi của Từ Trường Phúc đã tới mức sâu không lường được.<br><br>Nói không chừng chỉ kém nửa bước nữa là bước vào Tiên cảnh.<br><br>Nhân vật bực này, cho dù là chưởng môn trong thời kỳ mạnh nhất cũng không dám nói có thể chiến thắng, huống hồ là bây giờ.<br><br>Lúc này, Đại trưởng lão và Nhị trưởng lão nhớ đến lúc trước mình từng nhục nhã Từ Trường phúc, sắc mặt của hai người đều lập tức không tốt.<br><br>Từ Trường Phúc này thật sự quá có thể nhẫn nhịn.<br><br>Nhiều năm như vậy hắn vẫn luôn lá mặt lá trái, cố ý áp chế tu vi của mình.<br><br>Rốt cuộc là hắn có mục đích gì?Bây giờ, chưởng môn của Thiên Nguyên Tông đã già, lực chiến đã không bằng ngày xưa.<br><br>Nếu Từ Trường Phúc này nhân lúc ngươi bị bệnh muốn mạng của ngươi, giết đến Tiên Nguyên Sơn thì nguy.<br><br>“Từ Trường Phúc sẽ không làm vậy.<br> <br><br>” Bên trong lại vang lên giọng nói của Thiên Hư chân nhân.<br><br>Lúc này hắn đã không nói nên lời, chỉ có thể phát ra âm thanh bằng chân khí, tiến hành truyền âm.<br><br>“Đại nạn của bản tôn buông xuống cũng không phải ngày một ngày hai, hắn cũng biết điều này.<br><br>Nếu hắn muốn diệt Thiên Nguyên Tông ta thì cũng sẽ không chờ tới bây giờ.<br><br>”Đại trưởng lão Tần Hạo khó hiểu: “Vậy ý của chưởng môn là?”Thiên Hư chân nhân im lặng một lúc rồi chậm rãi nói: “Chắc chắn hắn có mục đích của mình, chẳng qua bây giờ hắn còn chưa đạt được mục đích thôi.<br><br>”“Nếu không phải lần này chúng ta muốn giết hắn thì chỉ sợ hắn sẽ còn tiếp tục ngủ đông trong thời gian rất lâu nữa.<br><br>”.<br><br>"]