["<br>Hôm nay hắn mặc một bộ áo bào trắng, đứng trên Thần thú Phượng hoàng lửa, dung nhan khuynh thế cộng thêm muôn vàn mây tím, làm người không hỏi hướng tơi.<br><br>Giờ phút này, trên Tiên Nguyên Sơn, đã có không ít nữ đệ tử xinh đẹp Thiên Nguyên Tông nhìn ngây người.<br><br>Thế gian này vậy mà lại có một nam tử tuyệt đẹp như vậy.<br><br>Hắn là thần tiên sao.<br><br>Ta ngây người.<br><br>Ta say.<br><br>Thật sự muốn nói chuyện với hắn.<br><br>Cho dù chỉ là một câu.<br><br>…Đây chỉ là mới bắt đầu.<br><br>Bởi vì thẻ kỹ xảo cảm nhận được tâm trạng của ký chủ, nên hình ảnh phía sau Phương Lãnh nhanh chóng triển khai.<br><br>Đạo Thân thật lớn che trời hiện lên, làm người không thể hít thở.<br><br>Điều này là Phương Lãng càng giống như thần tiên xuống trần, làm người run rẩy nhưng lại không nhịn được muốn cúng bái.<br><br> <br>Chỉ có Phương Lãng biết…Tất cả chỉ là kỹ xảo mà thôi.<br><br>Không có bất cứ sức chiến đấu gì.<br><br>Chỉ dùng để trang bức.<br><br>Hơn nữa hắn còn không ngừng hò hét trong lòng, đủ rồi đó.<br><br>Bản tôn chỉ tới lãnh giáo đạo pháp, chứ không phải tới diệt tông môn nhà người ta.<br><br>Làm như vậy, lỡ xíu nữa cao thủ Thiên Nguyên Tông ra ngoài quyết tâm cá chết lưới rách thì sao.<br><br>May mà hình ảnh phía sau như có linh tinh, chỉ ẩn hiện khoảng một phút đã biến mất theo ý niệm của hắn.<br><br>Nhưng… Những đệ tử bên dưới của Thiên Nguyên Tông đã sợ tới mức không chịu đưng được nữa, cả đám tay chân run rẩy, hoàn toàn không biết làm gì.<br><br>Trăm nghìn năm qua, bọn họ chưa từng gặp được người có đại thần thông như vậy, còn dám đứng trên Tiên Nguyên Sơn của bọn họ.<br><br>Lúc này, giọng nói của Phương Lãng lại vang lên: “Bản tôn là Từ chân nhân phái Thiên Sơn, hôm nay đến đây là vì muốn lãnh giáo đạo pháp của Thiên Hư, ai là người quản lý, lập tức tới báo.<br><br>”Giọng nói mang theo chân khí vang lên, chỉ là truyền âm rất bình thường.<br><br>Hơn nữa hơi thở trong giọng nói này hắn là chưa vượt qua tu vi Ngự Không cảnh.<br><br>Nhưng có kỹ xảo cộng thêm lại không bình thường.<br><br><br>Phương Lãng vừa nói xong, tiếng nói lập tức hình tượng hoá, hóa thành hình ảnh vô số thần long màu tím bay về khắp nơi trong Thiên Nguyên Tông.<br><br>Chiêu thức đó lại làm vô số người phát điên.<br><br>Đạo âm hoá thực?!Đây là uy thế bực nào!Đây là người cảnh giới nào có thể làm được!Hay hắn thật sự là thần tiên?!……Không bao lâu sau, Tần Hạo, Hà Phong và Thẩm Lương đã xuất hiện, bay đến giữa không trung.<br><br>Khi bọn họ nhìn thấy thú cưỡi của Phương Lãng lại là một con Thần thú Phượng hoàng lửa trong truyền thuyết, ba người nghẹn họng nhìn trân trối, vẻ mặt không thể tin nổi.<br><br>Thần thú Phượng hoàng lửa!Cho dù là kỳ ấu niên cũng là Thần thú tu vi Kim Thần cảnh trung kỳ!Nếu tới kỳ trưởng thành, nó đủ để so sánh với người có tu vi Kiếp Thần cảnh đại viên mãn!Toàn bộ Thánh Vực Đông Phúc không ai có được một con thú cưỡi như vậy.<br><br>Trời ạ, ta đang nhìn thấy gì vậy?Ta là ai, ta đang ở đâu?…Trong ba người, chỉ có Thẩm Lương khiếp sợ rồi nhanh chóng lấy lại tinh thần.<br><br>Vừa rồi bọn họ còn lập kế hoạch mới nhất trong Bí Các, không ngờ Từ Trường Phúc này trực tiếp xông lên Tiên Nguyên Sơn.<br><br>Nếu hôm nay hắn ra tay.<br><br>Vậy thì cũng không còn chuyện gì liên quan đến “kế hoạch” nữa.<br><br>Bây giờ chưởng môn đã già.<br><br>Cả Thiên Nguyên Tông không có một ai có thể ngăn cản một kích của Từ Trường Phúc.<br><br>Thẩm Lương là người hiểu rõ thực lực của hắn nhất thông qua trận chiến trên Thiên Sơn.<br><br>Cho dù bây giờ nhớ tới vẫn làm người không rét mà run.<br><br>Hôm nay chỉ cần Từ Trường Phúc ra tay, chỉ sợ Thiên Nguyên Tông sẽ bị diệt chỉ trong một ngày.<br><br>Trừ khi chưởng môn còn có chuẩn bị.<br><br>.<br><br>"]