["<br>Trong khi các đệ tử đang thắc mắc, Hiên Viên Thành đã cưỡi kiếm bay đến.<br><br>Mọi người nhìn thấy hắn bèn lập tức bái kiến, “Bái kiến Nhị sư huynh.<br><br>”“Bái kiến cái gì mà bái kiến.<br><br>” Hiên Viên Thành chỉ vào một người, “Ngươi, quần áo không tệ, cởi ra để sư huynh mặc thử xem có vừa người không.<br><br>”“Chuyện này…” Đệ tử bị điểm danh hơi sửng sốt.<br><br>“Nhanh lên coi.<br><br>”Thay quần áo xong, cũng không tệ lắm.<br><br>Hiên Viên Thành hài lòng đá chân múa tay.<br><br> <br>“Trên Thiên Sơn khan hiếm vật liệu, Phương Dũng, bây giờ ngươi xuống núi một chuyến đi mua đạo bào, mua nhiều chút.<br><br>”Sư đệ Phương Dũng hành lễ: “Vâng thưa Nhị sư huynh.<br><br>Ta sẽ đi ngay.<br><br>”Phương Dũng nói xong bèn đứng dậy, cưỡi kiếm bay đi.<br><br>“Phương sư huynh, ngươi phải nhanh lên đó, ta lạnh quá.<br><br>”Sư đệ bị cởi quần áo kia chỉ mặc một chiếc quần cộc lấp sau thân cây, tủi thân nói một câu.<br><br>…Trở lại Tử Lăng Các, việc đầu tiên phải làm là rửa mặt, sau đó say mê nhìn người trong gương vài giây.<br><br>Tiếp đó là tiếp tục mở lò luyện đan.<br><br>Bây giờ trong tay anh đã có đầy đủ đan phương đan dược cấp một, tài liệu cũng sung túc, đủ để luyện mấy nghìn viên.<br><br>Đến lúc đó đẩy ra đan dược phẩm chất toàn là cực phẩm này tất sẽ dẫn tới một vòng hiệu ứng bùng nổ mới.<br><br>Như vậy mới có thể thực sự đứng vững gót chân ở Dược Phường Bách Lý, tên tuổi của phái Thiên Sơn mới có thể nổi danh thêm một bước.<br><br>Trong việc xây dựng Thiên Sơn, cẩu không phải là phong cách của anh, điều anh muốn là nhất minh kinh nhân, một bước lên trời.<br><br>Anh muốn mang tên tuổi của phái Thiên Sơn trổ hết tài năng trong muôn vàn các môn phái, tốt nhất là có thể lũng đoạn thị trường đan dược cấp một của Dược Phường Bách Lý, sau đó chế định quy tắc, trở thành người nắm quyền.<br><br>……Mười ngày sau.<br><br>Trong điện Tử Lăng, Ân Thiên Minh và Hiên Viên Thành đang ở trong điện báo cáo tình hình với Phương Lãng.<br><br><br>Bọn họ đứng báo cáo, Phương Lãng ngồi nghe từng người nói, trong lòng đang cẩn thận tính toán thu hoạch trong khoảng thời gian này.<br><br>Đầu tiên là thị trường đan dược, Phương Lãng luyện chế tổng cộng bảy mươi tám nghìn đan dược cấp một đưa vào thị trường.<br><br>Mọi người đều hưởng ứng rất nhiều, bây giờ không ai không biết tên tuổi của Từ chân nhân phái Thiên Sơn.<br><br>Phẩm chất đan dược hắn luyện chế rất tốt, hiệu quả tu luyện của một viên bằng mấy viên đan dược bình thường.<br><br>Một viên phục nguyên đan, hiệu quả trị liệu cũng tuyệt hảo, mặt khác còn có uẩn thức đan, thanh vân đan và các đan dược khác cũng cực kỳ xuất sắc.<br><br>Bởi vì chất lượng tốt nên danh tiếng bùng nổ, bây giờ xuất phẩm của Trường Phúc đã được thị trường tranh giành.<br><br>Người tới Dược Phường Bách Lý mua đan dược của Trường Phúc nối liền không dứt, cung không đủ cầu, có tán tu, có người của thế gia, có tu sĩ của các môn phái lớn.<br><br>Hiện nay, tám gia tộc lớn của Dược Phường Bách Ly đang bàn bạc chọn một ngày hoàng đạo tới phái Thiên Sơn một chuyến bái kiến anh, thuận tiện muốn thử xem Phương Lãng có muốn tiến thêm một bước hợp tác không.<br><br>Tám gia tộc lớn của Dược Phường đều là gia tộc truyền thừa hơn nghìn năm, là những gia tộc đứng đầu trong ngành sản xuất đan dược ở Đông Phúc.<br><br>Bây giờ bọn họ lại tự mình tới cửa xin gặp mặt, có thể thấy được trình độ coi trọng của bọn họ với đối phương.<br><br> <br>Về chuyện bọn họ tới muốn gặp mặt, Phương Lãng cầu mà không được.<br><br>Anh vốn đang tìm cách gặp gỡ với những người này, gia tăng cảm tình, thuận tiện tâm sự kế hoạch thị trường đan dược trong trăm năm.<br><br>Hiện giờ, tất cả mọi chuyện anh làm đều lấy trăm năm làm đơn vị.<br><br>Tóm lại, trong vòng trăm năm làm Thiên Sơn quật khởi rồi nói tiếp.<br><br>“Thành Nhi, lát nữa ngươi viết một bức thư, để bồ câu gửi đến tám gia tộc lớn.<br><br>Cổng của Phái Thiên Sơn ta luôn rộng mở hoan nghênh bọn họ tới.<br><br>”“Vâng thưa sư phụ.<br><br>”.<br><br>"]