["<br>‘Ting, hoàn thành nhiệm vụ đẩy lùi kẻ địch, nhận được thú cưỡi Phượng hoàng lửa.<br><br>’‘Nhắc nhở: Phượng hoàng lửa vẫn còn nhỏ, mong ký chủ hãy đối xử tử tế với nó.<br><br>’Phương Lãng không khỏi ngơ ngẩn.<br><br>Phượng hoàng lửa?Thần thú?Còn nhỏ?Dấu chấm hỏi liên tục xuất hiện làm nội tâm Phương Lãng kích động thật lâu không thể bình tĩnh.<br><br>Phượng hoàng lửa là Thần thú của đất trời, là Thần thú cấp bậc khủng bố.<br><br>Tuy vẫn còn nhỏ, nhưng tu vi của nó có thể so sánh với cảnh giới Kim Thần cảnh trung kỳ của Nhân tộc!Hơn nữ chỉ cần chăm sóc tốt, tu vi của nó sẽ tiếp tục tăng lên.<br><br>Nếu bước vào trạng thái trưởng thành, vậy thì chính là tu vi Kiếp Thần cảnh đại viên mãn.<br><br>Tương lai càng có khả năng bước vào Tiên cảnh, hoá thành hình người, uy chấn bát hoang.<br><br>Trời ạ!Có cần thưởng lớn vậy không?Phương Lãng không khỏi nuốt một ngụm nước bọt, yết hầu chuyển động, ngay sau đó gọi Phượng hoàng lửa ra.<br><br> <br>Một bóng dáng lửa đỏ lập tức xuất hiện trước mặt anh.<br><br>Toàn thân được một ngọn lửa huyễn lệ bao bọc.<br><br>Lông chim năm màu, từng bước đi đều phát sáng.<br><br>Dáng người hoàn mỹ, một ánh mắt liếc tới, không chỗ nào không chương hiển uy nghi của vua của loài chim.<br><br>Tuy rằng vẫn còn nhỏ, nhưng uy thế của nó làm người ta không nhịn được mà muốn quỳ lạy.<br><br>Không hổ là Thần thú!Nghe nói, ngọn lửa bao bọc lấy Phượng hoàng lửa, ngoài chủ nhân của nó hoặc được chủ nhân của nó cho phép, nếu không bất cứ kẻ nào, chỉ cần tới gần sẽ lập tức bị ngọn lửa cắt nuốt, hoá thành tro tàn.<br><br>Phương Lãng nhìn Phượng hoàng lửa, hồi hộp vươn tay thử vuốt ve.<br><br>Nếu là do hệ thống Thiên Đạo tặng thì chắc không có vấn đề gì đâu nhỉ?Quả nhiên, Phương Lãng vừa chạm đến lông chim, Phượng hoàng lửa lập tức dịu ngoan cọ vào tay anh.<br><br>Lông chim mượt mà như tơ, xúc cảm bậc nhất.<br><br><br>Thú cưỡi uy mãnh khí phách như thế.<br><br>Vậy sau này gọi ngươi là Tiểu Hồng nhé.<br><br>Phượng hoàng lửa rất có linh tính gật đầu, hiển nhiên là rất hài lòng với cái tên này.<br><br>Tên này nghe rất dễ… Dễ nuôi sống.<br><br>Thế nào?Thích chứ?Phương Lãng đứng trên người Tiểu Hồng, anh lập tức cảm thấy giữa mình và nó có thêm một tầng liên kết.<br><br>Đây là cảm giác khi nhận chủ.<br><br>Sau đó, anh chỉ cần suy nghĩ, không cần nói ra miệng.<br><br>Chỉ thấy Tiểu Hồng hót một tiếng, tiếng phượng hót xuyên phá phía chân trời, chở anh bay về điện Tử Lăng.<br><br>Tiếng phượng hót cắt qua chân trời, truyền tới đỉnh núi.<br><br>Lần đầu tiên nghe thấy tiếng hót dễ nghe như thế làm mọi người không khỏi nhìn về phía nơi tiếng hót phát ra.<br><br>Đây là loại chim gì?Mới có thể phát ra tiếng hót dễ nghe đầy nội lực như thế?Ân Thiên Minh và Hiên Viên Thành không khỏi nhìn nhau.<br><br>Bọn họ còn tưởng là có yêu thú xâm lấn Thiên Sơn, hai người lập tức rút vũ khí, tư thế sẵn sàng đón kẻ địch!.<br><br>"]