["<br>Sau khi cảm nhận được khí thế ngập trời của Phương Lãng.Mọi người sợ đến ngây người.Không khí đọng lại.Hiên Viên Thành rớt cả cằm.Hiên Viên Thành và Ân Thiên Minh mới bò tới mép hố, vừa ló đầu ra đã bị dòng khí làm người ta sợ hãi này đẩy về trong hố.Khiếp sợ!Hiên Viên Thành nằm trong hố thở gấp, vô cùng khiếp sợ.Đây là sư phụ Từ Trường Phúc của cậu á?Không phải ông vừa mới lên đến Đạo Thần Cảnh à?Lặng lẽ đột phá từ lúc nào thế hả?Trời ạ!Điều quan trọng là, vậy mà sư phụ còn đánh nhau?Còn có chuyện gì làm tam quan của cậu phải điên đảo hơn chuyện này không?Sư phụ thay đổi?!.....Đám người đứng giữa không trung kinh ngạc nhìn về phía Phương Lãng.<br><br>Trên khuôn mặt của Lục Phong và Viên Thừa Hải là sự khó tin, giống như thời gian đã tạm dừng lại.“Không phải chưởng môn nói là hắn bị trúng cổ độc à?”“Không phải tu vi của Từ lão cẩu chỉ là Đạo Thần Cảnh sơ à?”“Khí thế này tuyệt đối không phải là Đạo Thần Cảnh!!”Khí thế mạnh mẽ của Phương Lãng bộc phát, một bức tượng Kim Thân Nguyên Thủy cao chín mét lập tức xuất hiện.Ánh sáng chói lóa làm mọi người phái nhắm chặt mắt.Khi nhìn thấy bức tượng Kim Thân Nguyên thủy này, tất cả mọi người đều bị dọa đến choáng váng.Một cỗ uy áp mạnh mẽ bao phủ trong phạm vi được tính bằng km, đám người đang đứng giữa không trung không nhịn được mà run rẩy.Không ít người trong số đó đã không chống cự được cỗ uy áp bễ nghễ thiên hạ này mà rơi xuống.Kim Thân Nguyên Thủy!Chín mét!Kim Thần Cảnh đại viên mãn!Cao hơn Lục Phong và Viên Thừa Hải Đạo Thần Cảnh cả một cảnh giới.Sự chênh lệch của một cảnh giới này có nghĩa là lực chiến đấu sẽ kém hơn mấy chục lần!Đây là cảm giác của kẻ mạnh, thoải mái thế nhở.Phương Lãng cảm nhận được ý chí chiến đấu sáng sôi sục, giống như những người trước mắt anh chỉ là con kiến, sống chết của bọn họ chỉ bằng một câu nói.Phương Lãng muốn bọn họ chết lúc canh ba, thì không ai có thể sống tới canh năm.“Đây là Kim Thần Cảnh đại viên mãn, đây là cảm giác của kẻ mạnh!”Phương Lãng không nhịn được mà muốn ngửa đầu hét to!Anh động.Tất cả mọi người đều không chống cự được khí thế mạnh mẽ này.Giống như một con nai đang chòe làm thịt.Phương Lãng ngự không đi tới, vung tay lên, một trận gió lớn bay tới từ bốn phương tám hướng.Lục Phong và Viên Thừa Hải liên tục toát mồ hôi lạnh.<br> <br><br>Chúng đã sợ tới mức sắc mặt trắng bệch, chân tay run rẩy.Trong lúc vội vàng, hai bức tượng Tam Thanh Đạo Thân cao năm mét của hai người xuất hiện, ngăn cản lượt tấn công này.Toàn bộ nững đệ tử Ngự Không Cảnh còn lại đều được bảo vệ trong đó.“Đám chuột nhắt vô tri, sao có thể chống lại ta.”Phương Lãng bâng quơ nói một câu, sau đó anh phất tay thêm một lần, cỗ uy năng càng mạnh mẽ hơn vừa rồi chồng leenz rơi xuống.Lần này, Lục Phong và Viên Thừa Hải hoàn toàn ngốc, luống cuống, sợ hãi.Một cảm giác bất lực xuất hiện rồi đi tới toàn thân chỉ trong nháy mắt.Lục Phong đổ mồ hôi đầm đìa, hãi hùng khiếp vía dẫn âm: “Sư huynh, rút lui thôi! Có sự nhầm lẫn trong tình báo, lần này chúng ta rơi vào hố rồi.”“Từ lão cẩu cũng giả vờ quá giỏi,.có thể giả vờ bao nhiêu năm qua mà không ai nhận ra!”Viên Thừa Hải nhíu mày nói: “Rút lui? Còn đệ tử thì sao!”Lục Phong: “Giờ chúng ta không quan tâm được nhiều như vậy, nếu cứ tiếp tục, chúng ta cũng sẽ phải chết!”“Từ lão cẩu quá mạnh!”Khi nói chuyện, hai người Lục, Viên lập tức xé bùa Thần Hành.<br><br>Sau đó, ăn ý chạy về hai hướng khác nhau.Hai người kia chạy trốn, không có hai bức tượng Tam Thanh Đạo Thân bảo vệ, mười mấy đệ tử Ngự Không Cảnh của U Tiên Môn lập tức bị đập tan thành bụi chỉ trong chớp mắt.Tựa như một bàn chân dẫm lên đàn kiến.Đệ tử Ngự Không Cảnh ở giữa trung tâm trận động đất, một kích trí mạng.Toàn bộ tử Ngự Không Cảnh xung quanh đều bị trận động đất này lan đến.Thương vong vô số.Nga cả lừa tiên - tình yêu của anh cũng bị khí thế này dọa ngất trên mặt đất, run rẩy chảy nước bọt.【 Tích, giế.t chết 35 tên Ngự Không Cảnh, nhận được 17500 Đạo Điểm 】【 Ghi chú: Gi.ết chết một người có tu vi Ngự Không Cảnh sẽ nhận được 500 Đạo Điểm.<br><br>】Phương Lãng vui mừng nhìn Đạo Điểm mình vừa nhận được, ngay sau đó lướt đến trước mặt Thẩm Long.Lúc này Thẩm Long đã bị thươna nằm trên mặt đất.<br><br><br>Lúc hắn ta ngẩng đầu nhìn về phía Phương Lãng, cả người đều đang run rẩy.Chỉ thấy hắn ta dập đầu liên tục,trái một tiếng sư phụ, phải một tiếng sư phụ.“Sư phụ, ta sai rồi, ta không nên phản bội sư môn.<br><br>Ta không bằng heo chó....!Ta nên đánh...”“Chậm!”Phương Lãng tùy tiện vung tay lên, Thẩm Long lập tức dừng lại, ngay sau đó cơ thể hóa thành bột mịn.【 Tích, hoàn thành nhiệm vụ phụ: Thanh lý môn hộ, nhận được một tấm thẻ công pháo ngẫu nhiên.<br> <br><br>】“Thẻ công pháp à, chắc là đồ tốt đây.”Được đăng tại .<br><br>"]