["<br>Đương nhiên, Thiên Hư hoàn toàn không biết gì về chuyện hệ thống Thiên Đạo.<br><br>Cho nên hắn mới dám nói vậy trước mắt Phương Lãng.<br><br>Hơn nữa, đây là chuyện mấy trăm năm trước, cho dù Phương Lãng không tin hắn cũng không có ai để kiểm chứng.<br><br>Đối với lý do vớ vẩn này của Thiên Hư, Phương Lãng cũng biết chắc chắn kế tiếp cũng không hỏi được thông tin hữu ích nào.<br><br>Lão già cẩn thận này tuyệt đối sẽ cắn chết lý do đó.<br><br>Thôi, có một số việc tự điều tra vậy.<br><br>Phương Lãng đứng dậy rồi nói: “Đúng là phái ta có hai viên Tiên Đan, nếu ngươi muốn, cho ngươi một viên cũng không sao.<br><br>”Thiên Hư nghe thấy vậy, bàn tay không khỏi khẽ run lên.<br><br>Nói chuyện lâu như vậy, đây là lần đầu tiên hắn chủ động đứng lên nhìn về phía Phương Lãng, trong mắt là sự ngạc nhiên không nói nên lời.<br><br>“Nhưng…” Phương Lãng tiếp tục nói, “Muốn Tiên Đan kéo dài tuổi thọ của ngươi, vậy phải dùng toàn bộ Thiên Nguyên Tông để đổi.<br><br> <br>”“Thiên Nguyên Tông, đổi?” Thiên Hư híp mắt lại nhìn chằm chằm Phương Lãng.<br><br>Phương Lãng khẽ mỉm cười rồi bước hai bước: “Không sai, lấy Thiên Nguyên Tông tới đổi!”“Ta cũng không cần các ngươi gia nhập phái Thiên Sơn của ta, ta chỉ cần Thiên Nguyên Tông các ngươi dọn khỏi Thánh Vực Đông Phúc, tất cả đệ tử cút ra khỏi Đông Phúc, không thừa một ai.<br><br>”“Đồng thời, tự tay huỷ hoại tiên mạch của Tiên Nguyên Sơn, sau đó dùng đại đạo thề vĩnh viễn không tiến vào chiếm giữ Địa Vực Đông Phúc.<br><br>”“Nếu có thể làm được, Thọ Nguyên Tiên Đan có thể dâng lên bất cứ lúc nào.<br><br>”…Thiên Hư chân nhân nghe mà ngây người.<br><br>Thế cũng xem là đàm phán điều kiện à?Tự tay phá huỷ tiên mạch của Tiên Nguyên Sơn?Làm toà tiên sơn này trở thành một ngọn núi hoang phế?Sao ngươi không diệt phái ta luôn đi?Còn muốn Thiên Nguyên Tông dọn ra khỏi Thánh Vực Đông Phúc…Thiên Hư chân nhân cảm thấy không hiểu, hắn hoàn toàn không biết ý của Phương Lãng là muốn thế nào.<br><br>Nếu đưa ra điều kiện là dùng Tiên Nguyên Sơn đổi thì cũng hợp tình hợp lý, nhưng nào có ai đưa ra điều kiện muốn huỷ diệt một toà tiên sơn đã nghìn năm chứ?Nghe thấy điều kiện này, người trong phòng không khỏi nhíu chặt mày như đang suy nghĩ gì đó.<br><br>Thiên Hư chân nhân truyền âm: “Từ chân nhân, những điều kiện mà ngươi nói, thứ cho lão hủ không làm được.<br><br>”Phương Lãng cười hai tiếng: “Ngươi không cần trả lời nhanh như vậy, bản tôn cho ngươi thời gian chậm rãi suy nghĩ.<br><br>”“Khi nào ngươi suy nghĩ cẩn thận rồi, muốn thay đổi, có thể đến Thiên Sơn tìm bản tôn.<br><br>”Phương Lãng nói xong cũng không chào tạm biệt mà đi thẳng ra Bí Các.<br><br><br>Hắn gọi Tiểu Hồng ra cưỡi Phượng hoàng rời khỏi đây.<br><br>Chỉ để lại Thiên Hư chân nhân ở bên trong rơi vào hỗn loạn.<br><br>Đồng thời, đám người Tần Hạo đứng ngoài cửa cũng không hiểu ra sao.<br><br>Chỉ có thể nhìn hắn ngửa mặt lên trời cười to đi ra ngoài, kiêu ngạo rời khỏi Tiên Nguyên Sơn.<br><br>Sau khi rời xa Tiên Nguyên Sơn, Phương Lãng không khỏi thở phào nhẹ nhõm.<br><br>Vừa rồi ở trong Bí Các, khi hắn đưa ra điều kiện này, hắn rõ ràng cảm nhận được linh lực của người trong phòng dao động.<br><br>Hắn còn tưởng rằng muốn lãng phí một tấm thẻ cơ.<br><br>May mà mình chạy nhanh.<br><br>Lần này tới Thiên Nguyên Tông một chuyến, Phương Lãng cũng coi như là có thu hoạch.<br><br>Thứ nhất, hắn mượn cơ hội này nhắc nhở Thiên Nguyên Tông, làm bọn họ nhận thức lại Từ Trường Phúc hắn một lần nữa.<br><br>Cũng nói cho bọn họ biết từ nay về sau, Từ Trường Phúc ta là người không phải ai cũng có thể chọc, sau này tôn trọng ta một chút, đừng động tay động chân vào phái Thiên Sơn của ta.<br><br>Đồng thời, hắn cũng thăm dò thực hư của Thiên Nguyên Tông.<br><br>.<br><br>"]