["<br>","<br>Buổi sáng hôm sau, Quý Thanh Ảnh được ánh mặt trời đánh thức.<br><br>Cô kéo kéo chăn, cơ thể đau nhức như bị xe cán qua.<br><br>Cánh tay của cô cảm giác như không còn thuộc về mình nữa, chân càng không giống chân của mình hơn.<br><br>Cô dụi đầu vào chăn cọ cọ, duỗi tay sờ soạng vị trí bên cạnh.<br><br>Phó Ngôn Trí nhìn động tác của cô, lặng lẽ cong môi.<br><br>\"Bà xã à.\" <br>Giọng nói của anh mang theo ý cười: \"Em đang làm cái gì vậy?\" <br>Quý Thanh Ảnh ngẩn ra, bàn tay được anh nắm lấy.<br><br>\"Sao anh còn chưa đi làm?\" <br>Phó Ngôn Trí cúi đầu, hôn lên khóe môi cô: \"Ngày đầu tiên sau khi kết hôn, nếu như anh đi làm rồi thì không phải em sẽ khóc nhè mất hay sao?\" <br>Quý Thanh Ảnh mở mắt ra nhìn anh, vô cùng cạn lời: \"Em làm gì có.\" <br>Cô đưa mắt nhìn, Phó Ngôn Trí đang nửa nằm nửa ngồi, trong tay anh còn cầm một quyển sách.<br><br>Cũng không biết vì sao mà cuộc sống của người này có thể đơn điệu đến thế, thậm chí anh còn không dùng điện thoại, thi thoảng dậy sớm, anh cũng không gọi Quý Thanh Ảnh dậy mà chỉ yên tĩnh ngồi đọc sách một mình.<br><br>Quý Thanh Ảnh liếc mắt nhìn qua, là sách y học mà cô đọc không hiểu.<br><br>Cô kéo tay Phó Ngôn Trí: \"Anh ngủ thêm mấy tiếng với em đi.\" <br>Phó Ngôn Trí đưa mắt nhìn đồng hồ gần đó: \"Mười hai giờ rồi.\" <br>\"...\" <br>Cơ thể Quý Thanh Ảnh cứng đờ: \"Gì cơ?\" <br>Sau khi đối diện với cặp mắt mang theo ý trêu chọc của Phó Ngôn Trí, cô bất giác nhớ tới mấy chuyện điên cuồng của hai người đêm qua.<br><br>Trong nháy mắt, Quý Thanh Ảnh cảm thấy miệng đắng lưỡi khô, mặt đỏ tai hồng.<br><br>Cô bĩu môi, tỏ vẻ vô tội nhìn anh: \"Đều tại anh cả.\" <br>Phó Ngôn Trí thấy cô đỏ mặt thì cũng đoán được đại khái cô đang nghĩ gì.<br><br>Anh đặt sách xuống, nghiêng người hôn lên má cô, thấp giọng cười: \"Đúng vậy, tại em cả*.\" <br>*Tiếng Trung có hai xưng hô là wǒ và nǐ thôi nên ở đây anh Phó đang lặp lại lời của chị Quý.<br><br>Anh ôm Quý Thanh Ảnh vào ngực, nghiêm túc nói: \"Chỉ tại bà xã của anh quá quyến rũ.\" <br>Quý Thanh Ảnh không còn gì để nói, đấm nhẹ vai anh.<br><br>\"Mới kết hôn được một ngày mà em đã muốn bạo lực gia đình rồi à?\" <br>Quý Thanh Ảnh: \"...!Tối qua anh không bạo lực gia đình với em chắc?\" <br>Phó Ngôn Trí nhướng mày: \"Việc đó cũng được xem là bạo lực gia đình à?\" <br>\"...\" <br>Quý Thanh Ảnh không nói lại anh, cũng sợ anh sẽ nói thêm gì đó khiến cô không chịu nổi, thế là cô thẹn quá hóa giận nói: \"Anh phiền phức quá đi.\" <br>Phó Ngôn Trí cúi đầu cười, hôn nhẹ lên môi cô.<br><br>Nụ hôn của anh liên tục hạ xuống, sau khi hôn một lúc lâu anh mới buông Quý Thanh Ảnh ra, nhẹ nhàng nói: \"Tốt thật đấy.\" <br>\"Hả?\" <br>Quý Thanh Ảnh không hiểu: \"Cái gì tốt cơ?\" <br>Phó Ngôn Trí ôm cô càng chặt hơn: \"Ngày nào tỉnh dậy cũng có thể nhìn thấy em.\" <br>Nhìn thấy dáng vẻ em nằm trong lồng ngực anh, thật tốt.<br><br>Phó Ngôn Trí tự nhận mình không phải là người quá lãng mạn, tình yêu giữa hai người bọn họ cũng không phải là tình yêu kích thích mãnh liệt gì cả, nhưng so với những người khác thì càng ấm áp tự nhiên hơn.<br><br>Như vậy thật tốt.<br><br>Đây là cách thức ở chung cả hai người đều thích, cũng phù hợp với tính cách của bọn họ.<br><br>Hai người nằm trên giường anh anh em em một lúc, cuối cùng Phó Ngôn Trí cũng không nhẫn tâm hành hạ cô tiếp nữa.<br><br> <br>Sau khi rửa mặt xong, Quý Thanh Ảnh hỏi: \"Ba mẹ về rồi sao anh?\" <br>Phó Ngôn Trí gật đầu: \"Mẹ có gửi tin nhắn trong nhóm chat.\" <br>Anh nghiêng đầu nhìn Quý Thanh Ảnh, mỉm cười: \"Lát nữa chúng ta ăn cơm xong, nghỉ ngơi một lát rồi tới sân bay.\" <br>Hai người đã lên kế hoạch đi du lịch trong tuần trăng mật.<br><br>Phó Ngôn Trí làm ở bệnh viện nên có rất ít thời gian nghỉ ngơi.<br><br>Bởi vì lần này anh kết hôn nên đã xin nghỉ một kỳ nghỉ dài hạn.<br><br>Bệnh viện dù không có anh vẫn có thể hoạt động bình thường, những bác sĩ khác cũng giỏi như nhau, vậy nên đơn xin nghỉ phép của anh đương nhiên được phê duyệt ngay.<br><br>Nhưng với những người khác mà nói thì thời gian nghỉ phép này cũng không được tính là dài.<br><br>Bảy ngày.<br><br>Đủ để đưa Quý Thanh Ảnh tới những nơi cô muốn đến.<br><br>Quý Thanh Ảnh không muốn ra nước ngoài, cô chỉ muốn đi tham quan những nơi có di tích lịch sử.<br><br>Đương nhiên Phó Ngôn Trí sẽ không có ý kiến gì, cô muốn đi đâu thì anh sẽ đi với cô tới đó.<br><br>Cuối cùng hai người quyết định chọn hai thành phố, một thành phố ở phương bắc, một thành phố giáp biển ở phương nam cho tuần trăng mật của họ.<br><br>Tương lai còn rất dài, bọn họ có thể chậm rãi nắm tay nhau đi tới những nơi khác.<br><br>Quý Thanh Ảnh không vội, Phó Ngôn Trí cũng tùy cô.<br><br>Anh sẽ giao mọi thời gian rảnh rỗi của mình cho cô.<br><br>Hai người ngồi trong phòng một lúc mới xuống tầng dùng cơm.<br><br>Mấy người Nhan Thu Chỉ và Trần Lục Nam đã về nội thành, nhưng có để quà tân hôn lại cho hai người.<br><br>Bây giờ Quý Thanh Ảnh cứ nhìn thấy quà là lại có chướng ngại tâm lý.<br><br>Cô sẽ nghĩ tới món quà của Trì Lục.<br><br>Cô nhìn mấy hộp quà trước mắt rồi quay đầu nhìn Phó Ngôn Trí: \"Anh có muốn mở ra không?\" <br>Hàng mày của Phó Ngôn Trí hơi nhướng lên: \"Em không muốn mở ra à?\" <br>Quý Thanh Ảnh ngồi xổm trên mặt đất, nghiêm túc suy nghĩ một lát: \"Em sợ bọn họ sẽ tặng đồ gì đó kỳ quái.\" <br>Anh cười nhẹ, thấp giọng nói: \"Không thích món quà hôm qua Trì Lục tặng à?\" <br>Quý Thanh Ảnh: \"...\" <br>Cô hờn dỗi trừng mắt nhìn anh, mặt hơi đỏ lên: \"Thích.\" <br>Cô nói một cách mất tự nhiên.<br><br>Khóe miệng Phó Ngôn Trí nhẹ cong, đưa tay xoa xoa đầu cô: \"Mở ra xem đi, nếu không thích hợp thì chúng ta nhờ người đưa về nhà trước.\" <br>\"Vâng.\" <br>Quý Thanh Ảnh cũng tò mò.<br><br>Cô mở hộp quà ra.<br><br>Vừa mở mấy cái hộp ra cô đã thấy hối hận.<br><br>Cô biết ngay mà! <br>Mấy cô bạn này của cô làm gì có ai nghiêm túc đâu.<br><br>Có một hộp đựng mấy bộ trang phục, một hộp khác là nội y tình thú, váy ngủ gợi cảm,...!các loại.<br><br>Vẻ mặt Quý Thanh Ảnh cứng đờ nhìn mấy món đồ trước mắt, trộm quay đầu nhìn Phó Ngôn Trí.<br><br>Không biết có phải trùng hợp hay không mà cô đúng lúc đối diện với ánh mắt đầy trêu chọc của anh.<br><br>Cô khựng lại, khuôn mặt đỏ ửng, định che mấy cái hộp lại theo bản năng.<br><br>Tay cô vừa đụng đến nắp hộp thì bị Phó Ngôn Trí đè lại.<br><br>Anh cười khẽ một tiếng, đưa mắt nhìn mấy món quà trước mắt một vòng, thấp giọng nói: \"Quà khá ổn đấy.\" <br>\"...\" <br>Quý Thanh Ảnh không muốn lên tiếng, cũng không muốn phát biểu cảm nghĩ của mình.<br><br>Nhận thấy sự im lặng của cô, Phó Ngôn Trí thân mật cọ cọ chóp mũi cô, giọng nói khàn khàn: \"Bà xã, sao em không nói gì hết vậy?\" <br>\"...!Em không muốn nói.\" <br>Quý Thanh Ảnh lẩm bẩm: \"Chẳng có ai nghiêm túc cả.\" <br>Phó Ngôn Trí cong môi: \"Nghiêm túc lắm mà.\" <br>Anh ôm lấy Quý Thanh Ảnh từ phía sau: \"Vốn dĩ chúng ta cũng nên chuẩn bị mấy thứ này cho tuần trăng mật, không phải sao?\" <br>\"...\" <br>Quý Thanh Ảnh trừng mắt nhìn anh.<br><br>\"Ai lại chuẩn bị nhiều...!như vậy cho tuần trăng mật...\" Mấy từ kia cô không nói nên lời.<br><br>Phó Ngôn Trí cúi đầu ngậm lấy môi cô: \"Ừ, vậy thì chúng ta cố gắng dùng hết đống đồ đó đi.\" <br>Quý Thanh Ảnh còn chưa kịp phản ứng lại thì đôi môi đã bị anh lấp kín, khiến cô không có cơ hội nói chuyện bình thường được nữa.<br><br>Trước khi họ lên đường, những món quà tân hôn đó đều được nhét vào vali.<br><br>Lúc đến địa điểm đầu tiên, màn đêm đã buông xuống từ lâu.<br><br>Gió đêm ập tới khiến người ta cảm thấy lạnh thấu xương.<br><br>Quý Thanh Ảnh rùng mình một cái theo bản năng, giây tiếp theo, áo khoác của Phó Ngôn Trí được đặt lên vai cô.<br><br>\"Mặc vào trước đã.\" <br>Quý Thanh Ảnh nhìn dáng vẻ ăn mặc mỏng manh của anh, cũng không từ chối: \"Chúng ta mau đi lấy hành lý đi.\" <br>Phó Ngôn Trí gật đầu.<br><br>Sau khi lấy hành lý xong, có người tận tình đưa chìa khóa xe cho họ.<br><br>Vốn dĩ người này là do Diệp Thanh sắp xếp.<br><br>Nhưng Trần Lục Nam và Nhan Thu Chỉ nói bọn họ cũng chưa tặng họ quà gì lớn, đương nhiên còn có một nguyên nhân nữa là hai người họ cũng không thiếu thứ gì, vậy nên họ lên kế hoạch bao trọn gói chuyến du lịch tuần trăng mật này của Quý Thanh Ảnh và Phó Ngôn Trí.<br><br>Phó Ngôn Trí không từ chối, có người sắp xếp càng tốt.<br><br>Anh biết, đây là quà đáp lễ của bọn họ.<br><br>Lúc trước khi hai người họ kết hôn, tất cả lễ phục kiểu truyền thống đều do Quý Thanh Ảnh tăng ca ngày đêm mới làm kịp.<br><br>Sau khi nhận chìa khóa, hai người lên xe.<br><br>Đợi tới khi điều hòa trong xe mở được một lúc Quý Thanh Ảnh mới cảm thấy thoải mái.<br><br>\"Lạnh thật đấy.\" <br>Phó Ngôn Trí duỗi tay xoa xoa đầu cô: \"Bên này có hơi lạnh, ở ghế sau có chăn, em lấy mà đắp.\" <br>\"Được.\" <br>Nơi ở Nhan Thu Chỉ chuẩn bị cho hai người là một nơi có phong cảnh rất đẹp.<br><br>Đó là một căn biệt thự ở ngay khu vực trung tâm của khu du lịch.<br><br>Xung quanh ta có rất nhiều homestay, vậy nên nhìn qua, biệt thự này đem đến cho người ta cảm giác nó là một thể độc lập.<br><br>Sau khi xuống xe, hai người đi vào trong.<br><br><br>Quý Thanh Ảnh nhìn cảnh vật xung quanh, kéo kéo áo Phó Ngôn Trí: \"Yên tĩnh thật đấy.\" <br>Phó Ngôn Trí cười nhẹ: \"Ừ, không cần lo lắng, an ninh ở đây đảm bảo lắm.\" <br>Quý Thanh Ảnh bật cười: \"Ý em không phải vậy.\" <br>Cô quay đầu nhìn xung quay: \"Có phải chỗ này hơi lớn không?\" <br>\"Không lớn.\" <br>Phó Ngôn Trí nhìn cô: \"Khá ổn.\" <br>Quý Thanh Ảnh không còn gì để nói.<br><br>Phó Ngôn Trí chỉ chỉ lên tầng hai: \"Có một căn phòng khá lớn, hẳn em sẽ thích cánh cửa sổ sát đất kia.\" <br>Quý Thanh Ảnh ngẩng đầu theo bản năng, chỉ có thể nhìn thấy một màu đen như mực.<br><br>Sau khi vào nhà, trong nhà rộng rãi sạch sẽ, hẳn là có người thường xuyên quét dọn.<br><br>\"Em lên lầu đây.\" <br>\"Em muốn ăn gì?\" <br>Bước chân của Quý Thanh Ảnh hơi dừng lại: \"Có đồ ăn nữa sao?\" <br>Phó Ngôn Trí gật đầu: \"Hẳn trong tủ lạnh có chuẩn bị.\" <br>Nghe vậy, hai mắt Quý Thanh Ảnh sáng rực lên: \"Ông xã.\" <br>Phó Ngôn Trí mỉm cười nhìn cô.<br><br>\"Em muốn ăn mì trộn tương.\" <br>Khóe miệng Phó Ngôn Trí hơi cong lên, anh gật đầu: \"Được, em có thể tắm rửa trước, có lẽ sẽ mất chút thời gian.\" <br>\"Vâng vâng.\" <br>Quý Thanh Ảnh đi dạo một vòng trên tầng trước.<br><br>Cô phát hiện cấu trúc của căn biệt thự này rất đặc biệt, thế mà đằng sau còn có một khoảng sân, là suối nước nóng nhân tạo.<br><br>Quý Thanh Ảnh nhướng mày, không thể không khen ngợi với ánh mắt của Nhan Thu Chỉ.<br><br>Cô khom lưng chạm vào mặt nước, không chút do dự gửi tin nhắn cho Phó Ngôn Trí.<br><br>Quý Thanh Ảnh: [ Phía sau có suối nước nóng đấy.<br><br>] <br>Phó Ngôn Trí: [ Em muốn ngâm nước nóng à? ] <br>Quý Thanh Ảnh: [ Muốn.<br><br>] <br>Phó Ngôn Trí: [ Vậy quay về đã, lát nữa ăn mì xong anh đưa em đi.<br><br>] <br>Quý Thanh Ảnh cong môi cười, cất điện thoại.<br><br>Cô đi vào nhà, vừa rồi ở dưới lầu không thể nhìn thấy rõ cửa sổ sát đất như bây giờ, cửa sổ sát đất rất lớn, hình vòng cung, chỉ cần liếc mắt một cái là có thể nhìn ngắm phong cảnh ngoài kia.<br><br>Biệt thự nằm ở vị trí giữa sườn núi, đứng từ đây có thể ngắm nhìn toàn bộ cảnh tượng của thành phố về đêm.<br><br>Hiệu quả thị giác rất là cao.<br><br>Quý Thanh Ảnh nhìn một lúc lâu, vô cùng thích thú.<br><br>Cô chụp lại vài bức ảnh không tệ lắm, sau đó gửi vào nhóm chat của mấy chị em các cô.<br><br>Quý Thanh Ảnh: [ Đẹp quá đi! Cảm ơn Nhan Nhan nha.<br><br>] <br>Nhan Thu Chỉ: [ Cậu thích là được rồi, sau nhà còn có một hồ nước nóng nhân tạo nữa, cậu hưởng thụ cho thoải mái vào.<br><br>] <br>Trì Lục: [ Tớ cũng muốn ngâm mình trong suối nước nóng! ] <br>Thẩm Mộ Tình: [ Có một chỗ vào mùa đông đẹp lắm, không chỉ có thể ngâm mình trong suối nước nóng mà có thể ngắm tuyết ngoài trời.<br><br>] <br>Trần Tân Ngữ: [...Liệu có bị người khác nhìn thấy không? ] <br>Thẩm Mộ Tình: [ Chỉ có người ở trong nhìn ra ngoài được thôi, chứ người bên ngoài không nhìn thấy cảnh tượng bên trong được! Hơn nữa căn nhà nằm ở một vị trí khá hẻo lánh, xung quanh đều là cây cối, trên cơ bản thì không có người đi qua đâu, tất cả đều là suối nước nóng tự nhiên.<br><br>] <br>Trì Lục: [ Muốn đi quá.<br><br>] <br>Mấy người trò chuyện một lúc đã quyết định lịch trình mùa đông.<br><br>Quý Thanh Ảnh dở khóc dở cười, nhưng lại vô cùng vui vẻ.<br><br>Mặc dù thi thoảng cô mới nhắn một câu, nhưng nhìn mọi người sôi nổi nhắn tin trong nhóm chat như vậy khiến cô cảm thấy rất vui vẻ, như thể thời gian trôi chậm lại, tất cả đều trở nên vô cùng tốt đẹp.<br><br>Ở trên tầng nhắn tin nói chuyện với bọn họ một lúc, Quý Thanh Ảnh mới đi xuống phòng bếp với Phó Ngôn Trí.<br><br>Anh đã nấu sốt tương xong, đang nấu mì cho cô.<br><br>Quý Thanh Ảnh mong chờ nhìn anh, nuốt nước bọt: \"Em đói quá.\" <br>Phó Ngôn Trí nghiêng đầu, cúi đầu hôn nhẹ cô một cái: \"Trong tủ lạnh còn có mấy món khác, em muốn ăn trước lót bụng không?\" <br>\"Không cần.\" <br>Quý Thanh Ảnh ôm lấy anh từ phía sau, làm nũng: \"Em chỉ muốn ăn đồ ăn anh nấu thôi.\" <br>Phó Ngôn Trí bật cười, nhéo nhéo lòng bàn tay cô: \"Xong ngay đây.\" <br>Trong nhà ăn rộng rãi, hai người ngồi cạnh nhau.<br><br>Quý Thanh Ảnh nhìn bát mì trộn tương đầy màu sắc trước mắt, bụng kêu rột rột vì đói.<br><br>Phó Ngôn Trí buồn cười nhìn cô, thấp giọng nói: \"Có hơi nóng đấy, em ăn từ từ thôi.\" <br>Vâng.<br><br>Quý Thanh Ảnh chớp chớp mắt nhìn anh: \"Anh ăn trước đi.\" <br>Phó Ngôn Trí nhướng mày: \"Sao vậy?\" <br>Quý Thanh Ảnh bật cười: \"Không sao cả, công sức làm việc chăm chỉ của anh mà.\" Nhưng Phó Ngôn Trí cũng không từ chối cô, mở miệng ăn một miếng.<br><br>Thấy anh đã ăn, Quý Thanh Ảnh cũng không khách sáo nữa, vùi đầu bắt đầu ăn.<br><br>Khả năng nấu nướng của Phó Ngôn Trí càng ngày càng tốt.<br><br>Quý Thanh Ảnh suy nghĩ một lát, rốt cuộc người này có khuyết điểm gì không vậy, nhưng cô suy nghĩ một lúc lâu vẫn không nghĩ ra được.<br><br>Làm gì có ai vừa có chuyên môn công việc tốt, đối nhân xử thế cũng tốt, khả năng nấu nướng lại còn tốt như vậy đâu.<br><br>Sau khi hai người ăn xong đã là mười hai giờ đêm.<br><br>Quý Thanh Ảnh đã ngủ trên máy bay nên bây giờ cũng không cảm thấy buồn ngủ.<br><br>Phó Ngôn Trí mang hành lý lên lầu, nhìn về phía người đang xoay tròn trên thảm thì lại cảm thấy buồn cười.<br><br>\"Bà xã.\" <br>Quý Thanh Ảnh ngẩng đầu.<br><br>Phó Ngôn Trí vẫy vẫy tay gọi vô, thấp giọng nói: \"Lại đây.\" <br>Quý Thanh Ảnh mỉm cười, nhào vào ngực anh, đè Phó Ngôn Trí lên tường.<br><br>Phó Ngôn Trí kêu một tiếng, cánh tay tự giác ôm cô vào lòng.<br><br>\"Sao vậy?\" <br>Quý Thanh Ảnh cọ cọ trong lồng ngực anh, làm nũng: \"Có phải anh cảm thấy mệt rồi không?\" <br>\"Không phải.\" <br>Phó Ngôn Trí vuốt vuốt mái tóc đang xõa tung của cô, thấp giọng nói: \"Chỉ là muốn ôm em một lát thôi.\" <br> <br>Quý Thanh Ảnh bật cười.<br><br>Cô đặt hai tay ở hai bên người anh, hai mắt sáng rực nhìn anh.<br><br>Trong con người chứa đầy ý cười của hai người chỉ có hình ảnh phản chiếu của đối phương.<br><br>Quý Thanh Ảnh vẫn luôn biết Phó Ngôn Trí rất đẹp trai.<br><br>Nhưng mỗi khi cô nghiêm túc ngắm nhìn anh thì đều cảm thấy anh càng đẹp trai hơn.<br><br>Hai người lặng lẽ nhìn nhau một lúc lâu, Quý Thanh Ảnh không nhịn được chủ động hôn anh.<br><br>Phó Ngôn Trí không ngăn cản cô, nhưng cũng không chủ động.<br><br>Quý Thanh Ảnh hôn anh một lúc lâu, hôn tới khi cảm thấy mệt mới dừng lại.<br><br>\"Không hôn nữa à?\" Phó Ngôn Trí vuốt tóc cô hỏi.<br><br>Quý Thanh Ảnh ừ hửm một tiếng, nhẹ giọng nói: \"Em mệt rồi.\" <br>Phó Ngôn Trí nhéo nhéo mặt cô, dở khóc dở cười: \"Sao em chỉ có chút sức lực như thế thôi vậy?\" <br>Quý Thanh Ảnh bĩu môi.<br><br>\"Vậy anh đừng...ưm...\" <br>Cô còn chưa nói dứt lời thì người đàn ông đã ôm lấy cô, thay đổi vị trí của hai người rồi ngậm lấy môi cô.<br><br>\"Mở mắt ra.\" <br>Quý Thanh Ảnh mở mắt ra nhìn anh theo bản năng, mùi hương trên người đàn ông quấn quýt với mùi hương nhàn nhạt trên người cô, khó có thể tách rời.<br><br>Cô lặng lẽ nhìn động tác của Phó Ngôn Trí, nhìn dáng vẻ khi anh hôn mình, nhìn con người đen bóng của anh.<br><br>Cô nhẹ chớp mắt, muốn nhắm mắt lại theo bản năng thì nghe thấy người đàn ông hỏi: \"Thích anh hôn em không?\" <br>\"Thích.\" Quý Thanh Ảnh đáp lại, dần dần siết chặt vòng tay đang vòng quanh cổ anh.<br><br>\"Rất thích.\" <br>Không biết vì sao, so với việc kia, hình như cô còn thích Phó Ngôn Trí hôn cô hơn.<br><br>Cũng không vì nguyên nhân khác, chỉ là cô thích cảm giác này, thậm chí trầm luân vào đó.<br><br>Hai người nằm trên giường hôn nhau hồi lâu, hôn tới mức miệng Quý Thanh Ảnh đã tê rần thì anh mới chậm rãi buông cô ra.<br><br>\"Anh nặng quá.\" <br>Quý Thanh Ảnh bĩu môi than phiền.<br><br>Phó Ngôn Trí bật cười, nhéo nhéo mặt cô: \"Cô nhóc không có lương tâm, bây giờ mới thấy nặng à?\" <br>Quý Thanh Ảnh hé miệng, nghiêng đầu cắn tay anh: \"Ừ.\" <br>Phó Ngôn Trí không biết phải làm sao, xoa xoa đầu cô nói: \"Sao lại ngang ngược thế này.\" <br>Quý Thanh Ảnh chớp chớp mắt, không nói lời nào.<br><br>\"Nhưng mà anh thích.\" <br>Phó Ngôn Trí rất thích dáng vẻ lúc cô ngang ngược, nói thế này thì có hơi không rõ nghĩa, nhưng anh thật sự thích cô như vậy.<br><br>Trước đây cô quá kiên cường, chuyện gì cũng muốn một mình gánh vác, bây giờ cô cũng sẽ làm nũng với anh, nhờ anh giúp đỡ, điều này cũng có thể chứng minh rằng anh đã trở thành người cô có thể ỷ lại, tin tưởng.<br><br>Phó Ngôn Trí cảm thấy vô cùng may mắn vì có thể làm chuyện này chuyện kia cho cô.<br><br>Đồng thời, điều này cũng có thể chứng minh cô đã thoát khỏi bóng ma ngày xưa.<br><br>Như vậy thật tốt.<br><br>Quý Thanh Ảnh nhìn người đang nằm nghiêng bên cạnh mình, dụi đầu vào cổ anh: \"Ừm.\" <br>Cô nói: \"Anh chiều em thành ngang ngược như bây giờ, anh có ghét cũng không thể làm gì.\" <br>Phó Ngôn Trí cười nhẹ: \"Anh không chê.\" <br>Anh cúi đầu, đặt một nụ hôn lên trán cô: \"Anh rất thích.\" <br>Hai người im lặng ôm nhau một lát, bây giờ mới nhớ tới chuyện họ muốn đi tắm nước nóng.<br><br>\"Mai mấy giờ chúng ta đi tắm nước nóng được?\" <br>Phó Ngôn Trí nhìn cô: \"Lúc nào cũng được, chúng ta có nhiều thời gian.\" <br>Quý Thanh Ảnh nhướng mày: \"Vậy những địa điểm tham quan kia thì sao?\" <br>Phó Ngôn Trí bật cười: \"Lần này không đi được thì để lần sau, như vậy sẽ thoải mái hơn.\" <br>Quý Thanh Ảnh ngẫm nghĩ thấy cũng đúng.<br><br>Hai người cầm quần áo đi tới sân sau.<br><br>Hồ nước nóng rất lớn, được xây trong một ngôi nhà gỗ nhỏ.<br><br>Phó Ngôn Trí nghiên cứu một chút để nước chảy ra.<br><br>Không lâu sau, hơi nước mờ mịt bao trùm căn phòng, trông giống như trong chuyện thần tiên.<br><br>Quý Thanh Ảnh khom lưng chạm nhẹ vào làn nước, có một chút phấn khích.<br><br>\"Em đi thay quần áo trước.\" <br>Phó Ngôn Trí nhướng mày: \"Hử?\" <br>Anh nhìn về phía Quý Thanh Ảnh: \"Thay quần áo ở đâu?\" <br>Quý Thanh Ảnh: \"...\" <br>Cô khựng lại, không hiểu sao mặt lại đỏ lên: \"Không phải bên kia có phòng thay đồ sao, vừa rồi em có thấy qua.\" <br>Phó Ngôn Trí nhướng mày, cười như không cười nhìn cô: \"Bà Phó.\" <br>\"...\" <br>Quý Thanh Ảnh đối diện với anh, mặt và cổ đều không khống chế được mà đỏ lên.<br><br>Cô có hơi ngượng ngùng: \"Anh muốn em thay ngay ở đây à?\" <br>Phó Ngôn Trí kéo cô tới gần, cố ý hạ thấp giọng như đang quyến rũ Quý Thanh Ảnh.<br><br>\"Anh thay cho em, nhé?\" <br>Chân Quý Thanh Ảnh mềm nhũn, không chịu nổi loại trêu chọc này của anh.<br><br>\"Em...!Vẫn đang còn đau đấy.\" <br>Phó Ngôn Trí duỗi tay, bắt đầu cởi khuy áo cô ra: \"Cái gì?\" <br>Anh giả vờ như không nghe hiểu, giọng điệu ngả ngớn: \"Anh chỉ giúp em thay đồ thôi, không muốn làm gì cả.\" <br>Quý Thanh Ảnh nghẹn lời: \"...!Là do em suy nghĩ nhiều.\" <br>Anh thong thả ung dung nói: \"Đương nhiên, nếu bà Phó muốn thì anh cũng có thể chiều em.\".<br><br>"]