["<br>","<br>Trùng hợp là người bán kẹo hồ lô chính là một chú có quen biết với Quý Thanh Ảnh.<br>Trong nháy mắt, mặt cô ửng đỏ.<br>Phó Ngôn Trí cũng ngẩn ra, không nhịn được mà bật cười: \"Vâng.\" Anh nhìn về phía chủ xe hàng, giảm bớt sự lúng túng của Quý Thanh Ảnh: \"Đã lâu cô ấy chưa ăn lại, có lẽ đã quên mùi vị rồi.\"<br>Chủ xe hàng gật đầu, liên tục nói: \"Vậy sau này A Ảnh thường xuyên dẫn bạn trai về nhé.\"<br>Ông đưa kẹo hồ lô cho ai người, nhấn mạnh: \"Đặc biệt là để ăn kẹo hồ lô chú làm.\"<br>Quý Thanh Ảnh dở khóc dở cười, duỗi tay nhận lấy, ngoan ngoãn đồng ý: \"Vâng, sau này cháu sẽ thường xuyên trở về.\"<br>\"Nếm thử xem có ngọt hay không.\"<br>\"...\"<br>Quý Thanh Ảnh không còn cách nào khác, chỉ có thể cắn một viên ngay trước mặt chủ xe hàng.<br>Cô vừa nuốt một viên đã vội vã nói: \"Ngọt lắm chú ạ! Ngọt lắm luôn!\"<br>Chủ xe hàng xua tay cười nói: \"Được rồi, cháu thấy ngọt là được rồi.\"<br>Quý Thanh Ảnh gật đầu: \"Vâng, ăn ngon lắm ạ.\"<br>Sau khi đi xa xe hàng bán kẹo hồ lô, Quý Thanh Ảnh chậm rãi vừa đi vừa ăn kẹo, nói mơ hồ không rõ: \"Ngọt thật đấy.\"<br>Phó Ngôn Trí bị cô chọc cười, lặng lẽ cong môi: \"Thích lắm à?\"<br>Quý Thanh Ảnh \"Vâng\" một tiếng: \"Em nói thật đấy.\"<br>Mặc dù vừa rồi có hơi xấu hổ, nhưng cô phải thừa nhận rằng kẹo hồ lô thật sự rất rất ngon, huống hồ đây còn là Phó Ngôn Trí mua cho cô.<br>Vậy nên bên trong sẽ có thêm một chút vị ngọt ngào khác, ngọt vào tận trái tim cô.<br>Đi dạo một vòng, Quý Thanh Ảnh lôi kéo Phó Ngôn Trí mua rất nhiều đồ.<br>Có quà cho mấy người Trì Lục, cũng có đồ cô mua cho mình, lung tung lộn xộn túi lớn túi nhỏ.<br>Phó Ngôn Trí cũng không cảm thấy phiền phức, cho dù cô có trẻ con hơn nữa thì anh cũng sẽ chiều theo ý cô.<br>Mượn lời Phó Ngôn Trí thì là ngay cả chút yêu cầu nhỏ nhoi này mà anh cũng không thể thỏa mãn cô được, vậy lúc kết hôn Quý Thanh Ảnh chạy mất thì làm sao bây giờ.<br>Hai người ăn cơm trưa với bà ngoại xong thì mới dự định quay về Bắc Thành.<br>Quý Thanh Ảnh không nỡ xa bà ngoại, nhưng lại không thể không đi.<br>Cô và Phó Ngôn Trí đi về phía trước, thi thoảng quay đầu nhìn lại, cô vẫn có thể nhìn thấy bà ngoại đang đỡ lấy bức tường bên cạnh tiễn họ đi.<br>Quý Thanh Ảnh quay đầu nhìn lại rất nhiều lần.<br>Phó Ngôn Trí nhìn theo cô, thoáng khựng lại: \"Em có muốn ở lại thêm một ngày nữa không?\"<br>Quý Thanh Ảnh lắc đầu: \"Không cần đâu, không có thời gian mà.\"<br>Cô có công việc, Phó Ngôn Trí cũng có công việc.<br>Phó Ngôn Trí nhéo nhéo lòng bàn tay cô, thấp giọng nói: \"Vậy lần sau được nghỉ chúng ta lại về thăm bà ngoại.\"<br>\"Được.\"<br>Sau khi về từ trấn nhỏ, Quý Thanh Ảnh bắt đầu một vòng công việc mới.<br>Trước đó cô đã tuyển hai nhà thiết kế trang phục rất đam mê sườn xám, còn có hai trợ lý vừa đáng yêu vừa nhiệt tình.<br>Bầu không khí trong phòng làm việc rất tốt, mọi người giống như người một nhà.<br>Quý Thanh Ảnh hoàn toàn sống chung với Phó Ngôn Trí.<br>Mặc dù trước đây cũng không khác gì sống chung, nhưng bây giờ, cô đã trả lại căn hộ đã thuê trước đó.<br>Hai ngày sau khi trả nhà, hai người dọn hết đồ đạc của cô sang nhà anh.<br>Quý Thanh Ảnh nhìn đồ vật khắp phòng, ngẩng đầu nhìn Phó Ngôn Trí làm nũng: \"Bác sĩ Phó.\"<br>Phó Ngôn Trí nhướng mày, kéo cô đến bên cạnh ngồi nghỉ ngơi: \"Sao vậy?\"<br>Quý Thanh Ảnh chọc chọc khuôn mặt anh: \"Sau này anh đừng bắt nạt em đấy.\"<br>Phó Ngôn Trí nhướng mày: \"Sao lại nói vậy?\"<br>Quý Thanh Ảnh ngồi trên đùi anh, ôm anh cọ cọ: \"Nếu anh bắt nạt em, thì em sẽ không còn nơi nào để đi nữa đâu.\"<br>Cô chớp chớp mắt nói: \"Trên mạng hay có mấy tin tức sau khi bạn trai bạn gái hay mấy cặp vợ chồng cãi nhau, nhà gái không có nơi nào để đi, chỉ có thể ngồi khóc ngoài đường, còn đàn ông các anh vẫn có thể ăn ngon ngủ ngon.\"<br>\"...\"<br>Phó Ngôn Trí không biết hằng ngày cô xem tin tức gì, nhưng những lo lắng đó của cô sẽ không xảy ra.<br>Nhưng anh vẫn tình nguyện xóa bỏ nỗi lo lắng trong lòng cô.<br>\"Được.\"<br>Anh dán sát vào tai cô thì thầm hứa hẹn: \"Sẽ không bắt nạt em.\"<br>\"Vậy lỡ như chúng ta cãi nhau thì sao?\"<br>Phó Ngôn Trí nhìn chằm chằm vào mắt cô, bất lực nói: \"Không tin anh đến vậy à?\"<br>Quý Thanh Ảnh \"À\" một tiếng, kéo dài giọng nói: \"Cũng không phải là không tin anh, chỉ là ở chung lâu ngày thì tất sẽ cãi nhau thôi.\"<br> <br>Phó Ngôn Trí trầm ngâm một lát: \"Cho dù cãi nhau thì người phải ra khỏi nhà cũng sẽ không phải em.\"<br>Anh hôn lên má cô, thấp giọng nói: \"Anh sẽ không để em phải ở ngoài đường tủi thân một mình, cho dù chúng ta cãi nhau thật thì người ra khỏi nhà cũng sẽ là anh.\"<br>Quý Thanh Ảnh nghe vậy, tròng mắt xoay chuyển: \"Ồ.\"<br>Cô nhỏ giọng lẩm bẩm, vô cớ gây sự nói: \"Anh không thể không nói sẽ không bao giờ cãi nhau với em sao?\"<br>Phó Ngôn Trí: \"...\"<br>Nhìn vẻ mặt của Phó Ngôn Trí, Quý Thanh Ảnh buồn cười.<br>\"Vừa rồi có phải em giống một cô gái vô cớ gây sự lắm không?\"<br>Phó Ngôn Trí nhéo nhéo thịt trên má cô, nghiến răng nói: \"Em nói xem?\"<br>Quý Thanh Ảnh lắc chân, xoa mặt anh xin lỗi: \"Xin lỗi, là em nghịch ngợm.\"<br>Phó Ngôn Trí không có cách nào với cô.<br>Anh thật sự rất thích cảm giác thi thoảng Quý Thanh Ảnh bẫy anh, có lẽ là do anh có thể chất chịu ngược, một Quý Thanh Ảnh như vậy khiến anh cảm thấy cô đầy sức sống, nụ cười luôn nở trên gương mặt cô là điều anh yêu thích nhất.<br>Anh hi vọng cô sẽ luôn duy trì trạng thái như bây giờ, cũng tình nguyện dung túng cho việc thi thoảng cô sẽ vô cớ gây sự.<br>Hai người ôm nhau một lát rồi lại đứng dậy dọn dẹp đồ đạc sang đây.<br>Sau khi thu dọn xong, Quý Thanh Ảnh mệt tới mức ngón tay cũng không muốn nhúc nhích, lười biếng nằm liệt trên ghế sô pha.<br>Phó Ngôn Trí vừa bất lực vừa buồn cười.<br>\"Em không đi tắm rửa à?\"<br>Quý Thanh Ảnh nâng mắt nhìn anh: \"Em nằm thêm chút nữa đã.\"<br>Phó Ngôn Trí duỗi tay kéo cô dậy: \"Anh ôm em đi tắm.\"<br>Quý Thanh Ảnh đứng dậy vòng tay ôm lấy eo anh: \"Bác sĩ Phó.\"<br>\"Ừ?\"<br>Phó Ngôn Trí nghiêng đầu, đôi môi mềm mại cọ qua vành tai cô.<br>Quý Thanh Ảnh tựa vào lồng ngực anh, đôi mắt cong cong nhìn anh: \"Thể lực anh thật sự rất tốt.\"<br>\"...\"<br>Bước chân của Phó Ngôn Trí hơi khựng lại: \"Vậy sao?\"<br>Quý Thanh Ảnh nghiêng túc gật đầu.<br>Việc dọn dẹp vừa rồi trên cơ bản đều là do Phó Ngôn Trí đảm nhận, mặc dù cô cũng làm nhưng thật sự làm không nhiều lắm.<br>Nhưng hai giờ sau, người này vẫn có thể ôm cô đi vào phòng tắm, thể lực của anh đúng là không thể khinh thường được.<br>Quý Thanh Ảnh là một người không hề tiếc lời khen ngợi người khác.<br>Với Phó Ngôn Trí, số lần cô khen anh càng nhiều hơn.<br>Cô thích biểu đạt cảm xúc của mình ra ngoài, khiến anh có thể cảm nhận được cảm xúc của cô một cách rõ ràng nhất.<br>Phó Ngôn Trí cong môi: \"Vậy thì anh sẽ để em trải nghiệm lại lần nữa.\"<br>\"...!Hả?\"<br>Quý Thanh Ảnh ngơ ngác, sau khi đối diện với đôi con ngươi thăm thẳm đen như mực của anh mới phản ứng lại được.<br>Đêm hôm đó, Quý Thanh Ảnh lần nữa được trải nghiệm thể lực dồi dào của bác sĩ Phó.<br>Sau khi trải nghiệm xong, cô cảm thấy tạm thời cô không nên trải nghiệm vẫn tốt hơn.<br>Đêm khuya, hai người dán vào nhau thì thầm trò chuyện.<br>Công việc của bọn họ không giống nhau, thời gian bọn họ trò chuyện với nhau nhiều nhất trong ngày là vào buổi tối, cho dù mệt tới đâu, Quý Thanh Ảnh cũng có thể nhắm mắt lải nhải kể lại hôm nay mình đã làm những gì cho Phó Ngôn Trí nghe.<br>Cho dù là vấn đề thiết kế hay mấy câu trò chuyện với khách hàng, Phó Ngôn Trí đều sẽ đưa ra ý kiến dưới góc nhìn của anh.<br>Thi thoảng, anh cũng sẽ nói với cô về những chuyện thú vị ở bệnh viện.<br>\"Hôm nay anh ở bệnh viện có bận không?\"<br>\"Vẫn ổn.\" Phó Ngôn Trí ôm cô chặt hơn, nhẹ giọng nói: \"Em thì sao, có bận không?\"<br>Quý Thanh Ảnh ngáp một cái: \"Vẫn ổn, nhưng hôm nay em nhận được một đơn hàng?\"<br>Phó Ngôn Trí nhướng mày: \"Ừ?\"<br>Quý Thanh Ảnh mỉm cười: \"Của Trần Lục Nam.\"<br>Phó Ngôn Trí hơi ngẩn ra, sau đó đã có đáp án.<br>\"Cậu ta nhờ em làm lễ phục kết hôn cho Nhan Thu Chỉ?\"<br>\"Đúng vậy.\"<br>Quý Thanh Ảnh nói: \"Mặc dù có hơi gấp, nhưng em muốn làm cho Nhan Nhan.\"<br>Phó Ngôn Trí gật đầu: \"Phim của bọn họ sắp ra rạp rồi, khi nào chiếu thì chúng ta đi xem.\"<br>\"Được.\"<br>Quý Thanh Ảnh nói: \"Thầy Trần đối xử với Nhan Nhan tốt thật đấy.\"<br>Phó Ngôn Trí cong môi: \"Nằm trong ngực anh mà lại khen người đàn ông khác à?\"<br>Quý Thanh Ảnh không còn gì để nói: \"Đó là bạn của anh đấy.\"<br>\"Vậy cũng không được.\" Phó Ngôn Trí vô cùng bá đạo: \"Anh không thích nghe em khen người đàn ông khác.\"<br>Quý Thanh Ảnh dở khóc dở cười, dỗ dành anh: \"Vậy sau này em sẽ không khen nữa.\"<br>Phó Ngôn Trí cọ cọ môi cô, thấp giọng nói: \"Được, em nhớ kỹ lấy.\"<br>Im lặng một lát, Quý Thanh Ảnh tiếp tục thì thầm với anh: \"Nhan Nhan và thầy Trần kết hôn được mấy năm rồi đúng không anh?\"<br>\"Ừ.\"<br>Phó Ngôn Trí nói: \"Ban đầu chỉ là liên hôn giữa hai nhà.\"<br>Quý Thanh Ảnh gật đầu: \"Em biết, Nhan Nhan đã từng nói qua với em.\"<br>Cô nói: \"Nhưng bây giờ họ rất hạnh phúc.\"<br>Phó Ngôn Trí nhéo nhéo mặt cô, thấp giọng nói: \"Chúng ta cũng rất hạnh phúc.\"<br>Quý Thanh Ảnh mỉm cười: \"Em biết.\"<br>Cô cọ cọ vào hõm cổ của Phó Ngôn Trí, thấp giọng hỏi: \"Anh có cảm thấy mình phải chịu thiệt thòi không?\"<br>\"Chuyện gì?\"<br>Quý Thanh Ảnh ngẩng đầu nhìn anh: \"Chuyện kết hôn ấy, nếu không phải em không thể sắp xếp được công việc, lại còn muốn tự tay may váy cưới, vậy thì chúng ta cũng có thể tổ chức hôn lễ được rồi.\"<br>Nghe vậy, Phó Ngôn Trí nghĩ ngợi: \"Đúng là có chút.\"<br>Quý Thanh Ảnh mở to mắt.<br>Phó Ngôn Trí nghiêng người, xoa đầu cô trấn an: \"Nhưng mà có biện pháp giải quyết.\"<br>Quý Thanh Ảnh: \"Biện pháp gì?\"<br>Phó Ngôn Trí nói: \"Chúng ta có thể đăng ký kết hôn trước.\" Anh nói: \"Như vậy, anh cũng không cảm thấy thiệt thòi nữa.\"<br>\"...\"<br>Quý Thanh Ảnh bật cười, không còn gì để nói: \"Vậy nên anh chỉ chờ cơ hội để nói lời này thôi đúng không?\"<br>Phó Ngôn Trí thành thật gật đầu: \"Đúng vậy.\"<br>Quý Thanh Ảnh nghĩ ngợi: \"Được rồi, vậy chúng ta đăng ký kết hôn trước, đợi em đỡ bận rồi chúng ta sẽ tổ chức hôn lễ.\"<br>\"Em thích mùa nào?\"<br>Quý Thanh Ảnh nghĩ nghĩ: \"Mùa thu đi.<br><br>Nhưng thật ra mùa nào em cũng thích cả.\"<br>Cô bẻ ngón tay tính toán: \"Hôn lễ của Nhan Nhan tổ chức vào tháng năm, chúng ta tổ chức vào tháng mười được không?\"<br>Cô mong đợi nhìn Phó Ngôn Trí: \"Cho em thời gian giảm xóc.\"<br>Phó Ngôn Trí nhéo nhéo dái tai đầy đặn của cô, hé miệng cắn nhẹ lên vành tai mềm mại, khàn giọng đồng ý: \"Được.\"<br>\"Anh thấy như vậy có muộn không?\"<br>\"Không muộn.\" Phó Ngôn Trí nói: \"Chỉ là muốn nhanh chóng nói với mọi người em là bà Phó của anh.\"<br>Nghe giọng nói của anh, khóe môi của Quý Thanh Ảnh không kìm được mà cong lên.<br>Tay cô đặt trong chăn móc lấy ngón tay anh, nhẹ giọng nói: \"Bây giờ cũng có thể xem như là vậy rồi mà.\"<br>Phó Ngôn Trí hiểu rõ, xoa xoa đầu cô: \"Em muốn tự lên kế hoạch cho hôn lễ hay giao cho ba mẹ?\"<br>\"Giao cho ba mẹ đi anh.\"<br>Quý Thanh Ảnh nói: \"Hai chúng ta chắc chắn không thể suy xét chu đáo như họ, cũng không có nhiều thời gian như vậy.\"<br>Phó Ngôn Trí hiểu rõ: \"Được, vậy để anh nhờ ba mẹ và bà ngoại chọn ngày trước, chúng ta đi đăng ký kết hôn trước.\"<br>\"Vâng.\"<br>Chuyện đăng ký kết hôn và tổ chức hôn lễ cứ vậy mà được định ra.<br>Sau khi được định ra, thời gian trôi qua rất nhanh.<br>Quý Thanh Ảnh và Phó Ngôn Trí đăng ký kết hôn vào mấy ngày trước Tết Nguyên Đán.<br>Diệp Thanh và bà ngoại đã tìm người xem ngày, người ta nói ngày đó rất đẹp.<br>Hôm hai người đi đăng ký kết hôn, trời đổ tuyết, như thể đang vang vọng câu hứa hẹn bên nhau đến khi bạc đầu của bọn họ, cho dù là cầu hôn hay đăng ký kết hôn, hay là mỗi bước đi, mỗi một năm trong tương lai, bọn họ đều sẽ cùng nhau vượt qua, sóng bước bên nhau đến khi bạc đầu.<br>Sau khi đăng ký kết hôn xong, Quý Thanh Ảnh và Phó Ngôn Trí về nhà trong tiết trời đầy những bông tuyết tung bay trong gió.<br>Diệp Thanh và Phó Chính đã chuẩn bị tiệc lớn chờ hai người về.<br>Khi hai người về đến nhà, Diệp Thanh vội vàng đi ra khỏi phòng bếp, sốt ruột không thôi: \"Mau tới đây, mẹ muốn nhìn thấy giấy đăng ký kết hôn của hai đứa.\"<br>Phó Ngôn Trí không biết phải làm sao: \"Mẹ không cần sốt ruột như vậy đâu.\"<br>Diệp Thanh trừng mắt nhìn anh: \"Con không hiểu đâu.\"<br>Quý Thanh Ảnh bật cười, đưa giấy chứng nhận kết hôn của hai người cho bà.<br><br>Diệp Thanh còn không kịp đi vào đã trực tiếp mở ra xem.<br>Trên giấy đăng ký kết hôn, hai người dựa vào nhau, nụ cười trên mặt Quý Thanh Ảnh là nụ cười phát ra từ nội tâm.<br><br>Mà trên khuôn mặt lãnh đạm kia của Phó Ngôn Trí cũng có ý cười nhàn nhạt, trong đôi mắt là sự dịu dàng xưa nay hiếm thấy.<br>Là dáng vẻ hạnh phúc.<br>Diệp Thanh nhìn thấy vậy thì yêu thích không muốn buông tay.<br>\"Đẹp thật đấy.\"<br>Phó Ngôn Trí không biết phải làm sao, nhìn bà: \"Mẹ, có thể để con và Thanh Ảnh đi vào trước được không?\"<br>Diệp Thanh xua xua tay: \"Đi đi đi đi, mẹ nhìn thêm một lát, mẹ phải gửi tin nhắn báo cho mấy chị em bạn bè của mẹ rằng cuối cùng con trai của mẹ cũng kết hôn rồi mới được!\"<br>Phó Ngôn Trí: \"...\"<br>Anh không còn lời gì để nói.<br>Quý Thanh Ảnh không nhịn được, ôm cánh tay anh bật cười thành tiếng.<br>Tính cách của Diệp Thanh có đôi khi thật sự rất đáng yêu, đáng yêu tới mức không hề giống chủ tịch của một tập đoàn.<br>Hai người đều không hiểu được nỗi lo lắng ở tuổi này của Diệp Thanh.<br>Mặc dù bà cũng chưa quá già, nhưng chị em cùng độ tuổi xung quanh bà đều đã có cháu trai cháu gái cháu ngoại các thứ từ mấy năm trước, ngày nào lướt newfeed cũng có thể nhìn thấy ảnh chụp và video bọn họ ngậm kẹo chơi đùa với cháu.<br>Lần nào tụ tập, đề tài của họ cũng có thể chuyển từ mỹ phẩm dưỡng da cao cấp cho tới cháu trai cháu gái, khiến Diệp Thanh vô cùng ghen tị.<br>Rõ ràng cùng tuổi, vì sao con trai con gái người ta đều đã kết hôn sinh con rồi, vậy mà con trai bà ngay cả một người bạn gái cũng không có chứ?<br>Nếu không phải vì sự xuất hiện của Quý Thanh Ảnh, bà thật sự sẽ chuẩn bị tinh thần con trai mình sẽ độc thân suốt quãng đời còn lại.<br>Tình cảm là chuyện không thể cưỡng cầu, Phó Ngôn Trí không kết hôn bà cũng không thể đuổi anh ra khỏi nhà được.<br>Nhưng bây giờ, nỗi lo lắng của Diệp Thanh cuối cùng cũng có thể buông xuống.<br>Sau này bà cũng có thể quang minh chính đại khoe khoang về con dâu nhà mình! Không lâu nữa nói không chừng cũng có thể ngậm kẹo chơi đùa với cháu!<br>Diệp Thanh nghiêm túc chụp lại giấy đăng ký kết hôn, sau khi chụp xong, bà còn gửi ảnh vào mấy nhóm chat gia đình.<br>Ngoại trừ bốn nhóm chat của gia đình họ, bà còn gửi vào nhóm chat của đại gia đình nhà họ Diệp và nhà họ Phó, chính thức tuyên bố Quý Thanh Ảnh và Phó Ngôn Trí đã kết hôn.<br>Trong nháy mắt, cả nhà sôi nổi tag hai người chúc mừng.<br>Quý Thanh Ảnh và Phó Ngôn Trí mỉm cười, lần lượt trả lời lại.<br>Đợi tới khi nói chuyện với mọi người xong, Diệp Thanh thúc giục: \"Mau vào trang cá nhân của mẹ like ảnh đi.\"<br>Phó Ngôn Trí bất lực: \"Mẹ.\"<br>Diệp Thanh liếc xéo anh: \"Sao nào? Anh không muốn à?\"<br>Phó Ngôn Trí: \"...!Không phải.<br><br>Mẹ không nhất thiết phải khoa trương như vậy chứ?\"<br>Diệp Thanh nhìn anh: \"Con không đăng ảnh à?\"<br>Không chờ Phó Ngôn Trí trả lời, bà quay đầu nói chuyện với Quý Thanh Ảnh: \"Kiểu đàn ông mà không muốn con xuất hiện trên trang cá nhân của mình là không tốt chút nào.\"<br>Quý Thanh Ảnh bật cười, đôi mắt sáng ngời nhìn Phó Ngôn Trí.<br>Phó Ngôn Trí bị hai người chọc cười, vô cùng bất lực nói: \"Con sẽ đăng, nhưng ý của con là, bạn bè của mẹ hầu như là đối tác làm ăn, không cần làm vậy đâu.\"<br>Diệp Thanh xua xua tay: \"Con yên tâm, biết con không muốn được người ta khen đẹp trai nên mẹ sẽ làm mờ mặt con đi, chỉ để lại Thanh Ảnh xinh xắn thôi.\"<br>\"...\"<br>Phó Ngôn Trí nghẹn lời, nhìn hai người đối diện, đột nhiên cảm thấy có khả năng mình không phải là con ruột.<br>Diệp Thanh nói tới nói lui, lúc đăng ảnh lên vẫn hạ thủ lưu tình không làm mờ mặt anh đi mà chỉ dùng sticker che mặt anh lại.<br>Phó Ngôn Trí nhìn thấy vậy, vô cảm like ảnh cho bà.<br>Quý Thanh Ảnh rất hài lòng.<br>Sau khi ăn cơm trưa xong, Diệp Thanh lôi kéo Quý Thanh Ảnh bàn bạc về chuyện hôn lễ.<br>Mặc dù nói là còn hơn nửa năm nữa, nhưng chuẩn bị sớm một chút vẫn tốt hơn.<br>\"Con muốn váy cưới có kiểu dáng thế nào?\"<br>Quý Thanh Ảnh sửng sốt: \"Con chưa suy nghĩ cẩn thận về chuyện này.\"<br>Diệp Thanh suy nghĩ một lát: \"Phó Ngôn Trí thì sao.\"<br>Phó Ngôn Trí ngước mắt nhìn bà, nói: \"Mẹ, chuyện váy cưới con sẽ tự giải quyết.\"<br>Nghe vậy, Diệp Thanh nhướng mày: \"Con chắc chứ?\"<br>\"Vâng.\"<br>Phó Ngôn Trí dịu dàng nhìn Quý Thanh Ảnh, mỉm cười nói: \"Sẽ đặt làm riêng.\"<br>Diệp Thanh gật đầu: \"Mẹ cũng có suy nghĩ này, con chọn được nhà thiết kế chưa?\"<br>\"Rồi, do Trần Lục Nam giới thiệu.\"<br>Diệp Thanh: \"...!Vậy được rồi, không cần mẹ giúp nữa đâu.\"<br>Bà tiếp tục nói những vấn đề khác với Quý Thanh Ảnh.<br>Tán gẫu mấy chuyện chung chung, sau khi nắm được sở thích của Quý Thanh Ảnh, Diệp Thanh cũng không để hai người vất vả nhiều, nói rằng bà có thể lo liệu được, bọn họ chỉ cần chờ xem kế hoạch tổ chức hôn lễ là được.<br>Quý Thanh Ảnh và Phó Ngôn Trí cùng về phòng nghỉ trưa.<br>Vừa bước vào phòng, cô đã thấy Phó Ngôn Trí đang nhìn vào điện thoại: \"Ảnh nào đẹp hơn?\"<br>Quý Thanh Ảnh cúi đầu nhìn, vừa thấy thì bật cười: \"Anh cũng muốn đăng lên trang cá nhân à?\"<br>Phó Ngôn Trí gật đầu: \"Đương nhiên.\"<br>Anh nói: \"Anh chỉ không thích xuất hiện trên trang cá nhân của mẹ thôi.\"<br>Chứ không phải không thích đăng ảnh của Quý Thanh Ảnh.<br>Quý Thanh Ảnh bật cười, biết nguyên nhân vì sao anh không thích.<br>Bạn bè của Diệp Thanh có rất nhiều người, có người có quan hệ tốt, nhưng cũng có người mới chỉ gặp qua vài lần, thậm chí còn chưa từng hợp tác.<br>Thân là bà chủ một công ty, thật ra có rất nhiều người bà không thể nhớ rõ được.<br><br>Bà cũng không chặn ai, đó không phải là phong cách của bà.<br>Làm vậy có chỗ lợi mà cũng có chỗ hại.<br>Trước đó không lâu, Diệp Thanh đăng ảnh chụp chung của Quý Thanh Ảnh và Phó Ngôn Trí chụp khi ở trấn nhỏ.<br>Quý Thanh Ảnh cũng không có vấn đề gì, nhưng việc này lại mang đến không ít rắc rối cho Phó Ngôn Trí.<br>Khi anh ở bệnh viện, những người không quá quen thân với bà trong danh sách bạn bè sau khi nhìn thấy mặt của Phó Ngôn Trí thì lại chủ động tiếp cận, thậm chí trực tiếp nói với những đồng nghiệp khác trong bệnh viện rằng họ là bạn của mẹ anh, bệnh viện nhất định phải ưu tiên khám chữa cho bọn họ trước.<br>Phó Ngôn Trí đau đầu một thời gian dài.<br>Diệp Thanh cũng không nghĩ tới sẽ xảy ra những chuyện này, sau khi biết được, bà nghiêm túc xin lỗi Phó Ngôn Trí, sau đó cũng không đăng ảnh chụp của hai người lên mạng nữa.<br>Vậy nên mới có chuyện dùng sticker che mặt ban nãy.<br>Quý Thanh Ảnh cong môi cười cười, ôm hôn anh: \"Tấm này đẹp, anh đăng tấm này đi.\"<br>Phó Ngôn Trí cúi đầu nhìn, thấp giọng đồng ý: \"Được.\"<br>Không lâu sau, Quý Thanh Ảnh lướt thấy bài đăng của anh.<br>[ Phó Ngôn Trí: Bà Phó của tôi.<br><br>Ảnh chụp.jpg.<br><br>]<br>Anh đăng ảnh giấy chụp kết hôn của hai người, kèm theo một tấm ảnh chung của hai người.<br>Quý Thanh Ảnh nằm trên giường vừa nhìn vừa cười, cũng tự đăng một bài lên trang cá nhân của mình.<br>Quý Thanh Ảnh: Được gả cho bác sĩ Phó như ý nguyện.<br><br>Ảnh chụp.jpg.<br>Hai người một trước một sau đăng status, bạn bè sôi nổi nhấn like, ngay cả những nhóm chat họ tham gia cũng vô cùng náo nhiệt.<br>Phó Ngôn Trí dường như thật sự vui vẻ, gửi rất nhiều bao lì xì, mọi người bên trong vui vẻ giật lì xì.<br>Quý Thanh Ảnh nhịn không được bật cười, tựa vào ngực anh, cong khóe môi trả lời tin nhắn của mọi người.<br>Sau một hồi huyên náo, mọi người nhao nhao đòi hai người mời khách.<br>Phó Ngôn Trí và Quý Thanh Ảnh không có ý kiến.<br>\"Khi nào vậy anh?\"<br>Phó Ngôn Trí hơi nhướng mày nhìn tin nhắn vừa nhận được: \"Bọn họ nói muốn chúng ta chiêu đãi vào tối nay.\"<br>Quý Thanh Ảnh mỉm cười: \"Vậy thì ăn cơm chiều xong chúng ta tới quán bar nhé?\"<br>Phó Ngôn Trí trầm ngâm một lát, gật đầu: \"Được, em muốn ăn cơm ở nhà à?\"<br>Quý Thanh Ảnh \"Vâng\" một tiếng, nhẹ giọng nói: \"Cũng không phải muốn ăn cơm ở nhà, mà là chúng ta ít khi về thăm ba mẹ, nếu đã về thì ở lại chơi với bọn họ lâu một chút thì hơn.\"<br>Mặc dù có thể Diệp Thanh và Phó Chính cũng không yêu cầu họ phải làm vậy, nhưng Quý Thanh Ảnh biết được ở cùng người thân quý giá tới mức nào.<br><br>Mặc dù ba mẹ không nói ra miệng, nhưng họ rất buồn về hành động một tháng, thậm chí là hai tháng mới về nhà ăn bữa cơm của Phó Ngôn Trí trước kia.<br>Họ không biểu hiện ra ngoài, nhưng thi thoảng Quý Thanh Ảnh sẽ nghe Diệp Thanh phàn nàn rằng trước kia khi Phó Ngôn Trí không có bạn gái, ngay cả người nhà cũng không mặn mà.<br>Phó Ngôn Trí rũ mắt nhìn cô, hôn nhẹ lên môi cô: \"Không cần hiểu chuyện như vậy, ba mẹ sẽ không để ý.\"<br> <br>Quý Thanh Ảnh liếc mắt nhìn anh: \"Là do khả năng nấu nướng của ba mẹ tốt, em muốn ăn.\"<br>Nói đến đây, Phó Ngôn Trí bỗng nhiên nhớ tới một chuyện.<br>Anh nhéo nhéo mặt Quý Thanh Ảnh, ngậm môi cô nói mơ hồ không rõ: \"Trước đây em nói khả năng nấu nướng của anh không tốt?\"<br>\"...\"<br>Quý Thanh Ảnh chớp chớp mắt, tỏ ra vô tội: \"Em nói bao giờ?\"<br>Phó Ngôn Trí hừ lạnh một tiếng, nhéo dái tai mềm mại của cô đùa nghịch.<br>Quý Thanh Ảnh làm ổ trong ngực anh, nghiêm túc nói: \"Thật sự là khả năng nấu nướng của anh kém hơn ba mẹ một chút mà.\"<br>Phó Ngôn Trí liếc cô một cái.<br>Quý Thanh Ảnh trốn tránh ánh mắt của anh, chột dạ không thôi: \"Em mệt rồi.\"<br>\"Ngủ đi.\"<br>Phó Ngôn Trí cũng không thèm so đo mấy chuyện này với cô, ôm cô vào lòng nói: \"Anh ngủ trưa với em.\"<br>\"Được.\"<br>Quý Thanh Ảnh thật sự có chút mệt mỏi.<br><br>Khi không bận rộn, cô luôn ngủ trưa khoảng một tiếng, đôi khi ngủ cùng với Phó Ngôn Trí, cô còn có thể ngủ hai tiếng đồng hồ.<br>Ngày đầu tiên kết hôn, mặc dù ngủ rồi nhưng khóe môi cô vẫn cong lên.<br>Phó Ngôn Trí chăm chú nhìn vẻ mặt cô khi ngủ hồi lâu, cúi người hôn nhẹ lên môi cô: \"Ngủ ngon.\"<br>Quý Thanh Ảnh không lên tiếng, dụi đầu vào cổ anh.<br>Buổi trưa mùa đông, hơi ấm từ máy sưởi tràn khắp phòng, là thời điểm thích hợp để ngủ nhất.<br>Bức rèm bị kéo kín, không để tia sáng nào lọt qua.<br>Tuyết rơi không bao lâu thì ngừng lại, sắc trời cũng dần dần sáng lên.<br>Đến lúc chạng vạng, bầu trời vẫn còn vài tia sáng.<br>Quý Thanh Ảnh tỉnh ngủ đi xuống lầu, Phó Ngôn Trí và Diệp Thanh đang ở trong bếp nấu cơm chiều.<br>Cô còn chưa tới gần đã nghe thấy tiếng trò chuyện của hai người.<br>\"Phó Ngôn Trí, con đi ra ngoài cho mẹ, để mẹ tự làm.\"<br>\"Không.\" Phó Ngôn Trí nhàn nhạt nói: \"Để con học mẹ.\"<br>Diệp Thanh rất không thích: \"Con có biết con ở đây vướng chân vướng tay lắm không?\"<br>Phó Ngôn Trí nhướng mày: \"Sao lúc ba con ở đây không thấy mẹ phàn nàn vướng tay vướng chân? Không phải bữa trưa do hai người cùng nấu sao?\"<br>Nghe vậy, Diệp Thanh cười \"ha ha\" hai tiếng: \"Con có thể so sánh được với ba con sao?\"<br>Phó Ngôn Trí: \"...\"<br>Diệp Thanh liếc xéo anh: \"Mẹ và ba con ăn ý với nhau, còn con thì không.\"<br>Phó Ngôn Trí gật gật đầu: \"Vậy được rồi, mẹ ở bên cạnh hướng dẫn là được rồi, để con tự làm.\"<br>Diệp Thanh dở khóc dở cười: \"Con bị sao vậy, sao tự nhiên lại đòi nấu cơm tối?\"<br>Phó Ngôn Trí trả lời: \"Vâng.\"<br>Anh nói: \"Thanh Ảnh nói mẹ nấu đồ ăn ngon.\"<br>Diệp Thanh sửng sốt, nở nụ cười: \"À, hóa ra là do bị bà xã đả kích, cũng đúng thôi, để mẹ dạy con.\"<br>Diệp Thanh vừa dạy vừa đắc ý nói: \"Thanh Ảnh quả nhiên tinh mắt.\"<br>Phó Ngôn Trí: \"...\"<br>Bà bắt đầu lải nhải: \"Sau này mẹ phải bảo Thanh Ảnh về nhà ăn cơm nhiều hơn mới được.\"<br>\"Con thì sao?\"<br>\"Không phải công việc của con bận rộn à?\" Diệp Thanh không chút do dự nói: \"Công việc của Thanh Ảnh thoải mái.\"<br>\"...\"<br>Phó Ngôn Trí sâu sắc cảm nhận được rằng mình bị mọi người trong nhà cô lập.<br>Quý Thanh Ảnh nghe cuộc trò chuyện của hai người, lặng lẽ cong môi.<br>Cô thật sự rất thích bầu không khí nhà họ Phó.<br>Cho dù là Diệp Thanh hay Phó Chính đều rất có cá tính, cá tính của họ có thể làm hài hòa bầu không khí trong gia đình.<br>Cơm tối do Diệp Thanh và Phó Ngôn Trí cùng nhau làm.<br>Đương nhiên, hầu hết các món ăn là do Phó Ngôn Trí nấu.<br>Khi Quý Thanh Ảnh ăn, ánh mắt Phó Ngôn Trí sáng rực nhìn cô, cô cứ nếm một miếng thì anh lại hỏi một câu: \"Mùi vị thế nào?\"<br>Quý Thanh Ảnh dở khóc dở cười.<br>Diệp Thanh cũng không biết phải làm sao: \"Phó Ngôn Trí, con có thấy phiền không vậy, có thể để cho bà xã con yên tâm ăn cơm không?\"<br>Phó Ngôn Trí: \"Có ngon hơn đồ ăn mẹ làm không?\"<br>Diệp Thanh: \"Nghĩ cũng đừng nghĩ.\"<br>Quý Thanh Ảnh bật cười: \"Cũng ngon, có mùi vị của đồ ăn mẹ nấu, nhưng vẫn kém hơn mẹ tự làm một chút.\"<br>Vì để nhấn mạnh một chút là bao nhiêu, Quý Thanh Ảnh còn giơ hai ngón tay ra làm ký hiệu \"một chút\".<br>Diệp Thanh đắc ý mỉm cười.<br>Phó Ngôn Trí gật đầu, nhàn nhạt nói: \"Được, anh sẽ tiếp tục cố gắng.\"<br>Quý Thanh Ảnh mỉm cười, bàn tay để dưới bàn nắm lấy bàn tay anh.<br>Thật ra dù là đồ ăn Diệp Thanh nấu hay Phó Ngôn Trí nấu thì cô đều thích, bởi trong đó đều chứa đựng tình yêu của họ.<br>Nhưng Quý Thanh Ảnh không thể làm mất lòng mẹ chồng, vậy nên chỉ có thể tạm thời để ông xã chịu thiệt thòi một chút.<br>Sau khi ăn cơm xong, Phó Ngôn Trí nói một tiếng với Diệp Thanh rồi đưa Quý Thanh Ảnh rời đi.<br>Nơi mời khách không thay đổi, vẫn là ở quán bar của Khương Thần.<br>Khi hai người đến nơi, mấy người Nhan Thu Chỉ đã chơi được một lúc.<br>Bọn họ vừa đến, mấy người đã ồn ào đòi phạt rượu.<br>Có lẽ Phó Ngôn Trí thật sự vui vẻ, nên anh trực tiếp nhận lấy ly rượu.<br>\"Được, nhưng không thể uống nhiều.\"<br>Anh cười một tiếng: \"Cảm ơn mọi người.\"<br>Khương Thần \"Chậc\" một tiếng: \"Cảm ơn cái gì?\"<br>Trình Trạm liếc mắt nhìn ly rượu của anh, lười biếng nói: \"Nhấp một ngụm tượng trưng thôi, bọn tớ không làm khó cậu đâu.\"<br>Phó Ngôn Trí cười một cái, lông mày giãn ra rất nhiều: \"Một ly cũng không sao.\"<br>Anh chỉ không thích uống rượu, chứ không có nghĩa tửu lượng chỉ được một ngụm.<br>Phó Ngôn Trí và Quý Thanh Ảnh cùng uống hết một ly.<br>Hai người vừa uống xong, Trì Lục và Bác Ngọc từ bên ngoài tiến vào.<br>\"Sao lại uống rồi thế?\"<br>Cô ấy kinh ngạc nói: \"Bọn cậu uống kiểu gì vậy?\"<br>Quý Thanh Ảnh: \"Uống bằng miệng.\"<br>Trì Lục: \"...\"<br>Cô ấy và Bác Ngọc liếc nhìn nhau, cong mắt nói: \"Vậy thì không được.\"<br>Cô ấy nhìn về phía Phó Ngôn Trí: \"Bác sĩ Phó có thể uống thêm một ly nữa không? Nồng độ thấp thôi.\"<br>Phó Ngôn Trí gật đầu.<br>Trì Lục cười cười, nhìn mấy người Nhan Thu Chỉ: \"Vậy được rồi, hai người cùng nhau uống rượu giao bôi đi.\"<br>Cô ấy chịu chơi, cũng rất ưa náo nhiệt.<br>\"Nói cho cùng thì hai người cũng đăng ký kết hôn rồi, cùng uống rượu giao bôi đi.\".<br><br>"]