["<br>","<br>Trì Lục không nghĩ rằng vừa về nước sau hai năm là cô đã gặp lại bạn trai cũ.<br><br>Cô nhìn thân hình cao lớn của người đàn ông cách đó không xa, trong đầu nhớ lại, đã bao lâu cô chưa gặp người đàn ông này rồi? <br>Hai năm? Hay là còn lâu hơn? <br>\"Cô Trì.\" Người đang nói chuyện với cô gọi một tiếng: \"Những điều tôi vừa nói có vấn đề gì không?\" <br>Trì Lục lấy lại tinh thần, hơi mỉm cười nhìn trợ lý bên cạnh.<br><br>Trợ lý mỉm cười đáp lời: \"Sếp Lý, bên tôi đã hiểu rồi.\" <br>Cô ấy ngừng lại, nhận được ám chỉ của Trì Lục: \"Để bên tôi tìm hiểu thêm một chút rồi sẽ trả lời chị sau.\" <br>\"Được.\" <br>Sếp Lý mỉm cười gật đầu: \"Nếu không còn vấn đề gì nữa thì lát nữa chúng tôi sẽ gửi địa điểm quay chụp cho hai cô.\" <br>Trì Lục gật đầu: \"Được.\" <br>Sếp Lý nhìn Trì Lục, nghĩ ngợi rồi nói: \"Đêm mai có một sự kiện từ thiện, không biết cô Trì có muốn tham gia không?\" <br>Trì Lục suy nghĩ rồi mỉm cười từ chối: \"Không tiện lắm nhỉ.\" <br>\"Không có gì bất tiện đâu.\" Sếp Lý cười cười: \"Đây là hoạt động do bên tôi tổ chức, nếu cô Trì muốn tham gia thì cứ nói, chúng tôi nhiệt liệt chào mừng cô.\" <br>Trì Lục là người mẫu quốc tế.<br><br>Lần này cô về nước là vì tham gia một show thời trang và chụp ảnh bìa cho một tạp chí.<br><br>Mà người đang nói chuyện với cô chính là giám đốc phòng quan hệ xã hội của tạp chí đó, cũng không phải là chức vụ gì lớn mà chỉ được xem như trưởng một bộ phận nhỏ.<br><br>Cũng không phải Trì Lục muốn làm cao hay gì, chỉ là cô cảm thấy mệt, vừa về nước nên cô muốn hưởng thụ cuộc sống về đêm trong nước một chút thay vì tham gia tiệc từ thiện gì đó.<br><br>Nhưng vừa rồi cô đã uyển chuyển từ chối mà đối phương vẫn nỗ lực mời chào, vậy nên cô cũng không tiện từ chối thẳng.<br><br>Trì Lục khẽ cười, cô nói: \"Để tôi xem xét đã.\" <br>Sếp Lý gật đầu: \"Được.\" <br>Trì Lục nhìn về phía trợ lý.<br><br>Tiếu Tiếu cười nói: \"Sếp Lý, nếu không còn việc gì quan trọng nữa thì chúng tôi xin phép đi trước.\" <br>\"Được, để tôi tiễn hai cô.\" <br>Trước khi đi, Trì Lục lại nhìn về phía người đàn ông đang đưa lưng về phía mình đằng kia.<br><br>Anh mặc tây trang tối màu, dáng vẻ đẹp trai ngời ngời khiến không ít phái nữ dừng ánh mắt trên người anh.<br><br>Như thể nhận thấy tầm mắt của Trì Lục, sếp Lý cũng nhìn qua bên kia, hơi kinh ngạc: \"Cô Trì cũng quen biết biên kịch Bác à?\" <br>Trì Lục không lên tiếng, nhưng Tiếu Tiếu lại kinh ngạc quay đầu lại: \"Biên kịch Bác?\" <br>Sếp Lý gật đầu: \"Hẳn cô đã nghe qua cái tên Bác Ngọc này rồi chứ?\" <br>Tiếu Tiếu không ngừng gật đầu: \"Nghe qua nghe qua, tôi mê anh ấy lắm.<br> <br><br>Nhưng không phải anh ấy không thích lộ mặt sao, mấy thông tin trên mạng đều không có ảnh chụp của anh ấy.\" <br>Cô ấy cũng hỏi vấn đề mà Trì Lục đang quan tâm: \"Sao anh ấy lại xuất hiện ở tòa soạn?\" <br>Hơn nữa còn là kiểu tạp chí thời trang thế này.<br><br>Sếp Lý gật đầu: \"Bên tôi vẫn luôn muốn phỏng vấn cậu ấy, nhưng vẫn luôn bị từ chối.<br><br>Lần này cấp trên ra mặt nên anh ấy mới nể mặt mà tới tòa soạn nhận phỏng vấn, nhưng vẫn không muốn lộ mặt.\" <br>Tiếu Tiếu há hốc miệng, khi bước vào thang máy còn không quên quay đầu lại nhìn: \"Nhưng không phải ở bên cạnh còn có cả nhiếp ảnh gia à?\" <br>\"Chỉ có thể chụp góc nghiêng thôi.\" <br>Tiếu Tiếu: \"...\" <br>Trì Lục nghe vậy thì nhướng mày nhìn qua.<br><br>Ở chỗ cô cũng có thể nhìn thấy góc nghiêng của người đàn ông, góc cạnh sắc bén, đường cong tinh xảo.<br><br>Cô chăm chú quan sát một lúc, bỗng nhiên lại nghĩ tới vài hình ảnh không được lành mạnh cho lắm.<br><br>Xương quai hàm của anh rất đẹp, Trì Lục rất thích vị trí đó.<br><br>Trước kia khi hai người còn ở bên nhau, lần nào anh làm cô cô cũng thích cắn dọc cằm anh.<br><br>Lần nào cô cắn anh cũng sẽ chê bai, bởi vì mồ hôi từ trán anh sẽ chảy xuống cằm, khiến nó hơi mặn.<br><br>Khi ở trên giường, người đàn ông kia giống hệt dã thú.<br><br>Nghĩ đến đây, Trì Lục hắng giọng theo bản năng, kéo lại suy nghĩ đang trôi đến tận chân trời của mình về.<br><br>Tiếu Tiếu lơ đãng nhìn qua chỗ cô, khó hiểu hỏi: \"Chị Trì Lục, sao mặt chị đỏ thế?\" <br>Trì Lục nhìn cô ấy: \"Làm gì có.\" <br>Cô dùng tay quạt quạt: \"Có lẽ là do hơi nóng.\" <br>Sếp Lý mỉm cười: \"Thật ngại quá.\" <br>Trì Lục cười cười: \"Tôi thuận miệng nói thôi, chị đừng để ý.\" <br>Đúng lúc thang máy đi đến nơi, ba người tiến vào thang máy.<br><br>Vào lúc cửa thang máy đóng lại, Bác Ngọc quay đầu lại nhìn theo bản năng.<br><br>MC đang phỏng vấn anh ngẩn ra, nhìn về phía anh: \"Thầy Bác, sao vậy?\" <br>Bác Ngọc hơi nhíu mày, nhìn chằm chằm vào vị trí trống không một lúc lâu rồi mới nói: \"Không có gì.\" <br>Anh lạnh nhạt nói: \"Tiếp tục đi.\" <br>\"...Được.\" <br>\"Trong tương lai thầy Bác có dự định gì không? Sẽ tham gia vào đoàn làm phim hay là nghỉ ngơi một thời gian? Độc giả đều rất muốn anh ra sách mới, liệu anh có cân nhắc đến chuyện này trong năm nay không?\" <br>Bác Ngọc lãnh đạm nói: \"Phải xem tình hình đã.\" <br>MC: \"...\" <br>Bác Ngọc suy nghĩ vài giây, cuối cùng vẫn nể tình nói thêm một câu: \"Tôi tạm thời sẽ nghỉ ngơi một thời gian.\" <br>\"À vâng.\" MC tiếp tục đọc câu hỏi tiếp theo: \"Cư dân mạng đều rất tò mò về cuộc sống cá nhân của thầy Bác, mọi người đều biết rằng những bộ phim tình cảm có kịch bản do thầy Bác chấp bút đều rất hay, liệu đây có phải là những kinh nghiệm anh tích lũy được từ thực tế không ạ?\" <br>Bác Ngọc nhìn MC đang phỏng vấn trước mặt mình, nhướng mày hỏi: \"Ý của câu hỏi này là muốn biết liệu có phải tôi đã trải qua rất nhiều cuộc tình không đúng không?\" <br>Nụ cười trên mặt MC cứng đờ.<br><br>Bác Ngọc cười khẽ một tiếng, vậy mà không trở mặt.<br><br>\"Không phải.\" <br>Anh dừng lại, cũng không biết nghĩ tới cái gì mà ánh mắt bỗng trở nên mơ màng: \"Một lần.\" <br>MC ngẩn ra, kinh ngạc nhìn anh: \"Gì ạ?\" <br>Bác Ngọc ít khi kiên nhẫn lặp lại một lần: \"Từng nói chuyện yêu đương một lần.\" <br>MC mở to mắt nhìn anh: \"Cảm ơn thầy Bác Ngọc.\" <br>Dường như tâm trạng Bác Ngọc bỗng trở nên rất tốt, trên mặt cũng nở nụ cười: \"Mọi người còn tò mò chuyện gì nữa không? Nếu có thì cứ hỏi, nếu có thể trả lời thì tôi sẽ cố gắng trả lời.\" <br>\"Vậy thì...\" Vì lượt đọc và lượt mua tạp chí mà MC cũng không hề khách sáo: \"Đó là mối tình đầu của anh sao?\" <br>Bác Ngọc gật đầu.<br><br>\"Thời còn đi học ạ?\" <br>Bác Ngọc tiếp tục gật đầu: \"Ừm.\" <br>Anh nói: \"Đúng vậy.\" <br>MC mở to mắt nhìn anh: \"Đó là bạn học của anh sao?\" <br>\"Không phải.\" Bác Ngọc suy nghĩ vài giây rồi bổ sung một câu: \"Là một cô bé.\" <br>Hai mắt MC sáng rực lên, lúc càng muốn đào sâu thêm thì Bác Ngọc lại không định nói tiếp nữa.<br><br>Cô ta chỉ có thể dứt khoát từ bỏ đề tài này mà chuyển sang đề tài khác.<br><br>Sau khi cuộc phỏng vấn kết thúc, Bác Ngọc dẫn theo trợ lý rời đi.<br><br>Khi hai người ra khỏi thang máy, đúng lúc chạm mặt sếp Lý.<br><br>\"Thầy Bác phỏng vấn xong rồi sao?\" <br>Bác Ngọc gật đầu.<br><br>Sếp Lý hơi mỉm cười: \"Hôm nay mấy cô bé của tạp chí chúng tôi may mắn thật đấy, vừa được gặp thầy Bác lại còn được gặp người mẫu quốc tế.\" <br>Bác Ngọc gật đầu tỏ vẻ đã biết, như thể không hề cảm thấy hứng thú với người mẫu quốc tế kia.<br><br>Nhưng trợ lý của anh lại tò mò hỏi một câu: \"Chị Lý, người mẫu quốc tế ở đâu thế? Sao vừa rồi chúng tôi không nhìn thấy?\" <br><br>Sếp Lý chỉ chỉ: \"Tôi vừa tiễn cô ấy đi không lâu, cô ấy còn nhìn thấy mấy người nữa đấy.\" <br>\"Là ai vậy?\" <br>\"Trì Lục đó.\" <br>Ngón tay đang nghịch điện thoại của Bác Ngọc khựng lại, đôi mắt sắc bén sau gọng kính sáng đến kinh người.<br><br>Anh nhìn chằm chằm vào sếp Lý, giọng nói trầm đi hai phần: \"Chị nói là ai?\" <br>Sếp Lý sửng sốt, có hơi kinh ngạc trước phản ứng này của anh: \"Trì Lục đó, thầy Bác Ngọc cũng quen cô ấy à?\" <br>Bác Ngọc rũ mắt nhìn sếp Lý một cái, màu mắt anh đen đặc như hồ sâu khiến người ta không thể nhìn rõ cảm xúc trong mắt anh.<br><br>Một lúc lâu sau sếp Lý mới nghe thấy Bác Ngọc nói một câu: \"Không quen.\" <br>Sếp Lý: \"...\" <br>Trợ lý ở bên cạnh lặng lẽ tặc lưỡi, xin lỗi sếp Lý: \"Xin lỗi sếp Lý, chúng tôi còn có việc, xin phép đi trước.\" <br>Sếp Lý cười nói: \"Hai người đi thong thả.\" <br>Bác Ngọc gật đầu, không chút do dự cất bước rời đi.<br><br>Trợ lý thấy anh như vậy thì vội vàng đuổi theo.<br><br>Trong xe.<br><br>Trợ lý nâng mắt nhìn người đàn ông ngồi đằng sau qua kính chiếu hậu, Bác Ngọc đang rũ mắt nhìn điện thoại, cặp kính gọng vàng che giấu đôi mắt vừa sắc bén vừa áp bách người khác của anh.<br><br>Trì Lục hắng giọng rồi hỏi: \"Xin lỗi thầy Bác.\" <br>Bác Ngọc đưa mắt nhìn cậu ta.<br><br>Trợ lý nhỏ giọng nói: \"Em không nhận được tin cô Trì đã về nước.\" <br>Bác Ngọc \"Ừm\" một tiếng, sau đó dựa vào lưng ghế.<br><br>Anh tháo gọng kính xuống, đưa tay nhéo mi tâm, thấp giọng nói: \"Đi điều tra một chút.\" <br>\"Dạ được.\" <br>Chưa đến nửa tiếng sau, Bác Ngọc nhận được thông tin về lịch trình về nước của Trì Lục.<br><br>Anh nhìn vào điện thoại, lòng bàn tay cọ vào cạnh bên điện thoại, không ai biết anh đang suy nghĩ gì.<br><br>Trợ lý không dám lên tiếng quấy rầy, im lặng vài giây rồi nói: \"Thầy Bác, bây giờ chúng ta về studio hay là về nhà?\" <br>Bác Ngọc trầm mặc một lát: \"Về nhà.\" <br>\"Vâng.\" <br>...!<br>Trì Lục cũng không biết rằng chỉ vừa về nước được một ngày mà lịch trình của cô đã bị người nào đó biết hết.<br><br>Sau khi rời khỏi tòa soạn, cô bảo Tiếu Tiếu đưa mình tới nghĩa trang.<br><br>Đã hai năm cô không về nước, cũng có nghĩa là đã hai năm cô chưa tới nghĩa trang.<br><br>Gió ở nghĩa trang không ngừng thổi, rõ ràng đang là mùa hè nhưng cô vẫn cảm thấy lạnh lẽo.<br><br>Cô chậm rãi đi vào trong, khi đi đến một chỗ dừng lại.<br><br>Cô nhìn vào khuôn mặt giống mình như đúc trên bia ảnh, đưa tay ra chạm nhẹ rồi nói: \"Bố mẹ, con tới thăm hai người đây.\" <br>Trước mặt cô là hai ngôi mộ đặt cạnh nhau.<br><br>Trì Lục nhìn một lúc sau đó đặt bó hoa cô vừa mua trên đường xuống, nhẹ giọng nói: \"Hai năm rồi con chưa đến thăm hai người, có phải hai người quên mất con rồi không?\" <br>Cô nghiêng đầu cười cười: \"Chắc chắn hai người sẽ trách con không có lương tâm đúng không?\" <br>Không có ai trả lời cô.<br><br>Chỉ có gió từ bốn phương tám hướng thổi tới làm lay động ngọn cây.<br><br>Cô khe khẽ thở dài, cứ thể mà ngồi xổm xuống cạnh hai ngôi mộ.<br><br>\"Bố mẹ cũng chẳng có lương tâm.\" Trì Lục bẹp miệng, giọng nói yếu ớt như thể hết hơi: \"Sao lại bỏ con lại một mình rồi cứ thế mà đi chứ?\" <br>Trì Lục không có quá nhiều lời để nói, cô không phải là người giỏi bày tỏ tình cảm.<br><br>Ở nghĩa trang hơn một tiếng cô mới đứng dậy đi về.<br><br>Không biết trời đã đổ mưa nhỏ từ lúc nào.<br><br>Trì Lục nhíu mày, bước nhanh hơn theo bản năng.<br><br>Lúc đi xuống dưới bậc thang, cô lơ đãng thấy được một bóng người mơ hồ.<br><br>Bước chân Trì Lục hơi dừng lại, nâng mắt theo bản năng.<br><br>Đập vào mắt cô là một chiếc ô màu đen, xuống chút nữa là một người ẩn dưới chiếc ô.<br><br>Phần lớn khuôn mặt của người đến giấu dưới ô, chỉ lộ ra cái cằm...!và tây trang tối màu.<br><br>Lông mi Trì Lục run rẩy, không cử động.<br><br>Người nọ lại tiến thêm hai bước, dừng trước mặt cô.<br><br> <br>Ô che mưa dừng trên đỉnh đầu, ngăn lại những hạt mưa đang tí tách.<br><br>Tầm mắt Trì Lục trở nên rõ ràng hơn, cô nâng mắt, nhìn thấy rõ khuôn mặt của người đàn ông.<br><br>Ánh mắt hai người giao nhau.<br><br>Khóe môi Trì Lục giật giật, ngẩng đầu nhìn ô che mưa trên đầu.<br><br>Bác Ngọc cũng không lên tiếng, cứ vậy mà dùng ánh mắt nặng nề nhìn cô.<br><br>Hai người bốn mắt nhìn nhau, không ai muốn nhận thua trước.<br><br>Im lặng một lát, Bác Ngọc nghiêng người: \"Ở đây chờ tôi hay vào xe chờ?\" <br>Trì Lục: \"...\" <br>Mí mắt cô giật giật: \"Anh đưa tôi xuống trước đã.\" <br>Bác Ngọc gật đầu.<br><br>Hai người cùng che một chiếc ô, song song đi xuống bậc thang.<br><br>Khi đi đến bậc thang cuối cùng, Trì Lục nhìn thấy xe của anh, là một chiếc Maybach không hề khiêm tốn.<br><br>Cô cong môi: \"Tôi lên xe trước.\" <br>Bác Ngọc không nghĩ nhiều, nhàn nhạt nói: \"Mười phút.\" <br>\"Ồ.\" <br>Trì Lục khẽ cười: \"Được thôi.\" <br>Bác Ngọc cầm ô bước lên bậc thang lần nữa.<br><br>Trì Lục ngồi ở ghế phụ, chống cằm nhìn theo bóng lưng kia một lát.<br><br>Cô lặng lẽ cong môi, quay đầu nhìn về phía ghế lái.<br><br>May quá.<br><br>Chìa khóa xe vẫn ở đây.<br><br>Cô mở túi xách của mình ra, tình cờ là hôm nay lúc ra khỏi nhà Quý Thanh Ảnh đã nhắc nhở cô nên mang theo gì đó để chứng minh thân phận, lỡ như có chuyện gì xảy ra.<br><br>Lúc Trì Lục lấy đồ thì còn thuận tay bỏ cả bằng lái xe trước đây cô đã thi vào trong túi xách.<br><br>Từ khi có bằng lái, số lần cô lái xe còn chưa quá năm đầu ngón tay.<br><br>Lần nào cũng có người ngồi cạnh lảm nhảm nói chuyện với cô ấy.<br><br>Thật ra Bác Ngọc rất ít nói, nhưng có lẽ là do số phận của hai người nên lần nào anh cũng rất thận trọng.<br><br>Lần nào Trì Lục cũng chê anh phiền phức, lần nào cô cũng nổi giận.<br><br>Nhưng Bác Ngọc cũng không phản bác, đợi cô hết giận, anh sẽ dừng xe, đến lúc đó \"phiền phức\" của cô mới đến thật.<br><br>Bác Ngọc có thể trả lại tất cả những tức tối của cô bằng cách khác.<br><br>Nghĩ rồi Trì Lục lặng lẽ cong môi.<br><br>Cô liếc mắt nhìn người đàn ông đã quay lại, đang đi xuống bậc thang, kéo cửa kính xe xuống.<br><br>Bác Ngọc vừa đi xuống bậc thang, còn chưa kịp tới gần xe thì đã thấy Trì Lục nhướng mày với anh một cách vô cùng khiêu khích: \"Bạn trai cũ, mượn xe anh dùng tạm nhé.\" <br>Vừa dứt lời, cô đã giẫm chân ga chạy đi.<br><br>Mặt đường ẩm ướt, có vài vệt nước bắn lên người Bác Ngọc.<br><br>Tác giả có lời muốn nói: <br>Thầy Bác:? <br>Trì Lục: Hẹn gặp lại.<br><br>Thầy Bác: Tối nay chúng ta gặp nhau trên \"xe\"..<br><br>"]