["<br>","<br>Hai người ôm hôn nhau trên đường phố của một thành phố xa lạ.<br><br>Dù là về diện mạo hay khí chất, Phó Ngôn Trí và Quý Thanh Ảnh đều vô cùng xuất sắc.<br><br>Không ít người qua đường dừng lại nhìn hai người, lúc đầu họ cảm thấy ngạc nhiên nhưng sau đó cũng thấy bình thường.<br><br>Những người đang trong giai đoạn yêu đương cuồng nhiệt không ngần ngại điều gì cũng là chuyện bình thường.<br><br>Phó Ngôn Trí hôn cô một hồi, vẫn ngậm lấy cánh môi ẩm ướt của cô, giọng nói nặng nề: \"Mẹ anh đưa Diệp Trăn Trăn tới trung tâm mua sắm, Trì Lục bị Bác Ngọc đưa đi, còn em thì sao, muốn về khách sạn hay đi dạo?\" <br>Quý Thanh Ảnh ngước mắt nhìn anh: \"Về khách sạn đi ạ.\" <br>Phó Ngôn Trí cong môi cười: \"Được.\" <br>Hai người trở về khách sạn.<br><br>Nơi ở hiện tại của Quý Thanh Ảnh chính là do ban tổ chức cung cấp, mấy người Phó Ngôn Trí cũng đặt cùng một khách sạn cho tiện.<br><br>Dung Tuyết và Tiểu Song xem thi đấu xong cũng đã về khách sạn trước.<br><br>Quý Thanh Ảnh đổi phòng cho họ, sau đó trả chìa khóa phòng mình rồi dọn tới phòng Phó Ngôn Trí.<br><br>Sau khi sắp xếp xong, cô quay đầu nhìn về phía Phó Ngôn Trí: \"Bao giờ thì anh về nước?\" <br>Phó Ngôn Trí ngừng lại, thấp giọng hỏi: \"Bao giờ em muốn về?\" <br>Quý Thanh Ảnh nghĩ nghĩ: \"Có phải anh định tối nay bay về nước không?\" <br>Phó Ngôn Trí lắc đầu: \"Xem thời gian của em thế nào, đêm mai anh về nước cũng được.\" <br>Quý Thanh Ảnh trầm tư một chút: \"Vậy tối mai chúng ta cùng nhau về đi.\" <br>Cô nói: \"Ngày mai em muốn đi tham quan nơi này.\" <br>Phó Ngôn Trí đáp lời: \"Được.<br><br>Có mệt không em?\" <br>Quý Thanh Ảnh gật đầu.<br><br>Phó Ngôn Trí thúc giục cô đi tắm rửa rồi nghỉ ngơi một lát.<br><br>Quý Thanh Ảnh không từ chối, cô thật sự cũng có chút mệt mỏi.<br><br>Mấy ngày nay vì chuẩn bị cho cuộc thi, trên cơ bản cô không có nổi một giấc ngủ ngon.<br><br>Sau khi cô tắm rửa xong, Phó Ngôn Trí cũng đi vào phòng tắm tắm rửa.<br><br>Anh trực tiếp đi từ sân bay tới, tới nơi chỉ vừa kịp lúc, căn bản không có thời gian nghỉ ngơi ở khách sạn.<br><br>Đồ đạc của anh cũng là nhờ Diệp Thanh phái người đưa tới.<br><br>Sau khi tắm rửa xong, Phó Ngôn Trí kéo rèm xuống, ôm cô chìm vào giấc ngủ.<br><br>Quý Thanh Ảnh buồn ngủ, nhưng trong lúc nhất thời vẫn chưa chìm vào giấc ngủ được.<br><br>Cô lăn qua lộn lại trong ngực Phó Ngôn Trí, không chịu nằm yên.<br><br>Một lúc lâu sau, Phó Ngôn Trí nhéo nhéo mặt cô, thấp giọng hỏi: \"Không ngủ được à em?\" <br>\"Vâng.\" <br>Cô mở mắt ra, ôm cổ anh rồi nói: \"Buồn ngủ, nhưng mà trong lòng em vẫn cảm thấy hưng phấn quá.\" <br>Phó Ngôn Trí cong môi cười, hiểu rõ: \"Còn nhớ những lời em nói với anh ở sân bay không?\" <br>Quý Thanh Ảnh chớp chớp mắt, không hiểu anh đang nói tới lời nào.<br><br>\"Em nói nhiều lắm, anh đang nhắc tới lời nào cơ?\" <br>Phó Ngôn Trí cúi đầu, chạm vào môi cô: \"Muốn ôm, rồi còn muốn gì nữa?\" <br>Anh cố ý hạ thấp giọng, nghe vào tai vô cùng gợi cảm, khiến lỗ tai Quý Thanh Ảnh tê dại.<br><br>Nhịp tim cô đập loạn trong lồng ngực, chớp chớp mắt chủ động hôn nhẹ lên môi anh, ngậm lấy môi anh yêu cầu: \"Muốn hôn.\" <br>Phó Ngôn Trí chủ động thỏa mãn cô.<br><br>Hai người nằm trên giường, không kiêng nể gì mà hôn nhau.<br><br>Bức rèm đã bị thả xuống kín mít, ánh sáng không thể chiếu vào.<br><br>Quý Thanh Ảnh không nhìn thấy rõ vẻ mặt của anh, nhưng có thể cảm nhận được hơi thở rõ ràng của anh.<br><br>Anh vẫn luôn ở bên cạnh cô.<br><br>Quý Thanh Ảnh không biết mình và anh đã hôn nhau trong bao lâu, Phó Ngôn Trí cũng chỉ hôn cô chứ không làm gì khác.<br><br>Có lẽ là nửa tiếng, hoặc cũng có thể là hơn một tiếng.<br><br>Chờ tới lúc dừng lại, Quý Thanh Ảnh cảm thấy đầu lưỡi của mình có hơi đau.<br><br>Cô nhìn người đàn ông trước mặt với đôi mắt ướt át.<br><br>Phó Ngôn Trí cúi đầu, hôn nhẹ lên trán cô: \"Buồn ngủ chưa?\" <br>Quý Thanh Ảnh chớp chớp mắt: \"Rồi ạ.\" <br>Phó Ngôn Trí cười một cái, ôm cô vào lòng: \"Ngủ đi, anh ở đây.\" <br>\"Vâng.\" <br>Cũng không biết vì đã làm một vài \"hoạt động nhỏ\" khiến bản thân choáng váng hay là lý do gì khác, Quý Thanh Ảnh cảm nhận hơi thở của anh, nặng nề chìm vào giấc ngủ.<br><br>Trên máy bay Phó Ngôn Trí không thể ngủ ngon, bây giờ cũng có chút mệt mỏi nên cũng ngủ với cô.<br><br>Hai người ngủ trong phòng, nhưng tin tức Quý Thanh Ảnh nhận được giải thưởng Nhà thiết kế mới tiềm năng nhất là đã sớm bay về nước.<br><br>Bên này đang là buổi trưa, nhưng trong nước đúng lúc đang là buổi tối, đa số mọi người đều đang lướt Weibo.<br><br>Sau khi nhìn thấy video hoàn chỉnh, có không ít người tỏ vẻ khâm phục cô.<br><br>Sâu trong trái tim mỗi người đều chứa đựng một tinh thần yêu nước, những lời này của Quý Thanh Ảnh như thể đã khơi dậy tình yêu nước trong lòng bọn họ, vậy nên cư dân mạng dành cho cô rất nhiều lời khen.<br><br>Cũng đúng lúc này, có người đột nhiên tung ra tin tức cô và Chu Chỉ Lan có quan hệ.<br><br>Thật ra người tung tin đồn cũng không phải là muốn hãm hại Quý Thanh Ảnh hay gì, mà sự thật là chuyện Chu Chỉ Lan không tham gia vào hội đồng ban giám khảo lần này khiến mọi người quá tò mò.<br><br>Bà là một trong số ít những nhà thiết kế được rất nhiều người hâm mộ và yêu mến, đồng thời bà cũng làm rạng danh Tổ quốc với tư cách giám đốc thiết kế của tổng công ty Địch Gia.<br><br>Dựa theo kế hoạch ban đầu, bà chắc chắn chính là giám khảo có tiếng nói nhất.<br><br>Nhưng bây giờ, bà chỉ xuất hiện với vai trò người trao giải.<br><br>Những người tò mò lần theo dấu vết để lại mà điều tra, biết được lý do Chu Chỉ Lan không tham gia vào hội đồng ban giám khảo là lý do cá nhân, nghe nói là vì để tránh tị hiềm.<br><br>Sau đó, người ta lại điều tra thêm chút nữa.<br><br>Quan hệ mẹ con giữa bà và Quý Thanh Ảnh trực tiếp được phơi bày ra ánh sáng.<br><br>Tin tức này vừa được tung ra, cư dân mạng bất ngờ, ngơ ngác, ngỡ ngàng và bật ngửa.<br><br>- ????? <br>- Ủa gì vậy trời?? Nhà thiết kế nhận được giải thưởng Nhà thiết kế trẻ tiềm năng nhất của Cuộc thi thiết kế quốc tế DLMH là con gái của Chu Chỉ Lan?? <br>- Vãi cả nồi vãi cả nồi!!! Thảo nào tôi thấy hai người này cứ giông giống nhau thế nào ấy, hóa ra là có quan hệ mẹ con à? <br>- Âu, vậy không biết trong chuyện này có gì khuất tất không ta? <br>- Má nội lầu trên não bị úng nước rồi nên mới nói trong chuyện này có khuất tất hả má? Má không thấy Chu Chỉ Lan vì tránh tị hiềm nên mới rời khỏi vị trí giám khảo hay sao má, rõ ràng thế mà còn không hiểu hả trời! <br>- Ôi lạy chúa tôi hai nhà thiết kế tui thích nhất hóa ra lại là mẹ con hả? <br>..<br><br>Tin tức vừa được vạch trần chưa tới nửa tiếng, Chu Chỉ Lan đã đăng bài giải thích lên cả Weibo và Instagram.<br><br>@Chu Chỉ Lan V: Không tham gia vào hội đồng ban giám khảo là vì con gái tôi cũng tham gia cuộc thi.<br><br>Nhưng trong quá trình thi đấu không hề có khuất tất nào, con bé dựa vào chính thực lực của mình để thi đấu.<br><br>Cảm ơn mọi người đã quan tâm, vì là đời sống cá nhân nên tôi không tiện nói nhiều.<br><br>Nhưng tôi rất tự hào và vinh dự vì có một cô con gái như vậy.<br><br>Sau khi Quý Thanh Ảnh tỉnh ngủ mới nhìn thấy Weibo của Chu Chỉ Lan, cô nhìn chằm chằm một hồi lâu, cuối cùng lặng lẽ tắt điện thoại.<br><br>Phó Ngôn Trí đưa mắt nhìn cô: \"Vẫn còn khó chịu sao?\" <br>Quý Thanh Ảnh lắc đầu, chui vào lồng ngực anh: \"Không ạ.\" <br>Cô cười nói: \"Bây giờ em đã có mọi người, thiếu bà ấy cũng không sao.\" <br>Cho dù là tình yêu của Phó Ngôn Trí hay những người khác dành cho cô, thì tất cả đều đã vượt xa những gì cô mong muốn.<br><br>Dường như bọn họ đã dựng nên một bến cảng để cô có thể tự do đi về.<br><br>Phó Ngôn Trí duỗi tay xoa xoa đầu cô: \"Mấy người mẹ anh đã về khách sạn rồi, đi ăn cơm chứ?\" <br>\"Được ạ.\" <br>Mấy người gặp nhau, cũng không đi ra ngoài mà trực tiếp dùng cơm trong nhà ăn khách sạn.<br><br>Diệp Thanh lại càng thêm khen ngợi và ủng hộ Quý Thanh Ảnh.<br><br>Sau khi cơm nước xong, Quý Thanh Ảnh và Phó Ngôn Trí trở về phòng.<br><br>Diệp Thanh vẫn còn bận chuyện công việc, không tiện ở lâu với bọn họ, biết ngày mai bọn họ về nước thì bà trực tiếp sắp xếp người đưa đón bọn họ.<br><br>Bà cần ở lại đây thêm mấy ngày nữa.<br><br>Ngày hôm sau, Quý Thanh Ảnh và Phó Ngôn Trí ra ngoài dạo phố.<br> <br><br>Lần trước cô tới đây một mình, lần này bên cạnh cô có thêm một người nữa, cảm giác không hề giống nhau.<br><br>Cô kéo tay Phó Ngôn Trí, lải nhải kể lại chuyện lần trước mình tới đây thời tiết như thế nào, gặp được những chuyện thú vị nào.<br><br>Từ đầu tới cuối Phó Ngôn Trí đều nghiêm túc lắng nghe, đôi khi sẽ hỏi lại cô.<br><br>Sau khi cô kể xong, Phó Ngôn Trí cúi đầu hứa hẹn: \"Sau này nếu anh có thời gian, em đi đâu anh cũng sẽ đi cùng với em.\" <br>Quý Thanh Ảnh nhướng mày nở nụ cười, chui vào lồng ngực anh: \"Ok luôn.\" <br>Cô nói: \"Chúng ta ngoéo tay đi.\" <br>Phó Ngôn Trí phối hợp theo tính tình trẻ con của cô, cũng chiều chuộng cô mọi mặt.<br><br>Sau khi về nước, Quý Thanh Ảnh nhận được một lời mời phỏng vấn.<br><br>Cô thương lượng qua với Phó Ngôn Trí, quyết định nhận lời.<br><br>Chủ yếu là vì tiết mục phỏng vấn này có thể show những bộ sườn xám do cô thiết kế, vậy nên cô đồng ý.<br><br>Nhưng thời gian vào đúng thứ bảy, ngày Phó Ngôn Trí được nghỉ.<br><br>Sau khi nghỉ ngơi hai ngày, Quý Thanh Ảnh tới Tam Thanh một chuyến.<br><br>Đã có kết quả của tòa án về chuyện của Lâm Hiểu Sương.<br><br>Cô ta không phải bồi thường một khoản kếch xù mà chịu phạt theo hình thức khác, ngoài chuyện này ra, cô ta còn phải công khai xin lỗi Quý Thanh Ảnh và những nhãn hàng cao cấp kia.<br><br>Quý Thanh Ảnh sẽ không tha thứ cho cô ta, cũng không tha thứ nổi cho cô ta.<br><br>Tất cả đều đang phát triển theo chiều hướng tốt nhất.<br><br>Bây giờ Lâm Hiểu Sương bị trừng phạt, cũng là đúng người đúng tội.<br><br>Con người có thể ghen ghét đố kỵ, nhưng đừng để sự đố kỵ của mình lên men, trở nên không thể khống chế nổi.<br><br>Cái tên Lâm Hiểu Sương cũng bị xóa sạch trong giới thiết kế.<br><br>Trong ngành sản xuất này, từ đây về sau sẽ không còn sự tồn tại của người này nữa.<br><br>Khoảng thời gian sau đó, Quý Thanh Ảnh cũng không quan tâm tới chuyện này nữa.<br><br>Ngay cả những account marketing lạm dụng tin đồn để bôi nhọ nhục mạ cô cũng phải trả một khoản bồi thường tương ứng.<br><br>Cô dùng tất cả tiền bồi thường mình nhận được để làm từ thiện, cũng xem như đặt một dấu chấm hết cho chuyện này.<br><br>Diệp Thanh vô cùng tán thành với cách làm của cô.<br><br>Từ lần đầu tiên bà nhìn thấy Quý Thanh Ảnh, bà đã biết tính cách của cô như thế nào.<br><br>Cô mềm lòng nhưng không mềm yếu.<br><br>Cô mềm mại nhưng mạnh mẽ, luôn kiên trì với nguyên tác và điểm mấu chốt của mình.<br><br>Cô giữ lại cho mình phần thiện ý quý giá kia, nhưng cũng không lương thiện một cách mù quáng.<br><br>Sau khi nói chuyện xong xuôi, Diệp Thanh mỉm cười nhìn cô: \"Có muốn cùng ăn cơm với dì không?\" <br>Quý Thanh Ảnh gật gật đầu: \"Được ạ.\" <br>Diệp Thanh cười: \"Cháu muốn ra ngoài ăn hay nếm thử mùi vị đồ ăn trong nhà ăn công ty?\" <br>Ánh mắt Quý Thanh Ảnh sáng rực lên, có chút hứng thú với nhà ăn công ty: \"Cháu muốn ăn ở nhà ăn ạ.\" <br>Diệp Thanh dẫn cô tới nhà ăn, khi hai người xuất hiện, nhân viên đứng nhìn họ từ xa, khe khẽ thì thầm.<br><br>Quý Thanh Ảnh có hơi ngượng ngùng, mím môi cười cười.<br><br>Diệp Thanh nhìn cô, nhẹ giọng nói: \"Nhân viên công ty dì đều quan tâm tới cháu.\" <br>Quý Thanh Ảnh chớp mắt.<br><br>Diệp Thanh chủ động đưa ra lời mời: \"Sau này cháu muốn đến đây lúc nào cũng được, có yêu cầu gì cũng có thể nhờ cấp dưới của dì giúp đỡ.\" <br>Quý Thanh Ảnh gật đầu đáp ứng: \"Vâng ạ.\" <br>Diệp Thanh \"Ừ\" một tiếng, bỗng nhiên hỏi: \"Cháu định làm thế nào với phòng làm việc bên Giang Thành?\" <br>Quý Thanh Ảnh ngẩn ra.<br><br>Nhìn vẻ mặt của Quý Thanh Ảnh, Diệp Thanh nhanh chóng chuyển đề tài: \"Dì chỉ thuận miệng hỏi một chút thôi, sau khi công việc bên này của cháu kết thúc, có định quay về bên kia không?\" <br>Quý Thanh Ảnh trầm tư một lát: \"Trước đây cháu cũng tính làm vậy.\" <br>Cô nghĩ ngợi: \"Nhưng bây giờ cháu lại nghĩ khác rồi ạ.\" <br>Diệp Thanh mỉm cười: \"Có gì cần giúp đỡ thì có thể nói với dì bất cứ lúc nào.\" <br>Quý Thanh Ảnh cong mắt cười nhìn bà, thân mật nói: \"Vâng ạ, cháu cảm ơn dì.\" <br>Sau khi ăn cơm xong, Diệp Thanh dẫn cô đi dạo một vòng khắp công ty.<br><br>Quý Thanh Ảnh vẫn luôn biết Diệp Thanh rất giỏi, nhưng thấy bà sắp xếp đâu vào đấy những chuyện vụn vặt kia, cô vẫn phải lau mắt mà nhìn.<br><br>Quá xuất sắc.<br><br>Cô vẫn luôn cảm thấy Diệp Thanh mới là người biết cách quản lý việc kinh doanh và cuộc sống của mình nhất.<br><br>Bà có cuộc sống mà bà yêu thích, cũng có sự nghiệp thành công của riêng mình, cũng có một mái ấm của riêng mình.<br><br>\"Nghĩ gì vậy?\" <br>Diệp Thanh cúi đầu nhìn cô.<br><br>Quý Thanh Ảnh nghĩ nghĩ, trầm mặc một lát rồi nói: \"Nghĩ đến mẹ cháu ạ.\" <br>Diệp Thanh ngẩn ra.<br><br>Bà duỗi tay, nhẹ ôm cô vào lòng: \"Dì muốn cháu nhanh chóng sửa miệng một chút.\" <br>Quý Thanh Ảnh bật cười, cô hiểu ý của Diệp Thanh.<br><br>Bà muốn cô nhanh chóng sửa miệng một chút, gọi bà là mẹ, để bà có thể cho cô tình mẹ mà cô thiếu hụt bấy lâu.<br><br>\"Cháu cảm ơn dì.\" <br>Diệp Thanh đáp lời, nói tiếp lời cô: \"Cháu nhớ mẹ cháu làm gì?\" <br>Quý Thanh Ảnh trầm ngâm vài giây, khàn khàn nói: \"Khi cháu còn nhỏ vẫn luôn suy nghĩ, vì sao một người không thể cùng chăm lo cả công việc và cuộc sống cá nhân, vì sao bà ấy lại vì sự nghiệp của mình mà không cần cháu.\" <br>Cô suy nghĩ rất lâu, nhưng vẫn chưa thể đưa ra được đáp án.<br><br>Nhiều năm nay, cuối cùng cô tự an ủi mình, thật ra có thể là bà ấy không có thời gian để chăm lo cho cô.<br><br>Nhưng bây giờ, Quý Thanh Ảnh lại cảm thấy không phải như vậy.<br><br>Tóm lại thì mỗi người có một tính cách khác nhau, Chu Chỉ Lan ích kỷ hơn người bình thường một chút.<br><br>Sở dĩ bà không cần Quý Thanh Ảnh, một mình ra nước ngoài theo đuổi ước mơ của mình là vì cảm thấy Quý Thanh Ảnh sẽ ngăn cản bà tiến bộ, cũng là hòn đá cản đường bà tiến về phía trước.<br><br>Cũng có thể nói, bà vốn dĩ không hề tin vào bản thân.<br><br>Bà không tin mình có thể vừa theo đuổi sự nghiệp vừa chăm sóc con gái, cho con gái những gì con gái muốn.<br><br>Vậy nên bà đã đưa ra quyết định đó.<br><br>Nhưng Diệp Thanh thì khác.<br><br>Từ khi còn trẻ đến bây giờ, Diệp Thanh luôn là một người tràn đầy tự tin.<br><br>Cho dù là ở phương diện nào, bà cũng hoàn toàn tự tin vào bản thân mình.<br><br>Đây là sự tự tin được rèn luyện qua nhiều năm, không phải ai cũng có được.<br><br>Khi Quý Thanh Ảnh nghĩ tới chuyện này, cô đột nhiên cảm thấy Chu Chỉ Lan cũng rất đáng thương.<br><br>Sự tự tin của bà chỉ có thể do bà tự đạt lấy.<br><br>Còn sự tự tin của Diệp Thanh là do bà tự đạt được và sự ủng hộ và hậu thuẫn từ người nhà.<br><br>Nhưng những lý do này cũng không thể nào khiến Quý Thanh Ảnh cảm thông cho bà.<br><br>Làm sai tức là sai, trên thế giới này không có thuốc hối hận, hai người cũng không thể quay lại quá khứ, thay đổi mọi chuyện.<br><br>...!<br>Diệp Thanh nghe mấy lời chua xót này của cô, không biết nên an ủi thế nào.<br><br>Bà trầm mặc hồi lâu, chỉ cho Quý Thanh Ảnh một cái ôm.<br><br>\"Sau này nếu cảm thấy buồn thì cứ tới nhà, dì ở bên cạnh cháu.\" <br>Hốc mắt Quý Thanh Ảnh đỏ lên, cười khẽ một tiếng: \"Vâng ạ, lúc cháu vui cũng có thể tới được không dì?\" <br>Diệp Thanh bật cười nhìn cô: \"Bất cứ lúc nào cũng chào đón cháu.\" <br>Quý Thanh Ảnh cũng không ở lại công ty của Diệp Thanh lâu, sau khi dạo quanh một vòng, cô cũng không dám tiếp tục trì hoãn thời gian làm việc của Diệp Thanh.<br><br>Cô từ chối để tài xế của Diệp Thanh đưa đi, một mình rời khỏi công ty.<br><br>Buổi chiều, gió trời thổi tới khiến người ta thoải mái.<br><br>Quý Thanh Ảnh đi dạo bên ngoài một vòng, nhìn hàng cây đại thụ hai bên đường, trong lòng bỗng sinh ra một loại cảm xúc.<br><br>Cô lang thang không có mục đích, nhưng lại cảm thấy rất thoải mái.<br><br>Trên đường đi, Quý Thanh Ảnh ghé vào một tiệm cà phê gọi một ly cà phê.<br><br>Trong tiệm đều là người xa lạ, người tới người lui, ai cũng đang bận rộn với công việc của mình, cũng có người đang nói chuyện phiếm với bạn bè, cũng có người đang ôm laptop làm việc.<br><br>Quý Thanh Ảnh nhấp một ngụm cà phê, bỗng nhiên cảm thấy mình giống như một người ăn không ngồi rồi.<br><br>Nghĩ vậy, cô lặng lẽ cong môi.<br><br>Cô thanh toán tiền, định về nhà.<br><br>Quý Thanh Ảnh vừa định đẩy cửa kính của quán cà phê ra thì cửa bị người ta kéo ra từ bên ngoài.<br><br>Cô nghiêng người theo bản năng để người bên ngoài tiến vào rồi mới đi ra ngoài.<br><br>Bỗng nhiên, phía đối diện truyền đến một giọng nam xa lạ.<br><br>\"Quý Thanh Ảnh.\" <br>Quý Thanh Ảnh sửng sốt, theo bản năng ngẩng đầu.<br><br>Sắc mặt Hạ Viễn có vẻ mệt mỏi, nhưng đôi mắt lại trông rất sáng sủa.<br><br>Anh ta cúi đầu nhìn Quý Thanh Ảnh, dường như ngạc nhiên, và cả những thứ khác.<br><br>Cảm xúc trong con ngươi anh ta mịt mờ không rõ.<br><br>Quý Thanh Ảnh khựng lại, gật đầu.<br><br>Cô xoay người định rời đi, Hạ Viễn không ngăn cản, chỉ nói một câu: \"Quý Thanh Ảnh, thật xin lỗi.\" <br>Bước chân của Quý Thanh Ảnh hơi khựng lại, quay đầu nhìn anh ta một cái.<br><br>Sau đó, cô không quay lại mà trực tiếp rời đi.<br><br>Cô chấp nhận lời xin lỗi của anh ta, nhưng cô không muốn tiếp tục có liên quan gì tới bọn họ, cũng sẽ không tha thứ cho bọn họ.<br><br>Nghỉ ngơi mấy ngày, nhoáng một cái là đến thứ bảy.<br><br>Quý Thanh Ảnh và Phó Ngôn Trí xuất hiện ở đài truyền hình, cô đến đây vì cuộc phỏng vấn.<br><br>\"Em có hơi căng thẳng.\" <br>Phó Ngôn Trí mỉm cười nhìn cô: \"Căng thẳng cái gì?\" <br>Quý Thanh Ảnh lắc đầu: \"Em cũng không biết phải nói như thế nào, chỉ là bây giờ em đang suy nghĩ lỡ như em nói sai gì đó trong lúc phỏng vấn thì phải làm sao bây giờ.\" <br>\"Không cần phải sợ.\" <br>Phó Ngôn Trí đột nhiên nói chuyện không nghiêm túc: \"Nói sai thì cũng nói rồi, nếu thật sự có chuyện xảy ra thì cứ nhờ mấy người Trình Trạm dập hotsearch là được.\" <br>Quý Thanh Ảnh: \"...\" <br>Cô dở khóc dở cười, nhéo nhéo cánh tay anh: \"Anh quá đáng quá đi.\" <br>Phó Ngôn Trí nhìn vẻ mặt thả lỏng của cô: \"Thả lỏng rồi?\" <br>Cô hỏi: \"Anh sẽ ở dưới nhìn em sao?\" <br>\"Ừ.\" Phó Ngôn Trí nhẹ giọng trả lời: \"Anh sẽ ở dưới nhìn em.\" <br>Đến hậu trường trang điểm, Quý Thanh Ảnh mặc sườn xám do chính mình thiết kế.<br><br>Cô mới làm một bộ sườn xám màu tím nhật với chất liệu chính là lụa mỏng, nhìn qua trông cô giống như một tiên nữ.<br><br>Có rất nhiều người không hợp mặc đồ màu tím nhạt, nhưng cô mặc vào người lại rất phù hợp.<br><br>Da cô rất trắng, cô cũng rất có khí chất.<br><br>Sườn xám màu tím nhạt mặc trên người cô làm tôn lên làn da trắng như tuyết của Quý Thanh Ảnh, trông vừa xinh đẹp vừa bắt mắt.<br><br>Kiểu phỏng vấn thế này không có người xem trực tiếp tại hiện trường, chỉ có MC và các nhân viên ở bộ phận khác.<br><br>So sánh mà nói thì áp lực cũng không lớn lắm.<br><br>Quý Thanh Ảnh và MC ngồi ở hai đầu ghế sô pha, cô vừa xuất viện, không ít nhân viên công tác đã mở miệng bàn luận.<br><br>\"Giá trị nhan sắc của nhà thiết kế cũng cao quá nhỉ.\" <br>\"Tôi cảm thấy cô ấy ở ngoài còn đẹp hơn trên mạng.\" <br>\"Khí chất đỉnh đấy.\" <br>\"Vừa rồi lúc tôi tới phòng trang điểm lấy đồ, chị ấy còn cười với tôi một cái, dịu dàng kinh khủng luôn ấy.\" <br>...!<br>Phó Ngôn Trí ngồi bên các nhân viên công tác, là vị trí có tầm nhìn tốt nhất.<br><br>Anh nghe lời khen ngợi của các nhân viên công tác, nâng mắt nhìn người cách đó không xa, con ngươi hiện lên ý cười.<br><br>Anh vẫn luôn biết, chỉ cần tiếp xúc với Quý Thanh Ảnh, hiểu về con người cô thì sẽ không có ai không thích cô.<br><br>Kho báu của anh cũng sẽ ngày càng được nhiều người biết tới, sẽ mãi mãi tỏa sáng lấp lánh.<br><br>Mặc dù anh phải nói mình có hơi cảm thấy mất mát, nhưng anh thật sự tự hào và vinh dự.<br><br>Người tỏa sáng lấp lánh kia, là của anh.<br><br>Buổi phỏng vấn chính thức bắt đầu, khi bắt đầu Quý Thanh Ảnh có hơi căng thẳng, có thể nhìn ra cơ thể cô căng cứng, nhưng trong lúc trò chuyện, cơ thể cô cũng dần dần thả lỏng.<br><br>Lúc đầu, hầu hết câu hỏi đều liên quan đến vấn đề chuyên môn.<br><br>MC khá tò mò về cô, cảm thấy sẽ có rất ít người trẻ tuổi như cô thích sườn xám.<br><br>Quý Thanh Ảnh cong môi cười, nhẹ giọng nói: \"Có thể là do mưa dầm thấm đất.\" <br>Cô nói: \"Tôi đã được tiếp xúc với sườn xám từ khi còn rất nhỏ, mỗi bộ sườn xám đều gắn với một câu chuyện.\" <br>Cô nhớ lại khoảng thời gian đã rơi vào quên lãng ở nơi sâu nhất trong ký ức của cô.<br><br>Cô nhớ những lần cô ở trong tiệm may của bà ngoại, nghe khách may đồ đưa ra yêu cầu của mình với bà ngoại.<br><br>Có người nói mình muốn kết hôn với người mình yêu, muốn may một bộ sườn xám màu đỏ.<br><br>Cũng có người nói mình chuẩn bị ly hôn, muốn tươm tất một chút, nên yêu cầu bà ngoại làm cho mình một bộ sườn xám thật đặc sắc, và còn rất nhiều rất nhiều câu chuyện khác.<br><br>Mỗi một câu chuyện cũ, mỗi một bộ sườn xám đều là một nơi ký thác nguyện vọng của khách hàng.<br><br>Cũng chính vì nguyên nhân này mà tình cảm Quý Thanh Ảnh dành cho sườn xám vô cùng sâu đậm.<br><br>Cô đã được nghe được nhìn rất nhiều câu chuyện cũ liên quan tới sườn xám, cũng nhìn thấy rất nhiều người gắn với sườn xám.<br><br>Cho dù là trang phục hay chuyện cũ đều đều tồn tại với một ý nghĩa riêng.<br><br>Là một nhà thiết kế, điều cần thiết nhất là phải hiểu được yêu cầu của khách hàng, tạo ra cái hồn cho mỗi bộ trang phục.<br><br>Đây là mong muốn của Quý Thanh Ảnh, cũng là thứ cô kiên trì cho tới bây giờ.<br><br>MC nghe cô nói vậy, nhìn dáng vẻ chững chạc trưởng thành của cô, trong mắt hiện lên vẻ khen ngợi.<br><br>Sau khi tiếp xúc với cô, MC mới biết nhà thiết kế đã tỏa sáng rực rỡ trên trường quốc tế này ưu tú tới mức nào.<br><br>Cô không dùng lịch sử để đánh con bài tình cảm, cô thật sự có năng lực khiến người ta đồng cảm, cũng thật sự yêu thích công việc này, yêu thích sườn xám.<br><br>Sau khi nói chuyện công việc xong, MC hỏi: \"Tôi có thể hỏi bạn một vài câu hỏi riêng tư được không?\" <br>Quý Thanh Ảnh sửng sốt: \"Được.\" <br>MC nhìn kịch bản, rồi lại nhớ tới chuyện đang ồn ào huyên náo trên mạng gần đây: \"Mọi người đều biết, Chu Chỉ Lan là mẹ bạn, nhưng trên phương diện thiết kế, cô Chu đuổi theo trào lưu, còn bạn chọn phục cổ, là có nguyên nhân gì sao?\" <br>Quý Thanh Ảnh khẽ cười: \"Không có.\" <br>Cô nói: \"Ai cũng có sở thích của riêng mình.\" <br>MC gật đầu: \"Cô Chu có cho bạn gợi ý nào về cuộc thi quốc tế hay không?\" <br>Quý Thanh Ảnh nghĩ ngợi: \"Không có.\" <br>Cô nói: \"Cho dù có tôi cũng sẽ không nghe theo.\" <br>MC nghe cô thành thật trả lời như vậy thì dở khóc dở cười: \"Bạn nổi loạn như vậy sao?\" <br>Quý Thanh Ảnh gật đầu: \"Không phải tôi nổi loạn, mà là quan điểm của chúng tôi khác nhau.\" <br>MC hiểu rõ: \"Vậy bạn theo nghiệp thiết kế là do ảnh hưởng từ cô Chu sao?\" <br>Quý Thanh Ảnh trầm mặc một lát: \"Có một chút.\" <br>Nói không hề có là nói dối.<br><br>Khi cô còn nhỏ, cô thường tò mò rốt cuộc việc thiết kế này có ma lực lớn tới mức nào mà có thể khiến mẹ cô từ bỏ con gái vì nó.<br><br>Sau đó, chính cô cũng yêu cái nghề này.<br><br>Nhận ra Quý Thanh Ảnh không quá muốn nhắc đến đề tài này, MC hơi không biết phải làm sao, trong tay cô ấy còn một câu hỏi cuối cùng, vô cùng sắc bén, liên quan đến quan hệ mẹ con của hai người.<br><br>Quý Thanh Ảnh cười cười với cô ấy, MC nói: \"Cư dân mạng đều tò mò không biết mục tiêu thiết kế của bạn là gì.<br><br>Mọi người thường sẽ so sánh bạn với cô Chu, bạn có cảm thấy áp lực không?\" <br>\"Không có.\" Quý Thanh Ảnh không chút do dự, trả lời: \"Bà ấy là bà ấy, tôi là tôi, tôi không có áp lực.<br><br>Với tôi, chúng tôi không thể so sánh với nhau, ai cũng có sở thích riêng.\" <br>MC cười hai tiếng, hỏi câu cuối cùng: \"Cư dân mạng vô cùng tò mò về bạn trai của cô, cô có thể nói một chút về bạn trai mình không?\" <br>Nói tới Phó Ngôn Trí, nụ cười trên mặt Quý Thanh Ảnh tươi hơn rất nhiều.<br><br>Cô theo bản năng nhìn qua một chỗ, im lặng đối diện với Phó Ngôn Trí: \"Có thể.\" <br>MC cũng nhìn theo cô, mỉm cười nói: \"Hôm nay bạn trai của nhà thiết kế của chúng ta cũng tới.\" <br>Quý Thanh Ảnh mỉm cười: \"Vâng.\" <br>MC nhìn cô: \"Cư dân mạng đều vô cùng tò mò, không biết hai người quen biết nhau như thế nào?\" <br>\"Dạ?\" <br>Quý Thanh Ảnh nghĩ nghĩ: \"Chúng tôi gặp nhau trên tàu cao tốc.\" <br>MC sửng sốt.<br><br><br>Quý Thanh Ảnh không hề giấu giếm, nhìn vào máy quay nói: \"Tôi vừa gặp đã yêu anh ấy.\" <br>MC ngẩn ra.<br><br>Phó Ngôn Trí cũng không nghĩ tới cô sẽ nói như vậy.<br><br>Nhưng sau khi suy nghĩ lại, anh lại cảm thấy thế này mới phù hợp với tính cách của Quý Thanh Ảnh.<br><br>Cô không hề giấu giếm về tình cảm của mình với Phó Ngôn Trí.<br><br>Cô thật sự rất thích Phó Ngôn Trí, không có gì phải phủ nhận, cô có thể nói rõ ràng với mọi người.<br><br>\"Bạn theo đuổi anh ấy?\" <br>Quý Thanh Ảnh nghiêng đầu suy nghĩ một chút: \"Đúng vậy, nhưng mà anh ấy lại nói với bên ngoài là anh ấy theo đuổi tôi.\" <br>\"Vì sao?\" MC cười hỏi: \"Anh ấy muốn đoạt lấy công lao của cô sao?\" <br>Quý Thanh Ảnh chớp mắt: \"Không phải.\" <br>Cô nhìn máy quay một lúc lâu: \"Tôi cũng không biết nói thế này có đúng hay không, mọi người nghe tai này rồi cho qua tai kia thôi chứ đừng bận tâm nhiều.<br><br>Có vài người khinh thường chuyện con gái theo đuổi con trai, cho rằng chỉ có người con gái mặt dày mới làm chuyện như vậy.<br><br>Đương nhiên, đây chỉ là thiểu số.\" <br>Cô hơi dừng lại: \"Nhưng tôi lại không cảm thấy vậy.<br><br>Thích thì cứ theo đuổi, nam nữ bình đẳng, hạnh phúc do mình nắm giữ, chứ không phải tồn tại trong miệng lưỡi của người khác.\" <br>MC gật đầu tỏ vẻ tán thành: \"Tôi đồng ý với những lời này của bạn.\" <br>Cô ấy cười: \"Bạn trai bạn có dễ theo đuổi không?\" <br>Quý Thanh Ảnh chớp chớp mắt: \"Chắc được xem là dễ đi.\" <br>MC cười cười: \"Nếu phải chia sẻ một bí kiếp để thành công theo đuổi bạn trai của bạn, bạn sẽ chia sẻ điều gì?\" <br>Quý Thanh Ảnh \"À\" một tiếng, cong môi cười nói: \"Lì lợm la liếm?\" <br>MC sửng sốt.<br><br>Quý Thanh Ảnh cười tươi, đôi mắt cong lên như vầng trăng non: \"Đương nhiên, điều kiện tiên quyết là đối phương không ghét sự lì lợm la liếm của bạn, vậy nên bạn cần phải kiểm soát được mức độ.\" <br>...!<br>Sau khi ghi hình xong, Quý Thanh Ảnh đứng dậy.<br><br>Sau khi chào tạm biệt với MC và nhân viên công tác, cô đi tới chỗ Phó Ngôn Trí.<br><br>\"Em có thể hiện tốt không?\" <br>Phó Ngôn Trí mỉm cười nhìn cô: \"Tốt lắm.\" <br>\"Tự nhiên không?\" <br>\"Tự nhiên.\" <br>Phó Ngôn Trí nắm tay cô, nâng mắt nhìn về phía MC đang đi tới, chào hỏi: \"Xin chào.\" <br>MC gật đầu: \"Bạn trai trong lời đồn, đúng là đẹp trai thật, bảo sao Thanh Ảnh lại chủ động theo đuổi.\" <br>Quý Thanh Ảnh cũng không giải thích.<br><br>Phó Ngôn Trí khựng lại, cưng chiều nhìn Quý Thanh Ảnh: \"Cô ấy không phải là người nông cạn.\" <br>Phó Ngôn Trí cũng không nói nhiều, nhàn nhạt nói: \"Cảm ơn cô đã quan tâm, chúng tôi đi trước.\" <br>\"Được.\" <br>Nhìn theo bóng lưng hai người rời đi, MC cảm khái với trợ lý đứng sau lưng: \"Đẹp đôi thật, giá trị nhan sắc của cả hai đều cao chót vót.\" <br>MC vuốt cằm nói: \"Bạn trai của nhà thiết kế rất yêu cô ấy.\" <br>Trợ lý sửng sốt: \"Không phải nhà thiết kế mới là người theo đuổi trước sao ạ?\" <br>MC cười cười: \"Đó chỉ là lúc đầu, người có mắt đều nhìn ra được, trong toàn bộ quá trình phỏng vấn, ánh mắt của bạn trai cô ấy không hề dịch khỏi người cô ấy.\" <br>\"Thật tốt.\" <br>Sau khi ra khỏi đài truyền hình, thời gian đã không còn sớm.<br><br>Quý Thanh Ảnh và Phó Ngôn Trí lên xe, đúng lúc đang hoàng hôn, cô cúi đầu nhìn giờ: \"Em đói.\" <br>\"Em muốn ăn gì?\" <br>\"Gì cũng được ạ.\" <br>Quý Thanh Ảnh dựa vào cửa sổ xe: \"Ăn ở bên ngoài đi anh.\" <br>Phó Ngôn Trí gật đầu: \"Được.\" <br>Sau khi ăn cơm xong, hai người về nhà nghỉ ngơi.<br><br>Cuộc sống bình dị mà ấm áp.<br><br>Mấy ngày sau video phỏng vấn được phát sóng, có không ít người phải thay đổi suy nghĩ của mình về Quý Thanh Ảnh.<br><br>Những câu cô nói về chuyện con gái theo đuổi con trai kia cũng được rất nhiều nữ giới tán thành.<br><br>Cho dù là nam theo đuổi nữ hay nữ theo đuổi nam, hạnh phúc đều do bản thân mình nắm giữ.<br><br>Không phải cứ là người theo đuổi thì sẽ thấp hơn một bậc, đó chỉ là vì bạn chưa đủ dũng khí để chứng minh.<br><br>Hạnh phúc luôn luôn phải do bản thân nắm giữ.<br><br>Quý Thanh Ảnh cũng lên mạng xem qua video phỏng vấn của mình, biểu hiện không tệ lắm, nhưng cô cũng không quá để tâm.<br><br>Sau đoạn phỏng vấn đó, Quý Thanh Ảnh không tiếp tục xuất hiện trên truyền hình nữa.<br><br>Cô quay về Giang Thành một chuyến.<br><br>Yêu xa với Phó Ngôn Trí trong một khoảng thời gian.<br><br>Cô không định đóng cửa phòng làm việc trước đây của mình.<br><br>Nhưng cô có một suy nghĩ mới, cô cũng muốn mở một phòng làm việc ở Bắc Thành.<br><br>Cô đã nảy sinh ý tưởng này từ lâu.<br><br>Thật ra mục tiêu từ khi học đại học của cô chính là mở một phòng làm việc ở Bắc Thành.<br><br>Nhưng bởi vì chuyện đó mà cô chỉ muốn trốn tránh.<br><br>Nhưng bây giờ, cô cảm thấy mình có thể bắt đầu lại một lần nữa rồi.<br><br>Về phần phòng làm việc ở Giang Thành bên này, Quý Thanh Ảnh không muốn đóng cửa.<br><br>Đây là nơi bắt đầu giấc mơ của cô, cô vẫn muốn giữ lại.<br><br>Sau khi bàn bạc với Dung Tuyết và Tiểu Song, Quý Thanh Ảnh để hai người ở lại phòng làm việc bên này.<br><br>Dung Tuyết và Tiểu Song hoàn toàn có thể làm ra những bộ trang phục có kiểu dáng bình thường, Dung Tuyết cũng học thiết kế, nếu như cô ấy không thể lo hết mọi việc, thì có thể cô sẽ mời một nhà thiết kế chuyên nghiệp.<br><br>Hai người Dung Tuyết và Tiểu Song đều không muốn rời khỏi đây, Quý Thanh Ảnh cũng không ép, để cho hai người ở lại đây, cô thường xuyên qua lại như bình thường là được.<br><br>Quý Thanh Ảnh hoàn thành tất cả đơn đặt trước, sau đó sửa chữa lại phòng làm việc một lần.<br><br>Cuối tuần, Phó Ngôn Trí nếu được nghỉ thì sẽ tới đây thăm cô, có đôi khi anh chỉ có thể ở lại một buổi sáng hay một đêm, nhưng hai người đều không cảm thấy mệt.<br><br>Đây cũng sẽ là những kỷ niệm tốt đẹp trong những năm tháng sau này của hai người.<br><br>Sau khi sắp xếp xong, Quý Thanh Ảnh về trấn nhỏ thăm bà ngoại.<br><br>Thật ra cô muốn đưa bà ngoại tới Bắc Thành luôn, nhưng bị bà từ chối.<br><br>Bà ngoại rất thích cuộc sống ở trấn nhỏ, cũng rất thích cùng tản bộ, chơi mạt chược với hàng xóm, bà không muốn thay đổi hoàn cảnh sống mới.<br><br>Cũng may khoảng cách giữa hai thành phố cũng không xa, Quý Thanh Ảnh có thể về thăm bà bất cứ lúc nào.<br><br>Cô cũng không miễn cưỡng nữa, chỉ dự định trong thời gian tới sẽ dành nhiều thời gian cho bà hơn.<br><br>Trở lại Bắc Thành, Quý Thanh Ảnh lại bắt đầu một vòng bận rộn khác.<br><br>Muốn mở một phòng làm việc không khó, nhưng cũng không đơn giản.<br><br>Đầu tiên, lựa chọn địa điểm đã mất rất nhiều công sức, cô chạy tới chạy lui, đôi khi còn dẫn cả Trì Lục đi cùng, đi xem không ít mặt bằng.<br><br>Đến cuối cùng, vẫn là Phó Ngôn Trí chọn cho cô một nơi.<br><br>Quý Thanh Ảnh rất yêu công việc, mặc dù mệt, nhưng cô lại rất vui.<br><br>Có đôi khi Phó Ngôn Trí tan làm về nhà, cô vẫn còn đang ở phòng làm việc bên kia.<br><br>Hôm nay, hai người về nhà ba mẹ của Phó Ngôn Trí ăn cơm.<br><br>Diệp Thanh nhìn cô, rồi trừng mắt nhìn Phó Ngôn Trí: \"Sao Thanh Ảnh lại gầy đi nhiều như vậy?\" <br>Bà chỉ trích Phó Ngôn Trí: \"Có phải con không chăm sóc tốt cho con bé hay không?\" <br>Phó Ngôn Trí bất đắc dĩ: \"Công việc của cô ấy bận rộn quá, ngày nào cô ấy cũng tự mình giám sát công việc trang trí phòng làm việc bên kia, hơn nữa còn nhận đơn đặt hàng ở nhà, có quá nhiều việc không lo liệu nổi.\" <br>Diệp Thanh nghe vậy, liếc xéo anh: \"Quá gầy.\" <br>Phó Ngôn Trí gật đầu: \"Con biết.\" <br>Anh nói: \"Vậy nên con mới đưa cô ấy về nhà để cải thiện bữa ăn.\" <br>Diệp Thanh cạn lời, sau đó hung dữ trừng mắt nhìn anh.<br><br>Hai mẹ con bận rộn trong phòng bếp.<br><br>Một lúc lâu sau, Diệp Thanh đột nhiên tò mò: \"Các con định bao giờ thì kết hôn?\" <br>Phó Ngôn Trí khựng lại: \"Phụ thuộc vào cô ấy.\" <br>Diệp Thanh: \"Con chưa từng hỏi qua à?\" <br>\"Con hỏi qua rồi.\" <br>Phó Ngôn Trí đã từng hỏi qua Quý Thanh Ảnh, khi nào cô muốn kết hôn.<br><br>Lúc đó Quý Thanh Ảnh trầm mặc trong chốc lát, nói gần đây cô không có thời gian, muốn chờ tới khi phòng làm việc đi vào quỹ đạo rồi nói sau.<br><br>Phó Ngôn Trí cũng không có ý kiến gì, chỉ nói được.<br><br>Diệp Thanh nghe vậy, không nói nên lời: \"Có phải do con không cầu hôn nên Thanh Ảnh mới dùng lý do này để từ chối con không?\" <br>Phó Ngôn Trí bật cười: \"Không đến mức đó.\" <br>Anh khựng lại, thấp giọng nói: \"Con sẽ cầu hôn, mẹ yên tâm.\" <br>Nghe vậy, Diệp Thanh nghi ngờ nhìn anh: \"Có phải con đang âm mưu chuyện gì không?\" <br>Phó Ngôn Trí bày ra vẻ mặt nghiêm túc nhìn bà: \"Không có.\" <br>Diệp Thanh hừ một tiếng: \"Đừng cho là mẹ không biết con đang suy nghĩ cái gì.\" <br>Bà cảm khái: \"Đừng để cho con dâu của mẹ chạy mất.\" <br>Phó Ngôn Trí gật đầu: \"Sẽ không.\" <br>Sau khi cơm nước xong, hai người về nhà.<br><br>Sau khi về đến nhà, Phó Ngôn Trí cầm theo đồ Diệp Thanh đưa cho bọn họ mang vào nhà.<br><br>\"Dì cho cái gì vậy anh?\" <br>Phó Ngôn Trí cúi đầu nhìn qua: \"Để em bồi bổ thân thể, mẹ nói em quá gầy.\" <br>Quý Thanh Ảnh \"Ồ\" một tiếng, chớp chớp mắt nói: \"Để em nhìn xem nào.\" <br>Diệp Thanh thật sự đau lòng cho cô, chuẩn bị cho cô không ít đồ bổ dưỡng.<br><br>Quý Thanh Ảnh nhìn mà hạnh phúc không nói nên lời.<br><br>Buổi tối.<br><br>Quý Thanh Ảnh làm ổ trong lồng ngực Phó Ngôn Trí lải nhải nói chuyện, nói một hồi, Phó Ngôn Trí bỗng nhiên nhéo nhéo eo cô, chạm nhẹ vào khóe môi cô, thấp giọng nói: \"Hôm nay mẹ hỏi anh.\" <br>\"Chuyện gì?\" <br>\"Khi nào chúng ta kết hôn.\" <br>Quý Thanh Ảnh chớp chớp mắt, rúc đầu vào trong lồng ngực anh nói: \"Phòng làm việc của em vẫn chưa ổn định, em không có thời gian mà.\" <br>Chủ yếu là do hai người đều bận quá, chuyện kết hôn này yêu cầu phải được bàn bạc kỹ lưỡng hơn.<br><br>Phó Ngôn Trí hiểu rõ, vuốt tóc cô nói: \"Anh muốn có một mái ấm.\" <br>Quý Thanh Ảnh ngẩn ra.<br><br>Anh cúi đầu, ngậm lấy vành tai cô hôn hôn, giọng nói khàn khàn: \"Với em.\" <br>Trước kia, Phó Ngôn Trí chưa bao giờ có ý nghĩ này.<br><br>Cho tới khi anh gặp được Quý Thanh Ảnh, ý nghĩ này càng ngày càng mạnh mẽ.<br><br>Anh muốn nhanh chóng kết hôn với cô, trở thành người một nhà, bên nhau trọn đời.<br><br>Mặc dù bây giờ cũng không khác lắm, nhưng tóm lại vẫn khác nhau.<br><br>Anh muốn quang minh chính đại giới thiệu với người khác, đây là vợ tôi.<br><br>Trái tim Quý Thanh Ảnh đập như nổi trống, cảm nhận nụ hôn của anh.<br><br>Cô duỗi tay ôm lấy cổ anh, hứa hẹn: \"Đợi tới khi phòng làm việc của em chính thức khai trương thì chúng ta lên kế hoạch nhé?\" <br>Phó Ngôn Trí \"Ừ\" một tiếng, \"Được.\" <br>Ngày phòng làm việc được khai trương, Nhan Thu Chỉ, Trần Lục Nam, ngay cả Trình Trạm cũng dẫn theo người đẹp của anh ấy tới.<br><br>Quý Thanh Ảnh đã từng gặp qua người đó, nhưng trước đây cô không biết Hướng Nguyệt Minh chính là cô gái nhỏ Trình Trạm giấu giếm.<br><br>Nhan Thu Chỉ thầm buôn chuyện với cô.<br><br>Cô gái nhỏ đã đá anh ấy được một khoảng thời gian, bây giờ Trình Trạm đang điên cuồng theo đuổi vợ, lần này anh ấy cầu xin người đẹp nể mặt mình nên cô ấy mới tới.<br><br>Hai người đang nói chuyện thì Hướng Nguyệt Minh đi tới.<br><br>Nhan Thu Chỉ đã quen với cô ấy, vội vàng chào hỏi: \"Tiểu Nguyệt Nhi mau tới đây.\" <br>Hướng Nguyệt Minh cười cười, đi qua chào hỏi với Quý Thanh Ảnh: \"Quả nhiên là người đẹp sườn xám.\" <br>Quý Thanh Ảnh bật cười: \"Xin chào.\" <br>Hướng Nguyệt Minh nhìn cô, vào thẳng chủ đề chính: \"Bây giờ chị đã nhận đơn đặt trước chưa ạ?\" <br>\"Hả?\" <br>Hướng Nguyệt Minh nói: \"Em muốn đặt làm một bộ sườn xám.\" <br>Quý Thanh Ảnh gật đầu: \"Có thể.\" <br>Cô cười nói: \"Có cần chị lấy giá hữu nghị cho không?\" <br>Hướng Nguyệt Minh chớp chớp mắt: \"Chị đừng khách sáo, lát nữa chị cứ lấy giá cao một chút là được.\" <br>Quý Thanh Ảnh không hiểu nhìn cô ấy.<br><br>Khuôn mặt chỉ to bằng bàn tay của Hướng Nguyệt Minh cười rộ lên, mắt hạnh đẹp như mắt nai, nhìn qua vừa trong sáng vừa dễ thương.<br><br>\"Trình Trạm nói đơn này do anh ta trả tiền, chị đừng khách khí.\" <br>Nhan Thu Chỉ nhướng mày: \"Đây là điều kiện để em đi cùng anh ta tới đây à?\" <br>Hướng Nguyệt Minh gật đầu: \"Đúng vậy.\" <br>Cô ấy nói: \"Đây là phí lên sân khấu.\" <br>Nhan Thu Chỉ bật cười: \"Ok, dù sao Trình Trạm cũng cam tâm tình nguyện bị em gài bẫy mà.\" <br>Hướng Nguyệt Minh: \"...!Không tới mức đấy đâu ạ.\" <br>Mấy người trò chuyện với nhau, Quý Thanh Ảnh không ở lại nói chuyện với bọn họ nhiều, tiếp tục chào hỏi những người bạn khác.<br><br>Ngoại trừ bạn bè, còn có cả khách khứa.<br><br>Đến lúc chạng vạng, mọi người vẫn chưa rời đi.<br><br>Trì Lục và Quý Thanh Ảnh hiểu rõ: \"Buổi tối ăn gì đây?\" <br>Quý Thanh Ảnh nói: \"Gần đây có một nhà hàng, lát nữa chúng ta cùng nhau qua đó.\" <br>Trì Lục gật đầu: \"Tớ mệt quá.\" <br>Quý Thanh Ảnh: \"...!Nhịn nào nhịn nào!\" <br>Trì Lục cạn lời: \"Vậy cậu đi vệ sinh với tớ đi.\" <br>Quý Thanh Ảnh bật cười nhìn cô ấy: \"Xa lắm sao?\" <br>Trì Lục mặc kệ cô, kéo cô đi tới nhà vệ sinh bên kia.<br><br>Còn chưa đi tới gần, hai người đã nghe thấy giọng nói khá quen thuộc.<br><br>Ánh mắt Trì Lục sáng lên, quay đầu nhìn Quý Thanh Ảnh, nói bằng khẩu hình: Là người tớ đang nghĩ đến sao? <br>Quý Thanh Ảnh nghiêng tai lắng nghe: Hình như là vậy.<br><br>Trì Lục: Vậy chúng ta đến gần nghe thử một chút không? <br>Quý Thanh Ảnh:...!Nghe lén không tốt lắm đâu.<br><br>Hai người trao đổi ánh mắt, tiếng động gần đó càng ngày càng rõ ràng bên tai.<br><br>\"Vừa rồi em nói gì với người kia vậy?\" Trình Trạm rũ mắt, con ngươi sau gọng kính lóe lên tia sáng, ánh mắt sáng rực nhìn chằm chằm cô gái trước mặt.<br><br>Hướng Nguyệt Minh nũng nịu bám trên người anh ấy: \"Người nào hả anh?\" <br>*Anh trong lời Hướng Nguyệt Minh là ca ca.<br><br>Cô ấy vòng tay ôm cổ Trình Trạm, rạng rỡ nhìn anh ấy: \"Người tìm em xin WeChat hả?\" <br>Trình Trạm không lên tiếng, véo nhẹ lên eo cô ấy để cảnh cáo.<br><br>Hướng Nguyệt Minh bị đau thì hừ một tiếng: \"Có phải anh có đam mê đặc biệt nào đó không?\" <br>Trình Trạm lạnh giọng nói: \"Em không biết anh có đam mê đặc biệt gì sao?\" <br>Ánh mắt anh ấy thâm thúy, nói một câu đầy hàm ý.<br><br>\"...\" <br>Hướng Nguyệt Minh rời mắt, cạn lời: \"Được rồi, vẫn chưa cho đâu.\" <br>Cô ấy nhìn Trình Trạm: \"Anh kéo em lại đây chỉ vì nói chuyện này thôi?\" <br>Trình Trạm không lên tiếng.<br><br>Hướng Nguyệt Minh nhìn chằm chằm anh ấy một lát, nhón chân hôn nhẹ lên khóe môi Trình Trạm: \"Vừa rồi em nói chuyện với Thanh Ảnh.\" <br>\"Ừ.\" <br>\"Bảo cô ấy hét giá với anh.\" Cô ấy chớp mắt, vẻ mặt vô tội nói: \"Nhưng em không biết chị ấy sẽ báo giá thế nào với anh.\" <br>Trình Trạm hừ cười một tiếng, nhéo nhéo vành tai mềm mại của cô ấy, thấp giọng hỏi: \"Số lần anh bị em gài bẫy còn ít lắm sao?\" <br>...!<br>Giọng nói của hai người càng ngày càng xa, cho tới khi hai người không còn nghe thấy nữa.<br><br>Trì Lục và Quý Thanh Ảnh không nghe được nhiều, khi nghe thấy hai người họ thảo luận tới chuyện đam mê này thì Quý Thanh Ảnh đã lôi Trì Lục đi.<br><br>Không nên nghe không nên nghe.<br><br>Các cô không thể làm kẻ nghe lén được.<br><br>Sau khi ra khỏi nhà vệ sinh, hai người đi tới sảnh lớn.<br><br>Hướng Nguyệt Minh mà Trình Trạm như không quen biết mà mỗi người đứng một nơi trò chuyện với bạn bè.<br><br>Trì Lục và Quý Thanh Ảnh bốn mắt nhìn nhau.<br><br>Trì Lục ghé vào tai cô nói khẽ: \"Có phải đàn ông đều thích dùng đồ chơi không?\" <br>Quý Thanh Ảnh: \"...\" <br>Cô bắt được trọng điểm: \"Ồ, Bác Ngọc thích dùng đồ chơi với cậu à?\" <br>\"...\" <br>Trì Lục cạn lời, trừng mắt nhìn cô: \"Chơi chứ, bọn tớ chơi nhiều lắm.\" <br>Quý Thanh Ảnh nghẹn lời, cảm thấy không nên nói thêm gì về đề tài của người trưởng thành này nữa, nếu không câu chuyện sẽ trở nên vượt tầm kiểm soát.<br><br>Cô chớp chớp mắt: \"Tớ đi tìm Phó Ngôn Trí.\" <br>\"Ồ.\" <br>Chờ tới khi hầu hết khách khứa đều đã rời đi, nhóm bạn bè bọn họ tới nhà hàng dùng cơm.<br><br>Cơm nước xong, Phó Ngôn Trí nhìn cô: \"Có mệt không em?\" <br>Quý Thanh Ảnh lắc đầu: \"Không phải còn tăng hai nữa sao?\" <br>Phó Ngôn Trí khựng lại, còn chưa kịp nói chuyện thì Nhan Thu Chỉ đã nói: \"Bọn tớ không đi tăng hai đâu, tớ có hơi mệt.\" <br>Trì Lục cũng tiếp lời: \"Tớ cũng có chút việc phải về nhà.\" <br>Trần Tân Ngữ: \"...!Tớ chơi tiếp được, nhưng hôm nay bận rộn cả một ngày rồi, hay là về nhà nghỉ ngơi sớm một chút đi.<br> <br><br>Chúng ta hẹn lần sau nhé?\" <br>...!<br>Vốn dĩ Quý Thanh Ảnh muốn mời mọi người tới quán bar chơi một chút.<br><br>Nhưng không đủ người, vậy nên không đi nữa.<br><br>Cô gật gật đầu đáp lời: \"Vậy mọi người về nhà sớm một chút.\" <br>\"Ok.\" <br>Nhan Thu Chỉ và Thẩm Mộ Tình tới đây ôm cô một cái, cười nói: \"Vẫn phải nói một câu với cậu, làm ăn thuận lợi nha.\" <br>Hướng Nguyệt Minh cũng chớp chớp mắt với cô: \"Chị Thanh Ảnh đừng quên bộ sườn xám của em nha.\" <br>\"Ok.\" <br>Sau khi tạm biệt bạn bè, Quý Thanh Ảnh quay đầu nhìn về phía Phó Ngôn Trí: \"Chúng ta về nhà chứ ạ?\" <br>Phó Ngôn Trí \"Hm\" một tiếng, nhìn cô: \"Đi tản bộ nhé?\" <br>Mùa đông đã tới rồi, thời tiết lạnh hơn rất nhiều.<br><br>Nhưng Quý Thanh Ảnh không từ chối, vừa rồi cô ăn hơi no, bây giờ vẫn còn đầy bụng.<br><br>Hai người trực tiếp đi dạo hai vòng ở trung tâm mua sắm.<br><br>Bỗng nhiên, Phó Ngôn Trí nhìn về phía cửa hàng thời trang nữ gần đó.<br><br>Quý Thanh Ảnh nhìn theo ánh mắt anh: \"Hay là chúng ta vào xem đi.\" <br>Phó Ngôn Trí mỉm cười: \"Là sản phẩm hợp tác của em và Địch Gia sao?\" <br>Quý Thanh Ảnh gật đầu: \"Đúng vậy, vừa được đưa ra thị trường không lâu.\" <br>Sau khi cuộc thi quốc tế kết thúc, Quý Thanh Ảnh vừa về nước thì Địch Gia bên kia đã liên lạc với cô, cô hợp tác với Địch Gia, thiết kế được mấy tác phẩm không tồi để tham gia show thời trang thu đông năm nay.<br><br>Quý Thanh Ảnh kéo Phó Ngôn Trí đi vào.<br><br>Nhân viên cửa hàng thấy cô quen mắt, suy nghĩ một hồi lâu mới nhớ ra, đây là nhà thiết kế hợp tác với nhà bọn họ.<br><br>Quý Thanh Ảnh có hơi ngượng ngùng, nói rằng mình chỉ đến nhìn qua thôi.<br><br>Nhân viên cửa hàng mỉm cười: \"Những thiết kế của chị đều được bán rất chạy ạ, nữ giới tới đây trên cơ bản đều sẽ thử qua, có người còn không thử mà mua luôn.\" <br>Quý Thanh Ảnh cười cười, nhìn lên mấy chiếc sườn xám đang được treo.<br><br>Phó Ngôn Trí nhìn cô: \"Có muốn thử đồ không?\" <br>\"Dạ?\" <br>Quý Thanh Ảnh kinh ngạc nói: \"Không cần đâu, đây đều là thiết kế của em cả mà.\" <br>\"Không phải trong nhà không có sao?\" Phó Ngôn Trí nói: \"Cho anh một cơ hội để mua quần áo cho em nhé?\" <br>Quý Thanh Ảnh chớp mắt, nghĩ ngợi rồi nói: \"Cũng đúng, thật ra em rất thích một tác phẩm trong bộ sưu tập lần này.\" <br>Phó Ngôn Trí cong môi cười nói: \"Vậy thì đi thử xem.\" <br>Quý Thanh Ảnh nhìn anh: \"Anh cảm thấy cái nào đẹp hơn?\" <br>Phó Ngôn Trí nhìn qua: \"Cái có hoa kia?\" <br>Quý Thanh Ảnh nhìn theo, là một thiết kế đầy một biển hoa, màu sắc chủ đạo không phải màu hồng nhạt thuần mà cảm giác thiên về màu hồng đất hơn, nhưng màu sắc phối rất tốt, không quá non nớt, sườn xám được phủ một lớp ren trên vải dệt, bên trên có ngọc trai màu hồng đất và ngọc trai nhỏ, từng đóa hoa trải dài từ trên xuống dưới.<br><br>Cô đặt tên cho tác phẩm này là \"Hoa nở rực rỡ\".<br><br>Quý Thanh Ảnh gật đầu, trực tiếp cầm sườn xám vào phòng thử đồ.<br><br>Cô vừa ra ngoài, không đợi Phó Ngôn Trí lên tiếng thì nhân viên cửa hàng đã bắt đầu khen ngợi cô không ngớt.<br><br>Cô nhìn bản thân trong gương, đúng là đẹp thật.<br><br>\"Ổn không ạ?\" <br>Phó Ngôn Trí gật đầu: \"Ổn.\" <br>Quý Thanh Ảnh cười cười, muốn đi thay ra.<br><br>Phó Ngôn Trí đột nhiên giữ chặt cô lại, nói nhỏ bên tai cô: \"Đừng thay.\" <br>Quý Thanh Ảnh ngước mắt.<br><br>Trong mắt Phó Ngôn Trí mang ý ám chỉ rõ ràng, thấp giọng nói: \"Hôm nay mặc bộ này về nhà đi.\" <br>Khuôn mặt Quý Thanh Ảnh nóng lên, nhưng cũng không từ chối.<br><br>\"Vậy để em mặc thêm áo khoác.\" <br>\"Được.\" <br>Sau khi thanh toán, hai người tới phòng làm việc lấy xe.<br><br>Trung tâm mua sắm cách phòng làm việc không xa lắm, đi bộ chỉ mười mấy phút là tới, vậy nên khi mọi người tới đây cũng không lái xe.<br><br>Gió buổi tối rất lạnh, có cảm giác dường như sắp có tuyết rơi.<br><br>Vừa ra khỏi trung tâm mua sắm, gió lạnh đã táp thẳng vào mặt.<br><br>Quý Thanh Ảnh hắt xì hai cái, giây tiếp theo, áo khoác của Phó Ngôn Trí đậu trên đầu vai cô.<br><br>\"Không cần đâu.\" <br>Quý Thanh Ảnh không chút nghĩ ngợi từ chối: \"Anh sẽ bị cảm mất.\" <br>\"Không đâu.\" <br>Bên trong Phó Ngôn Trí mặc áo sơ mi cô mua, anh thấp giọng nói: \"Lát nữa anh sẽ lấy lại, em mặc đi.\" <br>Quý Thanh Ảnh không lay chuyển được anh, chỉ có thể kéo anh đi nhanh hơn một chút.<br><br>Nhưng bộ sườn xám này được thiết kế theo kiểu bó sát, cô căn bản không thể đi nhanh nổi.<br><br>Khi về đến phòng làm việc, Quý Thanh Ảnh đưa mắt nhìn: \"Ớ, lúc em đi có tắt đèn sao?\" <br>Phó Ngôn Trí ngước mắt nhìn: \"Có lẽ là vậy.\" <br>Quý Thanh Ảnh \"Ồ\" một tiếng, bị anh kéo qua đường.<br><br>Sau khi qua đường, bàn tay dày rộng ấm áp của Phó Ngôn Trí không ngừng truyền nhiệt lượng sang cho cô.<br><br>\"Anh nói xem liệu em có bị lỗ vốn không?\" <br>Quý Thanh Ảnh có hơi thấp thỏm.<br><br>Phó Ngôn Trí mỉm cười: \"Sẽ không đâu.\" <br>\"Lỡ như thì sao, nhiều người thất bại trong việc làm ăn lắm, em cũng không chắc chắn có thể thành công mà.\" <br>Mặc dù trước đây cô đã thành công.<br><br>Phó Ngôn Trí \"Ừ\" một tiếng, đột nhiên dừng bước chân: \"Anh cảm thấy em sẽ không.\" <br>Anh nói: \"Cho dù lỗ vốn, anh cũng có thể nuôi em.\" <br>Quý Thanh Ảnh mỉm cười: \"Anh phải kiên trì nói nói em nhất định sẽ không thất bại mới phải.\" <br>Phó Ngôn Trí nghe lời sửa miệng: \"Ừ.\" <br>Quý Thanh Ảnh cười cười, lấy chìa khóa trong túi ra mở cửa.<br><br>Bỗng nhiên, bàn tay cô bị người đàn ông nắm lấy.<br><br>\"Anh có chuyện này vẫn chưa nói với em.\" <br>Quý Thanh Ảnh ngẩn ra, kinh ngạc nhìn anh, <br>Phó Ngôn Trí hơi dừng lại, thấp giọng nói: \"Thật ra lần trên tàu cao tốc kia không phải lần đầu tiên chúng ta gặp nhau.\" <br>Quý Thanh Ảnh sửng sốt.<br><br>Phó Ngôn Trí cười nhẹ, hỏi: \"Em còn nhớ chuyện anh và Diệp Trăn Trăn tới Giang Thành không? Lần đó phòng làm việc của em đóng cửa.\" <br>Quý Thanh Ảnh ngơ ngác gật đầu: \"Em nhớ rõ.\" <br>Phó Ngôn Trí \"Ừ\" một tiếng, thấp giọng nói: \"Con bé thật sự không gặp được em, nhưng anh thì gặp được.\" <br>Quý Thanh Ảnh trừng lớn mắt, không thể tin nổi nhìn anh.<br><br>\"Ngày đó lúc chạng vạng, anh tới đón con bé, con bé gửi nhầm định vị vị trí cho anh, trời xui đất khiến thế nào mà lại là chỗ gần phòng làm việc của em.\" <br>Lúc ấy, mặt trời ngả về tây, ánh chiều tà nhuộm đẫm bầu trời Giang Thành, biến màu trời thành màu đỏ cam, trông giống như một bức tranh sơn dầu.<br><br>Phó Ngôn Trí gọi điện thoại cho Diệp Trăn Trăn, yêu cầu cô bé sau khi cúp máy thì gửi lại định vị vị trí cho anh.<br><br>Vừa cúp máy, anh đã nghe thấy giọng nói gần đó truyền đến.<br><br>Là tiếng trò chuyện của Quý Thanh Ảnh và một người hàng xóm.<br><br>Hàng xóm nói có người tới cửa hàng của cô.<br><br>Phó Ngôn Trí nhớ rất rõ, lúc ấy cô lướt qua anh, đi tới cửa phòng làm việc của mình.<br><br>Cô búi tóc lên, mặc một bộ sườn xám màu đỏ sậm có hoa văn, giống với lúc cô tới bệnh viện tìm anh, chỉ để lại cho anh một bóng lưng.<br><br>Màu sắc trang phục của cô lúc đó rất giống với màu đỏ cam trên bầu trời.<br><br>Chỉ trong chốc lát ấy, Phó Ngôn Trí có cảm giác bầu trời rơi xuống ngay bên cạnh mình.<br><br>Theo bản năng, anh nhìn nhiều hơn một chút.<br><br>Còn chưa kịp thu hồi ánh mắt thì Quý Thanh Ảnh đã quay đầu lại nhìn về phía anh.<br><br>Phó Ngôn Trí xoay đầu đi theo bản năng, khi nhìn lại, cô đang cúi đầu lấy chìa khóa mở cửa.<br><br>Góc nghiêng khuôn mặt tinh xảo, ẩn hiện dưới ánh hoàng hôn, ngũ quan của cô cũng được phủ lên một lớp ánh sáng mềm mại, nhìn qua vô cùng dịu dàng.<br><br>Lông mi cong vút run rẩy theo từng lần chớp mắt, phập phồng dao động như dây đàn.<br><br>Không lâu sau, cô đẩy cửa đi vào, biến mất trong tầm mắt anh.<br><br>Khi tìm được Diệp Trăn Trăn, Phó Ngôn Trí hậu tri hậu giác nghĩ tới, đó chính là thần tượng mà Diệp Trăn Trăn vẫn luôn nhắc mãi bên tai bọn họ, một nhà thiết kế sườn xám.<br><br>Sau khi nghe Phó Ngôn Trí nói xong, Quý Thanh Ảnh không hề có ấn tượng.<br><br>\"Vậy nên anh...!đã gặp em từ ngày đó?\" <br>\"Ừ.\" <br>Phó Ngôn Trí dừng lại, gõ nhẹ lên cửa kính.<br><br>Bỗng nhiên, ánh đèn trong nhà sáng lên.<br><br>Quý Thanh Ảnh sửng sốt, vừa định quay đầu thì Phó Ngôn Trí đứng trước mặt cô đột nhiên lấy ra một hộp nhung.<br><br>Giây tiếp theo, dưới cái nhìn chăm chú của cô, anh khuỵu một gối xuống, mở cái hộp kia ra.<br><br>Cánh cửa cũng được mở ra từ bên trong.<br><br>Quý Thanh Ảnh nâng mắt nhìn Quý Thanh Ảnh, phòng làm việc vốn dĩ còn chưa được dọn dẹp đã được dọn dẹp sạch sẽ, trên sàn nhà có một hình trái tim dùng hoa hồng xếp thành.<br><br>Ngoài ra còn có một vài tiêu chuẩn phù hợp với việc cầu hôn.<br><br>Cô chớp chớp mắt, nhìn những người xuất hiện trong phòng làm việc.<br><br>Tất cả đều là những khuôn mặt mà cô quen thuộc.<br><br>Cô thu hồi tầm mắt, cúi đầu nhìn người đàn ông trước mặt, khóe mắt dần dần trở nên ươn ướt.<br><br>Phó Ngôn Trí giấu giếm cô, cùng bạn bè lên kế hoạch cầu hôn cô.<br><br>Cô cúi đầu, im lặng đối diện với anh.<br><br>\"Vừa rồi có một câu anh quên không nói, thật ra anh đã nhớ thương em từ lâu.\" <br>Chạng vạng ngày đó, chỉ một cái chớp mắt, người này đã lưu lại trong tâm trí của Phó Ngôn Trí.<br><br>Đây cũng là lý do vì sao ban đầu anh đối xử khá đặc biệt với cô.<br><br>- -- Em nói em vừa gặp đã yêu anh, nhưng em không biết, chỉ là một cái nhìn thoáng qua, nhưng em đã để lại ấn tượng sâu sắc trong lòng anh.<br><br>Nhìn một cái, cả đời không thể quên.<br><br>Anh lấy nhẫn ra, nhìn cô nói: \"Cảm ơn dũng khí của em, cảm ơn vì lúc đầu em đã chủ động tới gần anh.<br><br>Sau này, em chỉ cần đứng tại chỗ chờ anh tới.<br><br>Gả cho anh, anh sẽ cho em một mái nhà.\" <br>Nghe câu nói ấy, Quý Thanh Ảnh đột nhiên cảm thấy những khó khăn cô đã từng gặp phải trước đây đều tan thành mây khói.<br><br>Cô có một tuổi thơ bất hạnh.<br><br>Cô cũng từng oán trách thế giới này quá bất công.<br><br>Nhưng bây giờ, cô đã hiểu.<br><br>Cô đã tích góp những may mắn mà cô không có thời thơ ấu để gặp được Phó Ngôn Trí.<br><br>Từ sau khi anh xuất hiện, những cơn ác mộng đó không còn tồn tại nữa.<br><br>Cô có một bến bờ để dựa vào, có một người dành cho cô mọi sự cưng chiều.<br><br>Quý Thanh Ảnh còn chưa kịp lên tiếng thì những người khác đã ồn ào: \"Mau đồng ý đi nào.\" <br>\"Thanh Ảnh! Đồng ý với bác sĩ Phó đi!\" <br>...!<br>Quý Thanh Ảnh nén nước mắt sắp trào ra, lông mi run rẩy vươn tay về phía anh, giọng nói khàn khàn: \"Em đồng ý.\" <br>Cảm ơn anh đã nhường nhịn, dung túng em về mọi mặt ngay từ khi bắt đầu.<br><br>Cũng cảm ơn anh sẵn sàng cho em một gia đình.<br><br>Trong cuộc đời không nơi nương tựa của mình, em tìm được bến bờ là anh, <br>Phó Ngôn Trí đeo nhẫn vào tay cô.<br><br>Anh được Quý Thanh Ảnh kéo dậy, Phó Ngôn Trí nâng mặt cô lên, trao cho cô một nụ hôn, giọng nói nặng nề: \"Cảm ơn em, anh yêu em.\" <br>Quý Thanh Ảnh vừa định đáp lại thì Trì Lục đột nhiên hô một tiếng: \"Tuyết rơi rồi kìa.\" <br>Hai người đều ngẩn ra, cảm nhận được bông tuyết đang tung bay trong không trung.<br><br>Phó Ngôn Trí hơi khựng lại, ngậm lấy môi cô hứa hẹn: \"Anh sẽ ở cùng em cho tới khi đầu bạc.\" <br>\"Em cũng vậy.\" <br>- -- Sau khi gặp anh, đây là mong muốn duy nhất của em.<br><br>Tác giả có lời muốn nói: Chính văn kết thúc ở đây, tiếp theo là ngoại truyện! Sau hôn lễ còn có em bé, còn cả về Trì Lục nữa! <br>Editor có lời muốn nói: Cuối cùng sau hơn một năm thì em cũng đã hoàn thành được chính văn của bộ truyện này.<br><br>Cảm ơn mọi người đã cùng đồng hành với em trong suốt thời gian qua.<br><br>Cảm ơn mọi người đã không bỏ truyện cũng như bỏ em vì cái sự lười biếng của em.<br><br>Ngoại truyện sẽ là những chương ngọt đến sâu răng, mọi người tiếp tục ở lại ủng hộ em nha.<br><br>Em cảm ơn mọi người nhiều ạ.<br><br>Btw em thông tin thêm nếu chị nào quan tâm.<br><br>Cặp Trì Lục x Bác Ngọc có truyện riêng tên là \"Dấu răng\".<br><br>Cặp Trình Trạm x Hướng Nguyệt Minh có chuyện riêng tên là \"Nuông chiều\".<br><br>Theo em biết thì hiện cả hai bộ này đều chưa có ai edit, nhưng chắc em sẽ không edit hai truyện này vì không hợp gu em lắm.<br><br>Đồng thời thì nhà em cũng sắp đào một hố mới tên là \"Giấu Hạ\", thuộc thể loại yêu thầm, từ thanh xuân vườn trường đến trưởng thành.<br><br>Nếu các chị quan tâm thì có thể vào phần Menu tìm đến mục Hố sắp đào đọc thử phần giới thiệu truyện ạ.<br><br>Nếu các chị thấy thích thì em sẽ rất vui nếu các chị tiếp tục ở lại ủng hộ em sau bộ Hờn dỗi.<br><br>Trùng hợp là nam chính bộ \"Giấu Hạ\" cũng là bác sĩ ngoại khoa và cũng là một anh nam chính rất tuyệt vời luôn ạ.<br><br>Em cảm ơn mọi người..<br><br>"]