["<br>","<br>\"...\" <br>Sao câu này nghe như anh phải chịu thiệt lắm không bằng.<br><br>Quý Thanh Ảnh nghẹn lời, trừng mắt nhìn anh, khuôn mặt đỏ bừng lên: \"Phó Ngôn Trí!\" <br>Phó Ngôn Trí cười nhẹ, cúi đầu ngậm lấy môi cô: \"Sao nào, anh chỉ mới chọc như vậy thôi mà em đã không chịu nổi rồi à?\" <br>Quý Thanh Ảnh thật sự không muốn để ý tới anh nữa.<br><br>Từ khi người này kết hôn thì như biến thành một người khác, tên lưu manh này thật sự là bác sĩ Phó của cô à? <br>Nụ hôn của Phó Ngôn Trí rời từ môi cô xuống dưới, giọng điệu tràn ngập sự mê hoặc: \"Thật sự không cần à?\" <br>Quý Thanh Ảnh: \"...\" <br>Ngón tay của anh lưu luyến trên da thịt tinh tế của cô, kích thích cơ thể cô run lên từng đợt.<br><br>Cơ thể của Quý Thanh Ảnh vô cùng mẫn cảm trước sự trêu chọc của Phó Ngôn Trí.<br><br>Không lâu sau, hai chân cô bắt đầu nhũn ra, cả người như sắp ngã tới nơi.<br><br>Phó Ngôn Trí duỗi tay kéo vòng qua eo cô, kéo cô vào lồng ngực mình: \"Không nói gì thì xem như em thừa nhận.\" <br>Quý Thanh Ảnh rúc đầu vào hõm cổ anh, hé miệng cắn một miếng: \"Nhanh lên.\" <br>Phó Ngôn Trí bật cười, im lặng cong môi: \"Tuân lệnh.\" <br>Không lâu sau, quần áo của hai người rơi vãi đầy đất, hình thành sự đối lập rõ rệt với da thịt trắng nõn nà của cô.<br><br>Cả người Quý Thanh Ảnh dán sát vào người đàn ông, cô có hơi lạnh.<br><br>\"Lạnh.\" <br>Phó Ngôn Trí duỗi tay ôm cô vào suối nước nóng.<br><br>\"Không phải anh bảo thay quần áo cho em à?\" <br>Phó Ngôn Trí nghiêng đầu cười nói: \"Bà Phó, em bị ngốc sao?\" <br>Anh ngậm lấy môi cô, nụ hôn dọc một đường xuống dưới: \"Ngâm mình trong suối nước nóng thì mặc quần áo làm gì, cũng không có người ngoài.\" <br>\"...\" <br>Quý Thanh Ảnh cảm thấy xấu hổ, muốn giãy giụa nhưng rồi lại cảm thấy hình như lời anh nói cũng hơi hơi có lý.<br><br>Cuối cùng cô cũng ỡm ờ chiều theo anh.<br><br>\"Đau ở đâu?\" <br>\"Dạ?\" <br>Quý Thanh Ảnh ngâm nước nóng quá thoải mái, đang mơ màng sắp ngủ thì bỗng nhiên nghe thấy anh nói một câu như thế.<br><br>Phó Ngôn Trí bật cười, hôn lên khóe môi cô: \"Anh mát xa cho em.\" <br>Quý Thanh Ảnh cũng không khách khí: \"Vai, em ngồi xe lâu nên mỏi lắm.\" <br>Phó Ngôn Trí bật cười, xoa bóp bả vai cho cô.<br><br>Sau đó, từ bả vai, bàn tay anh lướt một đường xuống dưới.<br><br>Đôi chân đau nhức cũng được anh xoa bóp cho một lúc lâu.<br><br>Đợi tới khi Quý Thanh Ảnh thấy đủ rồi cô mới mơ hồ cảm thấy có gì đó sai sai.<br><br>Cô né tránh theo bản năng, ậm ờ nói: \"Ông xã, chỗ đó không cần mát xa.\" <br>Yết hầu của Phó Ngôn Trí chuyển động lên xuống: \"Ừ.\" <br>Mặc dù nói thế nhưng tay anh vẫn không dừng lại.<br><br>Cơ thể của Quý Thanh Ảnh thật sự còn chút không thoải mái, nhưng bị anh chạm vào như vậy, cô bỗng nhiên lại cảm thấy thoải mái.<br><br>Hai má cô ửng đỏ, dục vọng hiện lên trong mắt.<br><br>Cô dán vào người Phó Ngôn Trí để anh muốn làm gì thì làm.<br><br>Đột nhiên anh ngừng lại.<br><br>Quý Thanh Ảnh mơ mơ màng màng mở mắt ra: \"Không...!Tiếp tục nữa à?\" <br>Phó Ngôn Trí nhìn cô với ánh mắt thâm trầm, thấp giọng nói: \"Không phải em nói không thoải mái à?\" <br>Quý Thanh Ảnh: \"...\" <br>Nhưng mà so với cảm giác không thoải mái lúc trước thì bây giờ cô còn thấy khó chịu hơn! <br>Cô trừng mắt nhìn người đàn ông chỉ thích trêu chọc mình kia, nghẹn lời không thể đáp lại.<br><br>Cô vẫn không thể nói nên lời mấy lời như thế.<br> <br><br>Quý Thanh Ảnh dán sát lại ngực anh theo bản năng, muốn được anh hôn, muốn được nhiều hơn nữa.<br><br>Phó Ngôn Trí nhìn động tác của cô, nở một nụ cười sâu xa.<br><br>Anh đưa tay ôm cô lên, kéo khăn tắm lót ở chỗ gần đó, sau đó để cô ngồi lên.<br><br>Quý Thanh Ảnh còn chưa kịp phản ứng lại thì nụ hôn của anh đã rơi xuống.<br><br>Cô nức nở, ngả người về phía sau theo bản năng.<br><br>Bỗng nhiên, hai chân cô bị người ta tách ra.<br><br>Quý Thanh Ảnh mở mắt ra theo bản năng.<br><br>Vừa cúi đầu, cô đã nhìn thấy người đàn ông cúi đầu xuống dưới.<br><br>...!<br>Nhiệt độ của nước nóng trong hồ rất cao, hơi nước mờ mịt quanh quẩn khiến người ta không thể nhìn rõ cảnh tượng bên trong.<br><br>Nước nóng trong vắt trong hồ cũng không còn trong vắt nữa.<br><br>Quý Thanh Ảnh muốn ngăn cản hành động của Phó Ngôn Trí nhưng cô lại có hơi không kiềm chế được.<br><br>Cô vừa muốn, lại vừa không muốn.<br><br>Hành động phục vụ này của anh khiến cô dễ chịu.<br><br>Không biết khăn tắm đã rơi vào trong hồ từ bao giờ, chìm xuống dưới đáy.<br><br>Sau đó nữa, ý thức của Quý Thanh Ảnh đã có chút mơ hồ.<br><br>Cô chỉ mơ màng cảm nhận được Phó Ngôn Trí lại ôm cô vào hồ nước nóng tắm rửa qua cho cô, sau đó dùng một chiếc khăn tắm quấn quanh người cô rồi ôm cô về phòng.<br><br>Sau khi nằm trên giường sấy tóc xong, cả khuôn mặt và cơ thể của Quý Thanh Ảnh vẫn còn nóng bừng.<br><br>Cô không nói gì, nhắm mắt nằm trên người Phó Ngôn Trí.<br><br>Phó Ngôn Trí đưa tay sờ sờ trán cô: \"Sao không nói gì cả?\" <br>Quý Thanh Ảnh: \"...!Không biết nên nói gì.\" <br>Cô ngước mắt lên nhìn anh, đôi mắt long lanh ánh nước: \"Sao vừa rồi anh lại...\" <br>\"Hử?\" <br>Phó Ngôn Trí biết rõ còn cố hỏi: \"Vừa rồi anh làm sao?\" <br>Quý Thanh Ảnh hờn dỗi trừng anh: \"Anh tự nói đi.\" <br>Phó Ngôn Trí bật cười, xoa xoa tóc cô: \"Không phải em nói không thoải mái sao?\" <br>\"Chỉ là...\" <br>Phó Ngôn Trí khom lưng chạm vào môi cô: \"Thích không?\" <br>\"Nhưng mà...!xấu hổ lắm.\" <br>Phó Ngôn Trí bật cười, nhéo nhéo mặt cô: \"Chúng ta là vợ chồng.\" <br>Hàm ý là, làm vậy cũng là chuyện bình thường.<br><br>Quý Thanh Ảnh kéo chăn che kín người lại, rầu rĩ \"Ồ\" một tiếng: \"Em biết mà.\" <br>Chỉ là cô cảm thấy bác sĩ Phó phải hi sinh nhiều quá.<br><br>\"Mệt à?\" <br>\"Vâng.\" <br>Phó Ngôn Trí cất máy sấy vào phòng tắm, sau đó nằm xuống bên cạnh cô: \"Vậy thì đi ngủ đi.\" <br>\"Ừm, anh ngủ ngon.\" <br>Quý Thanh Ảnh tự giác chui vào trong lồng ngực anh.<br><br>\"Ngủ ngon.\" <br>...!<br>Có Phó Ngôn Trí ở bên cạnh, dù trong hoàn cảnh xa lạ thì Quý Thanh Ảnh cũng không bị mất ngủ, có thể ngủ một giấc tới khi tự tỉnh lại.<br><br>Khi cô tỉnh lại, Phó Ngôn Trí đã không còn bên cạnh.<br><br>Quý Thanh Ảnh cũng không lo lắng.<br><br>Cô trở mình, mắt nhắm mắt mở cầm điện thoại lên nhìn giờ.<br><br>Mười một giờ.<br><br>Cô phát hiện sau khi kết hôn với Phó Ngôn Trí, giờ giấc sinh hoạt của cô vô cùng đáng lên án.<br><br>Ngày nào cũng ngủ tới tận giữa trưa mới tỉnh, còn tối thì đến nửa đêm còn chưa đi ngủ.<br><br>Quý Thanh Ảnh cảm thấy như vậy không ổn, nếu cứ như vậy thì sớm muộn gì sức khỏe của cô cũng sẽ gặp vấn đề.<br><br>Cô cảm thấy lát nữa ăn cơm mình nhất định phải nghiêm túc thảo luận vấn đề này với Phó Ngôn Trí mới được.<br><br>Nằm trên giường thêm một lúc, Quý Thanh Ảnh làm mấy động tác giãn cơ sau đó mới gian nan bò xuống giường.<br><br>Khi cô làm vệ sinh cá nhân xong đi xuống lầu, Phó Ngôn Trí đang bận rộn trong phòng bếp.<br><br>Anh mặc quần áo ở nhà, trước người còn đeo một cái tạp dề, nhìn qua rất có hương vị gia đình, còn có chút cảm giác không thể miêu tả thành lời.<br><br>Quý Thanh Ảnh nhìn thẳng về phía anh, cũng không lên tiếng.<br><br>Sau khi nhận thấy ánh mắt của cô, Phó Ngôn Trí đưa mắt nhìn qua đây: \"Em tỉnh rồi à?\" <br>\"Vâng.\" <br>Quý Thanh Ảnh đi vào phòng bếp: \"Anh đang làm gì vậy?\" <br>Phó Ngôn Trí chỉ chỉ: \"Hầm canh gà, và cả món thịt kho tàu em muốn ăn.\" <br>Nghe vậy, hai mắt Quý Thanh Ảnh sáng rực lên, đi vòng ra sau Phó Ngôn Trí đập nhẹ lên vai anh, cười khanh khách nói: \"Chồng em vất vả rồi.\" <br>Phó Ngôn Trí cong môi: \"Ngủ có ngon không?\" <br>\"Ngủ ngon lắm.\" <br>Quý Thanh Ảnh ôm anh từ phía sau, cọ cọ lên lưng anh: \"Anh dậy lúc mấy giờ?\" <br>\"Tám giờ.\" <br>Quý Thanh Ảnh: \"...Vì sao cùng ngủ một lúc mà em lại mười một giờ mới dậy?\" <br>Phó Ngôn Trí bật cười, thấp giọng nói: \"Vì thể lực của em không đủ tốt.\" <br>Quý Thanh Ảnh lườm anh một cái xém lông mày.<br><br>\"Thể lực của em cũng được xem là tốt lắm rồi đấy.\" <br>Phó Ngôn Trí trầm ngâm một lát, trêu chọc nhìn cô: \"Hẳn là không được xem là tốt mới đúng chứ?\" <br>\"?\" <br>Quý Thanh Ảnh ngước mắt nhìn anh như thể muốn nói \"Nếu anh dám lặp lại một lần nữa thì em sẽ không để yên cho anh.\" <br>Phó Ngôn Trí nhận thua: \"Khá tốt.\" <br>Anh lập tức sửa miệng, dỗ dành cô: \"Nhưng còn có thể tốt hơn nữa.\" <br>Quý Thanh Ảnh lườm anh: \"Còn không phải tại anh...\" <br>\"Anh làm sao?\" <br>Anh xoay người, thân mật chạm vào chóp mũi cô, cong mắt cười hỏi: \"Anh làm sao?\" <br>Quý Thanh Ảnh bĩu môi, nhỏ giọng lẩm bẩm: \"Muốn quá nhiều.\" <br>Phó Ngôn Trí bật cười, xoa xoa đầu cô: \"Anh muốn cái gì nhiều?\" <br>Còn lâu Quý Thanh Ảnh mới trả lời anh.<br><br>Cô ngó đầu ra nhìn vào nồi: \"Vẫn chưa xong hả anh?\" <br>\"Mấy phút nữa, em đói rồi à?\" <br>\"...Ừm.\" <br>Quý Thanh Ảnh vội vàng chuyển đề tài: \"Lát nữa ăn xong chúng ta đi đâu đây?\" <br>\"Không phải em muốn đi dạo sao?\" <br>Quý Thanh Ảnh gật gật đầu: \"Cũng đúng, em đi xem qua tờ hướng dẫn du lịch trước.\" <br>\"Được.\" <br>Sau khi ăn trưa xong, hai người ra ngoài bắt đầu chuyến du lịch trăng mật bình thường của họ.<br><br>Sau khi xuống núi, bọn họ đi vào khu nội thành đông đúc.<br><br>Quý Thanh Ảnh chọn nơi có phong cảnh đặc sắc nhất, sau khi mua vé vào cửa, hai người theo dòng người đi vào trong.<br><br>Sau khi đi tham quan một hồi, mặt trời bắt đầu ngả về phía tây, núp sau rặng núi.<br><br>\"Em mệt à?\" <br>Phó Ngôn Trí đưa tay đỡ cô, có hơi lo lắng.<br><br>Hôm nay Quý Thanh Ảnh đã cố ý đi giày đế bằng nhưng không nghĩ tới vẫn cảm thấy mệt.<br><br>\"Có hơi hơi.\" Cô nhìn xung quanh một vòng: \"Lát nữa chúng ta đi ăn xong rồi về đi.\" <br>Phó Ngôn Trí cười: \"Vậy không định đi dạo phố nữa à?\" <br><br>Quý Thanh Ảnh chớp mắt: \"Vậy thì ăn xong rồi chúng ta đi.\" <br>Thành phố này có một khu đô thị rất đông vui, khi màn đêm buông xuống sẽ rất đẹp, cũng rất nhiều người, hơn nữa còn có rất nhiều cửa hàng lưu niệm.<br><br>Quý Thanh Ảnh rất thích đồ trong những cửa hàng lưu niệm, cô rất thích những đồ lưu niệm nho nhỏ mang đậm bản sắc vùng miền nhưng nhìn qua thì tưởng chừng khá vô dụng.<br><br>Vì lý do này mà Phó Ngôn Trí còn cố ý dành riêng một căn phòng để cô bày biện những món đồ lưu niệm nho nhỏ mà cô thích.<br><br>Hai người lái xe tới nơi dùng cơm.<br><br>Quý Thanh Ảnh đã xem qua đánh giá về quán ăn này trên mạng, lời khen không ngớt, người ta bảo là đã đến thành phố này thì nhất định phải đến ăn cơm ở quán ăn kia.<br><br>Hai người đã đặt bàn từ trước nên cũng không phải chờ lâu lắm.<br><br>Trong quán ăn có rất nhiều người từ khắp năm châu bốn bể.<br><br>Nhiệt độ máy sưởi trong quán ăn khá vừa vặn nên sau khi Quý Thanh Ảnh tiến vào, cô cởi áo khoác ra theo bản năng.<br><br>Phó Ngôn Trí nâng mắt nhìn cô: \"Em nóng à?\" <br>\"Ừm.\" Quý Thanh Ảnh dựa sát vào anh: \"Anh muốn ăn gì?\" <br>\"Em chọn là được.\" <br>Quý Thanh Ảnh bật cười: \"Vậy thì em sẽ chọn bừa đây.\" <br>Phó Ngôn Trí nhẹ giọng tán thành: \"Được.\" <br>Sau khi chọn món xong, Phó Ngôn Trí bảo cô uống chút nước.<br><br>Quý Thanh Ảnh nhấp mấy ngụm mới cảm thấy mình được sống lại một lần nữa.<br><br>Cô cọ cọ vào cánh tay của Phó Ngôn Trí, vẻ mặt rệu rã nói: \"Mệt quá.\" <br>Đi du lịch thật sự là một chuyện rất mệt mỏi.<br><br>Phó Ngôn Trí đưa tay nhéo nhéo lòng bàn tay cô, cười nói: \"Vậy tối nay sẽ để em nghỉ ngơi sớm một chút.\" <br>Quý Thanh Ảnh liếc xéo anh: \"Anh không mệt à?\" <br>\"Vẫn ổn.\" <br>Phó Ngôn Trí nói: \"Anh quen rồi.\" <br>Quý Thanh Ảnh nghe vậy thì nhỏ giọng lẩm bẩm: \"Em thà rằng anh không quen còn hơn.\" <br>Phó Ngôn Trí mỉm cười nhìn cô.<br><br>Quý Thanh Ảnh im lặng một lát rồi nhẹ giọng nói: \"Lúc vừa đi thực tập, có phải anh gặp nhiều khó khăn lắm không?\" <br>Phó Ngôn Trí nghĩ ngợi rồi gật đầu.<br><br>\"Từng có lúc khó khăn, nhưng chỉ là cảm thấy vất vả trong quá trình thực hiện thôi, còn sau khi có kết quả, em sẽ phát hiện những khó khăn, vất vả ấy đều đáng giá.\" <br>Quý Thanh Ảnh hiểu được.<br><br>Cô im lặng một lát rồi mới lên tiếng: \"Mẹ nói với em rằng thật ra ban đầu mẹ không tán thành việc anh học y đúng không?\" <br>Phó Ngôn Trí gật đầu: \"Ừm.\" <br>Diệp Thanh không phải là người hay can thiệp vào các quyết định của con trai, từ nhỏ đến lớn, cho dù Phó Ngôn Trí có làm gì đi nữa thì bà cũng sẽ không ngăn cản, mà chỉ đưa ra những đề nghị ở vị trí trung lập.<br><br>Nhưng chuyện anh học y là lần đầu tiên bà phản đối một quyết định gì đó của anh.<br><br>Phó Chính cũng theo ngành y, Diệp Thanh và Phó Chính đã nắm tay nhau trải qua nhiều năm như vậy, đương nhiên biết nhân viên y tế vất vả tới mức nào.<br><br>Thậm chí những vất vả của họ có khi còn không thể nhận được hồi báo tương đương.<br><br>Không phải là về vấn đề tiền bạc các thứ, mà là khi họ dùng cả tâm huyết của mình lại không được đối xử dịu dàng mà bị người ta đối xử lạnh nhạt, thậm chí còn có thể bị giội một gáo nước lạnh, lạnh thấu tim gan.<br><br>Sở dĩ Diệp Thanh phản đối cũng là vì một sự kiện.<br><br>Khi bà và Phó Chính vừa yêu nhau, Phó Chính cũng là một bác sĩ làm việc ở bệnh viện nhân dân, mặc dù trình độ không cao nhưng cũng không thấp, là người xuất sắc nhất trong đám bạn cùng trang lứa.<br><br>Lúc ấy có một bệnh nhân nhập viện, người nhà không muốn chi tiền để làm phẫu thuật mà chỉ muốn trị liệu theo cách bảo thủ.<br><br>Mặc dù bác sĩ đã đưa ra lời khuyên rằng nếu làm phẫu thuật thì khả năng hồi phục sẽ lớn hơn, bọn họ hy vọng người nhà bệnh nhân sẽ chọn phương án làm phẫu thuật, nhưng người nhà bệnh nhân cứ lần lữa hết lần này tới lần khác.<br><br>Cứ thế kéo dài đến khi tình trạng sức khỏe của bệnh nhân xuất hiện vấn đề, khi làm phẫu thuật khẩn cấp thì đã không cứu được nữa.<br><br>Diệp Thanh còn nhớ rất rõ ràng cảnh tượng người nhà bệnh nhân kéo tới làm ầm ĩ ở bệnh viện.<br><br>Hôm đó bà vừa ký được một hợp đồng, tới tìm Phó Chính để cùng ông ăn bữa cơm chúc mừng.<br><br>Lúc bà đi đến nơi, hành lang vô cùng hỗn loạn.<br><br>Bảo vệ căn bản không có cách nào để tiến lên, người nhà bệnh nhân như phát điên, không ngừng đánh đập Phó Chính và các nhân viên y tế khác một cách dã man, thậm chí có người còn cầm dao trên tay.<br><br>Chuyện này đã qua lâu, nhưng bây giờ nhớ tới hình ảnh đó bà vẫn còn cảm thấy sợ hãi.<br><br>Vì kéo một bác sĩ nên bả vai của Phó Chính không cẩn thận bị thương.<br><br>Sau đó nữa, bảo vệ và những người tử tế khác tiến lên ngăn người nhà bệnh nhân như đang phát điên kia lại, nhưng vẫn có nhân viên y tế bị thương.<br><br>Nhưng may mắn là tình hình vết thương cũng không quá nghiêm trọng.<br><br>Nhưng sự kiện ấy vẫn để lại một bóng ma trong lòng Diệp Thanh.<br><br>Sau đó nữa, ông nội Phó Ngôn Trí yêu cầu Phó Chính về nhà giúp đỡ.<br><br>Phó Chính không thể không về, chuyển tới nghiên cứu ở bệnh viện tư của nhà họ Phó, lúc này Diệp Thanh mới không còn lo sợ, bất an như vậy nữa.<br><br>Cũng không phải bà cho rằng bệnh viện tư lập tốt hơn bệnh viện công lập.<br><br>Chỉ là bà cảm thấy, có đôi khi bệnh viện công lập quá mức giáo điều, một người có tính tình như bà không thể nào chấp nhận nổi.<br><br>Bà không hiểu vì sao bọn họ cần phải dùng những phương pháp bình thường để xử lý những người nhà bệnh nhân bất bình thường, không có tư duy cũng như vô cớ gây rối kia.<br><br>Nhân viên y tế cũng là người mà.<br><br>Ngày nào họ cũng làm việc nhiều giờ hơn người lao động bình thường, ngày nào cũng phải hao phí nhiều sức lực hơn, thậm chí với họ, một ngày có hai mươi tư tiếng đồng hồ là quá ít.<br><br>Vì sao những nhân viên y tế ấy lại phải chịu sự đối xử bất công như vậy? <br>Bà không thể nào chấp nhận nổi.<br><br>Đương nhiên, bà không hề có định kiến gì về nhân viên y tế, chỉ là bà nghi ngờ một vài quy tắc mà thôi.<br><br>Quốc có quốc pháp, gia có gia quy, nhưng có đôi khi cũng phải linh hoạt.<br><br>Chỉ vì việc này nên Diệp Thanh mới kiên quyết phản đối khi Phó Ngôn Trí nói mình muốn theo ngành y.<br><br>Nhưng sự phản đối của bà không có tác dụng.<br><br>Phó Ngôn Trí chỉ một lòng muốn học y, cuối cùng Diệp Thanh cũng chỉ có thể thỏa hiệp.<br><br>Học y thôi còn chưa đủ, khi tốt nghiệp, Diệp Thanh đề nghị anh thực tập ở bệnh viện tư cũng bị anh từ chối.<br><br>Diệp Thanh tức giận một thời gian dài.<br><br>Nhưng sau đó Phó Ngôn Trí đã thuyết phục bà.<br><br>Nói theo cách của Phó Ngôn Trí thì là anh muốn thực tập ở bệnh viện nhân dân để có thể tiếp xúc với nhiều người hơn, cho dù họ tốt hay xấu, giàu hay nghèo, thì với anh cũng như nhau.<br><br>Bọn họ đều có chung một thân phận, chính là người bệnh của anh, người nhà của người bệnh của anh.<br><br>Đương nhiên điều kiện của bệnh viện tư nhân tốt hơn, Diệp Thanh muốn anh tới bệnh viện của ông nội, dù là thiết bị hay những người bệnh mà anh tiếp xúc thì đều không phải người bình thường, nếu so ra thì còn cao cấp hơn bệnh viện công lập nhiều.<br><br>Từ một phương diện nào đó, đúng là nên qua lại với những người vừa có văn hóa, vừa có địa vị, nhưng bọn họ là bác sĩ, cái họ muốn không phải là những mối quan hệ xã giao tốt đẹp.<br><br>Cái bọn họ muốn là có thể giúp cho mỗi bệnh nhân vui vẻ rời khỏi bệnh viện, giúp cho bệnh tình của bọn họ tốt hơn.<br><br>Nếu anh đã lựa chọn công việc bác sĩ, thì anh sẽ chọn tới bệnh viện công chứ không phải chọn một nơi có thể đảm bảo cho bản thân.<br><br>Điều anh muốn chỉ là có thể làm giảm bớt nỗi đau của mỗi bệnh nhân, giúp bọn họ mau khỏe lại.<br><br>Diệp Thanh không còn cách nào khác, hơn nữa cũng có Phó Chính hết lời khuyên nhủ, thế là bà đành mặc kệ anh muốn làm gì thì làm.<br><br>Dù sao bà cũng không lay chuyển được hai người cứng đầu.<br><br>Chỉ là bà vẫn sẽ cảm thấy bất an, vậy nên bà sẽ thường xuyên tới bệnh viện thăm Phó Ngôn Trí.<br><br>Nhất là vào giai đoạn anh đi thực tập ở bệnh viện kia, không đêm nào Diệp Thanh được ngủ yên, mà bà bị mất ngủ trong một khoảng thời gian khá dài.<br> <br><br>...!<br>Phó Ngôn Trí nhớ lại chuyện cũ, sau đó cúi đầu nhìn cô: \"Còn em thì sao?\" <br>\"Em sao cơ?\" <br>Phó Ngôn Trí bật cười: \"Có phải cũng sẽ lo lắng hay không?\" <br>Quý Thanh Ảnh gật đầu: \"Đương nhiên rồi.\" <br>Cô vừa đưa đồ ăn lên miệng vừa nói: \"Sao có thể không lo lắng cho được, bây giờ quan hệ giữa bác sĩ và người nhà bệnh nhân căng thẳng như vậy.\" <br>Phó Ngôn Trí bật cười: \"Thật ra phần lớn người nhà bệnh nhân vẫn hiểu lý lẽ mà.\" <br>Quý Thanh Ảnh hiểu được: \"Chỉ sợ phần thiểu số kia thôi.\" <br>Phó Ngôn Trí gắp đồ ăn cho cô, nhẹ giọng nói: \"Em yên tâm, cho dù có chuyện ngoài ý muốn xảy ra thì anh cũng sẽ bảo vệ tốt cho bản thân mình.\" <br>Quý Thanh Ảnh nhìn thẳng vào mắt anh, gật gật đầu: \"Được, dù sao thì anh cũng phải nhớ kỹ rằng anh phải ở bên em cả đời đấy.\" <br>Phó Ngôn Trí mỉm cười, khóe miệng cong cong, thấp giọng hứa hẹn: \"Được thôi.\" <br>Ăn cơm xong, Quý Thanh Ảnh cũng đã bớt mệt.<br><br>Cô vui vẻ kéo Phó Ngôn Trí đi tới khu phố đông đúc nhộn nhịp bên kia.<br><br>Người đi đường rất nhiều, vô cùng đông đúc.<br><br>Phó Ngôn Trí kéo tay cô: \"Đừng chạy lung tung.\" <br>Quý Thanh Ảnh bĩu môi: \"Anh dẫn em đi.\" <br>Phó Ngôn Trí gật đầu.<br><br>Phó Ngôn Trí cũng không ngăn cản Quý Thanh Ảnh mua mấy món đồ lặt vặt linh tinh.<br><br>Cô nhìn trúng, anh thanh toán.<br><br>Hai người phối hợp ăn ý, vô cùng ân ái hòa hợp.<br><br>Sau khi đi dạo một vòng, Quý Thanh Ảnh thấy hàng người đang xếp hàng mua kem cách đó không xa.<br><br>Mới đầu cô cũng không thấy thèm, nhưng thấy nhiều người như vậy thì cô lại bắt đầu muốn ăn.<br><br>Cô ra hiệu với Phó Ngôn Trí.<br><br>Phó Ngôn Trí nhìn theo ánh mắt cô, không chút do dự kéo cô đi về hướng ngược lại.<br><br>Quý Thanh Ảnh: \"...\" <br>Cô không nói gì, ăn vạ tại chỗ không chịu đi.<br><br>\"Bác sĩ Phó.\" <br>Phó Ngôn Trí: \"Trời lạnh rồi, không ăn được.\" <br>Quý Thanh Ảnh: \"Khó khăn lắm mới đến đây chơi được một lần, em nghe nói cửa hàng này chỉ có ở khu phố này thôi.\" <br>Phó Ngôn Trí cũng không tin lời cô.<br><br>\"Đợi tới mùa hè năm sau chúng ta lại tới ăn.\" <br>Quý Thanh Ảnh ngẩng đầu nhìn anh: \"Ông xã à.\" <br>Cô nắm lấy tay Phó Ngôn Trí, kiễng chân sát lại gần anh: \"Ông xã à, mua cho bà xã của anh một cây kem đi mà.\" <br>Cô nhìn thẳng vào đôi mắt anh, đôi mắt hồ ly vừa lộng lẫy vừa quyến rũ.<br><br>Trái tim Phó Ngôn Trí ngứa ngáy khó chịu, rất là bất lực.<br><br>\"Không sợ bị đau bụng à?\" <br>\"Đau bụng thì còn có anh mà.\" Quý Thanh Ảnh nói như đây là điều hiển nhiên: \"Anh có mua hay không đây?\" <br>Phó Ngôn Trí: \"...Mua, nhưng em chỉ được ăn hai miếng thôi.\" <br>\"Vậy thì không phải sẽ lãng phí lắm sao?\" <br>\"Ừ, vậy nên phần còn dư thì đưa anh ăn.\" <br>\"...\" <br>Tròng mắt Quý Thanh Ảnh đảo vòng, không phản đối nữa.<br><br>Dù sao lát nữa cô cũng còn rất nhiều cách khác.<br><br>Phó Ngôn Trí không thể nào từ chối cô một cách dứt khoát ở những nơi nhất định vào những thời điểm nhất định.<br><br>Hai người xếp hàng mua kem.<br><br>Quý Thanh Ảnh quay đầu lại nói chuyện với anh: \"Mua kem xong chúng ta về nhà đi.\" <br>Phó Ngôn Trí gật đầu: \"Muốn về rồi à?\" <br>\"Vâng.\" <br>Quý Thanh Ảnh chỉ chỉ: \"Dạo đến đây cũng gần hết rồi, ngày mai chúng ta lại đến đây một chuyến nữa là được.\" <br>Phó Ngôn Trí kéo tay cô nhét vào túi áo mình: \"Được.\" <br>Sau khi mua kem xong, Quý Thanh Ảnh vui vẻ như một đứa trẻ.<br><br>Phó Ngôn Trí cũng hết cách với cô, cưng chiều búng một cái lên chóp mũi cô: \"Về thôi.\" <br>Xe của họ đang đỗ cách đó không xa, tiệm kem trùng hợp ở ngay giao lộ.<br><br>Sau khi đi mấy bước thì hai người đã tới chỗ xe.<br><br>Sau khi lên xe, Quý Thanh Ảnh đang cầm kem nên không thể thắt dây an toàn.<br><br>Cô nhìn về phía Phó Ngôn Trí, múc một muỗng kem nhét vào miệng anh, sau đó cười khanh khách nói: \"Ông xã, thắt dây an toàn cho em đi.\" <br>Phó Ngôn Trí chỉ cảm thấy khoang miệng đầy lạnh lẽo.<br><br>Anh rũ mắt nhìn người đang tươi cười đắc ý bên cạnh.<br><br>Dưới sự kinh ngạc của Quý Thanh Ảnh, Phó Ngôn Trí duỗi tay nhéo cằm cô, nụ hôn của anh cũng rơi xuống ngay sau đó.<br><br>Cảm giác lạnh băng của kem tươi hòa tan trong miệng hai người, chỉ còn lại vị ngọt.<br><br>Quý Thanh Ảnh hé miệng thừa nhận sự càn quét của đầu lưỡi anh.<br><br>Kem của cô dần dần tan chảy, nhưng Phó Ngôn Trí vẫn đang hôn cô như thể đang \"trả thù\".<br><br>Không biết hai người đã hôn nhau bao lâu, cuối cùng anh mới hài lòng thả cô ra.<br><br>Anh nâng tay xoa xoa khóe miệng dính nước của cô, thấp giọng nói: \"Được.\" <br>Quý Thanh Ảnh chớp mắt.<br><br>\"Hả?\" <br>Phó Ngôn Trí lại lần nữa ngậm lấy môi cô, một tay vòng qua bên cạnh cô kéo đai an toàn ra.<br><br>\"Cạch\" một tiếng, dây an toàn được chốt lại.<br><br>Lúc này Phó Ngôn Trí mới ngồi thẳng lại.<br><br>\"Thắt dây an toàn cho em.\" <br>Quý Thanh Ảnh: \"...\" <br>Cánh môi cô đỏ bừng, nhìn qua sung đỏ mọng nước như thể vừa bị tàn phá một cách mạnh mẽ.<br><br>Phó Ngôn Trí nhìn vậy thì ánh mắt cũng tối đi.<br><br>Anh rũ mắt nhìn ly kem của Quý Thanh Ảnh, nhỏ giọng hỏi: \"Em muốn ăn nữa không?\" <br>Quý Thanh Ảnh còn chưa kịp phản ứng lại thì anh lại cúi người hôn cô lần nữa, hôn không ngừng nghỉ!.<br><br>"]