["<br>","<br>Lúc Trì Lục được Bác Ngọc chiều chuộng đến tận trời, cô từng chỉ vào một nhãn hiệu túi xách và nói sau này mỗi quý, khi nhãn hiệu này ra mắt sản phẩm mới thì cô phải mua ba cái đẹp nhất.<br>Bác Ngọc hỏi cô vì sao, cô nghĩ ngợi một lúc.<br>Khóe miệng anh ngậm ý cười, giọng điệu nhu hòa: \"Ba cái làm sao mà đủ được?\"<br>Trì Lục chớp chớp mắt: \"Mỗi quý ra mắt nhiều sản phẩm lắm, làm sao mà mua hết mười mấy hai mươi cái túi xách được, vậy thì chỗ nào mà để.\"<br>Bác Ngọc nói: \"Em không cần lo lắng chuyện này.\"<br>Nhưng sau đó Trì Lục suy nghĩ lại, cuối cùng vẫn từ chối.<br>Cô muốn thứ mới nhất và đẹp nhất.<br><br>Còn về chuyện xấu đẹp thế nào thì mỗi người có một tiêu chuẩn khác nhau.<br>Cô có sở thích của riêng mình thì người khác cũng vậy.<br>Cô kiêu căng nói chơi chơi một câu như thế, vậy mà anh vẫn nhớ kỹ.<br>Thậm chí anh còn hiện thực hóa câu nói bông đùa của cô.<br>Trì Lục nhìn hàng túi xách ngay ngắn trước mặt, không nói nên lời, chỉ có thể vô ý thức lặp lại mấy chữ kia.<br>Cô biết, cô nhớ rất rõ.<br>Dường như Bác Ngọc không muốn nhìn thấy cô khóc, cũng không nghĩ cô sẽ cảm động vì mấy hành động nhỏ nhặt này.<br>Anh thoáng khựng lại, tiến lên phía trước mấy bước: \"Bên kia có một cái, có phải có hơi xấu không?\"<br>Trì Lục nhìn theo hướng anh chỉ.<br>Cô không lên tiếng.<br>Bác Ngọc nhàn nhạt nói: \"Lúc đó giận em nên mới mua.<br><br>Hôm đó em nhận một cuộc phỏng vấn của báo chí nước ngoài, em nói rằng không nhớ tới bạn trai cũ.\"<br>Thậm chí cô còn nói bạn trai cũ chẳng có gì quan trọng, cô không muốn nhắc đến.<br>MC hỏi cô có muốn nói gì với bạn trai cũ không, chúc phúc hay gì đó cũng được.<br>Trì Lục cười thật tươi rồi nói với MC rằng không có.<br><br>Ngay cả một chữ cô cũng không muốn nói với Bác Ngọc.<br>Bác Ngọc đã quên lúc ấy mình cảm thấy thế nào, nhưng có lẽ là rất rất khó chịu.<br>Nhưng anh lại không thể làm gì cả, cũng không thể thật sự tức giận với cô.<br><br>Lúc ấy đúng lúc tới trung tâm thương mại, thế là anh đi vào cửa hàng túi xách mà cô thích nhất.<br><br>Đúng lúc bộ sưu tập mới của cửa hàng này vừa được đưa ra thị trường, có không ít khách nữ, kiểu khách nam đến một mình như Bác Ngọc đã ít lại càng ít.<br>Nhưng anh cũng không để ý tới ánh mắt của người khác, liếc mắt một cái đã biết đây là sản phẩm mới.<br>Anh phân vân vài giây giữa cái đẹp và cái xấu, sau đó quyết định chọn cái xấu nhất.<br>Sau khi về nhà đặt vào phòng để đồ, Bác Ngọc cười khổ, cảm thấy mình ở chung với cô lâu quá nên cũng trở nên ấu trĩ giống cô rồi.<br><br>Nhưng chiếc túi xách này cuối cùng vẫn được đặt trong ngăn tủ.<br>Trì Lục nhìn thẳng vào chiếc túi kia, là một chiếc túi màu hồng, thật ra cô cũng có thể tạm chấp nhận được, nhưng mà cô không thích kiểu dáng kia.<br>Nhưng nhìn thế này, cô lại có một sáng kiến.<br>\"Không xấu.\"<br>Cô nói lời trái lương tâm: \"Vẫn đẹp lắm, không xấu tới mức không thể đeo ra ngoài.\"<br>Bác Ngọc hơi nhướng mày: \"Thế ư?\"<br>Anh cong môi nhìn cô: \"Vậy em đeo thử xem?\"<br>\"...\"<br>Trì Lục im lặng một lát: \"Không.\" Cô rũ mắt: \"Em mệt rồi.\"<br>Nghe vậy, Bác Ngọc cũng không ép.<br>Anh đưa mắt nhìn về phía bên kia: \"Đi rửa mặt đi, quần áo đều để bên này.\"<br>\"Ừm.\"<br>Trì Lục tiện tay cầm một bộ quần áo đi vào phòng tắm, Bác Ngọc thấy cô không có gì cần giúp đỡ nên xoay người đi ra ngoài.<br> <br>Tối nay hai người đều uống chút rượu, mặc dù không phải quá nhiều nhưng cũng sợ ngày mai sẽ bị đau đầu.<br>Bác Ngọc nấu trà giải rượu, sau đó đi tắm ở một phòng khác.<br>Khi anh tắm rửa xong đi ra ngoài thì Trì Lục vẫn chưa ra.<br>Bác Ngọc liếc mắt nhìn về phía phòng ngủ chính lên kia, suy nghĩ một lát, cuối cùng vẫn không khống chế được ý định đi qua đó.<br>Lúc này Trì Lục đang ở trong phòng tắm, không hiểu sao cô lại muốn ở trong này thêm một lúc nữa.<br>Cô muốn ở một mình một lúc, cũng không biết vì sao, chỉ là cô muốn yên lặng.<br>Cô cảm thấy có một rào cản cần cô bước qua.<br>Nhưng nếu cứ thế bước qua thì rất có lỗi với bố mẹ cô, không bước qua thì lại rất có lỗi với Bác Ngọc, cũng rất có lỗi với tình cảm của cô.<br>Trì Lục phát hiện bây giờ cô đang đứng ở giữa ngã tư đường, không biết rẽ về hướng nào.<br>Cô nhất thời kích động mới về nước, nhưng bây giờ cô mới nghiêm túc suy nghĩ về chuyện này.<br>Trì Lục ngẩng đầu nhìn ánh đèn trên trần nhà, cũng không biết rốt cuộc bây giờ Bác Ngọc đang suy nghĩ gì.<br>Trì Lục hít sâu một hơi, bên ngoài truyền đến tiếng gõ cửa, lúc này cô mới hồi phục tinh thần.<br>\"Sao vậy?\"<br>\"Em vẫn chưa xong à?\"<br>Giọng nói của Bác Ngọc rất bình tĩnh, anh luôn dung túng cô như thế.<br>Trì Lục áp mấy suy nghĩ hỗn loạn trong đầu xuống, nói ngắn gọn: \"Xong rồi, em ra ngay đây.\"<br>Bác Ngọc trả lời: \"Không cần vội đâu, em cứ từ từ thôi.\"<br>\"Em biết rồi.\"<br>Mấy phút sau, Bác Ngọc nâng mắt nhìn cô gái vừa đi ra từ phòng tắm.<br>Thứ cô tiện tay vơ đại là một chiếc áo thun oversized, không quá đẹp, cũng chẳng chút gợi cảm.<br>Nhưng khi mặc lên người cô lại rất đẹp.<br>Khí chất của người mẫu người bình thường không thể so được.<br><br>Bọn họ luôn có khả năng khoác lên mình những bộ quần áo xấu xí nhất nhưng vẫn khiến người ta cảm thấy đẹp.<br>Bác Ngọc nhìn chằm chằm cô một lúc mới rời mắt: \"Em uống trà giải rượu đi.\"<br>Trì Lục gật đầu, ngước mắt nhìn anh.<br>Cô khựng lại, nhận lấy cái ly rồi uống hết: \"Cảm ơn.\"<br>Bác Ngọc \"Ừ\" một tiếng, cúi đầu nhìn cô: \"Nghỉ ngơi sớm một chút.\"<br>Trì Lục ngẩn ra, nhìn động tác của anh: \"Anh...\"<br>\"Anh ngủ ở phòng bên cạnh.\"<br>Ánh mắt Bác Ngọc sáng rực mà nhìn cô: \"Có chuyện thì cứ gọi anh, anh đi trước.\"<br>Anh sợ rằng nếu mình còn không đi thì có lẽ sẽ không thể đi được nữa.<br>Nhưng Bác Ngọc biết hai người không thể tiếp tục như vậy được.<br><br>Giữa hai người không thể chỉ có tình dục mà không còn gì khác.<br>Họ cần suy nghĩ cẩn thận rất nhiều chuyện.<br><br>Anh cũng biết vì sao Trì Lục lại quay về.<br>Chỉ đơn giản là vì cô nhất thời xúc động, nhưng thực tế suy nghĩ của cô cũng đang rối tung cả lên, nếu không phải thì cô cũng sẽ không ở trong phòng tắm lâu như vậy.<br>Hai người bọn họ quen nhau từ thời niên thiếu, đến bây giờ đã là mười mấy năm, chỉ cần một nét mặt của đối phương là họ đã biết đối phương đang suy nghĩ gì.<br>Ngoại trừ chính bản thân cô thì Bác Ngọc chính là người hiểu Trì Lục nhất.<br>Trì Lục mở to mắt nhìn anh, thấy anh cầm lấy cái ly của mình đi thẳng ra ngoài, khi đi đến cửa còn thuận tay đóng lại cho cô.<br>Cô nhìn chằm chằm cánh cửa đã đóng kia vài giây, bỗng nhiên thở dài.<br>Trong phòng ngập tràn mùi hương quen thuộc, là mùi hương mà cô thích.<br><br>Trong lúc bất tri bất giác, Trì Lục rơi vào hồi ức.<br>Con người luôn luôn như vậy, chỉ mất đi rồi mới biết quý trọng, mới biết nhớ lại những gì đã trải qua.<br>Thật ra trước kia từng có một khoảng thời gian Bác Ngọc làm tổng giám đốc.<br><br>Thật ra cũng không được xem là tổng giám đốc, mà là anh tới công ty con của gia đình để rèn luyện một khoảng thời gian, nhưng ở một thành phố khác.<br>Thời đại học, Trì Lục và anh cũng xem như yêu xa.<br>Khi đó anh bận chuyện của công ty, đã thế còn bận cả công việc biên kịch mà anh thích nên vô cùng bận rộn.<br>Thậm chí có lúc vì chuyện của công ty mà anh phải dừng chuyện viết sách một khoảng thời gian.<br><br>Trì Lục nhớ mang máng, lúc ấy trên mạng có rất nhiều người hỏi rằng có phải thầy Bác giải nghệ rồi không.<br>Lúc ấy cô cũng hỏi Bác Ngọc vì sao anh đột nhiên không viết sách nữa mà lại lo chuyện công ty nhà mình.<br>Bác Ngọc không cho cô đáp án mà chỉ ôm hôn cô rồi nói sau này cô muốn làm gì cũng được.<br>Cô muốn làm người mẫu, muốn được đứng trên sân khấu thì cứ làm đi, còn anh sẽ là người mãi mãi ủng hộ cô.<br>Anh không chỉ ủng hộ cô làm người mẫu mà còn lót đường cho cô.<br>Sau đó nữa.<br>Nhà Trì Lục xảy ra chuyện, cô không hề do dự mà chia tay với Bác Ngọc, sau đó cao chạy xa bay.<br>Những tin tức về Bác Ngọc sau đó cô chỉ có thể nhìn thấy qua Internet.<br>Cô có một acc clone tên là Fan cuồng của thầy Bác Ngọc, mỗi lần anh phát hành sách mới cô đều sẽ tổ chức give away, tặng một trăm quyển sách mới của Bác Ngọc, hoặc thậm chí là nhiều hơn nữa cho mọi người, thi thoảng cô còn bắt ký tặng sách để cô tặng cho những người yêu quý anh.<br>Sau khi ra nước ngoài, acc clone của cô cũng dừng hoạt động.<br>Hôm đó không hiểu tâm huyết dâng trào thế nào mà Trì Lục lại đăng nhập vào account đó, vừa vào đã thấy có rất nhiều độc giả tag cô, hỏi cô vì sao lúc thấy Bác Ngọc phát hành sách mới lại không thấy cô ủng hộ, có phải cô đã rời fandom rồi không.<br>Cũng chính lúc ấy Trì Lục mới biết Bác Ngọc đã rời khỏi công ty, chuyển về căn cứ địa bí mật của hai người họ.<br>Trong cách hành văn của anh có giấu kín một không gian riêng của hai người họ.<br><br>Ở trong không gian đó, tất cả ngôn từ của anh đều là dành cho cô.<br>...<br>Trì Lục không biết tâm tình ngay lúc đó của mình như thế nào, từ sau khi bố mẹ qua đời, đã rất lâu cô không khóc.<br>Nhưng cả đêm hôm đó, ngay cả khi ngủ rồi mà nước mắt của cô vẫn không ngừng rơi xuống.<br>Sáng hôm sau, cô lại khôi phục trạng thái tinh thần như bình thường.<br>Sau đó nữa, cô cũng không đăng nhập vào acc clone đó nữa, như thể cố ý quên đi.<br>Con đường sự nghiệp của cô ở nước ngoài ngày càng phát triển, có vô số nhãn hiệu cao cấp thiên vị cô, các tạp chí thời trang cũng không ngừng khen ngợi.<br>Càng lên vị trí cao thì lại càng cô đơn.<br>Như thể cô thật sự không biết ý nghĩ để mình phấn đấu là gì.<br>Trước kia, cô rất rõ mình thích cái gì.<br><br>Nhưng có một khoảng thời gian cô đã không phân biệt được là vì mình thật sự thích hay vì muốn hơn thua, vì sau này về nước có thể quang minh chính đại xuất hiện trước mặt mọi người.<br>Trì Lục không ngủ được.<br>Cô cầm điện thoại lên rồi lại bỏ xuống, lặp đi lặp lại mấy lần cũng không biết nên làm gì.<br>Bỗng nhiên, điện thoại cô rung nhẹ, là người ở phòng bên cạnh gửi tin nhắn cho cô.<br>Bác Ngọc: [ Em ngủ chưa? ]<br>Trì Lục: [ Chưa.<br><br>]<br>Bác Ngọc: [ Lạ giường à? ]<br>Trì Lục: [ Không phải.<br><br>Sao anh cũng chưa ngủ? ]<br>Bác Ngọc: [ Lạ giường.<br><br>]<br>Trì Lục: [ Ồ.<br><br>]<br>Cô nhìn cuộc đối thoại của hai người, nhạt nhẽo đến cực điểm.<br>Trì Lục chống cằm một lúc rồi hỏi: [ Anh còn chưa nói anh tới sân bay làm gì.<br><br><br>]<br>Bác Ngọc nhìn tin nhắn của cô, ngón tay hơi khựng lại: [ Đón người.<br><br>]<br>Trì Lục: [? ]<br>Bác Ngọc: [ Đón Bác Doanh.<br><br>]<br>Trì Lục nhìn tin nhắn của anh, ngẩn ra.<br>Bác Doanh là em gái của Bác Ngọc.<br>Cô ấy nhỏ hơn Trì Lục một tuổi, nhưng hai người là bạn học cùng lớp từ cấp hai đến cấp ba.<br>Trước kia hai người thường thông đồng với nhau làm việc xấu, thi thoảng còn ngáng chân Bác Ngọc.<br>Trì Lục nhớ rõ cô và Bác Ngọc ngày càng thân thiết hơn là nhờ Bác Doanh.<br>Khi hai người chia tay, Bác Doanh còn gọi điện cho cô.<br>Trì Lục nhận máy thì bị cô ấy mắng một trận, nhưng cô vẫn dứt khoát kiên quyết rời đi.<br><br>Cô biết, chuyện đó không liên quan tới Bác Ngọc, cô không nên giận chó đánh mèo, nhưng cô không kiềm chế được.<br>Cô vẫn chưa trưởng thành, vẫn chưa thể suy nghĩ kỹ càng mọi chuyện.<br>Mặc dù đến giờ Trì Lục vẫn vậy.<br>Cô cứ như vậy, không còn cách nào khác.<br>Như thể sợ cô không vui hay gì đó mà Bác Ngọc lại bổ sung một câu: [ Con bé không biết em đã về.<br><br>]<br>Trì Lục: [ À, cậu ấy ra nước ngoài à? ]<br>Bác Ngọc: [ Con bé vẫn luôn ở nước ngoài.<br><br>]<br>Trì Lục ngẩn ra, trong đầu bỗng hiện lên thứ gì đó nhưng cô không kịp bắt lấy.<br>Cô nhìn chằm chằm điện thoại một lúc lâu rồi liếc nhìn thời gian: [ Biết rồi, em mệt rồi, ngủ trước đây.<br><br>]<br>Bác Ngọc: [ Ngủ ngon.<br><br>]<br>Trì Lục nhanh chóng áp mấy thứ kia xuống, cố gắng ép bản thân chìm vào giấc ngủ.<br>Đêm nay Trì Lục mơ một giấc mơ rất dài.<br>Trong giấc mơ, cô mặc đồng phục học sinh, có Bác Doanh, còn có cả Bác Ngọc tới đón hai đứa trẻ bướng bỉnh các cô.<br>Khi đó anh tên là Bác Duyên, Bác Ngọc là bút danh của anh.<br>Thật ra cái tên này là do Trì Lục và anh cùng quyết định.<br>Vốn dĩ hai người muốn ghép tên của mình lại với nhau, nhưng chữ Lục nữ tính quá, thế là Trì Lục nghĩ tới nghĩ lui, cuối cùng chọn cho anh một từ đồng âm.<br>Cô tra từ điển, cảm thấy từ Ngọc rất hay, cũng có ý nghĩa rất sâu sắc.<br><br>Thế là cô quyết định để cái tên này làm bút danh của anh.<br>Từ lúc bắt đầu đến giờ anh vẫn không thay đổi.<br>Cái tên này đều có ý nghĩa quan trọng với hai người.<br>Trì Lục mơ thấy lúc lần đầu tiên anh phát hành sách ra thị trường, cô đã lấy toàn bộ tiền tiêu vặt của mình để mua, sau đó tặng cho tất cả các bạn học trong lớp mỗi người một quyển.<br>Nhưng cô không dám nói cho mấy người đó rằng đây là người cô thích mà chỉ nói rằng đây là thần tượng của cô, cô muốn ủng hộ.<br>Còn Bác Ngọc dùng số tiền nhuận bút đầu tiên anh kiếm được để mua cho cô một chiếc váy công chúa, sau đó dẫn cô tới Disney.<br>Hôm đó, Trì Lục cảm thấy mình thật sự là một cô công chúa.<br>Vì việc này mà Bác Doanh còn ghen tị một thời gian dài, lúc đó hai người cũng không chọc thủng lớp giấy mỏng manh này, Trì Lục đang còn nhỏ, Bác Doanh cũng vậy.<br>Cô ấy chỉ cảm thấy anh trai mình bị người khác cướp mất, cũng vì việc này mà cô ấy còn không nói chuyện với Trì Lục mấy ngày.<br>Sau đó, Trì Lục và Bác Ngọc cùng dỗ dành cô ấy.<br>Trì Lục và Bác Ngọc có rất nhiều kỷ niệm đẹp.<br>Có lẽ cũng vì có quá nhiều kỷ niệm đẹp nên sau khi biến cố xảy ra mới khiến cô không thể chấp nhận.<br>Hình ảnh lại biến đổi, cô mơ thấy bố mẹ mình.<br>Bố mẹ của Trì Lục là những người tốt nhất thế giới, với họ, cô luôn xếp thứ nhất.<br>Cho dù cô có làm gì đi nữa thì họ cũng sẽ ủng hộ, dung túng cô vô điều kiện.<br><br>Từ nhỏ cô đã có máu phản nghịch chứ không phải là kiểu tiểu thư khuê các ngoan ngoãn, thậm chí cô thường xuyên làm trái lời bố mẹ, nhưng bọn họ cho rằng chỉ cần cô vui là tốt rồi.<br>Trì Lục nhà bọn họ có thể làm bất cứ chuyện gì.<br>Trì Lục nhớ mang máng rằng khi cô còn nhỏ, họ hàng nhà cô có nói một câu rất dễ khiến người khác tổn thương.<br>Người họ hàng đó trêu chọc rằng sao bố mẹ cô không sinh một đứa con trai, con gái sớm muộn gì cũng lấy chồng mà thôi, gia sản của gia đình họ phải làm thế nào bây giờ.<br>Lúc đó Trì Lục còn chưa kịp nói lại thì mẹ cô đã không chút khách khí phản bác lại vị trưởng bối kia.<br><br>Bà nói rằng sau này tất cả gia sản của nhà họ đều thuộc về Trì Lục.<br>Cho dù cô không làm ăn đàng hoàng được thì thế nào? Chỉ cần bọn họ còn sống thì sẽ bảo vệ cô chu đáo.<br>...<br>Khi Trì Lục tỉnh lại, khóe mắt cô vẫn còn vương nước mắt.<br>Cô đưa tay lên sờ, sau đó lau thật mạnh.<br>Đáng tiếc, cuối cùng họ vẫn bỏ cô mà đi.<br>Cô không còn là cô công chúa nhỏ được họ bảo vệ nữa.<br>Trì Lục nhắm mắt, nằm trên giường một lúc lâu mới hồi phục tinh thần.<br>Cô nghiêng đầu nhìn đồng hồ, vẫn còn sớm, có thể ngủ thêm một lúc nữa.<br>Trì Lục lại nằm xuống giường lần nữa, nhưng cũng không còn buồn ngủ.<br>Cô nhàm chán nghịch điện thoại, khi mở Weibo, cô quyết định đăng bài.<br>Vừa đăng nhập, cô đã thấy không ít người nhắn tin hỏi có phải cô thật sự về nước phát triển sự nghiệp, hủy hợp đồng với công ty hay không.<br>Còn có rất nhiều người nhắn tin hỏi cô rằng tiếp theo cô có dự định gì không.<br>Trì Lục bỏ qua tất cả những tin nhắn đó, phân vân vài phút, cô thoát khỏi nick chính.<br>Đối diện với giao diện đăng nhập, Trì Lục chần chờ hồi lâu, cuối cùng nhập dãy số đã khắc sâu trong đầu cô từ lâu.<br>...<br>Khi Bác Ngọc tỉnh dậy, Trì Lục đang ngồi xếp bằng trên ghế sô pha ngoài phòng khách.<br>Anh sửng sốt, kinh ngạc nhìn cô: \"Sao em dậy sớm vậy?\"<br>Trì Lục gật đầu, ngước mắt nhìn về phía anh: \"Bác Ngọc.\"<br>\"Ừ?\"<br>Bác Ngọc thuận thế đi qua ngồi cạnh cô: \"Sáng nay em muốn ăn gì?\"<br>Trì Lục trầm mặc một lát, mím môi: \"Gì cũng được.\"<br>Bác Ngọc gật đầu: \"Ừm.\"<br>Anh đứng dậy đi tới phòng bếp, nhìn tủ lạnh rồi nhìn cô: \"Ăn sủi cảo được không?\"<br>Trì Lục kinh ngạc nhìn anh: \"Sủi cảo đông lạnh á?\"<br>\"...Ừm.\"<br>Hiếm khi Trì Lục bật cười, cô nói: \"Được.\"<br>Cô nhìn bóng lưng Bác Ngọc để lại cho mình, dòng suy nghĩ tung bay.<br>Trì Lục duỗi tay chọc chọc điện thoại, có chút thất thần.<br>Bỗng nhiên điện thoại rung nhẹ, là Trần Tân Ngữ gửi tin nhắn trong group chat.<br>Thời Nhiên hàn huyên với mấy cô ấy vài câu, sau đó nhắn tiếp: [ Haiz.<br><br>]<br>Trần Tân Ngữ: [??? ]<br> <br>Quý Thanh Ảnh: [ Cậu thở dài gì đấy? ]<br>Trì Lục: [ Không biết, tự nhiên tớ muốn thở dài thôi.<br><br>]<br>Quý Thanh Ảnh: [ Cậu nói chuyện với thầy Bác chưa? ]<br>Trì Lục: [ Chưa nói.<br><br>]<br>Trần Tân Ngữ: [ Vậy thì chắc là ngủ với nhau rồi.<br><br>]<br>Trì Lục: [ Cũng không ngủ.<br><br>]<br>Hai người không hẹn mà cùng đồng loạt gửi cho cô một dấu chấm hỏi.<br>Trì Lục vừa buồn cười vừa cạn lời, cô trừng mắt gõ chữ: [ Nói với các cậu sau, tớ ăn sáng xong rồi về.<br><br>]<br>Cô bỏ điện thoại xuống, đi vào phòng bếp.<br>\"Có cần em giúp không?\"<br>Bác Ngọc liếc cô một cái, sau khi nhìn thấy đôi mắt có hơi sung của cô thì thoáng khựng lại.<br><br>Anh xoay người mở tủ lạnh ra, rồi lấy một viên nước đá.<br>Bác Ngọc nhìn chằm chằm hai mắt của cô, hình như lặng lẽ thở dài một hơi: \"Chườm mắt đi.\"<br>\"...\"<br>Trì Lục có chút xấu hổ \"À\" một tiếng rồi nhận lấy: \"Cảm ơn.\"<br>Bác Ngọc nhìn động tác của cô, không nói thêm gì nữa.<br>Trì Lục không để ý tới con mắt sưng phù của mình, chỉ làm qua loa.<br>Đến khi Bác Ngọc nấu sủi cảo xong cô còn chưa chườm xong.<br>\"Anh chườm cho em nhé?\"<br>\"Không ăn trước à?\"<br>\"Ăn xong rồi sẽ chườm cho em.\"<br>\"Ừ.\"<br>Hai người ngồi đối diện với nhau, Trì Lục nhìn bát sủi cảo trước mặt, định nói gì đó.<br>\"Bây giờ anh cũng ăn sủi cảo đông lạnh cơ à?\"<br>Nếu cô nhớ không nhầm thì Bác Ngọc có yêu cầu rất cao với đồ ăn.<br><br>Trước kia khi hai người ở bên nhau, anh thường kéo cô cùng làm sủi cảo với anh.<br>Mặc dù cuối cùng khi anh làm được hai mươi cái, Trì Lục mới chỉ làm được một cái nhưng anh vẫn rất vui.<br>Tay cầm đũa của Bác Ngọc hơi khựng lại, anh nhìn về phía cô: \"Gói một mình không có gì vui.\"<br>Trì Lục hơi khựng lại, rũ mắt xuống: \"Ồ.\"<br>Hai người im lặng ăn xong bữa sáng.<br>Trì Lục định đi rửa bát thì bị Bác Ngọc kéo lại.<br>\"Lại đây, để anh chườm mắt cho em.\"<br>Trì Lục nghiêng người qua.<br>Cô nhìn người đàn ông gần trong gang tấc, thất thần trong nháy mắt.<br>\"Anh...\"<br>Bác Ngọc cũng không hỏi vì sao mắt cô lại thành như vậy, anh đứng dậy, đi tới tủ lạnh lấy một viên đá khác ra sau đó chườm cho cô.<br>Động tác của anh hết sức dịu dàng.<br>Trì Lục nhắm mắt lại theo bản năng, mặc kệ anh muốn làm gì thì làm.<br>Đợi tới khi chườm mắt xong, Bác Ngọc mới rời định rời đi.<br><br>Trì Lục không hề do dự mà giữ chặt tay anh lại.<br>Anh cúi đầu, mắt đối mắt với cô.<br>Trì Lục há miệng thở dốc rồi nhìn anh nói: \"Bố mẹ anh đã biết em về nước chưa?\"<br>Bác Ngọc kéo cô lên, thản nhiên hỏi: \"Em về nước hay chưa thì liên quan gì đến họ?\"<br>Trì Lục nghe anh nói vậy thì mơ hồ cảm thấy không đúng lắm.<br>\"Anh...\"<br>Cô mím môi: \"Bọn họ không hỏi anh à?\"<br>Bác Ngọc nghiêng đầu, cười khẩy một tiếng: \"Họ hỏi thì anh phải nói cho bọn họ biết à?\"<br>Trì Lục nhíu nhíu mày, luôn cảm thấy giọng điệu này của Bác Ngọc không nghiêm túc cho lắm.<br>Cô nhìn anh chằm chằm: \"Anh cãi nhau với bọn họ à?\"<br>\"Không.\"<br>Bác Ngọc nói: \"Lần trước nghe điện thoại của bà ấy là chuyện ngoài ý muốn.\"<br>Trì Lục ngẩn ra, đợi anh nói câu tiếp theo.<br>Bác Ngọc thản nhiên nói: \"Bà ấy dùng số lạ gọi cho anh, anh không để ý nên mới nghe máy.\"<br>Trong đầu Trì Lục có một phỏng đoán mơ hồ: \"Anh...!cho số của họ vào danh sách đen à?\"<br>Bác Ngọc lắc đầu: \"Không, là bọn họ cho số của anh vào danh sách đen.\"<br>\"...\"<br>Mấy câu này chẳng có tí tính logic nào.<br>Trì Lục không tin.<br><br>Cô biết hai người kia đánh giá anh cao thế nào, chắc chắn không nỡ cho số của anh vào danh sách đen.<br>Cô nhíu mày, không tin nhìn anh: \"Anh chắc chứ?\"<br>\"Ừm.\" Bác Ngọc vứt đá viên còn thừa vào thùng rác, xoay người vào phòng bếp rót hai ly nước rồi đưa cho cô: \"Có muốn nghỉ ngơi một lúc không.\"<br>Trì Lục nhận lấy cái ly, nhìn anh: \"Bây giờ anh và bọn họ...\"<br>Cô còn chưa nói hết thì Bác Ngọc đã nói trước.<br>\"Nếu em lo lắng về bọn họ thì hoàn toàn không cần thiết.\"<br>Anh cúi đầu nhấp một ngụm nước, nhàn nhạt nói: \"Anh và bọn họ không có quan hệ gì cả.\"<br>**********<br>Tác giả có lời muốn nói: Chương cuối sẽ có sự xuất hiện của Quý mỹ nhân và bác sĩ Phó nữa nha mọi người!!!.<br><br>"]