["<br>","<br>Sau khi tuần trăng mật kết thúc, Phó Ngôn Trí và Quý Thanh Ảnh trở về với công việc và cuộc sống bình thường.<br><br>Sau khi kết hôn, hình như có gì đó đã thay đổi, nhưng dường như cũng không có gì thay đổi.<br><br>Khi hai người có thời gian, tuần nào họ cũng sẽ về nhà ăn bữa cơm với Phó Chính và Diệp Thanh.<br><br>Phó Ngôn Trí có hai ngày nghỉ, vậy nên tháng nào họ cũng sẽ về trấn nhỏ một lần để thăm bà ngoại.<br><br>Cuộc sống và công việc đều vô cùng phong phú và tràn đầy tình yêu.<br><br>Thi thoảng Quý Thanh Ảnh cũng sẽ tới bệnh viện, nhưng cô cũng không ở lâu, cùng lắm cũng chỉ là ăn một bữa cơm với Phó Ngôn Trí rồi rời đi.<br><br>Tiểu Manh đã ghép tim, cô bé phải nằm viện một thời gian rất dài, nhưng sau đó đã khỏe mạnh xuất viện.<br><br>Mặc dù cô bé vẫn sẽ phải tới bệnh viện làm kiểm tra định kỳ, nhưng cô bé đã trở lại với cuộc sống bình thường của một đứa trẻ.<br><br>Thi thoảng hai người đụng mặt nhau, cô bé sẽ ngọt ngào gọi cô \"chị ơi\".<br><br>Triệu Dĩ Đông và Từ Thành Lễ vẫn thích đấu võ mồm với nhau như cũ, khi gặp cô, hai người vẫn nhiệt tình như vậy, kéo cô gia nhập hội bà tám.<br><br>Quý Thanh Ảnh rất quý Triệu Dĩ Đông, cô nghe Phó Ngôn Trí nói với cô rằng hình như Từ Thành Lễ đang theo đuổi Triệu Dĩ Đông thì phải.<br><br>Nhưng anh ấy đã tỏ tình thất bại không biết bao nhiêu lần.<br><br>Cô cảm thấy chuyện này khá thú vị, tính cách kia của Từ Thành Lễ rất hợp với Triệu Dĩ Đông.<br><br>Chỉ có một điều không hợp, đó là công việc của hai người đều quá bận rộn.<br><br>Nhưng hẳn bọn họ đều sẽ tự cân nhắc.<br><br>Miễn là hai người muốn ở bên nhau thì thời gian không phải là vấn đề.<br><br>Còn một vấn đề nữa quên chưa nhắc tới, đó là Lâm Hạo Nhiên và Trần Tân Ngữ đã ở bên nhau rồi, mặc dù Quý Thanh Ảnh cũng không rõ lắm hai người họ đã đến với nhau như thế nào.<br><br>Nhưng kết quả là, sau khi hai người ở bên nhau không lâu thì đi đăng ký kết hôn.<br><br>So ra thì thời gian rảnh rỗi của bác sĩ Lâm nhiều hơn một chút, dù sao thì anh ấy cũng khác khoa Phó Ngôn Trí.<br><br>Sau khi biết hai người kia ở bên nhau, Quý Thanh Ảnh còn từng cảm khái với Phó Ngôn Trí, cô cảm thấy duyên phận thật sự là một thứ rất kỳ diệu.<br><br>Lúc trước sở dĩ hai người có thể quen biết nhau cũng nhờ vào khả năng ngoại giao của Trần Tân Ngữ và Lâm Hạo Nhiên.<br><br>Xuân đi thu tới, hoa nở rồi lại tàn.<br><br>Sau khi Quý Thanh Ảnh và Phó Ngôn Trí kết hôn được hai năm thì chuyển đến nhà mới.<br><br>Căn nhà này được mua từ khi hai người quyết định kết hôn, là quà kết hôn Diệp Thanh tặng cho Quý Thanh Ảnh.<br><br>Tất cả giấy tờ đều do Quý Thanh Ảnh đứng tên.<br><br>Vốn dĩ cô kiên quyết từ chối, nhưng Diệp Thanh lại không cho cô từ chối.<br><br>Ý bà là đây là nhà tân hôn bà chuẩn bị cho Quý Thanh Ảnh, là quà kết hôn bà tặng cho con gái mình.<br><br>Đương nhiên, cô kết hôn với Phó Ngôn Trí, vẫn còn những món quà khác.<br><br>Quý Thanh Ảnh luôn cảm thấy mình lợi dụng Phó Ngôn Trí, nhưng căn bản không thể làm bọn họ đổi ý.<br><br>Cô không muốn để Phó Ngôn Trí và người nhà họ Phó khinh thường mình.<br><br>Cô cũng có khả năng cho bản thân cuộc sống mà cô muốn.<br><br>Nhưng Diệp Thanh đã tìm cô nói chuyện.<br><br>Bà nói rằng bọn họ tuyệt đối không bao giờ khinh thường cô, càng không có những suy nghĩ khác.<br><br>Bọn họ chỉ cảm thấy nếu một cô gái đã đồng ý giao phó nửa đời còn lại của mình cho nhà họ Phó bọn họ, gả đến nhà họ Phó bọn họ, thì xứng đáng nhận được những gì tốt đẹp nhất.<br><br>Thật ra Quý Thanh Ảnh cũng hiểu được suy nghĩ của bọn họ, nhưng cô vẫn cảm thấy xấu hổ.<br><br>Cuối cùng, phải đợi Phó Ngôn Trí nói chuyện với cô thì cô mới chịu nhận.<br><br>Trong lòng cô hiểu rõ, sau này nếu có chuyện gì xảy ra thì cô cũng tuyệt đối không bao giờ lợi dụng Phó Ngôn Trí.<br><br>Đương nhiên, hai người họ đều tin tưởng đối phương 100%, tương lai sẽ chỉ càng thêm hạnh phúc, chắc chắn không có gì bất ngờ xảy ra.<br><br> <br>Nhà tân hôn là một căn biệt thự đơn lập trị giá hàng trăm triệu.<br><br>Ngôi nhà rất lớn, có ba tầng và một tầng gác mái nhỏ.<br><br>Điều quan trọng hơn là, biệt thự còn có một khoảng sân và vườn hoa rất lớn.<br><br>Sau khi mua nhà, Diệp Thanh cũng biết hai người không có nhiều thời gian rảnh rỗi nên sau khi dò hỏi ý kiến và sở thích của bọn họ, bà tự mình giám sát, bắt đầu trang trí nhà mới cho Phó Ngôn Trí và Quý Thanh Ảnh.<br><br>Sau khi kết hôn được một năm, Quý Thanh Ảnh và Phó Ngôn Trí cũng thường xuyên tới đây thăm thú.<br><br>Căn nhà được trang trí hoàn toàn dựa trên sở thích của Quý Thanh Ảnh, trên tầng ba có bố trí một phòng làm việc rất lớn dành cho cô, vừa rộng rãi vừa sáng sủa.<br><br>Căn phòng có một cánh cửa sổ sát đất siêu lớn và một bàn làm việc giống hệt những gì cô mong muốn.<br><br>Trừ những thứ này ra, trong nhà còn có một căn phòng nhỏ, trong phòng đặt một chiếc đàn piano, khiến căn nhà thêm chút không khí nghệ thuật.<br><br>Còn có cả một căn phòng dành riêng cho Quý Thanh Ảnh tập yoga, bên trong được chuẩn bị đầy đủ mọi thứ.<br><br>Tầng hai là phòng ngủ của hai người, Diệp Thanh chuẩn bị cho cô một căn phòng để quần áo thông với phòng ngủ.<br><br>Cách phòng ngủ của hai người không xa còn có hai căn phòng trẻ em, vì diện tích căn nhà khá lớn nên diện tích phòng trẻ em cũng rất lớn, đồng thời cũng rất sáng sủa.<br><br>...!<br>Diệp Thanh đều xem xét sở thích của hai người, dù là Phó Ngôn Trí hay Quý Thanh Ảnh, dù là phòng làm việc hay những nơi khác, tất cả đều đâu vào đấy, bám sát theo sở thích của hai người.<br><br>Vì Quý Thanh Ảnh thích hoa nhài nên Diệp Thanh đã cho người trồng một vườn đầy hoa nhài, có hương có hoa, vô cùng rực rỡ.<br><br>Ngoài ra còn có muôn tía nghìn hồng, đủ loại màu sắc hình dạng.<br><br>Phó Ngôn Trí đã cung cấp cho Diệp Thanh không ít lưu ý về sở thích của Quý Thanh Ảnh.<br><br>Trong vườn hoa, có xích đu cô thích, còn có cả phòng tắm nắng cô thích.<br><br>...!<br>Bọn họ lần lượt giúp cô thực hiện giấc mơ của mình.<br><br>Khi hai người dọn tới nhà mới, bạn bè của hai người kéo tới chúc mừng.<br><br>Nhan Thu Chỉ vô cùng thích thú, đi dạo một vòng quanh nhà: \"Đột nhiên tớ phát hiện nhà của tớ chẳng đẹp bằng ở đây.\" <br>Quý Thanh Ảnh cười nói: \"Vậy thì cậu nói với thầy Trần đi, căn bên cạnh vẫn còn trống đấy.\" <br>Trì Lục cười: \"Đến làm hàng xóm với bọn tớ đi.\" <br>Cô ấy cũng đã kết hôn với Bác Ngọc, mua nhà ngay bên cạnh nhà của Quý Thanh Ảnh.<br><br>Trước đây bọn họ đã từng nói qua, rằng hi vọng sau này kết hôn có thể sống cạnh nhau.<br><br>Cho dù là hàng xóm hay gì cũng được.<br><br>Nhan Thu Chỉ nhướng mày: \"Nếu tớ dọn đến đây thì Tình Tình cũng sẽ dọn tới đấy, vậy thì mấy ông kia sẽ đau đầu chết mất.\" <br>Mấy cô gái tụ tập một chỗ không ngừng trò chuyện.<br><br>Hướng Nguyệt Minh cười nói: \"Bây giờ hàng xóm của em và chị Tân Ngữ cũng không phải người quen mà.\" <br>Nhan Thu Chỉ cười: \"Tân Ngữ và bác sĩ Lâm còn phải suy xét đến vấn đề khoảng cách tới chỗ làm nữa, còn em thì không, em có thể bảo Trình Trạm chuyển nhà.\" <br>Hướng Nguyệt Minh lắc đầu: \"Không được không được.\" <br>Trần Tân Ngữ cười theo: \"Ở đâu cũng có ưu điểm riêng mà.\" <br>Thẩm Mộ Tình gật đầu: \"Đúng vậy, dù sao sau này có liên hoan thì chúng ta tập trung ở đâu cũng được, chỗ này sân lớn đấy, tớ thấy thích hợp để tổ chức tiệc nướng BBQ.\" <br>Mọi người: \"...\" <br>Sau khi dạo quanh sân một vòng, mọi người mới vào nhà.<br><br>Có quá nhiều người nên bọn họ cũng không muốn tự nấu cơm.<br><br>Trình Trạm bố trí gọi đầu bếp ở khách sạn mình tới đây, chuẩn bị cho bọn họ một nữa cơm phong phú.<br><br>Buổi tối, sau khi đầu bếp đã rời đi, mọi người tụ tập một chỗ uống rượu nói chuyện phiếm, vô cùng vui vẻ.<br><br>Bầu trời đêm lộng lẫy, thi thoảng có vài ngôi sao điểm xuyết.<br><br>Sau khi tiễn mọi người rời đi, Quý Thanh Ảnh cũng cảm thấy hơi mệt mỏi.<br><br>Phó Ngôn Trí quay đầu lại nhìn cô: \"Em mệt à?\" <br>\"Vâng.\" <br>Quý Thanh Ảnh nhìn anh: \"Hóa ra chuyển nhà lại mệt như vậy.\" <br>Phó Ngôn Trí cười khẽ một tiếng, xoa xoa đầu cô: \"Đi tắm rửa trước nhé?\" <br>Quý Thanh Ảnh gật đầu: \"Vâng.\" <br>Cô dựa vào vai Phó Ngôn Trí, chớp chớp mắt: \"Vậy anh thì sao?\" <br>Phó Ngôn Trí chỉ chỉ: \"Anh đem mấy cái ly vừa rồi đi rửa xong sẽ vào.\" <br>Quý Thanh Ảnh gật đầu.<br><br>Phó Ngôn Trí nghiêng đầu, hôn hôn khóe môi cô rồi nói: \"Vào thử bồn tắm mới thử xem, hẳn sẽ rất thoải mái.\" <br>\"...\" <br>Khuôn mặt Quý Thanh Ảnh nóng lên, mím môi: \"Ồ, vậy em sẽ tắm vòi hoa sen.\" <br>Phó Ngôn Trí cười nhẹ: \"Được.\" <br>Phòng ngủ rất lớn, bởi vì ghép chung với cả phòng để đồ nên phòng tắm cũng lớn hơn nhiều, thậm chí Diệp Thanh còn cố ý lắp đặt một khu chăm sóc da dành cho Quý Thanh Ảnh.<br><br>Trước đây cô đã từng tới đây xem qua, cũng biết phòng tắm vô cùng rộng rãi sáng sủa.<br><br>Nền nhà được lát bằng đá cẩm thạch trắng bóng, bồn rửa mặt sạch sẽ ngăn nắp.<br><br>Hôm nay Quý Thanh Ảnh có trang điểm nhẹ, sau khi tẩy trang xong, cô mới vào bồn tắm.<br><br>Bồn tắm...!cũng lớn hơn bồn tắm ở nhà cũ không ít.<br><br>Quý Thanh Ảnh quan sát một lúc, cũng không biết nghĩ tới cái gì mà mặt cô đột nhiên hơi đỏ lên.<br><br>Phó Ngôn Trí đi lên tầng, đập vào mắt anh chính là hình ảnh cô đang nhìn chằm chằm nước trong bồn tắm mà ngẩn người, hai má hồng hồng ngồi xổm ở đằng kia, quần áo trên người cũng bị ướt một mảng lớn.<br><br>Anh nghiêng đầu nhìn qua, không đi lấy áo ngủ.<br><br>Phó Ngôn Trí lặng lẽ cong môi: \"Bà xã à.\" <br>Quý Thanh Ảnh hoàn hồn, quay đầu nhìn anh: \"Ớ, anh xong rồi à?\" <br>Phó Ngôn Trí khom lưng kéo cô dậy: \"Ừ, đang nghĩ gì vậy?\" <br>Quý Thanh Ảnh lắc đầu, chui vào trong lồng ngực anh.<br><br>\"Em đang thất thần thôi.\" <br>Phó Ngôn Trí duỗi tay nhéo nhéo má cô, mỉm cười nói: \"Tắm chưa?\" <br>Quý Thanh Ảnh chớp chớp mắt: \"...!Bây giờ anh muốn tắm à?\" <br>Nghe vậy, Phó Ngôn Trí cười như không cười mà nhìn cô, cũng không lên tiếng.<br><br>Quý Thanh Ảnh rời mắt đi chỗ khác: \"Em chưa lấy đồ ngủ.\" <br>\"Ừm.\" <br>Phó Ngôn Trí duỗi tay, bắt đầu cởi áo cô: \"Không sao, trong nhà cũng chỉ có hai chúng ta.\" <br>\"...\" <br>Quý Thanh Ảnh căn bản không có cách nào từ chối anh, cô rũ mắt nhìn động tác của Phó Ngôn Trí, chân có hơi nhũn ra.<br><br>Anh nhéo cằm cô, nụ hôn rơi xuống, trong lúc mơ màng, cô còn nghe thấy Phó Ngôn Trí nói: \"Chúng ta thử bồn tắm mới xem sao.\" <br>Tiếng nước trong phòng tắm không ngừng xôn xao, nước trong bồn tắm có thể chứa vừa hai người vẫn không ngừng tràn ra ngoài, làm ướt sàn nhà lát bằng đá cẩm thạch.<br><br>Trên người, trên mặt Quý Thanh Ảnh đều trở nên ửng đỏ, trên thành bồn tắm còn lưu lại dấu tay của cô.<br><br>...!<br>Ngay cả vách tường được lát bằng đá cẩm thạch cũng có dấu vết của họ.<br><br>Trong khoảng thời gian này, vì chuyển nhà và công việc nên hình như cô đã lơ là bác sĩ Phó một khoảng thời gian, thế là anh đòi lại cả trong đêm hôm đó.<br><br>Thi thoảng Quý Thanh Ảnh mở mắt ra vẫn có thể nhìn thấy dáng vẻ anh trầm luân trên người mình, cho dù là ánh mắt hay vẻ mặt, đều khiến cô không tự chủ được mà muốn thân mật với anh thêm chút nữa, vĩnh viễn không bao giờ xa rời.<br><br>\"Bà xã.\" <br>Anh khàn giọng lên tiếng.<br><br>Quý Thanh Ảnh ưm một tiếng, túm chặt lấy cánh tay anh.<br><br>Phó Ngôn Trí chống trên người cô, thấp giọng nói: \"Không có quà tân gia cho em rồi.\" <br>Quý Thanh Ảnh vừa định nói \"Không cần đâu\" thì anh chủ động nói: \"Chúng ta sinh một đứa bé, xem như quà tân gia đi.\" <br>Quý Thanh Ảnh sửng sốt, tỉnh táo trong nháy mắt.<br><br>Cô đột nhiên mở mắt ra nhìn anh: \"Hả?\" <br>Phó Ngôn Trí cong môi, cúi xuống ngậm lấy môi cô: \"Vẫn chưa muốn à?\" <br>\"Không không không...\" Quý Thanh Ảnh vội vàng giữ chặt anh lại, có hơi xấu hổ nhưng vẫn thành thật: \"Em muốn.\" <br>Cô chủ động xoay người đè lên người anh, càng nhiệt tình hơn vừa rồi: \"Muốn chứ.\" <br>Cô ngẩng đầu, hôn lên hầu kết, quyến rũ anh: \"Em muốn có con.\" <br>Phó Ngôn Trí: \"...\" <br>Sau nửa đêm, cũng không biết là vì Phó Ngôn Trí thật sự muốn có con hay là bị hành vi của Quý Thanh Ảnh kích thích mà ham muốn vô cùng mãnh liệt.<br><br>Quý Thanh Ảnh cảm thấy mình sắp bị anh nghiền nát rồi, ngay cả đêm tân hôn anh cũng không mãnh liệt tới vậy.<br><br>Đến khi có thể nằm xuống giường, Quý Thanh Ảnh không nhịn được mà chọc chọc lên mặt người nằm bên cạnh.<br><br>Phó Ngôn Trí bắt lấy tay cô, giọng nói khàn khàn: \"Ừm?\" <br>Quý Thanh Ảnh mở mắt ra nhìn anh: \"Sao vừa rồi anh lại như thế?\" <br>\"Như nào?\" <br>Phó Ngôn Trí giả ngu, hôn hôn môi cô: \"Không phải em muốn có con à?\" <br>Quý Thanh Ảnh: \"Không phải cái này.\" <br>Cô nghĩ ngợi lời vừa rồi của mình, nhìn thẳng vào mắt anh: \"Có phải anh đang ghen với con không thế?\" <br>Phó Ngôn Trí: \"Không có.\" <br><br>Quý Thanh Ảnh quan sát từng biến hóa nhỏ nhặt trên mặt anh, khẳng định nói: \"Anh có.\" <br>Cô dở khóc dở cười: \"Bác sĩ Phó, anh ấu trĩ thật đấy.\" <br>Phó Ngôn Trí kéo cô vào trong ngực, cũng không lên tiếng.<br><br>Anh nhéo nhéo mặt của Quý Thanh Ảnh, nghiến răng nói: \"Ai ấu trĩ?\" <br>Anh nói: \"Anh vừa nói muốn sinh con thì em đã vui vẻ đến vậy.\" <br>Có thể không ghen sao? <br>Mặc dù ngay từ đầu cô cũng đáp lại anh, nhưng sau khi anh nói muốn có con xong thì cô nhiệt tình hơn trước đó rất nhiều.<br><br>Phó Ngôn Trí cảm thấy mình bị phủ nhận.<br><br>Quý Thanh Ảnh không lên tiếng, cảm thấy hơi buồn cười.<br><br>Cô duỗi tay, dỗ dành người đàn ông đã hơn ba mươi tuổi: \"Đó là bởi vì đây sẽ là con của chúng ta mà.\" <br>Trong đôi mắt hồ ly kia của cô chứa đầy ý cười, giống như có ánh nước lấp lánh: \"Em muốn có con của anh nên mới nhiệt tình như vậy.\" <br>\"...\" <br>Phó Ngôn Trí bắt được sơ hở trong lời của cô: \"Vậy nếu em không muốn có con thì sẽ không nhiệt tình à?\" <br>Quý Thanh Ảnh: \"...Làm gì có.\" <br>Cô nhỏ giọng phản bác: \"Em không nhiệt tình bao giờ?\" <br>Phó Ngôn Trí trầm mặc vài giây, bàn tay dần dần di chuyển xuống dưới, trầm ngâm nói: \"Vậy thì...\" <br>Anh sát lại gần lỗ tai của Quý Thanh Ảnh, thấp giọng nói câu gì đó, sau đó bị Quý Thanh Ảnh đánh nhẹ một cái.<br><br>Phó Ngôn Trí thấp giọng bật cười, hôn lên nói cô, không trêu cô nữa.<br><br>\"Em muốn có con đến vậy sao?\" <br>\"Vâng.\" <br>Quý Thanh Ảnh nói: \"Cũng không phải là muốn đến vậy, mà là em cảm thấy trong nhà có thêm người thì sẽ đông vui hơn.\" <br>Cô nhìn Phó Ngôn Trí, tính toán: \"Huống hồ anh cũng đã hơn ba mươi tuổi rồi, nếu vẫn chưa có con thì chắc người khác sẽ chê anh già rồi mà còn chưa có con đấy.\" <br>\"...\" <br>Thời gian sau đó là lúc Quý Thanh Ảnh được Phó Ngôn Trí chứng minh cho cô biết thế nào là già rồi.<br><br>Sau khi bị \"tra tấn trong đau khổ\", cô cảm nhận được sâu sắc thế nào gọi là hối hận.<br><br>Cô không nên nói Phó Ngôn Trí đã già! <br>Người đàn ông này, có bao nhiêu tuổi cũng sẽ không thừa nhận là mình đã già.<br><br>Hôm nay lại là một ngày mệt mỏi của Quý Thanh Ảnh.<br><br>Cô cuộn tròn trong ngực Phó Ngôn Trí, nhịn không được mà lên tiếng: \"Bác sĩ Phó, em phát hiện không phải là anh thật sự muốn có con.\" <br>Phó Ngôn Trí nghi hoặc: \"Sao em lại nói vậy?\" <br>Quý Thanh Ảnh lên án: \"Có mà anh muốn hưởng thụ quá trình có con này thì có!\" <br>Tần suất dày đặc, tư thế đa dạng.<br><br>Cô cho rằng mấy năm nay mình đã được kinh qua đủ rồi, thậm chí cũng có ước chừng về thể lực của Phó Ngôn Trí.<br><br>Nhưng từ sau khi anh nói muốn có con, cô phát hiện Phó Ngôn Trí vẫn có thể phá vỡ hiểu biết của cô về anh.<br><br>Thể lực và tinh lực kia của anh căn bản không giống một người đàn ông đã ba mươi tuổi chút nào! <br>Thật là đáng sợ.<br><br>Phó Ngôn Trí nghe cô nói vậy thì đuôi lông mày hơi nhướng lên: \"Em không hưởng thụ à?\" <br>Quý Thanh Ảnh: \"...\" <br>Cô đột nhiên không muốn tiếp tục đề tài này nữa.<br><br>\"Em đang nói chuyện nghiêm túc với anh đấy.\" <br>Cô cắn lên bả vai anh: \"Anh có thể kiềm chế lại một chút không hả?\" <br>Phó Ngôn Trí rên nhẹ một tiếng, cũng không ngăn cản cô: \"Ừ, đêm nay anh cắn em mấy lần?\" <br>\"...\" <br>Cô lập tức nhả răng ra.<br><br>Cô hôn hôn lên chỗ cô vừa cắn, nhắm mắt nói: \"Anh nói xem bao giờ thì cục cưng của chúng ta đến đây?\" <br>Phó Ngôn Trí ngẩn ra, bật cười: \"Em nóng lòng như vậy à?\" <br>Cũng không phải là Quý Thanh Ảnh nóng lòng: \"Chỉ là từ khi có mục tiêu này thì em luôn ghi nhớ trong đầu thôi.\" <br>Phó Ngôn Trí \"Ừm\" một tiếng, xoa xoa đầu cô: \"Không cần ghi nhớ, con muốn đến thì sẽ đến thôi.\" <br>Quý Thanh Ảnh gật đầu: \"Em thích con gái nhà Nhan Nhan lắm.\" <br>Phó Ngôn Trí cong môi cười: \"Không phải em muốn có con trai à?\" <br>\"Đúng vậy.\" <br>Quý Thanh Ảnh nói: \"Nhưng cũng không liên quan gì đến việc em thích con bé.\" <br>Phó Ngôn Trí trầm ngâm: \"Ngày kia anh được nghỉ, hôm đó chúng ta sẽ đi thăm Tinh Lạc.\" <br>Quý Thanh Ảnh cong mắt cười: \"Ok.\" <br>Trong nháy mắt, một năm nữa lại trôi qua.<br><br>Vào năm Quý Thanh Ảnh hai mươi tám tuổi, cô nhận được món quà sinh nhật đặc biệt nhất.<br><br>Cô và Phó Ngôn Trí có em bé.<br><br>Em bé đáng yêu mà cô trông ngóng cả mùa thu đông cuối cùng cũng tới.<br><br>Ngày hôm đó khi nhận được kết quả kiểm tra, cô nhìn thấy nụ cười dịu dàng trên mặt Phó Ngôn Trí.<br><br>Nụ cười này không giống nụ cười dịu dàng cưng chiều mà anh hay dành cho cô, mà nó giống như trong nháy mắt ấy anh đã hoàn toàn trưởng thành, trở thành một người bố.<br><br>Hai người về nhà ăn cơm, Diệp Thanh dặn dò hai người không ít những việc cần chú ý.<br><br>Sau khi ăn cơm xong, hai người đạp đêm đen về nhà.<br><br>Khoảng thời gian sau đó, ngày nào Phó Ngôn Trí cũng cùng cô ra ngoài tản bộ.<br><br>Hai người mười ngón tay đan vào nhau, giống như đôi vợ chồng già đã chung sống bên nhau nhiều năm.<br><br>Sau khi mang thai, cuộc sống của Quý Thanh Ảnh không có nhiều thay đổi lắm.<br><br>Ngày nào cô cũng tới phòng làm việc như bình thường, nhưng thời gian nghỉ ngơi sẽ dài hơn.<br><br>Mỗi khi đến giờ, cô sẽ được nhắc nhở ăn uống, đứng lên và đi lại.<br><br>Cho dù là trợ lý hay nhà thiết kế trong phòng làm việc đều nhắc nhở cô mọi lúc mọi nơi.<br><br>Có một khoảng thời gian, Quý Thanh Ảnh cảm thấy như thể mình là động vật quý hiếm nằm trong sách đỏ, được mọi người cẩn thận che chở, chăm sóc.<br><br>Công việc của Phó Ngôn Trí vẫn bận rộn như cũ, nhưng tóm lại anh vẫn có thể dành ra thời gian để ở bên cô.<br><br>Cho dù phải trực ban cả đêm thì anh cũng sẽ dành thời gian để kể chuyện cho Quý Thanh Ảnh.<br><br>Từ sau khi có con, những mẩu chuyện này hầu như là do anh kể.<br><br>Hôm nay lại là ngày Phó Ngôn Trí trực ban.<br><br>Quý Thanh Ảnh rửa mặt sạch sẽ thì lên giường nằm, anh bớt thời gian gọi về cho cô.<br><br>\"Em nằm xuống giường rồi à?\" <br>Quý Thanh Ảnh nhìn người đàn ông trên màn hình điện thoại, cong mắt cười gật gật đầu: \"Đêm nay anh không bận à?\" <br>\"Bây giờ vẫn bình thường.\" <br>Phó Ngôn Trí quan sát cô một lúc: \"Em cảm thấy sao rồi?\" <br>\"Khá ổn.\" <br>Quý Thanh Ảnh bật cười: \"Chỉ là có hơi nhớ anh.\" <br>Phó Ngôn Trí cười khẽ một tiếng: \"Sáng mai anh về.\" <br>\"Được.\" <br>Quý Thanh Ảnh nhìn thẳng vào anh, xoa xoa bụng: \"Cục cưng của chúng ta ngoan lắm.\" <br>Phó Ngôn Trí cong môi: \"Cừ đấy, còn biết thương mẹ nữa.\" <br>Quý Thanh Ảnh nở nụ cười theo.<br><br>Cô hạ thấp giọng trò chuyện với Phó Ngôn Trí: \"Anh đã nghĩ ra nên đặt tên gì cho cục cưng chưa?\" <br>Phó Ngôn Trí suy nghĩ một lát: \"Em nghĩ ra rồi à?\" <br>Quý Thanh Ảnh lắc đầu: \"Vẫn chưa, em không nghĩ ra.\" Cô nghĩ nghĩ: \"Hay là để cho ông nội bà nội bé đặt tên đi?\" <br>Phó Ngôn Trí trầm tư một lát: \"Bà ngoại thì sao?\" <br>Quý Thanh Ảnh bật cười: \"Để cho bọn họ thảo luận với nhau đi, chúng ta chỉ cần lựa chọn thôi.\" <br>Phó Ngôn Trí cong cong môi, không chút do dự nói: \"Được.\" <br>Hai người không nhọc lòng về vấn đề đặt tên cho con này nữa, Phó Ngôn Trí nhìn cô hồi lâu, thấp giọng nói: \"Em buồn ngủ chưa?\" <br>\"Em vẫn ổn.\" <br>Quý Thanh Ảnh sờ sờ vị trí bên cạnh theo bản năng, nhẹ giọng nói: \"Ngày mai em tới đón anh.\" <br>Phó Ngôn Trí ngẩn ra, bật cười nói: \"Anh bảo tài xế qua đón em nhé?\" <br>Quý Thanh Ảnh dở khóc dở cười: \"Không cần đâu, em gọi xe qua được mà.\" <br>\"Anh không yên tâm.\" <br>Phó Ngôn Trí nghĩ nghĩ: \"Em bảo Trì Lục đưa em qua đây.\" <br>Quý Thanh Ảnh dở khóc dở cười, nhưng cũng không phản bác.<br><br>Cô gật đầu: \"Được, vậy để em bảo cô ấy đưa em tới bệnh viện.\" <br>\"Ừm.\" <br>Hai người nhỏ giọng trò chuyện một hồi, bên tai là giọng nói của đối phương, chỉ cần nghe thôi đã có thể yên lòng.<br><br>Quý Thanh Ảnh rất thích giao lưu thế này với Phó Ngôn Trí, chỉ cần nghe thấy giọng nói của anh là cô đã cảm thấy thoải mái, tâm trạng cũng thả lỏng hơn nhiều.<br><br>Nói một lúc lâu, mí mắt của Quý Thanh Ảnh hơi nặng xuống, cô nằng nghiêng người, mơ mơ màng màng chìm vào giấc ngủ.<br><br>Phó Ngôn Trí không nghe được âm thanh nữa, cười nhẹ một tiếng, thấp giọng nói một câu: \"Bà xã, ngủ ngon.\" Rồi mới cúp điện thoại.<br><br>Buổi sáng hôm sau, Quý Thanh Ảnh ngủ quên mất, cũng quên luôn việc cô muốn đi đón Phó Ngôn Trí.<br><br>Sau khi Phó Ngôn Trí về đến nhà, Quý Thanh Ảnh mới tỉnh dậy.<br><br>Cô buồn ngủ nhìn người đàn ông đang thay quần áo, dụi dụi đôi mắt: \"Ông xã à.\" <br>Phó Ngôn Trí quay đầu lại, cong môi cười: \"Có phải anh đánh thức em không?\" <br> <br>Quý Thanh Ảnh lắc đầu: \"Không có.\" <br>Cô ngáp một cái, giang hai tay ra: \"Anh vừa về à?\" <br>Phó Ngôn Trí khom lưng hôn lên khóe môi cô: \"Anh vẫn chưa tắm rửa, đợi anh tắm xong sẽ ôm em.\" <br>Quý Thanh Ảnh \"Ồ\" một tiếng: \"Được thôi.\" <br>Cô cong mắt cười: \"Em sẽ ở đây chờ anh.\" <br>Phó Ngôn Trí đi vào tắm rửa, tốc độ vẫn nhanh như cũ.<br><br>Vừa ra khỏi phòng tắm, việc đầu tiên anh làm là đi qua ôm Quý Thanh Ảnh.<br><br>\"Muốn ngủ tiếp không?\" <br>\"Không ngủ nữa.\" <br>Quý Thanh Ảnh ngáp môi cái, ngửi mùi sữa tắm trên người anh, rửa mặt nói: \"Em dậy rửa mặt đây.\" <br>Giây tiếp theo, cô được Phó Ngôn Trí ôm lên.<br><br>Quý Thanh Ảnh mỉm cười, không chút khách khí treo trên người anh.<br><br>Sau khi ăn sáng xong, Phó Ngôn Trí lên giường ngủ bù.<br><br>Quý Thanh Ảnh cũng không làm phiền anh, ngồi bên cạnh đọc sách vang lên tiếng sột soạt.<br><br>\"Liệu có làm phiền đến anh không?\" <br>\"Không có.\" <br>Phó Ngôn Trí đặt tay bên hông cô, giọng nói trầm thấp: \"Đang đọc gì vậy?\" <br>Quý Thanh Ảnh quay đầu nhìn anh một lúc, tháp giọng nói: \"Hay là em đọc một đoạn cho anh nghe nha?\" <br>Phó Ngôn Trí cong môi, nhẹ giọng nói: \"Được.\" <br>Giọng nói của Quý Thanh Ảnh vốn đã dễ nghe, sau khi mang thai càng trở nên dịu dàng hơn rất nhiều.<br><br>Giọng nói nhẹ nhàng của cô thoảng qua tai, mềm mại như gió xuân.<br><br>Cô đang đọc một cuốn tiểu thuyết, mạch cảm xúc không có nhiều biến động.<br><br>Phó Ngôn Trí nghe một lúc, dần chìm vào giấc ngủ.<br><br>Sau khi nhận thấy người bên cạnh không còn động tĩnh gì nữa Quý Thanh Ảnh mới dừng lại.<br><br>Cô nghiêng đầu, chăm chú ngắm nhìn người đàn ông bên cạnh một lúc lâu, khóe môi cong lên một độ cong dịu dàng.<br><br>Chỉ nhìn anh ngủ như vậy cũng khiến cô cảm thấy thật hạnh phúc.<br><br>...!<br>Trong nháy mắt, xuân đi thu tới.<br><br>Mùa đông đến đúng như đã hẹn.<br><br>Đầu tháng mười một, nhóc quậy nhà họ Phó chào đời.<br><br>Đúng như mong muốn của Quý Thanh Ảnh, là một bé trai.<br><br>Chỉ là...!vẫn còn quá sớm, chưa thể nhận ra dáng vẻ của con thế nào, đứa bé rúm ró, mặt mũi đỏ rực, nhìn có hơi xấu.<br><br>Quý Thanh Ảnh là nhan khống, mặc dù cũng không mong chờ nhiều nhưng vẫn...!cảm thấy hơi thất vọng.<br><br>Mấy ngày đầu, cô cũng không nhìn con nhiều lắm.<br><br>Chỉ là mấy ngày sau đó, con trai càng ngày càng đẹp hơn, cô bắt đầu yêu thích không nỡ buông tay.<br><br>Phó Ngôn Trí cũng không biết sau này con trai mình lớn lên biết được việc này thì liệu có đau lòng khó chịu không.<br><br>Thế mà mẹ cậu bé lại là một nhan khống.<br><br>Nhưng những thứ này đều không quan trọng.<br><br>Trọng tâm công việc của Quý Thanh Ảnh đã phân tán từ sườn xám chuyển lên người con trai.<br><br>Thi thoảng Phó Ngôn Trí cũng sẽ ghen, nhưng khi nhìn đứa bé có nét giống Quý Thanh Ảnh thì lại không thể tức giận nổi.<br><br>Đó chính là bé con của anh và Quý Thanh Ảnh.<br><br>Quý Thanh Ảnh phát hiện sau khi Phó Ngôn Trí làm bố thì càng trở nên trầm ổn hơn.<br><br>Mặc dù trước đó anh cũng là người có tính cách ổn trọng, nhưng tóm lại là vẫn có một chút khác biệt, từ sau khi có con, anh trở nên rất khác.<br><br>Ngày nào tan làm về nhà, ngoại trừ việc ôm Quý Thanh Ảnh thì anh còn có thêm một việc phải làm, đó là đi thăm con trai.<br><br>Cục cưng vẫn còn nhỏ, nhưng đã có thể nhận ra người quen.<br><br>Cậu bé nằm ở đó, mở một đôi mắt to tròn trong veo nhìn Phó Ngôn Trí, thậm chí còn quơ quơ cánh tay nhỏ nhắn núc ních thịt của mình, ánh mắt sáng ngời.<br><br>Quý Thanh Ảnh nhìn thấy vậy thì thường xuyên cảm thán huyết thống thật sự vô cùng kỳ diệu.<br><br>Rõ ràng cậu bé không biết gì, cũng chưa có quá nhiều ký ức, nhưng cục cưng có thể nhận biết được hai người chính là bố mẹ của cậu bé.<br><br>Cậu bé sẽ cười toe toét với hai người, vừa mềm mại vừa đáng yêu.<br><br>Mỗi lần cậu bé mỉm cười, trái tim của Quý Thanh Ảnh cũng như được hòa tan thành nước, như thể những khó khăn vất vả cô phải chịu đựng trong thời kỳ mang thai đều đáng giá.<br><br>Có một cục cưng như vậy, cuộc sống của cô và Phó Ngôn Trí càng trở nên phong phú, thú vị hơn.<br><br>Trong cuộc sống bình đạm ấm áp của họ, cũng có lúc rối loạn, không biết phải làm sao cho phải.<br><br>Hai người đều là người lần đầu làm bố mẹ, mặc dù cũng có bà vú chăm sóc, có mấy người Diệp Thanh dặn dò, nhưng thi thoảng cũng sẽ gây ra vài lỗi.<br><br>Hai người giống học sinh tiểu học bắt đầu học một công việc mới.<br><br>Trong quá trình ở bên con trai, Quý Thanh Ảnh dần dần phát hiện, thật ra cô không kiên nhẫn bằng Phó Ngôn Trí.<br><br>Khi con trai khóc một lúc lâu, cô sẽ giận dỗi.<br><br>Nhưng Phó Ngôn Trí lại luôn có thể trấn an cảm xúc của cô trước, sau đó đi dỗ cục cưng.<br><br>Thi thoảng Quý Thanh Ảnh nâng mắt nhìn qua, có thể thấy hình ảnh anh đang dỗ con, khuôn mặt dịu dàng hiền hòa, ánh sáng mềm mại bao trùm lên hai bố con.<br><br>Nhận thấy ánh mắt của cô, Phó Ngôn Trí sẽ ngẩng đầu lên nhìn cô rồi gọi cô qua.<br><br>\"Em không muốn nhìn cục cưng à?\" <br>Quý Thanh Ảnh bĩu môi: \"Vừa rồi em dỗ thế nào nó cũng không nín.\" <br>Phó Ngôn Trí cười nhẹ: \"Vậy bây giờ em ôm con một cái đi, con thích em nhất mà.\" <br>Quý Thanh Ảnh ghen với anh: \"Còn lâu ấy.\" <br>Cô chọc chọc tay cục cưng qua lớp quần áo, nhỏ giọng thì thầm: \"Em cảm thấy con thích anh hơn, lần nào anh dỗ con cũng nín cả.\" <br>Phó Ngôn Trí bật cười, cúi đầu hôn nhẹ cô: \"Bây giờ em còn ghen với con của chúng ta nữa à?\" <br>Quý Thanh Ảnh hừ một tiếng: \"Thật ra cũng không phải vậy, chỉ là em cảm thấy con là một đứa bé không có lương tâm thôi.\" <br>Phó Ngôn Trí bật cười, không nói nhiều, anh chọc chọc con trai, rồi chỉ tay vào cô nói: \"Nhìn xem, đây là mẹ con đó.\" <br>Phó Bảo Bảo mở mắt ra, nở nụ cười với Quý Thanh Ảnh.<br><br>Nụ cười kia khiến trái tim Quý Thanh Ảnh mềm nhũn trong chốc lát.<br><br>Cô bất đắc dĩ thở dài: \"Thôi vậy, chỉ cần con cười thôi là đủ dỗ mẹ vui vẻ rồi.\" <br>Phó Ngôn Trí bật cười.<br><br>Quý Thanh Ảnh không nhịn được nâng tay: \"Để em ôm con một cái đi.\" <br>Cô duỗi tay nhận lấy con, khi cô chuẩn bị bế bé, cục cưng đột nhiên mở tay ra.<br><br>Quý Thanh Ảnh nhướng mày, vô cùng kinh ngạc.<br><br>Cô khom lưng: \"Sao nào? Không muốn nói chuyện với mẹ à?\" <br>Cô vừa lại gần, Phó Bảo Bảo đột nhiên ngẩng đầu, thơm bẹp lên má cô một cái trong sự bất ngờ của bố mẹ..<br><br>"]