[" ","CHƯƠNG 1529","Lâm Thanh không tin: “Cậu chưa thử thì làm sao có thể chắc chắn như vậy?”","“Tớ và anh ấy đã kết hôn với nhau tám năm rồi, Lâm Thanh, không có người nào hiểu rõ anh ấy hơn tớ đâu.”","Lâm Thanh nghẹn lời.","“Ngày hôm qua tớ và anh ấy đã hẹn nhau đến ủy ban nhân dân làm thủ tục ly hôn, cho nên mới tạm thời giao Cảnh Hiên cho cậu chăm sóc.” Đường Tiểu Nhiên thản nhiên nói.","Hết đả kích này đến đả kích khác, làm cho Lâm Thanh không thể chống đỡ nổi.","Cô chậm rãi hít thở, sau khi lấy lại tinh thần mới xúc động, tức giận nói: “Ly hôn thì ly hôn, từ trước tới đã thấy ngứa mắt cái tên khốn nạn đó rồi.”","Đường Tiểu Nhiên không lên tiếng.","Sắc mặt của cô vừa tối lại vừa nặng nề, cũng không biết là đang suy nghĩ cái gì.","Ở bên ngoài phòng bệnh.","Bởi vì lo lắng cho Đường Tiểu Nhiên nên Cảnh Hiên chỉ ngủ nửa tiếng đồng hồ.","Cậu xoa xoa hai mắt, đi về phía phòng bệnh.","Mới vừa đi đến khúc cua liền nhìn thấy một bóng người cao lớn.","“Ba ơi.” Cậu mừng rỡ kêu lên.","Tô Chính Kiêu quay đầu lại.","Cảnh Hiên cất bước chạy tới, ngẩng đầu lên: “Ba ơi, ba đến đây thăm mẹ ạ?”","Tô Chính Kiêu nhíu mày, lạnh nhạt đáp lời: “Ừa.”","Từ nhỏ, tính cách của Cảnh Hiên đã rất nhạy cảm, nhất là sẽ nhìn vào ánh mắt của người khác.","Cậu có thể nhìn thấy được vẻ thờ ơ trong mắt Tô Chính Kiêu.","Thân thể nho nhỏ căng thẳng, Cảnh Hiên cắn môi, cẩn thận hỏi: “Ba ơi, ba đến đây tìm mẹ để ly hôn ạ?”","“Cô ta nói cho con biết?”","Tô Chính Kiêu hỏi lại.","Cảnh Hiên rất thông minh, nghe xong lời này liền biết là mình đã đoán đúng rồi.","“Ba ơi, ba có thể đừng ly hôn với mẹ được không?” Ánh mắt của cậu rất sáng, nước mắt lại đang đảo quanh trong hốc mắt.","Chung quy vẫn là con trai ruột của mình, trên người chảy cùng một dòng máu.","Hiếm khi Tô Chính Kiêu mới có chút đồng cảm, thái độ không giống với bình thường, tay sờ lên đầu cậu: “Chuyện giữa người lớn với nhau, con không hiểu đâu.”","Cảnh Hiên gấp gáp: “Ba ơi, mẹ rất dịu dàng, lại nấu ăn ngon, mẹ là người mẹ tốt nhất trên đời này.”","“Cô ta là mẹ con, không phải của ba, có hiểu không?” Tô Chính Kiêu vô tình nói.","Cảnh Hiên nghẹn ngào lau nước mắt: “Ba ơi, con phải làm như thế nào thì ba mới không ly hôn với mẹ đây.”","Tô Chính Kiêu không trả lời."]