[" ","CHƯƠNG 1557","Cho dù có mất mặt thì cũng không có liên quan gì tới anh, anh không có quyền, cũng không có tư cách quản lý tôi.”","Nghe vậy, ánh mắt của Tô Chính Kiêu giật giật, biểu cảm kinh ngạc.","Đáng chết, thiếu chút nữa là quên mất hai người đã ly hôn.","“Ha, cô không sợ khiến Cảnh Hiên mất mặt à?”","Lồng ngực Đường Tiểu Nhiên phạp phồng, cô im lặng.","Mà xe buýt đã sắp lăn bánh, cô thầm nghĩ nếu như cứ tiếp tục dây dưa như vậy thì sẽ lỡ chuyến xe mất.","Cô cũng không muốn phải tiếp tục níu kéo với anh thêm làm gì, cô trực tiếp buông cái túi ra rồi leo lên xe buýt.","Nếu như anh đã muốn, thế thì cô cho.","Chân sau vừa mới bước lên xe buýt thì cửa xe liền đóng lại, dưới chân lão đảo thiếu chút nữa là đã ngã nhào, cô vội vàng nắm lấy tay vịn ổn định thân mình.","Trên xe trống không, nhất là hàng cuối cùng.","Đường Tiểu Nhiên ngồi ở hàng ghế phía sau, cách một khung cửa sổ, cô có thể nhìn rõ cảnh tượng Tô Chính Kiêu xách theo cái túi.","Vô cảm thu hồi ánh mắt, cô nhìn thẳng ra phía trước.","Bắt đầu từ đêm hôm đó, tình yêu dành cho anh đã hoàn toàn lụi tàn.","Tô Chính Kiêu đứng ở đó, tay vẫn cầm cái túi ấy.","Lông mày nhăn lại càng ngày càng chặt hơn, có mấy phần chán ghét mà nhìn chằm chằm vào cái túi.","Lại nhìn xung quanh, xe lui tới đều là xe cá nhân, còn không thì là xe buýt, ở khu này có rất ít xe taxi.","Khẽ nguyền rủa vài tiếng, anh gọi điện thoại cho trợ lý kêu anh ta lái xe đến đây.","Trôi qua mười mấy phút, trợ lý liền chạy xe tới.","Tô Chính Kiêu vẫn còn cầm cái túi đó, trợ lý thật sự sửng sốt mấy giây.","Sau đó liền vội vàng bước xuống xe.","Sau khi xuống xe, chuyện đầu tiên là vội vàng nhận lấy cái túi trong tay anh: “Tổng giám đốc, anh lên xe đi, để tôi đi ném.”","Giao cái túi cho trợ lý, anh bước lên trên xe, khóe mắt vừa hay nhìn thấy trợ lý lôi kéo cái túi đi đến thùng rác gần đó.","Không biết là tại sao, bộ dạng kia cùng với bóng lưng của người phụ nữ lại trộn lẫn với nhau, Tô Chính Kiêu lên tiếng nói: “Thôi bỏ đi, cứ bỏ vào cốp sau.”","Trợ lý cúi đầu nhìn cái túi cũ xèm dính đầy bùn đất, tỏ vẻ khó hiểu.","Cái này không phải là rác hả?","Tô tổng còn giữ nó làm gì chứ?","Lúc trở về nhà họ Tô, Cảnh Hiên đang ăn cơm.","So với hai ngày trước, cậu bé đã biết nghe lời hơn rất nhiều, không la hét cũng không ầm ĩ, chỉ là không nói lời nào giống y như là người gỗ.","Chú Lưu chỉ có thể thở dài."]