[" ","CHƯƠNG 1539","Tô Chính Kiêu đã đến công ty, đợi đến lúc về nhà đã là mười giờ tối.","Chú Lưu nhanh chóng đến nói với anh tình huống của Cảnh Hiên.","Nghe vậy, Tô Chính Kiêu nhăn chặt mày, anh nói: “Kêu đầu bếp hâm mì hoành thánh nóng lên đi.”","Chú Lưu gật đầu.","Cởi áo vest trên người ra rồi ném qua một bên, Tô Chính Kiêu đi lên trên lầu.","Bước vào trong phòng, ánh mắt của anh liền nhìn thẳng vào Cảnh Hiên đang khóc đỏ bừng cả mắt.","“Khóc cái gì?”","Tô Chính Kiêu kéo kéo áo, ánh mắt lạnh như băng: “Mấy năm nay Đường Tiểu Nhiên không dạy con nên trò trống gì, chỉ có mấy trò hề khóc lóc quỳ gối thì dạy rất cặn kẽ.”","Cảnh Hiên rụt người lại, không thèm để ý đến anh, tay thì lau nước mắt.","Thằng bé vẫn có chút sợ hãi khi ở một mình với Tô Chính Kiêu.","Lúc này, chú Lưu bưng mì hoành thánh vào.","Đôi môi mỏng khẽ động, Tô Chính Kiêu nói: “Ăn đi.”","Cảnh Hiên vẫn ngồi con ngồi ở đó không ngẩng đầu lên, cũng không chạm vào đũa.","Tô Chính Kiêu chưa từng tiếp xúc với con trai, đến mức anh không biết phải nói chuyện với con như thế nào mới đúng.","Cho nên chỉ có thể dựa theo phương thức của mình mà giáo dục: “Tại sao lại không ăn?”","Cảnh Hiên cọ quậy, cậu bé vẫn không nói lời nào, đầu vùi vào trong gối.","Dù sao cũng là con của mình, mặc dù từ nhỏ không ở bên cạnh nhưng mà từ đầu đến cuối vẫn chảy cùng một dòng máu.","Cho nên, Tô Chính Kiêu cũng hiếm khi có mấy phần kiên nhẫn, anh hỏi: “Không phải nói thích ăn mì hoành thánh à, tại sao lại không chịu ăn, không muốn ăn ư? Muốn ăn cái gì thì kêu nhà bếp làm.”","Cảnh Hiên vẫn ngặm chặt miệng.","Thân là tổng giám đốc tập đoàn Tô thị, lúc anh nói chuyện và làm việc luôn luôn gọn gàng dứt khoát, hiệu suất làm việc của nhân viên cấp dưới cũng rất cao.","Lúc này nhìn Cảnh Hiên có hỏi như thế nào cũng không đáp, giống như một người câm điếc, giọng nói của anh trở nên trầm thấp, đôi mắt lạnh lùng: “Nói chuyện.”","Cảnh Hiên bị anh nạt cho khóc.","Nước mắt của cậu bé giống như những hạt trân châu bị đứt đang không ngừng rơi xuống, thân thể run rẩy.","Chú Lưu không đành lòng, muốn lên tiếng nhưng vừa nghĩ tới lời cảnh cáo của Tô Chính Kiêu thì lại không dám mở miệng.","“Tô tổng, cậu chủ nhỏ vẫn còn là trẻ con, vẫn còn rất nhỏ.”","“Đã tám tuổi rồi còn nhỏ à, nó là con trai, muốn cái gì, muốn làm cái gì, trong lòng có suy nghĩ gì thì cứ nói ra, khóc lóc suốt giống như một đứa con gái.” Giọng nói của Tô Chính Kiêu càng ngày càng lạnh lẽo: “Ngoại trừ khóc ra còn biết cái gì nữa?”","Trong quan niệm của anh, con trai nên cứng rắn như sắt thép.","Từ lúc ba tuổi anh đã bắt đầu được giáo dục cho vị trí người thừa kế của nhà họ Tô.","&nbsp;"]