[" ","CHƯƠNG 1559","Tiền đồ mông lung xa vời, như sa mạc đầy bão cát, cát vàng thổi ngược khiến mắt người đau xót, không hề nhìn thấy một tia hi vọng.","Cũng đã sắp bắt đầu vô hóa chất, hình như là tất cả những chuyện xui rủi đều ập vào cô, nặng nề thở không ra hơi.","Trằn trọc khó ngủ suốt cả đêm.","Sáng sớm hôm sau, cô ăn sáng xong thì chuẩn bị lên đường tới bệnh viện.","Vừa mở cửa ra, một chiếc túi quen thuộc liền đập ngay vào mắt. Chính là chiếc túi cô làm mất hôm qua.","Sao nó lại ở đây?","Chẳng lẽ là do Tô Chính Kiêu mang tới?","Kỳ lạ thật! Anh ta thế mà không vứt nó đi!","Tối hôm qua, cô đã nhận về không ít hàng.","Bây giờ còn chất đống nhưng cũng không thành vấn đề, dù sao những thứ này đều có thể dùng tiền mua lại được.","Cô định tối nay lại đến chỗ bày vỉa hè để bán hết cái đống này.","Nếu không bán được thì chịu lỗ bán giá thấp cho người ta. Tóm lại, đống đồ này phải bị tống đi nhanh chóng mới ổn.","Đến gần tối, Đường Tiểu Nhiên lại mang đồ đến nơi bày bán vỉa hè.","Lần này cô đã khôn ra rồi. Cô đi sớm rồi tìm một vị trí tốt.","Rõ ràng kinh nghiệm cũng dày dặn hơn rất nhiều. Cô đã nhắm trước một vị trí kín đáo.","Nếu cảnh sát tới, cô liền có thể nấp ở đó.","Khi lần đầu tiên làm chuyện này, cô đã xấu hổ và lúng túng.","Chứ bây giờ, cô đã có thể hét to mời khách chứ không còn khó xử hay kiêng dè nữa.","Người không thể nuôi sống nổi bản thân thì làm gì có tư cách kiêu ngạo?","May mà bây giờ ít người, cô lại bán rẻ nên thu hút không ít người, người mua cũng khá nhiều.","Chỉ là lần này cũng không được may mắn cho lắm. Khi việc buôn bán đang phát đạt thì bị cảnh sát đi ngang thấy được. Cô lại bị xua đuổi và khiển trách.","Nghe nói người khác có thể bày bán ở đây tận 3-4 ngày mà không bị tóm cơ, sao dạo này cảnh sát lại chăm chăm vào khu vực này như vậy chứ.","Đường Tiểu Nhiên thở dài, đúng là số con rệp.","Cô vội bước nhanh về phía trước nhưng cũng không quên mang theo túi. Trên đường có không ít người đi bộ, cô không ngừng va vào người khác, rồi bỗng dưng, cô loạng choạng và ngã lăn ra đất. Đầu gối đau đớn khôn cùng.","Cô chầm chầm đứng dậy.","Khi cô còn chưa đứng vững thì một lực đạo nặng nề đập vào người cô.","Sau đó, eo cô bị ôm chặt: “Mẹ!”","Đường Tiểu Nhiên cúi đầu, Cảnh Hiên đang vùi đầu vào lòng cô.","Trong phút chốc, nước mắt cô chảy ra."]