[" ","CHƯƠNG 1412","Nghe cô ta nói vậy, Lâm Nam Kiều báo địa chỉ.","Không hề chần chờ, Hàn Thu Trúc tiện tay kéo cửa phòng, bắt đầu chạy như điên, cô ta phải ngăn cản trước khi Lâm Nam Kiều làm những chuyện đó.","Trong phòng bao.","Cà phê còn chưa bưng lên, Trần Vu Nhất lại không có ý tiếp tục ở lại, trực tiếp đòi cô ta album.","Lâm Nam Kiều cười: “Nôn nóng vậy làm gì? Đến quán cà phê đương nhiên là để uống cà phê, cà phê còn chưa uống được, sao tôi có thể đưa anh?”","Trần Vu Nhất sắc mặt âm trầm, ánh mắt nhìn sang cô ta tràn đầy chán ghét, lúc đầu rốt cuộc tại sao anh ta lại nhìn trúng cô ả!","Lâm Nam Kiều nhìn thấy rõ ràng sự chán ghét đó, không hề tức giận, ngược lại, cô ta khẽ cười thật xinh đẹp, chán ghét đi, thật chán ghét đi, sự kiêu ngạo này của anh ta lại có thể duy trì bao lâu, đợi qua hôm nay, anh ta cũng sẽ rơi vào địa ngục, đừng ai hòng sống tốt!","Không muốn ở cùng người phụ nữ như vậy trong một phòng nữa, nhưng album lại là thứ anh ta muốn có, đành phải ở lại.","“Tôi đi vệ sinh một chuyến, đợi uống cà phê xong, thứ nên đưa anh đương nhiên sẽ đưa anh, nói cho cùng, thực ra tôi đối với anh cũng có vài phần tình cảm, nếu không album như vậy sẽ bị hủy trong tay tôi ngay, nào còn có thể tới phiên lại đưa anh? Nhưng tôi bây giờ cứ thích nhìn dáng vẻ chịu k1ch thích nặng nề của anh! Mặt anh âm trầm một phần, tôi càng vui sướng trong lòng vài phần, ai kêu anh ác độc với tôi như vậy chứ?”","Dứt lời, Lâm Nam Kiều xoay người, chậm rãi rời đi.","Đợi cô ta quay lại, đúng lúc bắt gặp nhân viên phục vụ bưng cà phê nóng đi qua chỗ góc ngoặt, cô ta trực tiếp đưa tay nhận lấy, kêu phục vụ có thể rời đi rồi.","Trên hành lang vắng vẻ, chỉ có cô ta đứng đó, xác nhận xung quanh không có ai, cô ta mới lấy một gói giấy nhỏ trong túi ra, bên trong là thuốc ngủ đã xin lúc trước, cô ta đã chuẩn bị sẵn rồi, đầu tiên nghiền thuốc ngủ viên thành bột, như vậy bỏ vào cà phê mới không bị phát hiện.","Làm xong xuôi, Lâm Nam Kiều đẩy cửa phòng bao đi vào, cô ta đặt sẵn, mỗi người một ly cà phê.","Cà phê còn nóng, vừa dùng muỗng khuấy, Lâm Nam Kiều vừa nhâm nhi, hương vị rất đậm đà, quả thật không tệ.","Ly của Trần Vu Nhất có thuốc ngủ, uống xong, có lẽ sẽ nhanh chóng bước vào giấc ngủ, đến lúc đó, cô ta sẽ bơm máu trong ống tiêm vào cơ thể anh ta là được.","Lâm Nam Kiều đã chuẩn bị và lên kế hoạch sẵn sàng, chỉ chờ thực hiện.","Lúc đến hơi vội, bây giờ quả thực cảm thấy hơi khát, anh ta cau chặt mày, bưng cà phê lên, lắc lắc ly cà phê.","Ly càng phê dần sát bên miệng, Lâm Nam Kiều khẽ híp mắt, trái tim cũng bắt đầu đập thình thịch, tim đập càng lúc càng nhanh, càng lúc càng nhanh.","Cuối cùng, ly cà phê chạm tới miệng Trần Vu Nhất, anh ta đang chuẩn bị uống, cửa phòng bao lại đột nhiên bị đẩy ra, là Hàn Thu Trúc đang thở hổn hển.","Cau chặt mày, hành động trên tay anh ta cũng dừng lại, ánh mắt nhìn sang cửa phòng bao.","Lâm Nam Kiều đang kích động, một gáo nước lạnh dội thẳng xuống đầu, dập tắt sự nhiệt tình của cô ta, cô ta nhìn Hàn Thu Trúc, vô cùng bất mãn."]