[" ","CHƯƠNG 1561","Không phải cô không cần cậu, mà là có muốn cũng không được.","Nếu còn khoẻ mạnh thì dù không có tiền, cô cũng sẽ cùng Tô Chính Kiêu đấu một trận sống mái.","Nhưng cô không chỉ không có tiền mà còn mắc bệnh ung thư, sao cô có thể đòi cậu về đây?","“Mẹ vẫn mãi yêu con. Nhưng con nhất định phải sống cùng ba.” Đường Tiểu Nhiên nói: “Đây là một quyết định không thể thay đổi, con hiểu chứ?”","Cảnh Hiên trầm mặc.","Ngay lúc này, một chiếc xe màu đen đột ngột dừng lại bên đường.","Lốp xe và mặt đường ma sát mạnh tạo ra một âm thanh chói tai.","Nghe thấy tiếng động, Đường Tiểu Nhiên liền quay đầu nhìn sang.","Đập vào mặt cô là Tô Chính Kiêu đang mím chặt môi, toàn thân phát ra luồng khí lạnh lẽo tới mức khiến người khác sợ hãi.","Cô cau mày.","Hơn nữa, hành động của Cảnh Hiên càng đỉnh hơn, thân thể nhỏ bé của cậu lập tức trốn ra sau người Đường Tiểu Nhiên.","“Đường Tiểu Nhiên!”","Tô Chính Kiêu tức giận: “Cô dạy nó trốn học, trốn khỏi nhà họ Tô, đây là cách cô giáo dục con cái đó hả?”","Đường Tiểu Nhiên lắc đầu: “Tôi chưa từng dạy thằng bé.”","“Lời cô nói không đáng tin.” Tô Chính Kiêu đen mặt, lạnh lùng đáp.","Đường Tiểu Nhiên không thèm nhìn sắc mặt u ám của anh mà chỉ cười lạnh: “Anh tin hay không thì tuỳ.”","“Đường Tiểu Nhiên!”","Tô Chính Kiêu đột nhiên tăng âm lượng, như thể một con sư tử đang phát điên.","Đường Tiểu Nhiên còn chưa đáp lời thì Cảnh Hiên đã từ sau lưng cô phóng ra như tên bắn rồi đứng giữa hai người.","“Là con tự trốn đi, không liên quan tới mẹ đâu. Ba có thể đánh con chứ không được đánh mẹ!”","Nghe thế, gân xanh trên trán Tô Chính Kiêu liền giật giật: “Con giả vờ ngoan ngoãn suốt hai ngày qua là để người hầu mất cảnh giác rồi nhân cơ hội đó mà trốn đi đúng không, khôn ra nhiều đấy nhỉ.”","Cảnh Hiên cúi mặt không nói lời nào.","Lúc này, Đường Tiểu Nhiên liền quỳ xuống đất nhìn Cảnh Hiên rồi nói: “Sau này con không được làm thế nữa. Nếu con còn dám trốn đi thì mẹ sẽ không bao giờ gặp con nữa, không bao giờ, con hiểu không?”","Cảnh Hiên sững sờ.","Trong kí ức của cậu, mẹ chưa bao giờ nói nặng như thế.","Cậu bỗng cảm thấy có chút không chịu đựng nổi.","“Con biết là mẹ chưa từng lừa con và lần này cũng thế.”","Đường Tiểu Nhiên dối lòng: “Sau một khoảng thời gian nữa, mẹ phải đi Nước M rồi. Có thể rất lâu sẽ không quay về. Nên con đừng trốn khỏi nhà để mẹ lo lắng nữa, được không?","Tô Chính Kiêu biến sắc.","Đi Nước M?"]