[" ","CHƯƠNG 1540","Sau ba tuổi, anh đã không còn biết nước mắt có mùi vị gì.","“Cậu chủ nhỏ, cậu muốn như thế nào thì nói cho ba cậu biết đi, khóc lóc không có lợi ích gì đâu, không thể giải quyết được vấn đề. Ngoan nào, nghe lời nào.” Chú Lưu nhẹ giọng dỗ dành.","Từ nhỏ, hai ba con nhà này đã không sống cùng nhau.","Đứa trẻ có mẹ cưng chiều từ khi còn bé sẽ là một báu vật.","Mà cậu chủ lại không được ba mẹ cưng chiều, vừa mới ra đời đã bị ông chủ đối xử lạnh nhạt, phương thức giáo dục cũng vô cùng hà khắc.","Điều này khiến anh giáo dục Cảnh Hiên theo phương thức này.","Trong gia đình danh giá không có nhẹ nhàng, chỉ có máu lạnh.","Cảnh Hiên lau nước mắt: “Cháu nhớ mẹ, muốn ăn cháo mẹ nấu, muốn đi tìm mẹ chứ không muốn ở đây đâu.”","Nhìn bộ dạng cầu xin đáng thương của đứa nhỏ, trái tim chú Lưu thật sự mềm nhũn.","Ông ta nhỏ giọng xin Tô Chính Kiêu: “Cậu chủ, đứa bé thật sự còn nhỏ, nếu không thì tối nay để tôi đưa cậu chủ nhỏ đến chỗ cô Đường, đợi ngày mai rồi hãy đón về nhà, cũng có thể cho cậu chủ nhỏ có cảm giác quen thuộc, không đột ngột và quyết liệt như thế.”","“Đã muộn như vậy rồi mà còn phiền phức cái gì nữa, cho dù là ngày hôm nay hay ngày mai thì nó cũng phải làm quen, chỉ là sớm hay muộn mà thôi, không cho phép đưa đó đi đâu hết, bây giờ dẫn nó đi lên lầu ngủ đi.”","Giọng điệu của Tô Chính Kiêu có mấy phần lạnh lẽo: “Chút chuyện ấy cũng không thể vượt qua được thì sao có thể làm con cháu nhà họ Tô nữa?”","Thân là người thừa kế nhà họ Tô thì phải đối đầu với muôn vàn khó khăn.","Chú Lưu vẫn còn muốn nói thêm gì đó.","Nhưng khi nhìn thấy sắc mặt lạnh lẽo của Tô Chính Kiêu, ông ta đành phải nuốt hết toàn bộ trở về.","Cảnh Hiên bắt đầu khóc lóc om sòm, cậu bé không muốn nghỉ ngơi, không muốn ngủ, cậu bé muốn mẹ.","Cuối cùng vẫn là có chút tính khí, cậu bé hét lên với Tô Chính Kiêu: “Đồ đáng ghét! Con ghét ba, con muốn mẹ, cái đồ đáng ghét, đồ kỳ cục.”","Làm gì có ai dám mắng cậu chủ như vậy chứ?","Chú Lưu căng cứng cả người, cũng may là Tô Chính Kiêu chỉ hơi nhướng mày mà không nói gì thêm liền quay người đi khỏi.","Nửa tiếng sau, chú Lưu bước ra khỏi phòng.","Tô Chính Kiêu mặc áo choàng tắm đang uống trà xem báo chí: “Đã ngủ chưa?”","“Vẫn chưa.” Lông mày chú Lưu vẫn còn đang nhăn chặt: “Cậu chủ, nếu không thì cậu cho phép cậu chủ nhỏ gặp mẹ một lần đi, đã hai ngày rồi không ăn không uống, cậu ấy vẫn còn quá nhỏ, nếu như xảy ra chuyện gì thì làm sao đây?”","Tô Chính Kiêu vẫn thờ ơ: “Nó đã bị chiều hư rồi, đây là lúc để uốn nắn những thói hư tật xấu đó của nó, không ăn không uống là bởi vì không đói bụng, đói bụng thì đương nhiên sẽ ăn.”","“Nhưng mà…”","Chú Lưu vẫn còn muốn nói thêm, nhưng lại bị Tô Chính Kiêu đánh gãy: “Không cần phải quan tâm tới nó, đi ngủ đi.”","Nghe nói như vậy, chú Lưu đành phải rời đi.","Tô Chính Kiêu tiếp tục xử lý tài liệu, sau khi xử lý xong xuôi thì trời vừa hay rạng sáng.","Anh ngước mắt nhìn lên: “Đã ngủ chưa?”"]