[" ","CHƯƠNG 1417","Keo dính chuột, ăn mày…","Bàn tay bắt lấy cánh tay ông ta dần siết chặt, giọng nói cũng rít khỏi kẽ răng: “Ông nói gì? Ông nói lần nữa cho tôi xem!”","“Sao nghe câu này còn có ý uy hiếp? Đừng nói lặp lại một lần, ba lần bốn lần tôi cũng là thấy sao nói vậy, tống giám đốc Trần lúc ly hôn chia cho cô không ít tiền đi, lại không nghĩ tới trong khoảng thời gian ngắn mà cô lại đã vung hết như vậy, lại lựa chọn làm việc thế này, nói thật, cô nhất định cũng không phải thứ tốt lành gì, nếu không sẽ không vừa kết hôn ngắn ngủi đã ly hôn, chắc chắn dáng vẻ ăn mày dính như keo dính chuột này của cô đã khiến anh ta chán ghét.” Lão già cau mày, mặt đầy ghét bỏ, mỗi câu đều ngập tràn giễu cợt, như chiếc kim mang máu độc.","Trần Vu Nhất, còn có cuộc hôn nhân chỉ duy trì vài tháng đó, vĩnh viễn là nỗi đau sâu nhất trong lòng Lâm Nam Kiều.","Sắc mặt Lâm Nam Kiều đang thay đổi, từ hồng hào nhợt nhạt chuyển sang tái nhợt, lại từ tái nhợt chuyển sang tái xanh, đen thui.","Lý trí, trấn định đều đang dần cạn kiệt, tất cả ý thức của cô ta đều bị cắn nuốt, cuối cùng trở nên điên cuồng.","Lão già không để ý tới dáng vẻ cô ta, còn đang nói những lời kích thích, quả nhiên chọc giận Lâm Nam Kiều, cô ta cắn lên cánh tay lão ta, đấm đá, dùng toàn bộ sức lực trên người.","Sức lực của người phụ nữ trong cơn thịnh nộ cũng không thể xem thường, hơn nữa, răng Lâm Nam Kiều vừa bén vừa nhọn, hung hăng cắn.","Lão già hét lên đau đớn, như heo thọc tiết, cuối cùng nổi giận, giơ tay, bàn tay rơi trên lưng Lâm Nam Kiều.","Sức tay ông ta cũng không nhẹ, đánh liên tục.","Dù người phụ nữ có tức giận, có dùng sức thế nào, cũng không phải đối thủ của đàn ông, lão già vừa dùng sức, Lâm Nam Kiều đã đau đến gục ngã.","Lão già đánh quá mạnh, cô ta đã cảm thấy ngực đau đớn liên hồi, dày đặc, còn có chút thấu tim.","“Đừng nói mười lăm tỷ và một căn nhà cô không lấy được! Ngay cả một tỷ rưỡi này cô cũng đừng hòng!” Khinh thường lại trào phúng hừ lạnh một tiếng, lão già cầm áo khoác lên, vừa gọi điện thoại, vừa nói: “Cục cưng, nói khách sạn chuẩn bị bữa tối dưới ánh nến, anh tới ngay.”","Tay che ngực, Lâm Nam Kiều thở hổn hển, hô hấp hì hục, từng chữ từng chữ của lão già truyền vào trong tai cô ta.","Đến giờ, cô ta không có gì cả, còn dính HIV, ông ta mắc HIV lại còn có thể sống cực kỳ thoải mái, tiêu dao, dựa vào cái gì chứ!","Tay đặt lên ngực, cô ta khẽ bóp, bình tĩnh và trấn định trong mắt sớm đã biến mất, hiện tại chỉ còn đỏ tươi.","Màu đỏ tươi đó như muốn xuyên vào tim, khiến người ta cảm thấy kinh khủng gấp bội, còn có cảm giác sợ hãi mơ hồ đang lan rộng trong đáy lòng.","“Hộc hộc … hộc hộc…” Cô ta đang hít thở, từng tiếng từng tiếng, rất nặng nề, ánh mắt lướt tới hồ cá thủy tinh bên cạnh, ánh mắt đỏ au của Lâm Nam Kiều trở nên điên cuồng, bước nhanh tới cầm lên, sau đó đi nhanh về phía lão già","Lão già không quay đầu, còn đang gọi điện thoại, nói thì chậm mà làm thì nhanh, Lâm Nam Kiều giơ tay, chỉ nghe một tiếng “choang ——” thanh thúy vang lên, hồ cá đã đập xuống đất, biến thành bột vụn, mà lão già lại hai chân mềm nhũn ngã xuống đất, cổ còn có thủy tinh đâm vào da thịt, máu tươi xối xả, thân thể đau đớn vô cùng vùng vẫy giãy giụa, lăn lộn."]