[" ","CHƯƠNG 1508","Cậu chủ nói cần dùng gấp, nhưng ông ta thật sự không đi ra.","Lương của công việc này không thấp, ông ta không muốn mất.","Chú Lưu là người tốt, bình thường giúp cô không ít việc, huống chi lúc cô bị cảm nặng còn giúp cô, ân tình này, cô không thể không trả.","Cuối cùng, cô đáp lại: “Được.”","Văn kiện để ở trên tủ, Đường Tiểu Nhiên mặc áo khoác vào.","Cảnh Hiên chạy lại: “Mẹ, mẹ đi đâu ạ?”","“Đến nhà họ Tô đưa văn kiện cho ba con, con muốn ở nhà hay là đi cùng với mẹ?” Cô hỏi.","Cảnh Hiên còn chưa lên tiếng, cô lại mở miệng nói: “Đi mặc áo khoác đi, để con ở nhà một mình, mẹ cũng không yên tâm.”","“Nhà họ Tô? Đó là nơi ba ở hay sao?” Cảnh Hiên tò mò mở miệng hỏi.","Đường Tiểu Nhiên ngược lại quên mất, khi ông cụ nhà họ Tô còn sống, cô từng đến đó mấy lần, về sau không còn tới nữa, Cảnh Hiên cũng chưa từng đến.","Nhà họ Tô, Tô Chính Kiêu không dễ để người khác bước vào.","Đối với anh mà nói, đó là nhà chính của nhà họ Tô, người bình thường không thể tùy ý ra vào.","Thậm chí, bao gồm cả con trai của mình.","Có lẽ là để giữ gìn sự yên tĩnh của nhà họ Tô, có lẽ là để giữ lại hơi thở của những người nhà họ Tô.","Anh không cho phép người khác đến làm phiền.","Cảnh Hiên từng nhìn thấy ảnh của ông bà nội, ông cố nội, còn cả cô của cậu bé, trong chung cư có, là trước kia Tô Chính Kiêu cho người đưa tới.","Mặc áo khoác cho cậu bé, Đường Tiểu Nhiên bắt taxi, đi tới nhà họ Tô.","Diện tích của nhà họ Tô không nhỏ, khung cảnh xung quanh càng đẹp, không khí thanh mát, là ngôi biệt thự độc lập, ông cụ xây thành khi còn trẻ.","Chiếc xe chạy thẳng một mạch.","Nửa tiếng sau cuối cùng cũng tới bên ngoài nhà họ Tô.","Ở cổng lớn chạm khắc hoa văn tinh tế có bảo vệ, nhìn thấy là cô thì cho vào.","Cô dắt Cảnh Hiên, đi về phía trước.","Nhà họ Tô thật ra rất đẹp, có loại cổ kính và trang nghiêm, còn mang theo vài phần uy nghiêm.","Chỉ là những năm nay nhà họ Tô quả thật chết không ít người, cũng mang theo vài phần lạnh lẽo.","Đi tới trước cửa lớn, Đường Tiểu Nhiên ấn chuông cửa.","Cửa mở ra, cô lại ngây người tại chỗ, đầu ngón tay ghim vào trong tay của Cảnh Hiên.","Cảnh Hiên rất đau, nhưng nhìn sắc mặt của mẹ, cậu bé không có mở miệng.","Người mở cửa là Cố Nhược Thiện.","Cơn đau như kim đâm lăn khắp trong cơ thể, cô cố gắng nhịn, mở miệng: “Tô Chính Kiêu đâu?”","Cố Nhược Thiện biết anh đã kết hôn sinh con, nhưng cũng nghe nói quan hệ của anh và vợ không tốt, lạnh lẽo như nước đá, một năm chỉ gặp mấy lần.","Tin tức liên quan tới vợ của anh thì càng ít đến đáng thương, không tra được gì cả.","Cho nên, cô ta không biết người đứng trước mắt là vợ của Tô Chính Kiêu."]