[" ","CHƯƠNG 1418","Nhìn màu sắc đỏ tươi đó, trong lòng Lâm Nam Kiều cảm thấy thoải mái, thậm chỉ cô ta điên cuồng cười ra tiếng.","Lão già không giãy giụa được bao lâu, đã nằm đó, không nhúc nhích nữa.","Đợi điên cuồng cười xong, lý trí quay lại, Lâm Nam Kiều mới nhìn xuống đất, chảy quá nhiều máu tươi, đã nhuộm đỏ quần áo trên người lão già.","Cho tới lúc này, Lâm Nam Kiều mới ý thức hoàn toàn rằng mình vừa làm gì, thân thể run rẩy, cô ta từ từ, chậm rãi lê bước đi tới, ngồi xổm bên cạnh lão già, vươn tay run lẩy bẩy để ở mũi lão ta, sau đó, cô ta nặng nề ngã xuống đất!","Không còn hơi thở, lại không còn hơi thở, ông ta chết rồi! Cô ta giết người rồi!","Môi tím tái cũng đang run rẩy, cô ta chợt cảm thấy trong phòng cực kỳ đáng sợ, hình như có ai cứ nhìn chằm chằm cô ta, còn vươn hai tay về phía cô ta, muốn bóp cổ cô ta.","“Aaa!” Sợ hãi thét lên, Lâm Nam Kiều chạy như điên ra khỏi khách sạn, ngồi taxi về nhà, chưa vào căn hộ, cô ta đã ngồi trong góc ngoài cửa nhà, co rúc người, nơm nớp dán vào góc tường, thường sợ hãi kêu thành tiếng.","Hàn Thu Trúc đẩy cửa ra đổ rác, khóe mắt vô ý nhìn thấy Lâm Nam Kiều như vậy bèn sợ nhảy dựng, trái tim xém chút nhảy ra khỏi lồng ngực: “Cậu ngồi đây làm gì? Sao còn run rẩy?”","Cô ta thở hổn hển, đầu vùi giữa hai ch ân ngẩng lên, ánh mắt lại trống rỗng không có tiêu cự, cũng không biết rốt cuộc đang nhìn nơi nào, lời nói ra lại u ám: “Tớ giết người rồi…giết người rồi…”","Hàn Thu Trúc không xem là thật, cho rằng cô ta đang đùa.","“Tớ giết ông ta rồi…dùng hồ cá đập lên ót ông ta…máu…chảy rất nhiều máu…ông ta nằm trên sàn khách sạn không cử động…tay tớ có máu…cậu xem…là máu của ông ta…có phải rất đỏ?” Lâm Nam Kiều như điên rồi, ý thức điên loạn, không biết rốt cuộc đang nói lung tung, hay là đều đang nói thật.","Tuy nhiên, lúc Hàn Thu Trúc chú ý tới máu tươi chói mắt giữa ngón tay cô ta, trái tim và mí mắt đều bắt đầu nảy điên cuồng, giọng nói cũng run rẩy: “Cậu…giết ai?”","“Lão già! Ông ta hại tớ mắc HIV, còn thu tiền lại, nào có chuyện lợi như vậy, tớ giết ông ta rồi!”","Hàn Thu Trúc thật sự sắp điên mất rồi, nước mắt tí tách rơi xuống, tay run rẩy không nhấc lên nỗi, mở miệng: “Kiều Kiều, nghe tớ nói, cậu mau đến cục cảnh sát tự thú.”","Cô ta cho rằng mình ngăn cản Lâm Nam Kiều không ra tay với Trần Vu Nhất, lại không nghĩ tới Lâm Nam Kiều lại giết lão già!","“Tớ không muốn đến cục cảnh sát! Không muốn đi! Không muốn vào tù!” Cô ta tan nát cõi lòng gào lên.","“Cậu chỉ có thể vào tù, tấm lưới pháp luật tuy thưa mà khó thoát, cậu trốn không thoát được đâu Kiều Kiều, hơn nữa lão già ở thành phố S lại là người có địa vị gì? Cậu giết ông ta còn muốn trốn đi, có thể sao? Con đường duy nhất hiện tại chính là tự thú, có lẽ pháp luật còn có thể khoan dung một chút, nghe tớ, chúng ta đã không còn con đường khác để đi, cậu biết chứ?” Trái tim và thân thể Hàn Thu Trúc đều đang run rẩy, có mấy lần cắn phải đầu lưỡi, đau không chịu nỗi.","Lâm Nam Kiều vẫn đang lắc đầu, điên cuồng xông vào phòng, đập đầu vào tường, đập liên tục.","Đứng ngoài phòng, Hàn Thu Trúc khóc như mưa, cô ta không biết mình làm sao lấy điện thoại ra, nước mắt dọc theo khuôn mặt đọng lên màn hình điện thoại, cô ta run rẩy, gọi số đó: “Alo, cảnh sát sao? Ở đây có người giết người, ừ, cô ấy tự thú…”"]