[" ","CHƯƠNG 1464","Cho dù cô không lọt vào mắt của anh, cũng sẽ có người phụ nữ khác bước vào tầm mắt của anh.","Đường Tiểu Nhiên thậm chí từng tưởng tượng.","Có lẽ sẽ có một ngày, Tô Chính Kiêu sẽ nắm tay người phụ nữ đẹp hơn Tả Như Bội xuất hiện, bảo cô ly hôn.","Nhưng, cô lại không ngờ!","Một người phụ nữ ở trong trái tim anh vậy mà 8 năm cũng không lãng quên.","Anh không bạc tình, mà là quá nặng tình.","Vốn cho rằng, nghe thêm cái tên này, cô sẽ không có cảm giác gì.","Nhưng cuối cùng chẳng qua là tự lừa mình dối người.","Người sống, mãi mãi không bằng người chết.","Lúc này, cô càng không buồn ngủ, trái tim của cô rất đau.","Đường Tiểu Nhiên nằm nghiêng, ánh mắt nhìn bên ngoài cửa sổ.","Đêm lạnh lẽo như nước, ánh trăng vắng lặng.","Có lẽ vào đêm khuya yên tĩnh, mới dễ sụp đổ.","Bỗng dưng cảm thấy rất tủi nhục, nước mắt lập tức chảy ra.","Nhịn cũng không nhịn được, lau cũng không lau sạch.","Cô không phát ra tiếng, chỉ lặng lẽ lau đi nước mắt.","Ở một bên khác.","Lông mày của Tô Chính Kiêu vẫn nhíu chặt.","Bất an, sợ hãi, giãy dụa, cho dù ở trong mơ anh cũng túm chặt ga giường dưới người, trên mu bàn tay nổi gân xanh.","Anh đứng ở bên trái của ngọn núi, Tả Như Bội đứng ở bên phải, giữa hai người cách vách đá cheo leo.","Mở mắt nhìn, Tả Như Bội bị một người đàn ông mặt mày vừa hung ác vừa hèn hạ từng bước ép sát.","Cô ấy lùi lại từng bước, nhưng đằng sau là vách đá, đã không có đường lùi.","Người đàn ông trung niên đã đứng sát ở trước mặt cô, nụ cười cực kỳ kinh tởm.","Trái tim của anh cũng nhảy vọt lên cổ họng, muốn lao tới cứu cô ấy.","Nhưng chân của anh lại giống như ghim chặt, bất luận như thế nào cũng không nhúc nhích được.","Anh sốt ruột, tức giận, hoảng hốt, cuối cùng không thể di chuyển được cơ thể.","Người đàn ông đã lột áo khoác của cô ấy ra, cơ thể lộ ra ngoài không khí.","Sau đó, vẻ mặt của cô ấy trở nên quyết liệt.","Anh biết cô muốn làm cái gì, anh lớn tiếng la hét còn mắng chửi người đàn ông trung niên đến mức xé ruột xé gan.","Tả Như Bội mang theo sự ai oán liếc nhìn anh, sau đó nhắm mắt, cơ thể nhẹ nhàng nhảy từ trên vách đá xuống.","Đầu của anh đau đến mức giống như sắp nổ tung, như bị điên mà hét lên."]