[" ","CHƯƠNG 1576","Đường dưới chân có chút không bằng phẳng, Đường Tiểu Nhiên vấp chân suýt chút là ngã xuống đất, may mà cô vịn được thân cây bên cạnh mới có thể đứng vững.","Sau khi cô rời đi, cách đó không xa, một bóng người cao lớn bước ra.","Người tới là Tô Chính Kiêu.","Anh cũng cầm một bó hồng đỏ trên tay.","Khi màn đêm buông xuống, toàn bộ nghĩa trang như bị bao phủ bởi một làn sương.","Gió lạnh thổi qua, len vào góc áo của anh, phát ra những tiếng động nhẹ nhàng.","Tô Chính Kiêu đứng đó, yết hầu nhô lên hạ xuống, ánh mắt chỉ chăm chăm vào bóng dáng đang ở phía xa.","Những lời cô vừa nói khi nãy, anh đều nghe không sót một chữ.","Một lúc lâu sau, anh bước đến, đặt bó hoa hồng trên tay cạnh bên bó hồng cô tặng, một mảng đỏ rực…..","Sau đó anh khẽ cử động. Tô Chính Kiêu ngồi bệt xuống khoảng đất trước bia mộ mà không thèm bận tâm đến quần áo của mình.","Bức ảnh trên bia mộ Tô Hoài Giang là bức ảnh rực rỡ nhất của cô. Đôi mắt cong cong, khoé miệng còn có lúm đồng tiền.","Lúc này, Hoắc Đình Phong và Thân Nhã cũng tới.","Hai tay còn cầm rất nhiều đồ, Hoắc Đình Phong chưa bao giờ quên sinh nhật của Tô Hoài Giang.","Đây là lần cả ba hội ngộ sau một khoảng thời gian dài.","Đối mặt với tình huống như vậy, Thân Nhã cảm thấy bản thân cần phải lên tiếng để phá vỡ bầu không khí gượng gạo này: “Ồ, lâu rồi không gặp!”","Tô Chính Kiêu đứng dậy, mặt sau quần của anh đều dính đầy cỏ.","Anh phủi nhẹ rồi cười chào hỏi: “Lâu rồi không gặp.”","Lúc này đây, nụ cười của cả hai mới là nụ cười thật lòng xuất phát, hơn nữa còn hoàn toàn nhẹ nhõm.","“Anh mang nhiều hoa hồng đỏ thế?” Thân Nhã nhìn đống hồng đỏ rực rỡ tươi rói trước mộ: “Bọn tôi cũng mang không ít.”","“Em ấy thích hoa hồng đỏ nhất trần đời nên cô mang thêm vài bó cũng được.”","Tô Chính Kiêu vẫn cười nhẹ, nheo mắt nhìn vào bó hoa hồng trong cùng.","Đứng tán gẫu ở nơi này có vẻ không ổn lắm.","Cuối cùng, anh nói: “Cảm ơn hai người đã đến thăm Hoài Giang. Chắc mọi người cũng có lời muốn nói với Hoài Giang nhỉ. Lát nữa tôi có việc nên đi trước đây.”","Nói xong, Tô Chính Kiêu liền quay người rời đi.","Ban nãy, khi chạm mắt với Hoắc Đình Phong, anh đã thực sự cảm động: “Nếu tôi có thời gian thì sẽ gọi điện cho cậu, bảo trọng.”","Sau khi trải qua nhiều chuyện như vậy, mối quan hệ giữa hai người đương nhiên không thể như lúc đầu.","Có chút xa cách.","Hoắc Đình Phong vẫn như trước, giữ khoảng cách không quá gần cũng không quá xa, nhẹ nhàng gật đầu.","Nhận được phản ứng như vậy, Tô Chính Khê đã thoả mãn rồi, anh thật lòng nói: “Cảm ơn!”","Anh là người hiểu rõ tính cách của Hoắc Đình Phong nhất."]