[" ","CHƯƠNG 1582","Tô Chính Kiêu vẫn đọc báo.","Hai phút sau, Cảnh Hiên từ bỏ, cậu bé quay người, đi đến trước mặt chú Lưu.","“Chú Lưu, hôm nay là sinh nhật của mẹ, cháu có cách nào đón sinh nhật với mẹ, chú có thể giúp cháu đưa bánh sinh nhật cho mẹ không?”","Chú Lưu sững sờ, theo bản năng nhìn Tô Chính Kiêu.","Chỉ thấy, mắt anh nheo lại, khuôn mặt u ám, không đoán ra được cảm xúc trong đó.","Ở trước mặt Tô Chính Kiêu, chú Lưu không dám đồng ý, chỉ có thể từ chối: “Cậu chủ nhỏ, tôi vẫn đang làm việc, có lẽ không đi được.”","Cảnh Hiên vội vàng nói: “Không sao, có thể đợi đến lúc tan làm rồi đưa qua.”","Chú Lưu vô cùng khó xử, tìm một cái cớ: “Tan làm còn có việc khác, sợ là không đi được.”","“Thật sự không thể sao?”","Chú Lưu không dám nhìn vào đôi mắt đơn thuần kia, ông nhìn đi chỗ khác, gật đầu.","Cảnh Hiên không nói gì, biểu cảm rất thất vọng.","Cậu bé lẩm bẩm: “Cháu đã đồng ý với mẹ, phải nghe lời ba, nên không ăn được bánh sinh nhật của cháu, chắc chắn mẹ sẽ tha thứ cho cháu….”","Chú Lưu an ủi: “Cô Đường chắc chắn sẽ không trách cậu chủ nhỏ, cậu ngoan ngoãn như vậy, cô ấy chắc chắc rất vui và yên lòng.”","“Vậy sao?” Khóe miệng Cảnh Hiên nở một nụ cười: “Mỗi năm đón sinh nhật, mẹ đều đón cùng cháu, năm nay cháu không ở bên cạnh mẹ, chắc chắn vô cùng cô đơn, mẹ chỉ có một mình cháu là người thân.”","Chú Lưu nghe là chua xót, không trả lời.","Cảnh Hiên tiếp tục nói: “Trên mạng nói, ngày con ra đời là ngày đau đớn của mẹ, mẹ vì sinh ra con, trên bụng để lại một vết sẹo rất dài, nhưng ngay cả sinh nhật con cũng không thể cùng đón với mẹ, chú Lưu, sinh con có phải là không có tác dụng gì, cháu cũng rất vô dụng?”","Mắt Tô Chính Kiêu hơi ngước lên.","Mà trong lòng chú Lưu chỉ có một sự kích động, đó chính là bế cậu chủ nhỏ, xông ra ngoài!","Nhưng, ông không dám.","Sau đó, cơ thể nhỏ bé của Cảnh Hiên đứng trước cửa sổ sát đất.","Ánh mắt cậu bé nhìn vào bầu trời đêm, trên người tỏa ra sự hiu quạnh và bi thương.","Chú Lưu nhìn bóng lưng kia càng thêm đau lòng, lén lau khóe mắt.","Nhìn thấy cảnh tượng trước mặt, Tô Chính Kiêu quả thật không còn tâm trạng đọc báo.","Thật sự thừa hưởng gen của anh, tài diễn kịch hạng nhất.","“Đến đây!”","Anh ném tờ báo xuống, trầm giọng nói.","….","Ở bên kia.","Đường Tiểu Nhiên đã hoàn toàn thích ứng được với hiệu suất công việc, cũng đang lên kế hoạch, kiếm thêm nhiều tiền, chuẩn bị cho việc hóa trị và nhập viện.","Buổi tối, lúc tan làm, chị Triệu bảo mọi người trong phòng làm việc ở lại, lát nữa đi quán bar."]