[" ","CHƯƠNG 1591","“Nhưng lúc mẹ nói những câu này không được vui, dường như có chút bi thương, ngủ đến nửa đêm, có lúc con có thể mơ hồ nhìn thấy mẹ đắp chăn cho con.”","Cảnh Hiên không hiểu, nhưng Tô Chính Kiêu hiểu.","Bởi vì, ngay từ đầu cô đã biết cuối cùng sẽ rời xa con trai.","Nên cô không thể, cũng không dám cho phép mình quá thân thiết với con trai, sợ trong tương lai, đến lúc phải tách ra sẽ càng khó, càng lưu luyến.","Rõ ràng cô để mình thương yêu con trai, đồng thời cũng không thể không giữ một chút khoảng cách.","Lúc này, Cảnh Hiên cũng đã mệt, cậu bé đóng quyển truyện tranh lại rồi đặt lên đầu giường, chui vào trong chăn.","Cậu bé vẫn còn nhỏ, một người to như vậy chui vào trong chăn cũng chỉ chiếm một góc nhỏ trên giường.","Nếu như không nhìn kỹ, nhất định sẽ nghĩ trên giường chỉ có một chiếc chăn mà thôi.","“Ba…”","Đột nhiên, Cảnh Hiên lên tiếng gọi.","Tô Chính Kiêu nhướng mày: “Hả?”","“Cảm ơn ba hôm nay đã đưa con đi gặp mẹ, đón sinh nhật với mẹ.” Khóe miệng Cảnh Hiên nở nụ cười: “Hôm nay chắc chắn mẹ sẽ rất vui!”","Đáy mắt lóe lên tia kinh ngạc, khuôn mặt Tô Chính Kiêu mang theo một chút dịu dàng: “Ngủ đi.”","Cảnh Hiên ngoan ngoãn gật đầu.","Ngực Tô Chính Kiêu phập phồng không ngừng.","Anh không rời đi, mà yên lặng quan sát Cảnh Hiên đã chìm vào trong giấc ngủ.","Cứ duy trì tư thế đó, không hề cử động.","Có lẽ là mười phút, cũng có lẽ là hai mươi phút…..","Tô Chính Kiêu khẽ vuốt ve khuôn mặt của Cảnh Hiên, nhét góc chăn lại cho cậu bé, lúc này mới rời đi.","Trở về phòng, anh không ngủ, đứng trước cửa sổ sát đất, nhìn một khoảng không đen như mực bên ngoài cửa sổ, trong tay cầm một ly rượu vang, khẽ lắc, uống cạn.","Sáng sớm ngày hôm sau.","Cảnh Hiên được chú Lưu đưa xuống tầng ăn sáng, vừa đi xuống tầng, ông ngạc nhiên khi thấy cậu chủ vẫn chưa đến công ty, đang đọc báo.","Từ trước đến nay Cảnh Hiên đều không thích uống sữa đậu nành.","Ngửi thấy mùi sữa đậu nành, đôi lông mày nhỏ nhắn của cậu bé cau lại, giống như một ông lão.","Chi tiết rất nhỏ, nhưng Tô Chính Kiêu lại chú ý đến, anh đặt báo xuống, nói: “Không muốn uống thì đừng uống nữa.”","Nhưng Cảnh Hiên lại lắc đầu: “Mẹ nói không được lãng phí, con chỉ uống một lần này, sau này không cần chuẩn bị sữa đậu nành cho con nữa.”","Hất cái đầu nhỏ lên, cậu bé bĩu môi, cho dù không thích uống, nhưng vẫn uống hết sạch cốc sữa đậu nành kia.","Tô Chính Kiêu có chút sững sờ, không thể không thừa nhận, cô quả thật giáo dục Cảnh Hiên rất tốt."]