[" ","CHƯƠNG 1426","Cơ thể người phụ nữ cứng đờ, động tác sững sờ ngay tại chỗ.","Cậu bé lập tức giang tay ra, đứng trước mặt người phụ nữ, tư thế bảo vệ: “Con không cho phép ba đối xử với mẹ như vậy!”","Tô Chính Kiêu lại lên tiếng: “Cặp sách của con đã sửa soạn xong chưa?”","Cậu bé không nói gì, vẫn là dáng vẻ, động tác bảo vệ như vậy, nhưng vô cùng bướng bỉnh.","“Ba hỏi con lần cuối cùng, cặp sách của con đã sửa soạn xong chưa?” Anh ta trầm giọng.","Lúc này, người phụ nữ hoàn hồn lại, nói: “Mẹ thấy sách vở của con vẫn còn vất loạn ở trên giường, không còn nhiều thời gian nữa, mẹ đi nấu bữa sáng cho con, con còn phải đến trường nữa, nhanh đi sửa soạn cặp sách đi.”","Cậu bé nhìn người phụ nữ, lúc này mới quay người, đi vào phòng, từ trước đến nay cậu bé nghe lời người phụ nữ nhất.","“Ngay cả một đứa bé cô cũng không dạy dỗ tốt, còn có thể làm được gì?” Tô Chính Kiêu càng thêm châm chọc, lời mặn lời nhạt, không hề quan tâm đến lời nói của mình cay nghiệt đến mức nào.","Không muốn nói chuyện, cũng không muốn quan tâm đến anh ta, người phụ nữ đi thẳng đến phòng bếp chuẩn bị bữa sáng, lưỡi dao sắc bén xoẹt qua ngón tay cái, máu tươi chảy ra, cô đau đớn nhắm mắt lại, để mặc cho cơn đau kia lan ra trong cơ thể.","Thực ra, sự đau đớn như thế này không phải đã quen rồi sao? Còn có, cái này có gì mà đau đớn chứ? Chỉ là hai câu khó nghe mà thôi.","Thành phố S.","Lâm Nam Kiều ở bệnh viện, cũng đã bị nhốt rất lâu rồi, hôm nay là thời gian thăm nom, có thể đến thăm, Hàn Thu Trúc đi đến nhà giam.","Trong mấy ngày ngắn ngủi không gặp, Lâm Nam Kiều đã gầy yếu, tiều tụy đến mức không ra dáng vẻ, sắc mặt vàng vọt, ảm đạm, gầy đến mức chỉ còn da bọc xương.","Ở đây, cô ta không ăn được bất kỳ thứ gì.","“Cậu không thể tiếp tục như thế này, bất luận là cơm ngon hay dở, cậu cũng phải ăn.” Hàn Thu Trúc nhìn mà sợ hãi, cũng đau lòng.","“Tớ không ăn được, người giống như tớ cũng chỉ có con đường chết, tù chung thân cùng với bệnh AIDS, cuộc đời còn cái gì để hi vọng?” Đưa tay lên, Lâm Nam Kiều kéo tóc của mình, đã bóng dầu, cũng đã mấy ngày không gội.","Hàn Thu Trúc nghe vậy chỉ cảm thấy đau lòng, một người phụ nữ đang sống tốt đẹp, tại sao lại tự mình hành hạ mình thành như thế này?","“Còn có một chuyện tớ muốn nói với cậu, thẻ ngân hàng trong túi tớ, bên trong có tiền, cậu cầm lấy đi, còn có số tiền này là tiền sạch, là lương của tớ, còn có bà nội tớ, phiền cậu chăm sóc bà ấy, chăm sóc trong khả năng cho phép, cũng đừng chăm sóc quá tốt, nếu không bác hai của tớ cảm thấy có chỗ dựa, sau này sẽ không quan tâm đến bà ấy nữa, tớ như thế này cũng không chăm sóc được cho bà ấy, số tiền còn lại thì cậu hãy giữa lại.” Lâm Nam Kiều nói.","Gật đầu, Hà Thu Trúc đồng ý, lại hỏi khoảng thời gian này cô ta ngủ có ngon không? Bệnh tình thế nào rồi?","Lâm Nam Kiều ngủ không được ngon, nhắm mắt lại là nghĩ đến cảnh tượng lão già kia chết đi, máu tươi chảy ra, còn về bệnh tình thì vẫn vậy."]