[" ","CHƯƠNG 1568","Tâm tình càng thêm bực bội.","Sau khi ăn sáng xong, Đường Tiểu Nhiên bắt đầu kể chuyện cho Cảnh Hiên.","Dù là cô hay Cảnh Hiên thì họ đều trân trọng từng giây từng phút của hiện tại.","Bên ngoài là mưa to bão táp, nhưng bên trong căn phòng là tràn ngập sự ấm áp.","So với khung cảnh hài hoà của hai người, Tô Chính Kiêu ngược lại không thấy thoải mái cho lắm.","Anh đã không ăn gì gần hai ngày rồi, bụng anh đang đói cồn cào.","Không lâu sau, Đường Tiểu Nhiên liền ôm Cảnh Hiên đi ngủ.","Tô Chính Kiêu cau mày bước vào nhà bếp.","Anh gần như đã lục tung nhà bếp mà chẳng thấy bánh quy hay mỳ gói gì cả.","Mặt Tô Chính Kiêu càng lúc càng đen.","Cuối cùng, anh nhìn chằm chằm vào bánh chiên và thức ăn còn thừa trên bàn.","Mắt anh hơi nheo lại. Tô Chính Kiêu do dự vài giây rồi lấy đùa bắt chước hai người kia, tự làm cho mình một cuộn bánh đầy nhân.","Sau đó, Tô Chính Kiêu cau mày cắn một miếng.","Ánh mắt hơi thay đổi.","Không hề dở như anh nghĩ, ngược lại còn khá ngon, hoàn toàn không hề giống những món anh đã từng ăn.","Vậy nên anh lại cuộn thêm một cuộn nữa.","Khi đó, Đường Tiểu Nhiên bỗng thức dậy, liếc mắt liền nhìn thấy người đàn ông cao lớn đang đứng cạnh bàn.","Cô sững người, ngạc nhiên hỏi: “Anh vào đây làm gì?”","Tô Chính Kiêu cau mày, không ngờ lại bị bắt gặp. Anh vô cảm tiếp tục ăn như thể không nghe thấy lời cô nói.","Tô Chính Kiêu chưa bao giờ tự xem những hành động này vô sỉ hay mặt dày.","Đường Tiểu Nhiên không ngờ.","Tô Chính Kiêu lại mặt dày như vậy, đúng là mở mang tầm mắt mà.","Chỉ là anh không nói thì cô không thèm để ý.","Đều là đồ ăn thừa thôi mà, anh ta thích thì cứ ăn đi, cô chẳng quan tâm.","Nếu là trước đây, chắc chắn cô sẽ rất hạnh phúc, nhưng hiện tại chỉ còn lại một trái tim bình lặng không chút cảm xúc.","Cô bước vào nhà vệ sinh, một cảm giác buồn nôn dâng lên.","Cô lại nôn ra máu rồi.","Màu máu đỏ tươi, hôm nay cô còn nôn ra nhiều hơn trước.","Tay Đường Tiểu Nhiên khẽ run lên, cô chầm chậm lau vết máu nơi khóe miệng.","Không biết mình có thể sống được bao lâu nữa..","Cô nhắm mắt lại mà lòng nặng trĩu, trên mặt lộ ra vài nét bi thương.","Một lúc sau, Đường Tiểu Nhiên đi ra. Cô đã ổn định tâm trạng xong, bây giờ cô bắt đầu dọn dẹp ghế sofa và bàn trà."]