[" ","CHƯƠNG 1595","Lưu Canh Hoằng cố ý chọn một nhà hàng xoa hoa nhất ở nước K, Không Trung Hoa Viên.","Đây là lần đầu tiên Đường Tiểu Nhiên đến một nơi như thế này.","Mà Lưu Canh Hoằng thì là khách quen của nơi này, anh ta gọi những món ăn đặc sắc.","“Không nhìn ra nha, anh còn biết đánh nhau nữa.” Đường Tiểu Nhiên tỏ vẻ bất ngờ.","Lưu Canh Hoằng nở nụ cười nhẹ: “Thân là đàn ông, đương nhiên phải có chút năng lực rồi, nếu như gặp phải chuyện gì thì cũng có thể giải quyết.”","Đường Tiểu Nhiên cảm thấy anh ta nói rất đúng.","“À đúng rồi, tại sao lại gọi là ly trà sữa đầu tiên vào mùa thu vậy?” Cô hỏi.","Lưu Canh Hoằng trả lời: “Hồi năm ngoái có một cô học sinh ngồi ở bên ngoài rào chắn trên sân thượng chuẩn bị nhảy lầu, cảnh sát ở chỗ đó đã dùng ly trà sữa đầu tiên vào mùa thu để làm cô ấy rung động, đồng thời còn thuận lợi cứu cô gái muốn từ bỏ bản thân mình. Sau đó, từ khóa ly trà sữa đầu tiên vào mùa thu liền trở nên nổi tiếng ở trên mạng.”","Đường Tiểu Nhiên sửng sốt vài giây.","Không ngờ là một ly trà sữa cũng có một câu chuyện như thế.","Đột nhiên, cô cảm thấy đứng xếp hàng ba mươi phút để uống được một ly trà sữa, hình như là cũng ý nghĩa đó.","Đối với cô gái muốn từ bỏ bản thân mà nói, ly trà sữa đầu tiên vào mùa thu mang ý nghĩa cứu rỗi và sống lại lần nữa.","Vậy có phải là cô cũng có thể có may mắn được cứu và được sống lại?","Chỉ có điều hai người không chú ý đến bóng lưng quen thuộc trong phòng riêng ở phía sau.","Tô Chính Kiêu nâng ly rượu lên, mày nhíu chặt.","Ở nước K nói lớn không lớn, nói nhỏ không nhỏ, vậy mà lại có thể đụng mặt nhau ở đây.","Thật là kỳ quái, trước hôn nhân một lần gặp nhau bất ngờ cũng chẳng có, sau khi ly hôn, vậy mà lại bỗng nhiên gặp nhau ở khắp nơi.","Đương nhiên, anh cũng đã nhận ra.","Người đàn ông ngồi đối diện với Đường Tiểu Nhiên chính là người đàn ông đã đưa cô về vào cái đêm sinh nhật.","“Ha…”","Đôi môi mỏng khẽ động, anh bật ra một tiếng cười lạnh.","Trên đời này, thứ không đáng tin nhất chính là lời nói của phụ nữ.","Trước đó vẫn yêu anh đến chết đi sống lại, có làm gì cũng không chịu ly hôn.","Bây giờ ly hôn chưa tới một tháng mà đã cười cười nói nói với người đàn ông khác, còn đi ăn tối với nhau, rồi lại được đưa về nhà.","Phụ nữ quả là dễ thay đổi.","Còn nữa, tình yêu trong miệng của phụ nữ căn bản không đáng tin.","Nhìn chằm chằm vào hình ảnh đó, trong lòng anh chỉ có trào phúng.","Không còn tâm trạng ăn cái gì, Tô Chính Kiêu đứng dậy.","Người bạn ngồi đối diện bị bất ngờ: “Sao vậy?”"]