[" ","CHƯƠNG 1572","Không biết khi nào bão mới tan.","Một mặt, cô mong bão tan trễ một chút để có thể ở bên Cảnh Hiên lâu hơn.","Một mặt khác, cô lại hi vọng bão tan sớm để Tô Chính Kiêu nhanh chóng rời đi.","Đúng là mâu thuẫn.","Tám giờ tối, điện thoại đăng tin mới.","Nói rằng bão và mưa rất có thể sẽ ngừng vào sáng mai.","Bỗng nhiên, Đường Tiểu Nhiên cảm thấy buồn.","Nhưng cô liền bình tĩnh lại rất nhanh.","Hai ngày nay là một sự cố ngoài ý muốn, cô đủ thoả mãn rồi.","Buổi tối, Đường Tiểu Nhiên ôm Cảnh Hiên vào lòng rồi sờ sờ khuôn mặt nhỏ nhắn hồng hồng của cậu.","Cảnh Hiên hạnh phúc lăn lộn trong vòng tay cô.","Cả hai ôm nhau chìm vào giấc ngủ.","Bầu không khí này vừa ổn, không quá lạnh nhạt, cũng không quá náo nhiệt, lại còn mang chút ấm áp.","Tô Chính Kiêu nằm cong người trên chiếc ghế sofa ngắn. Anh thậm chí không thể duỗi thẳng chân.","Nhưng trong một môi trường tồi tệ như vậy mà anh lại thiếp đi nhanh chóng.","Không biết đã bao lâu sau, bên tai anh vang lên giọng nói đầy lo lắng: “Ba ơi, ba ơi, tỉnh lại đi!”","Tô Chính Kiêu tưởng mình đang nằm mơ, anh trở mình và tiếp tục ngủ.","Tuy nhiên, âm thanh càng lúc càng lớn.","Màng nhĩ gần như bị suýt rách luôn.","Tô Chính Kiêu nheo mắt. Thứ đầu tiên đập vào mắt anh chính là gương mặt lo lắng của Cảnh Hiên.","Anh khàn giọng hỏi: “Sao vậy?”","“Mẹ …” Sắc mặt cậu tái nhợt, chỉ vào góc tường.","Anh nhìn thấy Đường Tiểu Nhiên đang cuộn mình trong góc, hai tay ôm đầu, thân thể run lên kịch liệt.","Tô Chính Kiêu cau mày, anh đứng dậy rồi bước nhanh về phía đó.","Sau khi đến gần, anh mới phát hiện sắc mặt của Đường Tiểu Nhiên trắng bệch không còn chút máu. Môi dưới đã bị cắn tới sắp rách.","Nhưng cô vẫn không chịu há miệng.","Nếu cứ tiếp tục như vậy, môi dưới chắc chắn sẽ bị cắn chảy máu.","Anh cúi người xuống, cách cô một khoảng rất gần, nhưng cô không hề nhìn anh.","Anh khịt mũi, hai tay dùng lực chèn vào tay cô rồi quyết đoán kéo mạnh cô ra.","Đường Tiểu Nhiên đột nhiên ngẩng đầu lên, trán hai người lại chạm vào nhau.","Cô đau đớn, lông mày nhíu chặt.","Tô Chính Kiêu cũng cau mày vì đau, không ngờ trán cô lại cứng như đá: “Buông ra!”","Đường Tiểu Nhiên không buông tay, không nhúc nhích mà vẫn giữ nguyên tư thế vừa rồi.","Cô thực sự rất đau.","Nỗi đau phế liệt tâm can, đau đến mức không chịu nổi."]