[" ","CHƯƠNG 1500","Cô nghĩ, cho rằng không yêu, cho nên mới không tiếc, khó xử và đau lòng.","Muộn như vậy, cô dẫn con đi trong công viên, anh cũng chưa từng quay đầu lại.","Rõ ràng, đã biết kết quả.","Tận sâu trong tim, tại sao vẫn muốn hy vọng?","Ngày hôm sau.","Tiễn Cảnh Hiên đi, cô bắt đầu vẽ tranh.","Khi Cảnh Hiên rời đi đã nói ở trường có buổi họp phụ huynh, cô từ chối, để chú Lưu đi.","Cảm có hơi nghiêm trọng, cộng thêm thời tiết lạnh như vậy lại ở trong nước lâu như vậy, cô chỉ cảm thấy bản thân choáng váng nặng trịch.","Để bút xuống, trở về phòng ngủ, cô nằm ở trên giường.","Trán vẫn nóng hầm hập, nhắm mắt, cơ thể của cô co thành một cục.","Ý thức không thể duy trì tỉnh táo, cứ luôn mơ mơ hồ hồ. Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Như tỉnh mà không tỉnh, như mơ mà không mơ, không phân biệt rõ thực tế và trong mơ.","Vô tri vô giác, thần chí không tỉnh táo, cô mơ thấy Tô Chính Kiêu đi vào.","Vẫn gương mặt âm trầm khó coi đó, tay chạm vào trán của cô, anh rút điện thoại ra gọi điện.","Sau đó, chỉ cảm thấy cổ tay có hơi đau nhói không nói rõ được.","Đợi khi cô ngẩng đầu lên thì đã đang truyền nước.","Sau đó, cô lại nghe thấy Tô Chính Kiêu nói với giọng điệu u ám: “Không phải là giỏi lắm sao? Không phải là có chí lắm sao?”","Muốn nói chuyện, nhưng miệng lại rất khô khốc, cô lẩm bẩm: “Nước…”","Trong lúc mơ mơ màng màng, cô lại nghe thấy tiếng đàn ông rủa thầm.","“Sao không khát chết cô đi chứ?”","Sau đó nước từ từ chảy vào trong miệng, cảm giác miệng lưỡi khô khốc lập tức biến mất, chỉ còn lại chút ngọt ngọt.","Cô thỏa mãn nhếch khóe miệng, nhắm mắt lại.","Giấc mơ này thật sự rất chân thực, có điều cô biết rõ, đây cũng chỉ là mơ mà thôi.","Cô có thể phân biệt rõ mơ và thực.","Giấc ngủ này kéo dài rất lâu.","Đường Tiểu Nhiên mở mắt ra.","Chỉ thấy gương mặt nhỏ đầy lo lắng nằm bò ở đó của Cảnh Hiên, chú Lưu bê cháo đi tới.","Trong phòng, căn bản không có bóng dáng của Tô Chính Kiêu.","Ánh mắt của cô trở nên ảm đạm, từ từ ngồi dậy: “Cảm ơn chú Lưu.”","Chú Lưu xua tay: “Mau ăn cháo đi, Cảnh Hiên không yên tâm, cứ túc trực ở đây, cơm cũng không ăn.”","“Cháu cũng không sức nấu cơm, chú Lưu, dưới tầng có quán cơm, có thể phiền chú mua ít đồ ăn lên đây không?”","Chú Lưu đáp ứng, rời đi.","Lúc Đường Tiểu Nhiên ăn cháo, chú Lưu cũng vừa hay đi lên, cháo buổi sáng vẫn còn, nóng."]