[" ","CHƯƠNG 1446","Tên nhóc này còn cười khúc khích, miệng liên tục thổi bong bóng. Bảo mẫu đã đút sữa bột cho bé rồi, bụng dạ no căng nên ai chọc cũng cười toe toét.","“Vân Triệt, ừm, Vân Triệt nhà chúng ta là ngoan nhất…..” Cô trêu con, tự thấy con trai mình quá đáng yêu, trắng trắng mềm mềm, còn thơm mùi sữa.","Bên kia.","Hàn Thu Trúc lại đến trại giam. Lâm Nam Kiều đã gầy tới mức không còn nhìn ra bộ dạng con người nữa rồi. Xương gò má nhô cao, cũng chẳng còn chút thịt nào, khiến ai gặp đều kinh ngạc.","“Có chuyện gì thế?” Bây giờ, Lâm Nam Kiều nói còn chẳng ra hơi, lúc nào cũng yếu ớt.","“Toàn bộ số tiền cậu đưa đều đã dùng cho việc đưa bà nội đi khám bệnh rồi. Bác cả không muốn chịu trách nhiệm, bà còn đang nằm viện nhưng tớ lại không có tiền.” Hàn Thu Trúc nói.","Lâm Nam Kiều im lặng một hồi lâu rồi mới mở miệng: “Bây giờ tớ đọc một số điện thoại, cậu nhớ kỹ rồi gọi điện đòi tiền bà ta.”","Hàn Thu Trúc ghi lại rồi hỏi cô ta nên xưng hô và giải thích với đối phương thế nào?","“Đó là người phụ nữ đã sinh ra tớ, nhưng lại không hề nuôi tớ. Sau khi tớ ra đời, bà ta nhân lúc còn trẻ đẹp đã bỏ đi với một người đàn ông lắm tiền rồi.” Lâm Nam Kiều dửng dưng: “Từ khi hiểu chuyện, tớ đã coi như bà ta đã chết rồi.”","Cả đời này, cô chỉ lấy tiền bà ta hai lần. Lần đầu tiền là ba năm trước, người phụ nữ đó cho cô 15 tỷ, cô nhận rồi. Khi đó, cô đang thiếu tiền, chẳng có lý do gì mà không nhận cả.","Cô dùng tiền mua một căn nhà, sau đó bắt đầu triệt để thay đổi bản thân, từ vóc dáng đến khuôn mặt. Vóc dáng thì thông qua việc tập gym, còn mặt và ngực thì nhờ phẫu thuật thẩm mỹ. Muốn đạt được điều mà mình mong muốn thì ắt phải trả giá thôi. Hơn nữa, theo đuổi cái đẹp chính là bản năng của phụ nữ mà. Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Lần thứ hai chính là lần này. Bà nội bị bệnh nặng, cô không thể bỏ rơi người bà đã chăm sóc cô từ nhỏ đến lớn được.","Hàn Thu Trúc hơi giật mình, còn Lâm Nam Kiều lại mang vẻ mặt trào phúng: “Ở đây nói chuyện với tớ thêm một lát đi. Lần sau cậu tới, tớ không biết mình có còn ở đây hay không….”","……","Sau khi Tô Chính Kiêu quay về nước K, người phụ nữ đã qua cơn nguy kịch và được đẩy ra khỏi phòng cấp cứu rồi, còn cậu bé vẫn còn ở bên trong.","Hai tiếng nữa trôi qua, cậu bé cũng được đưa ra khỏi phòng cấp cứu. Chân cậu được quấn một lớp băng dày, lại còn được cố định. Hiển nhiên, vết thương trên chân không hề nhẹ chút nào. Cậu bé vẫn chưa tỉnh lại, cậu bị bác sĩ và y tá đẩy vào phòng ICU.","Rõ ràng là cậu bé bị thương nặng hơn rất nhiều.","Bác sĩ nói, hiện giờ vẫn không biết khi nào cậu bé có thể tỉnh lại. Nếu qua 36 tiếng mà vẫn chưa tỉnh thì sẽ nguy hiểm đến tính mạng.","Người phụ nữ ngồi trên xe lăn, vết thương trên mặt rất nghiêm trọng. Nghe thấy bác sĩ nói như thế, cả người cô ngã ra ghế, vừa đau đớn vừa ớn lạnh vừa sợ hãi.","Lúc này, vẻ mặt của Tô Chính Kiêu rất ảm đảm, đôi mắt như phủ một tầng băng dày, anh ta tức giận nhìn chằm chằm cô: “Cô bị tàn phế thì thôi đi, nhất định phải khiến con tàn phế như cô thì cô mới vừa lòng sao?”","Người phụ nữ thẳng lưng, mui bàn tay đang đặt trên tay vịn cũng nổi đây gân xanh. Nghe thế, cô kinh ngạc nhìn Tô Chính Kiêu, hai mắt mở trừng còn ầng ậng nước, như thế bất cứ lúc nào cũng có thể lập tức trào ra."]