[" ","CHƯƠNG 1605","Chỉ chỉ vào đứa nhỏ, Đường Tiểu Nhiên nói: “Xin lỗi nha, tôi phải đưa Cảnh Hiên đến trường trước đã, rồi sau đó mới đến công ty, nếu không thì anh đến công ty trước đi.”","Lưu Canh Hoằng xoa xoa đầu Cảnh Hiên, anh ta nhìn thời gian rồi nói: “Thời gian vẫn còn sớm mà, chúng ta đưa Cảnh Hiên đến trường trước đi, rồi sau đó hẵng đi làm, còn dư thời gian nhiều.”","Đường Tiểu Nhiên cảm thấy làm vậy rất phiền phức, nhưng mà Lưu Canh Hoằng vẫn kiên trì.","Hai người không ai chịu nghe ai.","Thời gian dần dần trôi qua, càng ngày càng muộn.","Cuối cùng, cô vẫn thỏa hiệp.","Mở cửa xe, ba người ngồi vào trong.","Cửa xe đóng lại, xe nhanh chóng chạy trên đường.","Lúc này, có một chiếc Bentley chạy đến từ đằng sau.","Tô Chính Kiêu đã đến chậm một bước, vừa hay nhìn thấy hai mẹ con leo lên xe của người đàn ông hồi tối qua.","Trong nháy mắt sắc mặt anh liền âm trầm, muốn có bao nhiêu khó coi thì có bấy nhiêu.","Tô Chính Kiêu khởi động xe, đạp mạnh chân ga chuẩn bị đuổi theo.","Kết quả là lúc này điện thoại di động lại vang lên, là thư ký gọi tới.","Bây giờ công ty có một hợp đồng vô cùng quan trọng cần phải ký tên, còn có một cuộc họp video.","Bất đắc dĩ dừng xe lại, tâm trạng Tô Chính Kiêu xấu đến cực điểm.","Anh đập mạnh vào tay lái, sau đó khởi động xe chạy về hướng ngược lại.","Mẹ kiếp.","Để người đàn ông đó chiếm tiện nghi rồi.","Còn tưởng rằng Cảnh Hiên là chướng ngại vật, kết quả ai biết được thằng bé lại là công thần.","Ngày hôm nay là ngày giao bản thảo, Đường Tiểu Nhiên đã giao hết toàn bộ bản thảo, đồng nghiệp trong công ty đồng loạt giơ ngón tay cái khen cô.","Cô mỉm cười, cảm thấy rất xấu hổ.","Thật ra thì đây cũng là công việc của mình mà.","Chẳng mấy chốc đã đến thời gian tan làm, cô đứng bên đường chờ xe taxi, xe Lưu Canh Hoằng lại dừng ở trước mặt cô: “Có thể vinh hạnh đi đón Cảnh Hiên cùng với cô không?”","Đường Tiểu Nhiên từ chối khéo, làm như vậy đương nhiên là quá phiền phức người khác rồi.","“Ở chung cư cũng chỉ có một mình tôi, ở một mình rất là cô đơn, nhìn có vẻ như là tôi muốn chở cô đi đón Cảnh Hiên, nhưng mà thật ra tôi muốn giải sầu đó.”","Lúc nói chuyện, Lưu Canh Hoằng đã xuống xe.","Thuận thế mở cửa xe ra, hơi khom người xuống đưa tay làm một tư thế mời.","Đã như thế, nếu như từ chối thì có hơi kỳ.","Đường Tiểu Nhiên đành phải ngồi lên xe, hai người đến trường học đón Cảnh Hiên.","Cảnh Hiên hò hét đòi ăn lẩu, mà ở ven đường lại không hợp vệ sinh."]