[" ","CHƯƠNG 1433","Vẫn cười khẩy như cũ, Tô Chính Kiêu lấy điện thoại di động của mình ra, ném qua rồi tiện tay cởi trói cho cô.","Sau khi được thoải mái hoạt động, Thân Nhã chân thành nói lời cảm ơn, sau đó gọi điện cho Hoắc Đình Phong, nói dối.","Hoắc Đình Phong hiển nhiên rất không thích, trong lòng có chút không vui: “Vậy là sao? Em muốn để anh và thằng nhỏ ở chung cư một mình?”","“Chỉ có một đêm thôi! Nếu thằng bé đói bụng thì anh pha sữa cho con bú.” Cô dặn dò từng tí một.","“Anh không thể chịu được kiểu xa nhau đột ngột như thế này…” Anh vẫn không vui, người đàn ông trưởng thành và nội liễm như thế lúc này lại hơi oán trách.","“Xa nhau hồi nào! Em chỉ ở lại đêm cuối cùng với bạn của em trước khi nó kết hôn thôi. Ngày mai em sẽ về, còn nữa em yêu anh.”.","Hoắc Đình Phong ở đầu bên kia điện thoại hơi híp mắt: “Em cố ý dùng tình cảm tấn công làm anh mê muội.”.","“Vậy anh có mềm lòng không? Tấn công của em có tác dụng không?”","“Anh đầu hàng, sáng mai em phải về càng sớm càng tốt, nếu không, anh trực tiếp đi đón em …” Câu cuối cùng cũng mang theo sự cương quyết không cho từ chối.","“Được rồi, cầm điện thoại để em thơm bé cưng một cái…” Cô hôn chụt một tiếng, rất vang: “Còn nữa, hôn anh một cái luôn!”","“…”","Sau đó, cô cúp điện thoại, ngồi ở trong góc nói: “Nếu anh mãi không thể đưa ra kết luận, vậy thì làm hại tôi đi, bởi vì tôi và Hoắc Đình Phong không thể tách rời nhau, cho dù anh có cương quyết chia cắt chúng tôi thì chúng tôi vẫn quấn quýt lấy nhau thôi, tôi khuyên anh nhổ cỏ phải nhổ tận gốc!”","Trong căn nhà đổ nát rất yên tĩnh, Thân Nhã ngồi xổm trong góc, tay vẽ nguệch ngoạc trên mặt đất.","Tô Chính Kiêu ôm đầu bằng cả hai tay, những xúc động mới dâng lên ban nãy đã biến mất trong nháy mắt.","Có một cơn gió lạnh thổi qua tai anh ta, mang theo tiếng xào xạc, trong sự lạnh lẽo ấy anh ta lại nghĩ đến Tả Như Bội.","Máu, dòng máu đỏ tươi nhuộm đỏ cả người cô, quần áo nát bươm, mùi lợn chết tỏa ra từ người cô, đôi mắt vẫn còn đang mở trừng trừng cùng với tròng mắt hơi lồi ra, nó như đang tố cáo, tố cáo tội lỗi của anh ta, tố cáo hành vi của anh ta, tố cáo anh ta đã đưa cô tới bước đường này…","Nó giống như một lời nguyền rủa len lỏi trong tâm trí anh ta, dần dần, từ từ, từng chút một nuốt chửng lý trí của anh ta, chỉ để lại một sự điên cuồng khó tả, giống như chú kim cô, mỗi lần niệm, cơn đau càng tăng lên gấp bội. Khuôn mặt đẫm máu của Tả Như Bội cũng trở nên rõ ràng hơn.","anh ta sắp phát điên, sắp bị tra tấn đến phát điên, ôm đầu, hô hấp dần dần khó khăn, khàn giọng!","Tả Như Bội là người phụ nữ anh ta yêu nhất, nhưng cuối cùng, anh ta đã hại chết cô ấy, chết một cách thê thảm.","Đầu đau, rất đau, từng đợt cảm giác bị xé toạc không thể tả thành lời đang khuấy động trong tâm trí, trong lòng anh ta, đây là một vết cắt không bao giờ có thể bước qua được.","Cái chết bi thảm như vậy khiến anh ta không thể chấp nhận được cuộc sống sau này của mình sẽ hạnh phúc, cũng không chấp nhận Hoắc Đình Phong sống hạnh phúc, bọn họ đều nên nhớ Tả Như Bội thật sâu sắc, đắm chìm trong đau khổ và tự trách, không thể nào tự giải thoát, đây là con đường duy nhất của bọn họ!","Nhưng Hoắc Đình Phong cứ muốn sống hạnh phúc với cô ta!"]