[" ","CHƯƠNG 1490","Khóe miệng của Đường Tiểu Nhiên khẽ cong lên.","Có lẽ là quá cao, Cảnh Hiên có hơi căng thẳng.","Áo sơ mi của Tô Chính Kiêu co lên, anh không nói gì, cánh tay lại lặng lẽ ôm lấy cái eo nhỏ của cậu bé.","Dần dần, vòng đu quay đi lên.","Đường Tiểu Nhiên xoay người, nhìn bên ngoài vòng đu quay.","Dưới ánh chiều tà, ánh hào quang chiếu mọi ngóc ngách của thành phố.","Nắng chiều rất đẹp, ở nơi cao nhất trên vòng đu quay, cảnh sắc dưới ánh hoàng hôn của nước K thu trọn vào mắt.","Đường Tiểu Nhiên nhìn tới ngây người, ngay cả cảm xúc trong lòng cũng khác.","Cảnh Hiên túm cánh tay của Tô Chính Kiêu, gương mặt nhỏ thích thú.","Lửa giận đang dần dần tiêu tan, Tô Chính Kiêu uống hết chai nước khoáng.","Ánh mắt bất giác liếc phía đối diện, vẻ mặt của cô có một chút thỏa mãn và thích thú còn cả sự hài hòa yên tĩnh, một vẻ đẹp của sự yên tĩnh.","Anh nhướn mày.","Cô của lúc này, nhìn trông thuận mắt hơn một chút, không đáng ghét như bình thường.","Rời khỏi vòng đu quay, Cảnh Hiên vẫn lưu luyến, cố quay đầu lại nhìn.","“Còn muốn ngồi nữa sao?” Tô Chính Kiêu nhận ra tâm tư nhỏ của cậu bé.","Cảnh Hiên gật đầu.","Tô Chính Kiêu nói: “Sau này muốn đến thì đến.”","“Nơi này là của ba sao?” Cảnh Hiên ngẩng cằm lên, vừa rồi chú đó nói khu vui chơi này là của ba.","“Phải.” Anh gật đầu.","Hai tay Cảnh Hiên vỗ đôm đốp, rất tự hào: “Ba thật tuyệt! Ba thật siêu!”","Đường nét lạnh lùng trên gương mặt do lời của đứa trẻ mà trở nên dịu lại, Tô Chính Kiêu hơi nhếch môi, bàn tay lớn xoa mái tóc mềm mại của cậu bé.","Đi theo đằng sau, Đường Tiểu Nhiên nhìn chằm chằm.","Một màn này, so với cảnh sắc dưới ánh hoàng hôn vừa rồi còn đẹp hơn.","Sau đó, bốn người đến nhà hàng.","Nhà hàng nhỏ bình thường, gọi vài món và bốn bát cơm trắng dẻo, nóng hôi hổi, tỏa ra mùi hương dụ người.","Bạch Tình mở miệng nói: “Vốn đã nói bữa này tôi mời, bít tết ở đối diện rất được.”","Đường Tiểu Nhiên để đũa trong tay xuống: “Cảm ơn ý tốt của cô Bạch, Cảnh Hiên không thích ăn bít tết.”","“Không thì KFC?”","Cô ta cảm thấy trẻ con đều thích loại đồ ăn nhanh.","Lần nào khi đi qua đều có thể nhìn thấy người bên trong kín mít.","Lần này Đường Tiểu Nhiên còn chưa mở miệng, Cảnh Hiên đã tranh mở miệng trước: “Mẹ nói đó là thực phẩm rác, một tuần chỉ cho cháu ăn một lần, hôm kia cháu đã ăn rồi cho nên không thể ăn nữa, nếu dì Bạch muốn ăn, vậy thì đi ăn đi, chúng cháu ở đây đợi dì Bạch quay lại.”"]