[" ","CHƯƠNG 1408","Ngọn lửa dần bốc lên, khói bay lên xộc vào mũi khiến anh ta ho sặc sụa. E rằng anh ta cũng không biết Thân Nhã cũng đã từng làm chuyện tương tự như anh ta, cô cũng đã từng đốt hết quần áo của đứa bé.","Đứa bé cô sinh ra chắc chắn sẽ rất dễ thương, có thể sẽ giống cô, thi thoảng nghịch ngợm, thi thoảng kỳ quặc và thi thoảng hơi mơ màng, kia nhất định là bản sao của cô.","Một nụ cười xuất hiện trên khóe miệng anh ta, nhưng giây tiếp theo lại biến thành cay đắng. Anh ta đứng dậy đi đến trung tâm thương mại mua một bộ robot biến hình phiên bản giới hạng.","Lúc đến nhà họ Thẩm, Diệp Giai Nhi không có ở nhà, trong nhà chỉ có Thẩm Hoài Dương và Huyên Huyên đang luyện thư pháp","Trần Vu Nhất nhìn Huyên Huyên: “Sao lại muốn cho con bé luyện thư pháp?”","“Là mẹ con bé bảo luyện. Cô ấy nói tính tình con bé quá nóng nảy, phải luyện thư pháp để rèn giũa tính khí.” Thẩm Hoài Dương vắt chéo chân xem văn kiện.","Huyên Huyên đang luyện thư pháp, cô bé nằm sấp trên bàn quay qua quay lại không chịu ngồi yên, cuối cùng vẫn cái tật cũ đưa bút vào miệng cắn.","Vẫn chưa luyện thư pháp xong mà đã đổi năm sáu cây bút lông, tất cả đều bị cô bé cắn nát, y như bị chó cắn.","“Anh giúp tôi tặng món quà này.” Trần Vu Nhất nói.","Nghe vậy, Thẩm Hoài Dương khẽ nhíu mày, anh đương nhiên biết anh ta đang ám chỉ ai.","Trần Vu Nhất lại nói: “Tôi từng nghĩ tới việc sẽ tự mình tặng cho thằng bé, nhưng cuối cùng vẫn cảm thấy không thích hợp. Lúc anh tặng cứ lấy danh nghĩa của anh, đừng nói là do tôi tặng.”","Ngập ngừng hồi lâu, anh ta xoa hai bàn tay vào nhau rồi chua chát nói: “Tôi sợ cô ấy sẽ vứt món quà mà tôi tặng.”","Không biết bắt đầu từ khi nào, Trần Vu Nhất ngông cuồng tự cao lại biến thành bộ dạng như bây giờ. Không biết bắt đầu từ khi nào, con người hăng hái đã biến thành bộ dạng này. Cũng không biết bắt đầu từ khi nào, dáng vẻ phóng khoáng tiêu sái lại biến thành bộ dạng đáng thương quẫn bách như bây giờ.","Thẩm Hoài Dương không nói gì, chỉ nói: “Tôi sẽ giúp anh tặng nó.”","“Vậy được rồi.” Trần Vu Nhất như đã hiểu ra được một ít chuyện, trông bộ dạng như trút được gánh nặng.","Nhìn cảnh ngộ của người bạn tốt của mình, Thẩm Hoài Dương không nói nên lời, chỉ vỗ vai anh ta một cái rồi thôi.","Trần Vu Nhất cười, nhưng nụ cười đó còn khó coi hơn cả khóc. Bảy năm trời từ lúc bắt đầu yêu nhau đến lúc kết hôn mang thai, anh ta tưởng họ sẽ bầu bạn cùng nhau, hai người sẽ nắm tay đi hết cuộc đời này. Cuối cùng, anh ta đã đánh mất cô.","Anh ta phạm lỗi, đánh mất cô, sẽ không bao giờ có thể quay lại được như xưa nữa. Tất cả những gì đang chờ đợi anh ta phía trước chỉ có mờ mịt, thống khổ và u ám.","Anh ta không thể sống thế này mãi được.","Cho đến tận bây giờ, anh ta vẫn còn nhớ khoảnh khắc lần đầu tiên gặp cô, đó là ngày khai giảng ở trường đại học, anh ta lười biếng nằm phơi nắng dưới tán cây.","Cô mặc áo sơ mi trắng, dưới ánh mặt trời nhìn rất sạch sẽ trong trẻo, làn da và đôi mắt như dòng suối sáng ngời đến mức thấy cả đáy, nhưng lại rất to gan hôn anh ta, cô mỉm cười nháy mắt tinh quái: “Có phải cảm thấy mình chịu thiệt không hửm, anh có muốn hôn trả chứ?”"]