[" ","CHƯƠNG 1567","Anh chưa từng ăn đồ cô nấu.","Từ khi kết hôn đến giờ, một lần cũng không.","Nhớ lúc vừa kết hôn, mỗi buổi tối, cô đều làm một bàn đồ ăn thịnh soạn đợi anh ta tan làm.","Nhưng anh ta hoặc vờ như không thấy, hoặc bảo người hầu đổ vào thùng rác.","Dần dà, cô cũng không làm nữa.","Nghe thế, Tô Chính Kiêu bừng bừng lửa giận, xả không được, nuốt không xong, cực kỳ khó chịu.","“Ha…..”","Anh cười lạnh rồi lại nằm lên sofa.","“Đing-“","Tiếng điện thoại vang lên.","Tô Chính Kiêu mở điện thoại xem tin tức.","Cơn bão “Pháo hoa” từ ngày 24 tới ngày 26 sẽ gây ra một trận mưa lớn. Sáng hôm nay, sức gió trong thành phố đã tăng lên rõ riệt, và sẽ tiếp tục duy trì mức độ gió giật cấp 10 đến cấp 12 khi đổ bộ vào đất liền, kèm theo đó là mưa to. Từ 20h ngày 23 đến 20h ngày 24, lượng mưa trung bình đã lên tới 552mm!","Mong mọi người chú ý an toàn, đừng ra khỏi nhà, toàn bộ phương tiện giao thông đều ngừng hoạt động.","Anh nhăn mặt, khó chịu như thể vừa nuốt phải ruồi.","Thế nghĩ là, anh không biết được khi nào mình mới có thể rời khỏi đây.","Quan trọng nhất là, phải nhịn đói suốt.","Nhìn thấy những món ăn thơm phức trên bàn, Tô Chính Kiêu rút ra một điếu thuốc.","Khói thuốc bay lên, anh lắc lắc tàn thuốc.","Vừa ngửi thấy mùi thuốc lá, Đường Tiểu Nhiên không nhịn được mà ho khan.","Cô lạnh lùng nói: “Ở đây cấm hút thuốc.”","Tay Tô Chính Kiêu khựng lại, trong lòng cảm thấy không vui: “Tôi thích thế đó.”","Đã không được ăn mà còn không được dùng thuốc lá chống đói sao.","“Đây không phải là nhà họ Tô, cũng không phải là biệt thự của anh, đây là nhà tôi.” Đường Tiểu Nhiên nhìn anh. “Ở đây, tôi chính là chủ nhà.”","Tô Chính Kiêu cau mày.","“Khi chưa li hôn thì tôi có thể hút thuốc, đến khi li hôn rồi thì lại không thể à, cô giả tạo vừa thôi!”","Lúc trước, khi thỉnh thoảng đến căn chung cư đó, anh cũng hút thuốc không ít.","Anh nghiện thuốc nặng, mỗi ngày đều hút 7-8 điếu.","Đường Tiểu Nhiên mỉa mai: “Lúc trước là tôi bị mù nên mới dung túng cho anh. Bây giờ sáng mắt ra rồi, không chịu được mấy thứ bẩn thỉu.”","“Cô có cái miệng sắc bén đấy.” Tô Chính Kiêu cười lạnh.","Sau khi hút sạch vài hơn, anh liền dập tàn thuốc rồi vứt đại vào một ly nước.","Chính khi ấy, anh chợt nhớ ra một chuyện.","Lúc trước mỗi khi đến căn chung cư, cô đều để cho anh một cái tàn gạt mới tinh."]