["<br>","<br><br>Editor: ChieuNinh<br><br>Hai ngày sau, Sở Chước bọn họ trở lại Thánh Đan phường.<br><br>Bởi vì ba ngày trước đồng hành cùng đám người Lôi Luân Âm, cho nên trên đường bọn họ không gặp phải người nào không có mắt đến ăn cướp, sau đó ngồi truyền tống trận, hành tung bị mơ hồ đổi, càng không có người chú ý tới bọn họ, cho nên một đường này đều rất yên tĩnh.<br><br>Vì thế, Mặc Sĩ Thiên Kỳ còn có chút tiếc nuối.<br><br>Dịch Chấn thấy thế, không khỏi có chút đau tim, nhớ tới chuyện lúc trước bị hai người này cùng mấy con mãnh thú cùng nhau đánh gãy xương cốt, tuy nói khi đó quả thật là bọn hắn lòng mang tâm tư, nhưng những người này cũng đặc biệt hung tàn, chuyện cũ nghĩ lại mà kinh.<br><br>Càng không cần phải nói đội Chiến Huyết kỳ thực cũng là hai người này ăn cướp ngược mà có được.<br><br><br>Chẳng trách bọn họ mỗi lần đều hy vọng có người đến ăn cướp bọn họ như vậy, mới có lý do đúng lý hợp tình cướp người khác.<br><br>Sauk hi đưa bọn họ bình an về Thánh Đan phường u, Dịch Chấn dặn dò Mặc Sĩ Thiên Kỳ nếu như luyện ra Trú Nhan đan, nhất định phải thông báo hắn, sau đó lại vội vã bận rộn rời khỏi.<br><br>Dịch Chấn rời khỏi rồi, Sở Chước bọn họ trở lại Thánh Đan phường một lần nữa, lại đi thuê một cái động phủ.<br><br>Khi cấm chế trong động phủ khép lại, ngăn cách tất cả dò xét, Sở Chước và Mặc Sĩ Thiên Kỳ rốt cục có thể ngồi xuống kiểm kê những thứ có được ở trong bí cảnh lần này.<br><br>Giao sa, Dược vương Linh Ngọc, linh thảo, linh thực cũng không ít, những thứ này xem như là vật công mọi người cùng nhau có được.<br><br>Mặc Sĩ Thiên Kỳ sau khi biết tác dụng Dược vương Linh Ngọc từ chỗ Sở Chước rồi, không khỏi có chút đáng tiếc: \"Thế nhưng không thể luyện đan, ta còn tưởng rằng nó hiệu quả tốt như vậy, nói không chừng có thể luyện một ít linh đan có thể cho người ta đột phá đây.\"<br><br>Đã không thể luyện đan, Mặc Sĩ Thiên Kỳ cảm thấy mình giữ nhiều đóa Dược vương Linh ngọc như vậy cũng vô dụng, vì thế trừ bỏ giữ một trăm đóa cho mình ra, còn thừa lại đều cho A Chiếu bọn họ làm đồ ăn vặt, vô cùng hào phóng.<br><br>Điều này làm cho Huyền Uyên kích động hỏng rồi, Bích Tầm Châu tuy rằng trên mặt không tỏ vẻ gì, nhưng ở khi Mặc Sĩ Thiên Kỳ kêu đói, đặc biệt làm rất nhiều món hắn thích ăn. Có thể thấy được Tầm Châu ca là người im lặng, rõ ràng trong lòng cảm tạ người ta, ngoài miệng lại không chịu nói một câu, chỉ thích yên lặng hành động trả giá.<br><br>【A Kỳ ca huynh thật thật tốt, về sau có người khi dễ huynh, đệ giúp huynh làm chết hắn!】Bé rùa nghiêm túc nói cam đoan, dùng đầu cọ cọ tay hắn.<br><br>Mặc Sĩ Thiên Kỳ nhất thời cảm động hỏng rồi, cảm thấy bé rùa quả nhiên là một hài tử ngoan.<br><br>Sửa sang lại đến cuối cùng, bọn họ phát hiện trừ bỏ Giao Sa ra, giống như cũng không có gì có thể lấy ra đi bán.<br><br>Chủ yếu là mấy thứ này bọn họ tự mình có thể tiêu hóa hết, bán ngược lại không đáng giá.<br><br><br>Đương nhiên, muốn bán Giao Sa mà nói, còn cần quay nướng qua từ trong tơ Ngân Sa rút ra Giao Sa, đây là một công việc vừa khảo nghiệm linh lực lại khảo nghiệm sự chịu đựng cẩn thận, Sở Chước và Mặc Sĩ Thiên Kỳ tự nhiên cũng không muốn làm, vì thế việc này rơi trên người xuống Bích Tầm Châu chịu khổ nhọc lại cẩn thận. Dien*dan*le*quy*don Chieu#^#Ninh<br><br>\"Tầm Châu ca, cầu xin huynh, đợi bán linh thạch đi rồi, ta mua nhiều chút linh thảo luyện linh đan băng hệ cho huynh ha.\" Mặc Sĩ Thiên Kỳ nịnh nọt nói.<br><br>Sở Chước sờ sờ cái mũi, cũng nói: \"Tầm Châu ca, việc này liền giao cho huynh.\"<br><br>Làm chủ nhân, để cho yêu thú làm việc không phải chuyện đương nhiên sao?<br><br>Sửa xong hết các thứ có được ở trong bí cảnh lần này, Sở Chước liền thương lượng với Mặc Sĩ Thiên Kỳ việc luyện đan.<br><br>Lần này bí cảnh lữ hành, Mặc Sĩ Thiên Kỳ thành công thăng cấp làm luyện đan sư cấp tám, dĩ vãng không thể luyện linh đan cấp tám, hiện tại cũng không làm khó được hắn. Cho nên có chút chuyện cần phải lên lộ trình, tỷ như đáp ứng luyện chế Phệ Sinh đan cùng Thanh Nguyên đan cho Nguyễn Diệu Cầm.<br><br>Nguyễn Diệu Cầm bị tà tu gây thương tích, dẫn tới tà khí nhập thể, mấy ngày này đều là dùng Phục Linh đan để ngăn chặn tà khí trong cơ thể, khiến cho nó không khuếch tán đến khí mạch. Bởi vì trị liệu cần dùng là Phệ Sinh đan khá nhiều, bên ngoài bán cũng đắc, cho nên Nguyễn Diệu Cầm cũng nguyện ý chờ Mặc Sĩ Thiên Kỳ tấn bậc rồi lại luyện chế cho nàng.<br><br>Đương nhiên, Sở Chước để bụng với Nguyễn Diệu Cầm như thế, cũng là nhìn trúng năng lực cùng làm người của nàng ấy, muốn nàng ấy được đội Chiến Huyết thừa nhận.<br><br>Mặc Sĩ Thiên Kỳ cũng biết Sở Chước an bài với Nguyễn Diệu Cầm, nếu như có thể thu phục nàng ấy cho bọn họ sở dụng, đó cũng không thể tốt hơn, cho nên cho dù Phệ Sinh đan hao linh thạch chút, so sánh ra cũng không tính là cái gì.<br><br><br>\"Ta hiện tại luyện Phệ Sinh đan cùng Thanh Nguyên đan đã không thành vấn đề, chỉ cần linh thảo cũng đủ, là có thể luyện ra được.\" Mặc Sĩ Thiên Kỳ nói.<br><br>Được lời nói của Mặc Sĩ Thiên Kỳ, Sở Chước tự mình đi Thánh Đan phường mua gần trăm phần linh thảo, để cho Mặc Sĩ Thiên Kỳ luyện chế.<br><br>Ở khi Mặc Sĩ Thiên Kỳ bắt đầu luyện Phệ Sinh đan cùng Thanh Nguyên đan, Sở Chước thuận tiện truyền âm cho người đội Chiến Huyết, để cho Nguyễn Diệu Cầm trở về một chuyến.<br><br>Nửa tháng sau, Nguyễn Diệu Cầm cùng Kha Tử Văn phong trần mệt mỏi trở về.<br><br>Sở Chước dẫn theo Mặc Sĩ Thiên Kỳ đến tòa nhà ở trấn Cổ Cát chờ bọn hắn.<br><br>Nhìn thấy<br><br><img alt=\"\" src=\"https://diendan.com/downlo/posts/3456624.png\" data-pagespeed-url-hash=\"2498399983\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>"]