["<br>","<br><br>Editor: ChieuNinh<br><br>Nghe được lời Kim Hoán nói, Sở Chước khẽ động tâm niệm, trên mặt như cũ là dáng vẻ ngại ngùng, thanh âm ôn nhu tinh tế.<br><br>\"Kim đại ca, chẳng lẽ đại lục Tinh Triệu có rất nhiều Yến gia sao?\"<br><br>\"Đây là tự nhiên!\" Kim Hoán cười nói: \"Nói đến Yến gia, cực kỳ nghe được nhiều nhất đó là Nam Bắc hai Yến. Bắc Hoang Yến thị và Nam Khê Yến thị cực kì nổi danh, mà Bắc Hoang Yến thị chính là thế gia cao nhất, Nam Khê Yến thị là thế gia cấp một, trừ bỏ Nam Bắc hai Yến này ra, còn có vài cái gia tộc họ Yến, nhưng mà những Yến thị gia tộc đó đều là tiểu gia tộc bất nhập lưu thôi, danh hiệu kém hơn Nam Bắc hai Yến.\"<br><br>\"Nghe nói vài cái Yến thị này, ở trăm ngàn năm trước, từng là một nhà, sau đó nhóm lão tổ tông không biết vì sao nháo loạn tan rã, liền có vài vị chính hệ bỏ đi, thành lập Yến thị ở bên ngoài, lúc ấy cũng từng huy hoàng qua. Chỉ là qua nhiều năm như vậy, vài cái Yến thị khác cũng chưa suy sụp, chỉ có nam bắc hai Yến là phát triển được tốt nhất...\"<br><br>Sở Chước nghe được mà rối mù, thì ra đại lục Tinh Triệu còn có nhiều Yến gia như vậy, xem ra muốn tìm được gia tộc của Yến Nhã Chính, còn phải phí chút công phu.<br><br>Hơn nữa, những Yến gia này tuy rằng hiện tại không có quan hệ gì, nhưng rốt cuộc từng là cùng một tổ tông, không nói đồng khí liên chi, ít nhất cũng không chấp nhận được người ngoài bắt nạt nhục nhã.<br><br><br>Xem ra còn phải bàn bạc kỹ hơn mới được.<br><br>Phổ cập xong lịch sử Yến thị, Kim Hoán tò mò hỏi: \"Các ngươi có bạn của Yến thị?\"<br><br>Sở Chước vội nói: \"Cũng không tính là vậy, vài năm trước ta từng gặp được một công tử họ Yến, hắn kết thành bạn cùng tu với một vị sư tỷ tông môn của chúng ta ở chỗ đại lục chúng ta, sau đó Yến công tử mang vị sư tỷ kia cùng nhau về đại lục Tinh Triệu. Ta và sư đệ lần này đến đại lục Tinh Triệu, cũng là muốn đi thăm vị sư tỷ kia, lúc ấy Yến công tử chỉ nói hắn đến từ Yến gia đại lục Tinh Triệu, chúng ta cũng không nghĩ tới thì ra đại lục Tinh Triệu còn có nhiều Yến gia như vậy.\"<br><br>Nghe xong, Kim Hoán hiểu rõ trong lòng.<br><br>Nếu công tử Yến thị kia cưới cô nương đại lục người ta làm bạn cùng tu, cũng không tự giới thiệu, nếu không có gì ẩn tình, đó là lừa gạt, mặc kệ là loại gì, có thể thấy được nhân phẩm người này cũng không ra sao.<br><br>Hiểu biết được không kém lắm rồi, Sở Chước và Mặc Sĩ Thiên Kỳ đa tạ Kim Hoán, tiếp theo giao nộp hết một khoản phí sử dụng thông đạo không gian, rồi rời đi, dự tính đi trước thành trấn gần đó nghỉ tạm.<br><br>Bình thường chung quanh một cửa ra vào thông đạo không gian đều sẽ có xây dựng thành trì khổng lồ, dựa theo Kim Hoán chỉ dẫn, không đến thời gian nửa ngày, thì bọn họ đi đến một tòa thành trì khổng lồ tên là \"Thạch Quan Thành\".<br><br>Thành Thạch Quan này đứng ở bên trong một mảnh núi đá, núi đá màu xám trắng vờn quanh, phóng mắt nhìn lại, mơ hồ có thể nhìn thấy trong màu xám trắng có màu xanh biếc.<br><br>Thạch Quan thành cũng là lấy tài liệu ngay tại chỗ, tường thành chỉ dùng cự thạch màu xám khối lớn để xây thành, thêm vài phần hơi thở mộc mạc.<br><br>Phí vào thành là một người năm mươi khối linh thạch hạ cấp.<br><br>Sở Chước giao một trăm khối hạ linh thạch cấp, nhận hai khối lệnh bài Thạch Quan thành, lệnh bài này chờ lúc bọn họ rời đi là phải trả trở về.<br><br>Sau đó lại tốn mười khối linh thạch, thỉnh một tiểu đồng chần chừ chung quanh ở tại cửa thành dẫn bọn họ đi tìm một khách điếm an toàn thoải mái nghỉ trọ.<br><br>Tiểu đồng đó là đứa mồm miệng lanh lợi, lập tức hỏi: \"Hai vị tiền bối là muốn ở Thạch Quan thành trong bao lâu? Nếu như thời gian ngắn mà nói, có địa phương tiện nghi thoải mái, nếu là thời gian dài, cũng có sân viện có vẻ an tĩnh thanh nhã.\"<br><br><br>\"Chúng ta dự tính ở năm ngày.\" Sở Chước cười nói.<br><br>Thạch Quan thành là một tòa thành thị phồn hoa, ngụ ở nơi này đều là người tu luyện chiếm đa số, tin tức cũng linh thông, Sở Chước dự tính tạm thời liền ở nơi này, trước thăm dò rõ ràng tình huống đại lục Tinh Triệu rồi lại nói sau.<br><br>Tiếp theo tiểu đồng đó liền dẫn bọn họ đến một nhà khách điếm trong thành, giá cả nghỉ chân quả thật không đắt, Sở Chước liền muốn hai gian thượng phòng.<br><br>Tiểu nhị khách điếm lập tức liền đưa thức ăn tới cho bọn họ.<br><br>Hai người ba yêu tụ ở trong phòng Sở Chước, vừa ăn vừa thảo luận chuyện kế tiếp. Dien%^%dan*^*le#*#quy^_^!don~ChieuNinh<br><br>\"Sở tỷ, chúng ta phải làm thế nào tìm người đại lục Tấn Thiên? Trước xuống tay từ Yến gia sao?\" Mặc Sĩ Thiên Kỳ có chút buồn rầu cắn chiếc đũa: \"Lúc trước nghe lời Kim Hoán đó nói, đại lục Tinh Triệu này cũng thật nhiều gia tộc Yến thị.\"<br><br>Sở Chước cũng có chút sầu, nói: \"Ta nghĩ trước tìm ra Yến Nhã Chính đó là người Yến gia nào, tiếp theo mới dễ làm việc. Đương nhiên, chúng ta mới đến, tìm người cũng không thể gióng trống khua chiêng mà tìm, phải bàn bạc kỹ hơn.\"<br><br>Mặc Sĩ Thiên Kỳ nghe xong, hiểu rõ nói: \"Sở tỷ, có phải cô lo lắng họ Yến đó tác quái hay không?\"<br><br>Sở Chước ừ một tiếng, thù địch ân oán giữa nàng và Yến Nhã Chính, cũng không phải nói hai ba câu là có thể nói rõ ràng, thậm chí bởi vì nàng phá hỏng kế hoạch Yến Nhã Chính giành địa mạch, dẫn tới sau đó hắn bại lộ thân phận không nói, ở đại lục Tấn Thiên làm việc chịu giới hạn khắp nơi, lại có một chuyện Từ Nô Song trúng độc, cho dù Yến Nhã Chính tra không được việc này có liên quan cùng nàng, chỉ sợ cũng sẽ giận chó đánh mèo lên nàng...<br><br><br>Hơn nữa Từ Nô Song trúng độc, thật đúng là không có quan hệ gì với nàng, đến bây giờ Sở Chước cũng không biết là ai làm.<br><br>Tóm lại, việc nàng đến đại lục Tinh Triệu, tốt nhất điệu thấp một chút, trước điều tra rõ tình huống Yến Nhã Chính rồi lại ra tay.<br><br>Cho nên giai đoạn hiện tại, không phải thời điểm cao điệu, hơn nữa nàng cũng không có thực lực cao điệu (phô trương) đó.<br><br>Có bao nhiêu thực lực để làm cái dạng việc gì, Sở Chước luôn luôn kiên định điểm ấy.<br><br>Bích Tầm Châu ra chủ ý: \"Có lẽ trước tiên có thể bí mật đi xem có địa phương chuyên môn buôn bán tin tức hay không, mua tin tức ở loại địa phương này, bình thường sẽ không dẫn người chú ý.\"<br><br>\"Đúng, tựa như chợ đen.\" Mặc Sĩ Thiên Kỳ nói.<br><br>Sở Chước nhịn không được cười nói: \"Ta cũng có dự tính này, nhưng chúng ta<br><br><img alt=\"\" src=\"https://diendan.com/downlo/posts/3458368.png\" data-pagespeed-url-hash=\"2582004362\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>"]