["<br>","<br>Đợi chấm dứt buổi nói chuyện này, trăng đã treo trên cao.<br>Sở Khai Hào đứng dậy, khi đang muốn cho an bài sương phòng cư trú Sở Chước, Sở Chước xua tay nói: \"Chúng ta ở khách viện cùng Tầm Châu ca là được, không cần phiền toái như thế.\"<br>Đám người Sở Khai Hào nhìn nàng, phát hiện nàng là thật không khách khí, nhất thời tiếng lòng buông lỏng.<br>Tuy nói Sở Chước là vãn bối, nhưng tu vi của nàng đã còn muốn cao hơn bọn hắn, hơn nữa lấy được thành tựu là bọn họ không thể tưởng tượng, có thể nói, những người bọn họ về sau muốn phát triển rất tốt ở Linh thế giới, còn cần dựa vào nàng.<br>Không chỉ có là gia tộc, thậm chí toàn bộ đại lục Tấn Thiên đều như thế.<br>Trải qua buổi nói chuyện hôm nay, bọn họ tự nhiên không thể lại xem Sở Chước trở thành một vãn bối để đối đãi nữa, thậm chí cần cho tôn trọng nhất định, đây là một loại tôn trọng của người tu luyện cấp thấp đối với người tu luyện cao cấp xứng đáng có được.<br>Làm cho bọn họ vui mừng là, cho dù vài năm không gặp, Sở Chước đã lấy được thành tựu như thế, nàng vẫn không biến hóa gì, đối với bọn họ cũng cho tôn kính thỏa đáng, đây mới là cực hiếm có.<br>Sở Khai Hào lúc này cười nói: \"Vậy được rồi, các con vừa trở về, cũng mệt mỏi, trước nghỉ ngơi thôi.\" Sau đó lại nói với Mặc Sĩ Thiên Kỳ: \"Mặc Sĩ công tử, nếu có chút chiêu đãi không chu toàn, mong rằng thứ lỗi.\"<br><br>Biết những người này đều là vai vế tộc trưởng nhà Sở Chước, Mặc Sĩ Thiên Kỳ vẫn rất là nể tình, cười nói: \"Không cần như thế, ta đi theo Sở tỷ là được.\"<br>Sở Khai Hào tự mình dẫn bọn hắn đi khách viện.<br>Đi đến cửa khách viện, Sở Khai Hào nhìn xem Bích Tầm Châu cùng Mặc Sĩ Thiên Kỳ, đang do dự, chợt nghe được Sở Chước nói: \"Tằng gia gia còn có chuyện gì, thì cứ việc nói, bọn họ đều là bằng hữu tốt nhất của con.\"<br>Sở Khai Hào nghe xong, nhìn thẳng Sở Chước, hỏi: \"A Chước, về hành tung người ngũ phòng các con, con cũng biết? Kỳ thực bọn họ đều không phải là rời nhà bỏ trốn, mà là không thể trở về.\"<br>Sở gia Lăng Dương đối với chính mạch ngũ phòng làm việc luôn luôn trốn tránh, lâu dài, khiến cho tồn tại của chính mạch ngũ phòng ở Sở gia trở nên càng ngày càng vi diệu.<br>Đương nhiên cái này cũng có liên quan khi ngũ phòng làm việc ở đại lục Tấn Thiên, tỷ như Sở Khai Hà tằng gia gia Sở Chước, phụ thân Sở Nguyên Thương của Sở Chước, hai người này đều có thể làm ầm ĩ, khi bọn họ ở đại lục Tấn Thiên, gặp không ít rắc rối, gần như tam tông tứ tộc ngũ môn đều bị bọn họ gây họa qua một lần, làm cho người ta khi nói đến bọn họ...!Quả thực nghĩ lại mà kinh.<br>Cũng là bởi vì như thế, mới khiến cho Sở Chước lúc trước bị người xem nhẹ như thế, thật sự là không có ai muốn dính vào người ngũ phòng.<br>Sau đó bọn họ một người hai người rời khỏi Sở gia, khi không còn có tin tức, không biết thế nào truyền ra chuyện bọn họ rời nhà bỏ trốn.<br><br>Dù sao khi đó rất nhiều người đại lục Tấn Thiên cũng không biết ở ngoài đại lục còn có đại lục, đại lục Tấn Thiên chính là một đại lục linh khí loãng trên Huyền thế giới, tin tức bế tắc, tự nhiên cũng không biết bọn họ đều không phải là mất tích, mà là đi đại lục rất cao cấp.<br>Những chuyện nà chỉ có vài vị trưởng lão Sở gia mới biết được, những người khác đều không biết, còn tưởng rằng bọn họ là mất tích.<br>Người Sở gia cảm thấy rằng, lấy tính cách có thể làm ầm ĩ của tổ tôn hai người Sở Khai Hà, cho dù đi đến đại lục rất cao cấp, có lẽ cũng sẽ huyên náo khiến người hận không thể giết ngay lập tức.<br>Tình huống như vậy, bọn họ tự nhiên không dám dễ dàng trở về, để tránh mang đến phiền toái cho đại lục Tấn Thiên, hoặc là gia tộc.<br>Sở Chước an tĩnh nhìn hắn, bình tĩnh nói: \"Con biết.\"<br>\"Con biết?\" Sở Khai Hào kinh ngạc.<br><br>Sở Chước ừ một tiếng: \"Mấy năm nay, thấy được nhiều, con cũng có sở đoán.<br><br>Có lẽ bọn họ quả thật bởi vì một nguyên nhân nào đó không thể trở về, về sau nếu gặp được, sẽ biết.\"<br>Sở Khai Hào nghe xong, trong lòng có chút cảm khái.<br>Huyền thế giới, Linh thế giới, Đại hoang giới...!Mỗi một cái thế giới lại có vô số đại lục, thế giới lớn như vậy, muốn gặp được bọn họ nói dễ hơn làm? Đặc biệt người ngũ phòng đều rất có tài năng gây sự, có thể đi thật xa không ai có thể phỏng đoán, càng không cần phải nói tốc độ bọn họ kết thù, chỉ sợ đây là nguyên nhân bọn hắn không thể trở về.<br>Nhưng mà gặp Sở Chước có thể bình tĩnh nhận, trong lòng Sở Khai Hào vẫn có chút vui mừng.<br><br>Lúc trước người ngũ phòng từng bước từng bước rời khỏi, lưu lại nàng một tiểu oa nhi, nếu nói tiểu cô nương không oán là gạt người.<br>Sở Khai Hào cũng có chút lo lắng Sở Chước sẽ ôm nghi ngờ oán hận, oán hận bọn họ bỏ xuống người nhà của nàng, nay xem ra, là hắn suy nghĩ nhiều, tiểu cô nương sâu sắc đến đáng sợ, căn bản sẽ không giống một người trẻ tuổi.<br>A Chiếu ghé vào trên vai Sở Chước, nhìn nhìn Sở Khai Hào, lại nhìn xem Sở Chước, sau đó dùng lông mặt của mình cọ cọ nàng, không nói gì an ủi.<br>Không ai so với nó rõ ràng hơn lúc trước tiểu cô nương trôi qua thế nào, một tiểu cô nương còn chưa mười tuổi, vẫn là một ấu tể, một người cô linh linh ở trong sân viện thanh thanh lãnh lãnh, ăn không ngon, mặc không đủ ấm, không có người quan tâm, cái đó và tra cha tra mẹ không chịu trách nhiệm có cái gì khác nhau?<br><br>A Chiếu quyết định, về sau nếu gặp được người ngũ phòng chính mạch Sở gia, nó muốn đánh bọn họ một trận cho hết thảy.<br>Sở Khai Hào rời khỏi, đám người Sở Chước tiến vào khách viện.<br>Khách viện tự nhiên so với không được với Yến gia Dao Xuyên, nhưng mà vừa đến đại lục Tinh Triệu làm tán tu vài năm, có thể ở trấn Hồ Hải liều mạng ra gia nghiệp như vậy, cũng thấy bọn họ vài năm này vẫn có chút cố gắng.<br>Bích Tầm Châu lãnh bọn họ đến phòng khách khách viện ngồi xuống, pha linh trà cho bọn họ nâng cao tinh thần.<br>Ngồi xuống rồi, Mặc Sĩ Thiên Kỳ vụng trộm nhìn về phía Sở Chước, nhớ tới lời Sở Khai Hào nói vừa rồi, không khỏi sinh ra một loại cùng bệnh tương liên.<br>Thì ra Sở Chước trước kia sống cũng không hạnh phúc hơn hắn bao nhiêu, cha mẹ hắn bị sư huynh đệ ám hại, Sở Chước có <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210717/voithu.png\" data-pagespeed-url-hash=\"1381763150\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]