["<br>","<br>Editor: ChieuNinh<br>Rốt cục thuận lông xong cho tiểu yêu thú tạc mao, Sở Chước nhìn nhìn ánh trăng giữa bầu trời, tính thời gian, phát hiện hiện tại mới nửa đêm.<br><br>Khi bọn họ gặp phải Huyết mãng xà là buổi chiều, sau đó ba người đều không hay ho bị thanh âm của A Chiếu chấn động hôn mê, thẳng đến gần nửa đêm Sở Chước mới thanh tỉnh, thời gian cũng rất lâu.<br><br>Sở Chước ấn ấn cái trán, thức hải còn có chút chấn động, nhưng mà ở trong phạm vi có thể chịu được.<br><br>Xem ra về sau khi đối mặt mãnh thú, vẫn nên tránh xa một chút, đỡ phải chỉ là tiếng gào thét, cũng đủ để chấn động thức hải.<br><br>Sở Chước ôm A Chiếu, không nhìn Thạch Nghịch bên cạnh thần sắc quỷ dị, nắm bắt một cái tiểu móng vuốt lông xù của nó, hỏi: \"A Chiếu, Huyết mãng xà đâu?\"<br>Nghe nói như thế Thạch Nghịch vội vàng vểnh tai, hắn cũng rất thắc mắc Huyết mãng xà ở đâu.<br><br>Chỉ thấy cục lông ngắn làm tổ ở trong lòng Sở Chước đột nhiên nhảy lên Huyết cát, một móng vuốt vươn ra, vỗ vỗ ở Huyết cát.<br><br><br>Thạch Nghịch: \"! ! \" Có ý tứ gì?<br>Sở Chước giật mình: \"Nó ở dưới Huyết cát?\"<br>A Chiếu lại vỗ vỗ Huyết cát.<br><br>Sở Chước cười nói: \"Thì ra là như vậy, không có việc gì là tốt rồi.<br><br>\"<br>Sau đó cục da lông ngắn lại nhảy về làm tổ trong lòng nàng, một đôi tiểu móng vuốt lông xù bám víu cánh tay của nàng, cái đuôi đá qua đá lại, không cần nói cũng biết có bao nhiêu nhàn nhã, một chút cũng nhìn không ra bộ dạng hung tàn lúc trước một móng vuốt đã gắt gao nhấn đầu Huyết mãng xà xuống cát.<br><br>Thạch Nghịch nhìn xem mà vẻ mặt mê mang, đây rốt cuộc là có ý tứ gì?<br>Đáng tiếc một người một thú đều không có ý tứ giải thích cho hắn, làm cho trong lòng Thạch Nghịch hoài nghi càng sâu.<br><br>Nói, đây rõ ràng chính là người và thú, giữa bọn họ rốt cuộc là câu thông thế nào? Sở Chước là thế nào từ trong một động tác đơn giản của cục lông mà nhìn ra ý tứ của nó, ăn ý như thế, nàng và con tiểu yêu thú này thực sự chỉ đơn thuần là chủ sủng sao?<br>Biết Huyết mãng xà không dám lại đến nữa, Sở Chước an tâm ôm A Chiếu ngồi ở trên Huyết cát nghỉ ngơi.<br><br>Mọi nơi an tĩnh một mảnh, uy áp Huyết mãng xà và A Chiếu lưu lại còn ở đây, trong khoảng thời gian ngắn độc sâu Huyết sa mạc sẽ không dám tới gần nơi đây, cho nên hai người cũng không vội vã rời khỏi, trước đợi Mặc Sĩ Thiên Kỳ tỉnh lại rồi nói sau.<br><br>Thẳng đến khi sắc trời dần sáng, Mặc Sĩ Thiên Kỳ rốt cục từ từ tỉnh lại.<br><br>Hắn ôm ngực tỉnh lại, liền nhìn thấyn Sở Chước cùng Thạch Nghịch ngồi ở trên Huyết cát nghỉ ngơi, đầu tiên là mơ hồ, sau đó ở thân thể đau đớn mới nhớ tới sự tình bọn họ trải qua lúc trước, nhịn không được nhảy lên, nhìn chung quanh.<br><br>\"Sở tỷ, Huyết mãng xà đâu? Chúng ta trốn được rồi sao?\"<br>Sở Chước đặt A Chiếu ở trên vai, vừa kiểm tra thân thể cho hắn, vừa đáp: \"Huyết mãng xà còn ở dưới Huyết cát, chúng ta xem như trốn được đi.<br><br>\" Kiểm tra xong, lại lấy ra một lọ linh đan, để cho hắn tự ăn.<br><br>Kỳ thực thương thế mấy người bọn họ cũng không tính là nặng, vốn đều là bị thương da thịt, cuối cùng bị đó tiếng gào rống chấn động thức hải, mới có thể không chịu nổi mà hôn mê, sau khi tỉnh lại là tốt rồi.<br><br><br>Đương nhiên, vẫn có chút di chứng, cho nên hiện cứ dưỡng thương cho tốt trước rồi nói sau.<br><br>Mặc Sĩ Thiên Kỳ ôm đầu còn có chút choáng váng, ăn linh đan vào, sau một hồi lâu mới tỉnh lại, đột nhiên nhớ tới cái gì, vội hỏi: \"Đúng rồi, lúc trước ta giống như bị một tiếng thú rống đáng sợ chấn động hôn mê! thanh âm sẽ không phải là A Chiếu chứ?\"<br>tiểu yêu thú ghé vào trên vai Sở Chước lười biếng liếc hắn một cái.<br><br>\"Là A Chiếu, may mắn có A Chiếu ở đây.<br><br>\" Sở Chước nói.<br><br>Mặc Sĩ Thiên Kỳ lập tức vuốt mông ngựa nói: \"Quả nhiên A Chiếu lão đại chính là lợi hại.<br><br>\" Sau đó có chút ngượng ngùng nói: \"Sở tỷ, thực xin lỗi, ta thật không biết Huyết mãng xà ở ngay trong này, bằng không sẽ không sẽ để Tiểu Vân đi ra.<br><br>\" Dien*dan*le*quy*don Chieu#^#Ninh<br>Lần này tai bay vạ gió, thuần túy là Luyện Vân Long Đằng làm ra.<br><br>Luyện Vân Long Đằng từ trong tay áo của hắn lặng lẽ thò một đoạn dây mây nghe non non nói như thế, lá cây cuốn cuốn, rất ủy khuất.<br><br><br>Nó cũng không biết mà, con Huyết mãng xà lớn như vậy, thế nhưng giấu ở dưới mặt đất, thật sự là chán ghét.<br><br>Sở Chước cũng không trách nó, nói: \"Đều trôi qua rồi, chúng ta cũng không nghĩ tới.<br><br>\"<br>Luyện Vân Long Đằng chính là một gốc cây linh thực chưa mở linh thức, tình huống ngay lúc đó quá nhanh, trách nó cũng không ý nghĩa.<br><br>Bên kia Thạch Nghịch vốn muốn nói chút gì, nghe nói như thế, nhất thời chỉ có thể ngừng lại.<br><br>Lần tai bay vạ gió này là chiến sủng Mặc Sĩ Thiên Kỳ gây ra, nhưng cuối cùng giải cứu bọn họ ra lại là tiểu yêu thú bên người Sở Chước, hắn cũng không thể đi trách móc nặng nề cái gì.<br><br>Mà trọng yếu hơn là, biết thực lực đoàn người Sở Chước rồi, hắn mới sẽ không không đầu óc mà chủ động đi đề cập việc này, vạn nhất chọc giận con tiểu yêu thú quỷ dị đó, đến cho hắn một móng vuốt, Thạch Nghịch không dám cam đoan mình có thể <br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210612/cung-troi-182./pppng\" data-pagespeed-url-hash=\"555776823\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]