["<br>","Editor: ChieuNinh<br><br>\"Vị công tử này, quấy rầy.\"<br><br>Mặc Sĩ Thiên Kỳ đang nhìn chằm chằm hai vị trưởng lão Linh Tiên Đảo, đột nhiên nghe được một giọng nói vang lên, theo bản năng quay đầu, thì thấy một người tu luyện chừng ba mươi tuổi đứng sau lưng bọn họ cách đó không xa, mỉm cười với bọn họ.<br><br>Sở Chước cũng nhìn qua, hơi hơi nhướng mi.<br><br>Người tu luyện đó thấy hai người nhìn qua, vội nói: \"Hai vị, quấy rầy! Tại hạ là Thái Kiệt, công tử nhà ta muốn mời hai vị tới một bước nói chuyện.\"<br><br>\"Công tử nhà ngươi là ai?\" Mặc Sĩ Thiên Kỳ tò mò hỏi.<br><br>Thái Kiệt nghiêng người, nhìn về phía một luyện đan sư cách đó không xa được vài người tu luyện vây quanh.<br><br>Luyện đan sư đó là một công tử xinh đẹp mười sáu mười bảy tuổi, trên người mặc một bộ đạo bào thêu ký hiệu màu xanh nhạt, khí chất thượng giai, như là người gia tộc hoặc đệ tử môn phái nào đó tỉ mỉ bồi dưỡng ra. Dung mạo vô cùng tinh xảo, bởi vì tuổi còn nhỏ, ngũ quan có một loại thanh tú làm cho người ta khó nói cao thấp, chỉ là ánh mắt quanh quẩn vẻ kiêu căng, làm cho hắn thoạt nhìn cũng không phải dễ thân cận như vậy.<br><br>Lúc này thiếu niên xinh đẹp đang dùng một loại thần sắc soi mói nhìn hắn, thấy hắn nhìn qua đây, hơi nâng cằm nhọn lên, vừa kiêu ngạo lại thần khí.<br><br>Cũng chỉ là một thiếu niên hơn mười tuổi, tuy rằng thái độ có chút kiêu hãnh, nhưng mà bộ dạng hắn xinh đẹp, sẽ không làm cho người ta quá mức phản cảm, chỉ cảm thấy người thiếu niên này quá mức kiêu ngạo.<br><br>Mặc Sĩ Thiên Kỳ liếc mắt nhìn Sở Chước một cái, có được nàng ra hiệu, thì dẫn nàng đi qua, đầu tiên là thi lễ luyện đan sư cùng thiếu niên đó một cái, ấm giọng nói: \"Không biết vị công tử này tìm tại hạ có việc gì?\"<br><br>Thiếu niên xinh đẹp đó dùng một loại giọng điệu chậm rì rì nói: \"Bí cảnh Cổ Đầm Hồ cũng sắp mở ra, ngươi có bằng lòng hợp tác cùng ta hay không?\"<br><br>Mặc Sĩ Thiên Kỳ không nghĩ tới thiếu niên này kêu mình tới đây sẽ đề xuất hợp tác, nhịn không được kỳ quái nói: \"Hợp tác? Vì sao?\"<br><br>Thiếu niên đó không đáp, ngược lại dùng một loại giọng điệu coi thường hỏi: \"Tùy tùng của ngươi chỉ có một người tu luyện?\"<br><br>Nói xong, dùng dư quang khóe mắt nghiêng liếc mắt liếc Sở Chước một cái, nhìn gần mới phát hiện nàng có dung mạo tinh mỹ, thần thái mềm mại, nhỏ bé sạch sẽ, là một nữ tu có thể dễ dàng kích thích nam nhân ý muốn bảo hộ, càng phát ra coi thường.<br><br>Người tu luyện nữ tính như vậy, hắn thấy càng nhiều, đại đa số đều là tốt mã dẻ cùi, tu vi Nhân Vương cảnh, cũng không biết là cắn bao nhiêu linh đan đề cao nữa, cũng dám tiến vào bí cảnh Cổ Đầm Hồ, cũng không sợ chết thảm ở trong miệng mãnh thú bí cảnh.<br><br>Mặc Sĩ Thiên Kỳ không thích giọng điệu của hắn, lập tức chuyển đổi hình thức trang bức, mặt không chút thay đổi hỏi: \"Vậy thì sao?\"<br><br>\"Nếu như không muốn chết, thì nghe ta.\" Thiếu niên nói: \"Sức chiến đấu luyện đan sư thường không cao, chỉ mang một tùy tùng, thật sự quá mức trò đùa. Đợi lát nữa tiến vào bí cảnh rồi, ta cho phép các ngươi đi theo ta.\"<br><br> <br>Dứt lời, lại nghiêng người liếc mắt nhìn Sở Chước giống như tùy tùng sau lưng Mặc Sĩ Thiên Kỳ một cái.<br><br>Tuy rằng lời hắn nói cũng chưa có nói ra rõ ràng, nhưng thái độ này đã cho thấy hết thảy.<br><br>Trên mặt Mặc Sĩ Thiên Kỳ có chút cổ quái, lại có chút ngạc nhiên, đây vẫn là lần đầu tiên có người ngay trước mặt bọn họ nghi ngờ sức chiến đấu của Sở Chước, lá gan tiểu tử này rất lớn nha.<br><br>Ngược lại Sở Chước vẫn bình tĩnh, đánh giá thiếu niên này, tuổi tuy nhỏ, nhưng tu vi của hắn đã là Linh Quang cảnh tầng ba, so với Mặc Sĩ Thiên Kỳ còn cao hơn, có thể thấy được thiên phú luyện đan cũng không kém, quả thật có vốn để kiêu ngạo. Dien%^%dan*^*le#*#quy^_^!don~ChieuNinh<br><br>Còn bộ dạng hắn kiêu ngạo coi thường nhìn về phía mình đó, thì biết lại là một người trông mặt mà bắt hình dong với nàng.<br><br>Sở Chước mỉm cười ở trong lòng, cũng không tức giận, đợi lát nữa tiến vào bí cảnh rồi, nàng sẽ để cho hắn nhận thức được sai lầm của mình.<br><br>Thật muốn cho hắn biết, trông mặt mà bắt hình dong là không đúng.<br><br>Lúc này Sở Chước đã hiểu rõ ràng, thiếu niên này hành động quả thật là vì tìm kiếm người hợp tác. Tuy rằng bên người hắn có mười người tu luyện, nhưng thực lực cũng không phải mạnh nhất, không bằng ở trước khi tiến vào bí cảnh, tìm thêm vài người hợp tác, kéo vào đội ngũ của mình, như thế tính an toàn cũng cao.<br><br>Hắn thấy Mặc Sĩ Thiên Kỳ chỉ mang một người tu luyện là nàng, thực lực như vậy sau khi tiến vào bí cảnh chắc chắn vô cùng nguy hiểm, cho nên coi như là hảo tâm muốn kéo bọn họ vào trong đội ngũ của hắn, như thế cũng có thể lớn mạnh đội ngũ của mình, sao lại không làm.<br><br>Loại tình huống này cũng không hiếm thấy.<br><br>Lúc này Mặc Sĩ Thiên Kỳ cũng hiểu rõ ràng thấu đáo dụng ý thiếu niên này, chung quanh rất nhiều luyện đan sư hành động giống như hắn, bọn họ vừa đúng ngay bên cạnh thiếu niên này, cho nên bị hắn mời thôi.<br><br>Lập tức hắn cười ha ha một tiếng, không đáp ứng lời này, chỉ nói: \"Đa tạ vị đạo hữu này.\"<br><br>Thiếu niên đó tuy rằng kiêu hãnh, nhưng làm sao nghe không ra lơ đễnh trong lời hắn, thế nhưng trực tiếp cự tuyệt mời hắn ta, nhất thời có chút tức giận, khuôn mặt xinh đẹp hơi hơi đỏ lên.<br><br>Qúa tức giận, đang muốn nói cái gì nữa, đột nhiên bên Cổ Đầm Hồ vang lên tiếng động lớn ồn ào, mọi người không kịp tiếp tục mời người bên cạnh, lực chú ý lại bị hấp dẫn qua.<br><br>Hai trưởng lão Nhân Hoàng cảnh Linh Tiên Đảo đứng ở trước bí cảnh Cổ Đầm Hồ rốt cục ra tay.<br><br>Chỉ thấy vị Nhậm trưởng lão nọ lấy ra một khối lệnh bài màu đen huyền từ trong túi càn khôn, quăng đến trên không Cổ Đầm Hồ. Sau đó hai trưởng lão Nhân Hoàng cảnh hét lớn một tiếng, đều đưa linh lực vào lệnh bài. Theo linh lực khổng lồ của luyện đan sư Nhân Hoàng cảnh cuồn cuộn không ngừng mà đưa vào, lệnh bài ở giữa không trung nhanh chóng biến thành lớn, to như một toà núi nhỏ, thình lình rơi xuống, giống như một tấm lá chắn mở ra, phá vỡ hồ nước, thẳng tắp xuyên - vào trong hồ nước.<br><br>Nước Cổ Đầm Hồ đang bình tĩnh liền quay cuồng.<br><br>Mặt nước không ngừng mà nhấc lên sóng to, phảng phất như trong hồ có một cái tay vô hình đang dời sông lấp bể, chất chồng nâng lên từng đợt từng đợt sóng to.<br><br><br>Ngay sau đó, hồ nước bị lệnh bài tiến vào trong nước liền bổ làm hai, hồ nước tách ra, lộ ra một cái thông đạo thông vào trong giữa hồ nước. Hai sườn hồ nước, giống như bị thủy tinh trong suốt vô hình ngăn cách, có thể nhìn thấy các loại sinh vật nước trong đó.<br><br>Bùi trưởng lão Linh Tiên Đảo cao giọng nói: \"Chư vị, bí cảnh đã mở, thỉnh chư vị tiến bí cảnh tham gia thử luyện. Thời gian thử luyện là một tháng, một tháng sau, bí cảnh sẽ tự động đóng cửa, tất cả người thí nghiệm sẽ bị bí cảnh tống xuất ra ngoài.\"<br><br>Nhậm trưởng lão cũng nói theo: \"Chư vị, đi vào thôi.\"<br><br>Nhậm trưởng lão vừa mới nói xong, thì có luyện đan sư và người tu luyện nóng vội nhảy vào thông đạo trong nước Cổ Đầm Hồ bị lệnh bài bổ ra, đi vào giữa hồ.<br><br>Người tu luyện cùng luyện đan sư trước Cổ Đầm Hồ đều tiến vào thông đạo trong nước.<br><br>Sở Chước và Mặc Sĩ Thiên Kỳ theo người chung quanh đi tới. Sau khi tiến vào thông đạo trong nước, không được ngự kiếm phi hành, chỉ có thể đi bộ tiến vào.<br><br>Thiếu niên đó liếc mắt nhìn Mặc Sĩ Thiên Kỳ và Sở Chước một cái, coi thường hừ một tiếng, mang theo một đám hộ vệ, phất tay áo bỏ đi.<br><br>\"Tính khí tiểu công tử này ghê gớm thật.\" Mặc Sĩ Thiên Kỳ nói thầm với Sở Chước: \"Sở tỷ, chúng ta phải hợp tác với bọn họ sao?\"<br><br>Sở Chước nói: \"Trước nhìn xem tình huống đi.\" Nàng cũng không nắm chắc, không biết tình huống trong bí cảnh Cổ Đầm Hồ lần này thế nào, nếu như cần mà nói, cũng có thể tìm người hợp tác.<br><br>Mặc Sĩ Thiên Kỳ gật đầu, đều nghe nàng.<br><br>A Chiếu ngồi xổm ở trên vai Sở Chước, nghe hai người đối thoại thế, cái đuôi lắc lắc, hí mắt nhìn về phía thiếu niên luyện đan sư kiêu ngạo phía trước, cũng kiêu ngạo mà hừ một tiếng, cảm thấy mười người tu luyện bên cạnh thiếu niên luyện đan sư đó, cũng không bằng một mình Sở Chước, có cái gì mà kiêu ngạo.<br><br>Khi bọn họ đi đường đến chỗ giữa hồ, thấy nơi đó hư không xuất hiện một cái cửa không gian, thì biết đây là cửa vào bí cảnh.<br><br>Khi tiến vào cửa không gian, cảm giác được lực lượng lôi kéo truyền tống trận, Sở Chước vội vàng nắm lấy cánh tay Mặc Sĩ Thiên Kỳ, lực lượng chuyên chở quen thuộc lập tức đã lôi kéo thân thể hai người.<br><br>Sở Chước nhanh chóng điều chỉnh tốt trạng thái thân thể, ở khi rớt xuống, mang theo Mặc Sĩ Thiên Kỳ, hai người bình an rất nhanh.&nbsp;<br><br>Đây là lần đầu tiên khi Mặc Sĩ Thiên Kỳ tiến bí cảnh, không lại rơi xuống tư thế chó gặm bùn, nhất thời có chút cảm động.<br><br>Lúc này, lại nghe được một tiếng hừ lạnh.<br><br>Hai người quay đầu nhìn lại, cũng nhìn thấy thiếu niên luyện đan sư cách đó không xa, hắn được hai người tu luyện một trái một phải cầm lấy cánh tay, bình an rớt xuống. Lúc trước đó trong cửa không gian có một truyền tống trận ngẫu nhiên, tất cả người tu luyện và luyện đan sư đi vào đều bị ngẫu nhiên truyền tống đến trong bí cảnh, địa điểm rớt xuống không đồng nhất. Hiển nhiên Sở Chước bọn họ và thiếu niên luyện đan sư này rất có duyên, bọn họ một trước một sau tiến vào, vẫn bị truyền tống đến cùng một chỗ.<br><br><br>Nhìn đến Mặc Sĩ Thiên Kỳ, đại khái còn đang ghi hận hắn cự tuyệt lúc trước, thiếu niên luyện đan sư đó nhịn không được hừ lạnh một tiếng.<br><br>Nhìn tựa như tiểu thiếu gia bị các trưởng bối nuông chiều lớn lên.<br><br>Sở Chước và Mặc Sĩ Thiên Kỳ cũng không chấp nhặt cùng hắn ta, cảm giác được mùi tanh tưởi sốc mũi trong không khí, hai người ngẩng đầu nhìn lại, khi thấy rõ ràng hoàn cảnh chung quanh, thần sắc hơi đổi.<br><br>Lúc này bọn họ đứng tại một nơi núi cọc nước đen, trên đất nơi nơi đều là hài cốt hư thối, thi cốt này có nhân loại, có động vật, bị bưng bít ở trong bùn đất màu đen. ChieuNinh~dien~dan~D^d^l^q^d<br><br>\"A, đây là cái gì?\" Thiếu niên luyện đan sư đó la hoảng lên, trên mặt là chán ghét che giấu không được.<br><br>Sở Chước và Mặc Sĩ Thiên Kỳ che mũi, nơi này thoạt nhìn thật sự không giống như là bí cảnh, ngay cả linh khí trong không khí cũng cực loãng i.<br><br>Chủ nhân bí cảnh sẽ không hố người ta như vậy chứ?<br><br>Thiếu niên luyện đan sư là một thiếu gia yếu ớt, lúc này rít gào tùy tùng đối diện của hắn: \"Đây rốt cuộc là chỗ nào? Làm sao đi ra ngoài? Các ngươi tìm nhanh chút đi?\"<br><br>Mấy người tu luyện bên cạnh thiếu niên vội vàng lên tiếng trả lời vâng dạ, tìm kiếm cửa ra ở chung quanh.<br><br>Sở Chước và Mặc Sĩ Thiên Kỳ liếc mắt nhìn bọn hắn một cái, rồi dời tầm mắt, không để ý đến bọn hắn.<br><br>Bọn họ đã quan sát hoàn cảnh ở chung quanh, nơi này là một tòa lại một tòa núi nhỏ nối liền với nhau, trên sườn núi đều là thi cốt hư thối phủ đầy ở trên đất đen, nước đen len lỏi trong sườn núi, đồng thời nước đen đó cũng phát ra tanh tưởi mãnh liệt, huân người quả muốn phun.<br><br>Mặc Sĩ Thiên Kỳ thật sự chịu không nổi, lục tìm ở trong túi càn khôn, tìm ra một chậu linh thảo, hái xuống ba mảnh lá cây, đưa cho Sở Chước và A Chiếu một mảnh, còn mình thì ngậm một mảnh.<br><br>\"Sở tỷ, đây là Thất Diệp Linh Châu thảo, lá này có hiệu quả tinh lọc thanh tâm, ngậm vào sẽ không sẽ cảm giác được tanh tưởi đó.\" Mặc Sĩ Thiên Kỳ giải thích.<br><br>Sở Chước ngậm lá cây đó ở miệng, lập tức thì cảm giác tanh tưởi trong hô hấp đã được làm sạch, hóa thành một mùi linh thảo tươi mát, không còn bị tanh tưởi ảnh hưởng.<br><br>Cách đó không xa thiếu niên luyện đan sư đó nghe nói như thế, cũng vội vàng lấy ra một chậu Thất Diệp Linh Châu thảo từ trong túi càn khôn, kéo hơn mười phiến lá cây phân phát đi xuống, những người tu luyện đã bị tanh tưởi ảnh hưởng mới thở ra.<br><br>Thất Diệp Linh Châu thảo cũng không hiếm thấy, nhưng có thể ở loại thời điểm này nghĩ đến sử dụng Thất Diệp Linh Châu thảo, có thể thấy được tri thức của Mặc Sĩ Thiên Kỳ về linh thảo rất vững chắc, mà năng lực phản ứng không kém, đối với vận dụng linh thảo lại có thể suy một ra ba...<br><br>Thiếu niên luyện đan sư đó đột nhiên có chút không tiếp nhận được.<br><br>Rõ ràng trong túi càn khôn của hắn cũng không thiếu linh thảo, vì sao trong lúc nhất thời lại không nghĩ tới Thất Diệp Linh Châu thảo còn có thể sử dụng như vậy đây?<br><br>Không hề bị tanh tưởi trong không khí ảnh hưởng, nhóm người tu luyện vội vàng tìm kiếm ở chung quanh, tìm kiếm biện pháp rời khỏi nơi này.<br><br>Bí cảnh Cổ Đầm Hồ có một đặc điểm, chính là mỗi một lần người tu luyện và luyện đan sư bị truyền tống đi vào hoàn cảnh đều không giống nhau, nội dung thử luyện cũng không giống nhau. Đây cũng là vì sao bí cảnh Cổ Đầm Hồ mỗi mười năm mở ra một lần, nhưng không ai có thể nói rõ nội dung thử luyện cho hậu bối. Thật sự là không thể xác định này những người tu luyện và luyện đan sư tiến vào rồi, sẽ bị ngẫu nhiên truyền tống đến đâu, lại phải trải qua cái thử luyện gì.<br><br>Tuy nói thử luyện bí cảnh Cổ Đầm Hồ chủ yếu là vì luyện đan sư mà thiết kế, nhưng cũng có nhằm vào người tu luyện, chủ nhân bí cảnh này rõ ràng chính là không muốn để cho luyện đan sư thuận thuận lợi lợi mà thông qua thử luyện, đối với người tu luyện đi theo cũng là làm khó dễ rất nhiều.<br><br> <br>Mấy ngày nay, mỗi ngày khi Sở Chước mang theo A Chiếu và Huyền Uyên loạn dạo ở trấn Cổ Đầm, cũng thu thập được rất nhiều tin tức đường nhỏ bí cảnh Cổ Đầm Hồ, đối với nội dung bí cảnh thử luyện ít nhiều có chút hiểu biết.<br><br>Cho nên lúc này, nàng vẫn vô cùng bình tĩnh, cùng Mặc Sĩ Thiên Kỳ đi lại ở này trên sườn núi thi cốt chồng chất, cẩn thận tránh đi giẫm lên những thi cốt hư thối này.<br><br>\"Sở tỷ, chúng ta phải đi ra ngoài thế nào hả?\" Mặc Sĩ Thiên Kỳ hỏi, rất muốn rời khỏi địa phương ghê tởm này nhanh chút.<br><br>Sở Chước vừa đi vừa nhìn, đang muốn nói chuyện, đột nhiên cảm giác được cái gì, nàng lấy Toái Tinh kiếm ra, mang theo Mặc Sĩ Thiên Kỳ nhảy lên trên thân kiếm. ChieuNinh~dien~dan~D^d^l^q^d<br><br>Tiếp theo, chợt nghe được cách đó không xa lại vang lên tiếng kêu sợ hãi của thiếu niên luyện đan sư đó.<br><br>Chỉ thấy hắn một chân đang bị một cái tay nửa hư thối bắt lấy, chủ nhân tay kia nửa chôn ở trong đất, nửa người trên từ trong bùn đất bò ra, một gương mặt hư thối chuyển lại nhìn hắn, trên mặt lộ ra một cái tươi cười quỷ dị.<br><br>Một màn này làm cho hắn theo bản năng hét rầm lêm, dĩ nhiên quên mất làm một luyện đan sư Linh Quang cảnh tầng tám, hắn hoàn toàn có năng lực giải quyết tay hư thối đó.<br><br>Một người tu luyện bên cạnh hắn vội vàng vung kiếm chặt đứt tay hư thối đó, nhấc hắn lên, quăng lên trên một thanh phi kiếm.<br><br>Thiếu niên luyện đan sư bị một màn ghê tởm vừa rồi hỏng rồi, ghé vào trên phi kiếm liền phun ra.<br><br>Không biết khi nào, thi cốt hư thối trên đất đều sống lại, chúng nó bò nửa người ra từ trong bùn đất, mang theo thân thể hư thối. Trên mặt hư thối lộ ra tươi cười quỷ dị, duỗi hai tay, giương nanh múa vuốt vung tới nhóm người tu luyện bay đến giữa không trung.<br><br>Đây quả thực tựa như xác chết vùng dậy.<br><br>Trong nước đen và trên sườn núi, không ngừng mà có thi thể hư thối bò ra, bộ dạng phá lệ ghê tởm, làm cho người tu luyện bay đến giữa không trung nhịn không được cũng muốn phun trào.<br><br>May mắn mấy cái hủ thi đó cũng sẽ không bay, chỉ là vung hai tay, liều mạng chộp tới người giữa không trung, giống nhau muốn bắt bọn họ xuống dưới.<br><br>Sắc mặt người tu luyện ở đây đều có chút không tốt, thật sự là một màn này quá mức dọa người, lại thêm lúc này bọn họ đứng ở trên thân kiếm, có thể nhìn thấy xa hơn, cũng thấy rõ ràng thế giới này đều là hủ thi như vậy, không có một chỗ sạch sẽ.<br><br>Mặc Sĩ Thiên Kỳ xanh mặt nói: \"Sở tỷ, ta cảm giác đi đến bí cảnh giả.\"<br><br>Hắn cũng có đi qua vài cái bí cảnh, mỗi một cái bí cảnh đều là linh khí tràn đầy, vẫn là lần đầu tiên trải qua bí cảnh nđáng shư vậy ợ, đây căn bản không giống bí cảnh, ngược lại giống động phủ tà tu nào đó mới đúng.<br><br>\"Hiện tại làm sao bây giờ?\" Có người hỏi.<br><br>\"Ta thầm nghĩ nhanh chút rời khỏi nơi này!\" Thiếu niên luyện đan sư ôm cái mũi rít gào.<br><br>Nghe nói như thế, trên mặt những người tu luyện đều có chút phát khổ.<br><br>Bọn họ cũng muốn rời khỏi nơi này, nhưng phóng mắt nhìn lại, không phải sườn núi chính là hủ thi, căn bản tìm không thấy cửa ra.<br><br>Hết chương 133.<br>"]