["<br>","<br><br>Editor: ChieuNinh<br><br>Chạng vạng, sau khi chấm dứt một ngày tỷ thí, đệ tử các gia tộc đều về nhà nghỉ ngơi.<br><br>Sau khi Yến Thừa Húc trở về, nhìn đến tin tức trong truyền âm thạch, không kịp trở về phòng rửa mặt một phen, vội vàng đi khách viện.<br><br>\"Sở cô nương, các người muốn đi thành Long Dương?\" Yến Thừa Húc hỏi.<br><br>Sở Chước hiểu rõ hắn lo lắng, trấn an nói: \"Đúng vậy, ngày mai liền xuất phát. Nhưng mà huynh yên tâm, ta đi cùng A Kỳ, Tầm Châu ca còn ở tại chỗ này.\"<br><br>Yến Thừa Húc âm thầm thở một hơi, tiếp theo lại có chút kỳ quái: \"Không biết các người đi Long Dương có chuyện gì? Có cần hỗ trợ, cứ việc phân phó.\"<br><br>\"Tìm một tán tu hỏi chút chuyện.\" Sở Chước đơn giản nói.<br><br>Yến Thừa Húc nghe xong liền không hỏi lại, nói cho nàng đường từ Dao Xuyên đến Long Dương, hơn nữa nói một ít hạng mục công việc cần chú ý: \"Dao Xuyên đến Long Dương, nếu như ngự kiếm phi hành, thời gian nửa tháng là có thể đến, nếu như dùng truyền tống trận, cần thời gian ba ngày là đủ, nói không chừng khi Sở cô nương trở về, tranh đoạt thế tộc còn chưa kết thúc đâu.\"<br><br>Mỗi một lần tranh đoạt thế tộc, thời gian chừng một tháng.<br><br>Vòng tỷ thí thứ nhất thời gian bình thường ng không lâu, trọng điểm là đợt thứ hai, tiến vào tiểu bí cảnh sau đó tranh đoạt thi tài, đó mới là trọng điểm.<br><br><br>Sở Chước cười nói: \"Có lẽ vậy, nhưng mà đến lúc đó chúng ta cũng không nhìn tới tỷ thí của các ngươi, trước hết ở trong này chúc các ngươi vừa xuất quân sẽ chiến thắng giòn giã.\"<br><br>Yến Thừa Húc vội vàng nói một tiếng cảm ơn, tiếp theo đưa cho Sở Chước một phần bản đồ Dao Xuyên cùng khu vực Long Dương, bản đồ này ghi lại vô cùng chi tiết, Dao Xuyên cùng phụ cận Long Dương có thành trấn gì cũng ghi lại rất rõ ràng, đúng là thích hợp Sở Chước cần.<br><br>Hôm sau, Sở Chước cùng Mặc Sĩ Thiên Kỳ liền xuất phát.<br><br>Yến Sơn biết bọn họ muốn đi thành Long Dương, sáng sớm đặc biệt chờ ở trước khách viện, tự mình đưa hai người đến nơi truyền tống trận Yến thị Dao Xuyên thủ hộ, để bọn họ ngồi miễn phí.<br><br>Ba ngày sau, hai người tới thành Long Dương.<br><br>Từ truyền tống trận bước ra, Sở Chước giao nộp một khoản linh thạch, cùng Mặc Sĩ Thiên Kỳ hai người cùng nhau đi khỏi nơi truyền tống trận, đi đến đường phố thành Long Dương.<br><br>Cùng so với thành Dao Xuyên, thành Long Dương không hổ là thành chủ thế gia cấp ba, náo nhiệt phi phàm, phố lớn ngõ nhỏ, người đến người đi, trên phố cửa hàng chen chúc hai bên đến chi chi chít chít, bán cái gì cũng đều có, tiếng chào hàng ồn ào huyên náo.<br><br>Hai người đi hai con phố, rất nhanh đã ngửi được hương vị thức ăn.<br><br>Mặc Sĩ Thiên Kỳ ôm bụng kêu ùng ục, ngửi được hương vị đồ ăn trong không khí, cảm thấy càng đói bụng, nói với Sở Chước: \"Sở tỷ, chúng ta trước ăn một chút gì đi, ta đói bụng.\" Sợ nàng để cho bọn họ gặm nhấm Ích Cốc đan, Mặc Sĩ Thiên Kỳ vội vàng ôm bé rùa ghé vào trên bờ vai của hắn xuống dưới: \"Huyền Uyên cũng đói bụng.\"<br><br>Bé rùa bình tĩnh nâng đầu lên, mắt đậu đen ngơ ngác nhìn Sở Chước.<br><br>Sở Chước bị một người một rùa biến thành có chút buồn cười, nói: \"Được, trước ăn chút gì rồi lại đi tìm người.\"<br><br>Vì thế ở phụ cận hai người tìm một tửu lâu trong không khí phiêu đãng hương vị cực thơm đi vào.<br><br>Đi đến tửu lâu, bọn họ phát hiện thức ăn tửu lâu này không chỉ có thơm, hơn nữa giá cả đủ tiêu chuẩn, người tới nơi này tiêu phí không ít, không giới hạn trong kẻ có tiền. Bọn họ gọi một bàn thức ăn chiêu bài tửu lâu, chen chúc đến bát cũng không có chổ đặt, dù sao ăn không xong còn có thể đóng gói đi, cũng không thèm để ý ánh mắt người bên cạnh.<br><br>Loại hành vi ăn không hết đóng gói mang đi, mặc kệ là giới thế tục hay là giới tu luyện, đại đa số là phương pháp người nghèo, người có thân phận thể diện rất ít làm loại chuyện này, cho nên ở khi Sở Chước bọn họ đóng gói, rất nhiều người trong tửu lâu nhìn qua đây.<br><br>Cách bàn bên cạnh bông vang lên tiếng cười khẽ trẻ tuổi.<br><br>Sở Chước và Mặc Sĩ Thiên Kỳ quay đầu nhìn qua.<br><br>Sau đó Sở Chước mỉm cười với mấy người thiếu niên hơn mười tuổi.<br><br><br>Tiếng cười đột nhiên dừng lại, mấy người thiếu niên mặt đỏ tai hồng cúi đầu, thẳng đến khi Sở Chước bọn họ rời khỏi tửu lâu, mặt của bọn họ vẫn đang đỏ bừng.<br><br>\"Các huynh đỏ mặt cái gì? Không phải là vì cô nương đó thật xinh đẹp? Các huynh đều là một đám sắc lang.\" Thiếu nữ dung mạo ngọt ngào thở phì phì mắng. Dien*dan*le*quy*don Chieu#^#Ninh<br><br>Ba thiếu niên bị mắng nhất thời không phục, tức giận nói: \"Còn nói chúng ta, không phải sư muội cũng đỏ mặt?\"<br><br>\"Muội, muội... muội đây là tức.\" Thiếu nữ bướng bỉnh chu miệng nói.<br><br>\"Vì sao muội lại tức giận? Nói dối cũng không viết bản nháp! Chẳng lẽ không phải xấu hổ sao? Nhìn đến tiểu tỷ tỷ người ta lớn lên xinh đẹp như vậy, còn cười với muội, cho nên muội đỏ bừng mặt.\" Một thiếu niên mặt tròn trong đó không chút khách khí vạch trần thiếu nữ ngụy trang.<br><br>Thiếu nữ giận tím mặt, cầm lên một thanh chủy thủ ngắn ghim ở trên bàn, cả giận nói: \"Mập mạp chết bầm, huynh muốn tìm chết hay sao?\"<br><br>Mập mạp không phục hừ một tiếng, chỉ cho nàng nói thật, không cho phép bọn họ nói thật hay sao, nào có đạo lý như vậy?<br><br>Bên cạnh hai thiếu niên cười hì hì sáp lại, ôm lấy bả vai thiếu nữ nói: \"Sư muội không tức giận nha, vừa rồi bộ dạng tiểu tỷ tỷ đó quả thật xinh đẹp, muội thẹn thùng cũng là đúng thôi, chúng ta cũng xấu hổ.\"<br><br>Nháy mắt với nàng, dáng vẻ bọn họ đều hiểu rõ.<br><br>Thiếu nữ một phen đẩy hắn ra: \"Muội đây là thưởng thức vẻ đẹp đồng giới, không mang theo bất luận ý đồ gì, các huynh đều là một đám tiểu sắc lang.\"<br><br>\"Ơ, còn vẻ đẹp đồng giới, nói thực dễ nghe. Chúng ta cũng chỉ là thưởng thức vẻ đẹp khác nha.\"<br><br>Bốn người thiếu niên vừa vạch trần khuyết điểm của nhau vừa khó khăn ăn xong một bữa cơm, mới rời khỏi tửu lâu, trở lại nơi bọn họ bình thường bày quán.<br><br>Chính là không nghĩ tới vừa đến, thì nhìn thấy tiểu tỷ tỷ lúc trước cười với bọn họ đã ở đó.<br><br><br>Lúc này trên mặt nàng lộ vẻ tươi cười ôn hòa, đang cùng nói chuyện với một quán chủ.<br><br>Ánh mắt bốn người thiếu niên sáng lên, vội vàng cọ đi qua, vừa làm ra vẻ ngắm phong cảnh, vừa vểnh tai.<br><br>\"... Lư Nghị bọn họ đã rời đi từ ba ngày trước.\"<br><br>\"Vậy khi nào thì hắn trở về?\"<br><br>\"Cái này thì nói không chính xác, có đôi khi vài ngày là có thể trở về, có đôi khi một tháng, có đôi khi một năm rưỡi cũng không thấy trở về, loại chuyện này nói không chính xác, xem vận khí Lư Nghị bọn họ đi.\" Quán chủ đó thở dài: \"Gần đây một vài địa phương đã tìm không thấy thứ gì tốt, mỗi lần bọn họ đi ra ngoài, dù sao phải đi xa một chút. Không có biện pháp, tán tu chúng ta sinh tồn khó khăn...\"<br><br>Bốn người thiếu niên nghe được hai người đối thoại, lập tức liền hiểu rõ tiểu tỷ tỷ xinh đẹp muốn tìm là Lư Nghị.<br><br>\"Tiểu sư muội, bọn họ muốn tìm ca của muội kìa.\" Mập mạp nhỏ giọng nói.<br><br>Vừa<br><br><br>//<br><img alt=\"\" data-cfsrc=\"https://diendan.com/downlo/posts/3480132.png\" style=\"display:none;visibility:hidden;\"><img alt=\"\" src=\"https://diendan.com/downlo/posts/3480132.png\" data-pagespeed-url-hash=\"1688711972\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>"]