["<br>","Editor: ChieuNinh<br><br>Con rối hoang thú buồn bực trong đầu chạy băng băng ở trong không gian hư vô, hiển nhiên thần niệm đó bị tức đến không muốn quan tâm ai.<br><br>Đáng tiếc người và yêu trên lưng hoang thú cũng chưa để ý, còn đang hưng trí bừng bừng thương lượng đợi lát nữa để cho ai tới kế thừa truyền thừa trong bí cảnh này thì tốt. Dựa theo tin tức lúc trước thần niệm lộ ra, bọn họ biết truyền thừa trong bí cảnh này kỳ thực cũng không hạn chế là luyện đan sư hoặc là người tu luyện, có lẽ quá trình thử luyện có vẻ khuynh hướng luyện đan sư, nhưng người tu luyện cũng thích hợp.<br><br>Hơn nữa làm cho bọn họ tò mò là, nhân tộc ở thời kì thượng cổ đại năng, rốt cuộc là chú ý tu luyện cùng luyện đan như thế nào, bọn họ có thể là luyện đan sư lợi hại nhất, đồng thời cũng có thể là người tu luyện thực lực cường đại.<br><br>Người hiện tại nghe qua, quả thực không tưởng tượng nổi, nhưng quả thật tồn tại.<br><br>Nhân tộc thời kì thượng cổ, cho dù tất cả ở trong thời kì suy thoái, nhưng cũng cường đại hơn nhân tộc hiện tại rất nhiều.<br><br>Điểm ấy thật ra thì A Chiếu cũng biết một ít từ trong trí nhớ truyền thừa, nó nhảy vài cái đến trong lòng Sở Chước, được nàng thuận lông một lát sau, mới lười biếng mở miệng nói:【Các ngươi hẳn là biết, thời kì thượng cổ, nhân tộc suy thoái, nhân tộc sinh tồn sinh sản ở trong cường giả mọc lên như nấm, vì tính toán cho tộc nhân, trí giả nhân tộc liền phát triển ra một bộ công pháp thích hợp nhân tộc tu luyện... 】<br><br>Như vậy một cái thời đại nguy hiểm hắc ám, nhân tộc sinh tồn không dễ, nhưng nhân tộc có một đặc điểm mà chủng tộc khác so ra kém hơn.<br><br>Sức sáng tạo của nhân tộc là tất cả chủng tộc không sánh được!<br><br>Nhân tộc nhỏ yếu lại cường đại, nhỏ yếu ở chỗ thân thể nhân tộc, trẻ con nhân tộc mới sinh ra yếu nhược, ngay cả một thú vật cũng có thể xé nát. Mà nhân tộc cường đại, lại là ở chỗ sức sáng tạo vô hạn, nhân tộc có thể sáng tạo ra văn minh đặc sắc nhất cùng vũ khí cường đại, lấy cái này chống cự các tộc ức hiếp.<br><br>Cường giả có con đường sinh tồn của cường giả, kẻ yếu có con đường sinh tồn của kẻ yếu, đó chính là lý lẽ này.<br><br>Sức sáng tạo của nhân tộc là vô cùng, nhân tộc vì sinh tồn sinh sản ở trong cái thời đại nguy hiểm dạng kia, sáng tạo ra vô số bảo vật, dần dần ngộ ra một bộ hệ thống thích hợp nhân loại tu luyện, từ luyện thể, luyện đan, luyện khí, bùa chú, trận pháp v.v, đều là nhân tộc sáng tạo ra, cũng là hệ thống tu luyện cường đại thích hợp nhân tộc chính mình tu luyện.<br><br>Sau đó nhân tộc thông qua một thế hệ lại một thế hệ cố gắng, hoàn thiện hết thảy.<br><br>Nói tới đây, A Chiếu đột nhiên xoay chuyển lời nói, nhìn chằm chằm Mặc Sĩ Thiên Kỳ nói:【Luyện đan là chuyện gì xảy ra, tin tưởng không ai rõ ràng hơn so với luyện đan sư, kỳ thực đây đúng là một loại quy tắc phá hư cùng với hình thành quy tắc mới, phải không?】<br><br>Bích Tầm Châu thuật lại lời này cho Mặc Sĩ Thiên Kỳ.<br><br>Mặc Sĩ Thiên Kỳ khó nén giật mình trên mặt, nhìn về phía cục lông nho nhỏ, trong mắt không khỏi toát ra một chút khác thường.<br><br>Quá trình luyện đan, quả thật là một loại phá hư đối với quy tắc, phá hư là thành phần linh thảo linh dược, lợi dụng linh hỏa cùng pháp quyết phá hủy chúng nó, dung hợp, sau đó ở trong quá trình thành đan, hình thành quy tắc mới.<br><br>Luyện đan quả thật là một loại quy tắc phá hư, cùng với quá trình hình thành quy định quy tắc mới.<br><br>Mặc Sĩ Thiên Kỳ dĩ vãng chưa từng có nghĩ tới những thứ này, cũng giống như tất cả luyện đan sư, hắn cũng là từ sư môn giáo dục từng bước trở thành luyện đan sư, chỉ cần phải luyện đan như thế nào cho tốt, sẽ không nghĩ đến trong quá trình luyện đan sẽ phá hư cái gì.<br><br>Chính bởi vì hắn thiên phú trác tuyệt, ở luyện đan là lúc, ngẫu nhiên sẽ có chút cảm ngộ, nhưng cũng không rõ ràng, thẳng đến lúc này A Chiếu một lời nói ra, mới làm cho hắn bừng tỉnh đại ngộ, lại có một chút hiểu biết mới đối với luyện đan. ChieuNinh~dien~dan~D^d^l^q^d<br><br>Đây cũng là theo như lời người đời, lấy đan nhập đạo.<br><br>Cũng là một loại phương pháp tu luyện nhân tộc thượng cổ đã ngộ ra.<br><br>【Quy tắc là không cho phép phá hư, phá hư quy tắc, kỳ thực cũng là phá hư nhân quả, có thương tích thiên hòa.】A Chiếu thản nhiên nói:【Trên lưng luyện đan sư mang quá nhiều nhân quả mà nói, sẽ có nguy hiểm ngã xuống, ngay lúc đó nhân tộc sau khi phát hiện điểm ấy, liền muốn tiêu trừ những nhân quả này... 】<br> <br><br>\"Tiêu trừ thế nào?\" Mặc Sĩ Thiên Kỳ vội hỏi.<br><br>A Chiếu cao ngạo nói:【Đó là chuyện của nhân tộc, ta làm sao mà biết?】<br><br>Mặc Sĩ Thiên Kỳ: \"... ...\"<br><br>Mặc Sĩ Thiên Kỳ nhìn cục lông nhỏ, nếu không kiêng kị thực lực của nó, thật là muốn xách nó lên đến chà đạp một phen, cục da lông ngắn nên ngoan ngoãn bán manh thì đáng yêu biết bao nhiêu, còn cái bộ dạng kiêu ngạo này thật là muốn đánh nó.<br><br>Mặc Sĩ Thiên Kỳ đột nhiên cảm nhận được tâm tình tia thần niệm đó.<br><br>【Dù sao, các ngươi chỉ cần biết rằng, nhân tộc thượng cổ tính kế sinh tồn, người tài ba xuất hiện lớp lớp, luyện đan và tu luyện cùng tích tụ cũng không có gì kỳ quái.】A Chiếu tổng kết, tỏ ra không muốn nói nhiều lắm.<br><br>Vẫn là câu nói kia, hiện tại đã không phải thời kì thượng cổ, rất nhiều chuyện cùng quy tắc đều thay đổi, nói nhiều cũng không ý nghĩa.<br><br>Mà trọng yếu hơn là, hệ thống tu luyện của nhân tộc đến nay đã phát triển được thập phần hoàn mỹ, nghĩ muốn đánh vỡ cũng không dễ dàng. Cho nên giữa luyện đan sư và người tu luyện lộ vẻ phân chia, cả hai không thể nào cùng chung truyền hai trong một, cũng có nguyên nhân của nó, tìm tòi nghiên cứu nhiều cũng quá vô nghĩa.<br><br>Đám người Sở Chước như có chút suy nghĩ, rất nhanh thì buông chuyện này.<br><br>\"Vậy hiện tại luyện đan sư vẫn cần gánh nhân quả sao?\" Sở Chước lại hỏi.<br><br>A Chiếu biết nàng là hỏi giúp Mặc Sĩ Thiên Kỳ, có chút mất hứng, nhưng vẫn thành thật nói:【Không cần.】<br><br>Mặc Sĩ Thiên Kỳ lập tức mặt mày hớn hở, cũng không rối rắm việc này nữa.<br><br>Lúc này, con rối hoang thú đột nhiên dừng lại.<br><br>Mọi người phóng mắt nhìn lại, phát hiện lúc này bọn họ còn đang ở trong không gian hư vô, chung quanh là một mảnh hư vô, nhìn không tới cuối cùng.<br><br>Thần niệm thanh âm truyền đến:【Đến rồi.】<br><br>\"Đến rồi?\" Mặc Sĩ Thiên Kỳ nhìn trái lại nhìn phải: \"Ở đâu?\"<br><br>Con rối hoang thú đột nhiên phát ra một tiếng thú rống chấn thiên tới hư không, thanh âm rấtlớn, muốn đánh rách tả tơi thần hồn.<br><br>A Chiếu chụp một móng vuốt ở trên đầu hoang thú, chung quanh dựng thẳng lên một kết giới, trong kết giới tràn đầy linh lực màu lửa đỏ tuyệt đẹp, đây là hỏa linh khí của A Chiếu.<br><br>Kết giới ngăn cách thanh âm hoang thú, một đám người chỉ cảm thấy thức hải ông một chút, rất nhanh liền khôi phục bình tĩnh.<br><br>Đám người Sở Chước đều nhìn tầng kết giới bên ngoài đó, trên mặt lại lộ ra thần sắc giật mình lần nữa, hiển nhiên không nghĩ tới A Chiếu còn có bản lĩnh như vậy. Hoặc là nói, A Chiếu cực ít ra tay, nó có bao nhiêu con bài chưa lật, cho tới bây giờ bọn họ đoán không ra được, cho nên mỗi lần ra tay, đều sẽ làm cho bọn họ rung động một phen, đồng thời cũng tỏ rõ nó bất thường.<br><br>Mặc Sĩ Thiên Kỳ vuốt vuốt lỗ tai, trề môi: \"A Chiếu lão đại càng ngày càng lợi hại!\" Cũng không biết là loài yêu thú gì, mới có thể lợi hại như thế.<br><br>A Chiếu cao ngạo liếc hắn một cái, đại gia nó không lợi hại có thể làm lão đại sao?<br><br><br>Lão đại cũng không phải là làm không.<br><br>Trong thú rống con rối hoang thú phát ra lực lượng ẩn chứa uy lực nào đó, kì thực là thần niệm mượn dùng con rối hoang thú phát ra, thanh âm thật lâu không dứt.<br><br>Theo thanh âm này liên tiếp, toàn bộ không gian đột nhiên vỡ vụn.<br><br>Mặc Sĩ Thiên Kỳ bị hoảng sợ, tưởng không gian hư vô này cũng là một ảo cảnh.<br><br>Thần sắc Sở Chước có chút khác thường, ở trong ý thức của nàng, vẫn chưa cảm giác được ảo cảnh dao động, cảm thấy phiến không gian hư vô này hẳn là chân thật mở ra, cũng không phải là dùng ảo cảnh xây dựng.<br><br>Quả nhiên, theo không gian nát vụn, lại xuất hiện một cái thông đạo không gian.<br><br>Bọn người Mặc Sĩ Thiên Kỳ nhìn xem mà ngạc nhiên, đây rõ ràng là không gian bọc không gian, điều này cần năng lực lĩnh ngộ không gian thập phần tinh xảo mới có thể chế tạo ra không gian như vậy. Lại liên tưởng hết thảy bọn họ trải qua từ khi tiến vào bí cảnh bắt đầu, nhịn không được tán thưởng dưới đáy lòng.<br><br>Xem ra nhân tộc thượng cổ đại năng chế tạo chỗ bí cảnh này, quả thật là một người đặc biệt rất giỏi, hắn lĩnh ngộ lĩnh vực không gian đến mức tận cùng, mới có thể chế tạo ra cái bí cảnh này. Cũng chẳng trách bí cảnh xuất thế gần một vạn năm, vẫn có thể ở thời gian cố định mở ra, nghênh đón vô số người tu luyện tiến vào thử luyện, vẫn chưa lấy hết nội tình.<br><br>【Theo con đường này tiến đến nơi truyền thừa, tốc độ nhanh nhất.】Thần niệm giải thích.<br><br>Sở Chước hiểu rõ: \"Dựa theo đường chúng ta đi thử luyện, hẳn là cũng có thể đến nơi truyền thừa chứ?\"<br><br>【Tự nhiên có thể, chỉ là cần phải tiến vào vòng không gian thử luyện mười lăm, tuy là kỳ tài ngút trời, cũng không cách nào ở trong thời gian một tháng, thì có thể xông vào không gian vòng thử luyện mười lăm.】Thần niệm hồi đáp, thanh âm có chút giảo hoạt. Dien*dan*le*quy*don Chieu#^#Ninh<br><br>Mặc Sĩ Thiên Kỳ nghe đến đó, chỉ muốn mắng cha, đây cũng quá hố người.<br><br>\"Ngươi thật sự là rất ti bỉ, thế nhưng thiết xuống cửa như vậy, chẳng trách nhiều năm như vậy, vẫn luôn không có người nào có thể nhận được truyền thừa.\"<br><br>【Thì tính sao? Ta vẫn chưa vi phạm sứ mệnh của mình, các ngươi không thể thông qua thử luyện, tất nhiên vô duyên cùng truyền thừa, đây không phải chuyện đương nhiên sao?】<br><br>Mặc Sĩ Thiên Kỳ bị nghẹn đến phải mắt trợn trắng.<br><br>Nhưng không thể không nói, thần niệm nói đúng, nó bị chủ nhân bí cảnh thủ hộ ở tại chỗ này, do nó giám sát chủ trì thử luyện, thẳng đến khi tìm kiếm được người truyền thừa. Nhưng nó lại bởi vì tư tâm, không muốn để bí cảnh cùng truyền thừa cho người ta, cho nên liền thiết kế chứa nhiều trạm cùng thử luyện, làm cho tất cả người thí nghiệm đều không thể thông qua thử luyện, làm cho truyền thừa bí cảnh vẫn hoàn hảo mà đợi ở trong này.<br><br>Sở Chước và Bích Tầm Châu không khỏi không biết nên khóc hay cười, nhưng mà cũng hiểu rõ cách làm của tia thần niệm.<br><br>Nó cũng là một lũ thần niệm chủ nhân chân chính bí cảnh phân ra đến, vậy thì không thể vi phạm mệnh lệnh chủ nhân bí cảnh, nhưng nó lại sinh ra linh trí của mình, có được tư tâm, không muốn biến mất, đành phải dùng phương pháp như vậy bảo trụ truyền thừa, kỳ thực cũng là bảo trụ chính mình.<br><br>Con rối hoang thú tiến vào thông đạo không gian, một đường lên đường ở trong thông đạo không gian, rất nhanh thì rời khỏi thông đạo không gian, tiến vào một không gian khác.<br><br>Khi hoang thú dừng lại, mọi người ngẩng đầu nhìn lại, phát hiện không gian này rất giống với vòng thử luyện thứ bảy, cũng là một cái không gian cùng loại thời kì thượng cổ, nhưng lại có chút bất đồng, bởi vì không gian này cũng không lớn, hơn nữa không có hoang thú cấp thấp, có vẻ phá lệ yên tĩnh.<br><br>Một loại hơi thở yên tĩnh không có sinh mệnh.<br><br><br>Con rối hoang thú không nhanh không chậm đi tới ở trong không gian, xuyên qua rừng rậm cổ mộc cao to hình thành.<br><br>Thẳng đến khi đi đến chỗ sâu trong rừng rậm, nơi đó có một mặt hồ cực đại, chỗ giữa hồ có một căn nhà gỗ tinh xảo, hoang thú dừng lại ở bên hồ.<br><br>【Truyền thừa chính là ở bên trong nhà gỗ giữa hồ.】Thần niệm nói.<br><br>Đám người Sở Chước ngồi ở trên lưng hoang thú, đánh giá hoàn cảnh chung quanh.<br><br>Từ khi tiến vào phiến không gian này, bọn họ liền không cảm giác hơi thở sinh mệnh, cho dù nơi này có vô số linh thực cổ mộc, làm cho người ta cảm giác giống như chính là một không gian xây dựng từ ảo cảnh, nhưng linh thức cẩn thận tra xét, lại có thể phát hiện, không gian này là chân thật.<br><br>Bốn phía an an tĩnh tĩnh, gió nhẹ thổi tới, mặt hồ tạo nên từng trận gợn sóng, nhà gỗ chỗ giữa hồ an tĩnh đứng lặng.<br><br>A Chiếu dùng móng vuốt vỗ vỗ đầu con rối hoang thú:【Làm sao đến nhà gỗ giữa hồ?】<br><br>Thần niệm không muốn trả lời, nhưng không thể không hồi đáp:【Vượt qua hồ là được.】<br><br>【Vượt qua như thế nào?】<br><br>Thần niệm nghe đến đó, cũng có chút táo bạo:【Ta đã mang bọn mi tới đây, chẳng lẽ còn muốn ta đích thân đưa các ngươi đến nhà gỗ lấy đi truyền thừa hay sao?】<br><br>Sở Chước cùng Mặc Sĩ Thiên Kỳ nghe nói như thế, không hiểu sao dâng lên một loại cảm giác xấu hổ.<br><br>Nhưng cục lông nào đó tuyệt không cảm thấy xấu hổ:【Đây là đương nhiên, ai biểu ngươi đánh không lại ta.】<br><br>Thần niệm: 【... ... 】 tức giận nha!<br><br>Tiếp theo, liền thấy con rối hoang thú ngồi xổm xuống, nằm úp sấp ở trên cỏ bên hồ, bày ra một loại tư thế cự tuyệt hợp tác.<br><br>A Chiếu hiếm khi không uy hiếp muốn tiêu diệt nó, mà là từ trên đầu hoang thú nhảy xuống, sau đó để cho Bích Tầm Châu bọn họ thử nhìn xem có thể đi qua hay không.<br><br>Bích Tầm Châu là người thứ nhất ra tay, hắn thử vượt qua hồ, lại phát hiện bên hồ bị thiết lập kết giới, không nói vượt qua hồ, ngay cả gần mặt hồ cũng không có biện pháp. Sở Chước cùng Mặc Sĩ Thiên Kỳ, Huyền Uyên cũng đều thử, phát hiện quả thật như thế.<br><br>Chủ nhân bí cảnh thiết một cái kết giới ở bên hồ, lấy cái này đến bảo hộ phòng nhỏ trong lòng hồ.<br><br>A Chiếu thấy bọn họ đều không có biện pháp, cũng không gấp, vươn ra móng vuốt đặt ở trên cỏ, nói:【Chúng ta đến thương lượng một chút, truyền thừa cho ai thì được.】<br><br>Nghe nó vừa nói như vậy, Bích Tầm Châu cùng bọn người Sở Chước hưng trí bừng bừng, ngay cả tên nhóc rùa Huyền Uyên cũng không cắn linh đan, sáp lại phát biểu ý kiến của mình. Dien%^%dan*^*le#*#quy^_^!don~ChieuNinh<br><br>Bên cạnh thần niệm trong con rối hoang thú thấy một màn như vậy, tức giận đến thần hồn dao động lợi hại.<br><br>Nó vốn tưởng rằng nhóm người này sẽ bởi vì kết giới bên hồ mà buồn rầu, nói không chừng lại uy hiếp nó hỗ trợ, nếu không thì diệt nó linh tinh, đang chờ chế giễu đây, nào biết đâu cái đám hung tàn hóa này cũng không vội mà đi nhận truyền thừa, mà là đang thương lượng ai đi tiếp thu truyền thừa có vẻ tốt, người không biết chuyện, còn tưởng rằng truyền thừa này là của bọn họ.<br><br>Thần niệm tức giận đến thật muốn mắng chửi người.<br><br>Nó từ lúc sinh ra linh trí tới nay, còn không có tức giận qua như vậy, hôm nay lại bị vài con hàng hung tàn tức giận đến muốn giết người.<br><br>Nhưng mà nó đánh không lại bọn họ...<br><br>Mặc Sĩ Thiên Kỳ xoa xoa tay, hưng phấn mà nói: \"A Chiếu lão đại, không bằng cho ta đi trước thử xem, nếu nhận được truyền thừa, thì chúng ta chia đều, có cái gì thích hợp với ai thì người đó lấy trước hết, như thế nào?\"<br><br> <br>Sở Chước liếc mắt nhìn hắn một cái: \"Vì sao là huynh trước? Đầu tiên là ta đến! Dù sao truyền thừa này không chỉ có là luyện đan sư, người tu luyện cũng có thể.\"<br><br>Mặc Sĩ Thiên Kỳ vẻ mặt đau khổ: \"Sở tỷ, để cho ta đi.\"<br><br>Sở Chước không để ý tới hắn làm nũng, đối với nàng ngụy bạch liên hoa làm nũng là vô dụng.<br><br>【Chủ nhân, không bằng cho đệ đến trước.】Bé rùa không chịu cô đơn vô giúp vui:【Nghe qua có vẻ thật thú vị.】<br><br>\"Lăn qua một bên đi.\" Bích Tầm Châu cao lãnh nói: \"Một thằng nhóc muốn truyền thừa cái gì?\"<br><br>【Tầm Châu ca thật quá đáng, ấu tể cũng là có thú quyền.】<br><br>A Chiếu ấn móng vuốt:【Đừng ầm ỹ.】<br><br>Thần niệm nhìn mấy người này vì truyền thừa một lời không hợp liền ầm ỹ lên, nhịn không được cười lạnh trong lòng.<br><br>Bí cảnh sau khi xuất thế những năm gần đây, thói hư tật xấu của nhân loại nó nhìn xem còn ít sao? Mặc kệ quan hệ tốt như thế nào, đợi đến khi đề cập tới lợi ích bản thân, đều sẽ trở mặt thành thù. Một cái truyền thừa bí cảnh thượng cổ, không có người nào sẽ không không động tâm, vì ích lợi của mình, làm sao có thể sẽ thoái nhượng?<br><br>Ầm ỹ đi ầm ỹ đi, tốt nhất trở mặt thành thù, càng đấu lưỡng bại câu thương mới tốt.<br><br>Ngay tại khi thần niệm chờ xem bọn hắn lưỡng bại câu thương, A Chiếu lại ấn móng vuốt:【Đã như vậy, vậy thì ta đi đi.】<br><br>Đám người Sở Chước nghe xong, cũng chưa ý kiến.<br><br>Nếu không phải A Chiếu vây khốn thần niệm, uy hiếp nó dẫn bọn họ tới nơi này, chỉ sợ bọn họ không có cách nào khác tới đây, càng không cần phải nói truyền thừa, có lẽ thử luyện bí cảnh chấm dứt, bọn họ cũng sờ không tới.<br><br>Hơn nữa, bên hồ này còn có kết giới, rõ ràng là chủ nhân bí cảnh lưu lại, xem phản ứng thần niệm đó, thì biết kết giới này ngay cả nó cũng không có biện pháp mở ra, bọn họ càng không thể nào.<br><br>Loại thời điểm này, trừ bỏ A Chiếu, thật đúng là không có ai có thể đi vào được.<br><br>Khi thần niệm thấy cục lông uy phong lẫm lẫm đi lên trước, toàn bộ thú cũng không tốt lắm.<br><br>Con rối hoang thú cuống quít đứng lên, hỏi:【Các ngươi thương lượng lâu như vậy, liền thương lượng ra kết quả này?】<br><br>Mặc Sĩ Thiên Kỳ quay đầu nhìn nó, vẻ mặt vô tội nói: \"Đúng vậy, bằng không ngươi nghĩ thế nào? Thật đúng là nghĩ rằng chúng ta sẽ vì truyền thừa mà trở mặt thành thù lao vào đánh nhau hả? Làm sao có thể? Ta cũng đánh không lại bọn họ.\"<br><br>Sở Chước cũng cười khanh khách nói: \"Có cái gì tốt mà phải đánh? Dù sao mặc kệ là ai có được truyền thừa, chúng ta đều có phần, đúng không?\"<br><br>Bích Tầm Châu cũng nói: \"Đúng.\"<br><br>【Chủ nhân nói đúng.】Huyền Uyên lập tức phụ họa.<br><br>Thần niệm bị bọn họ tức giận đến không nhẹ:【Các ngươi thế nhưng... 】Vừa rồi bộ dạng muốn cãi nhau đó, rõ ràng vì diễn trò cho nó xem, thật sự là rất đáng giận.<br><br>Sở Chước vẫn là cười khanh khách: \"Chúng ta vừa rồi chính là tùy tiện nói nhao nhao thôi, ngươi thật đúng là tin tưởng hả?\"<br><br>Thần niệm: \"... ...\"<br><br>Tức giận nha, thật muốn đánh cái đám gia hỏa chán ghét này!<br><br>Hết chương 152.<br>"]