["<br>","<br><br>Editor: ChieuNinh<br><br>Cuối thông đạo không gian là đáy hồ Cổ Đầm.<br><br>Bởi vì thông đạo bí cảnh mở ra, nước dưới đáy hồ Cổ Đầm lại phân chia thành hai, lộ ra bùn đất cát sỏi đáy hồ.<br><br>Khoảng không trên mặt hồ, treo một lệnh bài màu đen như một mặt tấm chắn cực đại, tách hồ nước ra, mở ra một cái thông đạo cho người bước ra.<br><br>Hai vị trưởng lão Linh Tiên đảo đứng ở bên hồ, khống chế lệnh bài giữa không trung, không chút để ý nhìn chằm chằm nhóm người thí nghiệm bước ra từ thông đạo không gian.<br><br>Lần này bí cảnh thử luyện thuận lợi chấm dứt, không xuất hiện dị thường gì, hai vị trưởng lão Linh Tiên đảo nhìn, thì biết truyền thừa bí cảnh như cũ không bị người lấy đi.<br><br><br>Bên hồ Cổ Đầm lúc này trừ bỏ đám người tu luyện Linh Tiên đảo kia chờ đợi ra, còn có vô số người tu luyện.<br><br>Những người tu luyện đó đều là từ địa phương khác của đại lục Nghiễm Nguyên tới rồi, đặc biệt chờ ở nơi đây.<br><br>Bọn họ đại đa số là người thân bạn tốt của người tham gia thử luyện bí cảnh Cổ Đầm Hồ lần này, biết bí cảnh thử luyện sắp chấm dứt, sớm đến đây chờ. Cũng có một vài là quản sự các cửa hàng tiểu thương cùng một ít người tu luyện lòng mang tâm tư.<br><br>Mỗi một lần thử luyện bí cảnh Cổ Đầm Hồ chấm dứt, người có thể bình an trở về, từ trong bí cảnh có được không ít thứ tốt, nhóm tiểu thương này có thể nhân cơ hội thấp giá thu mua vào không ít thứ tốt. Mà người tu luyện lòng mang tâm tư, tự nhiên cũng là vì bảo vật trong bí cảnh mà đến.<br><br>Bắt đầu từ lúc bí cảnh Cổ Đầm Hồ được ra đời, thời gian cũng không ngắn, bởi vì nội tình phong phú, tất cả người đi vào đều biết trong bí cảnh không ít thứ tốt, thậm chí rất nhiều thứ là hiện nay không có. Đáng tiếc bí cảnh Cổ Đầm Hồ đã có quy định không thành văn, mỗi người chỉ có thể vào đi một lần, nhưng lại hạn chế tu vi, cái này liền hạn chế rất nhiều người.<br><br>Cho nên mỗi khi bí cảnh Cổ Đầm Hồ đóng cửa, người đặc biệt tới đây cũng nhiều.<br><br>Người bên hồ nhìn người bước ra từ trong bí cảnh, những người này đại đa số hình dáng chật vật, thần sắc tiều tụy, có thể thấy được ở trong bí cảnh trải qua cũng không thoải mái, còn bọn họ có thể có được cái gì ở trong bí cảnh, trừ bỏ chính bọn họ ra, những người khác tự nhiên là không rõ ràng lắm.<br><br>Những người tu luyện lòng mang tâm tư nhìn chằm chằm nhóm người này, trong mắt lộ ra thần sắc tham lam, nhưng mà vì hai vị trưởng lão Nhân Hoàng cảnh Linh Tiên đảo còn tại, thật ra cũng không ai dám động thủ tại loại thời điểm này.<br><br>Người tu luyện Linh Tiên đảo ở đây, đó là một loại kinh sợ.<br><br>Rốt cục, nửa canh giờ đi qua, thông đạo không gian đáy hồ chậm rãi đóng cửa ở trong cái nhìn chăm chú của mọi người, hồ nước bắt đầu chảy ngược.<br><br>Thẳng đến Cổ Đầm Hồ lại khôi phục một mảnh bình tĩnh, lần này bí cảnh thử luyện rốt cục cũng chấm dứt.<br><br>Người bước ra từ bí cảnh vẫn chưa vội vã rời khỏi, nhìn hai vị trưởng lão Linh Tiên đảo.<br><br><br>Nhậm trưởng lão thu hồi lệnh bài từ mặt hồ bay tới, cất cao giọng nói: \"Chư vị, bí cảnh Cổ Đầm Hồ đã đóng của, chư vị có thể rời khỏi.\"<br><br>Người ở đây mới bước ra từ trong bí cảnh đều hướng hai vị trưởng lão chắp tay cảm tạ, cảm tạ Linh Tiên đảo hào phóng.<br><br>Sở Chước cùng Mặc Sĩ Thiên Kỳ nghe được mà mặt đầy cổ quái, nếu không thử luyện ở trong bí cảnh Cổ Đầm Hồ lần này, có lẽ bọn họ cũng hiểu được Linh Tiên đảo đã là người thứ nhất phát hiện thế lực bí cảnh, cũng có được lệnh bài mở ra bí cảnh, bí cảnh này coi như là của bọn họ, bọn họ nguyện ý mở ra bí cảnh đối với người toàn bộ đại lục, đúng là linh Tiên đảo đại nghĩa.<br><br>Nhưng hiện tại xem ra, cũng không phải là như thế.<br><br>Bí cảnh xuất thế là lúc, quả thật Linh Tiên đảo người đầu tiên phát hiện, nhưng cách mỗi mười năm mở ra một lần, còn lại là quy củ do chủ nhân bí cảnh —— Kính Trạch Quân định ra, do Kính Trạch Quân lưu lại một tia thần niệm chủ trì nội dung mỗi một lần thử luyện, chính là vì tìm được người có thể kế thừa truyền thừa bí cảnh. Linh Tiên đảo mỗi lần chủ trì mở ra bí cảnh nắm lệnh bài, cũng là có được từ trong bí cảnh, là Kính đặc biệt cấp cho.<br><br>Trải qua nhiều năm như vậy, Linh Tiên đảo dĩ nhiên xem bí cảnh trở thành là đồ của bọn họ, thản nhiên nhận mọi người cảm tạ. Dien*dan*le*quy*don Chieu#^#Ninh<br><br>Kỳ thực chính bọn họ cũng không thể thăm dò tình huống của bí cảnh, càng không thể thông qua thử luyện lấy được truyền thừa, cuối cùng quả thật không có biện pháp nào mới có thể lựa chọn hướng mở ra toàn bộ đại lục.<br><br>Nay truyền thừa bí cảnh đã bị người lấy được, tuy rằng bí cảnh còn đó, về sau cũng sẽ không có thử luyện bí cảnh Cổ Đầm Hồ nữa.<br><br>Đương nhiên, cái chuyện truyền thừa bí cảnh đã bị người lấy đi, trừ bỏ đương sự ra, những người khác là không biết được.<br><br><br>Hai vị trưởng lão Linh Tiên đảo thu hồi lệnh bài, còn nói hai câu trường hợp, rồi mang theo đám hộ vệ Linh Tiên đảo rầm rộ rời đi.<br><br>Sau khi người Linh Tiên đảo rời khỏi, hiện trường liền có vài phần xao động, không khí cũng càng thêm căng thẳng vài phần.<br><br>Sở Chước sâu sắc phát hiện ánh mắt không có hảo ý của người tu luyện chung quanh, ánh mắt bọn họ làm càn tìm tòi ở trong đám người, tìm kiếm người có thể xuống tay. Sở Chước tự nhiên biết những người này đánh chủ ý, mỗi lần có bí cảnh xuất thế, loại việc giết người đoạt bảo này nhìn mãi quen mắt.<br><br>Đương nhiên, bình thường bị giết đều là những tán tu không có thế lực gia tộc môn phái che chở.<br><br>Rất nhanh, hiện trường đã có một vài người rời khỏi.<br><br>Người rời<br><br><img alt=\"\" src=\"https://diendan.com/downlo/posts/3455496.png\" data-pagespeed-url-hash=\"3084456953\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>"]