["<br>","Editor: ChieuNinh<br><br>Thứ như linh thạch, là vĩnh viễn cũng không đủ dùng.<br><br>Linh thạch có thể dùng để tu luyện, có thể dùng để thu bán lòng người, có thể dùng để mua tất cả thứ có thể mua được, ở thế giới này, gần như không có chuyện gì mà linh thạch không giải quyết được.<br><br>Nếu ngay cả linh thạch cũng không có biện pháp giải quyết, vậy chuyện đó căn bản đã không xem như là chuyện gì, mà là sự thật.<br><br>Cũng bởi vì như thế, Sở Chước và Mặc Sĩ Thiên Kỳ đều vô cùng thiếu linh thạch.<br><br>Sở Chước không chỉ phải nuôi dưỡng thuộc hạ đội Chiến Huyết giúp nàng làm việc, còn phải bắt đầu góp tài chính vì đại lục Tấn Thiên phát triển ở linh thế giới trong tương lai, bao nhiêu linh thạch cũng không đủ dùng, càng không cần phải nói ngẫu nhiên còn phải mua một ít tài nguyên tu luyện nàng để mắt.<br><br>Còn Mặc Sĩ Thiên Kỳ, tốc độ hắn xài linh thạch so với Sở Chước còn hung ác hơn, linh thạch trong túi càn khôn cho tới bây giờ đều không giữ được. Mặc kệ có bao nhiêu, chỉ cần nhìn đến linh thảo hợp tâm ý hắn, thì nhịn không được đổi linh thạch trong túi càn khôn thành các loại linh thảo, thẳng đến khi tiêu hết mới ngừng. Hơn nữa có vài linh thảo cao cấp giá cả đắt đỏ, cho dù giai đoạn hiện tại hắn chưa cần dùng, hắn cũng có thói quen mua về cất giữ.<br><br>Hai người này thật đúng là một người so với một người càng thiếu linh thạch, một người so với một người càng nghèo.<br><br>Cho nên, chỉ cần là thứ có thể kiếm linh thạch, bọn họ đều hết sức nhiệt tình.<br><br>Hai mắt Mặc Sĩ Thiên Kỳ sáng lên nhìn Sở Chước, kinh hỉ nói: \"Trú Nhan đan tuy rằng không xem như linh đan cao cấp, nhưng bởi vì Bích Huyết Linh Vân thảo luyện chế Trú Nhan đan hiếm có, ở chợ không thấy có bao nhiêu Trú Nhan đan. Nghe nói mỗi lần Thánh Đan phường bán Trú Nhan đan số lượng đều cũng có giới hạn, hơn nữa mỗi một viên Trú Nhan đan, có thể xào đến giá trên trời...\"<br><br>Mọi người là động vật tính thị giác, không có nữ nhân nào không thích cái đẹp, không nói nữ nhân, thậm chí có vài nam nhân cũng hy vọng có thể duy trì thanh xuân. Cho nên Trú Nhan đan này, có thể nói là nam nữ đều cần.<br><br>Bởi vì Trú Nhan đan rất ít ỏi, cho nên giá cả đắt đỏ, đắt đến có thể so với linh đan cao cấp.<br><br>Đây quả thực chính là một trong những linh đan kiếm được lợi nhiều nhất.<br><br>Vì thế, không chỉ có Mặc Sĩ Thiên Kỳ, ngay cả ánh mắt Sở Chước nhìn về phía bồn Bích Huyết Linh Vân thảo đều giống như đang nhìn tuyệt sắc mỹ nhân.<br><br>Trú Nhan đan cũng không khó luyện chế, chỉ là khó tìm tài liệu Bích Huyết Linh Vân thảo luyện chế ra nó, mới hạn chế số lượng Trú Nhan đan. Cho dù là Thánh Đan phường cũng chỉ bồi dưỡng ra được hai gốc Bích Huyết Linh Vân thảo, mỗi lần phải đợi Bích Huyết Linh Vân thảo kết quả, mới lấy quả hồng luyện đan.<br><br>Mỗi lần Bích Huyết Linh Vân thảo trưởng thành, đều cần một đoạn thời gian rất dài, thế nên số lượng Trú Nhan đan mới bị hạn chế.<br><br>Không nghĩ tới, bọn họ thế nhưng tìm được vài cọng Bích Huyết Linh Vân thảo ở trong một cái động tiên trong ảo trận không gian.<br><br>Tổng cộng có năm gốc Bích Huyết Linh Vân thảo, trong đó một gốc bị Huyền Uyên cắn ngang gặm nhấm, chỉ còn lại có một cành non lộ ra mặt đất. Nhưng mà số lượng này đã xem như rất nhiều, càng không cần phải nói bốn gốc Bích Huyết Linh Vân thảo đang trong thời kì thành thục.<br><br>\"Huyền Uyên giỏi quá.\" Sở Chước không keo kiệt mà tán dương bé rùa.<br><br>Huyền Uyên dùng đầu cọ cọ tay Sở Chước, thấy nàng cao hứng, nó cũng thập phần cao hứng, quay đầu nói với A Chiếu:【Lão đại, thì ra linh thảo này đáng giá như vậy, vừa rồi đệ đang muốn nói cho chủ nhân đó... 】<br><br>Lúc trước Sở Chước và Mặc Sĩ Thiên Kỳ vội vàng đào linh thảo, bé thì tự mình đi dạo trong động tiên, lập tức đã bị hương thơm quả hồng của Bích Huyết Linh Vân thảo trong huyệt động hấp dẫn. Sau khi bò vào trong động huyệt, nhịn không được liền gặm nhấm một gốc Bích Huyết Linh Vân thảo, ngậm nó bước ra. ChieuNinh~dien~dan~D^d^l^q^d<br><br>Nó vốn muốn nói cho chủ nhân, nơi đó còn có linh thảo, nào biết không cần nó mở miệng, Mặc Sĩ Thiên Kỳ đã mắt sắc phát hiện.<br><br> <br>A Chiếu thấy bộ dạng Sở Chước và Mặc Sĩ Thiên Kỳ cao hứng, tuy rằng không quá hiểu vì sao bọn họ chấp nhất đối với linh thạch, nhưng thấy nàng cao hứng là tốt rồi, vì thế nói với bé rùa:【Không tệ, tiếp tục.】<br><br>Sau khi di dời hết linh thảo không bị ô nhiễm trong động tiên đến trong chậu hoa, hai người hai thú liền rời khỏi động tiên, tiếp tục sưu tầm ở trong ảo trận không gian.<br><br>Kế tiếp, trừ bỏ một ít túi càn khôn, thì không tìm được thứ gì tốt.<br><br>Đối với tình huống này, hai người cũng không thất vọng.<br><br>Bọn họ nhìn vào túi càn khôn bị nhóm tà tu tùy tay vứt trên mặt đất, phát hiện đồ trong túi càn khôn đại đa số là linh khí người tu luyện sử dụng, có thể đoán, những túi càn khôn này, hẳn là chính là túi càn khôn của người tu luyện bị tà tu làm hại.<br><br>Liên hệ Huyết Trì dưới tế đàn lúc trước, huyết dịch trong Huyết Trì vô cùng tươi mới, muốn cung cấp nuôi dưỡng ánh mắt trong Huyết Trì, hẳn là phải ở trong thời gian cố định rót huyết dịch mới vào. Nguồn gốc huyết dịch mới không cần phải nói cũng biết, khẳng định là máu của người tu luyện hoặc là yêu thú. Chỉ có huyết dịch của hai nhóm này mới có thể ẩn chứa lực lượng cường đại, cung cấp cho yêu cầu của tà vật trong Huyết Trì.<br><br>Nguyễn Diệu Cầm từng nói, tà tu bắt giữ yêu thú và người tu luyện, lấy máu tươi sống, nói vậy tinh huyết này chính là dùng để cung cấp nuôi dưỡng quái vật trong Huyết Trì.<br><br>Cũng không biết có bao nhiêu người tu luyện và yêu thú uổng mạng trong đó, mới có thể duy trì Huyết Trì đòi hỏi.<br><br>Bọn họ đều sưu tầm một lần ảo trận không gian, không phát hiện cái gì kỳ quái nữa, mới tìm kiếm cửa ra.<br><br>Ảo trận không gian này tiến vào thì khó, nhưng muốn đi ra ngoài cũng rất là dễ dàng, chỉ cần men theo lối đi là có thể rời khỏi.<br><br>Xuyên qua một cái thông đạo, bọn họ lại trở lại chỗ ban đầu, khác biệt là, nơi này có dấu vết bị lửa đốt cháy, hơn nữa cũng không có tế đàn, trống rỗng.<br><br>\"Thực thần kỳ.\" Mặc Sĩ Thiên Kỳ ngạc nhiên nói.<br><br>Nếu không phải trong không gian này có dấu vết bị lửa đốt cháy, còn tưởng rằng bọn họ còn đang ở trong ảo trận không gian, hơn nữa trước lúc đi ra, cũng không cảm giác được cái gì khác thường, ảo trận cao cấp này, quả thật là có thể lấy giả đánh tráo.<br><br>Bọn họ bước ra không lâu, thì thấy Nguyễn Diệu Cầm đang vội vã bận rộn từ một cái thông đạo chạy khác vào, khi nhìn thấy bọn họ, trên mặt Nguyễn Diệu Cầm lộ ra thần sắc thả lỏng.<br><br>\"Hai người đi nơi nào? Đầu tiên ta nghe được tiếng kêu của Mặc Sĩ công tử, còn tưởng rằng hai người gặp phải chuyện gì...\"<br><br>Lúc ấy nàng đang chuyên tâm nghiên cứu ngọc bài đen, đột nhiên nghe được tiếng kêu của Mặc Sĩ Thiên Kỳ, thanh âm đó đột nhiên im bặt, nàng tưởng hẳn là có tà tu đánh giết trở về, vội vàng đuổi đi qua, lại không phát hiện bóng dáng bọn họ.<br><br>Kế tiếp, mặc kệ nàng tìm kiếm chung quanh đây như thế nào, đều tìm không thấy bọn họ, chung quanh không có dấu vết đánh đấu, Sở Chước và Mặc Sĩ Thiên Kỳ giống như cứ như vậy mà hư không mất tích.<br><br>Nguyễn Diệu Cầm cũng không cảm thấy lấy thực lực của Sở Chước và A Chiếu, sẽ ngay cả phản kháng cũng không có mà đã bị người tóm đi, chỉ có một khả năng, là trong lúc vô tình bọn họ xông vào ảo trận không gian dưới Cô Nguyệt nhai. Nếu không bọn họ sẽ không ngay cả hơi thở cũng biến mất, càng không cần phải nói đến truyền âm thạch cũng không có động tĩnh.<br><br>Quả nhiên, vừa rồi nàng lại cảm giác được hơi thở bọn họ đột nhiên xuất hiện, vội vàng gấp trở về, thì gặp này hai người bình an vô sự đứng ở chỗ này.<br><br>\"Để cho cô lo lắng rồi.\" Sở Chước mỉm cười với nàng, nói: \"Lúc trước A Kỳ không cẩn thận đụng vào tường, không nghĩ tới vừa vặn chạm vào một trận điểm ảo trận, trong lúc vô ý ngã đi vào. Lúc ấy ta lo lắng hắn có nguy hiểm, chưa kịp thông báo cho cô, cũng theo hắn đi vào...\"<br><br>Tiếp theo, Sở Chước nói cho Nguyễn Diệu Cầm bọn họ phát hiện ở trong ảo trận không gian.<br><br>Nguyễn Diệu Cầm càng nghe càng giật mình, kinh ngạc nói: \"Chẳng lẽ bọn họ sống lấy máu tươi sống của nhân loại và yêu thú, chính là vì cung cấp nuôi dưỡng tà vật trong Huyết Trì đó sao? Thứ trong Huyết Trì rốt cuộc là quái vật gì?\"<br><br><br>Sở Chước lắc đầu: \"Cái này còn không biết, thái độ tà tu đối với Huyết Trì có chút cổ quái, chúng ta không thể hỏi ra cái gì.\"<br><br>Nguyễn Diệu Cầm nghe xong kết quả bọn họ ép hỏi tà tu đó, trong lòng cũng tiếc nuối, tiếc nuối rất nhiều, cũng không khỏi suy đoán \"Tà đế\" đó rốt cuộc là kiểu dạng tồn tại gì.<br><br>Nhưng mà biết Sở Chước hủy diệt Huyết Trì rồi, lại cảm thấy vô cùng hả giận.<br><br>\"Một khi Huyết Trì đã quan trọng như thế, nói vậy người của Tà Tu Minh nhất định sẽ không buông tay Cô Nguyệt nhai, qua vài ngày nữa, đợi giông gió qua đi, bọn họ nhất định sẽ trở về một lần nữa.\" Nói tới đây, trên mặt mỹ lệ của Nguyễn Diệu Cầm lộ ra tươi cười châm chọc khoái ý: \"Nói vậy khi bọn họ nhìn đến Huyết Trì bị hủy đi, còn không biết phẫn nộ thế nào đâu.\"<br><br>Chỉ cần nghĩ đến tà tu ẩn núp ở đây như thế lâu, cuối cùng thất bại trong gang tấc, thì thật hả lòng hả dạ.<br><br>Mặc Sĩ Thiên Kỳ cười hớ hớ nói: \"Đó là tự nhiên ! May mắn lần này chúng ta tới cũng nhanh, phá huỷ Huyết Trì, nếu không còn không biết tương lai sẽ có bao nhiêu người bị hại.\" Dien*dan*le*quy*don Chieu#^#Ninh<br><br>Nguyễn Diệu Cầm cao hứng trong chốc lát, đột nhiên lại có chút chần chờ: \"Nhưng mà, bọn họ có thể lại xây Huyết Trì một lần nữa hay không...\"<br><br>\"Sẽ không, tảng đá kỳ quái phía dưới Huyết Trì hẳn là mấu chốt, thứ này đã bị chúng ta hủy, trừ phi bọn họ có thể lại làm một ít đá đen tới đây.\" Sở Chước vuốt cằm, suy tư một lát, lại nói: \"Đến lúc đó ta sẽ cho người nhìn chằm chằm Cô Nguyệt nhai, nếu đám tà tu còn dám đi làm việc thương thiên hại lí bậc này, cùng lắm thì lại để cho người tu luyện tới đây bao vây tiễu trừ một lần nữa.\"<br><br>Hiện tại Nguyễn Diệu Cầm cũng không nghĩ được biện pháp gì tốt, chỉ có thể tạm thời như vậy.<br><br>Bí mật ảo trận không gian đã tra xét xong, ba người hội hợp lại, liền quyết định rời khỏi Cô Nguyệt nhai.<br><br>Tốn thời gian nửa ngày, bọn họ trở lại phía trên Cô Nguyệt nhai một lần nữa.<br><br>Tiếp theo, ba người cưỡi hạc Thiên Âm trở lại Thánh Đan phường.<br><br>Trở lại Thánh Đan phường rồi, thoạt nhìn tâm tình Nguyễn Diệu Cầm cũng không tốt lắm, ngay cả tu luyện cũng có chút lơ là.<br><br>Qua hai ngày, rốt cục Nguyễn Diệu Cầm nhịn không được, tới đề xuất chào từ biệt với Sở Chước.<br><br>\"Sở cô nương, ta rất cảm tạ ân cứu mạng của hai người, còn có trong khoảng thời gian này đã chăm sóc, xin thứ cho ta không thể lại tiếp tục đi theo các người.\" Nguyễn Diệu Cầm có chút xấu hổ nói.<br><br>Sở Chước hiểu rõ trong lòng: \"Cô muốn tiếp tục theo đuổi tra xét tà tu?\"<br><br>Nguyễn Diệu Cầm ừ một tiếng, suy sút nói: \"Phụ thân và huynh trưởng của ta đều chết bởi tay tà tu, thật giận là ta không thể báo thù cho bọn họ, còn phải tham sống sợ chết, đề phòng tà tu báo thù...\"<br><br>\"Kỳ thực chúng ta cũng không thèm để ý, hơn nữa tà tu không hẳn có thể tra được cô ở Thánh Đan phường.\" Sở Chước đánh gãy lời nàng ấy nói.<br><br>Nguyễn Diệu Cầm liếc nhìn nàng một cái, cuối cùng vẫn lắc đầu, nhẹ giọng nói: \"Nếu là lúc trước, Huyết Trì trong ảo trận không gian dưới Cô Nguyệt nhai vẫn còn mà nói, tin tưởng tuy rằng tà tu hận ta tiết lộ việc Cô Nguyệt nhai, lại cũng sẽ không phái người đuổi giết ta trước tiên. Chỉ là hiện tại đã khác, chờ bọn hắn phát hiện Huyết Trì bị hủy, nhất định sẽ không từ bỏ ý đồ, hẳn là rất nhanh sẽ tra được trên người ta.\"<br><br>Sở Chước biết lời Nguyễn Diệu Cầm nói là đúng, chuyện Huyết Trì quan hệ trọng đại, bị bọn họ hủy diệt rồi, đám tà tu trở về nhìn thấy, chắc chắn tức giận đến phát cuồng. Nhưng nàng cũng không thể cứ như vậy mà thả Nguyễn Diệu Cầm đi ra ngoài, trải qua quan sát trong khoảng thời gian này, nàng phát hiện nhân phẩm và năng lực của Nguyễn Diệu Cầm đều rất không tệ, đặc biệt ở phương diện tìm hiểu tin tức, nếu không lần này tà tu cũng sẽ không rơi thảm như vậy, ngay cả Huyết Trì đều bị bọn họ hủy diệt.<br><br><br>Nếu để cho nàng ấy đi ra ngoài, chết ở trong sự báo thù của tà tu thì rất đáng tiếc.<br><br>Thấy tâm ý Nguyễn Diệu Cầm đã quyết, Sở Chước nghĩ nghĩ, nói: \"Thương thế trên người cô còn chưa khỏi hẳn, thả một mình cô đi ra ngoài như vậy, ta cũng lo lắng. Ừ, không bằng cô giúp ta làm việc đi.\"<br><br>Nguyễn Diệu Cầm cười nói: \"Sở cô nương có việc gì cứ phân phó, mạng này của ta là các người cứu, mặc cho các người sai phái.\"<br><br>Thấy nàng ấy đáp ứng được sảng khoái, Sở Chước cũng không nói gì thêm nữa, thừa dịp khi Kha Tử Văn tới, giới thiệu Nguyễn Diệu Cầm cho Kha Tử Văn.<br><br>Lần này bọn họ vẫn gặp mặt trong tòa nhà ở chỗ trấn Cổ Cát.<br><br>Kha Tử Văn không nghĩ tới Sở Chước thế nhưng dẫn một người tu luyện Nhân Vương cảnh lại đây giúp hắn làm việc, không khỏi lắp bắp kinh hãi. Nhưng mà đợi khi nghe xong Sở Chước nói chuyện Nguyễn Diệu Cầm trải qua, Kha Tử Văn bình tĩnh lại ngay.<br><br>Nếu đây là người Sở Chước bọn họ cứu, Sở Chước có thể yên tâm mà nhét nàng ấy vào đội Chiến Huyết, chứng minh Nguyễn Diệu Cầm có thể sử dụng.<br><br>Kha Tử Văn là người thận trọng, biết Sở Chước an bài, là đã muốn dùng Nguyễn Diệu Cầm, thu nhận nàng ấy vào đội Chiến Huyết.<br><br>Đương nhiên, cái này cũng phải do Nguyễn Diệu Cầm tự nguyện mới được.<br><br>Cho nên lúc này Sở Chước nhét người tới đây, cũng có ý tứ kiểm tra, ngày sau nếu Nguyễn Diệu Cầm thông qua bọn họ đánh giá, hơn nữa cũng nguyện ý gia nhập đội Chiến Huyết, mới có thể hoàn toàn tiếp nhận nàng ấy, để cho nàng ấy tiến vào trung tâm quyền lực đội Chiến Huyết.<br><br><br>Mặc Sĩ Thiên Kỳ biết an bài của Sở Chước đối với Nguyễn Diệu Cầm, hoàn toàn đồng ý, nói: \"Nguyễn Diệu Cầm và bọn người Kha Tử Văn là người tu luyện đại lục Nghiễm Nguyên, nếu bọn họ có thể ở đại lục Nghiễm Nguyên kinh doanh đội Huyết Chiến, đối với tương lai của chúng ta cũng có lợi.\"<br><br>Sở Chước cười gật đầu, nàng và Mặc Sĩ Thiên Kỳ quen biết một hồi, tương lai khả năng sẽ cùng nhau kết bạn đồng hành, thậm chí đi Đại Hoang giới.<br><br>Làm bằng hữu và đồng bạn có thể tín nhiệm, không thể một mặt đòi lấy, hoặc ép buộc ân báo đáp, tự nhiên cũng phải vì hắn mà cân nhắc.<br><br>Sở Chước biết, trong lòng Mặc Sĩ Thiên Kỳ cực không bỏ xuống được đại lục Thiên Thượng Hải, như thế, tự nhiên nàng cũng muốn suy nghĩ vì đại lục Thiên Thượng Hải. Phát triển đội Chiến Huyết ở đại lục Nghiễm Nguyên, không chỉ là thuận tiện phát triển cho tương lai đại lục Tấn Thiên ở Linh thế giới, đồng thời cũng thuận tiện cho đại lục Thiên Thượng Hải. Tương lai đại lục Thiên Thượng Hải cũng không cần phải sợ hãi bị người tu luyện ngoại lai bắt nạt nhục nhã nữa.<br><br>Tuy rằng Sở Chước không có nói rõ, nhưng Mặc Sĩ Thiên Kỳ biết cách làm người của nàng, nếu như chỗ hắn gặp nạn, nàng chắc chắn không nói hai lời ra tay tương trợ. Thành lập đội Chiến Huyết, không chỉ có vì bản thân nàng, kỳ thực cũng là vì hắn, thậm chí những người này.<br><br>Mặc Sĩ Thiên Kỳ đối với Sở Chước là cảm kích, cảm kích rất nhiều, lại nhịn không được nhét linh đan cho đám Huyền Uyên.<br><br>Cho nên, hắn cũng muốn luyện linh đan nhiều hơn, góp thêm chút linh thạch, cũng không thể cứ để cho Sở Chước tốn không linh thạch.<br><br>Ngày kế tiếp, Mặc Sĩ Thiên Kỳ trừ bỏ luyện đan ra, như cũ loạn nhảy lên ở chung quanh Thánh Đan phường. Thỉnh thoảng tìm đan sư Thánh Đan phường đấu đan, nhân cơ hội thắng mấy đan phương làm cho hắn mắt thèm, hoặc là cùng luyện đan sư khác trao đổi thuật luyện đan, ngày ngày trôi qua rất phong phú. Dien*dan*le*quy*don Chieu#^#Ninh<br><br>Sở Chước thì mỗi ngày đều cố gắng tu luyện, cách vài ngày thì rời khỏi Thánh Đan phường, đến thành trấn chung quanh Thánh Đan phường tìm người khiêu chiến.<br><br>Trong thành trấn chung quanh Thánh Đan phường, rất nhiều người tu luyện cư trú, đại đa số những người tu luyện này là tùy tùng luyện đan sư, bọn họ ở không nổi động phủ Thánh Đan phường, đành phải lựa chọn cư trú ở thành trấn gần đó.<br><br>Mà trong những thành trấn này có rất nhiều lôi đài được thành lập vì người tu luyện, thuận tiện cho người tu luyện luận bàn với nhau.<br><br>Sở Chước thăm dò xong hoàn cảnh chung quanh, thì mang theo A Chiếu và Huyền Uyên tới võ đài, rất nhanh thì tạo ra thanh danh của mình.<br><br>Bởi vì Sở Chước thường xuyên lấy tu vi Linh Quang cảnh tầng năm khiêu chiến người tu luyện ở trên Linh Quang cảnh tầng năm, thậm chí ngay cả người tu luyện Nhân Vương cảnh cũng bị nàng khiêu chiến vượt bậc qua. Tuy rằng kết quả có thua có thắng, mà thành tích vẫn làm cho người ta vô cùng khiếp sợ, thanh danh thực sự nhanh chóng được tạo ra.<br><br>Lâu dài, Sở Chước ở trong nhóm người tu luyện khu vực Thánh Đan phường, cũng coi như là có chút danh tiếng.<br><br>Sở Chước đánh lôi đài một tháng sau, rốt cục đột phá ở trong chiến đấu cùng một người tu luyện Nhân Vương cảnh tầng ba.<br> <br><br>Ở trên lôi đài, Sở Chước lập tức đã đột phá ba cái cảnh giới nhỏ, từ Linh Quang cảnh tầng năm, một lần tấn bậc đến Linh Quang cảnh tầng tám.<br><br>Cái tốc độ đột phá này, làm cho người tu luyện đang xem cuộc chiến đều bị kinh ngạc, tuy nói cũng không phải chưa thấy qua người tu luyện lập tức đã đột phá vài cái cảnh giới nhỏ, nhưng tốc độ người này không khỏi quá nhanh đi.<br><br>Sau khi tu vi đột phá, Sở Chước cũng không còn đi võ đài, mà là trở lại Thánh Đan phường tiếp tục tu luyện.<br><br>Hiện giờ chỉ thiếu linh khí tích lũy, Sở Chước dự tính tiếp tục tích lũy linh khí, nhìn xem có thể thừa dịp cơ hội lần này lại phá đột đến Nhân Vương cảnh hay không.<br><br>Sau khi quyết định xong, Sở Chước thông báo Mặc Sĩ Thiên Kỳ một tiếng, lại bế quan tu luyện.<br><br>Khi cách ba tháng, Dịch Chấn lại đi đến Thánh Đan phường.<br><br>Lần này tiếp đãi hắn chỉ có trạch nam luyện đan sư mới từ luyện đan phòng lăn ra cùng hai con yêu thú, cũng không gặp Sở Chước, Dịch Chấn nhịn không được kỳ quái hỏi: \"Vì sao không thấy Sở cô nương?\"<br><br>Mặc Sĩ Thiên Kỳ ngáp một cái, nói: \"Nàng đang bế quan tu luyện.\"<br><br>\"Bế quan?\" Dịch Chấn nghĩ đến tốc độ tu luyện biến thái của Sở Chước, yết hầu có chút khô khốc, hỏi: \"Nàng lại muốn đột phá?\"<br><br>\"Ừ, nếu không có ngoài ý muốn mà nói, lần này nàng hẳn là có thể đột phá đến Nhân Vương cảnh đi.\"<br><br>Dịch Chấn: \"... ...\"<br><br>Đậu móa! Thời điểm nữ nhân đó là Linh Quang cảnh, hắn cũng đánh không lại nàng, đợi nàng đột phá đến Nhân Vương cảnh, vậy chẳng phải là cũng bị nàng đè đánh sao?<br><br>Giờ khắc này, tâm tình Dịch Chấn vô cùng phức tạp, thậm chí ngay cả tâm tình ghen tị cũng không nhấc lên nổi, chỉ lo lắng sau khi Sở Chước tấn bậc, sức chiến đấu có thể càng biến thái hay không.<br><br>Mặc Sĩ Thiên Kỳ giao cho Dịch Chấn cực phẩm linh đan luyện chế thời gian gần đây xong, đột nhiên nghĩ đến cái gì, hỏi hắn: \"Huynh có thể giúp ta thu thập một ít linh thảo luyện chế Trú Nhan đan hay không?\"<br><br>\"Trú Nhan đan?\" Dịch Chấn kinh ngạc nói: \"Vì sao đột nhiên muốn luyện Trú Nhan đan?\"<br><br>\"Bởi vì Trú Nhan đan bán được có giá nha.\"<br><br>Đây thật sự là cái lý do quá đơn giản dứt khoát.<br><br>Dịch Chấn có chút không biết nói gì, luyện đan sư luôn luôn là chức nghiệp rất có tiền, theo lý thuyết lấy thiên phú luyện đan của Mặc Sĩ Thiên Kỳ, hắn không nên thiếu linh thạch mới đúng. Nhưng Dịch Chấn phát hiện, Mặc Sĩ Thiên Kỳ vô cùng thiếu linh thạch, mỗi lần khi hắn ta đưa linh thạch và thù lao cho hắn, ánh mắt vị luyện đan sư này đều rất sáng ngời.<br><br>Trong lòng nghi hoặc, vì thế Dịch Chấn cũng hỏi ra.<br><br>\"Không có biện pháp, ta vừa thấy đến linh thảo, thì nghĩ tới dự trữ, hơn nữa đại đa số linh thảo cao cấp rất quý, mới mua vài cọng, thoáng cái xài hết linh thạch rồi.\" Mặc Sĩ Thiên Kỳ nói ra rất ưu thương, đại lục Nghiễm Nguyên không hổ là đại lục đỉnh cao, càng nhiều chủng loại linh thảo cao cấp, cũng càng đắt đỏ, thật tình hắn không đủ linh thạch dùng.<br><br>Đi đến đại lục Nghiễm Nguyên rồi, hắn là vui vẻ mà đau thương.<br><br>Khoái hoạt là có nhiều linh thảo cao cấp như vậy, thống khổ vì dù sao không đủ linh thạch mà dùng.<br><br>Dịch Chấn dở khóc dở cười, tuy nói luyện đan sư có đam mê thu thập linh thảo, nhưng mà đại đa số luyện đan sư đều chỉ thu thập linh thảo mà giai đoạn hiện tại của bản thân mình có thể luyện chế linh đan. Thậm chí rất nhiều thời điểm, bọn họ không cần đặc biệt đi thu thập, chỉ chờ những người tu luyện cầu xin bọn họ luyện đan đưa lên là được.<br><br>Hắn ta vẫn là lần đầu tiên nghe nói luyện đan sư sẽ vì mua linh thảo mà biến thành nghèo mạt.<br><br>Hết chương 130.<br>"]