["<br>","<br><br>Editor: ChieuNinh<br><br>\"Cái gì?\" Mặc Sĩ Thiên Kỳ kinh ngạc nhìn nàng.<br><br>Bên cạnh Bích Tầm Châu và A Chiếu nghe xong, liền hiểu rõ vì sao nàng quyết định đi đại lục Tinh Triệu.<br><br>Sở Chước vẫn không chút hoang mang, nói: \"Về lai lịch của ta... huynh có biết đi?\"<br><br>Mặc Sĩ Thiên Kỳ nhìn xem nàng, do dự, nói: \"Sở tỷ cô từng từng nói, cô là đến từ một đại lục nào đó của Huyền thế giới...\" Lúc ấy khi nghe nàng nói như vậy, hắn vô cùng kinh ngạc.<br><br>Ở trong mắt người Linh thế giới, đại lục Huyền thế giới này quả thực chính là nơi linh khí loãng lạc hậu cằn cỗi, sinh người ra những địa phương đó, thiên phú tu luyện cũng không tốt, không chỉ có rất nhiều người từ nhỏ là phàm nhân không thể tu luyện, mà tốc độ tu luyện chậm chạp, tu vi thấp, cực ít người có thể đột phá Nhân Vương cảnh.<br><br><br>Cho nên giống như Sở Chước, tốc độ tu luyện mau, còn chưa tới hai mươi cũng đã là người tu luyện Nhân Vương cảnh, quả thực chính là thiên tài, một chút cũng nhìn không ra là đến từ Huyền thế giới cấp thấp.<br><br>Sở Chước không chút hoang mang, nói cùng hắn một lần lai lịch của mình cùng với chuyện lúc trước vì sao sẽ đến đại lục Thiên Thượng Hải, lần này không có gì giấu diếm, nói được rất kỹ càng, trong đó còn đề cập đến đám người Yến Nhã Chính hại nàng lưu lạc đến đại lục Thiên Thượng Hải.<br><br>Nay trải qua nhiều chuyện như vậy, lấy tình nghĩa giữa bọn họ, những thứ này cũng không cần giấu diếm nữa.<br><br>Sau khi Mặc Sĩ Thiên Kỳ nghe xong, lửa giận ngút trời, vì nàng bênh vực kẻ yếu.<br><br>\"Yến Nhã Chính đó quả thực có bệnh! Đường đường là một người tu luyện xuất thân Linh thế giới, chạy đến đại lục người ta đi trộm địa mạch, sau khi kế hoạch thất bại, thế nhưng còn giận chó đánh mèo đến trên người người ngoài, làm tặc làm thành như vậy, coi như là hiếm thấy! Đồ vô sỉ như thế, về sau cho dù có thể sống sót, tương lai cũng đi không xa. Sở tỷ cô không cần lo lắng, người nhà bằng hữu của cô cùng người đại lục Tấn Thiên nhất định sẽ không có việc gì.\"<br><br>Sở Chước khẽ cười nói: \"Mượn lời chúc phúc của huynh.\"<br><br>Biết lai lịch Sở Chước rồi, Mặc Sĩ Thiên Kỳ cũng hiểu rõ vì sao nàng phải đi đại lục Tinh Triệu: \"Sở tỷ cô là muốn đi đại lục Tinh Triệu tìm người đại lục Tấn Thiên? Cô cảm thấy bọn họ ở đại lục Tinh Triệu?\"<br><br>\"Đúng.\" Sở Chước trầm giọng nói: \"Yến Nhã Chính là người đại lục Tinh Triệu, lúc trước mục đích của chúng ta cũng là đại lục Tinh Triệu, nào biết linh thuyền gặp chuyện không may ở trong thông đạo không gian... Lúc ấy cách đại lục Tinh Triệu đã rất gần, nếu như vận khí tốt mà nói, bọn họ hẳn là có thể đến đại lục Tinh Triệu.\"<br><br>Nếu như vận khí không tốt, không phải lưu lạc đến đại lục khác, chính là bị lực không gian treo cổ.<br><br>Trừ những thứ đó ra, Sở Chước còn lo lắng Sở Thanh Từ.<br><br>Lúc ấy Sở Thanh Từ cùng nàng cùng nhau ngã khỏi linh thuyền, khi gặp phải không gian loạn lưu, Sở Chước chỉ tới kịp đẩy Sở Thanh Từ cách nơi không gian loạn lưu.<br><br>Nàng cũng không biết sau đó Sở Thanh Từ sẽ lưu lạc đến nơi đâu, chỉ cần không gặp phải không gian loạn lưu, người tu luyện cũng có thể kiên trì một đoạn thời gian ở trong thông đạo không gian, tìm được thông đạo an toàn rời khỏi, may mắn mà nói, nói không chừng Sở Thanh Từ cũng có thể bình an rời khỏi nơi đó.<br><br><br>Chỉ là Sở Thanh Từ cùng nàng khác nhau, Sở Chước nắm chắc bài bảng, tự tin mặc kệ chính mình lưu lạc đến nơi đâu, cũng có thể bình bình an an sống sót. Nhưng Sở Thanh Từ chỉ là một tiểu cô nương bình thường, chỉ có bản thân cùng một nhóc ấu tể ngốc manh Băng mục sư làm bạn, mặc kệ nàng ấy lưu lạc đến nơi đâu, chỉ sợ phải trải qua một đoạn ngày khổ cực.<br><br>Nghe xong lời Sở Chước nói, Mặc Sĩ Thiên Kỳ đã hiểu rõ nàng đem nhóm người tu luyện đại lục Tấn Thiên ở trên linh thuyền trở thành trách nhiệm của nàng. Bởi vì đấu đá giữa nàng cùng Yến Nhã Chính, mới có thể làm hại người tu luyện đại lục Tấn Thiên trên linh thuyền gặp chuyện không may, tuy nói không phải nàng trực tiếp tạo thành, lại có nguyên nhân gián tiếp cùng nàng, cho nên kết cục này Sở Chước muốn thừa nhận.<br><br>Rốt cục Mặc Sĩ Thiên Kỳ hiểu rõ vì sao Sở Chước thích vơ vét của cải như vậy, góp nhiều linh thạch như vậy, có lẽ cũng là vì những người đại lục Tấn Thiên này. Dien%^%dan*^*le#*#quy^_^!don~ChieuNinh<br><br>Hơn nữa trong đại lục Tấn Thiên còn có gia tộc của nàng, nàng tự nhiên nên dự tính làm bồi dưỡng đám nhà mình, như thế cũng là hồi báo gia tộc.<br><br>Đây là việc không gì đáng trách, giống hắn tuy rằng rời khỏi đại lục Thiên Thượng Hải, cũng chưa bao giờ quên tông môn, ngày khác nếu như có năng lực, tự nhiên phải về báo một hai.<br><br>Vì thế Mặc Sĩ Thiên Kỳ liền hỏi: \"Sở tỷ, vậy cô chừng nào thì xuất phát?\"<br><br>\"Đợi Dịch Chấn bán đấu giá xong Trú Nhan đan cùng Giao Sa đã.\" Sở Chước nói, sau đó nghĩ đến cái gì, lại nói: \"Huynh ở lại đại lục Nghiễm Nguyên thôi, lần này huynh không cần đi cùng ta.\"<br><br>\"Cái gì?\" Mặc Sĩ Thiên Kỳ kinh hãi: \"Cô thế nhưng muốn vứt bỏ ta?\"<br><br><br>Sở Chước: \"......\"<br><br>A Chiếu mài mài móng vuốt, nhìn chằm chằm ngốc bạch ngọt này, cảm thấy lời này nói ra rất không có đầu óc.<br><br>Nói cho cùng giống như Sở Chước có cái gì đó với hắn.<br><br>Bích Tầm Châu: \"... Mi nói bậy bạ gì đó?\"<br><br>Chỉ có bé rùa bình tĩnh cắn linh đan, mắt đậu đen ngơ ngác nhìn bọn họ, giống như không quá hiểu rõ phát sinh chuyện gì.<br><br>Mặc Sĩ Thiên Kỳ còn đang kinh hãi, quay đầu sang Bích Tầm Châu phun: \"Tầm Châu ca, huynh cũng muốn vứt bỏ ta? Lúc trước là các người dẫn ta rời đại lục Thiên Thượng Hải, nay các người thế nhưng muốn vứt bỏ<br><br><img alt=\"\" src=\"https://diendan.com/downlo/posts/3456998.png\" data-pagespeed-url-hash=\"3654765539\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>"]