["<br>","Editor: ChieuNinh<br><br>Sau khi nghe xong A Chiếu giải thích, Bích Tầm Châu cũng là vẻ mặt kinh ngạc.<br><br>Thứ như Định Hồn Châu này, chưa bao giờ nghe thấy, có lẽ cũng không phải là vật của Linh thế giới, mà là linh bảo Đại Hoang giới, có lẽ cũng là vật cực kì trân quý, A Chiếu có thể lấy ra...<br><br>Bích Tầm Châu nhịn không được nhìn về phía cụ lông nho nhỏ đó, tuy rằng vẫn còn nho nhỏ, lúc này lại cảm thấy nó vô cùng cao lớn.<br><br>Thấy Sở Chước và Mặc Sĩ Thiên Kỳ vẫn là vẻ mặt nghi hoặc, Bích Tầm Châu liền nhỏ giọng nói cho bọn họ lời A Chiếu nói.<br><br>\"Thì ra là như vậy.\" Mặc Sĩ Thiên Kỳ vô cùng cao hứng, hai mắt sáng lấp lánh: \"Như thế thật sự là quá tốt rồi!\"<br><br>Nam tử quay đầu nhìn qua, nhìn thấy Mặc Sĩ Thiên Kỳ phản ứng, tự nhiên biết hắn vì sao cao hứng như thế, không khỏi mở miệng nói:【Ta cũng không phải là Kính Trạch Quân.】<br><br>Mặc Sĩ Thiên Kỳ sửng sốt.<br><br>【Tuy ta là thần niệm Kính Trạch Quân lưu lại, tự ta cũng đã sinh ra ý thức, không phải bản thân Kính Trạch Quân, Kính Trạch Quân từ thời kì thượng cổ thì đã ngã xuống.】Nó lạnh nhạt vừa nói, thần sắc thanh lãnh không gợn sóng, mí mắt cụp xuống, yên tĩnh mà tự phụ.<br><br>Mặc Sĩ Thiên Kỳ cùng Sở Chước nhìn thấy bộ dạng nó như vậy, không khỏi nghĩ đến lúc trước khi nhìn thấy Kính Trạch Quân ở trong tranh nhận truyền thừa.<br><br>Một người kinh tài tuyệt diễm như vậy, lại ngã xuống ở cái thời đại cường giả mọc lên như nấm, ngẫm lại thì đáng tiếc.<br><br>Sở Chước đột nhiên nói: \"Vừa rồi khi ta cùng A Kỳ nhận truyền thừa, cũng nhìn thấy Kính Trạch Quân, cũng không phải là thần niệm Kính Trạch Quân, mà là một đoạn ký ức hắn lưu lại. Chúng ta ở trong tranh đều nhận được truyền thừa bí cảnh, mà Kính Trạch Quân đối chúng ta có ân truyền thừa giáo dục... Mặc dù ngươi không phải Kính Trạch Quân, nhưng ngươi thay Kính Trạch Quân thủ hộ bí cảnh, kế thừa ý chí cùng ký ức của Kính Trạch Quân, chúng ta cũng cảm kích ngươi.\"<br><br>Mặc Sĩ Thiên Kỳ gật đầu theo: \"Sở tỷ nói đúng, bí cảnh này là của Kính Trạch Quân, chúng ta có được truyền thừa, Kính Trạch Quân coi như là nửa sư phụ của chúng ta, ngươi có thể tốt lành, chúng ta cũng cao hứng.\"<br><br>Nam tử nhìn bọn họ, hơi hơi nhếch lên miệng, không nói chuyện.<br><br>Sở Chước và Mặc Sĩ Thiên Kỳ cũng không để ý nó, lập tức nói lên việc truyền thừa vừa rồi ở trong tranh cùng A Chiếu, Bích Tầm Châu.<br><br>Bên ngoài một ngày, trong tranh cũng là mười năm.<br><br>Thời gian Sở Chước cùng Mặc Sĩ Thiên Kỳ tiến vào trong tranh là một ngày, lại giống như ở bên trong qua mười năm, mười năm này nhận được ký ức giáo dục Kính Trạch Quân lưu lại trong tranh.<br><br>Đây mới là cực trân quý truyền thừa trong bí cảnh, là bất kì bí cảnh nào so ra đều kém hơn.<br><br>Kính Trạch Quân đó là chủ nhân bí cảnh này, cũng là vị kia thượng cổ đại năng.<br><br>\"Kính Trạch Quân thật sự là một người bác học, chẳng qua là một ký ức, lại có thể giáo dục chúng ta thật nhiều thứ, nếu không phải hạn chế trong tranh, ta và Sở tỷ đều có thể trực tiếp tấn bậc ngay tại trong tranh.\" Mặc Sĩ Thiên Kỳ nói, tràn đầy tôn sùng đối với chủ nhân bí cảnh này, có thể nói, vị Kính Trạch Quân đã trở thành người đầu tiên hắn sùng bái cuộc đời này.<br> <br><br>Còn A Chiếu, đó là thú đầu tiên hắn sùng bái trong cuộc đời, không mâu thuẩn.<br><br>Bởi vì là hai người cùng nhau tiến vào trong thế giới tranh, cho nên truyền thừa bí cảnh cũng chia làm hai phần. Dien%^%dan*^*le#*#quy^_^!don~ChieuNinh<br><br>Một phần là đan đạo, một phần là võ đạo.<br><br>Kính Trạch Quân giáo dục Mặc Sĩ Thiên Kỳ đan đạo, giáo dục Sở Chước võ đạo, mười năm ở trong thế giới tranh, hai người được ký ức Kính Trạch Quân lưu lại chỉ đạo, tuy rằng chỉ là một phần ký ức, cũng đã dấu ấn ở trong đầu bọn họ, phần truyền thừa này, so với ký ức truyền thừa huyết mạch thần thú nào đó cũng không thua kém bao nhiêu.<br><br>\"Còn có, ta có công pháp tu luyện.\" Mặc Sĩ Thiên Kỳ nói đến cái này, hai mắt đều đang sáng lên: \"Là Kính Trạch Quân truyền thụ, phương thức tu luyện nhân tộc thời kì thượng cổ cùng hiện tại đã không giống nhau, sau khi ký ức Kính Trạch Quân biết tình huống của ta, tự mình suy diễn một bộ công pháp tu luyện thiên cấp cực phẩm cho ta...\"<br><br>Không nói Mặc Sĩ Thiên Kỳ phấn chấn không thôi, ngay cả Bích Tầm Châu cùng Huyền Uyên ở bên cạnh nghe được đều nghe đến sửng sửng sốt sốt.<br><br>Nếu chân tướng theo như lời bọn họ nói, trong thế giới trong tranh có một đạo ký ức Kính Trạch Quân lưu lại giáo dục bọn họ, có thể nghĩ vị Kính Trạch Quân này là loại người kinh tài tuyệt diễm cỡ nào. Cho dù đã muốn ngã xuống, lưu lại một ký ức thôi, phần ký ức này thế nhưng cũng có thể lúc này căn cứ vào Mặc Sĩ Thiên Kỳ cần, vì hắn suy diễn ra một bộ công pháp luyện đan sư thích hợp hắn tu luyện.<br><br>Đó là nhân tộc thời kì thượng cổ đại năng!<br><br>Nhân tộc thời kì thượng cổ mặc dù suy thoái, nhưng mỗi một nhân tộc có thể nhấc lên trọng trách quật khởi nhân tộc đại năng, đều là hạng người kinh tài tuyệt diễm, bọn họ trí tuệ và mưu kế, là châu bảo nhân tộc, sáng tạo ra một bộ công pháp thích hợp nhân tộc tu luyện, làm cho nhân tộc quật khởi.<br><br>Nghĩ đến đây, Bích Tầm Châu nhịn không được nhìn về phía nam tử an tĩnh đứng ở đằng kia.<br><br>Đây vốn chính là một lũ thần niệm Kính Trạch Quân.<br><br>Nhưng nó lại ở trong vô số năm tháng, sinh ra ý thức của mình, mặc kệ là sai sót ngẫu nhiên, hay là nguyên nhân khác, đều chứng minh Kính Trạch Quân ưu tú. Có lẽ chính là Kính Trạch Quân quá mức ưu tú, cho nên cho dù hắn đã ngã xuống ở thượng cổ, thần niệm hắn lưu lại kế thừa ý chí của hắn sinh ra ý thức của mình như cũ, lấy một loại hình thức sinh mệnh khác tiếp tục sống sót.<br><br>Chuyện như vậy tuy nói mới nghe lần đầu, nhưng cũng là cực hiếm có, thiên đạo không đành lòng, muốn hắn sống.<br><br>Bích Tầm Châu đột nhiên hiểu rõ vì sao A Chiếu nguyện ý dùng một viên Định Hồn Châu định hồn cho nó, lưu lại thần hồn của nó, không làm cho nó biến mất. Bởi vì thần niệm kiểu dạng này, đã không phải thần niệm đơn thuần, mà là có được tự ý thức sinh mệnh, trời có đức hiếu sinh, thiên đạo chi công, làm sao nhẫn tâm mạt sát.<br><br>Đã tiếp nhận truyền thừa của Kính Trạch Quân rồi, thì muốn cho thần niệm Kính Trạch Quân lưu lại một con đường ra.<br><br>Đây là nhân quả A Chiếu trước tiên giúp Sở Chước giải quyết cho nàng.<br><br>Phát hiện điểm ấy, Bích Tầm Châu rốt cục biết, vì sao Sở Chước tín nhiệm với A Chiếu như thế. Rõ ràng tiểu yêu thú kiêu ngạo lại ngây thơ như vậy, vẫn luôn ở trong lơ đãng, khắp nơi suy nghĩ vì nàng, không để buồn phiền về sau, làm cho nàng có thể toàn tâm toàn ý đi tới con đường cường giả.<br><br>Mặc kệ thế nào, Sở Chước cùng Mặc Sĩ Thiên Kỳ cùng nhau có được truyền thừa, vẫn làm cho bọn họ vô cùng cao hứng.<br><br>Đáng tiếc truyền thừa này chính là của nhân tộc, không quan hệ cùng yêu thú, cho nên A Chiếu và Bích Tầm Châu, Huyền Uyên tự nhiên không phần.<br><br><br>Nhưng mà tuy rằng bọn họ không thể dính vào chỗ tốt của truyền thừa, đã đến đến nơi đây, Kính Trạch Quân cho phép bọn họ mỗi người mang đi một kiện chí bảo trong phòng nhỏ trên hồ.<br><br>\"Kính Trạch Quân nói, trên lầu hai cất chứa bảo vật năm đó hắn thu nạp, cho phép mỗi người chúng ta đi lên chọn lựa một món.\" Sở Chước mỉm cười nói.<br><br>Vì thế hai người hai yêu liền hưng trí bừng bừng đi lầu hai.<br><br>Nam tử yên lặng theo sau lưng bọn họ, nhìn động tác bọn họ, vẫn chưa ngăn cản.<br><br>Kỳ thực năm đó khi Kính Trạch Quân lưu lại thần niệm, cũng từng dặn dò qua, chỉ cần người có thể đi đến nhà gỗ giữa hồ này, nếu như không thể nhận được truyền thừa, làm bồi thường, đều cho phép mang đi một kiện chí bảo. Còn nhân tộc nhận được truyền thừa của hắn, toàn bộ động phủ đều là của người đó, không nói một kiện, cho dù là mười kiện, trăm kiện đều được.<br><br>Đây là trân trọng Kính Trạch Quân đối với nhân tộc, mà người nhận được truyền thừa, là truyền nhân Kính Trạch Quân tuyển định, coi như là nửa đồ đệ của hắn, sư phụ lưu tài sản riêng của mình cho đồ đệ, không phải là chuyện đương nhiên sao?<br><br>Nhưng mà hiện tại tình huống bất đồng, thần niệm Kính Trạch Quân chưa biến mất, Sở Chước bọn họ tự nhiên sẽ không muốn bí cảnh này, bọn họ đã có được truyền thừa cực trân quý, bí cảnh này lưu cho thần niệm Kính Trạch Quân.<br><br>Cho nên Sở Chước cùng Mặc Sĩ Thiên Kỳ cũng có thể lựa chọn một kiện chí bảo, không tính phá hư quy định Kính Trạch Quân.<br><br>Lầu trên tổng cộng có bốn gian phòng, còn có một ban công rộng mở.<br><br>Xuyên thấu qua bố cục nhà gỗ, bọn họ có thể xa xa nghĩ lại năm đó tình huống cuộc sống Kính Trạch Quân ở thời kỳ thượng cổ.<br><br>Gian phòng tuy rằng không nhiều lắm, nhưng trong phòng mỗi một dạng bài trí đều là chí bảo khó gặp, cho dù trải qua thời gian dài, chúng nó như cũ không thối lui bảo quang, thậm chí ngay cả những cái bàn gỗ đều lộ ra một loại không tầm thường, nhìn kỹ, phát hiện thế nhưng là thần mộc làm ra.<br><br>Trải qua năm tháng dài dằng dặc, thần mộc đã vô cùng hiếm có, đây cũng là nguyên nhân các tộc quá mức cướp lấy, khiến cho rất nhiều bảo vật trân quý bị diệt sạch ở trong dòng thời gian.<br><br>Mặc Sĩ Thiên Kỳ nhìn xem có chút kích động, cảm thấy càng sùng bái chủ nhân bí cảnh: \"Kính Trạch Quân thực hào!\"<br><br>Cùng so với Kính Trạch Quân có được bí cảnh, bọn họ đều là nghèo mạt.<br><br>A Chiếu ghé vào trên vai Sở Chước nhìn chung quanh, nghe xong lơ đễnh:【Đây có là cái gì? Đừng quên lúc ấy là thời kì thượng cổ, thời đại đó tuy rằng nguy hiểm, nhưng cũng là thời đại rất nhiều bảo vật.】<br><br>Bích Tầm Châu chuyển đạt lời này cho Mặc Sĩ Thiên Kỳ.<br><br>Mặc Sĩ Thiên Kỳ tỏ vẻ, cho dù như thế, hắn vẫn là rất sùng bái Kính Trạch Quân.<br><br>Không chỉ có là vì Kính Trạch Quân là nhân tộc đại năng khi đó, đặc biệt lợi hại, cũng là bởi vì ở khi nhận truyền thừa trong tranh, Kính Trạch Quân lưu lại ký ức giáo dục qua bọn họ. Tuy rằng Kính Trạch Quân không thu bọn họ làm đồ đệ, nhưng bọn họ đã có được truyền thừa của Kính Trạch Quân, tự nhiên cùng Kính Trạch Quân có nửa thầy trò, trong lòng đối với Kính Trạch Quân bao nhiêu là thân cận. Dien*dan*le*quy*don Chieu#^#Ninh<br><br>Sở Chước tâm tình đại để cũng là như thế.<br><br><br>Trong mấy gian phòng, bảo vật trong mỗi một phòng đều rất nhiều, bày ra ở trên Đa Bảo Các, người xem hoa cả mắt.<br><br>Nhưng mà, nhiều bảo vật như vậy, mỗi người lại chỉ có thể chọn một dạng, làm cho bọn họ đều nhịn không được thận trọng, trong lúc nhất thời cũng có chút chọn hoa mắt.<br><br>Sở Chước nhìn thần mộc tạo thành Đa Bảo Các, đột nhiên ánh mắt rơi xuống một chỗ ngồi điêu khắc từ rễ cây thành hình vòm, nơi đó đặt một chuỗi phật châu thanh nhuận nhu trạch. Phật châu tổng cộng mười tám hạt, mỗi một hạt ánh sáng màu đỏ sậm trơn nhuận, mặt trên có ký hiệu màu trắng nhạt hình thành tự nhiên, nhìn xem lâu, ký hiệu đó giống như sống lại.<br><br>Ánh mắt Sở Chước lập tức liền định ở nơi này, không dời được.<br><br>A Chiếu phát hiện ánh mắt nàng, cũng ngẩng đầu nhìn lại, khi nhìn đến chuỗi phật châu này, cũng không khỏi sửng sốt.<br><br>Sau đó nó nhảy đến trên vật trang trí đó, duỗi móng vuốt đụng chạm vào phật châu, phật châu nháy mắt nở rộ một cỗ phật quang Thanh Hoa Kim Lạn. Sở Chước cùng Bích Tầm Châu khoảng cách gần vừa vặn đắm chìm ở trong phật quang, chỉ cảm thấy linh đài thanh minh, tinh thần sảng khoái, giống như tất cả cảm xúc tiêu cực đọng lại hồi lâu tán đi, thân thể nhẹ nhàng một trận.<br><br>【Còn đây là Gia Đà phật châu, là thần mộc Gia Đà thượng cổ chế tạo, thần mộc Gia Đà có tên là Phù Thần Thụ, có thể khu trừ tà uế, hết thảy tà ác vô căn cứ đều tránh né.】Nam tử cùng theo sau lưng bọn họ mở miệng nói.<br><br>Giọng của hắn trong thanh lãnh lộ ra một loại làn điệu hoa lệ, riêng là nghe, chính là một loại hưởng thụ vô thượng, cùng dung nhan xuất sắc của hắn hợp lại càng tăng thêm sức mạnh.<br><br>Sở Chước nghe xong, cầm lấy phật châu Gia Đà, mang đến trên cổ tay, quay đầu sang nam tử đó nói: \"Ta đây liền chọn cái này đi.\"<br><br>Phật châu ánh sáng màu đỏ sậm trơn bóng, mang ở trên cổ tay trắng nõn tinh tế của nàng, hình thành đối lập mãnh liệt, làm cho người ta có một loại thịnh yến thị giác.<br><br>Mặc Sĩ Thiên Kỳ liếc mắt nhìn một cái, lập tức khen: \"Màu ánh sáng phật châu cùng da của Sở tỷ thật bổ trợ cho nhau.\"<br><br>Sở Chước nghe được dung mạo cong lên, lời dễ nghe ai cũng thích nghe, cho dù là nữ hán tử cũng thế.<br><br>A Chiếu liếc mắt nhìn luyện đan sư nói ngọt một cái, nhất thời muốn bay qua cào hắn: Cũng dám ngay trước mặt nó chọc nàng dâu tương lai của nó, xem ra luyện đan sư này về sau còn phải hảo hảo mà dạy dỗ!<br><br>Bích Tầm Châu nhìn đến ánh mắt A Chiếu, lại nhìn nhìn ngốc bạch ngọt đang vô tri vô giác mà tìm bảo vật, yên lặng không nói lời nào.<br><br>Về sau bị đánh, cũng là hắn tự mình tìm.<br><br>Lúc này, bé rùa ghé vào trên vai Bích Tầm Châu đột nhiên giương lên đầu:【Tầm Châu ca, đệ muốn cái kia.】<br><br>Bích Tầm Châu quay đầu nhìn qua, phát hiện tầng trên cùng Đa Bảo Các xếp một cái hộp nhỏ màu gỗ đàn hương, tráp không thu hút ánh mắt, bởi vì không có phát ra hơi thở gì đặc biệt, cho nên đám người Bích Tầm Châu trong lúc nhất thời cũng không chú ý tới nó.<br><br>【Chính là nó, đệ muốn, đệ muốn!】Bé rùa nóng vội nói, thậm chí đợi không kịp Bích Tầm Châu phản ứng, đã ngự nước đi qua, toàn bộ rùa đều ghé vào trên tráp, bá chiếm lấy nó, không cho bất luận kẻ nào chạm vào.<br><br>Sở Chước trông thấy, liền lấy xuống cả tráp cùng bé rùa.<br><br>Nàng không có vội vã mở ra, mà là trước quay đầu nhìn về phía nam tử đứng ở cách đó không xa, một thân đơn thuần, dò hỏi: \"Kính Trạch Quân, chúng ta có thể lấy cái này không?\"<br><br>Nam tử đó hơi hơi nâng lông mày lên, nói:【Ta không phải Kính Trạch Quân.】<br><br>Sở Chước cười nói: \"Ta biết, chỉ là chúng ta không biết ngươi tên là gì, mà ngươi là thần niệm Kính Trạch Quân lưu lại, bộ dạng cùng hắn giống nhau như đúc, đành phải xưng hô ngươi như vậy. Nếu ngươi không thích, ngươi cũng có thể lấy một cái tên cho mình.\"<br><br> <br>【Đặt tên?】Nam tử hiển nhiên không nghĩ tới điểm ấy, trên mặt có chút mờ mịt.<br><br>Sauk hi nó tự sinh ra ý thức của mình, vẫn luôn quanh quẩn một chỗ ở trong bí cảnh, chưa bao giờ có sinh linh nào từng nói chuyện cùng với hắn, nếu không có lần này bị A Chiếu xuyên qua phát hiện, hơn nữa uy hiếp nó tới đây, chỉ sợ nó như cũ chính là làm một tia thần niệm tự có ý thức, cô độc bồi hồi ở trong bí cảnh, chờ đợi mỗi mười năm một lần bí cảnh mở ra, tự nhiên cũng sẽ không cần muốn tên làm gì. Dien*dan*le*quy*don Chieu#^#Ninh<br><br>Thần niệm cần tên sao?<br><br>Căn bản không cần.<br><br>Nhưng hiện tại nghe được lời Sở Chước nói, tâm thần nó hơi hơi chấn động, thế gian vạn vật đều có tên, tên cũng là một loại danh hiệu, có tên, mới có thể một người, một vật khác nhau.<br><br>【Tên ta —— Kính.】Nam tử nói.<br><br>Mặc Sĩ Thiên Kỳ lập tức thổi phồng nói:\"Tên này rất dễ nghe, A Kính.\"<br><br>Không chỉ có thồi phồng, hơn nữa lập tức liền thân thiết gọi người ta \"A kính\", lại kèm theo một nụ cười ngốc bạch ngọt sáng lạn vô địch.<br><br>Đám người Sở Chước nhìn nhìn nhu hòa trên mặt nam tử đó, ở trong lòng tán thưởng Mặc Sĩ Thiên Kỳ, vị luyện đan sư này từ sau khi phá được Đan Phong cùng luyện đan sư, lại phá được một tia thần niệm, thật sự là chậc chậc.<br><br>Ánh mắt của Kính nhìn tráp trong tay Sở Chước cùng bé rùa nằm úp sấp trên đó, nói:【Đây là máu huyết Huyền Vũ.】<br><br>Nghe nói như thế, mọi người liền hiểu rõ vì sao Huyền Uyên nằm úp sấp ở nơi này không chịu dậy.<br><br>Huyền Vũ là thần thú, máu huyết thần thú là vật tất cả yêu thú hướng tới, dung hợp với máu của thần thú, không những được kích phát huyết mạch thần thú ẩn chứa trong cơ thể yêu thú, đồng thời cũng có thể cải thiện thể chất cùng cấp bậc yêu thú, làm cho yêu thú có thể đột phá giới hạn huyết mạch của mình.<br><br>Huyền Uyên là Uyên Đồ Huyền Quy, tuy rằng nó chính là yêu thú cấp mười thuộc tính thủy, nhưng nghe nói trong cơ thể Uyên Đồ Huyền Quy chứa một tia thần thú huyết mạch Huyền Vũ, cho nó một cái cơ hội, làm cho huyết mạch Huyền Vũ trong cơ thể nó thức tỉnh, tương lai Huyền Uyên hi vọng cũng có thể trở thành thần thú.<br><br>Đây chính là thứ tốt hiếm có, trời đất cũng không thấy được có thể tìm ra một giọt máu thần thú Huyền Vũ, không nghĩ tới Kính Trạch Quân thế nhưng có thu thập.<br><br>Sở Chước cũng có chút kích động, nàng là người hi vọng nhất Huyền Uyên cùng mấy con yêu thú cường đại.<br><br>【Các ngươi muốn thì cầm.】Kính thản nhiên nói.<br><br>Bé rùa lập tức nói:【Chủ nhân, chỉ muốn cái này, cái khác đều không cần.】 sau đó rất nhu thuận nói với Kính:【Cảm ơn ngươi, ta chỉ muốn cái này.】<br><br>Đứa nhỏ có lễ phép ai cũng thích, Kính liếc mắt nhìn nó một cái, không nói chuyện.<br><br>Sở Chước mở tráp ra, trong nháy mắt tráp mở ra, một cỗ hơi thở hùng hậu cường hãn tràn ngập ở trong phòng, Bích Tầm Châu cùng Huyền Uyên nháy mắt đã bị áp chế đến ngã trên mặt đất, Mặc Sĩ Thiên Kỳ cùng Sở Chước cũng có chút mềm chân.<br><br>May mắn, chỉ là trong nháy mắt, hơi thở đó rất nhanh liền biến mất.<br><br>Chỉ thấy trong tráp bày một giọt máu bị phong ấn ở trong đá thủy tinh, ánh sáng giọt máu đó màu tươi sáng, trong màu đỏ ẩn chứa màu vàng nhè nhẹ, đây là đặc điểm máu thần thú, cũng không phải là màu đỏ thuần túy. Bởi vì bị phong ấn, cho nên hơi thở của nó cũng không cường đại, vừa rồi khi mở tráp ra, đó là một tia hơi thở nó tán ích ra.<br><br>Máu thần thú quả nhiên bá đạo.<br><br>Hết chương 154.<br>"]