["<br>","Editor: ChieuNinh<br><br>Bé rùa mắt buồn ngủ mông lung nghe được lời A Chiếu nói, lập tức trừng lớn một đôi mắt đậu đen.<br><br>Nó đầu tiên là ngơ ngác cúi đầu nhìn về phía trên người con rối hoang thú lông hồng dưới thân đó, sau đó hưng phấn mà nói:【Lão đại, thiệt hả? Huynh bắt được thần niệm chủ nhân bí cảnh này lưu lại?】<br><br>Tiểu yêu thú màu đen kiêu ngạo mà nâng đầu lông xù lên, nhúm lông trắng trên trán phá lệ bắt mắt.<br><br>【Đó là tất nhiên! Thần niệm chủ nhân bí cảnh này lưu lại không thành thật, luôn luôn rình coi chúng ta! Lúc trước vài lần không tóm được bóng dáng của nó, không nghĩ tới lúc này nó tự mình dại dột chui đầu vô lưới, thế nhưng chạy đến trên người con rối hoang thú này, hiện tại bị bổn đại gia vây ở chỗ này.】<br><br>Nghe nói như thế, Bích Tầm Châu trừng to mắt.<br><br>\"Lão đại, ý của ngươi là... thần niệm chủ nhân bí cảnh này vẫn luôn nhìn chúng ta?\"<br><br>Mặc Sĩ Thiên Kỳ và Sở Chước nghe nói như thế, cũng chấn kinh rồi, bọn họ đồng dạng không phát hiện, căn bản là không cảm giác được. Người tu luyện ngũ cảm linh mẫn, nếu như bị rình rập, tự nhiên sẽ có phát hiện.<br><br>A Chiếu thấy bọn họ đều có điểm bị kích thích, thì nói:【Thần niệm này là chủ nhân bí cảnh lưu lại, bí cảnh ở dưới khống chế của nó, chỉ cần nó muốn ẩn núp chính mình, các ngươi tự nhiên không có cách nào khác phát hiện.】<br><br>Còn nó... A Chiếu lại dùng tiểu móng vuốt lông xù vỗ vỗ xuống đầu con rối hoang thú, trong lòng cười nhạo.<br><br>Còn chưa có gia hỏa nhà nào dám quang minh chính đại rình coi đại gia nó như vậy, nếu không phải hiện tại thực lực của nó suy giảm mạnh, mà thân lại ở bên trong chỗ bí cảnh có chủ này, không thể ra tay, nếu không đã sớm cào nó thành mảnh nhỏ.<br><br>Nhưng thật ra tia thần niệm này, nó là chủ nhân bí cảnh lưu lại, bí cảnh này là địa bàn của nó, tất cả nhân loại tiến vào trong bí cảnh đều bị nó nắm ở trong tay, người tu luyện không có thực lực nhất định, tự nhiên không thể cảm giác được.<br><br>Hơn nữa này bí cảnh có quy định, luyện đan sư vượt qua cấp mười, người tu luyện vượt qua Nhân Vương cảnh, đều không có biện pháp tiến vào bí cảnh.<br><br>Cái này phòng ngừa khả năng tia thần niệm bị phát hiện.<br><br>Nghe được A Chiếu giải thích, đám người Sở Chước mới thoải mái.<br><br>Bọn họ thân tại nơi đây, hơn nữa thực lực không đủ, không phát hiện cũng là bình thường.<br><br>Nhưng thật ra A Chiếu, bí ẩn như thế đều có thể để cho nó phát hiện...<br><br>Sở Chước và Mặc Sĩ Thiên Kỳ nhìn chằm chằm con yêu thú nho nhỏ trên đầu hoang thú, lại phát hiện nó sâu không lường được. May mắn là bọn hắn cùng phe ...<br><br>Nhưng mà rất nhanh, tất cả mọi người hưng phấn lên.<br><br>Nếu thần niệm chủ nhân bí cảnh lưu lại cụng đã bị khống chế rồi, vậy chẳng phải là truyền thừa liền muốn trở thành của bọn họ? Nghĩ đến truyền thừa trong bí cảnh Cổ Đầm Hồ, tuy là lạnh nhạt như Bích Tầm Châu, trong lòng đều có chút lửa nóng.<br> <br><br>Đây chính là truyền thừa thượng cổ, cho dù là đại yêu thú cấp mười hai, cũng là tâm động.<br><br>Vì thế, không cần A Chiếu đặc biệt giao phó, Bích Tầm Châu cũng hiếm khi tích cực tham gia gây sự.<br><br>A Chiếu thấy mọi người đều ở, lại vỗ vỗ móng vuốt xuống đầu con rối hoang thú, nói với tia thần niệm bị nhốt ở trong thân hình con rối đó:【Thành thành thật thật mang bọn ta đi tới chỗ truyền thừa, nếu không trực tiếp diệt ngươi.】<br><br>Này vừa mới nói xong, mọi người liền cảm giác được con rối hoang thú dưới thân không có bất luận hơi thở sinh mệnh gì khe khẽ run lên.<br><br>Bích Tầm Châu và Huyền Uyên nghe được hiểu rõ, cả hai đều nhịn không được nhìn về phía đầu con rối, trong lúc nhất thời cũng không biết có nên đồng tình tia thần niệm này một chút hay không.<br><br>Cùng nhau lăn lộn lâu như vậy, Bích Tầm Châu và Huyền Uyên đều biết, A Chiếu kỳ thực chính là con thú lười, bình thường chỉ thích ngấy ở bên người Sở Chước, nàng đi nơi nào thì cùng đi nơi đó, sẽ rất ít thật sự chạy tới gây sự, trừ phi chuyện tìm tới bọn họ.<br><br>Nếu như tia thần niệm này không đến rình coi bọn họ, chắc hẳn A Chiếu còn mặc kệ, ở bí cảnh thử luyện xong liền đi, sẽ không khó xử nó. Nào biết đâu nó tự mình tìm chết, ở khi bọn họ đi đến gian đại điện này, nó thế nhưng trốn ở trong điện rình coi bọn họ, hơn nữa kế hoạch vòng thử luyện tiếp theo đến ép buộc bọn họ. Dien%^%dan*^*le#*#quy^_^!don~ChieuNinh<br><br>Vì thế liền bị A Chiếu nghĩ cách đuổi vào trong thân thể một con rối hoang thú, dùng bí thuật vây nó ở trong thân thể hoang thú.<br><br>Có thể nói, nó rơi vào cảnh này cũng là tự làm.<br><br>A Chiếu nói muốn tiêu diệt tia thần niệm này, mặc kệ là Bích Tầm Châu hay là tia thần niệm đó, đều tin tưởng, yêu hỏa của A Chiếu ẩn chứa tính hủy diệt thần, đủ để đốt hủy hết thảy thế gian, mặc kệ là thân thể hay là hồn phách, hoặc là thần niệm.<br><br>Thần niệm bị nhốt ở trong cơ thể con rối hoang thú ngoan ngoãn mà dẫn dắt bọn họ đi nơi truyền thừa.<br><br>Mặc Sĩ Thiên Kỳ ngạc nhiên nói: \"Thì ra nó có thể nghe hiểu được lời A Chiếu lão đại nói sao? Thực thần kỳ.\"<br><br>Giống như bọn họ thì nghe không hiểu, phàm là yêu thú, chỉ cần chưa có biến hóa, giữa nhân loại và yêu thú là không thể trao đổi.<br><br>Bích Tầm Châu bình tĩnh nói: \"Nó là thần niệm thời kì thượng cổ, nghe nói thời kì thượng cổ đại năng có thủ đoạn trao đổi đặc thù cùng yêu thú, yêu thú không cần biến hóa.\"<br><br>Sở Chước cùng Mặc Sĩ Thiên Kỳ đều chấn động: \"Thật sự?\"<br><br>Bích Tầm Châu nói: \"Ta cũng chỉ là nghe nói, không biết có phải thật sự hay không, có thể hỏi nó.\"<br><br>Nó đây là chỉ thần niệm đó.<br><br>Lúc này, con rối hoang thú khổng lồ nhảy lên từ trên mặt đất, giống như một con yêu dạ hành, không phát ra một chút thanh âm.<br><br>Lúc này giữa đại điện đã không còn người tu luyện, người tu luyện ở sau khi tiến vào đại điện, đều tiến vào cánh cửa đó, không biết đi nơi nào.<br><br><br>Con rối hoang thú rời khỏi tại chỗ, nhẹ nhàng linh mẫn xuyên qua ở giữa đại điện.<br><br>Phương hướng con rối hoang thú muốn đi cũng không phải cánh cửa chỗ sâu trong đại điện đó, mà là phương hướng ngược lại.<br><br>Nơi đó là lối vào thông đạo lúc trước bọn họ từ không gian hư vô tới đây.<br><br>Đám người Sở Chước không khỏi ngạc nhiên, trong lòng cân nhắc, nếu như không có A Chiếu khống chế được tia thần niệm này, do nó dẫn đường, chỉ sợ bọn họ cũng sẽ giống như những người thí nghiệm khác, theo lối vào mà tiến vào phiến cửa chỗ sâu trong đại điện đó, sau đó tiếp tục tham gia vòng thử luyện tiếp theo.<br><br>Vậy kết quả sẽ giống như mỗi một lần thử luyện, thẳng đến khi bí cảnh đóng cửa, bọn họ cũng sẽ không có được truyền thừa.<br><br>Phải nói, không ai có thể nhận được truyền thừa.<br><br>Không thể không nói, thử luyện bí cảnh này thật sự là biến thái, càng biến thái là thần niệm chủ nhân bí cảnh đều vui chơi đùa giỡn bọn họ.<br><br>Con rối hoang thú rất nhanh thì tiến vào phiến không gian hư vô đó, chạy băng băng rất nhanh ở trong không gian hư vô.<br><br>Đám người Sở Chước đều ngồi ở trên lưng con rốhoang thú, do nó dẫn bọn họ đi đến nơi truyền thừa.<br><br>Bích Tầm Châu xem xét không gian hư vô, từ chỗ Sở Chước bọn họ biết được lúc trước bọn họ chính là từ không gian hư vô đi đến, nhịn không được lại nhìn về phía con rối hoang thú dưới thân.<br><br>\"Vì sao phải đi ngược trở lại?\" Bích Tầm Châu lạnh giọng hỏi, lo lắng có trá.<br><br>Tuy nói hắn tin tưởng thực lực A Chiếu, nhưng tia thần niệm này là thời kì thượng cổ đại năng lưu lại, trải qua vô số năm tháng, đã sinh ra ý thức của mình, hiển nhiên mang theo tư tâm, nói không chừng căn bản là chướng mắt bọn họ, bị A Chiếu vây ở trong thân thể con rối hoang thú, trong lòng tất nhiên có oán, bằng mặt không bằng lòng mang bọn họ đi nơi nguy hiểm.<br><br>【Nơi truyền thừa ngay tại trong không gian hư vô này.】Một thanh âm vang lên ở thức hải của mọi người.<br><br>Sở Chước và Mặc Sĩ Thiên Kỳ đều là sửng sốt, thanh âm này... Có chút du dương, lại dồi dào tình cảm nào đó, chỉ nghe thanh âm, thì có thể tưởng tượng chủ nhân thanh âm là phong tư trác tuyệt cỡ nào.<br><br>Chủ nhân tia thần niệm này, khẳng định là một vị đại năng phong thái thật tốt.<br><br>Chỉ là, khoảng cách từ thượng cổ đến nay thật sự là quá mức xa xôi, xa xôi đến mức bọn họ không thể tưởng tượng vào lúc đó tộc nhân của những người đó tài ba dị sĩ lại là phong thái cỡ nào.<br><br>Nhưng từ khi bọn họ đi đến bí cảnh này bắt đầu, hết thảy đã trải qua, cũng có thể nhìn ra được có thể luyện chế bí cảnh thành như vậy, thiết kế tầng tầng không gian thử luyện, có thể thấy được vị kia vô cùng lợi hại.<br><br>A Chiếu liếc liếc mắt Bích Tầm Châu một cái, nói:【Không cần lo lắng, nếu nó dám đùa giỡn lừa gạt, làm chết nó.】<br><br>Không chút để tia thần niệm thượng cổ đại năng vào mắt.<br><br><br>Bé rùa là kẻ phụ hoạ A Chiếu, lập tức nói theo:【Đúng vậy, nghe lão đại, không thành thật liền diệt nó.】<br><br>Bích Tầm Châu nhất thời không muốn để ý con rùa nhỏ đó, mà là hỏi tia thần niệm đó: \"Nghe nói bí cảnh Cổ Đầm Hồ xuất thế đã có trên vạn năm, mỗi mười năm mở ra một lần, vì sao nhiều năm đến như vậy, vẫn luôn không người nào có thể nhận được truyền thừa? Là không thể thông qua thử luyện chủ nhân bí cảnh lưu lại, hay là ngươi làm khó dễ từ giữa.\"<br><br>Nghe vậy, tia thần niệm cười lạnh nói:【Vì sao nhất định phải cấp truyền thừa bí cảnh cho phàm nhân? Tuy rằng Chủ nhân lưu ta ở lại quả thật là muốn truyền tục truyền thừa trong bí cảnh đi xuống, tìm một người thừa kế, nhưng một mình ta chờ đợi vô số năm tháng ở đây, chịu được cô độc khó mà thừa nhận, bí cảnh và ta hình thành một thể, vì sao không thể đều lưu bí cảnh cùng truyền thừa cho chính mình? Chiếu đại nhân, ngươi thấy sao?】<br><br>Nghe nói như thế, bọn người Sở Chước nhịn không được nhìn về phía A Chiếu.<br><br>Chiếu đại nhân vừa nghe chính là kính xưng với A Chiếu.<br><br>A Chiếu không sao cả nói:【Ngươi nói đúng, chủ nhân bí cảnh từ lúc thời kì thượng cổ cũng đã ngã xuống, hắn lưu ngươi lại, cho ngươi trở thành chủ nhân bí cảnh, trong lúc đó sai sót lại cho ngươi ngẫu nhiên sinh ra linh trí, muốn đưa truyền thừa cho người thử luyện thông qua hay không, quả thật có thể do ngươi tới quyết định. Nhưng ai kêu ngươi đánh không lại ta?】<br><br>Thần niệm: \"... ...\"<br><br>Sở Chước và Mặc Sĩ Thiên Kỳ nghe được Bích Tầm Châu truyền âm cho bọn lời nó nói, quai hàm phồng phồng, nghẹn ý cười xuống.<br><br>Quả thật, đối với A Chiếu mà nói, ngươi có trăm ngàn lý do, nhưng chỉ có đánh không lại nó, hết thảy đều là không tốt.<br><br>Thế giới yêu thú chính là đơn giản như vậy, cường giả vi tôn, vũ lực giải quyết hết thảy, đánh không lại, thì ngoan ngoãn làm tôn tử (cháu nội).<br><br>A Chiếu lại vỗ vỗ trảo xuống đầu hoang thú, ý vị thâm trường nói:【Yên tâm, ta cũng không phải hạng người đuổi tận giết tuyệt, chỉ cần ngươi đưa truyền thừa cho chúng ta, chúng ta sẽ không làm gì ngươi, ngay cả bí cảnh này, chúng ta cũng sẽ không lấy, để lại cho ngươi tự mình chơi đùa.】<br><br>Giống như mỗi khi mười năm bí cảnh mở ra, ép buộc đám người thí nghiệm còn rất thú vị.<br><br>Thần niệm không hé răng, hiển nhiên vẫn là nghẹn khuất đến lợi hại.<br><br>【Bí cảnh này quả thật là bí cảnh thiên phẩm chất hiếm có, đã hình thành đầy đủ quy tắc, chỉ cần ngươi ở bí cảnh một ngày, ngươi chính là của thần bí cảnh này, hết thảy bí cảnh đều do ngươi tới nắm trong tay.】A Chiếu tiếp tục nói:【Đáng tiếc, ngươi cũng đã sinh ra linh trí thuộc về mình, hơn nữa có được tình cảm, cho nên ngươi cách mỗi mười năm, sẽ mở bí cảnh ra, cũng là bởi vì ngươi nghĩ muốn trở thành một sinh linh đầy đủ, hướng tới ngoại giới.】<br><br>Nháy mắt, người trên lưng con rối hoang thú đều cảm giác được thân thể hoang thú cứng ngắc xuống.<br><br>Hiển nhiên lời A Chiếu nói kích thích đến tia thần niệm đó.<br><br>Sở Chước cân nhắc trong lòng, xem phản ứng thần niệm này, lời A Chiếu nói là nói đến trong tâm khảm của nó. Nếu nó đã sinh ra linh trí thuộc về mình, tự nhiên cũng sẽ hướng tới trở thành một cái sinh mệnh thể đầy đủ, mà không phải một tia thần niệm vào lúc tình hình đặc biệt sẽ biến mất, nó muốn biến thành người, muốn phải rời khỏi bí cảnh.<br><br>Cho nên mấy năm nay, nó không chịu truyền truyền thừa bí cảnh cho những người thông qua thử luyện, lại ở khi cách mỗi mười năm, cố định mở bí cảnh ra, hấp dẫn càng nhiều người thí nghiệm đến, mang đến cho bí cảnh càng nhiều sức sống. ChieuNinh~dien~dan~D^d^l^q^d<br><br>Nó trốn từ một nơi bí mật gần đó, quan sát những người này các loại thử luyện.<br><br>Nó khát vọng có một ngày, có thể từ một tia thần niệm biến thành sinh mệnh thể đầy đủ, thậm chí \"Chủ nhân\" siêu việt giao cho nó sinh mệnh.<br><br>A Chiếu vừa chuyển đề tài, lại hỏi:【Ngươi xem nhóm người chúng ta này, người nào có vẻ thích hợp kế thừa truyền thừa?】<br><br>Lời này xoay chuyển quá nhanh, vừa rồi còn đang phân tích tâm tình thần niệm, làm cho người ta tưởng nó muốn tới kê đơn tâm linh gì, nào biết đâu ngay sau đó, liền liệt liệt hỏi người ta chuyện lớn như vậy, người nào của nhà nó thích hợp mang truyền thừa đi...<br><br> <br>Bích Tầm Châu có chút mệt lòng.<br><br>Lão đại ngươi chuyển đề tài nhanh như vậy, không này sợ tia thần niệm này tức hận gây sự sao?<br><br>Quả nhiên, chợt nghe được thần niệm nói:【Người nào cũng không thích hợp!】<br><br>\"Làm sao có thể?\" Mặc Sĩ Thiên Kỳ kêu lên: \"Ta chính là luyện đan sư, bí cảnh này không phải vì thử luyện luyện đan sư mà thiết lập sao? Nếu ngươi cảm thấy luyện đan sư không được, còn có người tu luyện, Sở tỷ của ta khí phách, hẳn là có thể kế thừa đi? Sở tỷ không được, còn có Tầm Châu ca cùng Huyền Uyên kìa.\"<br><br>Thần niệm cao lãnh hừ một tiếng.<br><br>Sở Chước rũ mắt, thanh âm thần niệm này vô cùng dễ nghe, nhưng tính khí lại có chút ngây thơ.<br><br>Nhưng mà ngẫm lại cũng có thể hiểu rõ, nó vốn chính là thần niệm thượng cổ đại năng lưu lại thủ hộ bí cảnh, kế thừa tính cách đại năng đó, vốn hẳn nên thủ hộ bí cảnh này, thẳng đến khi tìm được người có thể truyền thừa, hoàn thành sứ mệnh của nó, thì có thể biến mất. Nào biết đâu nó thế nhưng tự mình sinh ra linh trí, nói vậy thời gian cũng không lâu, lại thêm vẫn luôn bị vây tại trong bí cảnh, ở phương diện tình cảm, cũng không thành thục.<br><br>Mặc Sĩ Thiên Kỳ còn đang hưng trí bừng bừng hỏi: \"Đúng rồi, bí cảnh này truyền thừa rốt cuộc là phương diện nào, có công pháp tốt luyện đan sư hay không? Còn có, thế nào mới xem như thông qua thử luyện để nhận được truyền thừa?\"<br><br>【Ngươi nghĩ rằng ta sẽ nói cho ngươi sao? Buồn cười!】Tia thần niệm cao lãnh đến một câu.<br><br>\"Ôi, đừng như vậy chứ, hiện tại ngươi cũng là tù nhân, thì phải có chút tự giác tù nhân được không? Hay là ngươi muốn chúng ta nhờ A Chiếu lão đại một ngụm hỏa diệt ngươi? Nói cho ngươi biết, yêu hỏa của A Chiếu lão đại chúng ta chính là cực kì lợi hại, không đủ đốt thành tro, con rối hoang thú giống như vậy, một ngụm hỏa có thể giải quyết, càng không cần phải nói thần niệm bên trong hoang thú, có lẽ cũng thành đống tro...\"<br><br>【Câm miệng!】<br><br>\"Nói đi nói đi, rốt cuộc muốn thế nào mới tính thông qua thử luyện? Giống như ta vậy, có thể được không? Ngươi xem, lần này thử luyện, ta chính là luyện linh đan từ cấp một đến cấp tám, đều là cực phẩm...\"<br><br>Rốt cục bị hắn lải nhải biến thành có chút phiền, thần niệm đó nói:【Ngươi không được! Không chỉ có ngươi, tất cả mọi người tiến vào bí cảnh đều không được!】<br><br>\"Vì sao?\"<br><br>【Ngươi cho rằng thời kì thượng cổ là cái thời đại gì? Đó là một cái thời đại mãnh thú hoành hành, thời đại Thần tộc, Bách tộc cùng yêu ma, chỉ có nhân tộc suy thoái, nhưng mỗi một nhân tộc có thể hành tẩu ở thượng cổ, đều là người tài ba, không chỉ có là luyện đan sư, đồng thời cũng là người tu luyện, chẳng qua chỉ là cực phẩm linh đan, lại được cho là cái gì? Cực phẩm là yêu cầu cơ bản nhất.】Thần niệm ngạo nghễ nói.<br><br>Đám người Sở Chước cùng Mặc Sĩ Thiên Kỳ nghe đến mấy cái này đều nhịn không được có chút giật mình.<br><br>\"Luyện đan sư chú ý đan duyên, cũng không phải là người người đều có thể đi đường này.\" Sở Chước phản bác.<br><br>Thần niệm lại cười lạnh một tiếng.<br><br>Lúc này, A Chiếu dùng móng vuốt vỗ vỗ đầu con rối hoang thú:【Ngươi nói đúng! Nhưng hiện tại không phải thời kì thượng cổ, đã không là thời đại của các ngươi, nhân tộc quật khởi, rất nhiều chuyện và quy tắc đều thay đổi, ngươi không thể dùng quy tắc thời kì thượng cổ đến đối đãi thời đại này.】Sau đó đề tài vừa chuyển, lại hỏi:【Cho nên, ngươi cảm thấy ai trong chúng ta có vẻ thích hợp truyền thừa?】<br><br>Thần niệm: \"... ...\"<br><br>Tức giận nha! Nhưng mà đánh không lại nó.<br><br>Hết chương 151.<br><br><br>"]