["<br>","Editor: ChieuNinh<br><br>Trong lòng Nguyễn Diệu Cầm biết Sở Chước để cho Mặc Sĩ Thiên Kỳ kiểm tra thân thể cho nàng, cũng là có ý tốt, không có đạo lý hại mình, lúc này đây nàng cố gắng khống chế linh lực trong cơ thể, để tránh nhịn không được tổn thương đến Mặc Sĩ Thiên Kỳ.<br><br>Người tu luyện sẽ rất ít cho phép linh lực của người xa lạ tiến vào trong cơ thể của mình, cái loại cảm giác này, giống như bị người lột sạch, bị nhìn trộm thân thể, khó mà chịu được, trừ phi là người tín nhiệm. Cho nên người tu luyện trừ phi bị trọng thương, nếu không sẽ rất ít cho phép linh lực người ngoài tiến vào trong thân thể mình.<br><br>Mặc Sĩ Thiên Kỳ thu hồi linh lực rất nhanh.<br><br>Ở khi linh lực của hắn rút khỏi, Nguyễn Diệu Cầm cũng nhẹ nhàng thở ra, thân thể thả lỏng rất nhiều.<br><br>\"Nguyễn cô nương, thương thế trên người cô không tính là nghiêm trọng, chỉ là trong linh phủ còn lưu lại tà khí.\" Vẻ mặt Mặc Sĩ Thiên Kỳ thận trọng nói.<br><br>Nguyễn Diệu Cầm hiểu rõ trong lòng, thản nhiên nói: \"Khi ta ẩn vào Cô Nguyệt nhai, bị pháp bảo của một tà tu đánh cho bị thương. Pháp bảo của tà tu đó rất tà môn, tà khí trên pháp bảo đó sẽ cắn nuốt linh khí, sau khi tiến vào linh phủ, chiếm cứ trong đó, không thể trừ bỏ.\"<br><br>Mặc Sĩ Thiên Kỳ thấy nàng thần sắc bình tĩnh, trong lòng dâng lên một loại ý tưởng quỷ dị, đột nhiên nói: \"Ai, không phải cô muốn lưu lạc thành tà tu, sau đó dễ trà trộn vào Tà Tu Minh, tìm thời cơ báo thù cho phụ huynh cô chứ?\"<br><br>Thần sắc hờ hững của Nguyễn Diệu Cầm rạn nứt, trước tiên là có chút kinh dị hắn sâu sắc, về sau mỉm cười, nói: \"Như thế không thể tốt hơn, nếu như có năng lực báo thù cho phụ huynh, cho dù lưu lạc trở thành tà tu người người kêu đánh, ta cũng cam nguyện.\"<br><br>Thần sắc của nàng kiên nghị, nên có thể thấy được, nàng quả thật là dự tính như vậy.<br><br>Người tu luyện hấp thu linh khí thiên địa tôi thể rèn luyện cơ thể, linh khí tụ tập ở linh phủ, tiến vào khí mạch, chứa đựng ở bên trong khí mạch, trở thành căn bản của người tu luyện. Một khi linh phủ người tu luyện bị tà khí ăn mòn, nếu như trừ bỏ tà khí trễ, đợi tà khí đó hoàn toàn ô nhiễm khí mạch, người tu luyện sẽ phải lưu lạc thành tà tu, chỉ có thể dựa vào tà công tu luyện.<br><br>Hi sinh này cũng quá lớn, Mặc Sĩ Thiên Kỳ cảm thấy kính nể.<br><br>Nguyễn Diệu Cầm hồn nhiên không thèm để ý, mẫu thân nàng khi sinh nàng thì khó sinh qua đời, người chí thân chỉ có phụ thân và huynh trưởng.<br><br>Trong trường hợp đó vài năm trước, phụ huynh bị tà tu làm hại, bỏ lại nàng một thân một mình. Mặc dù có gia tộc, nhưng gia tộc có thể giúp nàng không nhiều lắm, nàng cũng không muốn liên lụy gia tộc, lúc này đây sớm rời nhà, tự mình lưu lạc ở bên ngoài, mấy năm nay gập ghềnh tu luyện, vài lần tìm được đường sống trong chỗ chết, rốt cục tu luyện đến Nhân Vương cảnh.<br><br>Chỉ là người tu luyện Nhân Vương cảnh ở đại lục Nghiễm Nguyên, thật sự không coi là cái gì, nàng muốn báo thù, chỉ có thể đường vòng lối tắt.<br><br>\"Có thể trị liệu sao?\" Sở Chước đột nhiên hỏi.<br><br>Mặc Sĩ Thiên Kỳ nghĩ nghĩ, nói: \"Kỳ thật cũng không khó, cần Phệ Sinh đan cấp tám phụ tá theo Thanh Nguyên đan phối hợp trị liệu, hẳn là có thể trừ khử tà khí trong linh phủ của nàng.\"<br><br>Nguyễn Diệu Cầm nghe xong, ảm đạm nói: \"Mấy năm nay, ta vì tuần tra một chuyện phụ huynh ngã xuống, tài vật trên người đã tiêu hao bảy tám phần, đã mất tài lực lại mua linh đan cấp tám.\"<br><br>Linh đan cấp tám mặc dù bị phân chia là linh đan trung giai, nhưng cũng không phải người tu luyện phổ thông có thể tùy ý mua được.<br><br>Thế đạo này, linh đan sang quý, rất nhiều người tu luyện không có gia tộc và môn phái che chở thật đúng là không mua nổi.<br><br> <br>Sở Chước không để ý nàng, tiếp tục hỏi Mặc Sĩ Thiên Kỳ: \"Hai loại linh đan này, huynh có thể luyện chế không?\"<br><br>Mặc Sĩ Thiên Kỳ nghe được khóe miệng rút gân: \"Sở tỷ, có phải cô quá xem trọng ta hay không? Hiện tại ta mới bắt đầu tìm hiểu linh đan cấp tám, cho dù có thể luyện, cũng chỉ có thể luyện ra linh đan hạ cấp. Còn có, ta thì biết Phê Sinh đan, nhưng lại không biết đan phương này, đan phương Thanh Nguyên đan ngược lại sư phụ ta đã từng cho ta, ta còn đang nghiên cứu.\"<br><br>\"Không có việc gì, đan phương Phệ Sinh đan, Thánh Đan phường hẳn là sẽ có, đến lúc đó đi mua là được.\" Sở Chước lơ đễnh.<br><br>Nói tới đây, Mặc Sĩ Thiên Kỳ cũng hưng phấn lên: \"Sở tỷ, Thánh Đan phường này nhất định có rất nhiều đan phương, chúng ta cũng đi nhanh chút đi, ta đã không thể chờ đợi được nữa rồi. Trước nhìn xem đan phương nơi đó có quý hay không quý, mấy ngày này, ta cũng để dành một khoản linh thạch, hẳn là có thể mua mấy phần đan phương...\"<br><br>\"Yên tâm, ta đây cũng có linh thạch, đến lúc đó nhìn trúng cái gì, thì mua.\" Sở Chước hào khí tận trời nói.<br><br>\"Ừ ừ ừ, hiện tại chúng ta xuất phát chưa?\"<br><br>\"Được, xuất phát ngay.\"<br><br>Nguyễn Diệu Cầm: \"......\"<br><br>Nguyễn Diệu Cầm nhìn hai người này nói mấy câu liền quyết định xuất phát, nghe tin tức trong lời bọn họ để lộ ra, cảm giác có chút mộng.<br><br>Thẳng đến khi nàng ngồi ở trong xe yêu thú, cùng bọn người Sở Chước chậm rì rì mà đi hướng Thánh Đan phường, mới tiêu hóa gần xong tin tức vừa mới nghe được, cất giọng nghi ngờ hỏi: \"Sở cô nương, Mặc Sĩ công tử là luyện đan sư cấp tám?\" ChieuNinh~dien~dan~D^d^l^q^d<br><br>Sở Chước ừ một tiếng, đối với thuật luyện đan của Mặc Sĩ Thiên Kỳ đó là vô cùng tín nhiệm.<br><br>Mặc Sĩ Thiên Kỳ ngượng ngùng nói: \"Không đâu, chỉ có thể luyện linh đan cấp bảy, linh đan cấp tám ta còn đang tìm hiểu, xác xuất thành công cũng không cao.\"<br><br>Nhưng đã rất hiếm có, dù sao nhìn cốt linh của Mặc Sĩ Thiên Kỳ mới hai mươi ba tuổi, hai mươi ba tuổi là luyện đan sư cấp bảy ở đại lục Nghiễm Nguyên, có thể quy vào trường hợp thiên tài phổ thông. Vì sao không có quy vào nhóm thiên tài cao nhất, đó là bởi vì rất nhiều thế lực lâu đời ở đại lục Nghiễm Nguyên, đã có luyện đan sư hai mươi tuổi cấp mười, Mặc Sĩ Thiên Kỳ như vậy không tính là cái gì.<br><br>Càng là đại lục cao cấp linh khí nồng đậm, càng không ít thiên tài.<br><br>Nguyễn Diệu Cầm lại khách khí vài phần đối với Mặc Sĩ Thiên Kỳ và Sở Chước, tuy rằng luyện đan sư không có sức chiến đấu gì, nhưng phần lớn người tu luyện đều không muốn đắc tội luyện đan sư, đặc biệt là luyện đan sư thiên tài.<br><br>Dù sao người tu luyện cũng không thể cam đoan bọn họ sẽ không bị thương, nói không chừng ngày nào đó thì phải cầu đến luyện đan sư.<br><br>Mặc Sĩ Thiên Kỳ bị nàng khiến cho có chút đỏ mặt, nói: \"Nguyễn cô nương mới lợi hại, cô cũng chỉ sắp ba mươi tuổi, đã là người tu luyện Nhân Vương cảnh.\"<br><br>Tuổi và tu vi như vậy, đặt ở đại lục Thiên Thượng Hải, đã có thể hùng bá một phương.<br><br>Nhưng mà, ở đại lục Nghiễm Nguyên loại đại lục người tài ba xuất hiện lớp lớp này, giống như không coi là cái gì.<br><br>Nguyễn Diệu Cầm cười nói: \"Ta đây cũng không coi là cái gì, nhìn đệ tử thế lực lâu đời, không ít Nhân Vương cảnh vừa hai mươi tuổi, ta vẫn xem như là kẻ bất tài.\"<br><br><br>Trong lòng lại âm thầm kỳ quái, cảm thấy Mặc Sĩ Thiên Kỳ phản ứng có chút không quá đúng.<br><br>Tuy rằng nàng được Sở Chước mời đồng hành, nhưng mà nàng cũng không rõ ràng lắm chi tiết và lai lịch của Sở Chước bọn họ, đơn giản Sở Chước là ân cứu mạng, bản thân mình cũng không có chỗ để đi, mới quyết định tạm thời đi theo bọn họ, coi như báo ân.<br><br>Còn Sở Chước có phải có mục đích gì hay không, nàng cũng không thèm để ý, dù sao trên người nàng cũng không có gì khiến cho người ta lợi dụng.<br><br>Ngày kế tiếp, Nguyễn Diệu Cầm một đường đồng hành cùng bọn họ, càng ngày càng cảm thấy mấy người Sở Chước sâu không lường được.<br><br>Trước tiên là nói về Sở Chước, rõ ràng chỉ là một người tu luyện Linh Quang cảnh tầng năm, cũng không biết vì sao, sức chiến đấu cùng với khí độ thần thái nàng ấy biểu hiện ra ngoài, đều làm cho nàng là người tu luyện Nhân Vương cảnh cảm thấy áp lực. Gần như đã tưởng, nàng ấy đã dùng thủ đoạn gì đó để che giấu tu vi, tu vi cũng không phải là Linh Quang cảnh.<br><br>Tiếp theo là Mặc Sĩ Thiên Kỳ, vốn còn tưởng rằng hắn chỉ là một luyện đan sư thiên tài phổ thông cấp bảy, nào biết đâu cấp bậc của hắn là thấp một chút, nhưng mà mỗi lò linh đan hắn luyện ra được đều là cực phẩm, cấp bảy trở xuống chưa từng ra ngoài cực phẩm, mà xác xuất thành công đạt tới mười phần, làm cho người ta cực kì kinh ngạc.<br><br>Đây làm sao là thiên tài phổ thông? Thậm chí có thể nói là kỳ tích.<br><br>Cho dù những luyện đan sư do thế lực lâu đời bồi dưỡng, cũng không có khả năng giống như Mặc Sĩ Thiên Kỳ, lò lò cực phẩm, mà xác xuất thành công là mười thành, quả thực yêu nghiệt. Ngày khác nếu như hắn trở thành luyện đan sư cao cấp rồi, vẫn có thể tiếp tục bảo trì cái thành tích này, vậy đại biểu cho cái gì quả thực không thể tưởng tượng.<br><br>Cuối cùng đó là hai con yêu thú, cũng làm cho Nguyễn Diệu Cầm có một loại cảm giác quái dị nói không nên lời.<br><br>Trước tiên là nói về con Uyên Đồ Huyền Quy cấp mười, chủng loài huyền quy cực kì hiếm thấy, hiện tại tuy rằng chỉ là một ấu tể, nhưng sau khi nó thành niên, sức chiến đấu không thua yêu thú cấp mười hai, mà phòng ngự là cao nhất, quả thực là yêu thú công thủ một thể, là chiến sủng trong cảm nhận rất nhiều người tu luyện.<br><br>Để cho Nguyễn Diệu Cầm không rõ đó là con tiểu yêu thú kêu A Chiếu, một cục lông xù, thường xuyên ngồi xổm ở trên vai Sở Chước xem náo nhiệt, hoặc là được nàng ôm, bộ dạng một con yêu sủng. Nhưng đêm đó nàng rõ ràng nhìn thấy, khi con yêu thú này đánh lén người ta thì không lưu lại dấu vết, cực kì quái dị. Dien%^%dan*^*le#*#quy^_^!don~ChieuNinh<br><br>Hơi thở yêu thú cấp thấp, dị đồng tử, trán có lông trắng... Rốt cuộc là loài yêu thú gì?<br><br>Nguyễn Diệu Cầm càng ngày càng cảm thấy đoàn người Sở Chước vô cùng thần bí, làm cho trong lòng nàng loáng thoáng thêm vài phần chờ đợi.<br><br>Có lẽ đi theo bọn họ, quả thật là một con đường ra.<br><br>Vài ngày sau, rốt cục bọn họ đến Thánh Đan phường.<br><br>Thánh Đan phường thành lập ở dưới một dãy núi linh khí dư thừa, xây dựng dựa vào dãy núi.<br><br>Nó là một cái phường thị, ở trong phường thị, chỉ bán một loại thương phẩm, đó là linh đan.<br><br>Thánh Đan phường là thiên đường của nhóm luyện đan sư, gần như chín phần luyện đan sư toàn bộ đại lục Nghiễm Nguyên đều tụ tập nơi đây. Tuy chỉ là một cái phường thị, cũng là nơi nhóm lựa chọn hàng đầu của luyện đan sư đại lục Nghiễm Nguyên khi muốn trải nghiệm, không biết bao nhiêu luyện đan sư đột phá, được lợi ở đây.<br><br><br>Ba người tới trước cổng lớn thành thị Thánh Đan phường, thì gặp nhóm người tu luyện Nhân Vương cảnh canh giữ ở nơi này, bên cạnh một khối cự thạch kiên cố cao ba trượng. Đây là thí nghiệm thạch chuyên môn dùng để cho nhóm luyện đan sư thí nghiệm.<br><br>Thánh Đan phường có quy định, luyện đan sư có thể miễn phí tiến vào thành thị.<br><br>Ba người đứng ở trước cửa thành, chỉ thấy luyện đan sư ra ra vào vào, chỉ cần xuất ra dụng cụ nhãn hiệu luyện đan sư Thánh Đan phường phát, thì có thể tự do tiến vào. Mà những luyện đan sư mới đến, theo quy tắc cần đi trước xếp hàng thí nghiệm, chứng minh là luyện đan sư rồi, thì có thể vào. Nếu đều không phải là luyện đan sư, thì cần giao nộp phí dụng nhất định vào phường.<br><br>Ba người nhìn một lát, đại khái hiểu rõ rồi, liền đi đo thạch thử bên kia xếp hàng đợi thí nghiệm.<br><br>Rốt cục khi đến phiên bọn họ, người tu luyện phụ trách thí nghiệm đánh giá ba người: \"Các ngươi đều là luyện đan sư?\"<br><br>Trước khi đến, mấy người Sở Chước đã hỏi thăm qua tình huống Thánh Đan phường, lập tức Mặc Sĩ Thiên Kỳ tiến lên, cười nói: \"Ta là luyện đan sư, bọn họ đều là tùy tùng của ta.\"<br><br>Người tu luyện phụ trách thí nghiệm nghe xong, thì để cho Mặc Sĩ Thiên Kỳ đi thí nghiệm, nói với Sở Chước và Nguyễn Diệu Cầm: \"Luyện đan sư có thể miễn phí tiến vào phường, nếu người tu luyện muốn vào phường, mỗi người cần giao nộp một ngàn khối linh thạch.\"<br><br>Một ngàn khối linh thạch cũng không ít, nhưng đây là quy định Thánh Đan phường.<br><br>Thích thì tiến vào, không vào thì thôi, chính là cố chấp như vậy.<br><br>Trong Thánh Đan phường tụ tập trên chín phần luyện đan sư ở toàn bộ đại lục Nghiễm Nguyên, nghe nói sau lưng có một gã cường giả Tinh Linh cảnh tọa trấn ở đây. Trong phường lại có linh trận cấp mười hai thủ hộ, không người nào dám tới đây sinh sự, sức mạnh mười phần, không sợ bất luận thế lực nào.<br><br>Sở Chước rất sảng khoái thanh toán hai ngàn khối linh thạch, lúc này Mặc Sĩ Thiên Kỳ cũng thông qua thí nghiệm đi tới tìm các nàng, cùng nhau tiến vào Thánh Đan phường.<br><br>Xuyên qua cửa vào Thánh Đan phường, một cỗ linh khí nồng đậm đập vào mặt, ngay sau đó là đan hương không chỗ nào không có ở trong không khí, hít sâu một hơi, không nén được sảng khoái tinh thần.<br><br>Phóng tầm mắt nhìn lại, có thể nhìn thấy luyện đan sư lui tới trên phố xá, rộn ràng nhốn nháo, náo nhiệt phi phàm.<br><br>Ba người nhìn trái nhìn phải, Sở Chước nói: \"Trước tìm người dẫn đường, thuê một cái động phủ nghỉ lại ở Thánh Đan phường đã.\"<br><br>Thánh Đan phường có động phủ chuyên môn cho luyện đan sư thuê, chỉ cần là luyện đan sư, có thể giao trả được linh thạch, muốn thuê ở Thánh Đan phường bao lâu cũng không quan hệ. Nhưng nếu là người tu luyện, thực sự có lỗi, chỉ có thể dừng lại ở đây nửa tháng, vượt qua thời gian thì sẽ bị thỉnh ra Thánh Đan phường, mà lần sau lại đến, lại cần cách mấy ngày.<br><br>Trừ phi là người tu luyện tùy tùng luyện đan sư, mới có thể lấy danh nghĩa tùy tùng, đi theo luyện đan sư cùng nhau ở lại trong Thánh Đan phường.<br><br>Mặc Sĩ Thiên Kỳ nhìn trái nhìn phải, cười nói: \"Xem ra phải tạm thời ủy khuất hai người Sở tỷ làm tùy tùng của ta.\"<br><br>Sở Chước mỉm cười, không nói gì.<br><br>A Chiếu thì nhìn chằm chằm Mặc Sĩ Thiên Kỳ, nhìn đến khi luyện đan sư nhát gan run lên, vội nhỏ giọng giải thích: \"Nói giỡn, A Chiếu lão đại cũng đừng nóng giận, đây chính là kế sách tạm thích ứng, thật sự, không lừa ngươi, làm sao ta dám bất kính với Sở tỷ...\"<br><br>Ở khi Mặc Sĩ Thiên Kỳ lấy lòng A Chiếu, thì thấy một nữ đồng mười hai mười ba tuổi mặt tròn đi tới.<br><br>Nữ đồng đó đồng ngại ngùng hỏi: \"Mấy vị ca ca tỷ tỷ, chính là mới tới Thánh Đan phường sao? Không biết các người muốn đi đâu, nếu như không ghét bỏ, Tiểu Viên nguyện ý dẫn đường cho các người.\"<br><br>Sở Chước cười khanh khách nói: \"Chúng ta muốn trước thuê một động phủ ở lại, không biết muội có đề nghị gì?\"<br><br>Tiểu Viên chớp chớp mắt: \"Vậy tỷ tỷ muốn thuê động phủ dạng gì? Động phủ Thánh Đan phường có chia ra cấp bậc...\"<br><br> <br>Tiếp theo Tiểu Viên nói cấp bậc khác nhau của động phủ cho bọn họ, khác nhau chính là phân chia linh khí và diện tích động phủ, linh khí càng dày đặc nồng rậm, động phủ càng lớn, thì giá cả thuê càng thêm đắc, động phủ cao nhất, thậm chí cần năm mươi vạn khối linh thạch một tháng.<br><br>Mặc Sĩ Thiên Kỳ nghe được mà da mặt căng thẳng, da đầu run lên, lại phát hiện, linh thạch không đủ dùng, hắn lại sắp biến thành một luyện đan sư nghèo mạt.<br><br>Sở Chước nghe xong, suy tư một lát, nói: \"Vậy động phủ cấp một đi.\"<br><br>Động phủ cấp một, tiền thuê một tháng là hai mươi vạn khối linh thạch.<br><br>Tiểu Viên nghe xong, đề nghị nói: \"Động phủ bình thường sẽ ưu tiên cho luyện đan sư có thẻ bài thuê, mà giá cả cũng có vẻ tiện nghi. Mấy vị ca ca tỷ tỷ là lần đầu đến sao? Nếu là lần đầu đến Thánh Đan phường, không bằng đi lĩnh cái thẻ bài trước.\" Dien%^%dan*^*le#*#quy^_^!don~ChieuNinh<br><br>Sau đó lại nói cho bọn họ, thẻ bài này có tác dụng gì, lĩnh như thế nào, phải tới đâu lĩnh.<br><br>Sở Chước bọn họ nghe xong, cảm thấy thẻ bài này hẳn là một loại chứng minh thân phận Thánh Đan phường phát ra cho luyện đan sư, cầm lấy thẻ bài này là có thể tự do ra vào Thánh Đan phường. Hơn nữa có thể đi rất nhiều địa phương Thánh Đan phường chỉ mở ra cho luyện đan sư, thậm chí muốn mua một ít đan phương cao cấp, cũng cần phải có thẻ bài.<br><br>Vì thế liền quyết định đi lĩnh thẻ bài trước.<br><br>Tiểu Viên dẫn bọn hắn đi đến nơi lĩnh thẻ bài.<br><br>Quá trình nhận thẻ bài rất đơn giản, đó là luyện đan ngay tại chỗ ở trong phòng luyện đan, sau đó người của Thánh Đan phường sẽ căn cứ cấp bậc linh đan đối phương luyện ra được mà phát thẻ bài.<br><br>Mặc Sĩ Thiên Kỳ được kêu đi vào luyện đan, trước đi vào, hắn cười nói với mấy người Sở Chước: \"Sở tỷ, Nguyễn cô nương, hai người chờ ta thời gian một nén nhang, ta sẽ đi ra ngay.\"<br><br>Hai người cười cười với hắn, để cho hắn cố gắng.<br><br>Tiểu Viên ở bên cạnh nhìn, cảm thấy Mặc Sĩ Thiên Kỳ nói thời gian quá nhanh, thời gian một nén nhang, có lẽ chỉ có thể luyện ra linh đan cấp thấp, chẳng lẽ là hắn muốn ẩn dấu? Loại chuyện này cũng không hiếm thấy.<br><br>Vì thế nàng nhịn không được nhẹ giọng nói: \"Vị luyện đan sư ca ca này, trong Thánh Đan phường có rất nhiều nơi có ích với luyện đan sư, nhưng mà chỉ có luyện đan sư cấp bậc cao, mới có thể đi vào. Thẻ bài này sẽ ghi lại cấp bậc linh đan hôm nay ngài luyện ra, cũng đại biểu cấp bậc tu vi của ngài...\"<br><br>Mặc Sĩ Thiên Kỳ hiểu rõ nàng nhắc nhở, cười nói: \"Vậy đã đủ rồi đó.\"<br><br>Dứt lời, hắn tiêu sái đi vào.<br><br>Sở Chước và Nguyễn Diệu Cầm chờ ở bên ngoài, thuận tiện nói chuyện phiếm với Tiểu Viên, để hiểu biết thêm về quy củ Thánh Đan phường.<br><br>Quả nhiên, thời gian một nén nhang, Mặc Sĩ Thiên Kỳ liền bước ra.<br><br>Tiểu Viên giật mình trừng to mắt, cẩn thận liếc mắt thăm dò nhìn thẻ bài trong tay Mặc Sĩ Thiên Kỳ một cái.<br><br>Thẻ bài đó lớn cỡ bàn tay trẻ con, cả vật thể màu đen, một mặt là dấu hiệu Thánh Đan phường, một mặt là tên Mặc Sĩ Thiên Kỳ cùng cấp bậc tu vi, phía dưới tên là bảy chữ rồng bay phượng múa theo thể chữ cổ.<br><br>Luyện đan sư cấp bảy.<br><br>Tiểu Viên thầm giật mình, bởi vậy có thể thấy được, vừa rồi Mặc Sĩ Thiên Kỳ đi vào là luyện linh đan cấp bảy, nhưng thời gian một nén nhang đã bước ra, hơn nữa cũng có thẻ bài, vậy tốc độ luyện đan của hắn rốt cuộc nhanh bao nhiêu hả?<br><br>Hết chương 122.<br>"]