["<br>","Editor: ChieuNinh<br><br>Đáng tiếc, cuối cùng Kính vẫn không có ở trong miệng Mặc Sĩ Thiên Kỳ pháo mà đáp ứng cùng nhau rời khỏi với bọn họ.<br><br>Phải nói, tuy rằng năng lực miệng pháo của Mặc Sĩ Thiên Kỳ vô cùng lợi hại, phá được Kính, nhưng Kính vẫn giữ vững một tia thanh minh cuối cùng, khó khăn cự tuyệt đề nghị mê người này.<br><br>Đây đối với Kính hướng tới ngoại giới mà nói, muốn cự tuyệt đề nghị chân thành của Mặc Sĩ Thiên Kỳ, quả thật vô cùng khó khăn.<br><br>Không thể thuyết phục được Kính, Mặc Sĩ Thiên Kỳ không khỏi ủ rũ.<br><br>Hắn là thật tâm muốn mang Kính cùng nhau rời khỏi, dù sao lần này sau khi bí cảnh đóng cửa, về sau bí cảnh sẽ không lại mở ra, tương lai đại lục Nghiễm Nguyên cũng không còn thử luyện bí cảnh Cổ Đầm Hồ, bí cảnh Cổ Đầm Hồ sẽ trở thành lịch sử. Mà Kính cùng bí cảnh trở thành một thể, Kính tồn tại tương đương giống như khí linh bí cảnh, ở trước khi chưa có chân chính trở thành một nhân loại, Kính là không thể rời khỏi bí cảnh.<br><br>Về sau nó sắp sửa một mình một \"người\" ở trong bí cảnh vượt qua những năm tháng dài đằng đẵng.<br><br>Ngẫm lại liền khó chịu cho nó.<br><br>Sở Chước cùng Bích Tầm Châu nhìn bọn họ không nói lời nào.<br><br>Đối với Kính cự tuyệt, Sở Chước và Bích Tầm Châu đều không ngoài ý muốn, tuy rằng từ trong lời Kính nói lộ ra ý tưởng muốn thoát ly bí cảnh, đến bên ngoài nhìn xem. Nhưng mà đây cũng không phải là sự thật, làm một tia thần niệm sinh ra thần trí ở trong bí cảnh, bí cảnh cũng là cội nguồn lực lượng của nó, cũng là thứ trói buộc nó, nó không thể thoát ly bí cảnh.<br><br>So với đi theo bọn họ, hiển nhiên Kính càng nguyện ý an tĩnh ở trong này tu luyện.<br><br>Chủ ý của Mặc Sĩ Thiên Kỳ quả thật rất tốt, nếu như Kính cùng nhau rời khỏi với bọn họ, Kính làm thần niệm, tất yếu phải bám vào trên một vật nào đó, đến lúc đó bọn họ không chỉ có thể có được một thần niệm thượng cổ đại năng lưu lại, ngay cả bí cảnh thượng cổ cũng chiếm được, đây quả thực chính là tùy thân gia gia. Hơn nữa tùy thân gia gia này không chỉ có tri thức lý niệm phong phú cùng ánh mắt tìm bảo vật địa tinh chuẩn, còn tự mang tùy thân không gian.<br><br>Chuyện tốt đẹp như vậy...<br><br>Không thành cũng là bình thường.<br><br>Nhưng mà tuy rằng Kính không đáp ứng rời khỏi cùng bọn họ, lại đáp ứng khi có rảnh bọn họ thì tới đây, nó sẽ mở bí cảnh ra, để cho bọn họ tiến vào bí cảnh chơi.<br><br>Mặc Sĩ Thiên Kỳ lập tức lại phấn khởi lên: \"Vậy được rồi, đến lúc đó chúng ta nhất định sẽ thường tới tìm ngươi.\"<br><br>Bí cảnh này còn rất nhiều không gian bọn họ chưa xông qua hết, nơi này còn có rất nhiều linh thảo linh dược thời kì thượng cổ, Mặc Sĩ Thiên Kỳ đối với mấy thứ này chính là vô cùng động tâm.<br><br>Nội tình bí cảnh Cổ Đầm Hồ, quả thật là hiện tại nhân loại có khả năng tưởng tượng phong phú, Sở Chước bọn họ có thể buông tha cho nó, cần tâm chí rất kiên định.<br><br>Cũng bởi vì bọn họ không chiếm bí cảnh cho riêng mình, Kính nhận thức cùng nhóm người bọn họ, ở sau khi bọn họ chọn xong bảo vật, Kính cũng không có vội vã đuổi bọn hắn rời khỏi, mà là cho phép bọn họ nghỉ ngơi ở bí cảnh.<br><br>Bởi vì Mặc Sĩ Thiên Kỳ là nói như thế này: \"A kính, không bằng đợi sau khi hết một tháng ngươi lại đóng cửa bí cảnh đi! Nếu bí cảnh chưa đến thời gian mà đóng cửa, những người bên ngoài đó nhất định biết truyền thừa xảy ra vấn đề, đặc biệt là Linh Tiên đảo cho tới nay phụ trách chủ trì bí cảnh mở ra, đến lúc đó bọn họ nhất định sẽ đều tra tất cả mọi người một lần, sẽ rất phiền toái.\"<br><br>Nói xong lời cuối cùng, Mặc Sĩ Thiên Kỳ cũng là vẻ mặt buồn rầu, hắn cũng không muốn bởi vì vấn đề truyền thừa, chọc phải thế lực toàn bộ đại lục Nghiễm Nguyên. Dien%^%dan*^*le#*#quy^_^!don~ChieuNinh<br><br>Tuy nói bí cảnh Cổ Đầm Hồ cách mỗi mười năm đúng giờ mở ra một lần, người đến bí cảnh thử luyện cũng không phải đều là chạy theo truyền thừa mà đến. Cần phải có người thật sự có thể ở trong thử luyện cuối cùng có được truyền thừa, đó chính là chuyện oanh động toàn bộ đại lục Nghiễm Nguyên.<br><br>Vạn nhất bị người phát hiện bọn họ có được truyền thừa, hậu quả như thế nào nghĩ cũng biết.<br> <br><br>Mà theo như lời Mặc Sĩ Thiên Kỳ, Sở Chước và Bích Tầm Châu đều có thể nghĩ đến.<br><br>Cho nên lúc ấy khi Kính nói bí cảnh sắp sửa đóng cửa, bọn họ mới sẽ kinh ngạc như vậy, còn nữa cũng không hy vọng làm cho người ta biết truyền thừa bí cảnh đã bị người lấy đi.<br><br>Không bằng bí cảnh cứ giữ thời gian thử luyện theo như bình thường, đợi hết thời gian một tháng lại đóng cửa cũng không muộn.<br><br>Như thế đến cuối cùng, Kính không chỉ không muốn đóng cửa bí cảnh trước tiên, hơn nữa để cho bọn họ lưu lại, liền ở lại không gian nơi truyền thừa.<br><br>Một đám người từ phòng nhỏ giữa hồ trở lại trên cỏ bên hồ.<br><br>Bọn họ quyết định ở chỗ này chờ sáu ngày, đợi đến giờ bí cảnh đóng cửa, thì cùng nhau rời khỏi cùng những người khác còn đang trong bí cảnh.<br><br>Vì thế thời gian sáu ngày này, Sở Chước cùng Mặc Sĩ Thiên Kỳ nhân cơ hội sửa sang lại truyền thừa có được một chút.<br><br>Ký ức Kính Trạch Quân lưu lại truyền thừa cho bọn họ nhiều lắm, bọn họ chính là ghi tạc trong đầu, trong lúc nhất thời căn bản không thể hấp thu nhiều như vậy, trước có thể dùng thẻ ngọc sửa sang một vài thứ lại, thuận tiện cho bọn họ trao đổi cùng xử lý.<br><br>So với hai người này bận rộn, A Chiếu cùng mấy con yêu thú thì nhàn nhã hơn.<br><br>Nhàn rỗi không có chuyện gì, vì thế A Chiếu mang theo Bích Tầm Châu cùng Huyền Uyên nhảy loạn lên ở trong bí cảnh.<br><br>Hiện tại bọn họ cùng chủ nhân bí cảnh coi như là một người, tuy nói lúc trước Kính rất tức giận hành vi A Chiếu vây nó ở trong con rối hoang thú, nhưng sau đó A Chiếu dùng Định Hồn Châu giữ thần hồn của nó, cũng thực hiện hứa hẹn, để bí cảnh cho nó, cho nó một cơ hội trưởng thành tương lai, lại nhiều tức giận hơn cũng biến thành cảm kích.<br><br>A Chiếu hành động này đối với Kính mà nói, giống như tại ân tình tái tạo.<br><br>Đây cũng là vì sao sau đó Kính thay đổi chủ ý, nguyên nhân nguyện ý nói phương thức luyện chế bí cảnh cho bọn họ, cũng không phải là dò thử, mà là thật sự muốn cho bọn hắn.<br><br>Năm đó Kính Trạch Quân đặc biệt lưu lại một tia thần niệm, trừ bỏ làm cho nó trông coi bí cảnh ra, cũng là để cho nó quan sát phẩm tính người có được truyền thừa, nếu nhưphẩm tính không phù hợp Kính Trạch Quân yêu cầu, như vậy người nọ chỉ có thể có được truyền thừa, bí cảnh sẽ làm một vật vô chủ, để cho nó vĩnh viễn ngủ sâu ở trong hư không.<br><br>Cho nên vì sao khi Sở Chước bọn họ ở trong tranh nhận được truyền thừa, ký ức Kính Trạch Quân lưu lại trong tranh một chữ cũng không nói việc luyện chế bí cảnh như thế nào.<br><br>Mà hành vi cùng quyết định đám người Sở Chước, cuối cùng làm cho Kính công nhận.<br><br>Cũng không nghĩ tới, A Chiếu sẽ thật sự tuân theo lời nói ngay từ đầu, không muốn bí cảnh.<br><br>Kỳ thực không phải Sở Chước bọn họ không động tâm với bí cảnh, bí cảnh thượng cổ như vậy, tài nguyên cùng nội tình cực kỳ phong phú, có khả năng ngay cả Đại Hoang giới cũng không nhất định có thể nhìn thấy bí cảnh phẩm chất như vậy, ai không động tâm chứ?<br><br>Chỉ là ngay từ đầu A Chiếu đã nói rõ, Sở Chước cho dù tiếc nuối, cũng sẽ không làm trái lại cùng A Chiếu.<br><br>Hơn nữa sau khi có được truyền thừa, xem như đã có nửa tình thầy trò cùng Kính Trạch Quân, làm người không thể quá mức tham lam, cho nên mới có thể nghĩ thông rất nhanh.<br><br>Khi Sở Chước cùng Mặc Sĩ Thiên Kỳ ở bên hồ cố gắng sửa sang lại truyền thừa, A Chiếu mang theo hai tiểu đệ không cẩn thận liền xoay chuyển thật xa, thậm chí chạy đến trong đám người còn đang tham gia thử luyện.<br><br>Nếu không phải Kính phản ứng mau, chỉ sợ A Chiếu cùng Bích Tầm Châu, Huyền Uyên đã bị trở thành là yêu thú trong bí cảnh, bị đám người thí nghiệm đuổi theo đánh.<br><br><br>Ở khi loạn chuyển, A Chiếu cùng Bích Tầm Châu bọn họ cũng góp nhặt một ít thứ thời kì thượng cổ, thậm chí ngay cả hoang thú cũng làm mấy con.<br><br>Đợi khi đám A Chiếu trở lại nơi truyền thừa, thuận tiện mang về một đầu hoang thú vừa tắt thở.<br><br>Hai mắt Mặc Sĩ Thiên Kỳ sáng lên, kích động nói: \"Tầm Châu ca, ta muốn ăn lẩu nhúng thịt hoang thú.\" Vừa nói, vừa hút nước miếng.<br><br>Khoảng cách thời gian bí cảnh mở ra còn thừa một ngày, vì thế này nhóm người quyết định ăn chút lẩu chia tay.<br><br>Đừng hiểu lầm, là chia tay với Kính.<br><br>Kính: \"... ...\"<br><br>Mặc Sĩ Thiên Kỳ rốt cục ăn được lẩu thịt hoang thú, vừa cảm động đến hai mắt đẫm lệ giàn giụa, vừa vội vàng nhúng thịt hoang thú, ăn được miệng chảy đầy mỡ.<br><br>Đám người Sở Chước cùng Bích Tầm Châu cũng vây quanh lẩu ăn được khí thế ngất trời.<br><br>Làm một thần niệm, Kính vẫn chỉ có thể nhìn bọn họ ăn.<br><br>Nó biểu tình thản nhiên, không ai có thể nhìn ra từ trong thần sắc của nó đối với đám ham ăn này rốt cuộc có hâm mộ, hoặc là không hâm mộ, bởi vì Kính thế nhưng chủ động mở miệng dò hỏi.<br><br>【Thật sự ăn có ngon như vậy?】<br><br>Mặc Sĩ Thiên Kỳ phản ứng là dựng thẳng ngón tay cái lên với hắn, phối ứng với nụ cười thánh phụ lóe sáng: \"Ăn ngon cực kỳ! Thịt hoang thú nhúng lẩu quả thực là mỹ vị Linh thế giới.\" Dien*dan*le*quy*don Chieu#^#Ninh<br><br>Kính chỉ là nhìn nồi đang quay cuồng bốc lên nhiệt khí, không phát biểu quan điểm.<br><br>Làm một tia thần niệm chưa từng ăn qua thứ gì, nó không biết ăn là cái cảm giác gì.<br><br>Nhưng không chịu nổi bên cạnh còn có một te6b ham ăn đang mê hoặc nó: \"A Kính ngươi tu luyện thành người nhanh chút đi, đến lúc đó ngươi sẽ phát hiện, thế giới này có rất nhiều ăn ngon đang chờ ngươi. Đương nhiên, ăn ngon nhất vẫn là Tầm Châu ca chúng ta làm, quả thực là tất cả mỹ vị thế giới, cho dù là thần thế giới so ra cũng kém hơn, ngươi không thể ăn thật sự rất đáng tiếc. Giống thịt hoang thú này, trước kia ta chưa bao giờ biết, thì ra thế gian này còn có loại mỹ vị như này...\"<br><br>Kính: \"... ...\"<br><br>Đám người Sở Chước biểu tình của Kính, cảm thấy nó lúc này có lẽ là muốn đánh chết tên ngốc bạch ngọt này.<br><br>Biết rõ nó ăn không được, còn đang lải nhải mê hoặc nó.<br><br>Ăn xong một cái đùi thịt hoang thú rồi, Mặc Sĩ Thiên Kỳ rốt cục giải chút thèm —— chủ yếu là bụng no căng đến ăn không vô nữa, liền tạm thời buông chiếc đũa, vừa dùng linh lực tiêu hóa đồ ăn trong bụng, vừa nói chuyện phiếm cùng Kính.<br><br>\"A Kính, ngươi biến thành người nhanh chút nha, đến lúc đó chúng ta cùng nhau ăn, thuận tiện tâm sự cảm tưởng.\"<br><br>Kính: \"... ...\" Thật muốn đánh ngốc bạch ngọt phân này.<br><br><br>\"Ngươi yên tâm, chỉ cần có rảnh rỗi, chúng ta cũng sẽ tới đây thăm ngươi, ngươi cũng phải cố gắng tu luyện, có cái gì cần cứ việc nói.\"<br><br>Kính: \"... ...\" Cái này còn tạm được.<br><br>\"Đúng rồi, ngươi cần bao lâu mới có thể tu luyện thành người hả?\"<br><br>Lời này dẫn tới Sở Chước, Bích Tầm Châu chú ý, bọn họ cũng rất ngạc nhiên, làm một tia thần niệm, phải như thế nào mới tu luyện thành người.<br><br>Kính lạnh nhạt nói:【Ta cũng không biết. Nhưng mà thần hồn của ta có Định Hồn Châu, tốc độ ngưng tụ sẽ rất nhanh, đợi thần hồn ngưng tụ ra ba hồn sáu phách rồi, thì có thể đắp nặn thân thể... 】<br><br>\"Như thế nào mới có thể đắp nặn thân thể?\" Sở Chước tò mò hỏi.<br><br>Kính rũ mắt:【Đắp nặn thân thể cũng không khó, trong bí cảnh có vật đắp nặn thân thể cần, đây là năm đó chủ nhân thu được, chỉ là... 】<br><br>Kính nhìn về phía bọn họ, không nói gì.<br><br>A Chiếu chính há mồm chờ Sở Chước đút cho, thấy nàng nhìn chằm chằm thần niệm đó, không nhúng thịt cho nó, nhất thời có chút không vui.<br><br>Nó nhảy đến trên bàn, kiêu ngạo mà nâng cằm lên, nói:【Chỉ là, lấy tình huống của ngươi, không thể tự mình động thủ, cần phải có người giúp ngươi đắp nặn tốt thân thể, chính là như thế?】<br><br>Kính hơi hơi gật đầu.<br><br>A Chiếu hừ một tiếng, rõ ràng là chỉ một cục lông, nhưng kiêu ngạo đến muốn thăng thiên:【Nhìn ngươi đáng thương, đến lúc đó chúng ta sẽ giúp ngươi.】<br><br>Vì thế Kính xem nhẹ nó kiêu ngạo, vô cùng thành khẩn nói:【Cảm ơn ngài.】<br><br>Thế này A Chiếu mới vừa lòng một ít, lại nhảy đến trong lòng Sở Chước, để cho Sở Chước nhúng thịt hoang thú cho.<br><br>Đột nhiên nó nghĩ đến cái gì, một cái móng vuốt đặt ở trên vai Sở Chước, ló đầu nói với kính:【Đây là nàng dâu tương lai của ta, bạn song tu tương lai, không cho phép ngươi có suy nghĩ không đúng với nàng.】<br><br>Kính: \"... ...\"<br><br>Bích Tầm Châu: \"... ...\"<br><br>Huyền Uyên: \"... ...\" Thịt hoang thú ăn ngon thật.<br><br>Không khí giống như lập tức có chút kỳ quái, bên cạnh Sở Chước cùng Mặc Sĩ Thiên Kỳ nghe không hiểu cắn đũa nhìn về phía ba yêu cùng một tia thần niệm.<br><br>Ăn xong một bữa lẩu hoang thú phong phú, bí cảnh đã đến giờ đóng cửa.<br><br>Mặc Sĩ Thiên Kỳ lưu luyến không rời cáo biệt cùng Kính: \"Kính, chúng ta phải đi, về sau có rảnh lại đến thăm ngươi, ngươi phải hảo hảo mà tu luyện nha. Chờ ngươi tu luyện thành hình người, tương lai đi cùng chúng ta tới Đại Hoang giới chơi...\" ChieuNinh~dien~dan~D^d^l^q^d<br><br>Kính:【Được.】<br><br>Sở Chước cũng cười nói với hắn: \"Chúng ta chờ tin tức tốt của ngươi.\"<br><br>Kính: 【... Được.】<br><br>Bích Tầm Châu đứng ở một bên không nói lời nào, duy trì hình tượng cao lãnh của hắn.<br><br> <br>A Chiếu cùng bé rùa một trái một phải ghé vào Sở Chước trên vai cắn Phượng Minh quả, đồng dạng không nói chuyện.<br><br>Yêu thú mới không dính dính dán dán giống nhân loại như vậy đâu —— bọn họ cũng không muốn dính cùng một giống đực, cho dù là một tia thần niệm cũng vậy.<br><br>\"Vậy... Chúng ta đi đây.\" Mặc Sĩ Thiên Kỳ nói.<br><br>Kính ừm một tiếng, khi đang muốn đưa bọn họ đi ra ngoài, đột nhiên lại bảo bọn họ chờ, vẫy tay một cái, mấy đóa hoa lê trên cây lê chỗ giữa bay tới bên này.<br><br>Hoa lê trắng noãn như tuyết, sạch sẽ xinh đẹp, hình như có hương hoa bay tới.<br><br>【Về sau khi các ngươi tới đây, chỉ cần đưa linh lực vào trong hoa lê, tự ta sẽ biết được.】Kính nói.<br><br>Mặc Sĩ Thiên Kỳ cùng Sở Chước nghe xong, vô cùng sảng khoái nhận lấy, hơn nữa nói: \"Như vậy không thể tốt hơn, như thế cũng không dẫn người chú ý.\"<br><br>Thấy không còn chuyện gì, Kính liền đưa bọn họ tống xuất nơi truyền thừa.<br><br>Một cỗ lực lượng truyền tống kéo duỗi thổi quét toàn thân, đám người Sở Chước tận lực thả lỏng, tùy lực lượng truyền tống đưa bọn họ ra ngoài.<br><br>Chờ khi bọn hắn lại mở mắt, phát hiện bọn họ trở lại gian đại điện lúc ban đầu đó.<br><br>Không chỉ có bọn họ, còn có rất nhiều người tham gia thử luyện, trên người những người này đều bị thương không cùng trình độ, nhìn vô cùng chật vật. Khi bị truyền đến đại điện, bọn họ biểu tình là mê mang, hiển nhiên lúc trước đang tại làm chuyện gì đó, đột nhiên đã bị đưa đến nơi đây.<br><br>Khi đám người Sở Chước đến không tính sớm cũng không tính trễ, cũng không dẫn người chú ý, có thể thấy được Kính là tính xong thời gian.<br><br>Theo người bị đưa đến nơi đây càng ngày càng nhiều, bọn họ cũng nhìn thấy rất nhiều người quen biết.<br><br>Người bị truyền tống đến trong đại điện đều đang ong ong ong nói chuyện với nhau.<br><br>\"Sao lại thế này? Ta còn đang luyện đan mà, vì sao đột nhiên đã bị truyền tống lại đây?\"<br><br>\"Ta vừa rồi thiếu chút nữa đã bị một con mãnh thú ăn, không nghĩ tới đã bị truyền tống trở về, may mắn thật.\"<br><br>\"Tuyệt không tốt, ta vừa mới giết chết yêu thú túc trực bên linh thực, đang chuẩn bị hái gốc linh thực thượng cổ đó kìa, rất đáng giận!\"<br>... ...<br>\"Chẳng lẽ... Lúc này đây bí cảnh thử luyện lại đã xong?\"<br><br>\"Ài, đã qua một tháng thời gian sao?\"<br><br>\"Vừa vặn là một tháng!\"<br><br>Người hiểu được đều lộ ra thần sắc bừng tỉnh đại ngộ, giống như đang chứng lời bọn họ nói, đột nhiên giữa đại điện xuất hiện một cái thông đạo không gian, thông đạo không gian đó cuối cùng đúng là đáy hồ Cổ Đầm.<br><br>Như thế, còn có cái gì không rõ.<br><br>【Thời gian thử luyện bí cảnh chấm dứt, thỉnh chư vị ở trong nửa canh giờ rời khỏi bí cảnh, nếu không sẽ bị bí cảnh xóa bỏ.】<br><br>Một thanh âm thanh lãnh vang lên ở trong tri thức mọi người, Sở Chước bọn họ đều nghe ra đây là giọng của Kính.<br><br>Nghe thanh âm thế, người ở đây mặc kệ là bị thương hay là không nỡ, đều đứng lên, vội vàng đi đến hướng thông đạo không gian đó, sợ không rời khỏi ở thời gian quy định sẽ bị bí cảnh gạt bỏ (giết).<br><br>Hết chương 156.<br>"]