["<br>","<br>Quyết định cùng nhau rời khỏi với Sở Chước bọn họ rồi, Mặc Sĩ Thiên Kỳ cả người đều thoải mái lên.<br><br>Nhưng mà hắn là một người có trách nhiệm, quyết định ở trước khi rời đi, đều luyện chế tốt linh đan Dịch Chấn và người đại lục Tấn Thiên thỉnh hắn luyện chế, tiếp theo rất nhanh lại vùi đầu vào trong luyện đan.<br><br>Thời gian một tháng, Sở Chước không chỉ có thăng cấp tu vi người Sở gia, đồng thời cũng an bài xong nhóm người này, liền bắt đầu bắt tay chuẩn bị rời khỏi.<br><br>Khi người đại lục Tấn Thiên biết nàng phải rời khỏi, đều đến bái phỏng.<br><br>\"Sở cô nương, các ngươi không lưu ở đại lục Nghiễm Nguyên?\"<br>Bọn họ kinh ngạc hỏi, không rõ Sở Chước đã phát triển ra thế lực của mình ở đại lục Nghiễm Nguyên, vì sao không tiếp tục kinh doanh nó, mà là vẫn cho người gia tộc liền đi, thấy thế nào đều bất hợp lý.<br><br>Cũng không trách bọn họ nghi hoặc như thế, đại lục Nghiễm Nguyên chính là đại lục đỉnh cấp Linh thế giới, không có gia tộc hoặc thế lực duy trì, ở loại địa phương này xem như nửa bước khó đi, thật vất vả làm ra chút thành tích, đồng phát triển khai ra quan hệ của mình, cực ít có người tu luyện sẽ bỏ được buông tha cho quyền lợi sắp tới tay.<br><br>Nào biết Sở Chước lại đi được tiêu sái như thế.<br><br>Sở Chước cười cười, không kể lại chi tiết quyết định của chính mình, nàng có thể giúp đã giúp xong, kế tiếp liền xem bọn họ tự mình cố gắng.<br><br><br>Thân Đồ Hoàng đột nhiên hỏi: \"Các ngươi đi nơi đâu?\"<br>\"Tùy tiện đi một chút, đi đại lục khác nhìn xem.<br><br>\" Sở Chước đối với nhóm kiếm tu Tẩy Kiếm tông vẫn rất có hảo cảm, lúc này cười nói: \"Đi đến nơi nào thì chính là nơi đó, có thể tìm kiếm được cơ duyên đột phá vậy rất tốt, không phải sao?\"<br>Đám người Thân Đồ Hoàng nghe xong, trên mặt lộ ra thần sắc như có chút suy nghĩ.<br><br>Biết Sở Chước tâm ý đã quyết, trong lòng người đại lục Tấn Thiên ẩn ẩn có vài phần mất mát, bọn họ vốn tưởng rằng có thể nhìn thấy Sở Chước đi được xa hơn ở đại lục Nghiễm Nguyên, hơn nữa có nàng ở, về sau người đại lục Tấn Thiên tới đại lục Nghiễm Nguyên phát triển, làm việc cũng thuận tiện vài phần.<br><br>Nào biết đâu nàng lại chưa dự tính ở lại đại lục Nghiễm Nguyên.<br><br>Ngày đám người Sở Chước rời khỏi, người Sở gia đặc biệt đến tiễn đưa.<br><br>Không chỉ có là người Sở gia, Dịch Chấn cũng tới.<br><br>Sở Chước giao phó nói: \"Dịch công tử, thời gian chúng ta hợp tác mặc dù không lâu, nhưng ta vẫn tin được huynh, bọn họ liền phiền toái huynh săn sóc một hai, nếu như việc đủ khả năng, mong rằng Dịch công tử vui lòng bắt tay.<br><br>\"<br>Dịch Chấn thấy Bích Tầm Châu và A Chiếu đều nhìn qua đây, không khỏi áp lực như núi.<br><br>Hắn trừ bỏ đáp ứng còn có thể như thế nào? Lại nói tiếp hắn còn ngóng trông Mặc Sĩ Thiên Kỳ về sau khi luyện ra Tẩy Tủy đan cho mình một viên, tự nhiên sẽ tận tâm hết sức săn sóc.<br><br>Bên ngoài có Dịch Chấn săn sóc, ngầm có đội Chiến Huyết, Sở Chước quả thật vô cùng yên tâm.<br><br>Nói lời từ biệt cùng bọn hắn xong, Sở Chước và đám người Mặc Sĩ Thiên Kỳ liền rời khỏi trấn An La.<br><br>Trước khi rời đi, Sở Chước quyết định trước đi xem hồ Cổ Đầm.<br><br>Dù sao bọn họ liền phải rời khỏi đại lục Nghiễm Nguyên, cũng không biết thời điểm nào sẽ trở về, cũng muốn đi nói tạm biệt cùng Kính trong bí cảnh hồ Cổ Đầm, thuận tiện nói rõ với hắn một chút tình huống.<br><br><br>Khi bọn họ đi đến trấn Cổ Đầm, lúc này trong trấn nhỏ dấu tích người đi đường ít ỏi không có mấy, một trời một vực sự rầm rộ cùng ngày khi bí cảnh mở ra.<br><br>Bởi vậy thời gian khi không phải bí cảnh mở ra, khu vực hồ Cổ Đầm người ở rất thưa thớt, căn bản nhìn không tới một bóng người, như thế cũng giảm đi bọn họ rất nhiều công phu.<br><br>Đi đến trước hồ Cổ Đầm, Mặc Sĩ Thiên Kỳ lấy ra một đóa lê hoa.<br><br>Lê hoa trắng noãn như tuyết, tinh khiết sáng rõ giống như mới hái xuống từ trên đầu cành, nhìn như mảnh mai kì thực khó mà thúc giục tiêu hủy.<br><br>Đúng là lần trước khi bọn họ rời khỏi bí cảnh, Kính đưa cho bọn họ, cũng nói nếu bọn họ lại đến bí cảnh, chỉ cần đưa linh lực vào trong lê hoa là được.<br><br>Mặc Sĩ Thiên Kỳ đưa linh lực vào trong lê hoa.<br><br>Hồ nước Cổ Đầm nháy mắt cuồn cuộn lên, rất nhanh liền một phân thành hai, một con đường thông tới đáy hồ xuất hiện ở trước mặt.<br><br>Mấy người đi qua thủy lộ, tiến vào thông đạo không gian chỗ đáy hồ.<br><br>Chờ khi bọn hắn lại mở mắt, đã đi đến bên hồ nơi truyền thừa, một bóng dáng nửa trong suốt đứng ở bên hồ, an tĩnh nhìn bọn họ.<br><br>\"Kính, đã lâu không thấy.<br><br>\" Mặc Sĩ Thiên Kỳ cao hứng nói.<br><br><br>Sở Chước cũng vẻ mặt cười khanh khách chào hỏi.<br><br>Kính gật đầu với bọn họ, hỏi:【Vì sao các ngươi mà đến đây?】Thanh âm mặc dù bình thản, lại có vài phần nghi hoặc.<br><br>\"Đương nhiên là tới thăm ngươi.<br><br>\" Mặc Sĩ Thiên Kỳ nhẹ nhàng hồi đáp.<br><br>Sở Chước như cũ cười đến vẻ mặt thánh mẫu.<br><br>Lời nói đương nhiên, còn có biểu hiện của mấy người, làm cho Kính nháy mắt không biết nói cái gì cho phải.<br><br>Tiếp theo, Sở Chước nói cho hắn chuyện bọn họ phải <br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210730/voithu./pppng\" data-pagespeed-url-hash=\"2369633033\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]