["<br>","Editor: ChieuNinh<br><br>Sở Chước nghi hoặc nhìn mấy con yêu thú, không biết bọn họ đang nói cái gì, vì sao Bích Tầm Châu sẽ đột nhiên đánh nghiêng nồi đun nước.&nbsp;<br><br>Thấy Sở Chước nhìn qua đây, mặt Bích Tầm Châu không chút thay đổi đặt lại nồi đun nước đánh nghiêng lên trên bếp lò, vừa làm việc vừa tiêu hóa lời nói vừa mới nghe được.<br><br>Bích Tầm Châu đột nhiên phát hiện, mình chẳng qua là hôn mê mấy tháng, thế nhưng có chút không hiểu thế giới này rồi.<br><br>A Chiếu thấy bé rùa chủ động thăm dò, trong lòng đắc ý, trên mặt rụt rè nói:【Nàng dâu chính là đạo lữ, có thể cùng nhau song tu cùng nhau sinh con cùng nhau ăn chân gà cùng nhau gây sự cùng nhau làm bạn đến vĩnh hằng. Ừ, đương nhiên, thông tục nói, nàng dâu cũng sẽ làm ăn ngon cho ngươi, sẽ chăm sóc ngươi, nghe lời ngươi, cùng ngươi cùng nhau nuôi con, mọi chuyện lấy ngươi làm chủ... 】<br><br>Bích Tầm Châu: \"... ...\" Ha ha, nói được thật đẹp!<br><br>Sau khi Huyền Uyên nghe xong giải thích về nàng dâu, a một tiếng, sau đó nhìn về phía Bích Tầm Châu:【Lão đại, nàng dâu huynh nói đó không phải là Tầm Châu ca sao? Tầm Châu ca cũng sẽ gây sự sẽ làm ăn ngon sẽ chăm sóc chúng ta sẽ nuôi con sẽ nghe lời huynh... 】<br><br>Tính xuống dưới như vậy, bé rùa đột nhiên phát hiện, nàng dâu này rõ ràng chính là Tầm Châu ca đi.<br><br>Trán Bích Tầm Châu bật ra gân xanh, mặt không chút thay đổi truyền âm nói:【Ta là giống đực.】<br><br>【Nàng dâu còn chia đực cái sao?】Huyền Uyên nghi hoặc hỏi.<br><br>【Đương nhiên.】Bích Tầm Châu là một con nhện nhận giáo dục chính thống lớn lên, cảm thấy âm dương điều hòa mới là lẽ phải, vì thế nhận định chắc chắc.<br><br>Bé rùa lập tức vui rạo rực nói:【Về sau đệ cũng phải tìm một nữ nhân làm nàng dâu, muốn tìm giống như chủ nhân á. Không, như chủ nhân cũng tốt, như vậy ta có thể vĩnh viễn cùng một chỗ với chủ nhân... 】<br><br>Lời còn chưa nói xong bé rùa đã bị một móng vuốt đá bay.<br><br>\"Sao thế?\" Sở Chước thấy A Chiếu một lời không hợp lại động móng vuốt, vội vàng tiện tay vơ lấy bé rùa bị chụp được choáng váng choáng váng hồ đồ trở về, kỳ quái nhìn ba con yêu thú, không biết bọn họ đang nói cái gì, ngay cả vẻ mặt Bích Tầm Châu cũng không chút thay đổi.<br><br>Đáng tiếc hiện tại không ai để ý nàng, đều đang thảo luận việc \"Nàng dâu\" này.<br><br>A Chiếu chụp xong bé rùa không biết gì, một móng vuốt đặt ở trên mai rùa của nó, trên cao nhìn xuống nói:【Mi tìm con rùa cái là được.】<br><br>【Không cần, chỉ muốn chủ nhân.】Bé rùa rất kiên trì.<br><br>【Không được, sáng quắc là nàng dâu của ta, chỉ có thể là của ta. Huyền Uyên, ngươi có nghe lời lão đại nói chăng?】A Chiếu dùng chút lực.<br><br>Bé rùa giãy dụa vài cái tránh không ra được, cuối cùng khuất phục:【Vậy được rồi, đệ không tìm chủ nhân, đệ tìm giống như chủ nhân.】<br><br>Thế giới yêu thú chính là đơn giản như vậy, cường giả vi tôn, tranh đoạt nàng dâu cũng là một đạo lý giống vậy, ai mạnh thì người đó thắng, hiện tại thực lực bé rùa rất thấp, đánh không thắng lão đại, đành phải lấy lui mà chọn tiếp theo.<br><br> <br>A Chiếu dời móng vuốt, xuy một tiếng:【Giống như sáng quắc? Ngươi tìm ra được sao?】Nhiều năm như vậy, nó cũng chỉ gặp qua một mình Sở Chước, chưa từng thấy qua người thứ hai làm cho nó cảm thấy hứng thú mà thích như vậy. Dien*dan*le*quy*don Chieu#^#Ninh<br><br>Nghĩ đến đây, mặt lông A Chiếu có chút hồng, lỗ tai run rẩy.<br><br>Hừ, nếu không phải thấy nàng thích nó thích đến đến cực kì, đại gia nó mới sẽ không thích nàng như vậy đâu.<br><br>Bích Tầm Châu vừa nấu nồi canh vừa mặt không chút thay đổi nhìn hai con tiểu yêu thú làm ầm ĩ, lại không nhìn ánh mắt nghi hoặc của Sở Chước ở bên cạnh.<br><br>Cũng không phải không nhìn, thật sự là hiện tại không biết phải nói thế nào với nàng mơi tốt. Chẳng lẽ nói cho nàng, hiện tại có hai thằng nhóc đang tranh giành nàng làm nàng dâu sao? Nghe qua cũng thấy căng thẳng.<br><br>Đợi rốt cục A Chiếu dạy dỗ tiểu đệ không nghe lời xong, Bích Tầm Châu mới truyền âm cho A Chiếu:【Lão đại, đây chuyện lúc nào? Khi nào thì chủ nhân biến thành nàng dâu của ngươi?】<br><br>Hơn nữa, nó thực sự hiểu được nàng dâu là có ý tứ gì sao?<br><br>Không phải Bích Tầm Châu coi khinh A Chiếu, đây rõ ràng chỉ là một thằng nhóc, cho dù không phải thằng nhóc, có lẽ là cũng trưởng thành không lâu. Chỉ là không biết phát sinh chuyện gì, mới sẽ lưu lạc biến thành bộ dáng này đến Huyền thế giới, cuối cùng bị Sở Chước lượm trở về. Nhìn ra được tuy rằng nó biết được rất nhiều, nhưng chút này đều là ký ức truyền thừa của nó mà thôi, không quan hệ cùng thường thức.<br><br>A Chiếu như vậy, chính là đứa nhỏ đầu gấu vừa trưởng thành, làm sao hiểu mấy thứ này?<br><br>Nghe được nó tuyên ngôn, Bích Tầm Châu chỉ cảm thấy rõ ràng chính là trò đùa, tùy tùy tiện tiện thì đã định ra loại chuyện trọng đại bạn cùng tu này, tuyệt không theo mẫu.<br><br>A Chiếu ấn một móng vuốt trên mặt đất, đúng lý hợp tình nói:【Nàng cũng đã hôn cái mũi của ta, khẳng định là thích ta thích đến không thôi, đương nhiên là ta tự nguyện để cho nàng làm nàng dâu của ta. Nếu ta không đáp ứng, nàng thật đáng thương biết bao... 】<br><br>Bích Tầm Châu: \"... ...\"<br><br>Nhưng theo hắn, Sở Chước tuyệt không đáng thương!<br><br>Dù sao không phải nhân loại người bình thường nào đều sẽ phát sinh ra tình yêu nam nữ gì đối với một con tiểu yêu thú lông xù lai lịch không rõ, giống loài không rõ. Nếu thực sự sinh ra cái tình yêu nam nữ gì, đó mới không tưởng tượng nổi có được không? Theo hắn, Sở Chước rõ ràng chính là coi nó trở thành một yêu sủng khả ái, nên dùng sức sủng nó, có cầu tất ứng, nhưng phương diện nam nữ...<br><br>Ha ha, tha thứ cho mắt hắn vụng về, thực sự nhìn không ra.<br><br>Trừ phi hiện tại A Chiếu có thể hóa thành hình người, đi đến trước mặt Sở Chước, có lẽ Sở Chước còn có thể dùng ánh mắt nhìn đồng loại mà xem nó, mà không phải một cục da lông ngắn.<br><br>【Lão đại ý của ngươi là, kỳ thực chủ nhân còn không biết quyết định của ngươi?】Bích Tầm Châu hiếm khi ngay thẳng một phen.<br><br>A Chiếu rất muốn cho hắn một móng vuốt, chẳng qua nó lớn như vậy, cái gì cũng không thiếu, loại tự tin này nọ lại càng không thiếu, lập tức lại tự tin tràn đầy nói:【Vậy thì không có gì, đợi đến Đại Hoang giới, ta lấy lại thực lực thuộc về ta, lập tức có thể hóa thành hình người, đến lúc đó ta sẽ tới cưới nàng. Lão nhị, ngươi cảm thấy đại lễ song tu, hình thức gì là tốt nhất? Ta có cần mời tất cả chủng tộc đều tới tham gia đại lễ song tu của ta cùng sáng quắc hay không... 】<br><br>Bích Tầm Châu: \"... ...\"<br><br>Bích Tầm Châu nhìn cục lông tròn quá thừa tự tin, lại rất muốn ngay thẳng nói cho nó, hiện tại nó chỉ là một cục lông, không có hình người, nghĩ cái gì cũng là không tốt, càng không cần phải nói chuyện đại lễ song tu xa xôi như vậy.<br><br><br>Nhân tộc và yêu thú khác nhau, có vài yêu thú cho dù đã hóa thành hình người, thối lui thú tính, nhưng vẫn không bỏ đi hình thức tư duy thú loại, có thể phát - tình đối với chủng tộc bất đồng. Nhưng nhân loại và yêu thú khác biệt, nhân loại thích chú ý lễ nghĩa liêm sỉ, bị khuôn sáo đạo đức trói buộc, làm việc đều có quy tắc, dưới tình huống nhân loại có lý trí bình thường, tuyệt đối sẽ không sinh ra cảm tình nam nữ gì đối với một cục lông, nó thật sự suy nghĩ quá nhiều.<br><br>Chính là xét thấy thực lực A Chiếu, Bích Tầm Châu sợ nó thẹn quá thành giận trở mặt, đành phải nuốt lời nói thật xuống.<br><br>Có vài thú có ý tưởng rất ngây thơ rất đáng sợ, nhưng có thực lực càng đáng sợ bảo vệ ngây thơ đáng sợ của nó, người ngoài căn bản không biện pháp khuyên bảo, kết quả khuyên bảo có khả năng sẽ có nguy hiểm sinh mệnh...<br><br>Còn khuyên bảo cái chim á, phải phối hợp thật tốt đi.<br><br>【Lão nhị, ngươi thấy sao?】A Chiếu hỏi hắn.<br><br>Bích Tầm Châu: 【... Ta cảm thấy ngươi hỏi chủ nhân có vẻ tốt, dù sao cũng là đại lễ song tu của các ngươi.】<br><br>A Chiếu nghe xong, cảm thấy Bích Tầm Châu nói được có lý, vì thế cũng không hỏi lại hắn.<br><br>Bích Tầm Châu âm thầm nhẹ nhàng thở ra, nhìn nhìn lại Sở Chước ở bên cạnh đang hoài nghi nhìn chằm chằm bọn hắn, sau khi phát hiện hắn nhìn qua đây, còn đáp lại một nụ cười tươi vô cùng tốt đẹp, đột nhiên cảm thấy có chút có lỗi với nàng. Dien%^%dan*^*le#*#quy^_^!don~ChieuNinh<br><br>Rõ ràng có một con thú lòng mang tâm tư đáng sợ đối với nàng ẩn núp ở bên cạnh, lại không có biện pháp nói cho nàng tình hình thực tế, còn phải giúp đỡ giấu diếm... Vì sao càng nghĩ càng thấy mình quá mức đây?<br><br>Nhưng mà cho dù hắn nói, có lẽ nàng cũng sẽ không để ở trong lòng.<br><br>Làm sao Bích Tầm Châu không cảm giác được cái loại cảm tình tín nhiệm đến đặc thù của Sở Chước đối với A Chiếu không giống tầm thường, có lẽ còn sâu đậm hơn đối với hắn và Huyền Uyên —— nhưng tuyệt đối không quan hệ cùng tình yêu nam nữ. Nếu như hắn đột nhiên nói cho nàng, con thú A Chiếu này lòng mang tâm tư đối nàng, đã nghĩ lấy nàng làm bạn lữ...<br><br>Bích Tầm Châu không thể tưởng tượng kết quả đó.<br><br>Khi đang nghĩ tới, đột nhiên chỉ thấy con tiểu yêu thú lòng mang tâm tư đối với Sở Chước từ trên vai nàng trườn đến trong lòng nàng, sau đó hai móng vuốt bám víu trên vai nàng, ngẩng đầu nhìn chằm chằm nàng.<br><br>Bộ dạng tiểu yêu thú lông xù ngưỡng đầu nhìn người ta đã ngoan lại manh, hai mắt Sở Chước nhuộm ý cười, sờ sờ đầu nó, cúi đầu cọ cọ nó, sau đó theo thói quen cọ xuống ở trên mũi nó.<br><br>A Chiếu tuy rằng vẫn là có chút xù lông, nhưng mà đắc ý càng nhiều hơn, quay đầu nhìn về phía Bích Tầm Châu.<br><br>【Ngươi xem, có phải nàng thích ta thích đến vô cùng hay không?】A Chiếu đắc ý nói, chứng minh không phải tự mình đa tình.<br><br>Bích Tầm Châu: \"... ...\" Cmn, hắn gì cũng không muốn nói.<br><br>Chẳng trách A Chiếu thế nhưng sinh ra ý tưởng đáng sợ như vậy, thì ra đều là bản thân Sở Chước trong lúc vô ý trêu chọc, chọc phải một cái tồn tại đáng sợ trong truyền thuyết, tương lai nếu như nàng bị ép hôn...<br><br>Cũng là tự nàng tạo nghiệt!<br><br><br>A Chiếu chứng minh không phải nó tự mình đa tình rồi, còn rất cao hứng, đột nhiên nghĩ đến cái gì, dặn dò:【Đúng rồi, sáng quắc rất thẹn thùng, các ngươi cũng không được lắm miệng.】<br><br>A Chiếu cảnh cáo hai tên tiểu đệ, để tránh bọn họ lắm miệng, tương lai Sở Chước thẹn thùng không để ý tới nó.<br><br>Bé rùa là đứa nghe lời, cũng không thấy cái này có vấn đề gì, vì thế đương trường đáp ứng một tiếng.<br><br>Bích Tầm Châu... Bích Tầm Châu liếc mắt nhìn Sở Chước một cái, đột nhiên cảm thấy chủ nhân này có chút đáng thương, ở thời điểm không biết rõ tình hình, chỉ bởi vì hôn mấy cái cục lông xù nào đó, vì thế bị định ra làm nàng dâu con thú đó. Thậm chí tương lai sau khi đi đến Đại Hoang giới, còn phải đối mặt con thú nào đó hóa thành hình người bức hôn.<br><br>Nhưng mà cũng là tự nàng làm, chẳng trách ai.<br><br>Rất nhanh bên trong luyện đan phong kín nhẹ nhàng tỏa ra hương vị thức ăn.<br><br>Mùi thơm thật nồng đượm, thiếu chút nữa làm cho Mặc Sĩ Thiên Kỳ hồn nhiên luyện đan quên mình bị hấp dẫn lại đây, thật sự là khổ bức.<br><br>Sở Chước đầu tiên là gắp chân gà nướng tốt đến trước mặt A Chiếu, A Chiếu rất rộng rãi chia sẻ chân gà nướng nó yêu thích cho nàng, nhưng mà Sở Chước cười cự tuyệt.<br><br>\"Ngươi ăn đi, ta ăn cái khác là được rồi.\" Khẩu phần thức ăn của con mèo nhà mình, ông chủ Sở Chước sẽ không tranh giành với nó.<br><br>A Chiếu chăm chú nhìn nàng trong chốc lát, trên mặt lộ ra thần sắc như có chút suy nghĩ.<br><br>Sở Chước không để ý nó, nhìn về phía Bích Tầm Châu, vừa ăn thịt nướng cắt gọn, vừa hỏi: \"Tầm Châu ca, vừa rồi các ngươi đang nói cái gì, nói đến náo nhiệt như vậy?\"<br><br>Nghe vậy, ba con yêu thú đều ngẩng đầu nhìn nàng.<br><br>Sở Chước bị bọn họ nhìn xem không hiểu ra sao, chẳng lẽ có cái gì không thể nói sao?<br><br>Bích Tầm Châu liếc liếc mắt một cái A Chiếu đang nhìn mình chằm chằm, mặt không đổi sắc nói: \"Không có gì, đúng là nói chút chuyện giữa yêu thú.\" Ừ, hắn cũng không tính nói dối với chủ nhân, thật là chuyện giữa yêu thú với nhau, về chuyện tương lai muốn cưới vợ của con thú nào đó.<br><br>Sở Chước nghe xong, biết là bọn họ không muốn nói với mình, chỉ cười cười, không truy đến cùng.<br><br>Thế cho nên bỏ qua một cái cơ hội có thể biết trước chân tướng nào đó.<br><br>Một người ba yêu ăn uống no đủ, lại tiếp tục nhìn Mặc Sĩ Thiên Kỳ luyện đan.<br><br>Lần này luyện chế linh đan cấp năm và cấp sáu, thời gian so với lần trước lâu hơn, dù sao cũng là đan phương linh đan cổ, hơn nữa cấp bậc cũng cao rất nhiều, chậm một chút là đương nhiên.<br><br>Tuy rằng như thế, cuối cùng Mặc Sĩ Thiên Kỳ vẫn hoàn thành nhiệm vụ rất nhanh. Dien%^%dan*^*le#*#quy^_^!don~ChieuNinh<br><br>Khi đan hương bay ra, Mặc Sĩ Thiên Kỳ vỗ nắp đan lò, làm một cái bí quyết thu đan, vươn tay bắt lấy mười hạt linh đan bay ra đến trong tay, sau đó lấy ra một cái bình ngọc cất vào.<br><br>Ở khi Mặc Sĩ Thiên Kỳ thu xong linh đan luyện chế tốt lần này, phòng luyện đan lại xuất hiện một cái cửa thông đạo.<br><br>Mặc Sĩ Thiên Kỳ oán niệm nhìn thoáng qua đám người Sở Chước, cùng bọn họ đi tới cửa thông đạo.<br><br>\"Sở tỷ, các người thật sự là quá đáng, thế nhưng ngay trước mặt ta ăn được ngon lành như vậy, cũng không để cho ta một ít.\" Mặc Sĩ Thiên Kỳ một hơi đến mức khó chịu.<br><br> <br>\"Huynh vội vàng luyện đan, nào có rảnh mà ăn?\" Sở Chước bình tĩnh nói: \"Hơn nữa huynh là đưa lưng về phía chúng ta, không có ăn ngay trước mặt huynh.\"<br><br>Mặc Sĩ Thiên Kỳ: \"... ...\"<br><br>Ai nha, đột nhiên cảm thấy thật tức giận!<br><br>Sở Chước liếc hắn một cái, tiếp theo bổ sung một câu: \"Chờ vòng thử luyện tiếp theo, nếu có thời gian, lại để cho Tầm Châu ca làm cho huynh ăn.\"<br><br>Lúc này Mặc Sĩ Thiên Kỳ mới cao hứng, ngẩng đầu ưỡn ngực, giống như ngay cả ngọc quan buộc tóc trên đầu đều trở nên có tinh thần.<br><br>Sở Chước nhìn ở trong mắt, không khỏi có chút buồn cười, đây thật sự là một người rất dễ dàng thấy thỏa mãn.<br><br>Mắt thấy phía trước có ánh sáng, Sở Chước biết sắp đến cửa ra thông đạo, lập tức nâng tinh thần lên.<br><br>Sau khi bước ra thông đạo, hoàn cảnh chung quanh cũng theo đó mà biến đổi. Tiếp theo là vang lên một tiếng dã thú gầm gừ, gió tanh nghênh diện mà đến. Sở Chước theo bản năng đẩy Mặc Sĩ Thiên Kỳ bên cạnh ra, rút ra Toái Tinh kiếm, hai tay cầm kiếm, phủ dị thủy lên, chém tới phía trước.<br><br>Ầm vang một tiếng, Toái Tinh kiếm bổ ra một gốc cây cổ thụ.<br><br>Mặc Sĩ Thiên Kỳ ngã ở một bên, vội vàng đứng lên, nhìn đến con quái vật lớn cách đó không xa, chân không khỏi có chút mềm, vội vàng thúc giục Luyện Vân Long Đằng ngăn đỡ công kích, tranh thủ thời gian cho Sở Chước.<br><br>Luyện Vân Long Đằng quấn ở phía sau quái thú cực đại, Sở Chước rút kiếm lại xông lên.<br><br>Lúc này bọn họ đã đi đến trong một chỗ rừng rậm, chung quanh cổ mộc chọc trời, mãnh thú cực đại hoành hành, giống như nháy mắt đi đến thời kì thượng cổ hắc ám nguy cơ tứ phía đó.<br><br>Sở Chước mang theo kiếm, cùng chiến đấu với con mãnh thú cực đại đó, không dám phân tâm chút nào.<br><br>Con mãnh thú này thực lực thế nhưng là Nhân Vương cảnh, hơn nữa nó da thô thịt thô, không sợ bùa cùng công kích vật lý, trong lúc nhất thời quả thật không biết giải quyết nó thế nào mới tốt. May mắn có Luyện Vân Long Đằng ở bên làm quấy nhiễu, thỉnh thoảng quấy nhiễu động tác con mãnh thú đó, mới làm cho Sở Chước nhìn chuẩn nhược điểm của nó, đâm một kiếm đi vào từ cổ nó, xuyên thủng cổ của nó.<br><br>Máu thú tanh nóng bắn ra tung tóe, mặc dù Sở Chước đã nhảy ra rồi, nhưng còn có một chút bắn tung tóe ở trên người.<br><br>Ở khi Sở Chước giết con mãnh thú đó, đột nhiên trong rừng rậm vang lên một rống giận chấn thiên, Mặc Sĩ Thiên Kỳ ôi kêu một tiếng: \"Sẽ không phải là giết con nhỏ, con lớn đến đây chứ?\"<br><br>Mặc Sĩ Thiên Kỳ vừa mới nói xong, mặt đất chấn động, ở trong tầm nhìn, chỉ thấy hai con quái vật cực đại so với mãnh thú bị Sở Chước giết chết càng lớn đang đến nơi này, như là một con bố một con mẹ.<br><br>Thật đúng là để cho Mặc Sĩ Thiên Kỳ nói đúng, đánh con nhỏ, con lớn đến đây.<br><br>\"Đi mau!\" Sở Chước quát một tiếng, ngự kiếm phi hành.<br><br>\"Tiểu Vân đi mau.\" Mặc Sĩ Thiên Kỳ cũng kêu một tiếng.<br><br>Luyện Vân Long Đằng đang trói con mãnh thú bị giết chết hưu một cái nhảy trở về trên tay chủ nhân.<br><br>Hai người một trước một sau, ngự phi kiếm vèo một cái nhảy lên được thật xa, phía sau là hai con mãnh thú cực đại đuổi theo không bỏ.<br><br>Hết chương 142.<br>"]