["<br>","Editor: ChieuNinh<br><br>Đêm dài vắng người là lúc, Sở Chước bị móng vuốt mèo của A Chiếu đánh thức từ trong đánh tọa.<br><br>Đệm thịt núc ních vỗ ở trên mặt, vừa mềm lại manh, ánh mắt Sở Chước cũng chưa mở, thì đã vươn tay nắm lấy tiểu móng vuốt lông xù đó, trong móng vuốt đó có lợi trảo đủ để xuyên thủng kim loại cứng rắn nhất đã thu vào trong đệm thịt, xúc cảm sờ lên thật tốt.<br><br>Trong sơn động một mảnh tối đen, khi Sở Chước mở mắt, thì nhìn thấy u quang trong ánh mắt của A Chiếu trong bóng đêm.<br><br>Dị đồng tử một đen một vàng, thần bí mà mỹ lệ, không tiếng động mà dụ hoặc lấy nhân loại không hay biết.<br><br>Đại đa số ánh mắt yêu thú sẽ sáng lên trong bóng đêm.<br><br>Sau khi A Chiếu thấy nàng mở mắt, thì nhảy đến trong lòng nàng, dẫn tới lực chú ý của nàng, vươn ra một cái móng vuốt lông xù chỉ ra phía ngoài.<br><br>Sở Chước vừa động tâm tư, thì biết ra ngoài hẳn là có thứ gì đó tốt, đáng giá A Chiếu vì thế mà đánh thức nàng.<br><br>Vì thế Sở Chước cũng đánh thức Mặc Sĩ Thiên Kỳ, thấp giọng nói: \"A Kỳ, bên ngoài giống như có cái gì muốn tới, chúng ta đi ra xem.\"<br><br>Động tĩnh này cũng làm cho những người khác trong sơn động đều mở mắt từ trong đánh tọa, Thái Kiệt liền hỏi: \"Sở cô nương, thế nào?\"<br><br>Sở Chước nói với hắn: \"Bên ngoài hẳn là có thứ gì đó đang tới, ta muốn ra đi xem.\"<br><br>Thái Kiệt tưởng đến là mãnh thú, không khỏi khẩn trương, cầm vũ khí bên cạnh lên, nói: \"Ta cũng đi ra cùng với cô, nhiều người dễ chiếu ứng.\"<br><br>Sở Chước ừ một tiếng, không ý kiến.<br><br>Người ta có lòng tốt, dù sao cự tuyệt cũng không tốt, nếu không thì có vẻ quá mức khả nghi. Sở Chước cũng không dự tính bại lộ nhiều lắm, cơ duyên trong bí cảnh này so với trong tưởng tượng còn nhiều hơn, căn bản không có khả năng một mình độc chiếm.<br><br>Đợi đến cuối cùng, tất cả mọi người trong sơn động đi ra ngoài, thì Luyện Vân Long Đằng vốn bám víu ở trong huyệt động cũng hưu một cài chạy về trong tay Mặc Sĩ Thiên Kỳ. Tuy rằng trong không gian này ban đêm nguy hiểm hơn ban ngày, nhưng mà ngay cả vị tiểu thiếu gia Đan Phong đều chạy đi ra, người tu luyện khác cũng không thể ở lại nơi an toàn chờ tin tức.<br><br>Mọi người rời khỏi sơn động, thì đứng ở nơi cao cách sơn động không xa, trông ngóng hướng rừng rậm.<br><br>Ban đêm không có ánh trăng, toàn bộ rừng rậm một mảnh tối đen, ngẫu nhiên có thể nghe được tiếng kêu loài mãnh thú không biết trong rừng rậm u ám, xa xa truyền đến, mang theo một loại uy áp khó hiểu, giống như trong bóng đêm thượng cổ là lúc, nguy hiểm mà dã man.<br><br>Một trận gió đêm thổi tới, nhấc lên tay áo mọi người.<br><br>Bọn họ đứng một lát, chung quanh im ắng, không khỏi bắt đầu cảm thấy kỳ quái. Nếu không phải Sở Chước gần nhất biểu hiện ngóng ở đằng kia, đều có người hoài nghi có phải nàng đang đùa bọn họ hay không.<br><br>Sở Chước ôm A Chiếu, trông ngóng phương xa, người tu luyện ở ban đêm cũng có thể nhìn thấy vật, chỉ là cũng không rõ ràng như khi ban ngày, dễ dàng tạo thành điểm mù tầm mắt, thế cho nên xem nhẹ nguy hiểm góc sáng sủa.<br><br>A Chiếu làm tổ ở trong lòng Sở Chước, gió đêm thổi qua bộ lông trên người nó, mềm mại dán ở trên người. Dien%^%dan*^*le#*#quy^_^!don~ChieuNinh<br> <br><br>Đột nhiên, A Chiếu nhảy vài cái lên đến trên vai Sở Chước, nhắc nhở nàng chú ý.<br><br>Sở Chước nắm chặt Toái Tinh kiếm, dõi mắt nhìn lại, chỉ thấy trong rừng rậm hắc ám, đột nhiên có mấy điểm sáng trắng noãn óng ánh thoáng hiện.<br><br>Giống như chấm nhỏ trong trời đêm, từ xa xa quanh co khúc khuỷu mà đến, ngay sau đó ánh sáng óng ánh đó càng ngày càng nhiều, giống như một dãy ngân hà phân tán ở trên đại địa hắc ám, xuyên qua ở trong rừng rậm.<br><br>\"Đó là cái gì?\" Có người kinh hô: \"Là yêu trùng sao?\"<br><br>\"Suỵt, nhỏ giọng một chút.\" Thái Kiệt quát khẽ, còn không biết thứ này là cái gì, nếu là mãnh thú nguy hiểm thì làm sao bây giờ?<br><br>Vì thế tất cả mọi người vội vàng ngậm miệng, tận lực thu liễm hơi thở trên người, để tránh hấp dẫn nguy hiểm gì đó không biết là cái gì lại đây.<br><br>Ở khi A Chiếu lại một lần dùng cái đuôi đảo qua cổ Sở Chước, Sở Chước rút kiếm liền phóng đi qua, giống như tinh linh trong đêm, lặng yên không một tiếng động tiếp cận.<br><br>Sở Chước hành động dọa người ở đây nhảy dựng.<br><br>Nhưng bọn hắn cũng không thể để cho nàng một người đi chịu chết, vì thế Mặc Sĩ Thiên Kỳ vội vàng mang theo Luyện Vân Long Đằng cùng đi qua, để ngừa lỡ như.<br><br>Đan Phong cắn chặt răng, nghĩ đến ân cứu mạng của Sở Chước vào ban ngày, còn có Mặc Sĩ Thiên Kỳ thiên tài luyện đan sư vừa nhận thức này, nếu để cho hắn chết ở chỗ này thì rất đáng tiếc.<br><br>Vì thế cũng mệnh lệnh Thái Kiệt, thuận tiện thúc giục U Lan Minh thảo cùng nhau theo sau.<br><br>Lúc này Sở Chước đã đi đến trước ánh sáng óng ánh, vung kiếm trong tay đi qua, kiếm quang hiện lên, một thứ gì đó giống như đóa hoa lan rơi xuống trong tay, vào tay hơi lạnh, phát ra hương vị trong veo tao nhã, lại giống như thủy tinh hơi có chút trọng lượng, ánh sáng nhu hòa trôi nổi ở trong tay.<br><br>Những người khác cũng thấy rõ ràng thứ gì đó bị Sở Chước vung kiếm tước rơi, không khỏi chấn động.<br><br>Lại chăm chú nhìn kỹ, phát hiện bập bềnh trên không trung thế nhưng là từng đóa hoa lan như thủy tinh, điểm sáng trắng muốt đó là nhụy tâm của nó phát ra sáng bóng, trong bóng đêm, tựa như từng điểm huỳnh hỏa cùng trôi nổi ở giữa không trung.<br><br>Khi Sở Chước lấy những đóa thủy tinh trong suốt đi rồi, một bóng dáng trong suốt dần dần hiển lộ ra, tuy rằng là bộ dạng nửa trong suốt, lại có thể làm cho người ta hoàn toàn thấy rõ ràng bộ dáng của nó.<br><br>Đây là một con động vật như hươu lại không giống hươu, đầu hươu mình hổ có sừng, mà sừng trên đầu nó nở rộ đóa hoa trong suốt giống như thủy tinh.<br><br>Hoa trên sừng bị Sở Chước một kiếm tước rơi, sau đó động vật nửa trong suốt mê mang, sau đó động vật giống như bị chấn kinh, lập tức nhảy lên được thật xa. Chung quanh ánh sáng óng ánh phiêu đãng cũng bắt đầu trở nên hỗn loạn, hiển nhiên con động vật này cũng đã bị kinh hách, bắt đầu loạn nhảy lên.<br><br>Mọi người chấn động, không biết đây là giống gì, chúng nó thế nhưng là trong suốt, chỉ có sau sau bị lấy gì đó ở trên sừng xuống, mới có thể lộ ra nửa thân thể trong suốt.<br><br>Tuy rằng Sở Chước không biết đây là cái gì, nhưng A Chiếu đã nhắc nhở nàng, đương nhiên là thứ tốt, vì thế không khách khí tiếp tục vung kiếm thu thập.<br><br>Mặc Sĩ Thiên Kỳ thấy thế, vội vàng chỉ huy Luyện Vân Long Đằng hỗ trợ.<br><br><br>Đừng nói, Luyện Vân Long Đằng nhiều cành, thu thứ này vô cùng thuận tiện, xoát xoát vài cái, đóa hoa thủy tinh trong suốt phiêu đãng ở trong rừng rậm bị nó lấy xuống dưới.<br><br>Nhìn thấy động tác của Sở Chước và Mặc Sĩ Thiên Kỳ, những người khác tuy rằng không hiểu đây là cái gì, nhưng trực giác là thứ tốt, đương nhiên cũng sẽ không bỏ qua, cuống quít thu thập.<br><br>Mọi người động tác rất mau, trong rừng rậm cũng càng ngày càng nhiều động vật hiển lộ ra thân thể nửa trong suốt.<br><br>Rốt cục, hành động này chọc giận đám động vật nửa trong suốt kia, trong đó một con động vật cao đến cả trượng cúi đầu đánh tới hướng bọn họ, mắt thấy sừng của nó muốn chọc đến trên người, Sở Chước lại tước rơi mấy đóa hoa thủy tinh trong suốt, vội vàng chạy đi.<br><br>\"Ngao!\"<br><br>\"Chúng nó muốn bạo động, đi mau!\"<br><br>Người tu luyện khác thỉnh thoảng kêu đau ra tiếng, hiển nhiên bị động vật ẩn thân này công kích đến không nhẹ, loại tình huống địch ở trong tối ta ở ngoài sáng này vô cùng bất lợi, cho dù muốn thu nhiều một ít, cũng không chịu nổi chúng nó số lượng nhiều, chỉ có thể đều lui lại.<br><br>Rốt cục sau khi mọi người thật vất vả thoát khỏi đám động vật kỳ quái phẫn nộ, lại trở lại sơn động lúc trước nghỉ ngơi, do Luyện Vân Long Đằng ngăn ở ngoài cửa động trông chừng.<br><br>Mọi người tê liệt nghỉ ngơi trên mặt đất một lát, mới bắt đầu nghiên cứu thứ vừa rồi lấy được.<br><br>Chờ khi bọn hắn lấy hoa thủy tinh trong suốt đó ra lần nữa, thì không khỏi sửng sốt.<br><br>Vốn đóa hoa trong suốt giống như hoa lan, lúc này dọc theo cánh hoa thế nhưng biến thành một màu trắng ngà mạt nhợt nhạt, trong không khí càng phát ra hương vị nồng đậm, ngửi lấy một hơi, làm cho người ta không khỏi thần thanh khí sảng. Cho dù không biết chúng nó là thứ gì, đều có thể cảm giác được giá trị của nó.<br><br>\"Thực thần kỳ.\" Mặc Sĩ Thiên Kỳ nâng đỡ một đóa hoa lan thủy tinh, nhìn nó ở trong tay của mình từ một đóa hoa thủy tinh dần dần biến thành màu trắng ngà, hương vị cùng linh khí trong không khí càng ngày càng đậm, không biết biểu đạt cảm giác trong lòng như thế nào.<br><br>Sở Chước cũng cầm một đóa hoa lan thủy tinh quan sát.<br><br>Lúc này, A Chiếu ngồi xổm ở trên vai nàng, dùng móng vuốt ấn xuống khóe môi của nàng.<br><br>Sở Chước nghiêng tay nhìn nó, bởi vì chung quanh có người ngoài ở, cho nên cũng không có lên tiếng hỏi nó, mà là thăm dò đặt đóa hoa đã chuyển biến thành màu trắng ngà tới bên môi. Dien*dan*le*quy*don Chieu#^#Ninh<br><br>A Chiếu nhìn chằm chằm môi nàng.<br><br>Sở Chước liền hiểu rõ ý tứ của nó, há miệng bỏ đóa hoa vào trong miệng.<br><br>Hoa lan thủy tinh vừa vào miệng thì hóa thành một cỗ chất lỏng trong veo, còn uống rất ngon.<br><br>Khi Sở Chước suy nghĩ, ngay sau đó sắc mặt liền thay đổi, vội vàng ngồi xếp bằng, cố gắng trấn an linh lực đang loạn nhảy lên trong cơ thể. Loại tình huống này, giống như đột nhiên ăn được thứ gì đó linh khí đại bổ, ở bên trong kinh mạch linh khí cuộn trào mãnh liệt, còn có một cỗ linh lực ôn hòa dễ chịu, khiến cho kinh mạch không bị linh khí mãnh liệt đó gây thương tích.<br><br><br>Hơi thở trên người Sở Chước liền phát sinh biến hóa rất nhanh, hơi thở bắt đầu kéo lên.<br><br>Người trong sơn động giật mình nhìn nàng.<br><br>Mặc Sĩ Thiên Kỳ cũng bất chấp hoa nghiên cứu trong tay, vội vàng thủ ở một bên làm hộ pháp cho Sở Chước.<br><br>Những người khác nhìn Sở Chước đang đánh tọa, làm sao không cảm giác được tình huống hiện tại của Sở Chước, giống như là muốn đột phá. Vừa rồi nàng hành động cũng bị mọi người nhìn ở trong mắt, biết là nàng ăn hoa kỳ quái đó, đột nhiên hơi thở liền thay đổi, bắt đầu chuẩn bị đột phá.<br><br>Đây là linh vật có thể làm cho người tu luyện đột phá.<br><br>Những người tu luyện sau khi ý thức được điểm ấy, cũng vội vàng lấy ra một đóa hoa lan thủy tinh, bỏ vào trong miệng, sau đó vội vàng đánh tọa hấp thu hiệu quả dược liệu của nó, thử đột phá.<br><br>Cuối cùng chỉ còn lại có hai luyện đan sư ngồi ở chỗ kia, bọn họ cũng không hấp thu hoa lan thủy tinh kỳ quái đó.<br><br>So với hấp thu nó, bọn họ càng cảm thấy hứng thú đối với hiệu quả của nó, muốn nghiên cứu rốt cuộc nó là kiểu dạng tồn tại gì, vì sao cổ quái như vậy. Nếu bình thường nhìn thấy ánh sáng óng ánh trong đêm, bọn họ nhiều nhất nghĩ là yêu trùng nào đó có thể sáng lên ở ban đêm, căn bản sẽ không chủ động tiếp cận nó, tự nhiên cũng không biết nó là sinh trưởng ở trên người sinh vật trong suốt kia, dựa vào sừng của đối phương mà sinh sống.<br><br>Mà nó có thể làm cho người tu luyện đột phá, so với cái gì đều thần kỳ, nếu người tu luyện như khác biết, chỉ sợ đều sẽ điên cuồng vì chúng nó.<br><br>Linh đan có thể làm cho người tu luyện đột phá cũng không thiếu, nhưng cho dù là linh đan cực phẩm, muốn mạnh mẽ đi đột phá cũng không dễ dàng, thậm chí có khả năng sẽ hủy hoại căn cơ khí mạch của người tu luyện, mất nhiều hơn được. Cho nên bình thường nếu như không ngoài ý muốn, sẽ có rất ít người tu luyện nguyện ý dùng ngoại vật thăng cấp tu vi của mình, đại đa số là đóng vững đánh chắc đi tới.<br><br>Mà hiệu quả thứ này lúc này thoạt nhìn rất không tệ, còn có thể có di chứng hay không, hiện tại còn không biết.<br><br>Hừng đông hôm sau, rốt cục Sở Chước mở mắt từ trong đánh tọa, cũng là một người chấm dứt đột phá nhanh nhất trong nhóm người ở đây.<br><br>Mặc Sĩ Thiên Kỳ cùng Đan Phong nhìn chằm chằm nàng, rõ ràng cảm giác được tu vi của nàng đã đột phá đến Nhân Vương cảnh tầng bốn.<br><br>Chẳng qua là hấp thu một đóa hoa lạ, thế nhưng làm cho nàng nháy mắt thì vượt qua ba cái cảnh giới nhỏ, loại tốc độ này quả thực làm cho người ta khiếp sợ.<br><br>Đương nhiên, Mặc Sĩ Thiên Kỳ đã thành thói quen tốc độ tu luyện biến thái đó của Sở Chước, cho nên không có gì ngoài ý muốn, chỉ là tò mò hiệu quả hoa đó, mà Đan Phong lại hoàn toàn chấn kinh rồi.<br><br>Nữ nhân này năm nay mới bao nhiêu tuổi?<br><br>Xem cốt linh, hẳn là mới mười mấy tuổi đi, thế nhưng tu vi đã là Nhân Vương cảnh tầng bốn, có thể nói là thiên tài. Đương nhiên, tuy rằng thiên tài như vậy cũng không thiếu, bản thân Đan Phong chính là một thiên tài, nhưng hắn tận mắt nhìn thấy Sở Chước trong một đêm lại đột nhiên vượt qua ba cái tiểu cảnh giới, chấn động quá lớn, cho nên có vẻ khiếp sợ.<br><br>\"Sở tỷ, kỳ hoa này rốt cuộc là cái gì?\" Hai mắt Mặc Sĩ Thiên Kỳ sáng trông suốt hỏi: \"Nó có thể luyện đan sao?\"<br><br>Một câu cuối cùng mới là hắn thật sự muốn biết đi.<br><br>Sở Chước cảm giác tu vi bản thân, trong lòng có vài phần thoải mái, nói: \"Ta cũng không biết, nhưng mà đây quả thật là thứ tốt, trước phải cố mà thu, đợi sau khi rời khỏi đây, tìm người tin cậy hỏi một chút sẽ biết.\" Nói xong, chớp ánh mắt với hắn.<br><br>Mặc Sĩ Thiên Kỳ dừng lại, lập tức thì hiểu rõ ý tứ của nàng, không khỏi cao hứng lên.<br><br>Nếu tối hôm qua Sở Chước đặc biệt thủ ở nơi này, chứng tỏ hẳn là nàng hiểu rõ tình hình, chỉ là hiện tại không có biện pháp nói rõ.<br><br>\"Ngươi thật không biết?\" Đan Phong hoài nghi nhìn nàng: \"Vậy tối hôm qua vì sao ngươi đột nhiên chạy đi ra?\"<br><br> <br>Sở Chước vô cùng bình tĩnh nói: \"Đột nhiên cảm giác có cái gì đó tiếp cận, cho nên đi ra ngoài xem một chút.\"<br><br>Đan Phong nga một tiếng, trong mắt vẫn có chút hoài nghi.<br><br>Sở Chước bình tĩnh ôm công thần lớn A Chiếu đến trong lòng, căn bản sẽ không để hoài nghi của hắn ở trong lòng. Sau khi trải qua vòng thử luyện thứ ba, Sở Chước cũng thăm dò thái độ làm người của tiểu thiếu gia này, là kiêu ngạo một chút, nhân phẩm cũng không xấu, sẽ không hại ngầm ở sau lưng, cho nên cũng không cần lo lắng hắn sẽ làm chuyện gì gây bất lợi cho bọn họ.<br><br>Thừa dịp những người khác còn chưa tỉnh, Sở Chước lấy ra hoa lan thủy tinh thu thập được tối hôm qua. Dien*dan*le*quy*don Chieu#^#Ninh<br><br>Đã qua một đêm, quả nhiên những lan hoa thủy tinh đó đã biến thành bộ dạng màu trắng sữa, hương khí càng phát ra nồng đậm. Dường như theo thời gian càng lâu, hương khí của nó cũng phát ra càng nồng, không chỉ có không có phán tán, ngược lại như là biến chất, ngay cả linh khí cũng tăng một ít.<br><br>Quả nhiên là thứ tốt.<br><br>Sở Chước lấy ra một cái hộp ngọc thượng phẩm, cẩn thận đặt chúng nó tới trong hộp ngọc.<br><br>Tối hôm qua thu một phen, tổng cộng có ba trăm đóa hoa lan thủy tinh màu trắng sữa, xem như có vẻ nhiều. Nhưng mà số lượng nàng lấy được so ra kém Luyện Vân Long Đằng, đó quả thực mới chính là máy thu hoạch, cuối cùng toàn bộ lan hoa thủy tinh thu thập được đều thuộc về chủ nhân Mặc Sĩ Thiên Kỳ.<br><br>Mặc Sĩ Thiên Kỳ dưới sự cao hứng, đút cho nó thật nhiều linh khí, làm cho Luyện Vân Long Đằng rất là vui vẻ run lá cây.<br><br>Đợi đến khi sắc trời sáng dần, Thái Kiệt cùng người tu luyện đều mở mắt từ trong đánh tọa, khi cảm giác được tu vi trên người biến hóa, mọi người không khỏi mừng như điên.<br><br>Hấp thu xong hoa lan thủy tinh, mỗi một người bọn họ đột phá một cái cảnh giới nhỏ.<br><br>Đương nhiên, chờ khi bọn hắn phát hiện Sở Chước biến thái đột phá ba cái cảnh giới nhỏ, nhất thời có chút không phải tư vị, cũng giống như Đan Phong, khiếp sợ tốc độ tu luyện của nàng. Từ cốt linh của Sở Chước đến xem, nàng cũng chỉ là tiểu cô nương hơn mười tuổi, tuổi cũng chỉ lớn hơn Đan Phong một hai tuổi, nhưng tốc độ tu luyện của nàng không thể nghi ngờ là làm cho người ta khiếp sợ.<br><br>\"Sở cô nương, chúc mừng.\" Thái Kiệt che lại khiếp sợ trong lòng, thành tâm thực lòng chúc mừng một phen.<br><br>Những người khác cũng đi theo chúc mừng, mặc kệ hâm mộ tốc độ tu luyện của Sở Chước như thế nào, nhưng có thể có được hoa lan thủy tinh này, quả thật là công lao của Sở Chước, bọn họ phải nhận cái tình này.<br><br>\"Cùng vui.\" Sở Chước trả lời.<br><br>\"Sở cô nương, cô có biết đây là vật gì không?\" Thái Kiệt lại hỏi.<br><br>Sở Chước như cũ rất bình tĩnh lặp lại một lần lời nói lúc trước nói qua với Đan Phong, thái độ của nàng vô cùng thẳng thắn vô tư, mặc dù có điều hoài nghi, khiến cho người ta có chút ngượng ngùng tiếp tục hỏi nữa.<br><br>Tuy rằng không ai có thể hỏi ra lai lịch thứ này từ chỗ Sở Chước, nhưng điểm lợi ích chính là nó có thể làm cho người ta đột phá một cái tiểu cảnh giới ấy, liền chứng minh chỗ lợi hạicủa&nbsp;&nbsp;nó. Người tu luyện ở đây cũng giống Sở Chước, cẩn thận chứa đựng hoa lan thủy tinh tối hôm qua thu thập được thật tốt, quyết định đợi sau khi rời khỏi bí cảnh, sẽ tìm giám định sư tin cậy, thăm dò một chút lai lịch thứ này.<br><br>Đêm nay, tất cả ọi người đều có thu hoạch, tâm tình mọi người đều rất không tệ, đợi khi lại đi ra ngoài lần nữa đối mặt những đáng sợ mãnh thú, tâm tình cũng không có khổ bức như ngày hôm qua nữa.<br><br>Mọi người tiếp tục bôn ba ở trong rừng rậm, tiếp tục tìm kiếm truyền tống trận.<br><br>Trong quá trình bôn ba, hai luyện đan sư Mặc Sĩ Thiên Kỳ và Đan Phong phát hiện rất nhiều linh thảo linh dược thời kì thượng cổ, quả thực cao hứng đến không thôi, bộ dạng đó không khác gì mừng như điên, vừa thấy chính là hai tên đan si.<br><br>Chẳng trách bọn họ tuổi còn trẻ, thuật luyện đan lại rất cao như thế, rõ ràng tính cách đều là một dạng si.<br><br>Hết chương 144.<br><br>"]