["<br>","Editor: ChieuNinh<br><br>Nhìn đến giọt máu thần thú đó, bé rùa theo bản năng liền muốn cúi đầu nuốt lấy.<br><br>A Chiếu cùng Bích Tầm Châu đồng thời ngăn cản nó, móng vuốt A Chiếu nhanh hơn, một móng vuốt đá bay nó, sau đó một sợi tơ nhện túm lấy bé rùa muốn bay đến trên cỏ bên ngoài trở về.<br><br>\"Hiện tại mi không thể dung hợp máu thần thú Huyền Vũ.\" Bích Tầm Châu nói.<br><br>Bé rùa có chút choáng váng hồ đồ:【Vì sao không thể?】<br><br>\"Hiện tại thực lực của mi quá yếu, máu thần thú quá mức bá đạo, sẽ có nguy hiểm nổ tan xác mà chết.\" Bích Tầm Châu giải thích.<br><br>Tuy nói máu thần thú đối với yêu thú mà nói là chí bảo, nhưng không phải đến vạn bất đắc dĩ, không có yêu thú sẽ dại dột trực tiếp cắn nuốt. Yêu thú quả thật mơ ước máu thần thú, nhưng nếu như không đạt tới thực lực nhất định, thì tuyệt đối sẽ không lựa chọn trực tiếp cắn nuốt máu thần thú.<br><br>Bởi vì thần thú trời sinh áp chế đối với yêu thú bao gồm trên mặt cấp bậc, cho dù chỉ là một giọt máu, đối với yêu thú mà nói cũng có áp chế trời sinh, nhóm yêu thú sẽ tự nhiên e ngại nó, lại vô cùng khát vọng đối với lực lượng của nó, thậm chí có vài yêu thú dưới cơn xúc động cắn nuốt, không chỉ có không thể rèn luyện yêu thể, đột phá hạn chế huyết mạch, ngược lại nổ tan xác mà chết.<br><br>Đây cũng là vì sao yêu thú cấp thấp chưa bao giờ mưu toan cắn nuốt tinh huyết thần thú, từ cấp thấp đến cấp cao, là một hành trình cực đại, yêu thú cấp thấp nhiều nhất chỉ có thể cắn nuốt tinh huyết yêu thú cao cấp, từng bước cường đại, chỉ có sau khi đạt tới độ cao nhất định rồi, mới được phép cắn nuốt tinh huyết thần thú.<br><br>Giống Huyền Uyên, nó sinh ra đến nay còn chưa tới mười năm, tuy nói bởi vì khế ước cùng Sở Chước, có được cơ duyên khiến cho nó trưởng thành càng nhanh chóng hơn cấp yêu thú ngang nhau, nhưng ở bản chất, nó vẫn là một ấu tể, thực lực không cao, nếu như đột nhiên cắn nuốt tinh huyết thần thú Huyền Vũ, sợ có nguy hiểm nổ tan xác mà chết.<br><br>Đương nhiên, cũng có một khả năng, đó là nó sống quá một cửa này, đột phá hạn chế huyết mạch, từ yêu thú cấp mười trở thành thần thú cấp thấp.<br><br>Chỉ là mặc kệ là yêu thú hoặc là nhân loại, lợi dụng tinh huyết người khác rèn luyện máu thịt tự thân, đều là một quá trình thống khổ, càng không cần phải nói là tinh huyết thần thú bá đạo, bậc thống khổ này, không phải người thường có thể chịu đựng qua được.<br><br>Huyền Uyên sinh ra đến nay, ở dưới sự che chở của Sở Chước, chưa ăn qua khổ gì, căn bản là không có khả năng chịu được qua thống khổ như vậy.<br><br>Cho nên A Chiếu cùng Bích Tầm Châu đều thấy rằng, hiện tại không phải là thời cơ để cho nó cắn nuốt tinh huyết thần thú.<br><br>Sau khi Sở Chước nghe xong Bích Tầm Châu giải thích, liền khép tráp lại, nói với Huyền Uyên: \"Tầm Châu cùng A Chiếu nói đúng, Huyền Uyên hiện tại thực lực của đệ quá yếu, không nên cắn nuốt nó. Giọt tinh huyết này, để cho A Chiếu thu giúp đệ, đợi thực lực của đệi cường đại hơn một chút, lại cho đệ.\"<br><br>Vì phòng ngừa bản thân bé rùa không ngăn được dụ hoặc tinh huyết Huyền Vũ, thừa dịp bọn họ không chú ý mà nuốt đi, cho nên Sở Chước quyết định máu thần thú Huyền Vũ này để cho A Chiếu thu giữ.<br><br>A Chiếu liếc mắt nhìn bé rùa đang nhìn trông mong nhìn qua một cái, móng vuốt đặt ở trên tráp.<br><br>Tráp rất nhanh liền biến mất, bị nó thu hồi lại.<br><br>Huyền Uyên sáp qua nhìn trái nhìn phải, vô cùng buồn bực phát hiện, nó không hiểu biết lão đại thu tinh huyết đến chổ nào rồi, bởi vì trên người A Chiếu không có túi càn khôn, tồn trữ đồ hẳn là một cái trang bị không gian so với túi càn khôn càng cao cấp.<br><br>Loại trang bị không gian này là buộc định cùng một chỗ với linh hồn, không giống túi càn khôn như dễ dàng dẫn người chú ý vậy, cho dù chủ nhân không gian ngã xuống, nếu như chủ nhân không gian không nghĩ cho, người ngoài cũng tìm không thấy.<br> <br><br>Bích Tầm Châu cùng Sở Chước bình thường thấy khi A Chiếu thu này nọ, mơ hồ đoán đến điểm này, nhưng mà hai người cũng chưa làm rõ nó.<br><br>Bé rùa không tìm được tinh huyết Huyền Vũ, vì thế uể oải một lần nữa nằm úp sấp trở lại trên vai Bích Tầm Châu, bộ dạng không có hứng thú với chung quanh, thẳng đến khi Mặc Sĩ Thiên Kỳ lấy ra mấy viên cực phẩm linh đan đưa cho nó, ngậm linh đan chậm rãi nhai, mới tạm thời quên dụ hoặc tinh huyết Huyền Vũ.<br><br>Sở Chước cùng Huyền Uyên đã tìm được thứ mình muốn, tiếp theo là Mặc Sĩ Thiên Kỳ cùng Bích Tầm Châu, A Chiếu chọn lựa.<br><br>Mặc Sĩ Thiên Kỳ tìm kiếm đến hoa mắt.<br><br>Hắn cảm thấy bảo vật trong nhà gỗ loại nào cũng tốt, loại nào cũng muốn, nhưng cũng không phải loại nào là hắn cần nhất, xem ra nhìn lại cũng không biết chọn loại nào mới tốt.<br><br>Lúc này, Bích Tầm Châu đi đến một góc khác căn phòng, nhìn trong góc gốc linh thực băng hệ bộ rễ vùi vào trong nhà gỗ.<br><br>Gốc linh thực băng hệ này cao tới gần một thước, cả vật thể như băng, không có lá cây, hoặc là nói nó lá cây đó là một loại dạng hoa chuông gió, hoa cũng là lá cây của nó. ChieuNinh~dien~dan~D^d^l^q^d<br><br>Một trận gió từ ngoài cửa sổ thổi vào, chuông đón đón gió mà động, phát ra thanh âm thanh dương băng lãnh.<br><br>Theo tiếng chuông vang lên, lấy gốc linh thực băng hệ làm trung tâm ba thước xung quanh, dính một tầng băng sương, không khí lại rét lạnh vài phần.<br><br>Đám người Sở Chước thấy Bích Tầm Châu động tác, cũng đi tới, sau đó thì bị đông cứng đến thẳng run, vội vàng lui về phía sau.<br><br>Đây cũng quá rét lạnh đi.<br><br>Sở Chước nhìn về phía gốc linh thực nho nhỏ góc sáng sủa đó, trong mắt có chút kinh ngạc, phát hiện chung quanh gốc linh thực này còn có một kết giới, như mà vì phòng ngừa nó đông cứng nhà gỗ nhỏ này thành băng, giới hạn băng hàn nó chế tạo ra trong phạm vi nhất định. Không nghĩ tới một gốc cây thực vật, thế nhưng có thể chế tạo hơi thở băng hàn như vậy, thậm chí còn nặng hơn hàn khí ban đêm ở đại lục Hắc Xuyên.<br><br>Kính nhẹ nhàng đi tới, nói:【Đây là Hàn Âm Linh trên Cực Sơn thượng cổ.】<br><br>\"Hàn Âm chuông? Đây không phải linh thực à?\" Mặc Sĩ Thiên Kỳ thò đầu nhìn qua, cảm thấy được thêm kiến thức.<br><br>【Nó không xem như một loại linh thực, lấy băng tuyết làm thức ăn, thanh hàn nhưng đông cứng trong ba ngàn dặm.】Kính thản nhiên nói.<br><br>Nghe được lời Kính nói, Bích Tầm Châu lập tức nói: \"Ta nghĩ muốn nó, có thể không?\"<br><br>【Có thể.】<br><br>Được Kính cho phép, Bích Tầm Châu liền đi qua, thật cẩn thận đào gốc Hàn Âm chuông đó ra.<br><br>Chỉ là bộ rễ của nó đã n chui vào trong linh mộc nhà gỗ, muốn đào nó ra, tương đối hao chút công phu, lại có khả năng sẽ phá hư nhà gỗ.<br><br><br>Kính vẫy tay, gốc Hàn Âm chuông đó tính cả bộ rễ nó trên một đoạn đầu gỗ bị buộc đều bị lấy xuống dưới.<br><br>Bích Tầm Châu vội vàng nó bưng lấy, sau đó tìm tìm một linh bồn trước trồng nó vào đó, trong linh bồn không có rắc linh thổ lên, mà là làm chút băng tuyết lấp vào.<br><br>\"Tầm Châu ca, vì sao huynh chọn gốc Hàn Âm chuông này hả? Nó có thể ăn sao? Hay là huynh muốn nghe thanh âm vui vẻ?\" Mặc Sĩ Thiên Kỳ tò mò hỏi.<br><br>Bích Tầm Châu không nói gì nhìn hắn, giải thích: \"Ngươi không nghe Kính nói, thanh hàn của nó có thể đóng băng trong ba ngàn dặm sao?\"<br><br>Mặc Sĩ Thiên Kỳ lập tức liền hiểu rõ: \"Cho nên đây là vũ khí, tựa như Tiểu Vân của ta?\"<br><br>Hắn vươn tay, trên cổ tay lộ ra vòng tay gỗ do Luyện Vân Long Đằng hóa thành.<br><br>Bích Tầm Châu không hé răng, kỳ thực hắn chọn nó, là vì lực hấp dẫn gốc Hàn Âm chuông này đối hắn lớn hơn thứ khác, cực kì ngạc nhiên, cho nên thấy cái mình thích là vui, liền muốn thu thập nó.<br><br>【Hàn Âm chuông sở kết quả, là chí bảo băng hệ, có thể ăn.】Kính lại nói bổ sung.<br><br>Nghe nói như thế, Mặc Sĩ Thiên Kỳ giật mình, nhìn về phía Bích Tầm Châu, nói: \"Tầm Châu ca, huynh thực biết chọn.\" Tiểu Vân của hắn cũng sẽ không kết quả cho hắn ăn.<br><br>Bích Tầm Châu quỷ dị hiểu rõ ý trong lời nói của Mặc Sĩ Thiên Kỳ nên không muốn để ý tới ngốc bạch ngọt mở rộng não được quá lớn.<br><br>Cuối cùng chỉ còn lại có Mặc Sĩ Thiên Kỳ cùng A Chiếu chưa chọn.<br><br>Một người một thú đều xem xong bốn gian phòng, cũng chưa chọn được.<br><br>Mặc Sĩ Thiên Kỳ là chọn hoa mắt, A Chiếu là... Không có cái gì có thể đáng giá cho nó muốn.<br><br>Sở Chước ôm nó, xoa bóp nó móng vuốt, cười hỏi: \"Nhìn không vừa mắt sao?\"<br><br>Kính nghe nói như thế, nhịn không được nhìn qua, thần sắc có chút lạnh nhạt.<br><br>A Chiếu tùy tiện duỗi móng vuốt, chỉ dạng đồ.<br><br>Sở Chước bọn họ nhìn lại, phát hiện là một chậu bồn hoa bảo thạch màu đỏ lập lòe, thoạt nhìn giống như là bồn cảnh phàm nhân thế tục giới dùng bảo thạch xếp thành. Đương nhiên, thứ mà thượng cổ đại năng thu thập, làm sao có thể là bồn hoa bảo thạch phổ thông?<br><br>Đợi sau khi Sở Chước bọn họ đi tới, phát hiện đây quả thực chính là một chậu linh quả bảo thạch, có thể ăn.<br><br>【Đây là Chu Quả Phượng Minh thượng cổ, thánh quả bộ tộc phượng hoàng, là vật mà nhóm tiểu phượng hoàng sinh ra dùng để đề cao huyết mạch, phàm nhân đến yêu thú ăn vào cũng có thể đề cao thân thể tinh thuần.】Kính lại giải thích.<br><br><br>Nghe nói như thế, mọi người hai mắt lòe lòe tỏa sáng, đồng thời cũng hiểu được Kính thật sự là một thần niệm bác học.<br><br>Nghĩ cũng phải, Kính chính là thần niệm của Kính Trạch Quân, kế thừa ký ức cùng ý chí của Kính Trạch Quân, Kính Trạch Quân hiểu tự nhiên nó cũng hiểu. Mà thứ trong nhà gỗ này đều là Kính Trạch Quân năm đó thu thập, nó tự nhiên cũng rõ ràng lai lịch cùng tác dụng mấy thứ này.<br><br>Bồn Chu Quả Phượng Minh cao có một trượng, nó là một loại sinh thực vật dây mây, trung gian có một cây thẳng tắp như thân cây, từ bộ rễ dài ra vô số sợi dây mây, quấn quanh thân cây mà dài. Nó không có lá cây, trên dây mây sinh trưởng chi chi chít chít quả hồng màu đỏ, quả hồng hình dạng bất quy tắc, nhan sắc giống như thạch hồng mã não tốt nhất, xa xa nhìn lại, tựa như một cái cây hồng bảo thạch sáng chói. Dien%^%dan*^*le#*#quy^_^!don~ChieuNinh<br><br>A Chiếu nhảy qua, mấy móng vuốt liền hái xuống mấy hạt Chu Quả Phượng Minh, tự mình ăn vài trái, cảm thấy vị nói không tệ, mới kêu Sở Chước bọn họ qua ăn.<br><br>Gốc Chu Quả Phượng Minh này không biết lúc này đã sinh trưởng bao nhiêu năm, trên cây kết quả thực trĩu, hai người cùng ba con yêu cùng nhau ăn, trong lúc nhất thời cũng ăn không hết. Đương nhiên, đây chính là thánh quả bộ tộc phượng hoàng, mỗi một quả đều trân quý vô cùng, ăn một quả cũng làm cho gan người ta run lên, càng không cần phải nói rộng mở cái bụng dùng sức ăn.<br><br>Mặc Sĩ Thiên Kỳ cùng Sở Chước chỉ ăn hai quả quả hồng, thì không ăn nữa.<br><br>\"Ta cảm thấy ta ăn không phải quả hồng, mà là một linh mạch nghiêm chỉnh.\" Mặc Sĩ Thiên Kỳ run run nói, nhưng mà hương vị thật sự là tốt, chẳng trách Kính Trạch Quân sẽ thu thập nó.<br><br>Chỉ là, Chu Quả Phượng Minh này nghe nói là thứ quý hiếm, tùy tiện ăn như vậy, trái tim của hắn chịu không nổi.<br><br>A Chiếu thấy bọn họ không ăn, vì thế móng vuốt vung lên, liền thu nó vào trong không gian của mình.<br><br>Kính vẫn là một tia thần niệm không có thân thể, chỉ có thể đứng ở một bên một bên xem bọn họ ăn.<br><br>Cuối cùng, Mặc Sĩ ở trong góc tìm được một quyển tập đan phương thượng cổ, như lấy được chí bảo, lập tức cho thấy liền muốn nó.<br><br>Bản đan phương thượng cổ này là Kính Trạch Quân tự tay thu nhận sử dụng các loại đan phương cổ nhân tộc sáng chế, rồi ghi chép lại, có thể nói tập hợp đầy đủ mọi đan phương luyện đan sư nhân tộc sáng chế tạo phát minh thời đại Kính Trạch Quân sở tại. Trên đó còn có Kính Trạch Quân tự tay viết xuống tâm đắc luyện đan, đối với Mặc Sĩ Thiên Kỳ mà nói, đây là thứ mà bảo vật gì so ra đều kém hơn.<br><br>Mặc Sĩ Thiên Kỳ vô cùng kích động, ôm bản thượng đan phương cổ đó không buông.<br><br>\"Kính, ta liền muốn cái này.\" Mặc Sĩ Thiên Kỳ thật cẩn thận bưng lấy tập đan phương thượng cổ, vẻ mặt cười sáng lạn nói.<br><br>Kính thấy bọn họ đều chọn xong thứ mình muốn, liếc mắt quét nhìn bọn họ một cái, chậm rãi mở miệng nói:【Các ngươi đã đã nhận được truyền thừa, như thế bí cảnh sẽ đóng cửa.】<br><br>Nghe nói như thế, đám người Sở Chước cùng Bích Tầm Châu nhìn về phía nó.<br><br>\"Nhanh như vậy? Chưa tới thời gian một tháng đi?\" Mặc Sĩ Thiên Kỳ vội hỏi, trên thực tế, thời gian bọn họ đi đến bí cảnh mới qua hai mươi ngày qua, còn có thời gian sáu ngày mới hết một tháng.<br><br>【Truyền thừa cũng đã tìm được người thừa kế, về sau bí cảnh sẽ không lại mở ra cho đối ngoại.】Kính nói xong, dừng lại, tiếp theo nói:【Các ngươi chỉ cần luyện chế gốc phàn lê giữa hồ đó, đánh dấu ấn lên, bí cảnh sẽ nhận thức làm chủ nhân.】<br><br>Dứt lời, hắn nhìn về phía gốc cây lê đang xum xuê trước phòng nhỏ.<br><br>\"Có ý tứ gì?\"<br><br>【Câu Phàn Lê trước nhà là trung tâm bí cảnh, năm đó khi Kính Trạch Quân luyện chế ra động phủ, lấy cây Phàn Lê làm trận điểm trung tâm bí cảnh, chỉ cần người có được n truyền thừa, có thể thu phục cây Phàn Lê, thì bí cảnh do người đó sử dụng.】Kính hờ hững nói, hắn từ nhà gỗ bồng bềnh mà ra, đi đến dưới gốc cây lê.<br><br>Cây lê nhìn thấy nó, hoa trên cây lê nhiễu loạn như tuyết, làm như đang biểu đạt cao hứng nhìn thấy chủ nhân. Dien%^%dan*^*le#*#quy^_^!don~ChieuNinh<br><br> <br>Chỉ là nó không biết, chủ nhân trồng nó ở nơi này, từ lúc thời kì thượng cổ cũng đã ngã xuống, đây chẳng qua là một lũ thần niệm chủ nhân nó lưu lại.<br><br>Nghe xong lời Kính nói, mọi người đều hiểu rõ ý tứ của hắn.<br><br>Sau đó Mặc Sĩ Thiên Kỳ nhìn về phía Sở Chước cùng Bích Tầm Châu bọn họ.<br><br>Sở Chước hơi hơi nhíu mi, nhìn nam tử mặc trườn bào Lưu Vân đứng ở dưới cây Phàn Lê, ẩn ẩn có thể đoán ra ý tứ của nó, nhưng lại có chút khó hiểu.<br><br>Cuối cùng vẫn là A Chiếu không sao cả nói:【Ngươi không cần thử, chúng ta đã nói không cần bí cảnh, bí cảnh này liền cho ngươi.】<br><br>Kính nhìn bọn họ không nói lời nào.<br><br>Bộ dạng trầm mặc này của hắn làm cho Sở Chước cùng Mặc Sĩ Thiên Kỳ đều có chút không thoải mái.<br><br>Bọn họ ở trong tranh cùng ký ức Kính Trạch Quân ở chung mười năm, được Kính Trạch Quân giáo dục, nhìn đến tia thần niệm Kính Trạch Quân lưu lại, chỉ cảm thấy phá lệ thân thiết —— cho dù nó cũng không phải là Kính Trạch Quân.<br><br>\"Ngươi đưa bọn ta đi ra ngoài thôi.\" Sở Chước đột nhiên mở miệng, giọng nói có vài phần kiên định quyết đoán.<br><br>Mặc Sĩ Thiên Kỳ nhìn vẻ mặt lạnh lùng của Kính nhìn không ra biểu tình, cảm thấy người như thế này khó làm nhất, cào cào đầu tóc, nói: \"Kính, ngươi không cần như thế, bí cảnh này là của ngươi, về sau ngươi phải như thế nào đều do ngươi tới quyết định. Nhưng mà... về sau chúng ta nhớ ngươi, có thể tới bí cảnh tìm ngươi hay không?\"<br><br>Kính: \"... ...\"<br><br>Mọi người: \"... ...\"<br><br>Mặc Sĩ Thiên Kỳ như cũ là vẻ mặt ngốc bạch cười ngọt ngào nhìn Kính, ánh mắt đặc biệt chân thành.<br><br>\"Dù sao về sau ngươi chính là chủ nhân bí cảnh này, hẳn là không cần lại tuân thủ quy củ Kính Trạch Quân định ra, mở ra bí cảnh hẳn là không hề bị hạn chế đi? Chờ chúng ta có rảnh thì tới đây tìm ngươi chơi, cho nên ngươi mau chóng ngưng tụ thần hồn, đắp nặn tốt thân thể, đến lúc đó thì chúng ta mang ngươi đi chơi. Đúng rồi, hiện tại đã không phải thời đại thượng cổ, ngươi hẳn là còn chưa có xem qua bên ngoài hiện tại là bộ dáng gì đi...\"<br><br>Mặc Sĩ Thiên Kỳ càng nói càng hào hứng, Sở Chước bọn họ nghe được đều cảm thấy hắn nói được thật đẹp, đối với người đơn thuần mà nói, gần như không thể cự tuyệt lời hắn nói.<br><br>Sau đó Sở Chước cùng Bích Tầm Châu phát hiện thần sắc của Kính quả nhiên có chút biến hóa.<br><br>Hắn hơi tránh ánh mắt, chậm rãi mở miệng:【Như thế rất tốt. 】<br><br>Sở Chước: \"... ...\"<br><br>Bích Tầm Châu: \"... ...\"<br><br>Phát hiện Kính thế nhưng dễ dàng đã bị cái miệng của hắn pháo phá được như thế, Mặc Sĩ Thiên Kỳ đã được khích lệ, sau đó càng vui sướng.<br><br>\"Ôi, không bằng Kính ngươi liền theo chúng ta cùng nhau rời khỏi đi, dù sao bí cảnh đã là của ngươi, ngươi mang theo nó cùng đi theo chúng ta rời khỏi là được, như vậy khi chúng ta muốn tìm ngươi chơi, chỉ cần tiến vào bí cảnh là có thể tìm ngươi rồi.\"<br><br>Mọi người: \"... ...\"<br><br>Hết chương 155.<br>"]