["<br>","Một kẻ âm trầm nội hàm tích tụ tương tư quá nhiều sẽ có lúc không chịu được mà bộc phát. Thời điểm hắn bạo gan tỏ tình trước nam nhân mình yêu, duy chỉ còn bộ dạng tình căn thâm chủng không ai khuyên ngăn nỗi. <br><br>[Mặc cho kết cục rước lấy có thê thảm vẫn nguyện minh chứng cho người tấm lòng son.]<br><br>Thượng Tiêu Dao hiền lành ủy mị biến mất lại có một Thượng Tiêu Dao hoạt bát ngây thơ thế chỗ yêu hắn ta. Đúng như hắn đã từng khẳng định, Thượng Tiêu Dao cho dù biến thành bộ dạng nào cũng vẫn sẽ yêu Thời Thần - Giống như quá hiểu bản thân dù một mai có thay đổi ra sao cũng sẽ lún sâu vào đoạn tình trường không nên có này. <br><br>Đáng tiếc, Thời Thần lúc đó nào có cảm động. Hắn ta chỉ cau mày thốt lên hai từ \"Hoang đường\" khiến ai nghe thấy cũng chạnh lòng. <br><br>Thượng Tiêu Dao ngốc nghếch không hiểu tại sao Thời Thần chán ghét và phản ứng mạnh với lời tỏ tình của mình tới như vậy. Hắn lúng túng, gượng cười như bản thân không hề tổn thương, trước mặt mọi người cười nói thêm mấy câu như đồ đần, sau đó mới vội vàng trốn chạy.<br><br>Hắn là kẻ ngốc, kể từ thời điểm đó đầu óc không sao thoát được vẻ mặt đanh lại của Thời Thần, tâm trí treo đâu đâu ngoài vũ trụ không tập trung, cuối cùng dẫn đến tai nạn ngoài ý muốn. <br> <br><br>Trong lần đi lấy kịch bản nền ở ngân hàng kịch bản, hắn vô tình rơi vào không gian trải nghiệm kịch bản do Phong Niên Cố Cảnh lắp đặt.<br><br>Thiết bị đó là một cổ máy mô phỏng bối cảnh và tình tiết, nếu không có kịch bản đặt sẵn trong khe cắm, nó sẽ mặc định người vừa tới là muốn phiêu lưu trải nghiệm, từ dó kích hoạt hành trình ngẫu nhiên. Một hành trình phải trải qua mười thế giới, hơn nữa kịch bản trong đó đều do Phong Niên Cố Cảnh nghiên cứu - ý của câu này chính là kết cục của cả mười thế giới đều là SE.<br><br>Phong Niên Cố Cảnh rất thích những người kích hoạt cổ máy của mình, vì vậy vừa thấy thông báo là đến hóng hớt. Nhưng khi bọn họ nhận ra người rơi vào đó là Tiêu Dao ngốc manh, còn là do sơ suất rơi vào chứ không hề có chuẩn bị tâm lí trước liền lo sốt vó. <br><br>Đùa à, thử khơi khơi coi chừng sang chấn tâm lí chớt đó. <br><br>Hai người Phong Niên và Cố Cảnh rất bận tâm Thượng Tiêu Dao, nhất trí cho rằng con thỏ ngốc đa sầu đa cảm như hắn sao có thể một mình chịu đựng được nhiều bi kịch như vậy? Thế là đùng đùng đi tìm Thời Thần nói lí, ép hắn ta vào chung cánh cổng với Thượng Tiêu Dao. <br><br>Hai cha này có tâm mà tư duy hơi lạ, vì vậy đã dẫn đến bi kịch lớn hơn cho Thượng Tiêu Dao. Đó chính là bị Thời Thần real phũ. <br><br>Sau bao nỗ lực, hi sinh. Mười thế giới theo đuổi không ngừng nghỉ, dốc hết tâm tư, sức lực, cuối cùng thì thứ Thượng Tiêu Dao nhận lấy chỉ là sự vô tình và thờ ơ của Thời Thần. <br><br>Lúc ra khỏi không gian kia trở về Thời Không Ngưng Đọng, hắn bị đả kích tới nổi lần nữa tìm đến Vĩnh Sinh độ. Và giống như Đại Lợi, ở nơi đó hắn chẳng những không được thiết lập mà còn gặp phải tụ ảnh Hoài Cố, khiến hắn nhớ ra tất cả ngọn nguồn trước khi đi vào Vĩnh Sinh độ.<br><br>Hai \"kiếp\" đa tình, hóa ra đều là kết cục này...<br><br>Thượng Tiêu Dao nhớ ra hai kiếp cố chấp thì càng không cam tâm tình cảm của mình cứ thế hết lần này đến lần khác không được xem trọng. Thế là hắn vứt hết mặt mũi đi tìm Thời Thần, cầu xin hắn ta cho thêm một cơ hội theo đuổi bằng thiết bị trải nghiệm, tất nhiên lần này sẽ không chịu sự chi phối của kịch bản SE. <br><br><br>Thời điểm đó nhiều người cho rằng hắn quá cố chấp, số ít còn tỏ ra khó chịu với độ bướng bỉnh ngang ngạnh của hắn. Nhưng có lẽ chẳng ai nhận thấy, Thượng Tiêu Dao đang dần chết lặng, tâm lí được cho là cứng cỏi ấy từ khoảnh khắc quỳ xuống cầu xin Thời Thần cho cơ hội cuối cùng đã như một tòa thành bắt đầu vụn vỡ rồi.<br><br>Cuộc chinh phục bằng hành trình kịch bản lần hai chỉ mới đi qua 3 thế giới, tuyệt vọng đã nhanh chóng bào mòn trái tim Thượng Tiêu Dao, khiến hắn thật sự mất đi niềm tin. <br><br>Trải qua hiểu lầm, rồi cãi vã, chia ly. Đi từ hi vọng, thất vọng đến tuyệt vọng, vô vọng với Thời Thần. Bấy giờ Thượng Tiêu Dao mới nhận ra bản thân cho dù cố gắng bao nhiêu cũng đều là vô nghĩa, để rồi hắn quyết định tự hủy diệt mình.<br><br>Ngay khi chuyển đến thế giới thứ 4, hắn gặp được Cửu Linh - nhân vật của Thời Thần. Thượng Tiêu Dao lúc này đã chẳng còn ý nghĩ xa vời gì nữa, hắn chỉ cứu Cửu Linh thoát khỏi bi kịch một lần duy nhất liền bật vô âm tính, trốn ở một nơi không ai hay biết mong chờ mười thế giới sẽ qua nhanh. <br><br>Có điều đời người thú vị ở chỗ là không lường trước được, cái gọi là thế sự vô thường đủ làm người ta cảm thấy trớ trêu không phải không có lí do. Thượng Tiêu Dao chưa bao giờ nghĩ đến chuyện sau khi Cửu Linh thành tài, luyện đến cảnh giới tối cao lại dùng thuật Hồi Quy để cứu rỗi hắn. <br><br>Thượng Tiêu Dao biết Cửu Linh dùng thuật Hồi Quy nhưng không nói, nhiều lần đối diện với chân tâm thành ý của hắn ta cũng chỉ cười trừ. <br><br>[Em không động lòng, bởi vì đã động lòng trước khi ngài kịp yêu em. Có người từng nói \"Tình yêu đến muộn không bằng cỏ rác\" - Em sâu sắc hiểu được ý này.]<br><br>Mặc dù con đường chinh phục của Cửu Linh rất khó khăn, song, cuối cùng hắn ta đã thành công khiến Thượng Tiêu Dao mở lòng... bằng cái chết. <br><br>Thời khắc Cửu Linh hi sinh thân mình dùng thuật Hồi Quy lần cuối để đưa hắn trở về một thế giới bình yên, Thượng Tiêu Dao kích động khóc đến thê thảm. Nơi Thượng Tiêu Dao bị đưa đến không có tiểu hài tử Cửu Linh chờ hắn cứu mạng, cũng không có bật tối cao Cửu Linh người người khiếp sợ nên hắn đã tự sát ngay sau đó. <br><br>Những gì diễn ra ở thế giới thứ 4 là sự đột phá mạnh mẽ trong quan hệ hai người, cho nên mới nói Cửu Linh là thời điểm Thời Thần nhận ra tình yêu của mình với Thượng Tiêu Dao, đồng thời là lần đầu tiên trong đời Thượng Tiêu Dao chạm đến được dịu dàng của Thời Thần. Nhờ có thân phận này, sáu thế giới tiếp sau Thời Thần mới từng chút từng chút lấy lại niềm tin và cứu rỗi được trái tim hóa đá của Thượng Tiêu Dao. Cuộc tình bọn họ mới có thể hoàn thành trong hai mươi thế giới.<br><br> <br>Câu chuyện này lí giải vì sao Thượng Tiêu Dao trong thời điểm khủng hoảng lại oán hận Thời Thần, nhưng lại cần thân phận Cửu Linh của hắn ta vỗ về như thế. <br><br>\"Ahhh!!!\" Thượng Tiêu Dao đau khổ hét lên, không ngừng xua đuổi nam nhân trước mặt.<br><br>\"Cút đi, em không muốn thấy mặt ngài.\"<br><br>\"Ahhh, em đau quá hức hức...\" Hắn ôm đầu hét đến thê thảm. <br><br>Đau thương ngày đó tái hiện lại một cách chân thực, hắn mất hết lí trí, chỉ biết thống khổ khóc rống lên.<br><br>Thời Thần biết tội lỗi của mình, vì vậy không nhiều lời lập tức biến thành bộ dạng của Cửu Linh ôm hắn vào lòng, bên cạnh hắn không rời.<br><br>Ngay khi thấy bộ dạng này của hắn ta, Thượng Tiêu Dao đã vỡ òa như đứa trẻ: \"Cửu Linh, hức, Cửu Linh.\"<br><br>Thời gian đó, người ta thấy Thượng Tiêu Dao được Cửu Linh ôm trong lòng không tách rời. <br><br>Bọn họ bên nhau cả một ngày trời, ai cũng tưởng hai người học theo nhân loại muốn bám dính nhau vào ngày lễ tình nhân, vì vậy chỉ đành nhịn lại cảm giác muốn đấm người tùy tiện rải cơm chó, để hôm sau trêu chọc cũng không muộn. <br>"]