["<br>","<br>Hai ngày sau.<br>Trời vừa sáng, cuối cùng Lục Thiên cũng mất kiên nhẫn phải cử người đến kiểm tra xem Trương Viễn Hoài còn sống hay không.<br>Cậu trai bốn mắt tên Hữu Lộc vừa bước tới trước cửa, thấy một con nhóc nhỏ nhắn buộc kiểu tóc Pucca* đeo khẩu trang đang ôm mèo mập liền kinh ngạc.<br>\"Em là ai? Sao lại ngồi một mình ở đây?\"<br>Nhóc con bỗng nhiên híp mắt, trông giống như đang cười nhưng không hiểu sao làm dấy lên một tầng quỷ dị xung quanh bốn mắt, khiến hắn hơi không thoải mái.<br>Giọng nói của nhóc không ngờ rất đáng yêu, tiếng của nó vừa vang lên, Hữu Lộc liền tháo bỏ cảnh giác, thầm nghĩ mình quá đa nghi.<br>\"Em là cô nhi được anh Bạch nhận nuôi ạ~\" <br>Ngụy Bạch nhận nuôi nó lúc nào sao hắn không ấn tượng vậy?<br>\"Ra là vậy.\" Hữu Lộc khó thông, có điều cũng không nghĩ nhiều, qua loa đáp rồi quay sang cửa.<br><br>Ầm ầm \"Ngụy Bạch! Mở cửa!\" Hắn gõ cửa, ra sức gọi.<br>Đại Lợi trong lòng nhóc con trở mình, nó vừa hưởng thụ bàn tay ú na ú nần của nhỏ vừa thầm nghĩ hắn có gọi lòi cuống họng Trương Viễn Hoài cũng không nghe được đâu.<br> <br>Nhóc con giương đôi mắt to đen lái của mình nhìn Hữu Lộc, ngây thơ nói: \"Anh không gọi được đâu, khi nào ngủ đủ anh Bạch sẽ tự ra.\"<br>Hắn nghe xong cau mày, \"ngủ\" của con bé là ngủ gì? Rồi hắn có nên báo cáo phần này lại không? Có điều một con nhóc thì nó biết gì mà nói chứ? Hắn nghĩ vậy liền quăng ý tứ của con bé qua một bên, giả vờ tốt bụng: \"Anh lo cậu ta gặp nguy hiểm thôi.\"<br>Nhóc con nghiêng đầu trông hết sức đáng yêu: \"Anh ấy không sao đâu, nếu lo lắng thì hết ngày hôm nay anh ấy không ra ngoài, anh có thể gọi người đến phá cửa~\" - Vì nó cũng sắp hết kiên nhẫn rồi a~<br>Hữu Lộc gọi thêm mấy lần cũng không được liền thỏa hiệp: \"Được.\"<br>Nhóc con dõi theo bóng lưng Hữu Lộc, bỗng nhiên cười hi hi, giọng nói vô cùng dễ thương cất lên: \"Tiếc quá không gặp được Cố Thanh~\"<br>Đại Lợi đáp \"meow\" một tiếng, thầm nghĩ NPC tụi này ngày càng đáng sợ.<br><br>Trong phòng hết sức yên bình, Trương Viễn Hoài trong vòng tay Vương Nhật từ từ mở mắt, khi thấy người ôm mình là một Vĩnh Thương ngượng chín mặt, tâm tình bỗng nhiên vô cùng tốt.<br><br>Hôm nay mở mắt đúng cách rồi.<br>Làm cũng làm rồi, ngại cái mẹ gì nữa, đúng là đáng yêu mà~<br>Vương Nhật bị hắn nhìn chằm chằm mình liền không được tự nhiên, y bối rối ngồi dậy, lúng ta lúng túng: \"Tôi, tôi sẽ chịu trách nhiệm!\"<br>\"Phụt! Ha ha!\" Hắn nhìn độ hảo cảm thế quái nào chỉ qua một lần lăn lộn liền vụt lên tới 70 là không nhịn được bật cười.<br><br>Quả nhiên anh không làm em thất vọng mà.<br><br>Trương Viễn Hoài khó khăn ngồi dậy, theo chuyển động của hắn, chiếc chăn bông rơi xuống lập tức lộ ra cảnh xuân bắt mắt.<br><br>Thấy Vương Nhật nhìn mình đỏ mặt, ý cười của hắn càng sâu, đột ngột áp sát y, cầm lòng không đặng hôn chụt một cái thật kêu.<br><br>Phát phúc lợi buổi sáng nào~<br>Y đờ người, nhất thời không kịp thích ứng, đợi đến khi Trương Viễn Hoài nhìn khuôn mặt ngây ngốc của y hài lòng xuống giường tay mới bắt kịp não mà ngăn lại.<br><br>Ngay trước khi bàn chân của hắn chạm đất, một lực đạo mạnh mẽ đột ngột phóng tới.<br><br><br>Vương Nhật đè hắn xuống giường bất ngờ hôn tới, môi lưỡi quắn quýt một buổi trời, bàn tay y bắt đầu không yên phận một đường thành thục m ơn trớn cơ thể nhạy cảm của hắn.<br><br>Trương Viễn Hoài cảm thấy dị vật nóng hổi cọ giữa hai ch ân mình đang không ngừng phát trương liền biến sắc, \"lời vàng ý ngọc\" khó khăn tuôn ra khỏi miệng: \"Đcm cầm thú!\"<br>Ừm, có một câu nói rất hay là gì ý nhỉ? <br>À, tự tạo nghiệt không thể sống...<br>Thêm hai giờ trôi qua, Trương Viễn Hoài sông dở chết dở thành công rời giường.<br><br>Lúc này, Trương Viễn Hoài tay cầm ống tiêm rút máu hỏi: \"Mày tên gì?\" <br>Đại Lợi *nhìn hắn và ống tiêm*: Déjà vu?<br>Không phải cố ý khơi lại nhưng hình ảnh này gợi lên cho nó kí ức về một thời oanh (nghiện) liệt (ngập) của Trương đại minh tinh.<br>Nếu mà lúc này Trương Viễn Hoài biết Đại Lợi đang nghĩ gì, sợ là sẽ có mèo quay bảy món.<br><br>Nhóc xác sống đã đổi một bộ váy trắng, khẩu trang nó đeo cũng rất kì diệu đổi theo màu váy, trông nhóc giống như một thiên thần, có điều dáng vẻ chăm chăm nhìn ống máu của Trương Viễn Hoài thì coi bộ nhóc là một thiên thần sa ngã rồi.<br><br>Con nhóc nhìn hắn không rời mắt đáp: \"Hoài Ý.\"<br>Trương Viễn Hoài: \"...\" Hoài Ý? Nghe như con của mình vậy đm?<br>Không biết có phải vì nhóc còn nhỏ hay là đã biến thành một nửa xác sống hay không mà Trương Viễn Hoài không hề có chút bài xích nào với nó, ngoại trừ hơi không ưa vì lúc nhóc lên sàn chưa nói được câu nào đã gặm thịt hắn thì tiếp xúc giữa hai người chẳng có trở ngại nào cả.<br><br>Hắn đem ống máu của mình tiêm lên tay nhóc, tùy tiện nói: \"Vậy gọi mày là Niệm Ái đi.\"<br>Con nhóc được nạp năng lượng nôm có vẻ thõa mãn, không có ý kiến gì: \"Được.\"<br>Màu da của Niệm Ái so với người thường có hơi trắng, so với Trương Viễn Hoài thì hơi xám, đặc biệt lúc mất khống chế, da xung quanh vùng mắt nó sẽ trở nên thâm đen, gân xanh nổi lên, đồng tử chuyển xám trông rất u ám.<br><br>Còn vết thương do bị hắn bắn thì không có gì đáng ngại, mới mấy hôm lỗ do đạn điện tử xuyên qua đã biến mất, trên chân nhóc lúc này chỉ còn vết sẹo mất thẩm mỹ, dự là qua hai ngày cũng sẽ phai đi như chưa từng tồn tại thôi.<br><br>Trương Viễn Hoài thấy khả năng phục hồi đáng kinh ngạc của nhóc liền ghét bỏ vẫy tay: \"Quái thai.\"<br> <br>Đại Lợi: \"...\" Cái nết này không ghét cũng uổng.<br><br>Ngoài sức tưởng tượng của nó, Niệm Ái vậy mà không hề tỏ ra phẫn nộ, nhóc cười hì hì, hiển nhiên nói: \"Nhưng mà mạnh~~\"<br>Trương Viễn Hoài không nhịn được búng trán nhóc: \"Thông minh đó.\" <br>Trước đó hắn còn phiền muộn nghĩ nếu con quỷ nhỏ này không tiếp nhận được hiện thực mà khóc la ầm lên đòi mẹ thì hắn phải làm sao đây? Ngay cả khả năng phải bắn bỏ nó cho rảnh nợ hắn cũng nghĩ đến rồi.<br><br>Nhưng tình hình thực tế có vẻ khả quan hơn hắn tưởng, may là nó thức thời.<br><br>Đại Lợi: \"...\" Bỗng nhiên cảm thấy lạc lõng giữa đám bi3n thái...<br>Trương Viễn Hoài theo thói quen ngồi chồm hổm trước cửa gian nhà bị hắn đánh chiếm, đồng đội và dân thường bên phía Lục Thiên ngại mặt hắn, nguyên do là mỗi lần xuất hiện đều bị ánh mắt phán xét của Trương Viễn Hoài quét nên người ta rén, toàn đi đường vòng, vì vậy chả ai có diễm phúc được chiêm ngưỡng dáng vẻ mất nết này của hắn.<br><br>Nhưng một điều đáng buồn là bông hoa thắm tươi của tổ quốc đã bị dạy hư rồi, nhóc Niệm Ái trong bộ váy thiên thần học theo hắn ngồi xổm lộ cả quần đùi hình đầu lâu.<br><br>Hắn cầm cỏ đuôi chó đang há mồm định ngậm, bỗng dưng nhớ đến lũ thực vật biến dị liền mắc ói ngang xương, đành chán nản phe phẩy nó trong không khí như thiểu năng: \"Nói quá khứ của mày nghe xem.\" <br>Niệm Ái xem ra cũng khinh bỉ bộ dạng lúc này của hắn, nó dùng ánh mắt phán xét liếc một cái rồi chống hai tay lên cằm học theo cách xưng hô của Trương Viễn Hoài mà già mồm: \"Tao-- khụ, em, em...\"<br>Đang nói dở bỗng nhiên bắt gặp ánh mắt sắc như dao của hắn, nhóc liền nhạy bén đổi xưng hô mới dám nói tiếp: \"Em năm nay sáu tuổi, từng có tiền sử bệnh tim, đến từ thành phố B.<br><br>Ba em là giảng viên đại học, còn mẹ lúc biết em bị bệnh tim bẩm sinh đã nghỉ việc kế toán, ở nhà chăm em, cuộc sống tạm ổn cho đến khi mạt thế xảy ra.\" Đến đây con bé hơi rũ mắt xuống, không gian thoáng chóc đượm buồn.<br><br>.<br><br>"]