["<br>","<br>Trương Viễn Hoài nghĩ vậy lập tức ra quyết định: \"Vậy tao sẽ hẹn hò với cô ấy, cảm ơn vì lời khuyên.\"<br>Đại Lợi: \"...\" Ơ? Ra là bẫy tui à? Hệ thống với kí chủ là cặp bài trùng mà không tin tưởng nhau vậy coi có được hong?<br>Kí chủ ăn hại cảnh giác với cả thế giới giờ còn đề phòng cả nó luôn, có nên trách chủ nhân không? Nhưng mà nếu không phải chủ nhân thần thông quản đại thì cái hố vừa nó đã nhảy xuống, Trần Hạ Duy còn lâu mới hốt được mỹ nhân về nhà.<br>Nói đi cũng phải nói lại, Trương Viễn Hoài dám nhẫn tâm dùng con gái người ta làm lá chắn, tự lừa mình dối người như vậy thì có ích gì? Nếu Hạ Vy chỉ là một cô gái bình thường ở thế giới thực, vậy chẳng phải sẽ chịu tổn thương rất lớn sao?<br>Tôi lừa anh, anh dối tôi.<br><br>Tốt lắm, quả quýt dày có móng tay nhọn, hai người chính là tuyệt phối mất nết!<br>Trương Viễn Hoài không đợi nỗi liền hẹn gặp Hạ Vy, sau đó đứng dậy thay đồ, với lấy hồ sơ ra khỏi nhà.<br>Bốn ngày mơ thấy những giấc mơ không đứng đắn, cũng là bốn ngày hắn long đong đi tìm việc làm.<br><br>Mấy ngày nay đều không thuận lợi, bằng cấp của Nguyễn Nhật Minh quá bình thường, mà Trương Viễn Hoài sau trải nghiệm ở công ty trước đã trở nên rắc rối lắm chuyện.<br><br> <br>Nên tình huống thường gặp nếu không phải là người ta chê hồ sơ của hắn không đủ cạnh tranh thì là hắn bắt bẻ công ty người ta chẳng tiện nghi, nói chung là một đường ăn chửi, ấn tượng khó phai.<br>Loay hoay cả buổi sáng chờ phỏng vấn, cuối cùng vẫn như trước thất bại.<br><br>Trương Viễn Hoài bực bội đẩy cửa lớn ra, trên đường về nhà đi ngang qua một công trình đang xây dựng, bỗng nhiên hắn dừng lại.<br>Đại Lợi: \"...?\" <br>Ê chắc hong phải như nó nghĩ đâu ha? Nó dè dặt đặt câu hỏi trong sự quan ngại sâu sắc: \"Cậu nhìn gì vậy?\"<br>Trương Viễn Hoài chậc lưỡi: \"Tự nhiên có cảm giác hoài niệm ghê gớm.\" Hắn tiếp tục buông lời, quăng một trái mìn cho Đại Lợi trong sự bình thản: \"Hình như phụ hồ cũng không tệ?\"<br>Đại Lợi: \"...\" Biết lắm mà!<br>Cậu giỡn mặt tui à?<br>Bốn năm đại học cực khổ của người ta mà cậu muốn bỏ đi phụ hồ? Làm ơn đừng có tư tưởng đó nữa trời ơi!<br>\"Cẩn thận!!!\" Tiếng hét thất thanh của Hạ Vy bất chợt vang lên, cùng lúc một chiếc mô tô phân khối lớn lao đến trước mặt Trương Viễn Hoài, tốc độ mô tô không giảm mà ngược lại còn tăng, người lái không hề có ý dừng lại.<br>Đây chính là mưu sát!<br>Rầm Sau một chấn động nhẹ, Hạ Vy đè trên người Trương Viễn Hoài chậm rãi lăn xuống đất, may là cô kéo hắn ra chứ không phải đón đầu xe thay.<br><br>Nếu không thì bên vệ đường đã xuất hiện một thi thể rồi.<br>Người điều khiển mô tô quay đầu xe, cố ý muốn cán qua hai người nhưng vừa rồi tiếng động quá lớn làm kinh động công nhân đang xây công trình, họ tức tốc mang theo thanh gỗ lớn, gạch ống và cả búa đứng chắn trước hai người, biểu cảm chỉ cần hung thủ dám đến thì mấy thứ đó sẽ giáng xuống đầu gã ta.<br>Lách tách một số công nhân cầm đá vụng bắt đầu chọi vào mô tô, hung thủ bất lực, chỉ còn cách tháo chạy.<br>Ngay sau đó hai người được họ gọi xe cấp cứu đưa vào bệnh viện.<br><br>Hạ Vy chỉ bị xây xác, còn Trương Viễn Hoài là người tiếp đất nhưng cũng không nặng lắm, do quá hoảng sợ nên ngủ hơi lâu.<br><br>Lúc hắn tỉnh dậy, Hạ Vy đã ngủ quên trên ghế cạnh giường hắn, bàn tay đan vào nhau của hai người rất bắt mắt, khiến Trương Viễn Hoài không thể phớt lờ tâm ý của cô.<br>Bỗng nhiên nhớ đến tình cảnh vừa rồi, hắn bất giác rùng mình, nếu không có Hạ Vy thì giờ hắn đã nằm trong nhà xác.<br><br>Nghĩ vậy, hắn càng chắc chắn quyết định của mình hơn.<br>Trương Viễn Hoài nhìn khuôn mặt say ngủ của cô, không hiểu vì sao lại nhớ đến Vĩnh Thương, hoang đường hơn là hắn thấy đường nét quen thuộc của anh hiện trên khuôn mặt cô.<br><br><br>Trương Viễn Hoài không nhịn được giơ tay chạm vào mặt cô muốn nhìn thật kĩ.<br>Kì lạ thật, tại sao ở cạnh Hạ Vy, hắn không hề có cảm giác bài xích? Trừ vài lần gặp đầu còn miễn cưỡng, những lần sau đó, điển hình như cái đan tay, cái chạm má vừa rồi đều không sao.<br>\"Anh tỉnh rồi ạ?\" Có lẽ Hạ Vy ngủ không sâu, hắn vừa chạm vào mặt cô liền thức giấc.<br>Trương Viễn Hoài không nén được những suy nghĩ trong lòng, hắn hỏi cô: \"Anh cảm thấy em trông rất quen mắt, trước đây chúng ta có gặp nhau chưa?\"<br>Bàn tay dụi mắt của Hạ Vy khựng lại: \"Ý anh là sao?\"<br>\"Anh cảm thấy lúc em còn nhỏ chúng ta đã từng gặp nhau.\" Trương Viễn Hoài giải thích.<br>Nụ cười của cô cứng nhắc, lòng bàn tay bắt đầu đổ mồ hôi lạnh: \"Chắc không phải đâu, lần đầu em gặp anh chính là trong hẻm tối hôm đó.<br><br>Nếu lúc trước gặp một người đẹp trai như anh thì sao em có thể không nhớ được chứ?\"<br>\"Vậy hả? Xem ra anh vừa nói mấy lời kì lạ rồi.\" Trương Viễn Hoài thất vọng thở dài.<br><br>Hắn không biết vừa rồi mình đang hi vọng cái gì nữa, nếu Hạ Vy thừa nhận thì sao? Cũng đâu có nghĩa cô ấy là anh Vĩnh Thương? Anh ấy đã mất lâu vậy rồi, cớ gì hắn lại tìm kiếm bóng dáng anh trên người một cô gái? Còn là ở thế giới khác...- Là vì sáng nay mơ thấy anh nên hắn mới nhìn lầm sao? <br>Cũng đúng thôi, có lẽ do quá nhớ anh rồi.<br>Trương Viễn Hoài lấy lại tinh thần, mặc dù không có tình yêu nhưng vẫn không muốn buông tha cho Hạ Vy, bắt đầu công cuộc trở thành một thằng đàn ông dối trá.<br><br>Hắn hỏi cô, nụ cười trên môi dịu dàng giả tạo: \"Em có mang theo chiếc dây buộc tóc kia không?\"<br>Hạ Vy vừa âm thầm thở phào, nghe hỏi vậy tuy không hiểu hắn có ý gì nhưng vẫn đáp: \"Có, trong cặp của em.\"<br>\"Đưa cho anh.\"<br>\"Anh muốn dùng nó buộc gì sao?\" Hạ Vy vừa lục cặp tìm dây buộc tóc đưa cho hắn vừa hiếu kì.<br>Con nhóc này dường như đã quên bén mất mình từng dùng nó để thả thính như thế nào rồi.<br>\"Đúng vậy.\" Trương Viễn Hoài đeo vào cổ tay, màu đen nổi bật trên cổ tay mảnh khảnh cùng làn da trắng như tuyết của hắn không hiểu sao rất quyến rũ, khiến Hạ Vy phải hít sâu một hơi bình ổn nhịp đập trái tim.<br>Mỗi khi ở cạnh hắn, cô thiếu nghị lực hẳn.<br>Trương Viễn Hoài nào có biết một hành động nhỏ vừa rồi của mình suýt chọc cự long trỗi dậy, hắn ung dung nói tiếp: \"Chẳng phải có người muốn buộc anh cả đời sao? Đây là câu trả lời.\"<br>Quả thật Trương Viễn Hoài rất có năng khiếu, tuy không còn làm diễn viên nhưng vào vai bạn trai ôn nhu vẫn rất mượt, đạt tới mức Đại Lợi phải tán thưởng bằng hơi chữ \"tra nam\".<br> <br>Hạ Vy nhất thời ngơ ra, vài giây sau nước mắt lũ lượt chảy xuống, không ngờ vậy mà lại kích động tới mức òa khóc.<br><br>Cô ôm nhịn được ôm hắn vào lòng: \"Cảm ơn anh huhu~\"<br>Đại Cát đang yên lặng theo dõi: \"...\" <br>Sao lại chủ động ôm? Có đứa con gái nào lại banh càng ra mà kéo vai đàn ông ôm vào lòng như vậy không? Chẳng phải là nên nhào vào lòng người ta à?<br>May mà Trương Viễn Hoài không phát hiện có nghịch lí chỗ nào, thành thực xoa lưng cô dỗ dành, khóe miệng bất giác cong lên.<br>Hmm, thật ra cảm giác này cũng không tồi.<br>Chiều hôm đó cảnh sát đến thông báo đã bắt được người.<br><br>Lúc này Trương Viễn Hoài mới biết hóa ra kẻ cố ý muốn giết hắn là tên tội phạm buôn thuốc phiện đã trốn thoát khỏi cuộc truy quét mà cách đây không lâu hắn tố cáo, chính là tên hút thuốc lá lúc trước đòi cắt lưỡi hắn.<br>Eo ôi làm người tốt đáng sợ quá~<br>Trương Viễn Hoài còn phải nằm viện một ngày nữa, Hạ Vy muốn ở lại trông nôm hắn, đành phải nhờ Trác Nhân mang đồ đến.<br>\"Cậu có sao không?!!!\" Trác Nhân chưa xuất hiện, giọng nói của cô đã đến nơi.<br>Hạ Vy đang gọt táo bồi Trương Viễn Hoài bị giật mình làm đứt chuỗi vỏ, còn Trương Viễn Hoài đang buồn ngủ cũng tỉnh táo luôn, ánh mắt hắn nhìn Trác Nhân thiếu điều muốn cắn chết cô.<br>Có lẽ vì quá lo lắng nên Trác Nhân không biết hành động vừa rồi của mình quá thất thố, vừa thấy Hạ Vy cô liền xông tới ôm cô khóc sụt sùi: \"Huhu may mà cậu còn lành lặn.\"<br>Trương Viễn Hoài không có tình yêu với Hạ Vy, nhưng không thích ai đụng vào thứ gì của hắn cả, bề ngoài hắn tỏ ra không để tâm, thật ra đang âm thầm ghi con nhỏ này vào danh sách đen.<br>Hạ Vy cười gượng kéo Trác Nhân ra, không hiểu tại sao cô ấy lại sướt mướt như vậy, rõ ràng trước đó đã nói cô chỉ bị xây xác thôi mà?<br>Con gái đúng là nhạy cảm thật.<br>\"Oa anh đẹp trai đây là?\"<br>Hạ Vy há miệng còn chưa kịp lên tiếng, Trương Viễn Hoài đã nở nụ cười thân thiện tự giới thiệu: \"Người yêu cô ấy.\".<br><br>"]