["<br>","<br>\"Sau khi phu nhân mất, hắn vẫn đơn độc ở lại Ngụy trạch.<br><br>Không ai biết hắn bắt tay với Cố Thanh khi nào và mục đích là gì?\"<br>Phạm Phi vốn là người trung thành, vậy mà lại đâm Trương Viễn Hoài một nhát sau lưng.<br><br>Điều này có nghĩa là hắn không coi Ngụy Bạch là chủ nhân cần phải bảo vệ nên mới không chút luyến tiếc phản bội nhanh thế.<br>Một lòng tận tụy với mẹ, lại có thể trở mặt bắt tay người ngoài tính kế con.<br><br>Cái bọn cao thủ tính khí thất thường này, Trương Viễn Hoài không hiểu.<br>Trương Viễn Hoài: \"Chuyện này phải hỏi một trong hai người họ rồi, Cố Thanh đang ở đâu?\"<br>\"Theo tình báo, hắn đang được quân đội chính phủ bảo vệ.\"<br>Trương Viễn Hoài gật gù: \"Quân đội chính phủ rất khó đối phó, được rồi, hai ngày nữa tấn công tòa nhà chính phủ.\"<br>Đại Lợi: \"...\" Bớt làm trò thiểu năng dùm cái, có bị tâm thần phân liệt đâu mà sảng ngôn sảng ngữ quá vậy?<br>An Trúc quả là có tố chất, hoàn toàn không tỏ chút bất mãn với sự lật mặt của hắn: \"Vâng.\"<br>\"Mà,...!tại sao bà ấy chết?\" Trương Viễn Hoài do dự hỏi.<br><br> <br>An Trúc bất lực: \"Chuyện này em vẫn chưa tra ra được.\"<br>\"Được rồi, em tiếp tục làm việc đi.\"<br>\"Vâng.\"<br>Đoạn cô đang lui ra, bỗng nhiên Trương Viễn Hoài gọi lại: \"Khoan đã.\" Thấy cô nhìn hắn tỏ vẻ chờ giao phó, hắn thoải mái nói: \"Vết thương của em không sao chứ?\"<br>An Trúc hiếm hoi nở nụ cười cứng nhắc: \"Không sao, cảm ơn anh đã quan tâm.\"<br>Trương Viễn Hoài phất tay cười xùy: \"Tại con nhóc thối Ân Cúc mấy hôm trước trong cuộc bao vây bị thất lạc em, lúc về nhà nó cứ gào khóc thương tâm như thể em tiêu rồi làm anh cũng một phen lo lắng.<br><br>Không sao thì tốt, nhớ giữ gìn sức khỏe.\"<br>\"Vâng.\"<br>Trương Viễn Hoài: \"...\" Lại \"Vâng\"? Bình thường An Trúc lãnh đạm thật, nhưng lúc nhắc đến Ân Cúc liền hóa dịu dàng, cũng nói nhều hơn chút mà sao hôm nay vẫn bộ mặt lạnh như tiền vậy? Hai đứa nó cãi nhau à?<br>An Trúc vừa đi không lâu, một bóng dáng tăng động hấp ta hấp tấp không chút ý tứ chạy vào phòng Trương Viễn Hoài như chốn không người, cái đầu nhỏ liên tục nhìn tứ phía như tìm kiếm thứ gì.<br>Trương Viễn Hoài đen mặt gọi con nhóc vô pháp vô thiên đó: \"Kiếm cái gì?\"<br>Ân Cúc thở hồng hộc, nói không ra hơi: \"An, An Trúc đâu? Em nghe nói anh gọi chị ấy liền chạy đến đây.\"<br>\"Đi rồi.\" Trương Viễn Hoài nhìn khuôn mặt thất vọng của Ân Cúc, vô lương tâm cười hỏi: \"Sao vậy? Chọc giận người ta rồi?\"<br>Ân Cúc phụng phịu, hai giây sau lại òa khóc: \"Oahuhu, em không biết đâu.<br><br>Tại sao từ lúc chị ấy trở về luôn tránh mặt em vậy?\"<br>Trương Viễn Hoài nghe cô khóc mà nhờn muốn phát bệnh, nhanh chóng đuổi người: \"Đầu giường cãi nhau, cuối giường hòa mà.<br><br>Cút đi tìm chồng đi, ở đây khóc ai đâu mà dỗ.\"<br>Không ngờ câu nói vô tâm của hắn lại chọc trúng điểm thương tâm của Ân Cúc, cô nghe xong khóc còn lớn hơn: \"Huhu người ta chưa từng được lên giường nữa huhu.\"<br>Trương Viễn Hoài cười gượng: \"Khụ, tình yêu trong sáng cũng rất tốt mà ha?\"<br>Ân Cúc đã nghe nhàm câu này mấy năm rồi, cô giãy lên, quyết tấm tuyên bố: \"Anh chờ đó, em chẳng những được ngủ, còn sinh con với chị ấy cho anh xem!\"<br>Trương Viễn Hoài: \"...\" Coi bộ cái đầu không được bình thường lắm.<br>Ân Cúc lạch bạch chạy đi, mười lăm phút sau lại kéo theo cuồng phong tới.<br><br>Trương Viễn Hoài đanh mặt: \"...\" Tới quài vậy bà nội nhỏ?<br>Cô lại gào lên, giọng nói vốn dễ thương giờ lọt vào tai Trương Viễn Hoài còn khó nghe hơn ma khóc tang nữa: \"Huhu chị ấy lại đi làm nhiệm vụ ở phương trời nào rồi? Đều tại anh, chẳng biết suy nghĩ cho hạnh phúc của đàn em!\"<br>Cuộc đời Trương Viễn Hoài chưa từng gặp nhỏ nào lanh chanh ồn ào như Ân Cúc, hắn tỏ vẻ nếu không phải là đàn em của mình thì đã sớm tiễn cô đi tây thiên thỉnh kinh rồi, dù gì Đường Tăng ở đó cũng biết cách thu phục khỉ.<br>Hắn bất lực thõa hiệp: \"Oke, lỗi của anh mày.<br><br>Lần sau nhất định sẽ dâng An Trúc cho cưng được chưa?\"<br>\"Anh hứa rồi đó, không được nuốt lời!\"<br><br>Trương Viễn Hoài gật gù, dùng giọng điệu ức chế đe dọa: \"Rồi, rồi, biến dùm cái, vào lần nữa là ăn đạn.\"<br>Tiễn vong Ân Cúc xong, Trương Viễn Hoài liền chạy đi tìm Vương Nhật bàn bạc kế hoạch tấn công tòa nhà chính phủ.<br><br>Dân chơi nói là làm!<br>Hai ngày sau, từ mặt đất lên trên trời, không nơi nào yên ổn.<br><br>Tường thành bằng đất do dị năng giả hệ thổ chọc gạch dựng lên, các loại dây leo \"quắn quýt\" nhau thà cùng chết chứ không chịu buông tha đối phương, hệ lôi tung ra đụng phải tường đất, dị năng giả hệ thủy lại tung chưởng nước làm trôi tường đất hỗ trợ lôi tấn công, thủy hỏa tương khắc, hỏa lôi đối kháng,...!một màn phân cao thấp không hồi kết.<br><br>Các loại dị năng phóng ra tán loạn, chốc chốc trong không gian lại lóe lên ánh sáng như pháo hoa.<br><br>Lần tấn công này của Trương Viễn Hoài có hơi rực rỡ.<br>Giằng co hai ngày một đêm, cuối cùng Trương Viễn Hoài và Vương Nhật cũng thành công chiếm giữ tòa nhà chính phủ.<br><br>Phạm Phi và Cố Thanh đều bị bắt, có điều trạng thái hai người họ không giống nhau.<br><br>Trương Viễn Hoài vào phòng thẩm tra Phạm Phi trước, Phạm Phi nhìn hắn chỉ mỉm cười, không hề có vẻ sợ hãi, bình tĩnh điềm nhiên tới nổi tạo cho người ta cảm giác gần đất xa trời.<br><br>Phạm Phi lớn hơn Ngụy Bạch mười một tuổi, từ lúc có ký ức đã thấy hắn ta đi theo mẹ mình.<br><br>Trương Viễn Hoài biết cái mẹ gì đâu, chỉ là lần này có cơ hội nhìn rõ nét mặt hắn ta nên to gan phỏng đoán: \"Ông chú có quan hệ gì với Ngụy lão gia?\"<br>Phạm Phi hơi bất ngờ, ngay sau đó lại cười: \"Cậu đã thông minh hơn nhiều nhỉ?\"<br>\"Bớt nói xàm đi!\" Trương Viễn Hoài ngoài mặt tỏ ra nghiêm túc, bên trong âm thầm đắc ý.<br><br>\"Ai đời lại ăn nói hỗn xược như vậy với chú ruột của mình?\"<br>\"Chú? Tên trong gia phả đâu móc ra?\" Trương Viễn Hoài tỏ vẻ nói phải có sách, mách phải có chứng mới tin được.<br><br>Phạm Phi: \"...\" Bỗng nhiên cảm thấy thằng nhóc này thật khó nhằng.<br>Cuối cùng hắn ta thỏa hiệp trước, chậm rãi nói: \"Tên thật của ta là Ngụy Hạo, là anh em cùng cha khác mẹ với Ngụy Ngôn.\"<br>Trương Viễn Hoài bày ra vẻ mặt \"Tiếp đi, đang nghe\"<br>Cậu hoàn toàn xem mình là người ngoài ha?<br>Năm bảy tuổi mẹ Ngụy Hạo mất, hắn bị đại phu nhân ghét bỏ đuổi ra khỏi nhà, sống lang bạc đầu đường xó chợ.<br><br> <br>Hắn không có tiền, người ta lại không thuê trẻ nhỏ, hắn bất lực tới nỗi phải vứt bỏ tự trọng mà đi trộm đồ.<br><br>Nhưng ngay lần đầu tiên đã thất bại.<br><br>Ngày đó tiểu thư LyLy mười bảy tuổi bắt hắn tại trận hết sức hùng hồn lôi hắn vào nhà hàng giáo huấn triết lí một trận, sau đó biết được sự túng quẫn của hắn, bày đặt khí thế mượn danh \"trừng phạt\" mà cho hắn ở trong biệt phủ nhà mình.<br><br>.<br><br>||||| Truyện đề cử: Yêu Lại Từ Đầu – Cố Tư – Trì Uyên |||||<br>Cô gái xinh đẹp với nụ cười nhe răng không có gì gọi là ngạo mạn đã thành công mang đến cho hắn một tầng ấm áp gần gũi.<br><br>Cô gái ấy có lòng nhân hậu, có sự dịu dàng tinh tế và cả thuần khiết, tựa như báu vật tốt đẹp nhất thế gian khiến hắn muốn nâng niu cả đời.<br><br>Hắn quyết tâm trở thành cận vệ, ở bên bảo vệ nụ cười của cô tiểu thư đáng yêu đó mãi mãi.<br><br>Nhưng giấc mộng của hắn, tất thảy đều sụp đỗ vào ngày cô gặp được Ngụy Ngôn.<br><br>Người đàn ông với vẻ ngoài ôn nhu đạo mạo, người đàn ông tiểu thư của hắn yêu ngay từ cái nhìn đầu tiên...<br>Ngụy Ngôn cho bà biết thế nào là cuồng nhiệt yêu một người, cho bà hiểu mong ước kết đôi thiêng liêng ra sao,...!cũng chính ông khiến bà sâu sắc thấm thía rơi vào tình cảnh vỡ vụn đến tan xương nát thịt có cảm giác gì.<br>Ngụy Hạo chứng kiến tất cả, nhưng hắn lại không có tư cách, cũng chẳng có biện pháp cứu rỗi bà.<br><br>Chỉ có thể cùng bà dấng thân vào bóng tối, để ít nhất bà không phải một mình chống đỡ.<br><br>Hắn nhớ ngày hôm đó, ngày mà hắn dùng cả đời này cũng không thể nào quên đi.<br><br>Ngày người hắn yêu nhất thế gian, từ giã cõi đời này....<br><br>"]