["<br>","<br>Trương Viễn Hoài run chân, tim bụp một cái bất an.<br><br>Hắn sợ không phải vì nó xuất hiện đột ngột như thế nào mà vì chỉ cần là chuyện liên quan đến mạng sống của Trần Vĩnh Thương thì đều khiến hắn mất bình tĩnh.<br><br>Trương Viễn Hoài không thể trơ mắt nhìn con quỷ nhỏ đó phập anh trai mưa của mình được, trong lúc nguy nan, bất giác giơ tay lên muốn bảo vệ y.<br><br>Bấy giờ, luồng năng lượng chảy trong người hắn đổ dồn về một hướng, theo tay của Trương Viễn Hoài bắn ra một dòng nước với áp lực lớn, đẩy xác sống con đang treo trên tường rơi xuống cái bịch như thạch sùng bị tạt nước trong nhà vệ sinh.<br>Cùng lúc đó, không biết dòng nước bắn ra đã đụng trúng cơ quan gì trong kho mà nhiệt độ bỗng nhiên giảm xuống cực nhanh, xác sống con vừa mới rơi xuống bị dội thêm đống nước liền đóng băng tại chỗ.<br>Trương Viễn Hoài thờ phào xong liền có tâm trạng kén cá chọn canh, hắn phát sầu nghĩ năng lực của mình cùi bắp vãi cứt.<br>Dị năng giả hệ thủy? Mẹ kiếp ý là muốn hắn đi nấu cơm, phát nước cho người ta tắm hả?<br>Giữa lúc này, hệ thống thông báo vang lên: [Vương Nhật: +10% giá trị hảo cảm.]<br>Trương Viễn Hoài quay phắt lại, ngay lập tức đối diện với Vương Nhật có đôi mắt lấp lánh, y háo hức hỏi: \"Cậu là dị năng giả à?\"<br>Hắn nhìn vẻ mặt sùng bái có chút ngốc của y, bỗng nhiên cảm thấy tâm tình cũng không tệ lắm hê hê.<br><br> <br>Trương Viễn Hoài há miệng định khoác lác lại bị tiếng kêu yếu ớt đột ngột cắt ngang.<br><br>\"Cứu...\" <br>Vương Nhật vừa nghe thấy liền không chút do dự đi về nơi phát ra âm thanh, đó là ngăn trong cùng của tủ đông.<br><br>Trương Viễn Hoài vừa xoa vai vì lạnh vừa đăm chiêu nhìn thiếu niên được Vương Nhật đem ra, thầm nghĩ \"Thứ gì vậy?\"<br>Nhìn trạng thái của hắn và thực tế ban đầu có một xác sống tọa trấn thì đoán là người này trốn trong tủ đông cũng được vài ngày rồi, vậy mà đến giờ vẫn còn sống, dai dễ sợ.<br>Đại Lợi vừa âm thầm tụng kinh giải nghiệp cho Trương Viễn Hoài vừa sửa lại: \"Người ta gọi là kì tích ba ơi!\"<br>Trương Viễn Hoài liếc thiếu niên đang gắt gao ôm Vương Nhật vì lạnh, thẳng thừng đính chính: \"Không, ý tao là sống dai quá đó!\"<br>Sao không chết luôn đi?.<br><br>Truyện mới cập nhật<br>Đại Lợi cố gắng nở nụ cười mà nước mắt rơi, ponk, ponk, ponk liên tục gõ mõ.<br>Vương Nhật không hề hay biết đằng sau mình còn có thứ đáng sợ hơn xác sống, y vội vàng bế thiếu niên lạnh cống ra ngoài, đem quần áo đến ủ ấm giúp hắn.<br><br>Đúng lúc Trương Viễn Hoài mang theo bầu trời sát khí lũi thũi ra theo thì một đoàn người rầm rầm chạy đến.<br><br>Dẫn đầu là một người đàn ông khí thế bất phàm, không nói đến khuôn mặt bẩm sinh lạnh lùng thì chiều cao 1m9 cũng đủ dọa người rồi.<br><br>Trương Viễn Hoài trong cơ thể 1m7 nhỏ bé của Ngụy Bạch chậm rãi đi ra vừa vặn chạm phải mặt hắn, cả hai nhất thời đứng hình.<br><br>Lục Thiên bước đến gần hắn, đã gần đến nổi bóng đổ xuống đầu Trương Viễn Hoài, Trương Viễn Hoài giật khóe miệng, đầu cũng không thèm ngẩng lên vì cảm thấy tôn nghiêm đàn ông đang bị đả kích, hắn nhỏ tiếng chửi thề: \"Đm!\"<br>Trong đầu tên công tử Ngụy Bạch đó chứa gì vậy trời? Gặp thằng đàn ông cao hơn mình 20cm ý nghĩ đầu tiên không phải là \"Đ*t cụ nó ăn cái gì cao dữ thần vậy?\" mà là \"Oa anh ấy thật quyến rũ, mình yêu anh ấy mất rồi?\"<br>Đại Lợi phải nói một câu công đạo: \"Vương Nhật cao 1m88 sao không thấy cậu bị đả kích như vậy?\"<br>Trương Viễn Hoài lật mặt: \"Ah thì ra là cao 1m88, chả trách tao thấy thật an toàn~\"<br>Đại Lợi: \"...Cút!\" Con bóng giả trai nai bò tiêu chuẩn kép này cứ ghẹo gan nó!<br>Khuôn mặt lạnh lùng như băng vĩnh cửu của Lục Thiên vậy mà khi thấy Ngụy Bạch lập tức có biến hóa...!ừm, đổi thành chán ghét.<br>\"Tại sao cậu lại ở đây?\" <br>Mùi kì thị nồng đậm nha cha nội.<br>Trương Viễn Hoài vẻ mặt khinh bỉ, ghét bỏ lùi ra khỏi phạm vi áp bức của hắn: \"Đường này do anh mở hay cây này do anh trồng?\"<br><br>Lục Thiên xám mặt, IQ 3000 cũng không hiểu ý hắn là gì?<br>Trương Viễn Hoài sáp đến cạnh Vương Nhật, chậm rãi nói tiếp: \"Nếu không phải thì tôi ở đây liên quan mẹ gì anh?\"<br>Người của Lục Thiên từ lúc xuất hiện đã tiến lên dìu \"Nữ hoàng băng giá\" lên, vì thái độ đối với cậu ta rất ân cần lo lắng nên Vương Nhật cũng không có ý kiến gì.<br><br>Thiếu niên vừa thấy Lục Thiên liền rơi nước mắt, mỹ nam khóc tựa lê hoa đái vũ làm lòng hắn mềm nhũn lại.<br><br>Lục Thiên ngay lập tức bế cậu ta lên, dịu dàng trấn an: \"Không sao, có anh ở đây rồi!\"<br>Vừa ôn nhu dỗ người đẹp, lời nói ấm áp còn chưa bốc hơi mà hắn bỗng nhiên hướng ánh mắt hỏi tội nhìn Trương Viễn Hoài.<br><br>Trương Viễn Hoài: \"...\" Tao làm gì nó? Cắt cu tụi mày giờ!<br>\"Đây là căn cứ của chúng tôi.\" Mùi thuốc súng đương nồng đậm, một thiếu niên đeo kính bước ra từ đoàn người của Lục Thiên, nhìn rất có lí lẽ lên tiếng.<br>Trương Viễn Hoài ưỡn ngực, dáng vẻ sẵn sàng đánh nhau: \"Hơ? Chưa gì đã vội đái bậy?\" (Động vật hoang dã thường dùng nước tiểu để đánh dấu lãnh thổ, Trương Viễn Hoài đang mắng bọn người Lục Thiên là súc vật.)<br>\"Cậu!!!\" Cuối cùng Tiểu Thiên thông minh cũng log in, lần này đã hiểu được tiếng nói từ miệng chó không mọc được ngà voi của Trương Viễn Hoài rồi.<br>\"Đây chính là căn cứ của chúng tôi, không tin cậu vào kho đông lạnh đi! Bên trong hai cái tủ đông đều là vũ khí đạn dược chúng tôi thu thập được.\" Thanh niên mặt tàn nhan vừa nói vừa tiên phong đẩy cửa kho lạnh ra, hai cái xác bên trong làm cả đám người họ giật mình.<br><br>Đám thanh niên vội vàng mở tủ đông, bên trong đều trống rỗng!<br>Trương Viễn Hoài dựa tường, trơ trẽn khiêu khích: \"Dʌbl ju: - eɪtʃ - i: - a: - i: (W-h-e-r-e)-- Where?\" <br>Lục Thiên nắm chặt nắm đấm, cay cú nhìn Trương Viễn Hoài.<br><br>Ánh mắt dò xét như thể muốn giải phẫu đầu Trương Viễn Hoài ra để xem hắn có nói dối không vậy.<br><br>Trương đại minh tinh nhún vai, không những kiên định đối mặt với sự dò xét của người ta mà hắn còn có cảm giác tỏa sáng, trở lại hào quang showbiz năm nào nữa chứ.<br><br>Mẹ nó đúng là không biết xấu hổ.<br><br>Hắn diễn cây ngay không sợ chết đứng như thật làm bọn Lục Thiên vừa cay vừa tức mà không thể làm gì được.<br><br>Nhưng ngay lúc này, Vương Nhật bỗng nhiên há miệng muốn nói gì đó, Trương Viễn Hoài lập tức có dự cảm không lành, nhón chân nhanh tay bịt miệng y lại.<br><br> <br>Hắn gượng cười gắt gao rọ mỗm y, còn cấp tốc đổi 5% giá trị hảo cảm của Vương Nhật mua thuốc Tạm thời mất giọng tống cho y nữa.<br>Má nó, chu đáo hết sức.<br>Lục Thiên nhíu mày: \"Cậu đang giấu giếm cái gì? Mau buông tay ra!\"<br>Trương Viễn Hoài tắt nụ cười, trừng hắn: \"Đừng có ra lệnh cho tôi!\"<br>Nói xong cũng buông tay.<br><br>\"Anh muốn nói gì?\"<br>Vương Nhật há miệng: \"...\"<br>Trương Viễn Hoài vô tội dựa tường, lảm nhảm ca \"Tiếng tôi vang rừng núi, sao không ai trả lời~~\"<br>[Vương Nhật: -10% hảo cảm] Thông báo vừa vang lên, Trương Viễn Hoài im bật, dùng đôi mắt tổn thương 1000 máu chất vấn Vương Nhật.<br>[Độ hảo cảm hiện tại của Vương Nhật: 35%]<br>Một màn cẩu huyết này vừa xảy ra, Đại Cát Đại Lợi liền không nhận đồng bọn, bất chấp hả hê.<br><br>[Đại Lợi: Cho chừa cái tội cà chớn haha.]<br>[Đại Cát: Tôi thấy kí chủ ngày càng có năng lực.]<br>[Đại Lợi: Năng lực gì?]<br>[Đại Cát: Năng lực tấu hài.]<br>[Đại Lợi: =)))]<br>...<br>Trương Viễn Hoài lửng thửng đi theo sau Vương Nhật, xung quanh bán kinh nửa mét không ai đứng gần.<br><br>Rõ ràng là đã bị cô lập, ngay cả anh Vĩnh Thương hắn tâm tâm niệm niệm trong lòng cũng bơ luôn, đây chăng phải chính là cảm giác \"Cha không thương, mẹ không yêu\", người ngoài ruồng rẫy sao?<br>Ăn ở kiểu gì mà ở mạt thế cũng bị cô lập, Đại Lợi thân là vú em tỏ ra bất lực không thôi..<br><br>"]