["<br>","<br>\"Muốn tự sát?\" Tô Tuệ nhanh như chớp bóp miệng thích khách bắn cung, mắt thấy viên thuốc trong miệng hắn đã bị vỡ liền dốc vào mồm hắn một loại nước bên trong lọ thuốc tùy thân.<br>Quả nhiên tên đó không chết, hắn khổ sở giãy giụa trên đất, khuôn mặt nhăn nhúm dường như rất thống khổ mà cầu cứu dưới chân nàng.<br><br>\"Cô cho hắn uống cái gì vậy?\" Hắn tò mò.<br><br>Tô Tuệ lạnh lùng giải thích: \"Ta đã nghiên cứu thuốc độc của tử sĩ Cao gia từ sớm, chỉ phòng cho ngày hôm nay.<br><br>Thuốc này phản ứng với độc trong miệng hắn, chẳng những không chết, ngược lại còn khiến hắn muốn chết cũng không xong.\"<br>Những người chứng kiến mồ hôi chảy ròng ròng, Trương Viễn Hoài cho một ánh mắt tán thưởng.<br>Đúng là truyền nhân của gia tộc thông thạo y thuật và độc dược nhất kinh thành.<br>\"Nói, ai là người đứng sau ngươi? Ta chỉ hỏi một lần, nếu không có câu trả lời thì ngươi đừng hòng được chết thanh thản.\" <br>Trên người tử sĩ như bỉ thủng, mới có vài giây mà máu ứa ra từ lỗ chân lông không dứt làm người ta khiếp sợ không thôi.<br><br>Đừng tưởng đợi máu chảy hết liền có thể chết, thuốc của Tô Tuệ tuy không thể giúp ngươi sống khỏe, nhưng chắc chắn có thể khiến ngươi có thể thoi thóp sống lâu.<br> <br>\"Ta nói, l - làm ơn giết ta đi.<br><br>Người đứng sau bọn ta là Cao hoàng hậu.\"<br>Chuyện sau đó Trương Viễn Hoài đều vứt cho Tô Tuệ xử lí, nhưng vẫn là tốn công thúc ngựa vô ích.<br><br>Lúc hắn vội vã về đến phủ Ngụy vương, mặt trời xuất hiện, một đêm đã trôi qua - hắn muộn rồi.<br>Một đường bất an chạy đến Lạc viện, xích sắt từ khi nghe phong thanh hắn đến cửa đã sớm được bọn gia nhân âm thầm tháo ra.<br><br>Hắn không biết mình vừa mất tín nhiệm của y chỉ vì sự tắc trách của bản thân.<br><br>Tiếng cửa khẽ mở, Trương Viễn Hoài sợ kinh động đến y nên chỉ rón rén đi vào.<br><br>Hắn bế Từ Thụy Y đang ngất trên sàn lên, nhìn bộ dạng sức cùng lực kiệt, mồ hôi trên người như tắm thấm ướt cả tóc y mà lòng đau khôn xiết.<br><br>Hắn cẩn thận đặt y yên vị trên giường, vừa ra lệnh cho Đại Lợi điều chỉnh nhiệt độ cơ thể xuống mức thấp nhất có thể chịu đựng rồi lén ôm y như thể giữ gìn báu vật trân quý.<br><br>Đã rất lâu rồi hắn chưa tiếp xúc thân mật với y, hôm nay âm thầm tiếp cận, tình cảm kìm nén như thủy triều liên tục trào dâng, linh hồn như tìm được về cội nguồn bình yên.<br><br>Em, rất nhớ, rất nhớ anh.<br><br>Dường như chỉ có khi ngủ, gai góc của y đối với hắn mới được hạ xuống, dường như chỉ có lúc này, y mới có thể chấp nhận một Trương Viễn Hoài ngoan cố yêu y, chứ không phải ai khác.<br><br>\"Cho dù có phá vỡ lời thề, ta cũng phải cứu ngươi.\" Hắn vén loạn tóc trước trán y, dịu dàng khẽ thủ thỉ.<br><br>Đại Lợi nhìn cảnh tượng yên bình đẹp đến mức không dám phá vỡ này, muốn nói lại thôi.<br><br>Tên ngốc này tại sao phải đẩy mọi chuyện trở nên cực đoan như vậy chứ? <br>\"Tao biết mày đang muốn hỏi cái gì, tao chính là muốn xem anh ấy làm sao giết tao đó!\" Trương Viễn Hoài nói thì rất hung hăng, nhưng thâm tâm hắn không ngừng bị ý nghĩa của nó giày xéo.<br><br>Nếu yêu thật lòng, sao có thể nhẫn tâm giết em được?<br>Hắn muốn dùng lời thề này để kiểm chứng tình yêu của y.<br>Mày của Từ Thụy Y nhăn lại không ngừng, kể cả đang ngủ, trông y cũng rất thống khổ.<br><br>Trong mơ, người y yêu hết lòng đứng trước mặt y, nhìn y bằng ánh mắt xa lạ.<br><br>Tim y đau như bị ai đó cố ý bớt nghẹt, Trương Viễn Hoài dửng dưng buông lời: \"Ngươi không phải Vĩnh Thương của ta.\" Nói xong liền đi về hướng có một nam nhân khuôn mặt giống y như đúc đang đứng chờ.<br><br>Y vội chạy theo, muốn giải thích nhưng miệng không thốt ra nổi từ gì, trong đầu chất chứa hàng ngàn hàng vạn nổi khổ nhưng muốn nhìn rõ thì đều trở nên trắng xóa.<br><br>Y choàng tỉnh, nước mắt đã sớm thấm ướt gối.<br><br>Rõ ràng chỉ là một ác mộng cấp độ thấp, y không biết tình huống trong mơ, không hiểu chuyện gì đang xảy ra và Vĩnh Thương là ai, tại sao mỗi lần nghe đến cái tên này y đều thống khổ như vậy? Tại sao hắn cũng có vẻ như có chấp niệm sâu sắc với cái tên này? Nhưng kể cả cái gì cũng không biết như vậy, vì sao khi đã thức giấc, tim y vẫn đập loạn lên, khổ sở như bị ai nhẫn tâm xé toạc? Phải chăng vừa rồi chính là nỗi sợ được khơi dậy từ sâu thẳm trong linh hồn y? <br>\"Tỉnh rồi à?\" <br>Từ Thụy Y giật mình nhìn nơi phát ra tiếng nói, ngay bên giường y, một bà lão phúc hậu đối mặt với y cười hiền.<br><br>Có một người ngồi ở đây mà ta không phát hiện ra, ta đã quá trì độn rồi...<br>Y mím môi có chút bất mãn với bản thân, lịch sự gật đầu một cái: \"Tô lão phu nhân đại giá, xin thứ lỗi cho ta không tiện hành lễ.\"<br>Tô lão phu nhân hơi bất ngờ, bà chăm chú quan sát y thêm một lúc rồi hơi nghiêm trọng nói: \"Phong thái của ngươi...!rất giống Quân nhi.\"<br>Từ Thụy Y nhất thời đứng hình, ngay sau đó y cười gượng: \"Vậy sao?\"<br>Tô lão phu nhân lúc này cũng chỉ cười một cái, dúi vào tay y một cái túi thơm, cẩn thận dặn dò: \"Trong đây có thảo dược an thần, mặc dù chỉ là biện pháp nhất thời trị ngọn không trị gốc nhưng ít nhiều có thể giúp tâm trí ngươi thanh tỉnh.<br><br>Độc ngươi trúng là kịch độc bí truyền của tộc Xích Nguyệt, ta không chắc có thể giải ra.<br><br>Trước mắt ngươi phải biết tiết chế bản thân, không được kích động quá độ và phải luôn mang túi thơm bên người.\"<br>\"Đa tạ lão phu nhân.\"<br>\"Ngươi là ý trung nhân Quân nhi một lòng hướng đến, không kể thị phi sóng gió do các ngươi gây ra thì bà già này mong các ngươi một đời bình an bên nhau.\"<br>Quả nhiên chuyện Tiêu Quân vì Từ Thụy Y từ bỏ trách nhiệm đã khiến rất nhiều người thất vọng.<br>Từ Thụy Y lưu luyến dỗi theo Tô lão phu nhân, khẽ lẩm bẩm: \"Ta cũng mong người một đời bình an vui vẻ.\"<br> <br>...<br>Một tháng sau.<br>Cao gia dưới sức ép của Ngụy vương và Tô gia đứng trên bờ vực bị khai trừ triệt để, hoàng hậu lang chạ với vương gia khác họ mạo danh long thai bị phơi bày, xử tử và tịch thu toàn bộ tài sản là chuyện không thể tránh khỏi.<br><br>Loại được Cao gia sâu mọt quốc mệnh, Tiêu Thuận vẫn không khá hơn.<br><br>Chỉ mới một tháng, hắn suy nhược đến mức chỉ còn da bọc xương, như thể sắp quy tiên đến nơi.<br><br>Giữa lúc tình hình căng thẳng, sự dằn co giữa hai thế lực Thuận Thiên hoàng đế và Ngụy vương đi đến đỉnh điểm thì sức khỏe của Từ Thụy Y xuống dốc ngày một nhanh.<br><br>Mặc dù có sự hỗ trợ đắc lực của đệ nhất thần y Tô gia, nhưng độc dược trong người y đã sớm ngấm tận xương tủy, chuyện cứu khỏi trở nên mong manh vô cùng.<br><br>Tô lão phu nhân ngày ngày phải suy nghĩ giành y khỏi tay thần chết, đến bà cũng tiều tụy không thôi.<br><br>Hôm nay là một ngày đặc biệt.<br><br>Ngụy vương phủ đèn lồng rực rỡ giăng khắp lối, chữ hỉ bắt mắt treo trên cửa giấy, câu đối đỏ bật thêm sự lộng lẫy.<br><br>Rõ ràng không khí trong phủ nhộn nhịp là vậy nhưng vẫn không mang lại chút động tĩnh nào qua Lạc viện, như có tấm màn vô hình ngăn cách hai bên, sự hoan hỉ bên đây không tài nào lọt qua nổi tĩnh mịch của bên kia được.<br>Lạc viện cũng chỉ là mang vẻ ảm đạm như thường ngày, nhưng có lẽ do hôm nay nơi này quá huyên náo khiến sự tương phản trở nên quá rõ rệt, vì vậy mới càng thấy bi thương lạc lõng hơn.<br><br>Từ Thụy Y gần như nằm liệt giường, mái tóc dài suông mượt đáng lẽ khiến y trở nên diễm lệ thoát tục nhưng vì mang một màu trắng bạc bệnh tật mà càng tôn lên sự yếu ớt của y, trông y nhứ đóa hoa trắng đang độ héo tàn, tùy thời liền rời cành, bất cứ khi nào cũng có thể lìa xa nhân thế....<br><br>"]