["<br>","<br>Trương Viễn Hoài không quan tâm thái độ của người khác đối với hắn, nhưng riêng Vĩnh Thương thì không được, hắn bỗng nhiên yêu cầu Đại Lợi, giọng nói gai góc không giấu được bất mãn: \"Cho tao xem độ hảo cảm của anh ấy đối với tất cả lũ này.\"<br>Đại Lợi cảm nhận được vị chua lè trong từng câu chữ của hắn, thực sự hoài nghi nếu có người nào cao vượt trội thì hắn có đem súng ra nẻ người ta thành tổ ong luôn không? Sau đó nó nhìn độ hảo cảm mình nắm được, bất giác hào hứng muốn xem tiếp theo Trương Viễn Hoài có định đồ sát cả thôn tân thủ này không?.<br><br>Đại Lợi vừa nghĩ vừa hiển thị số liệu lên tầm mắt Trương Viễn Hoài.<br>Trương Viễn Hoài: \"...\"<br>Tự tạo nghiệp không thể sống chính là dùng trong trường hợp này đúng không? Mẹ kiếp ai cũng đều 50%, có mỗi hắn 35% thôi!<br>\"Được rồi, mấy người này so với điểm ban đầu của mình đều thấp hơn, xem như được an ủi phần nào vậy.\" Trương Viễn Hoài nghĩ vậy liền cất súng vào.<br>Đại Lợi nhìn thấy hết: \"...\"<br>Trời đất ơi định diệt trừ tình địch thật kìa, may là không có đứa nào bị chủ nhân quăng ra chơi trội.<br> <br>Nó giả mù, đánh trống lảng: \"Không phải là ghét Lục Thiên à? Theo người ta chi vậy?\"<br>Vừa nhắc đến chuyện này, Trương Viễn Hoài hận đến mức nghiến răng ken két: \"Mẹ kiếp nếu không phải anh Vĩnh Thương không chịu đánh lẻ với tao, một mực muốn gia nhập với cái đám này thì tao đi theo tụi nó chi cho chướng mắt?\"<br>Đại Lợi biết rồi còn cố ý hỏi, nó nhìn vẻ mặt miễn cưỡng của Trương Viễn Hoài chọc cho cười lăn.<br><br>Cái tên nhóc tham lam này không biết đủ, vẫn nhiệt tình chọc ngoáy hắn: \"Chỉ là anh em thôi mà, cớ gì mà phải ủy khuất vậy? Ai đã nói người không vì mình trời tru đất diệt hả? Bỏ Vương Nhật đi tìm tài nguyên bước l3n đỉnh cao cuộc đời đi ha ha, khụ!\"<br>Nó mãi mê nói chuyện với kí chủ, không để ý đoàn người đã tìm được chỗ nghỉ chân đêm nay đang dọn đồ xuống.<br><br>Trương Viễn Hoài chọn một góc gần Vương Nhật, chỗ này nhìn có vẻ khuất, không cố tìm sẽ không phát hiện có người, nhưng vừa vặn hiện ra toàn diện trong tầm mắt Vương Nhật, khiến y không cách nào làm lơ sự tồn tại của hắn.<br>Đám người tấp nập chuẩn bị đồ, Trương Viễn Hoài ngồi ở đó làm biếng, khoanh tay nhắm mắt dựa cột, nhìn có vẻ đã ngủ thật ra đang ở trong không gian hệ thống vặt lông mèo.<br><br>Đại Lợi vừa rồi khịa máu quá lỡ làm Trương Viễn Hoài nổi khùng, nó chưa kịp đắc ý đã bị sự xuất hiện đột ngột của hắn dọa sợ.<br>Bấy giờ nó hối hận muốn chết, rơi vào tay hỗn thế ma vương nước mắt không ngừng rơi.<br>Trương Viễn Hoài tức xì khói nhổ lông Đại Lợi đến khi nó quặn quại xin tha mới thôi, lúc này, hắn bảo con mèo trụi lông: \"Con nhóc đó sao rồi?\"<br>Đại Lợi lắc mình một cái, lông trên người lập tức mọc ra, dưới ánh nhìn biến thái của Trương Viễn Hoài, nó dè dặt lùi lại mấy bước rồi nói: \"Về cơ bản thì đã chết rồi, nhưng không đáng lo, không bị mất đầu nên có thể cứu được.\" Đoạn nó giơ chi trước ra vuốt bộ lông mới mọc, chậm rãi nói tiếp: \"Chuyện này cậu cần phải cân nhắc thật kĩ, đúng là thẻ vật phẩm có thể cải tử hoàn sinh, nhưng nhóc con này đã hóa xác sống, trường hợp xấu nhất là tạo ra một con quái vật có lí trí đấy.\"<br>\"Không sợ~\"<br>Trên đời này chỉ có chuyện liên quan đến an nguy của Vĩnh Thương là duy nhất khiến Trương Viễn Hoài không dám manh động thôi.<br><br>Ba cái thứ quỷ ôn như quái vật gì đó đối với người trời sinh tàn bạo như hắn thật không có gì phải lưu tâm cả.<br>Trương Viễn Hoài vừa nghĩ vừa trầm ngâm nhìn cơ thể bé nhỏ bị khoét tim đang ở trong khu trị liệu.<br><br>Con nhóc đó chính là xác sống đã bị hắn đóng băng ở kho đông lạnh.<br><br>Lúc đầu hắn không hề có ý định cứu nó, nhưng ngay sau khi Cố Thanh - cái tên chui vào tủ đông trốn mụ xác sống kia đề nghị Vương Nhật gia nhập đội, hắn liền nhân lúc bọn họ không để ý giấu nó đi.<br>Tên Cố Thanh có vẻ ngoài vô hại đó, Trương Viễn Hoài nhìn còn không thuận mắt hơn cả tổng tài bá đạo coi trời bằng vung Lục Thiên.<br><br>Bề ngoài hắn nói đạo lí, trên môi thường trực treo nụ cười ngây thơ, đối với ai cũng dịu dàng nhu mì, nhưng ánh mắt lúc lơ đãng lại toát lên vẻ lạnh lẽo tàn nhẫn, là một người tâm cơ thâm sâu.<br>Đừng hỏi vì sao Trương Viễn Hoài biết, từ lúc tên đó đu lên người Trần Vĩnh Thương thì hắn đã ghim người ta rồi.<br>Thật ra muốn hồi sinh con nhóc đó để lấy khẩu cung, tra xem trước đó đã xảy ra chuyện gì cũng không khó.<br><br>Cái khó nhất chính là hắn nghèo, trừ đi vốn liếng để giữ mối quan hệ với Vương Nhật không quá khó coi thì phần dư còn lại không đủ để mua thuốc hồi sinh cho nó dùng.<br><br>Vì vậy, trước mắt hắn phải hi sinh thân mình dùng mỹ nhân kế để kéo độ hảo cảm của Vương Nhật lên thôi.<br>Mẹ kiếp sao tự nhiên lại rạo rực thế này~<br>Đúng lúc này, Trương Viễn Hoài cảm nhận được một ánh mắt lạnh lẽo quét qua, hắn lập tức rời khỏi không gian hệ thống, mở mắt ra quan sát xung quanh.<br>Chết tiệc, không có bất thường, ánh mắt kia dường như chỉ là một thoáng đa nghi của hắn.<br>Hừ, bình thường? Vậy có nghĩa là tất cả đều khả nghi!<br>Chân lý sống của Trương triết lí chính là thà giết lầm còn hơn bỏ sót, ai cũng có thể nhầm, có thể nghi ngờ cảm giác của bất cứ ai ngoại trừ bản thân mình.<br>Đang đăm chiêu, đột ngột một cái bánh đóng gói xuất hiện trong tầm mắt, Trương Viễn Hoài mặt nặng mày nhẹ ngước lên muốn xem tên mắt mù nào dám tiếp cận mình, có điều vừa thấy dung nhan người ta, thoắt cái hắn giả vờ e thẹn, thiếu điều chảy cả nước.<br>Ỏ, độ hảo cảm có tí tẹo mà vẫn quan tâm mình, đáng yêu quớ hihi~~<br> <br>Trương Viễn Hoài nhận cái bánh xấu xí, lòng phơi phới gió xuân.<br>Vương Nhật bình thường chỉ có hai biểu cảm mặt than hoặc mặt ngu, hôm nay không biết học thói xấu từ ai mà biết thêm cả vẻ mặt kì thị, trông thấy cái mã bệnh bệnh tự cho là câu hồn đoạt phách của Trương Viễn Hoài mà quan ngại lắc đầu như bác sĩ bó tay trước ca tâm thần khó trị.<br>Nếu Trương Viễn Hoài biết được ý nghĩ lúc này của y chắc sẽ khóc thét ăn vạ mất.<br>Thấy y có ý định muốn đi, Trương Viễn Hoài nào để lỡ cơ hội trời ban như thế này? Hắn ngay lập tức nắm tay y kéo lại, đôi mắt đầy ý cười nhìn Vương Nhật ngu ngơ như tỏa ra mị lực: \"Ngồi xuống với tôi.\"<br>Vương Nhật *bị câm tạm thời*: \"...\"<br>Trương Viễn Hoài mặt dày không buông tha, ánh sáng trong mắt càng rực rỡ, một mặt câu dẫn một mặt tỏ ra đáng thương: \"Tôi chẳng có ai ngoài anh cả~\"<br>Đại Lợi *xỉu*, nó thầm nghĩ cái tên này càng ngày càng không biết liêm sĩ, dụ trai nhà lành cũng quá thuần thục rồi.<br>Có điều thật đáng tiếc cho công sức của Trương Viễn Hoài, hắn có lòng muốn họa thủy, y lại chẳng xem hắn là hồng nhan.<br><br>Sự cố gắng của hắn đối với người đơn giản chậm nhiệt như Vương Nhật chả khác nào nước đổ đầu vịt, hoa mỹ gọi là hoa rơi hữu ý nước chảy vô tình.<br>Vương Nhật lãnh đạm vùng tay ra khỏi sự đeo bám của Trương Viễn Hoài, trước sau một vẻ mặt không hiểu phong tình làm ai đó tức anh ách.<br>Xung quanh không thiếu người để mắt tình hình bên này, mặc dù Trương Viễn Hoài đã cố tình lựa chỗ khuất mắt nhưng nào ngăn cản được cái bọn lắm chuyện suốt ngày soi mói hắn kia.<br><br>Giờ này là giờ ăn uống nghỉ ngơi, lúc lơ đãng hắn có nhìn lướt qua, đm vậy mà một đám người rảnh rỗi vừa nhai nhóp nhép vừa nhìn hắn như xem kịch, vừa rồi thằng khốn nạn nào đó còn cười hả hê mấy tiếng, âm thanh cợt nhã lọt vào tai Trương Viễn Hoài chả khác gì vả mặt..<br><br>"]