["<br>","<br>Trần Hạ Duy không né đòn của ông, nhưng mỗi câu mắng chửi của ông đều cật lực phản bác lại.<br>\"Con không phải là thứ ghê tởm, con vẫn là con ba mẹ thôi!\"<br>\"Đồng tính thì sao chứ? Thích đàn ông thì sao? Tình yêu không có lỗi!\"<br>\"Con không trộm không cướp có gì phải hổ thẹn?\"<br>\"Ba dù gì cũng là giáo sư, tại sao tư tưởng lại cổ hũ hạn hẹp như vậy?\"<br>Câu cuối này đã chọc cơn giận của ba Trần bùng nổ, gậy của ông nhắm vào đầu Trần Hạ Duy mà hạ xuống, thật sự muốn đánh chết cậu.<br><br>Tức thì Trần Hạ Triều không kịp suy nghĩ liền vùng ra, hắn ôm đầu Trần Hạ Duy lại, đưa lưng lãnh lực đạo kinh khủng của cây gậy.<br>\"Khụ!\"<br>\"Anh, anh có sao không?\" Trần Hạ Duy cả kinh đỡ lấy hắn.<br><br>Chuyện vừa rồi cũng khiến mẹ Trần hoảng hốt, bà vội vàng ôm ba Trần lại, sợ ông kích động đánh chết con bà thật.<br>\"Ông bình tĩnh đi!\" Bà nhìn Trần Hạ Triều bảo: \"Mau đưa em con vào phòng, hai đứa đi thoa thuốc đi!\"<br>\"Mày không được bước ra khỏi phòng!\" Ba Trần vẫn chưa hết kích động nói với theo.<br>Được lệnh ân xá, Trần Hạ Triều lập tức kéo cậu vào phòng, không dám nén lại một giây nào vì sợ ông vẫn còn muốn xách gậy đuổi theo.<br>Ngực ba Trần phập phồng vì tức giận, ông bất mãn nói với vợ: \"Bà ngăn tôi làm gì? Tôi phải đánh chết nó!\"<br>\"Con mình mà nói đánh chết? Ông bình tĩnh lại đi, chuyện gì cũng có cách giải quyết cả! Con nó chỉ là nhất thời nghĩ không thông thôi.<br> <br><br>Chuyện này ông cứ để tôi lo!\"<br>Hai anh em vào phòng, Trần Hạ Duy nhìn tủ đồ toàn váy của mình thì có chút lúng túng.<br><br>Trần Hạ Triều thở dài, bất ngờ xoa đầu cậu, cảm giác cưng chiều vẫn như hồi còn bé khiến lòng cậu trở nên bình yên lại, những cảm xúc bất ổn tạm thời được trấn an.<br>Trần Hạ Duy lấy thuốc thoa cho anh trai trước, Trần Hạ Triều cởi tr4n nằm sấp trên giường cho cậu cơ hội lấy lòng, vẻ mặt không chút biến hóa như là thực sự không cảm thấy đau mỗi khi cậu đụng vào vết thương.<br>\"Em thực sự thích người đàn ông đó?\" Bỗng nhiên hắn hỏi.<br>Trần Hạ Duy không hề tỏ ra khó chịu, cậu thành thật đáp: \"Vâng.\"<br>\"...\" Trần Hạ Triều lặng mất mấy giây, sau đó lại khó khăn hỏi tiếp: \"Hắn đáng để em chịu thiệt như vậy không?\"<br>Cậu cười khổ: \"Trong tình yêu, làm gì có đáng hay không đáng chứ? Thật ra người em có lỗi duy nhất là anh ấy, em đã lừa anh ấy.\"<br>Trần Hạ Triều nghe vậy liền nâng người muốn ngồi dậy, hắn lo lắng: \"Hắn không biết em là nam? Vậy--\"<br>\"Bọn em chia tay rồi.\" Cậu ủ rũ nói tiếp.<br>\"Em,...! ài bé ngoan của anh đừng buồn.\" Trần Hạ Triều nhìn vẻ mặt sắp khóc đến nơi của em trai mà xót.<br><br>Nhưng hắn lực bất tòng tâm, chỉ có thể ôm cậu vào lòng an ủi vỗ về.<br>Được một lúc, hai người tách ra.<br><br>Trần Hạ Triều một bụng nghi vấn, lần lượt cứ nói ra: \"Em thích đàn ông từ khi nào?\"<br>Trần Hạ Duy không hề có ý giấu giếm: \"Năm mười tuổi.\"<br>Hắn lập tức giật thót lên, không thể tin vào tai của mình: \"Gì? Em là con nít quỷ hả?\"<br>Đứa em bé bỏng đáng yêu ngây thơ của hắn mà biết yêu từ hồi mười tuổi? Tuổi đó hắn còn đang nghịch bùn với bạn đó!<br>\"Ha ha nít quỷ cũng tại anh, ai bảo anh dẫn người ta về nhà làm gì?\" Trần Hạ Duy cười giỡn, đổ lỗi cho hắn.<br>Nụ cười trên môi Trần Hạ Triều tắt ngúm, hắn đơ mất một lúc rồi ngập ngừng: \"Đừng nói với anh người em thích là...!là Nhật Minh?\"<br>Từ trước đến giờ giống đực hắn dẫn về nhà chỉ có thằng bạn chơi chung từ hồi cấp hai là Nguyễn Nhật Minh thôi trời ạ!<br>Trần Hạ Duy gật đầu.<br>Trần Hạ Triều thừa đó suy nghĩ thêm, bỗng nhiên có hơi khiếp sợ dò hỏi: \"Vậy, vậy cái tên bạn trai kia của em cũng là nó hả?\"<br>Trần Hạ Triều nhìn cậu lại gật đầu mà muốn đột quỵ tại chỗ.<br><br>Hắn bất lực vùi đầu vào gối, trốn tránh hiện thực.<br>Em trai giả gái yêu đương với thằng bạn thân của mình...!em trai muốn chơi thằng bạn thân của mình...<br>Một lúc sau, Trần Hạ Triều ngẩng đầu ra khỏi gối.<br><br>Rõ ràng trước khi mở miệng khí thế hung tàn lắm, nhưng vừa há miệng chưa kịp thốt ra lời nào đã nuốt ngược lại.<br><br>Hắn nhìn cậu muốn nói lại thôi, khổ sở một hồi, cuối cùng chỉ biết bất lực cảm thán: \"Mày cũng biết chơi quá đó em trai ạ.\"<br><br>Trần Hạ Duy thấy hắn không nỡ mắng mình, không nhịn được mỉm cười, trong lòng bỗng nhiên trở nên ấm áp.<br><br>Cậu giả vờ được sủng mà kiêu, hóng hách hất cầm đáp: \"Chứ sao?\"<br>Thoa thuốc cho nhau xong, Trần Hạ Triều nằm tâm sự với cậu được một lúc liền phải ra ngoài gặp đối tác, trong nhà giờ chỉ còn ba mẹ Trần và Trần Hạ Duy.<br><br>Hai bên khá căng thẳng, cậu bị cấm túc, cửa phòng bị khóa ngoài.<br><br>Căn nhà bất giác trở nên yên ắng nặng nề.<br>...<br>Công ty Phát Đạt.<br>Trương Viễn Hoài thất thần nhìn máy tính.<br><br>Cả ngày sắp trôi hết, vậy mà hắn chẳng làm được gì nên hồn.<br><br>Hắn cảm thấy trong lòng rất khó chịu, tự cho rằng đó làm cảm giác tức giận vì bị lừa dối, bị hại chứ nhất quyết không muốn nghĩ đến phương diện ướt át nào khác.<br>Nửa ngày hôm nay, Trương Viễn Hoài không tài nào tập trung tinh thần để xử lý công việc được.<br><br>Chốc chốc hắn cứ kiểm tra điện thoại, để rồi khi phát hiện chẳng có tin nhắn hay bất cứ cuộc gọi nhỡ nào, phẫn nộ và điên tiết trong lòng hắn vì vậy mà dâng lên.<br>\"Mẹ kiếp, nói yêu thương cho lắm vào mà không có một lời giải thích níu kéo nào!\"<br>Rốt cuộc Trương Viễn Hoài có ý gì đây? Là ai nói không muốn dây dưa? Là ai đã lên tiếng cắt đứt quan hệ trước? - Chính hắn.<br>Có lẽ, ngay cả hắn cũng không biết mình muốn gì? Hắn vô lí, chính hắn đã mắng cậu, chính miệng phủi bỏ quan hệ với cậu.<br><br>Nhưng hắn lại không cam lòng, bực tức vì cậu lặng mất tâm từ đó, không lời giải thích, không một lời xin lỗi, không chút luyến tiếc từ biệt.<br><br>Cậu biến mất như giữa họ chưa từng có chút liên hệ nào - như những gì hắn mong muốn.<br><br>Nhưng cũng vì không chút tâm hơi, biến mất dứt khoác và dễ dàng như vậy đã làm cho Trương Viễn Hoài nghi ngờ tình cảm của cậu.<br>Liệu, thứ tình yêu cậu bất chấp tất cả đó có lớn lao như những gì cậu thể hiện hay chỉ là chút hứng thú nhất thời, để rồi gặp chút sóng gió liền vội vàng trốn chạy?<br>Đại Lợi nhìn hắn lăng tăng không yên cả buổi, tức cảnh sinh tình nhắn với Đại Cát.<br>[Đại Lợi: Bỗng nhiên em nghĩ đến một bài thơ.]<br>[Đại Cát: Hửm?]<br>[Đại Lợi: Bài này nè:<br>Em bảo: \"Anh đi đi\"<br>Sao anh không đứng lại?<br> <br>Em bảo: \"Anh đừng đợi\"<br>Sao anh vội về ngay?<br>Lời nói thoảng gió bay<br>Đôi mắt huyền đẫm lệ<br>Sao mà anh ngốc thế<br>Không nhìn vào mắt em?]<br>[Đại Cát: Trường hợp của kí chủ phải là \"Sao mà em ngốc thế, không nhìn vào con tim?\"]<br>[Đại Lợi: Đúng thật nha.]<br>Lúc này chuông điện thoại đột ngột vang lên thu hút sự tập trung của Đại Cát, Đại Lợi.<br><br>Đồng thời âm thanh đó đã kéo linh hồn suýt thăng đến miền cực lạc của Trương Viễn Hoài lại.<br>\"Trần Hạ Triều? Gọi tao làm gì?\" Trương Viễn Hoài theo thói quen nói với Đại Lợi, nhưng hắn không cần nghe câu trả lời của nó, lập tức nghe máy.<br>\"Alo Nhật Minh?\"<br>\"Ừ.\"<br>Đầu bên kia giọng Trần Hạ Triều có chút nhỏ, là vì áy náy nên hắn cố ý hơi hạ giọng xuống cho chân thành: \"Chuyện của Hạ Duy, tôi thành thực xin lỗi cậu.\"<br>\"Hạ Duy? Hạ Vy? Thằng nhóc đó là em trai cậu?!!!\" Trương Viễn Hoài cao giọng hỏi lại, suýt đập cả bàn nhảy đổng lên.<br><br>Trương Viễn Hoài vậy mà load được thông tin không đầu không đuôi của Trần Hạ Triều chỉ trong vài giây.<br><br>Điều này chứng tỏ trong tâm trí hắn hiện tại chỉ có cậu mà thôi.<br><br>Trần Hạ Triều không dám ho he, chỉ có thể giảm tông giọng hết mức để bớt chướng mắt hắn: \"Ờ, đúng vậy.\"<br>Trương Viễn Hoài nghe hắn xác nhận mà lòng chết lặng, bất giác hắn nhớ lại ngày đó thiếu tiền Hạ Vy, chính là đi mượn Trần Hạ Triều trả cho cô.<br><br>Mẹ kiếp, nợ thằng em rồi mượn tiền thằng anh trả, trông hắn có ngu xuẩn không chứ?<br>\"Cậu ở đang ở đâu? Nói địa chỉ đi, ngay lập tức tôi xách dao qua đó gọt trái cây đút cậu ăn liền.\" Trương Viễn Hoài nghiến răng nghiến lợi nói.<br>Trần Hạ Triều rén.<br>Dao gọt trái cây mà phải xách hả? Nó bự bao nhiêu vậy cha? Đừng manh động vậy mà bạn ơi..<br><br>"]