["<br>","<br>\"A Ly lớn hơn tỷ rất nhiều tuổi, khi tỷ chỉ là một con nhóc được sư phụ nhận nuôi thì người đó đã là một thiếu nữ xinh đẹp tỏa sáng.<br><br>Tỷ không ngoa đâu, A Ly đẹp hơn bất cứ ai tỷ từng gặp tính đến hiện tại, à trừ đệ ra.<br><br>A Ly là người lương thiện, vui tính, lạc quan, tâm hồn tự do như thể không bị trói buộc bởi bất cứ thứ gì là điểm thu hút nhất của tỷ ấy.<br><br>Mặc dù A Ly không tham gia thi vũ hội nhưng đối với tỷ, A Ly mãi là vũ cơ tài hoa nhất Thần quốc.<br><br>Tỷ đã nghĩ một người tốt bụng như A Ly, cả đời sẽ sống trong vui vẻ hạnh phúc, nhưng cho đến khi nam nhân kia xuất hiện...\"<br>\"Tao vừa nghe một bài văn hãy miêu tả người em thích hả?\" Trương Viễn Hoài nghe một tràn cảm nghĩ của Hoa Hà, không nhịn được hỏi một câu.<br>Nếu là Đại Lợi, nó đã chối lấy chối để.<br><br>Nhưng người đáp là Đại Cát, cậu rất kiệm lời đáp hai tiếng: \"Chính xác.\"<br>Nói đến đây, vẻ mặt Hoa Hà hiện lên sự thống hận.<br> <br><br>Mặc dù chỉ là biểu cảm thoáng qua nhưng Trương Viễn Hoài đã rất chuyên nghiệp bắt được.<br><br>Nàng bỗng nhiên cười trừ: \"Ah chuyện tiếp theo không vui đâu, kể ra chỉ sợ làm đệ bị phân tâm ảnh hưởng đến lần thi tới.<br><br>Nếu sau này có dịp, tỷ sẽ kể tiếp.\" <br>Trương Viễn Hoài cũng biết thức thời không gặng hỏi, hắn chuyển chủ đề: \"Hôm nay đệ có gặp Tạ tỷ, không ngờ là khác rất xa so với suy nghĩ.\"<br>Hoa Hà vậy mà bật cười, vạch trần: \"Đệ bị mấy tin đồn xuyên tạc ảnh hưởng nên nghĩ Sở Sở là người đáng ghét lắm chứ gì?\"<br>Hắn to vẻ ngại ngùng thừa nhận: \"Đúng là xấu hổ quá.\"<br>Nàng cười nói: \"Không sao, may là đệ đã thay đổi thành kiến.<br><br>Sở Sở nhìn lạnh lùng vậy thôi chứ thực chất là người rất tinh tế, cũng rất dịu dàng.<br><br>Chuyện ám hại ta bị thương năm đó không phải do nàng chủ mưu đâu.\"<br>Sự việc Hoa Hà bị chơi xấu năm năm trước dù đã bắt được hung thủ, nhưng vẫn có không ít người tin rằng đối thủ có tiềm năng tranh hạn nhất với nàng lúc bấy giờ - Tạ Sở mới là kẻ chủ mưu thật sự.<br><br>Họ làm lơ khí phách con nhà võ tướng của nàng, che mắt không nhìn tác phong quang minh lỗi lạc của nàng, chỉ vì nàng xuất thân cao quý nên một mực cho rằng nàng giỏi trò ném đá giấu tay.<br><br>Nhưng cho dù có như vậy, Hoa Hà vẫn chọn tin vào cốt cách của nàng.<br><br>Càng nói đến sự tin tưởng này càng khiến người ta tiếc nuối, nếu Hoa Hà không bị thương, có khi chúng ta sẽ được thấy một màn song diễn vũ đạo của hai nàng trên đài son lộng lẫy, trên thảo nguyên rộng lớn hoặc bất cứ nơi nào, chắc chắn vũ điệu tuyệt đẹp đó cũng có thể người ta thổn thức không thôi.<br><br>Trương Viễn Hoài nhớ lại dáng vẻ lạnh tanh của Tạ Sở, hơ, cũng có dịu dàng tinh tế như Hoa Hà miêu tả đâu?<br>Bà chị này đeo kính màu hồng hả? Sao ai trong miệng bả cũng thành người tốt hết vậy?<br>Nghĩ là vậy nhưng hắn lười phân bua, quả quyết đáp qua loa: \"Đúng là không nên tin vào lời đồn.\" <br>Sau đó Trương Viễn Hoài được Hoa Hà tận tình chỉ dạy vũ điệu mới đến tận chiều tối.<br><br>Khó khăn lắm mới chống chọi được một ngày uốn éo mệt mỏi, hắn lết thân xác lìa lọi về chỗ Vĩnh Tề, vốn định chuồn nhanh về Lạc viện, ai mà có dè vừa bước vào cửa chính đã bị Vĩnh Hưng đột ngột nhảy ra bắt đi mất.<br><br>Bấy giờ bốn người tụ tập trong thư phòng Vĩnh Tề, Vĩnh Hưng rất có phong thái \"trại chủ\" ngồi nhởn nhơ đắc ý vô cùng.<br><br><br>Hắn nhìn biểu cảm kiềm chế đánh người của Trương Viễn Hoài liền điểm danh chỉ mặt: \"Xuyên nhi à, ngươi thái độ gì vậy hả?\"<br>Trương Viễn Hoài học tập chăm chỉ cả ngày trời, phi thường mệt mỏi.<br><br>Nhưng càng mệt, cái miệng trái lại càng độc: \"Sủa nhanh không thì bảo?\"<br>Vĩnh Hưng: \"...\" <br>Hắn nghiến răng nghiến lợi: \"Ngươi thực sự coi ta là người nhà ha?\" <br>Hắn đường đường là một thái tử điện hạ cao cao tại thượng, tên nhóc này dám nói năng hàm hồ ngay trước mặt hắn như vậy, thật là quá đáng!<br>Vĩnh Tề kiệm lời lên tiếng: \"Trời cũng đã muộn lắm rồi, mọi người còn phải nghỉ ngơi nữa, huynh có chuyện gì thì nói ngay đi.\"<br>Vĩnh Hưng cho Vĩnh Tề một ánh mắt khinh bỉ như thể mắng y \"Không có tiền đồ\" rồi nói: \"Ta chỉ muốn thông báo là mọi chuyện đã được giải quyết, ông đây không có hôn sự với ai hết.<br><br>Nhưng mà đối với Xuyên nhi ngươi, có một tin xấu hehe.\"<br>Trương Viễn Hoài bất an: \"Ngươi giở trò gì rồi?\"<br>Hắn nhướng mắt, nghênh cằm, thiếu điều quẫy đuôi đáp: \"Ta cho người điều tra nơi trước kia Tằng Duyệt sinh sống, quả thực như lời ngươi nói bọn họ ém kĩ quá, kiếm *éo ra manh mối gì cả.<br><br>Bọn ta đành phải đi theo hướng khác, tìm tung tích của đứa trẻ thất lạc.<br><br>Sau đó tìm được rồi.\"<br>\"...\" Trương Viễn Hoài cạn lời.<br><br>Cmn đổi cách khó hơn mà tìm được luôn?<br>\"Tiếp theo là tin xấu của ngươi nè.\"<br>Trương Viễn Hoài nhìn cái mặt phè phởn không có chuyện gì tốt của Vĩnh Hưng, quả quyết đứng dậy, từ chối: \"Ta không muốn nghe!\"<br>Tuy nhiên thời khắc hắn vừa nói xong, cái mông mới nhấc lên định trốn chạy sự thật thì Vĩnh Hưng - con cáo gian manh đó như đã liệu được từ trước trực sẵn, chỉ cần thấy hắn có ý thoái lui làm đà điểu liền phi một cái nhanh nhảu bắt hắn lại, sẵn giọng tiết lộ: \"Thịnh An là đứa trẻ bị thất lạc của Tằng gia!\"<br>Trương Viễn Hoài: \"...\"<br>Má nó, người tàn ác thường sống thảnh thơi.<br>Ngươi cười chết luôn đi!<br>Vĩnh Hưng nhận ra mình hơi mất dạy với huynh đệ, cười vô mặt Trương Viễn Hoài xong rồi, lúc này mới giải thích tường tận: \"Khi biết được đứa trẻ kia là Thịnh An, ta vốn định về bàn bạc với ngươi đối sách, xem ngươi muốn giải quyết thế nào.<br><br>Nhưng ta không ngờ từ đầu Tạ gia bên kia cũng nghi ngờ thân phận của Tằng Duyệt, âm thầm cho người theo dõi hành động của ta.<br> <br><br>Ta và Đàm Hiên chỉ mới nhận được tin tức, Tạ gia đã cử Tạ Sở đến tìm Thịnh An nhận tổ quy tông mịa luôn.<br><br>Cái bọn há miệng chờ sung đó ông đây ghi thù rồi.\"<br>Trương Viễn Hoài đen mặt, đoan chính nói: \"Ông đây không cần phải giấu giếm thân phận của hắn.\"<br>Cho dù Thịnh An không còn bị vướng mắc chỗ thân phận thấp hèn, thì sao chứ? Chuyện giữa hắn và Vĩnh Thương, không một ai có thể can thiệp! <br>\"Tại sao ngươi mãi chấp niệm với một kẻ không đoái hoài tới mình?\" Vĩnh Tề tâm tình phức tạp lên tiếng.<br><br>Trương Viễn Hoài đã ghét y tới độ nghe tiếng cũng bài xích.<br><br>Y chỉ vừa dứt lời hắn liền cao giọng, thái độ khó chịu đáp: \"Ngươi thì khác ta chỗ nào? Ta không muốn nói chuyện với ngươi.\"<br>Hơ, nói ta chấp mê bất ngộ theo đuổi Vĩnh Thương, sao không nhìn lại mình? Ta có hi vọng, có vốn liếng mấy thế giới để chứng minh Vĩnh Thương yêu mình, tin vào một ngày không xa sẽ tu thành chánh quả.<br><br>Nhưng còn ngươi? Thế giới nào cũng bị ta cho ăn hành mà vẫn cứ đâm đầu vào, thứ ngu ngục cố chấp là ngươi đó!<br>Đm đúng là giang sơn dễ đổi, bản tính khó dời.<br><br>Tên khốn này dù ở vị diện nào, mang tính cách tốt đẹp ra sao đi nữa thì bản chất vẫn là một kẻ dối trá không từ thủ đoạn.<br><br>Hai ngày sau.<br>Ngày thi cuối cùng của vũ hội, Trương Viễn Hoài \"may mắn\" nhận được thứ tự áp trục.<br>\"Vốn định thi sớm bớt đau khổ, ai ngờ mình lại là đứa cuối cùng.\" Hắn tâm trạng như sh*t thầm nghĩ.<br>Đợt thi trước có hơi run nên không quan sát kĩ, lần này Trương Viễn Hoài rất điềm tĩnh dựa cột, bề ngoài nhắm mắt dưỡng thần, thực chất là nhờ Đại Cát chiếu tình hình cuộc thi xem.<br>Nhìn toàn trường một lượt, thiếu mỗi Hoa Hà, lục hoàng tử cùng họ Thịnh, à nhầm Tằng kia đến trễ thì người nên đến đều có mặt.<br>Mới sáng sớm nghe tin Hoa Hà bị sốt không đến xem được hắn đã thấy xui xui rồi, quả nhiên không lâu sau Vĩnh Hưng bồi táng hắn bằng tin \"Ly tướng quân đã đến, đang ở dưới kháng đài vũ hội hộ tống phụ hoàng.\".<br><br>"]