["<br>","<br>\"Cho anh, tốt nhất - Áh.\" Vương Nhật nghe xong bất ngờ lật người đè hắn xuống, nụ hôn ướt át triền miên tựa như muốn hút hết tinh lực hắn.<br><br>Màn đêm bao phủ bầu trời, những ngôi sao từ khi mạt thế đã không còn xuất hiện nhưng hôm nay và cả sau này, em chính là ngôi sao duy nhất có thể soi sáng đời anh.<br><br>Tiếng hoan ái nồng nhiệt của đôi trẻ đầy ấp căn phòng ấm áp, Trương Viễn Hoài ôm lưng Vương Nhật, hai cơ thể kề cận sít sao như muốn hòa làm một, giữa thế giới này dường như chỉ còn mỗi họ.<br><br>Đôi tay trần của hắn chạm lên những vết thương sâu hoắm còn mới của y, tâm tình trĩu nặng.<br><br>Chết tiết, nếu không phải khui ra từ miệng Cố Thanh, chẳng lẽ cả đời em sẽ không được biết những thương đau anh phải trải qua sao? <br>Cố Thanh vì nắm trong tay cốt truyện, biết Vương Nhật là người đầu tiên sỡ hữu dị năng kép, sau khi thức tỉnh trở thành người có tài trí vượt bật nên một lòng muốn thu phục y.<br><br>Ngày đó sau khi thành công tách y ra khỏi Trương Viễn Hoài, hắn ta bắt đầu thuyết âm mưu không ngừng đặt điều li gián mối quan hệ giữa họ, từ đó việc độ hảo cảm đột ngột bị trừ liền có thể lí giải.<br><br> <br>Bước đầu của Cố Thanh rất thuận lợi, nhưng sau đó xảy ra một việc ngoài dự tính, Ngụy Hạo bí mật tiếp cận Vương Nhật tiết lộ ân oán hai đời của họ, đồng thời vẫn giữ vai trò đồng minh.<br><br>Lý giải về hành động bất nhất của Ngụy Hạo, Trương Viễn Hoài chỉ nghĩ đến một khả năng là ông ta không hoàn toàn chung mục đích với Cố Thanh.<br><br>Có lẽ tâm lí của ông ta chính là vừa muốn hủy hoại tất cả lại vừa không đành lòng nhìn cố oán bị thêu dệt và chôn vùi chăng?<br>Sau đó Vương Nhật ngu ngốc quang minh chính đại tìm Cố Thanh chất vấn, hỏi hắn tại sao lại lừa dối mình, đồng thời nói lời từ biệt để đi tìm Trương Viễn Hoài.<br><br>Vì vậy mới dẫn đến tình trạng bị tra tấn thuần phục, cả người đầy rẫy vết thương thế này.<br><br>Sau đó, y còn vì cứu hắn mà mất khả năng sinh ra dị năng thứ hai...<br>Ngày đó tách rời, nếu biết anh sẽ phải chịu nhiều cực khổ như vậy, thà là chúng ta cùng tiến cùng lùi còn hơn.<br><br>Vĩnh Thương, \"Em yêu anh.\"<br>\"Anh cũng yêu em.\"<br>Vài ngày sau, hoa tươi rợp trời, dãy lụa màu rực rỡ và cờ lớn treo khắp nơi, người đến một thân thanh lịch đoan trang, hội trường mang bầu không khí long trọng như thể mạt thế đã là chuyện của hàng thế kỉ trước.<br>Trên đài cao, Vương Nhật vận một bộ lễ phục tiêu chuẩn, đứng cạnh hắn là Trương Viễn Hoài dáng vẻ hung thần ác sát lại có thêm một chút tự hào tọa trấn, lui về phía sau canh giữ hai bên họ là ba người Ngô Tùng, Ân Cúc và Lâm Đào, An Trúc không hiểu vì sao mãi không xuất hiện, dưới sảnh là hàng ngàn người chứng kiến.<br><br>Nghi lễ tiến hành thuận lợi, tuần tự đã xong bước tuyên thệ ngắn gọn.<br><br>Bỗng nhiên lúc này, Trương Viễn Hoài cảm nhận được một luồng cộng hưởng đặc biệt chưa từng có, nó mạnh mẽ xâm lấn tâm trí như đang ra sức truyền đạt nhưng hắn không tài nào giải mã được, cùng lúc bên dưới đột ngột náo loạn, thông tin bị nhiễu kia tiếp tục văng vẳng bên tai hắn, hắn bất an đứng ra trước tiếp nhận báo cáo của An Trúc vừa xuất hiện đang vội vã chạy đến.<br>An Trúc bộ dáng gấp gáp như có tin khẩn cấp tiếp cận Trương Viễn Hoài, thời khắc cô đứng ngay trước mặt, tiếng kêu xé lòng của Ân Cúc vang lên \"An Trúc!!!\", hắn không chút đề phòng mà bị bàn tay đầy móng nhọn của cô vấu vào mặt, tức thì khẩu trang của hắn văng ra.<br>Dã tính thoát khỏi sự kiểm soát của chiếc khẩu trang, đồng tử Trương Viễn Hoài lập tức chuyển xám, cổ họng hắn bất giác khát khô, nước bọt liên tục được tiết ra, sự đói khát thôi thúc tâm trí hắn hành xử theo bản năng.<br>\"Bắt Ngụy Bạch, giết tất cả bọn còn lại!\" Âm thanh bên tai trở nên rõ ràng...!Hắn, nghe được rồi...<br>Lúc này tiếng nói gấp gáp của Đại Lợi vang lên trong tâm trí kéo lấy sự chú ý: \"Kí chủ, kí chủ! Bình tĩnh, đề xuất dùng xi lanh khẩn cấp.\"<br>Trương Viễn Hoài quả quyết: \"Sử dụng vật phẩm!\"<br>[Đã nhận lệnh, - 50% hảo cảm.] [Độ hảo cảm hiện tại:...50...70...90...100%.]<br><br>[Xi lanh khẩn cấp sẵn sàng!]<br>Dòng nước thanh sạch chảy vào đầu Trương Viễn Hoài như rột rữa mọi dơ bẩn man rợ trong người hắn, màu mắt hắn đậm dần, gân xanh chìm xuống, tuyến nước bọt ngừng điều tiết quá độ, răng bớt sắc bén, cuối cùng Trương Viễn Hoài cũng lấy lại được bình tĩnh.<br>Hắn quay sang An Trúc đang bị Vương Nhật và Ân Cúc khống chế, nhìn người cô gái với đôi mắt xám và làn da trắng bệch cứng nhắc quay đầu răng rắc, đáy lòng trở nên lạnh lẽo.<br>\"Tại sao lại như vậy?\"<br>Câu này tất nhiên không phải hỏi người đã hóa xác sống không biết gì như An Trúc, mà là cô gái khóc nức nỡ đang dùng dây leo trói cô.<br>Ân Cúc là dị năng giả hệ ánh sáng, vừa mới thức tỉnh dị năng hệ mộc sau ngày cùng An Trúc tác chiến sống còn với xác sống.<br><br>Nhờ vào ánh sáng cô có thể phát hiện xác sống ngụy trang ở khoảng cách gần hay không thì chưa chứng thực được, nhưng miễn là An Trúc, cho dù cô ấy có cố giả vờ thành dáng vẻ nào cô cũng nhận ra bất thường.<br>Đây đại khái chính là năng lực của người yêu quá sâu đậm đi.<br><br>Ân Cúc nức nở: \"Em không biết!\" <br>Nước mắt cô rơi xuống lách tách không dứt, giữa không gian huyên náo gần như không tạo được âm thanh kinh động nào nhưng vẻ mặt bi thương vùng vẫy trong tuyệt vọng ấy đã quá đủ khiến lòng người trĩu nặng.<br><br>An Trúc gặp chuyện, người đau khổ nhất không ai khác là Ân Cúc.<br><br>Giờ khắc này tâm tư cô rối bời, hoảng loạn vô cùng, trái tim trống rỗng như thể bị ai đó nhanh tay khoét mất, máu tươi cứ thế tràn ra như đê vỡ.<br><br>Đáng lí ra cô phải phát hiện ra sớm hơn chứ? An Trúc luôn tránh cô, chưa một lần chạm mặt.<br><br>Phải chăng ngày đó bị xác sống bao vây, sau khi liều mình mở con đường máu cho cô, An Trúc đã bỏ mạng? Vậy thì người gần đây xuất hiện trong tổ chức là kẻ nào, tại sao chẳng ai phát hiện ra?<br>\"Gừ gừ!\" Đột ngột An Trúc gào lên, đồng thời những người bên dưới cũng thét toáng.<br><br>Những kẻ giống An Trúc đồng loạt phát cuồng lên cắn người, lượng xác sống đông như thủy triều đùng một cái lộ ra dưới khán đài.<br><br>Sau khi kiểm soát toàn bộ người bên dưới, bọn chúng bỗng nhiên quy củ tách thành hai hàng, một người đàn ông uy lực bước vào.<br><br> <br>\"Lục Thiên!\" Trương Viễn Hoài cả kinh.<br><br>\"Món quà này cậu cảm thấy thế nào?\" Lục Thiên nhoẻn miệng cười quỷ dị, âm thanh trầm lạnh như từ dưới mười tám tầng địa ngục đi lên.<br><br>Đại Lợi: \"...\" Ví von kiểu gì vậy trời? - Mà từ dưới đó đi lên chắc cũng gặp bạch nguyệt quang kia rồi ha?<br>Đại Cát: \"...\" Cậu có tâm trạng quá nhỉ?<br>\"Tại sao mày chưa chết?\" Trương Viễn Hoài không nói vòng vo, trực tiếp chọc vào máu điên của Lục Thiên.<br><br>\"Nhờ ơn của cậu tôi phải uống máu con quái vật đó trở thành vua xác sống.\" Lục Thiên nghiến răng, nhắc đến chuyện cũ không có gì gọi là hào hứng đắc ý.<br>\"Tất cả những chuyện xảy ra hôm nay đều là âm mưu của mày?\" Trương Viễn Hoài càng nghĩ càng kinh hãi, hắn đã bị người ta xoay như chó mà không hề hay biết!<br>\"Còn phải hỏi? Người bảo thủ hám lợi như cậu sau khi biết tác dụng của linh tuyền chắc chắn sẽ đem nó đi bán để trao đổi lợi ích, vậy sao chúng tôi không tương kế tựu kế đổi thành máu của tôi? Nhờ công của cậu, các nguyên thủ quốc gia và hàng trăm kẻ có thế lực đều bị tôi điều khiển ha ha!\" Lục Thiên đắc ý cười rộ lên.<br><br>Tất nhiên lượng máu mà Lục Thiên uống và lúc giả làm linh tuyền hoàn toàn khác nhau.<br><br>Lục Thiên là trực tiếp uống từ vua xác sống, còn hắn cho người ta uống là hỗn hợp giữa linh tuyền và máu của chính mình.<br><br>Bởi vì từng là con người nên độ tinh khiết giảm, cả độc, sức mạnh đều giảm nhưng ngược lại khả năng điều khiển lẫn ngụy trang tăng.<br><br>Trương Viễn Hoài: \"...\" Cay...<br>Hắn đã không dám nhìn mặt Vương Nhật từ nãy giờ rồi..<br><br>"]