["<br>","<br>Lúc này Trần Lộ mới chậm rãi xách tà váy dự tiệc tinh khôi hào nhoáng như minh tinh xuất hiện.<br><br>Cô ta đi đến chỗ hắn đầu tiên là chào hỏi, sau đó còn có thể nói thêm mấy câu xã giao.<br><br>Tự nhiên như thể con đi3m lăng loàng hôm nọ ở trong nhà Lý Tường Khả là con mẹ cô ta chứ không phải cô ta vậy.<br>\"Không ngờ là anh dám đến đây.\" Nói một tràn, bấy giờ mới vào ý chính.<br><br>Trương Viễn Hoài nhún vai: \"Sao lại không dám?\"<br>\"Không nghĩ tới anh lại là loại người mặt dày như vậy đó.<br><br>Tường Khả đã ở bên tôi mà anh vẫn trơ trẽn xuất hiện trước mặt chúng tôi cho được.\"<br>Những đứa mặt dày vô liêm sĩ đúng là rất giỏi đánh tráo khái niệm.<br> <br>Trương Viễn Hoài còn chưa phản bác, Trần Lộ nói xong bỗng nhiên nở nụ cười khiêu khích.<br><br>Hắn lập tức cảm thấy biến sắp đến, rõ ràng trực giác không sai, cô ta đổ rượu lên váy mình, cùng lúc hét lên một tiếng ngỡ ngàng: \"Ah!\"<br>Cái góc chết tiệt cô ta canh tất nhiên không để Lý Tường Khả phát hiện.<br><br>Cậu ta chỉ thấy cô giật mình một cái, sau đó bộ váy trắng đính hoa hồng tươi liền ướt đẫm rượu vang đỏ.<br>Có một chiêu chơi hoài luôn.<br><br>Quả nhiên Lý Tường Khả đang canh me như chó canh cửa nghe thấy tiếng thét là tức tốc chạy đến cùng với biểu cảm phẫn nộ: \"Giang Vũ!\"<br>Người xung quanh nghe tiếng động lớn liền tụ tập lại, trong khi đó Trần Lộ mặt đầy ủy khuất chất vấn: \"Rõ ràng chuyện đó có quá nhiều nghi vấn, tôi chỉ là mong anh điều tra lại sự việc thôi mà, anh có cần làm vậy với tôi không?\" Nói đến đây vẻ mặt liền sực tỉnh: \"Hay là anh muốn bôi nhọ thanh danh Trần gia chúng tôi?\"<br>\"Giang Vũ! Sự việc lần này chúng tôi chịu oan, vốn dĩ nể tình gia tộc hai bên mà muốn bao dung cho hậu bối chưa trải sự đời như cậu, mời cậu đến đây một phen giảng hòa, chuyện nhỏ hóa không.<br><br>Nhưng cậu chẳng những không cảm kích còn dám coi thường chúng tôi? Cậu nghĩ Trần gia chúng tôi nhỏ bé đấu không lại Giang đại thiếu gia cậu nên cậu có thể khinh người khác như vậy à? Tôi nói cho cậu biết, cho dù chúng tôi thấp cổ bé họng cũng phải đòi lại công bằng cho con gái!\"<br>Hông có người nào thấp cổ bé họng mà một hơi nuốt sạch nhiều tiền đầu tư như ông hết á, hông bé ơi~<br>Lý Tường Khả xám mặt, không biết là tức giận với hắn hay muốn giải vây giúp hắn, dù gì thì đối với Trương Viễn Hoài, cách làm của cậu ta đều khiến hắn khinh thường: \"Bác trai đừng giận, anh ta chỉ là quen thói được nuông chiều thôi.<br><br>Giang Vũ anh mau xin lỗi đi!\"<br>Trương Viễn Hoài nghe đến đây, trong lòng thầm bật cười.<br>Chưa bao giờ, kể cả Giang Vũ trước kia hay thời điểm hắn đến đây, chưa có ai nói Giang Vũ giở thói đại thiếu gia cả.<br><br>Hắn mang trên mình vẻ ngoài ấm áp, hiểu chuyện, tính cách chu đáo, trầm ổn.<br><br>Rõ ràng là một người đàn ông lịch lãm, qua miệng cậu ta lại biến thành một kẻ dựa hơi gia tộc chẳng đáng một xu.<br>Trước nay cậu chưa từng hiểu tôi, có phải không?<br>Trương Viễn Hoài đứng trước thế tấn công dồn dập của bọn họ, tỏ vẻ thất vọng không thôi.<br>Trong khi đó Trần Lộ ngỡ mình đang trên đà thắng lợi, vì vậy còn muốn buộc tội, côn kích thêm thì lúc này bỗng nhiên máu mũi của Trương Viễn Hoài chảy ra khiến họ một phen hú vía.<br><br>Lý Tường Khả phản ứng đầu tiên, cậu ta sợ hãi: \"Anh sao vậy?\"<br>Hắn không trả lời câu hỏi đó, chỉ bi thương nở nụ cười: \"Cậu vẫn không nói đạo lí như vậy, từ trước đến giờ đều không tin tôi.\"<br>Thời gian qua buồn bực, phẫn uất, không cam tâm,...!cả đống cảm xúc tiêu cực dồn nén trong cơ thể quá nhiều, hôm nay nhân cơ hội này, Trương Viễn Hoài muốn thay đổi tâm trạng đối phó Trần gia một phen.<br><br>Tất nhiên phải dùng chiêu người trả lại cho người mới thú vị.<br>Mày thảo mai với tao, tao làm bạch liên hoa chơi lại mày!<br>Lại thêm vài giọt máu mũi của hắn nhỏ xuống sàn, hắn đơn giản nói một câu: \"Giang Vũ không thẹn với lòng, chưa từng làm chuyện ức hiếp hay bắt nạt một ai.<br><br>Hôm nay nể tình gia tộc đến đây, không ngờ sẽ bị vu oan như vậy.<br><br>Đúng thật là cạn tình cạn nghĩa.\"<br>\"Cậu nói vậy là có ý gì? Chúng tôi đã làm gì đâu?\" Trần lão gia tỏ ra vô tội.<br><br>Hắn đanh thép hỏi: \"Thứ nhất, bằng chứng tham ô rõ ràng, ngài vẫn một mực tỏ ra trong sạch có phải vì tôi không nộp đơn kiện không? Nếu ngài cảm thấy oan ức như vậy, chúng ta gặp nhau trên tòa.<br><br>Thứ hai, ai cũng biết tôi dị ứng với hoa hồng, khụ, vậy tại sao mùi nước hoa và váy của Trần tiểu thư đều nồng nặc mùi đó? Muốn giết tôi à?\"<br>\"Anh bị dị ứng với hoa hồng? Sao có thể?\" Lý Tường Khả không tin, trước kia hắn đều gửi tặng cậu ta loại hoa này mà?<br>Trương Viễn Hoài cười tự giễu: \"Tất nhiên cậu không biết, cậu đã từng quan tâm tôi đâu?\"<br>Lý Tường Khả đứng hình, muốn phản bác mấy câu nhưng không nói ra được lời nào có lí lẽ.<br><br>Bỗng nhiên cậu ta cảm thấy cắn rứt vô cùng.<br>Lời nói không đau không ngứa, nhưng vì sự thê lương Trương Viễn Hoài ẩn giấu trong đó như một mòi lửa bắt lấy chút lương tâm ít ỏi của Lý Tường Khả, thành công làm bùng lên cảm giác tội lỗi trong lòng cậu ta.<br>Một khi ngộ ra mình đã mắc sai lầm, liệu niềm tin vào phán đoán và nhận định của bản thân có còn nguyên vẹn? Hay sự nghi hoặc như độc dược không ngừng bành trướng trong tâm trí, để rồi cuối cùng hình dáng cậu ta đóng khung cho hắn bị sụp đỗ, bấy giờ mới có thể nhìn hắn bằng vẻ bề ngoài của hắn dựng nên?<br>Chẳng có tàn nhẫn gì cả, sự thật bày ra trước mắt nhưng cậu là người lựa chọn mù quáng tin theo một tín ngưỡng hư ảo, đó chỉ là cái giá của sự thanh tẩy thôi.<br>\"Giang Vũ!\" Trương Viễn Hoài thấy gieo bao nhiêu ngờ vực trong lòng Lý Tường Khả đủ rồi, vốn định oanh liệt bỏ đi, không ngờ trời đất trước mặt đột ngột xoay vòng, đầu choáng váng một cái liền mất ý thức trong tiếng gọi thất thanh của Lý Tường Khả.<br> <br>Thất sách rồi!<br>Không ngờ cơ thể Giang Vũ đã yếu tới mức này!<br>Trước kia đúng là Giang Vũ có chút dị ứng với hoa hồng nhưng ảnh hưởng chỉ là bị ho nhẹ nên Trần Lộ bạo gan muốn tạo áp bức một phen.<br><br>Ai ngờ hắn khi vừa đến đã tia được mấy đóa hoa hồng thật trên người cô ta liền ủ mưu chơi lại.<br><br>Hắn vội vàng kêu Ngân Linh đem đến một bó hồng lớn rồi hít muốn lòi phổi...!Vì vậy có vẻ hơi quá liều...<br>Cậu ta không nói thêm một lời dư thừa nào, là người đầu tiên phản ứng lại, Lý Tường Khả nhanh như chớp bế Trương Viễn Hoài lên xe, đích thân đưa hắn tới bệnh viện.<br>Ra khỏi phòng cấp cứu đã được mấy tiếng, trong lúc Trương Viễn Hoài vẫn còn nằm trong cơn mê thì Lý Tường Khả luôn túc trực bên cạnh.<br>Trời mới tờ mờ sáng, từ ngoài hành lang đã bắt đầu vang lên âm thanh giòn giả của giày cao gót.<br><br>Lý Tường Khả vốn có chút bực mình muốn ra mắng một tiếng nhưng người còn chưa kịp thấy đã nhận trọn lực đánh của một bàn tay giáng lên mặt.<br>\"Súc vật!\" Lý phu nhân phẫn nộ thu tay lại, ánh mắt nhìn cậu ta thất vọng vô cùng.<br>\"Mẹ!!!\" Cậu ta ôm mặt, bất mãn nhảy dựng lên.<br><br>Lý phu nhân vẻ mặt bất lực chỉ hận rèn sắt không thành thép: \"Nó đối tốt với mày như vậy, mà mày dám làm ra những chuyện này?!!\"<br>Lý Tường Khả ngang ngược đáp: \"Con có yêu cầu anh ta tốt với con đâu chứ?\"<br>Lý phu nhân đưa cho hắn video cắt ra từ camera hôm đó, góc nhìn khác đi, hình ảnh Trần Lộ tự tay hất rượu vào váy mình cũng trở nên rõ rệt.<br><br>Bà nhìn khuôn mặt trắng xám của cậu, nghĩ đến câu nói vạch rõ ranh giới vừa rồi của cậu vừa rồi mà tức tới bật cười: \"Người ta vì mày chịu biết bao ủy khuất, mày lại có thể nói ra mấy lời vô tình như vậy?\".<br><br>"]