["<br>","Cả hai đợi chờ nỗi đau thấu xương đến, tuy nhiên thay vì có vô số dòng sét vô tình đánh xuống thì lại xuất hiện một luồng ánh sáng màu lam lóe mắt. <br><br>Ai cũng biết Vĩnh Sinh độ là cổ máy thu lấy dự liệu trong bộ nhớ hệ thống. Nó có thể loại bỏ kí ức, cho hệ thống một trí nhớ không có quá khứ, toàn bộ dữ liệu đều được thiết lập lại. Trong tiền lệ đã có nhiều người đến nơi này, Thượng Tiêu Dao cũng là một trong số đó. Tuy nhiên sở dĩ nó nổi tiếng đáng sợ hơn cả là nhờ \"tụ ảnh Hoài Cố.\"<br><br>Ban đầu Vĩnh Sinh độ được tạo ra là vì mục đích biến đổi tinh thần thể, con người bắt buộc phải đi qua đây mới có thể biến thành hệ thống hỗ trợ. Có điều cùng với sự đa tình và phát triển cảm xúc không ngừng của hệ thống, nơi này dần dà phổ biến với biệt danh \"Vong Xuyên ver Thời Không\" bởi vì hiệu quả xóa bỏ và nén dữ liệu của nó quá đỉnh. <br><br>Chính vì vậy, thông thường hệ thống tìm đến Vĩnh Sinh độ đều là tuyệt vọng muốn xóa bỏ dữ liệu và tình cảm. Điều đó dẫn đến một hệ lụy, đó là khi bộ nhớ cấp tiến bị bỏ lại quá nhiều trong lốc xoáy Vĩnh Sinh đã hình thành nên một dị cảnh mới, gọi là tụ ảnh Hoài Cố. <br><br>Cái gọi là \"Hoài Cố\" tức là nhìn lại quá khứ. Nếu ai đã từng vào nơi này và bỏ lại dữ liệu thì bấy giờ thay vì bị thiên lôi Vĩnh Sinh đánh cho thiết lập lại như lần thứ nhất, người đó sẽ thấy được khung cảnh lần đầu vào đây của mình. Hơn nữa, còn nhận được lại đoạn dữ liệu bị bỏ. <br><br>Đó là cái giá phải trả cho sự hèn nhát, trốn chạy thực tại của hệ thống. Và đương nhiên, một sự thật rõ ràng là Đại Cát và Đại Lợi đã từng đến đây để thiết lập. Vậy có nghĩa là ở nơi \"Vĩnh Sinh\" này, ngay lập tức sẽ sinh ra \"Hoài Cố.\"<br><br>Bề ngoài vòng xoáy Vĩnh Sinh như cái hố đen dày đặc hắc khí không ngừng lưu chuyển đáng sợ, kì lạ là ở trung tâm trận xoáy lại ổn định vô cùng. Thứ liên tục thay đổi nơi đây, có lẽ chỉ có mảnh kính lưu giữ quá khứ đang hỗn loạn tái hiện. <br><br> <br>Quay về thời điểm Trần Huy Ninh buộc tội kí chủ thứ 10 thất bại phải từ bỏ tái sinh, cậu khi ấy không nỡ nhìn Thẩm Thương Ngọc đau khổ trong cô độc thế nên đã từ bỏ ý niệm đầu thai, thay vào đó bằng lòng chịu lôi kiếp trong Vĩnh Sinh độ. <br><br>Đã gọi là \"độ\", nhất định có thành công và thất bại. Người thành công thay da đổi thịt, được công nhận là một phần của Thời Không Ngưng Đọng. Ngược lại nếu thất bại, hậu quả nặng nề nhất là mất đi sự tồn tại. <br><br>Trần Huy Ninh vì Thẩm Thương Ngọc mà liều mạng biến đổi tinh thần thể, chấp nhận rủi ro có thể trở thành một linh hồn khiếm khuyết để ở bên cậu ta mãi mãi. Còn Thẩm Thương Ngọc lại vì lo sợ vĩnh viễn mất đi Trần Huy Ninh cho nên đã bất chấp cùng cậu vào Vĩnh Sinh độ, sau đó trao đi thứ quan trọng nhất của mình. <br><br>Thứ gì quan trọng nhất đối với một hệ thống? - Không phải trái tim hay linh hồn như con người, đó là dữ liệu. <br><br>Trần Huy Ninh cần dữ liệu của cậu ta làm cái gì chứ? - Tất nhiên không phải nó. <br><br>Vậy nếu dữ liệu không giúp ích cho Trần Huy Ninh thì thứ gì có thể? <br><br>Đoán xem thứ cần được bảo vệ nhất đối với một hệ thống là gì đi? - Là bộ nhớ chứa dữ liệu. Điều này có nghĩa là chỉ cần tháo bộ nhớ đưa vào người Trần Huy Ninh, cậu sẽ được cơ chế bảo vệ bộ nhớ bảo toàn tính mạng.<br><br>Cho nên lí do Thẩm Thương Ngọc không thể nhớ ra Trần Huy Ninh là gì? - Mất dữ liệu trong bộ nhớ. <br><br>Thời khắc Thẩm Thương Ngọc chịu đựng thiên lôi Vĩnh Sinh, bị đánh tới mức võ máy hư tổn rạn nứt vẫn vì cậu mà cố gắng tự mở đầu mình tháo bộ nhớ, cùng lúc đem ra cơ chế bảo vệ được tái hiện lại trước mắt Đại Lợi. <br><br>Đại Lợi không thể nói bất cứ cái gì có nghĩa, chỉ có tiếng khóc vỡ òa là thể hiện được cảm xúc kích động, thay thế được mọi câu chữ. <br><br>[Em nghĩ bản thân cô độc nhất thế gian, nhưng đâu nhận ra có một người thầm lặng yêu em nhiều đến thế.]<br><br>Hoài Cố tụ ảnh kết thúc, Vĩnh Sinh độ tống hai đứa ra ngoài. <br><br>Đại Lợi xúc động, vừa nghĩ đến những hi sinh và hiểu lầm Đại Cát phải chịu liền thống khổ muốn chết: \"Thương Ngọc, anh, anh... huhu.\" <br><br>Đại Cát được Đại Lợi chủ động chui vào lòng, cười ngốc: \"May là anh không có phụ em.\"<br><br><br>...<br><br>Trương Viễn Hoài cùng Thượng Tích trở về không gian hệ thống, quả nhiên nơi đó đã không còn bóng dáng Đại Lợi. Hắn vô thức nhìn nhanh qua một lượt rồi ngồi ạch xuống sô pha, nói chuyện với Thượng Tích để đè nén cảm giác mất mát.<br><br>\"Cho nên, Đại Lợi và Thượng Tình là người phá hoại chúng ta? Thượng Tiêu Dao không có liên quan gì trong chuyện này hết?\"<br><br>Thượng Tích biết hắn có tâm trạng gì, vì vậy chủ dộng ngồi ngay bên cạnh, sau đó hành động tự nhiên vòng tay qua eo hắn, ôm hắn vào lòng mới đáp: \"Đúng vậy.\"<br><br>Trương Viễn Hoài không hề có ý kiến với hành động của y, liên tục hỏi: \"Mục đích của Đại Lợi là gì chứ? Với lại tại sao lại giả danh Thượng Tiêu Dao?\"<br><br>Y phân tích: \"Nếu được Hạ Tâm hỗ trợ thì chắc chắn chỉ có việc công, vì vậy mục đích của Đại Lợi nhất định là giúp anh nâng cấp.<br><br>Lúc trước anh đã nói với em, anh cần phải có đủ thất tình mới có thể tạo ra linh hồn, lúc đó mới được xem như là một con người hoàn thiện. Còn lí do tại sao giả trang thành Thượng Tiêu Dao, chắc là chỉ muốn trả đũa hắn một chút thôi.\"<br><br>Trương Viễn Hoài nghe y giải thích đến đây, bỗng nhiên mọi bất mãn đều bay biến gần hết.<br><br>Nếu mục đích của cậu ta là giúp Thượng Tích, vậy thì hắn không tính toán nữa.<br><br>Hắn hỏi tiếp: \"Bọn họ có ân oán gì hả?\"<br><br>\"Cái này phải nói đến mấy năm trước, vào lúc Trần Huy Ninh thành công qua được thế giới chín nhưng cũng đồng thời gặp phải rắc rối lớn bởi vì kí chủ đối kháng lần đó đã tố cáo chuyện cậu ta và Thẩm Thương Ngọc yêu đương với nhau.\"<br><br>Hắn không hiểu: \"Yêu đương với hệ thống đâu có gì sai. Chẳng lẽ các anh phạt nặng hai người họ à?\"<br><br>\"Không hẳn là phạt. Tuy nhiên đối với Trần Huy Ninh thì chẳng được gọi là nhân từ.\"<br><br>Tại thời điểm đó đã có một cuộc họp cấp cao diễn ra...<br> <br><br>Thẩm Thương Ngọc đứng trước một cái bàn, dáng vẻ như bị tra khảo. <br><br>Trước mặt cậu có ba người, ngồi ngay chính giữa là Thời Thần, bên trái hắn ta là một cô gái có trang sức cây bút lông vũ trên tóc, bên phải là Thượng Tích. Cô gái bắt đầu hỏi cậu: <br><br>\"Kí chủ đối kháng ở thế giới thứ chín tố cậu và Trần Huy Ninh yêu đương, có thật không?\" <br><br>Thượng Tích lúc này vẫn chưa bị conditinhyeu quật, cho nên từ đầu đến chân đều toát lên vẻ thanh cao xa vời của lãnh đạo. Dù không nhìn ra thái độ với cái mặt liệt đó thì bộ dạng nghiêm túc của y trong tình huống này cũng đủ khiến người ta có cảm giác e sợ rồi. <br><br>Thẩm Thương Ngọc né tránh ánh mắt y, nhưng không hề có ý định giấu giếm. Vì vậy vừa nghe hỏi đến đã thẳng thắng thừa nhận: \"Đúng vậy.\"<br><br>Thượng Tích lên tiếng: \"Trước nay chưa từng có tiền lệ hệ thống và kí chủ yêu đương.\"<br><br>\"Tôi biết.\" Ánh mắt cậu ta man mác buồn.<br><br>\"Vậy cậu có biết hậu quả như thế nào không?\" Thượng Tích tiếp tục hỏi. <br><br>Cậu kiên định: \"Tôi cam tâm chấp nhận mọi hình phạt, chỉ cần được ở bên cậu ấy.\"<br><br>Cả phòng lặng ngắt như tờ, bỗng nhiên lúc này bên ngoài có tiếng nói nhỏ xíu lọt vào. Hình như ai đó kêu AI mở cửa. <br><br>Ngay sau câu lệnh của hắn thì bức tường cứng cáp hiện ra một cánh cổng, Thượng Tiêu Dao từ nơi đó đi ra với nụ cười tiêu dao tự tại. Thật ra nhìn kĩ thì dáng vẻ của hắn ta hơi vội vã. <br>"]