["<br>","<br>Cậu trai trẻ bất lực không thôi: \"Không phải tôi không muốn cho cô, nhưng năng lượng trong người dị năng giả có giới hạn, không phải cứ muốn là sẽ có như cô nói đâu.<br><br>Huống hồ nước sạch không thể tùy tiện đem đi tắm như vậy.\"<br>Cô gái nghe đến đây liền nổi giận: \"Ý cậu là tôi không xứng dùng?\"<br>Cậu trai trẻ lúng túng: \"Không có, tôi không có ý đó.\"<br>Người dị năng giả hệ thủy còn lại vội nói đỡ: \"Cậu ấy không có ý đó đâu.<br><br>Đêm khuya rồi, anh Thiên và anh Thanh còn đang đi tuần bên ngoài, chúng ta bớt làm họ lo có được không?\"<br>\"Ý anh là tôi làm họ lo à? Mấy người cố ý bắt nạt tôi đúng không? Tôi chỉ là muốn bạn thân sạch sẽ một chút thôi mà mấy người cũng làm khó tôi!\" Cô gái hét lên bất mãn liền có một đám vô dụng đằng sau phụ họa.<br>\"Thôi, người ta là dị năng giả sao phải xem trọng bọn gánh nặng như chúng ta.\" <br>\"Năng lực của người ta cao quý, chúng ta chả là cái thá gì cả.\"<br>Hai dị năng giả sức đầu mể trán giải thích: \"Chúng tôi không có ý đó.\"<br> <br>Trương Viễn Hoài bị làm phiền: \"...\" Chắc tao nẻ đầu từng đứa quá.<br>Vương Nhật đang ngồi dựa tường yên lặng canh giữ bốn phía thấy Trương Viễn Hoài bị làm phiền ngủ không yên giấc liền vô thức giơ tay xoa đầu hắn vài cái, dỗ hắn ngủ tiếp.<br><br>Người ta đơn thuần có ý tốt, nhưng Trương - không có tiền đồ - Viễn Hoài bị hành động của y làm cao hứng quá nên tỉnh giấc mẹ luôn.<br><br>Hắn vội bật dậy, không hề nghĩ ngợi mà vùi đầu ôm cánh tay Vương Nhật, tâm tình bị ảnh hưởng xấu chỉ trong phút chóc bừng bừng hạnh phúc như nở hoa.<br><br>Hai người nhìn nhau, Vương Nhật hất hất cánh tay đang bị con koala họ Trương kẹp chặt, y còn chưa kịp đuổi người, bên ngoài đã đột ngột ào ào một trận long trời lở đất.<br><br>Tiếng động vừa phát ra, ngay lập tức đoàn người ra ngoài tòa nhà rách xem tình hình, hóa ra là trời mưa - cơn mưa đầu tiên kể từ khi bắt đầu mạt thế.<br><br>Nước ngọt vì xác sống trổi dậy trở nên ô nhiễm và khan hiếm, đã hơn vài tháng, đất đai dường như sắp cạn khô, sinh vật chết bờ chết bụi, cơn mưa này xuất hiện như một kì tích không khỏi khiến lòng người hân hoan.<br>Gió lạnh phần phật quất vào da thịt đến đau rát vẫn không thể ngăn được sự phấn khích của mọi người, họ bất chấp đêm đen nguy hiểm lao vào cơn mưa như trút nước trực tiếp tắm rửa hoặc là lấy dụng cụ đựng nước.<br>Vương Nhật cau mày, không hài lòng với hành động nông nỗi của họ: \"Mọi người đừng kích động, trật tự vào nhà trú mưa đi, lấy nước sẽ có người phụ trách.\"<br>Không có ai nghe lời y.<br><br>Lúc này, cơn gió lớn quét qua, làn mưa đổi hướng phất vào trong tòa nhà, Trương Viễn Hoài đã ghét bỏ lùi lại nhưng vẫn không may bị trúng mấy giọt nước mưa.<br>\"Không đúng!\" Màu đỏ như bột mịn không ngừng di chuyển trong lòng bàn tay, hắn kinh hãi chưởng ra dòng nước dội sạch những sinh vật không rõ là gì tạp trong cơn mưa quái dị, quát lớn cảnh cáo: \"Nước mưa chứa dị vật, cút vào nhà nhanh đi!\" Nhưng đã quá muộn rồi, ngay khi hắn vừa dứt lời, tiếng thét thảm thiết đồng loạt vang lên như đòi mạng, âm thanh đau khổ như lăn lộn trong máy nghiền thịt khiến da đầu người ta tê rần lên.<br><br>Một tràn tiếng bước chân hỗn loạn lao đến, phía xa còn mang theo tạp âm sàn sạt như quái vật trường bò, cùng lúc những tiếng hét thất thanh không ngớt luân phiên.<br><br>Người trong tòa nhà vốn đã canh vị trí, sẵn sàng hỗ trợ đồng đội thoát thân quái vật không xác định từ cơn mưa độc vào, nhưng thứ họ đợi được chỉ có khuôn mặt biến dạng thói rửa với thất khiếu chảy máu của đồng đội mà thôi.<br><br>\"Mưa hóa thi!\" Có lẽ thứ lẫn trong mưa đã biến người dính nước hóa thành xác sống, lúc này người trong tòa nhà phải đối mặt với làn sóng thây ma thương tâm hơn bao giờ hết.<br>Những cánh cửa tàn gấp gáp hạ xuống, chật vật chống đỡ với đám thây ma bên ngoài.<br><br><br>Người bên trong co rút lại một chỗ, ai nấy đều không tránh được run rẩy, hiển nhiên vẫn chưa vượt qua nỗi kinh hoàng vừa rồi.<br><br>Kinh động chưa dứt, bỗng nhiên Ầm Ầm tiếng đập cửa bất chợt vang lên, thông qua ánh sáng trên cửa sổ phản chiếu bóng đen của những người đàn ông lên tường.<br><br>Người bên trong thần kinh căng lên như chảo, nhịp thở bất giác chậm lại.<br><br>\"Mở cửa, chúng tôi về rồi.\" Là giọng của Lục Thiên.<br>Vừa phát hiện người bên ngoài là nhóm tìm kiếm vật tư của Lục Thiên, đám người thở phào một hơi, họ có một niềm tin tuyệt đối vào chỉ huy, vì vậy sự xuất hiện của hắn đã nâng cao sức mạnh tinh thần của họ, ngay lập tức họ muốn hội ngộ với hắn.<br><br>Trương Viễn Hoài đăm chiêu nhìn con vật đang tung cánh trên vai của cái bóng, hắn nghi hoặc thăm dò: \"Thứ gì trên vai anh vậy?\"<br>Bóng đen vừa nghe hỏi đến liền xoa đầu con chim, tiếng nói lọt qua khe cửa: \"Sủng vật mới thu thập được.\"<br>Trương Viễn Hoài khác với đám người trong này, hắn không có niềm tin và sự phụ thuộc vào Lục Thiên, vì vậy cho dù là Lục Thiên ở bên ngoài thật, hắn cũng không cam lòng mở cửa để đối mặt với nguy cơ tiềm ẩn.<br><br>Hắn há mồm còn muốn xác nhận, bóng đen gần người chính giữa được cho là Lục Thiên lắc vai mất kiên nhẫn.<br><br>\"Xác sống bên ngoài đã bị chúng tôi xử lí rồi, Thiên đang bị thương, mau mở cửa để chúng tôi vào.\" Người này hình như là Cố Thanh.<br><br>Người trong phòng nghe nói Lục Thiên bị thương liền nháo lên, vội vàng muốn mở cửa.<br><br>Tự nãy giờ Trương Viễn Hoài cảm thấy có gì đó không đúng, nhưng vẫn không biết là gì cho đến khi có người bước đến cửa chính, bóng của hắn đổ lên cửa.<br><br>\"Dừng lại!\" <br>Người mở cửa đứng đực ra nhìn Trương Viễn Hoài, Trương Viễn Hoài vội nói: \"Kẻ bên ngoài không phải Lục Thiên.\"<br>Nhỏ bạch tuột một nắng tức giận: \"Anh làm cái trò gì vậy, còn không mở cửa?\"<br> <br>Trương Viễn Hoài liếc cô ta, lạnh giọng: \"Không được mở, bên ngoài không có ánh sáng, làm sao bóng của Lục Thiên có thể hiện lên cửa được?\"<br>\"Bên trong còn rề rà gì nữa, Thiên đang mất máu rất nhiều, nếu không kịp thời cứu chữa sẽ mất mạng đó!\" Bóng đen hối thúc làm đám người trong phòng vừa gấp vừa sợ, nếu không phải đồng đội, vậy thì là ai? Chỉ cần nghĩ đến đây, da gà đồng loạt nổi lên, sóng lưng lạnh toát.<br><br>Giữa lúc không gian bao trùm không khí căng thẳng, yên lặng đến có thể nghe tiếng kim rơi thì những bóng đen bên ngoài bỗng nhiên di chuyển loạn xạ, tiếng gọi cửa gấp rút như đòi mạng: \"Có xác sống, mau mở cửa thoát thân!\"<br>\"Mọi người còn chần chừ cái gì? Một đội quân xác sống đang đến gần, mau mở cửa!!!\"<br>Cô gái không hiểu nguyên lí ánh sáng bóng tối gì đó, cô chỉ lo cho chỉ huy và đồng đội phải đối mặt với nguy hiểm đang ở trước cửa thôi.<br><br>Cô mặc phát súng cảnh cáo của Trương Viễn Hoài vượt qua mặt mình, tay nắm cửa vặn mở.<br><br>\"Áh!!!\" <br>Bên kia cánh cửa, những cái đầu lâu lộ ra trước mắt cô gái, dây thường xuân chui ra từ cái đầu lâu trắng, những chiếc lá đập vào nhau rì rầm như tiếng cười khoái chí của lũ quỷ nhỏ.<br><br>Nó như mũi tên lao thẳng đến cô, phụt một cái xuyên qua đầu, màu trắng và đỏ đồng loạt tóe lên.<br><br>Con vẹt đậu trên dây thường xuân phát ra âm thanh quen thuộc: \"Ngu á há há~~\" <br>Là tiếng của Lục Thiên nhưng giờ khắc này lọt vào tai họ chẳng khác nào âm thanh đến từ địa ngục khiến người ta tuyệt vọng.<br>Thực vật và động vật biến dị!<br>Dây thường xuân xuyên qua người cô gái, hàng chục chi của nó như những cái vòi hút bám trên người cô, nhanh như chớp máu thịt trên người cô bị nó hút cạn, xương trắng lập tức rơi xuống đất.<br><br>Những cái lá thường xuân thõa mãn va vào nhau tạo nên tiếng hi hi ha ha, chúng nó vù vù lẻn vào trong phòng, con vẹt trẹo cổ tung đôi cánh ghẻ lở trên không trung cứ ré lên những giọng nói quen thuộc đánh vào tâm lí đoàn người..<br><br>"]