["<br>","<br>Trương Viễn Hoài tức xì khói: \"Giấc mơ chàng thấy chỉ là một phần sự thật thôi, đừng tin! Ta thề cho dù thế giới có diệt vong, người bằng lòng hi sinh tính mạng đổi lấy một đời an yên cho chàng cũng chỉ có ta mà thôi.\" <br>Hắn ám chỉ nhưng không kể rõ ngọn nguồn cho Trường Nhạc biết bởi lẽ hắn cho rằng chuyện y không nhớ về những hi sinh có phần ám ảnh đó là một điểm tốt.<br><br>Điều đáng sợ nhất đối với hắn lúc này không phải là phân cảnh chịu thiệt và những hi sinh vì y của bản thân biến mất mà là y đang đau nỗi đau gì? Thấy y dằn vật, đau lòng vì hắn thì còn khó chịu hơn cả công sức bị phủ nhận.<br><br>Vì thế Trương Viễn Hoài lựa chọn không thuyết phục y bằng những chi tiết rợn người đó.<br><br>\"Sau này mơ thấy cái gì phải kể thật tường tận, để ta có cơ hội đính chính cho mình.\" Hắn chân thành nhắn nhủ.<br><br>Trường Nhạc mỉm cười ngoan ngoãn: \"Được.\"<br>Vì mạng của Đại điện hạ được Trường Nhạc bao dung tha cho nên nhà ngoại hắn ta, đặc biệt là Thiên hậu càng cất công chăm lo thật chu toàn cho hôn sự của Lưu Diễm và Trường Nhạc.<br>Thoắt cái mùa xuân đã đi quá nửa, đợt khai hoa cuối cùng, muôn hoa gồng mình kéo dài thời gian nở rộ chỉ để khoe hương sắc rực rỡ trong thời điểm Đại hôn lớn nhất Tứ giới diễn ra một cách đầy vinh dự.<br><br>Trước ngày thành thân, Trương Viễn Hoài và Trường Nhạc phải tách nhau ra để chuẩn bị cho hôn lễ.<br><br>Tối hôm ấy rõ ràng y hồi hộp đến mức không ngủ được, tuy nhiên qua mấy canh giờ, không hiểu sao lại rơi vào giấc mơ tái hiện thế giới thứ năm.<br> <br><br>Ở nơi thế giới chia thành những vùng đất huyền bí với nhiều nền văn minh đậm đà bản sắc dân tộc ấy, y được gặp lại dáng vẻ hoa nhường nguyệt thẹn của Viễn Hoài với thân phận Từ Thái tử.<br><br>Từ Thụy Y có vẻ đẹp nhu thuận an tĩnh nhưng có lẽ bởi vì Viễn Hoài nhớ được kiếp trước, biết Tiêu Quân vốn dĩ là ai nên kể từ khi gặp y, hắn dường như khoác thêm lên mình dáng vẻ nhiệt thành, hoạt bát của người đắm say trong tình trường.<br><br>Hành động có chủ đích, sự cố chấp ngoan cường của hắn đều là vì đạt được sự yêu thích của y.<br><br>Mỗi ánh mắt nhìn y đều là ý đậm, mỗi lời nói, cử chỉ đều e ấp tình nồng.<br><br>Viễn Hoài khi đó còn có cả những khoảnh khắc hi sinh, liều mạng cao cả mà y chưa từng nghĩ tới...!Đến đây, từng phút giây trôi qua đều khiến Trường Nhạc rung động.<br><br>Y tin rằng hắn đã vì y mà thay đổi, có điều vẫn là vui vẻ quá sớm.<br><br>Sau khi Viễn Hoài mắc bệnh lạ rồi lại bất chấp sử dụng cấm thuật, mọi thứ đảo lộn cả lên.<br><br>Dày vò thống khổ, hiểu lầm, cãi vả, tổn thương, yêu hận, thất vọng, tuyệt vọng...!tự sát.<br><br>Quá trình đó khiến Trường Nhạc nghẹt thở, trái tim nhìn lại cảnh tượng này, không hiểu sao lại đau một nỗi đau sâu sắc, nặng nề.<br><br>Trường Nhạc tất nhiên không biết thế giới này là phát sinh do tai nạn, chính Thượng Tích rơi vào vòng xoáy kịch bản, chân thật cảm nhận yêu hận tình thù nên sao có thể không ấn tượng sâu sắc được? <br>Lúc y giật mình tỉnh giấc, quả nhiên mắt đã lệ nhòa.<br><br>Y tự nhũ trong lòng, ít nhất kiếp đó Viễn Hoài đã thật lòng yêu mình.<br><br>Vì vậy không cần phải đau khổ, chuyện tình của họ sớm muộn gì cũng tu thành chính quả thôi.<br><br>Đại hôn ở Ngụy vương phủ năm đó không có người dự, hôm nay, cả thiên hạ Tứ giới đều sẽ đến chúc mừng chúng ta.<br><br>Đáng tiếc, khi người đại diện xướng tên bọn họ lên, lại chỉ nghe thấy tiếng hét hoảng hốt thất thanh \"Thái tử phi biến mất rồi\" từ đội hộ tống Lưu Diễm.<br><br>Trường Nhạc sững sờ, giữa hội trường lặng ngắt như tờ có biểu cảm thương tâm vô tận.<br><br><br>Cuối cùng vẫn là em thất tín...<br>...<br>\"Chết tiệt.\" <br>Khi Trương Viễn Hoài tỉnh dậy, hắn đang nằm trong một cái buồng hình con nhộng.<br><br>Đến tận lúc này, kí ức mới thực sự khai thông đầy đủ.<br><br>Thì ra Trường Nhạc và Lưu Diễm ở thế giới thực vốn là thanh mai trúc cái c/ứ/t*, à nhầm, thanh mai trúc mã.<br><br>Bọn họ vốn dĩ là người thừa kế của hai danh gia vọng tộc lớn ở thời đại Tinh Tế, không phải thế giới huyền huyễn gì cả.<br><br>(Đó là lí do tui không ghi thể loại đầu thế giới này, viết ra lộ plot twist hết:v)<br>(*) Khịa nhắc lại thế giới 1, khi giới thiệu về nhân vật Trình Luân, Trương Viễn Hoài không chịu thừa nhận bọn họ là thanh mai trúc mã nên đã mắng là \"Con trai với con gái mới gọi là thanh mai trúc mã, hai thằng đực rựa thì trúc cái c*t!\" á.<br><br>Nói về thâm giao giữa hai gia tộc, thực ra cũng chẳng có nguyên nhân sâu xa gì.<br><br>Đơn giản là hai gia chủ có cùng chí hướng, quen biết từ hồi còn trẻ rồi hợp tính nên thân nhau, từ đó mà gia tộc hai bên cũng có nhiều mối liên hệ hơn, điển hình là sự phát triển không thiếu bóng dáng nhau của hai đứa trẻ Lưu Diễm và Trường Nhạc.<br><br>Điều đáng buồn nhất, có lẽ là Trường gia chủ cả đời quang minh lỗi lạc lại quen biết và tin tưởng một người tiểu nhân đê hèn như Lưu gia chủ.<br><br>Bề ngoài hai người họ nổi tiếng thân thiết nhất Đế quốc, tuy nhiên thực chất chỉ có mình Trường gia chủ thật lòng nghĩ vậy.<br><br>Mãi cho đến khi ông ta bất đắc kì tử qua đời chắc cũng không ngờ được có ngày bị người mình xem là anh em ruột thịt phản bội.<br><br>Sự kiện mấu chốt dẫn đến cái chết của Trường Lỗi chính là thời điểm ông du hành vũ trụ phát hiện số lượng khoáng thạch quý hiếm từ một tinh cầu bỏ hoang vô cùng dồi dào.<br><br>Lão Lưu cáo già cùng với Trường Nhạc là hai người đầu tiên nhận được tin này từ ông, tiếc là Trường Nhạc khi ấy không có tâm tư đề phòng người y nhận định là bố vợ tương lai này.<br><br>Vì vậy để lão ta có cơ hội nhân lúc thần không biết, quỷ không hay cướp đoạt quyền kiểm soát tinh cầu, còn trơ trẽn công bố trước với truyền thông một bước.<br><br>Trường gia đang lo tang thì rước phải cú sốc lớn, bấy giờ Trường Nhạc mới vỡ lẽ.<br><br> <br>Hóa ra tất cả đều là giả dối.<br><br>Vậy Lưu Diễm có lỗi không? - Không nha má.<br><br>Cậu ta giống như vì Trương Viễn Hoài mà được thiết lập, cho nên từ đầu đến cuối chỉ có một lòng si mê Trường Nhạc, hoàn toàn không hay biết lòng dạ rắn rết của thằng cha già mất nết nhà hắn.<br><br>Vậy mới có chuyện để nói.<br><br>Trường Nhạc mang hận, trong khi Lưu Diễm chỉ có tình yêu nồng nàn đối với y...<br>Tương ái tương sát, yêu hận tình thù từ đây bùng lên.<br><br>Lưu gia thu được nguồn lợi khổng lồ từ tinh cầu khoáng thạch, trong khi đó Trường gia lao đao vì bị Lưu Man chèn ép.<br><br>Lão ta mặc kệ tình cảm đứa con trai độc nhất của mình đối với Trường Nhạc, vì muốn diệt cỏ tận gốc mà không ngừng cho người truy sát, ám hại y.<br><br>Y ngược lại càng không cam tâm chịu chết, lợi dụng sự tin tưởng của Lưu Diễm mà bắt cóc hắn đem lên một tinh cầu có đầy trùng tộc, vừa uy hiếp lão trả lại quyền kiểm soát tinh cầu khoáng thạch, pha lẫn có cả mong muốn lấy mạng đổi mạng.<br><br>Có điều ngoài dự đoán của Trường Nhạc, Lưu Diễm ở trên tinh cầu trùng tộc sống dở chết dở đã ba ngày nhưng Lưu lão gia chủ chẳng thèm đoái hoài tới hắn nói chi là bằng lòng trả giá chuộc lại con tin.<br><br>Đến tận bấy giờ Trường Nhạc mới biết, hóa ra Lưu Man có con ngoài giá thú, tên nhóc kia từ sớm đã được đón về Lưu gia tiếp quản sự nghiệp rồi.<br><br>Y hối hận, vội vã chạy đi cứu Lưu Diễm, cũng trong lúc này, vua trùng tộc nổi giận há cái mồm rộng nuốt hắn vào bụng.<br><br>Trường Nhạc chỉ kịp đẩy Lưu Diễm ra, bản thân lại không thoát khỏi tốc độ quá nhanh của nó.<br><br>Đợi đến lúc Lưu Diễm và thuộc hạ của y liều mạng đánh giết, mổ bụng nó ra thì y chỉ còn lại một chút sinh mệnh yếu ớt..<br><br>"]