["<br>","<br>Trương Viễn Hoài dầm mưa về nhà, nước mưa xối xả cũng không thể nào rửa trôi bực tức trong lòng hắn.<br><br>Hắn vừa vào phòng, đèn bàn liền bị đập nát, điện thoại trên tay suýt cũng tiếp đất với tốc độ cao nhưng may là hắn vẫn giữ được chút lí trí mà quăng nó lên giường.<br>Hắn ngồi sụp xuống trong góc tối, tiếng chửi bất mãn vang lên: \"Cái lũ gay biến thái chết tiệt này!\"<br>Trương Viễn Hoài mắng được vài câu liền không còn hơi sức để mắng tiếp nữa, hắn cảm thấy vô cùng mệt mỏi.<br><br>Bất giác lại nhớ đến bộ dạng thảm hại vừa rồi của thằng nhóc đó.<br>Hạ Vy? Có phải tên thật của cậu không chứ?<br>Lúc ở trong quán bar, khi đó hắn đã nghĩ gì? Với tính nết bình thường của mình, Trương Viễn Hoài nên lao vào đấm thằng nhóc đó tàn phế mới phải.<br><br>Nhưng khoảnh khắc thấy khuôn mặt ướt đẫm nước, váy hoa xinh màu lam bị thô bạo xé rách, chật vật như một con chó mặc cho người ta bắt nạt, yếu ớt mong manh không thể phản kháng như đóa hoa bị giẫm nát đó của cậu, sự bất bình và xót thương không muốn thừa nhận lại dâng lên.<br><br>Hơn cả nỗi căm hờn của chính mình, hắn vậy mà không thể tiếp tục nhìn cảnh cậu bị chế giễu thêm giây phút nào nữa.<br>Mẹ kiếp, tên nhóc đó rốt cuộc đã cho hắn uống bùa mê thuốc lú gì rồi?<br>Trương Viễn Hoài bực mình miên mang suy nghĩ cả buổi, cuối cùng kiệt sức thiếp đi.<br>Trong mơ, hắn và Hạ Vy vẫn như thường lệ hẹn hò ở ngọn đồi nhỏ có thể nhìn thấy bầu trời cao rộng kia.<br><br>Hai người đang nói cười vui vẻ, đột ngột dây buộc tóc màu đen hắn giữ bị đứt, rơi xuống đất.<br><br>Trương Viễn Hoài cúi đầu nhặt lên, lúc hắn ngẩng đầu, Hạ Vy bỗng nhiên nở nụ cười quái dị, thoáng một cái biến thành vẻ mặt dâm tà của Diệp Hàn.<br> <br>Trương Viễn Hoài hét không ra tiếng, hắn muốn chạy, đôi chân không ngừng di chuyển nhưng Diệp Hàn vẫn luôn ở ngay trước mặt hắn.<br><br>Diệp Hàn chậm rãi cúi đầu, giọng nói và ngữ điệu quen thuộc lọt vào tai hắn.<br>\"Em không thoát được tôi đâu...\"<br>Nói xong, hắn bất chợt nâng đầu Trương Viễn Hoài lên cưỡng hôn.<br>\"Ahh!!!\"<br>Hôm sau, Trương Viễn Hoài và Trần Hạ Duy đều lê cơ thể mỏi mệt và trạng thái tinh thần không ổn định đến công ty và trường học.<br>Trần Hạ Duy mang theo cơ thể rã rời có chút cảm nhẹ đến trường.<br><br>Đoạn đường thường ngày không thể quen thuộc hơn, bạn bè đã từng không ít lần giao lưu,...!bấy giờ đều trở nên vô cùng xa lạ.<br><br>Cậu thở dài: \"Đáng lí ra mình không nên đi học.\"<br>Sự việc hôm đó đều được quay lại, chắc là đã được tung lên mạng rồi.<br><br>Chỉ là không biết bị cắt ghép ra sao thôi.<br>Chuyện phải giải thích và xin lỗi Trương Viễn Hoài đã khiến Trần Hạ Duy phải đau đầu, từ trước đến nay cậu không quan tâm thị phi trên mạng lắm, vô tư nghĩ rằng sẽ không sao đâu, vài ngày là qua nên video hắc mình trên đó cũng không có tâm tư xem.<br><br>Có điều sức ảnh hưởng của nó đã vượt xa tưởng tượng của cậu.<br>Tiếng trống kết thúc tiết học vang lên, Trần Hạ Duy thở phào một hơi.<br><br>Cậu đứng dậy muốn về nhà ngay lập tức.<br>\"Ah!\" Đang vội vã bước trên hành lang, đột ngột một lực đạo to lớn bắt lấy cậu.<br><br>Trần Hạ Duy bị ai đó kéo vào nhà vệ sinh, người đó mạnh bạo xô cậu vào tường khiến đầu cậu chạm phải tường cứng vang lên một tiếng lớn.<br>Trần Hạ Duy mờ mịt nhìn đám thanh niên trước mặt, có người quen, cũng có người không.<br><br>Nhưng bọn chúng đều đồng nhất có vẻ mặt kinh tởm nhìn cậu.<br>\"Mày là gay à? Còn dám giả gái dụ dỗ đàn ông, thật không có liêm sĩ!\"<br>Trần Hạ Duy bất ngờ bị sỉ nhục, kinh ngạc đến trừng mắt.<br><br>Cậu còn chưa kịp nói lí đã bị một thằng khác kích động thêm lời phỉ báng: \"Thèm cu tới vậy à? Hôm nay bọn tao phải xem cái lỗ của mày dâm đãng đến đâu?\"<br>Tên đó vừa dứt lời, năm thanh niên còn lại lập tức xông đến bắt lấy tay chân Trần Hạ Duy không cho cậu cơ hội bỏ chạy.<br><br>Trần Hạ Duy kịch liệt phản kháng, miệng muốn hét lên cầu cứu lại bị bàn tay ai đó chặn lấy.<br><br>Cậu sợ hãi vùng vẫy, liều cắn bàn tay đang ngăn tiếng của mình.<br><br>Ngay lập tức, cùng lúc với tiếng hét đau đớn của tên đó là âm thanh Chát phẫn nộ từ bàn tay hắn tát lên mặt cậu.<br><br>========== Truyện vừa hoàn thành ==========<br><br>1.<br><br>Ta Ở Đại Lục Làm Phò Mã<br>2.<br><br>Bóng Trăng Phai Tàn Người Còn Đó Không<br>3.<br><br>Ngài Vương, Kết Hôn Nhé!<br>4.<br><br>Ở Trước Mặt Tình Địch A Biến O Sau Tôi Mang Thai<br>=====================================<br>Lực hắn rất mạnh, má của cậu tức thì sưng lên.<br><br>Chưa hết, ngay sau đó Roẹt mấy tiếng như đòi mạng, quần áo của cậu bị bọn chúng thô bạo xé rách.<br><br>Những bàn tay thô kệch mò vào da thịt nhẫn mịn của cậu mà sờ soạng.<br><br>Trần Hạ Duy chỉ có thể bất lực ứa nước mắt, thời khắc này ý niệm chết đi chiếm cứ tâm trí cậu chẳng phút nào vơi.<br><br>\"Nó muốn cắn lưỡi!\" Một tên trong số đó phát hiện bất thường liền lớn tiếng báo động.<br><br>Hắn vừa dứt lời, người khác liền phản xạ nhanh mà bóp họng cậu không cho khép miệng, ngay sau đó nhét dẻ lau lớn vào miệng cậu.<br>Quần lót Trần Hạ Duy bị kéo xuống, cậu nhìn bọn chúng đem cán chổi đến gần mình.<br><br>Nước mắt không kiềm được mà rơi xuống, chết lặng.<br>\"Đm tụi bây đang làm cl gì vậy? Cút!!!\" Trước khi cán chổi bị đẩy vào, một tiếng quát phẫn nộ vang lên, ngay sau đó một lực đạo mạnh mẽ liều chết đẩy bọn chúng ra.<br>Đám sinh viên hung hãn nhìn người phá đám, nhưng sau khi thấy rõ hắn liền không dám manh động, chỉ có thể mắng mỏ tiếc nuối bỏ đi.<br>Lê Tân là con trai duy nhất của hiệu trưởng.<br>Giờ phút này, trên khuôn mặt cậu ta chỉ có nước mắt tèm lem, tiếng khóc nấc cùng hơi thở nghẹn ngào của cậu ta như cứa vào tim Trần Hạ Duy.<br><br>Lê Tân muốn dìu cậu đứng dậy nhưng Trần Hạ Duy lại tránh né đụng chạm của cậu.<br><br>Cậu ta sụt sùi đem áo khoác đưa cho Trần Hạ Duy mặc, nhìn khuôn mặt chết lặng chưa qua được cú sốc vừa rồi của Trần Hạ Duy mà đau lòng không thôi, muốn nói lại không biết nên nói gì.<br>Trần Hạ Duy máy móc mặc áo khoác của Lê Tân vào.<br>\"Tôi luôn xem cậu là bạn, dù cậu thích ai đi chăng nữa tôi vẫn ủng hộ cậu!\" Lê Tân khẳng định chắc nịch.<br>Trần Hạ Duy gượng cười: \"Cảm ơn, nhưng mà cậu không nên qua lại với tôi sẽ tốt hơn.\"<br>Lê Tân há miệng muốn nói, nhưng Trần Hạ Duy đã nhanh hơn một bước: \"Chị gái cậu vì yêu con gái mà bị bố cậu đánh chết, cậu...!không nên có bạn là người đồng tính sẽ tốt hơn.\"<br>Đó cũng là lí do Trần Hạ Duy không nói thân phận Hạ Vy của mình cho Lê Tân biết.<br> <br><br>Cậu ta rất tốt, tính hướng cũng bình thường.<br><br>Nhưng gia đình lại giống với gia đình cậu, cực kì miệt thị đồng tính luyến ái.<br>Lê Tân mím môi, bất lực đứng một chỗ nhìn Trần Hạ Duy cô độc bước đi.<br>Mệt mỏi trở về nhà mình, Trần Hạ Duy vừa mở tay nắm cửa ra thì phát hiện ánh mắt trong phòng khách đổ dồn về mình.<br><br>\"Ba, mẹ, anh sao mọi người lại đến đây mà không báo trướ-- Ách.\" Cậu chưa kịp nói hết câu đã bị ba Trần quăng điện thoại vào mặt, may mà né kịp.<br><br>Vừa thấy cậu, ông lập tức phẫn nộ bật dậy, vài bước chân đã sảy tới trước mặt cậu.<br><br>Trần Hạ Duy nhìn cây gậy trên tay ông liền đổ mồ hôi trán, nhưng cậu không trốn tránh, muốn nhân cơ hội này nói rõ với ông.<br><br>Có điều lời còn chưa nói ra cây gậy đã giáng xuống chân, ba Trần dùng tức giận đổ vào cú đó, chân của cậu không chịu nổi phải khụy xuống.<br><br>Sau cây gậy đầu tiên, tức giận của ông chẳng những không vơi đi mà ngược lại bạo lực càng dâng lên.<br><br>Thêm một gậy, hai gậy, rồi ba gậy,...!cố xả hết phẫn nộ vào người cậu bằng tất cả sức lực.<br><br>Từng gậy nặng nề đánh xuống chân, lưng, vai,...!cậu, khắp cơ thể đều bầm tím lên.<br><br>Trần Hạ Triều không nhịn được lao đến ngăn cản ông, nhưng mới kích động bước đi đã bị mẹ Trần gắt gao ngăn lại.<br><br>\"Ba con đang giận, con đừng xen vào!\"<br>Trần Hạ Triều lòng đau như cắt, lại không thể đẩy người phụ nữ yếu ớt đang cố sức ngăn cản mình ra.<br><br>Hắn bất lực gào lên: \"Mẹ!!! Buông con ra! Đừng đánh nó nữa mà ba!!!\"<br>\"Mày im mồm!\" Ba Trần hét lớn vào mặt Trần Hạ Triều, hắn nhìn vẻ mặt dữ tợn của ông mà đứng hình.<br>Mắng hắn xong, ông lại buông lời cay nghiệt chỉ trích cậu: \"Mày là cái thứ ghê tởm!\"<br>\"Mày không phải con tao, tao không có đứa con súc sinh nam không ra nam, nữ không ra nữ như mày!\"<br>\"Đồ vô liêm sĩ, mất nết!\"<br>\"Sướng ca vô loài, cái thứ tởm lợm!\".<br><br>"]