["<br>","<br>Vài ngày sau, Trương Viễn Hoài xuất hiện trên hàng loạt mặt báo với thông tin Trương đại minh tinh trở thành cổ đông của Tinh Hoa.<br><br>Cùng lúc đó, đám người đắc tội hắn lần lượt gặp vận hạn, nhẹ thì cắt lương, nặng thì như Đình Do, bị cáo buộc dùng chất kích thích, còn được lưu manh chăm sóc, nói chung là phế rồi.<br>Trong giới đồn nhau ngày đó hắn câu dẫn giám đốc, có kim chủ mới.<br>Nhanh như vậy đã tìm được chỗ dựa, không khỏi khiến người ta vừa ghen tị vừa hận hắn thấu xương.<br><br>Nhưng tin đồn mãi mãi là tin đồn, ngày đó xảy ra chuyện gì chỉ có người trong cuộc mới biết được.<br>Nhìn ra gì không? Sợi dây chuyền Diệp Hàn chính tay đeo lên cổ Trương Viễn Hoài đã biến mất rồi...<br>Bạn có tin trên đời này có quả báo?<br>Làm sao tin được khi Trương Viễn Hoài đã làm ngần ấy việc xấu mà vẫn ung dung sống tốt?<br>Đừng vội thất vọng, vì...!quả báo thường đến muộn.<br>...<br>Lại ba năm nữa trôi qua, xuân sang, hạ tới, thu qua, đông tàn...!bốn mùa cứ thế thủy chung tuần hoàn.<br><br>Nhưng sao níu được thay đổi tháng năm? Càng không níu được dáng hình sơ tâm của con người...<br>Ba năm qua đi, cho dù Trương Viễn Hoài có cố gắng phá hoại đến đâu cũng không thể chia rẽ song nam chủ.<br><br> <br>Năm mươi năm Hà Đông, năm mươi năm Hà Tây, vật đổi sao dời, vị thế đảo ngược.<br>Hà Khôi trở thành minh tinh hàng đầu trong nước, danh tiếng vượt vòng thoát ra cả nước ngoài, có được người đàn ông hoàng kim, sự nghiệp và tình yêu đều viên mãn.<br><br>Ngược lại với anh họ đang tiến về kết cục mỹ mãn, quả báo của Trương Viễn Hoài chỉ mới bắt đầu.<br>Dù có được cổ phần Tinh Hoa, hắn cũng không thể nào che giấu nổi mùi vị hết thời.<br><br>Tưởng rằng có chút tiền bạc đó là có thể an nhàn? Quả nhiên hắn vẫn còn ngây thơ lắm.<br>Mất đi chỗ dựa, những kẻ có chút thực quyền trong giới cũng đủ làm hắn lao đao.<br><br>Hết kẻ này đến kẻ khác cản trở, ép Trương Viễn Hoài phục tùng chỉ vì muốn hưởng thức hương vị tình nhân của Diệp Hàn.<br><br>Còn đồng nghiệp trong công ty ganh đua với hắn, không ngừng giở trò vặt.<br>Trương Viễn Hoài cầm cự tận ba năm, đối mặt với kẻ thù vẫn có thể giữ được chút hào quang cũng xem như tài giỏi.<br><br>Nhưng thù trong giặc ngoài, cho dù có năng lực hơn nữa, cũng không thể chống đỡ mãi được.<br>Gần đây trên mạng lại được một phen rầm rộ vì các scandal của Trương Viễn Hoài bị blogger ác ý đào lên, tiếp đó là hàng loạt bài phốt nhân cách, bản thân hắn đã đen tẩy không nổi, người ta còn hắc hắn đen hơn ban đêm.<br><br>Lần này còn nghiêm trọng hơn ba năm trước.<br>Vào thời điểm dầu sôi lửa bỏng, hắn lại nhận được tin dữ.<br>\"Mẹ bị ung thư phổi giai đoạn cuối???\"<br>Hắn ngắt điện thoại xong, lập tức bỏ mặt tất cả đến bệnh viện.<br>Người mẹ này không xinh đẹp, không hào nhoáng, cũng không hiền thục, ngây thơ như mẹ của Lý Khiêm.<br><br>Bà ích kỉ, hám lợi, nói năng thô lỗ,...!nhưng cuộc đời bà không suông sẻ, bà cũng từng là kẻ đáng thương.<br><br>Điều quan trọng nhất là bà luôn yêu thương hắn.<br>Tình mẫu tử hắn chưa bao giờ cảm nhận thấy, thế mà ở những thế giới xa lạ không thuộc về mình, một lần rồi hai lần hắn có được.<br>Dù không thừa nhận nhưng sâu trong nội tâm, hắn đã ngầm chấp thuận và trân trọng nó.<br><br>Khoảnh khắc nghe tin bà lâm bệnh nặng, hắn bất giác nhớ đến ảnh thờ của bố mẹ Lý, trái tim vốn lạnh lẽo không tự chủ mà run rẩy.<br>Trương Viễn Hoài không muốn bà chết, bà là người thân duy nhất của hắn ở thế giới này.<br><br>Hắn bất chấp số tiền chạy chữa khổng lồ yêu cầu phòng bệnh tốt nhất.<br>Với số tiền hiện tại, hắn dư sức sống thoải mái.<br><br><br>Nhưng biến cố đột ngột này cộng với kẻ quyền lực khốn kiếp nào đó ẩn nấp trong bóng tối đang không ngừng gây sự đã khiến hắn lâm vào cảnh khốn cùng, bất lực hơn bao giờ hết.<br>Đại Lợi nhìn Trương Viễn Hoài chật vật chạy ngược chạy xuôi mà mủi lòng muốn khóc, thế mà trong lúc khốn đốn này Trương Viễn Hoài vẫn chứng nào tật nấy làm nó không khỏi thất vọng.<br>Trương Viễn Hoài ba lần bảy lượt xin gặp giám đốc của giải trí Truy Tinh.<br><br>Lúc đầu Đại Lợi tưởng hắn muốn đầu quân qua đó, bèn tán thưởng vài câu, khen ngợi tầm nhìn của hắn.<br><br>Giải trí Truy Tinh là hắc mã mới gia nhập đường đua, tuy không có góc gác lâu đời như Tinh Hoa, nhưng tổng bộ cựa cứng, bấy giờ là đối thủ cạnh tranh duy nhất xứng tầm với Tinh Hoa.<br>Ai ngờ tên đê tiện đó vì nắm được trước tiên cơ, biết Hà Khôi sắp bị bỏ thuốc kích d*c nên chạy đi báo tin cho nam phụ si tình thứ hai (Trương Viễn Hoài tự phân) chuẩn bị lên giường với Hà Khôi nhằm chia rẽ song nam chủ.<br>Hành động vừa hèn vừa ngu xuẩn này khiến nó tức muốn xỉu.<br><br>Có điều dạo này Đại Lợi tâm phiền ý loạn hơi nhiều, đôi co với Trương Viễn Hoài vài ba câu, thấy hắn không chịu nghe liền không phiền nói thêm nữa.<br><br>Trong không gian hệ thống bấy giờ, Đại Lợi đang mở một màn hình theo dõi khác, nó quan sát người đàn ông trong đó mà phiền não vô cùng.<br><br>Hắn tên Thẩm Thương Ngọc - minh tinh mới nổi, kiêm người bạn hiếm hoi trong giới của Trương Viễn Hoài.<br><br>Thẩm Thương Ngọc có khuôn mặt thanh tú, nụ cười dịu dàng, dáng người cao gầy, khí chất cao quý như một vị công tử thời cổ đại.<br><br>Ít ai biết, trái với hình tượng con nhà tông của bản thân, hắn là một kẻ nghèo kiết xác.<br><br>Đại Lợi nhìn Thẩm Thương Ngọc ngồi trong góc phòng nhỏ xíu liếm nắp sữa chua, máu nóng ầm ĩ sục sôi.<br><br>Nó không chịu nỗi mà chửi: \"Mẹ nó có thể giữ hình tượng chút được không?\"<br>Nó ấn ấn cái chi nhỏ xíu vào khuôn mặt thoát tục của hắn trên màn hình, tiếp tục phàn nàn: \"Ngoài khuôn mặt giống anh thì cái nết hai người chả liên quan gì nhau.\" <br>Nói xong nó càng sầu não: \"Anh đi đâu rồi, sao không chịu trả lời?\"<br>Không biết từ ngày nào, là bốn ba năm trước? Nó chỉ nhớ trong dòng thời gian của thế giới nhiệm vụ nhàm chán, Đại Cát đã không liên lạc với nó rất lâu rồi.<br><br>Bỗng nhiên Đại Lợi bật dậy, cơ thể nó lóe lên rồi cùng với lời nói biến mất: \"Em phải xem anh đang làm cái mẹ gì mới được!\" <br>Một lần nữa trong văn phòng toàn màn hình trong suốt kia, một con mèo đen xuất hiện nhưng không tìm thấy được chú mèo trắng của nó.<br><br>Đại Lợi rất tức giận, nhưng nhiều hơn là hoang mang.<br><br>Trong lúc bé nó hoảng loạn, một phong thư có bề ngoài nghiêm túc có dấu mộc đỏ đột ngột hiện ra trước mặt nó.<br><br>Đại Lợi âm thầm hít một hơi, cẩn thận mở nó ra.<br> <br>Trong thư rất ngắn, vỏn vẹn một câu.<br><br>[Hai lần tự ý rời khỏi vị trí, chuẩn bị tiếp nhận hình phạt.]<br>Tim Đại Lợi lụp bụp tuyệt vọng, nó oán than: \"Bỏ mẹ rồi!\" <br>Hóa ra cái thằng cha Thẩm Thương Ngọc kia thật sự là Đại Cát bên ngoài đạo mạo bên trong cầm thú nhà nó à? <br>Chủ nhân đáng sợ thật đấy, đi làm nhiệm vụ mà vẫn nắm được tình hình chỗ này.<br><br>Chắc chắn là biết được Đại Cát ngụy tạo lệnh triệu tập nên đã bắt anh ấy đi \"lịch kiếp\" rồi!<br>Aiss cái tên khốn Đại Cát đó vậy mà trước khi đi không mách trước với nó, hại nó dính bẫy của chủ nhân, tội thêm một bật! <br>Tức chết bé rồi!<br>Đại Lợi mang tâm trạng không thiết sống trở về với Trương ngu ngốc.<br><br>Nó mới đi có một chút, không ngờ là Trương Viễn Hoài tìm chết nhanh như vậy, năng lực này thật khiến người ta bái phục sát đất.<br><br>Trương Viễn Hoài cuối cùng cũng hẹn được nam phụ thứ hai, hắn được nhân viên dẫn vào một căn phòng sang trọng có vẻ bảo mật.<br><br>Hắn tưởng đi nhanh về nhanh, ai ngờ cái tên khốn mắt để trên đầu đó mãi chưa xuất hiện.<br><br>Tâm trạng vốn hớn hở như bị tạt một gáo nước lạnh.<br><br>Hắn lẩm bẩm mắng: \"Đm khinh người quá đáng\" nhưng vẫn quyết tâm không gặp không về.<br>Trương Viễn Hoài dựa trên sô pha đợi mấy tiếng trời, đến khi mắt không chịu nổi mà thiếp đi, lúc này một người đàn ông mới chậm rãi đi vào.<br><br>Hắn ngạo nghễ nhìn xuống thiếu niên đang an giấc không chút phòng bị, đôi mắt ẩn chứa hận thù cùng lạnh lẽo thấu xương.<br><br>Nhưng cho dù sát ý nồng đậm là vậy, động tác của hắn vẫn rất dịu dàng, nhẹ nhàng đến mức khiến người ta sợ hãi, bất giác lạnh cả sóng lưng.<br>Hắn nâng khuôn mặt Trương Viễn Hoài, khẽ nói bên tai hắn: \"Ngày tháng còn dài, khổ đau chỉ mới bắt đầu thôi, darling à~ ^_^\"<br>Hôm đó, Trương Viễn Hoài mơ thấy ác mộng..<br><br>"]