["<br>","<br>Hắn chán éo muốn trả lời, đi bộ gặm nhắm nổi buồn một hồi mới phát hiện mình bị lạc.<br><br>Đại Lợi lúc này phát huy tác dụng, chỉ đường cho hắn về cung của Trường Nhạc...!bằng đường tắt.<br>Quả nhiên cái gì tắt thì thường giấu bí ẩn, hắn vừa đi qua một địa phương xa lạ nghe thấy tiếng thì thầm to nhỏ của hai nam nhân liền nhanh nhảu ẩn nấp.<br>\"Việc ta giao phó thế nào rồi?\" Nam nhân có khuôn mặt không ác lại chẳng thể coi là hiền lành tử tế gì hỏi.<br>Người kia cúi đầu, cung kính bẩm báo: \"Điện hạ yên tâm, Trường Nhạc nhất định sẽ không thoát khỏi mai phục.\"<br>\"Tốt lắm, để ta xem lúc hắn rơi vào Tru Tiên đài liệu còn có thể giữ dáng vẻ đạo mạo được không?\" Nam nhân đó đắc ý cười rộ lên, hoàn toàn mất hết phong thái Thiên tộc.<br>Người này, chính là Đại điện hạ!<br>Đại điện hạ Trường Liên vốn dĩ mới là người được lập trữ quân, tuy nhiên Trường Nhạc vừa ra đời, Thiên đế lại vội vàng sắc phong chức vị đó cho y.<br><br>Hơn nữa tin đồn Nhị điện hạ Trường Nhạc không phải con ruột Thiên hậu cũng vô cùng nổi tiếng bởi vì hình như tuổi của Trường Nhạc còn lớn hơn Trường Liên.<br><br>Bị một đứa con riêng trên cơ, hắn ta làm sao có thể không oán hận?<br>Trương Viễn Hoài nghe đến đây, tức tốc thuấn di đến Tru Tiên đài, cùng lúc, Trương Nhạc bị đám hắc y nhân ép tới mức chỉ có thể vùng vẫy trên rìa đài, e là lát nữa thôi sẽ không chống cự nổi mà rơi xuống.<br> <br>Hắn hoảng hốt, muốn tấn công uy lực lớn để dẹp nhanh bọn tay sai của Đại điện hạ nhưng lại sợ Trường Nhạc dính dư chấn không may rơi xuống Tru Tiên đài.<br><br>Vì vậy quả quyết xem thẻ năng lực trong không gian hệ thống, bấy giờ phát hiện chỉ có thể Hoán Vị là xài được.<br>Đây là muốn ép chết hắn mà?<br>Hắn không có nhiều thời gian do dự, cười trừ một cái, vẫn quyết định dùng nó.<br>Thời khắc Trường Nhạc bị đẩy xuống Tru Tiên đài, cơ thể y bỗng nhiên lóe sáng, mấy giây ngắn ngủi trôi qua, người rơi xuống đó đã biến thành Trương Viễn Hoài.<br>Y nhìn thấy hắn thế mạng mình, lí trí ngưng trệ nhưng cơ thể vẫn vô thức phản ứng, vội vàng muốn lao đến cứu hắn.<br><br>Thế nhưng nếu dễ dàng cứu lấy như vậy, Trương Viễn Hoài hà tất phải dùng Hoán Vị? Lúc y phát điên chém giết bọn cản đường, Trương Viễn Hoài đã phải chịu nổi đau giống như thay xương đổi tủy một lúc lâu rồi.<br>Cuối cùng, hắn trong hình hài tiểu xích hồ rơi xuống đâu đó trần gian với bộ dạng đầy máu.<br>Giờ khắc này tìm được Trương Viễn Hoài chỉ còn hơi thở tàn, Trường Nhạc vỡ òa khóc nấc lên một trận thảm thiết.<br><br>Cái gì tính khí thất thường, tâm tư độc địa, cái gì tàn nhẫn vô tâm?...!Tất cả khuyết điểm của hắn, y đều không màng nữa.<br><br>...<br>Khi Trương Viễn Hoài tỉnh dậy, Trường Nhạc đã thay đổi 180 độ từ cách hành xử đến ngoại hình, chẳng những dịu dàng lại còn ngon trai.<br><br>Hmm, chính xác mà nói là trở về dáng vẻ vốn có.<br><br>Ha ha, lần này dạo một vòng quỷ môn quan cũng đáng lắm chứ!<br>Ngày Trương Viễn Hoài bị lộ thân phận Lưu Diễm, Trường Nhạc không có đấu tranh nhiều lắm bởi vì thời khắc chứng kiến một thân tàn tạ chỉ còn chút hơi thở yếu ớt của hắn, y đã quyết định liều mạng dẫm vào vết xe đổ, lần nữa trao đi niềm tin cho Trương Viễn Hoài.<br><br>Y không nhìn lại thứ bản thân có thể trông đợi chỉ là chút hi vọng yếu ớt vào biểu hiện đang tốt đẹp của hắn.<br><br>Lấy nó để chống chọi với hàng tá kí ức đau khổ trong đầu, liệu như vậy có thiếu suy nghĩ quá không? <br>Nên khen y si tình hay mắng y quá ngốc đây? <br>Về chuyện thích khách ám sát Thái tử Thiên tộc, ủ mưu đẩy y xuống Tru Tiên đài chưa kịp dấy lên một trận long trời lở đất đã nhanh chóng được dập xuống.<br><br><br>Mặc dù có Trương Viễn Hoài làm chứng, lại thêm Trường Nhạc cất công điều tra lấy chứng cứ mấu chốt nhưng khi sự việc bị phơi bày, trước điện uy nghi, Thiên hậu ôm chân Trường Nhạc khóc nức nỡ, nói về tình xưa nghĩa cũ khiến y chẳng buộc tội nổi.<br><br>\"Xin con hãy tha cho nó, nó chỉ là nông nổi nhất thời thôi.<br><br>Ta trước giờ chưa từng đối xử hà khắc với con, lần đầu cầu xin con, hức, con hãy tha cho Đại ca của con, có được không, hức hức?\"<br>Trường Nhạc mím môi khó xử.<br><br>\"Nhạc nhi, ta xin con đó.<br><br>Phu nhân tương lai của con...!cũng từng nhập ma mà?\"<br>Trường Nhạc nhìn Thiên đế từ đầu chí cuối một mặt lãnh cảm, chẳng nói một câu cầu xin cho Đại điện hạ hay là tỏ ra thất vọng với hắn ta điều gì liền cảm thấy tủi thân cho cả mình và vị Đại ca kia, y cúi đầu thõa hiệp: \"Nhi thần hiểu rồi.\"<br>Buổi tối, Trương Viễn Hoài biết được tin này liền bất mãn chất vấn: \"Tại sao lại tha cho Trường Liên?\" <br>Tên đó không phải chỉ có chút đố kị hay lỗ mãng nhất thời, hắn ta thật sự muốn hãm hại Trường Nhạc thân bại danh liệt!<br>\"Ta luôn cảm thấy mình có lỗi với Mẫu hậu, cũng...!mắc nợ Đại ca.<br><br>Chuyện này, thôi thì cứ bỏ qua đi.\" Y tỏ ra bất lực không thôi.<br><br>Trương Viễn Hoài biết y sẽ không thay đổi quyết định và chính y đang chịu đựng cảm giác khó chịu đến thế nào nên hắn không nói nữa, chỉ đơn thuần ôm y vào lòng mà dỗ dành.<br><br>Hẳn là thời gian không có em bên cạnh, anh đã rất cô độc rồi.<br><br>\"Nói ta nghe, hôm đó chàng mơ thấy gì?\" Gió đêm nhè nhẹ, Trương Viễn Hoài bỗng nhớ tới biểu cảm quằn quại thống khổ của Trường Nhạc không lâu trước kia, liền tra hỏi.<br><br>Trường Nhạc dường như không muốn kể, chỉ qua loa đáp \"Chỉ là ác mộng thôi\", sau đó biểu tình lưỡng lự dò hỏi: \"Ta và ngươi có kiếp thứ 4 không? Đây là kiếp thứ mấy rồi?\"<br>Bấy giờ Trương Viễn Hoài mới lờ mờ đoán ra y mơ thấy gì, hắn thành thật trả lời: \"Có kiếp thứ 4, có kiếp thứ 9, sau này cũng sẽ có kiếp thứ 10.\" <br>Nói đến đây hắn liền trầm mặt bởi vì cảm giác mất mát đột ngột ập tới.<br><br>Trong đầu tự bật lên câu hỏi \"Vậy xong 10 thế giới thì sao?\" <br> <br>Nếu đúng như Thượng Tích nói tất cả đều không phải là một giấc mơ, vậy xong thế giới cuối rồi, bọn họ sẽ ra sao? - Hắn được hồi sinh, sau đó quên mất Thượng Tích, trái tim trở lại oán niệm mịt mù với Vĩnh Thương...? <br>Kết cục này, hắn sợ phải nghĩ tiếp nữa.<br>Trong khi đó Trường Nhạc cũng trầm ngâm.<br><br>Y im lặng một hồi như đắn đo rất nhiều mới nặng nề bật ra một câu hỏi: \"Nếu ngươi nhớ hết tất cả, vậy nói cho ta biết...!có thế giới nào chúng ta sống hạnh phúc không?\"<br>Lòng Trương Viễn Hoài đau nhói khi nghe y cất lên.<br><br>May, thật may là thế giới trước có thể hóa giải khúc mắc, vượt qua khó khăn mà cùng nhau tiêu dao tự tại.<br><br>Nếu không, hắn làm sao có đủ dũng khí nói với y rằng chúng ta đã đau khổ 8 kiếp rồi? <br>Hắn chủ động ôm chặt y vỗ về: \"Có chứ, kể từ bây giờ chúng ta sẽ chỉ có hạnh phúc viên mãn thôi.\"<br>Trường Nhạc khó tin, song y vẫn ngoan ngoãn chìm đắm trong cái dịu dàng của hắn: \"Ta hi vọng ngươi nói được làm được.\"<br>\"Vậy thế giới kia, ngươi mơ thấy gì?\" Hắn dường như không chịu buông tha y chuyện này.<br><br>Đến tận bấy giờ Trường Nhạc mới kể cho hắn: \"Ta mơ thấy ngươi ngang tàn sát phạt, giết người không gớm tay.<br><br>Sau đó tham lam thu lợi từ cái gọi là Linh tuyền, còn bán đứng ta và đồng đội.\"<br>Trương Viễn Hoài hoảng: \"Vậy còn mấy cái khác? Ta từ đầu tới cuối đều là muốn bảo vệ chàng! Ta bán đứng đồng đội chỉ là kế hoãn binh, ta đi theo Lục Thiên để cho bọn xác sống đứng hình tạm thời giúp mọi người thoát thân, sau đó còn khởi động tường sắt bao quanh tòa nhà chính phủ khiến hắn không thể ra ngoài hại người.<br><br>Mấy cái đó chàng có nhớ không?\"<br>Trường Nhạc lắc đầu: \"Không thấy, ngươi thực sự làm như vậy sao?\"<br>Trương Viễn Hoài: \"...\" Trời ơi, dám vu oan kaoooo!.<br><br>"]