["<br>","<br>Hệ thống không đáp, hắn cũng chẳng muốn nghe giọng thảo mai của nó, Trương Viễn Hoài tỏ vẻ không sợ cô đơn mà một mình lẩm bẩm: <br>\"Hai ngày nữa hẳn là Trần Nhược sẽ hoàn thành tác phẩm dự thi?\" <br>Nghe vậy hệ thống đang giả bộ off cũng phải trồi lên, vì chút lương tâm nghề nghiệp cố thuyết phục: \"Cậu đâu có cần phải làm như vậy? Buông tha cho họ thì vẫn sống tốt mà?\" <br>Trương Viễn Hoài trào phúng: \"Vậy thì có ý nghĩa gì? Vì sao bọn chúng có thể dương dương tự đắc thu phục lòng người, mà tao lại phải sống im lặng tầm thường?\" <br>Hệ thống làm người thuyết giáo: \"Đó là vì tài năng, họ xứng đáng! Cậu đâu phải không thể thành công như họ? Chỉ cần kiên trì---\" <br>\"Câm!\" Trương Viễn Hoài mất kiên nhẫn cắt ngang, hắn tỏ rõ lập trường nói tiếp: \"Tao chỉ có kiên trì bày kế hành nam chủ thôi.\" <br>Hệ thống bất lực: \"...\" <br>Nếu kí chủ có năng lực đó thì nó cũng chẳng bận lòng thế này.<br><br>Thực tế, với sự cố chấp và đầu óc thiểu năng của Trương Viễn Hoài nếu không bớt sân si thì chỉ có đi tìm chết! <br>Sau khi chặt chém hệ thống một cái, hắn không hề cảm thấy tội lỗi tiếp tục nói vu vơ: \"May mà cái tên đạo đức giả kia đã đi trao đổi sinh viên ở xa, đỡ vướng tay vướng chân.\" <br>Hệ thống không có tâm trạng quan tâm lời nói gió bay của hắn, hiện tại có một nghi vấn khiến nó không thể không hỏi: \"Có phải cậu đã sớm liệt tui vào danh sách đen không thèm nghe tôi khuyên bất cứ cái gì rồi không?\" <br>Trương Viễn Hoài cười khinh bỉ: \"Hơ hơ cuối cùng cũng ngộ ra.\" <br> <br>Hệ thống vô dụng không giúp gì được còn suốt ngày nói triết lí, cái gì mà hướng thiện? Xem ông đây là ma quỷ à? Ông không thèm nghe mày nói nhăng nói cuội nữa!<br>...<br>Trần Nhược sống trong một đại gia đình bình thường, ba mẹ làm nông, anh chị đã dựng vở gả chồng đều sống chung một nhà, cả ngày không vắng tiếng trẻ con, lại không có phòng riêng nên hầu hết thời gian cậu đều làm tổ trong phòng tranh ở học viện.<br><br>Hiển nhiên tác phẩm dự thi của cậu cũng ra đời trong đó, điều này chính là một cơ hội trời ban đối với Trương Viễn Hoài..<br>Hai ngày sau, Trần Nhược hạ cọ xuống, tinh thần cuối cùng cũng được thả lỏng.<br><br>Chuông điện thoại đúng lúc vang lên, cậu vừa ấn nhận thì giọng nói trầm thấp bên kia lập tức truyền vào tai, có chút ngứa ngáy.<br><br>Giọng người đàn ông vừa ân cần vừa có phần trách yêu: \"Em ăn sáng chưa? Có phải lại bỏ bữa rồi không?\" <br>So với trước kia thì Trần Nhược của hiện tại tươi sáng hơn nhiều, không còn rụt rè khúm núm, ngữ điệu tự tin càng lộ rõ giọng nói ngọt ngào.<br><br>Cậu khẽ cười: \"Sao anh biết?\" <br>\"Anh còn không hiểu em? Được rồi mau ra cổng, anh bồi em ăn sáng.\" Ngữ điệu cưng chiều hết phàn thiên hạ này là sao đây? <br>Trần Nhược cũng không kì kèo, rất nhanh liền đáp: \"Ra liền~\" <br>Kết thúc cuộc gọi cậu lập tức cầm áo khoác chạy đi.<br><br>Lúc này cậu đâu có nghĩ đến khi trở về, phòng tranh lại trong bộ dạng hoang tàn? <br>Trần Nhược ngơ ngác nhìn phòng tranh cháy rụi, bên trong không còn một mảnh vẹn toàn.<br><br>\"Tại...!tại sao lại như vậy?\" Cậu như lạc mất tiếng, giọng run rẩy lẩm bẩm.<br><br>\"Hệ thống điện bị chập mạch.\" Một cô bạn đứng xem tốt bụng giải thích, thấy bộ dạng mất mát nghẹn ngào của cậu, không khỏi chạnh lòng.<br><br>Cô rụt rè dò hỏi: \"Tranh của cậu...!cũng ở trong đó hả?\" <br>Trần Nhược siết chặt nắm tay không đáp, nước mắt không kìm lại được tuôn dài.<br><br>Tâm huyết của cậu...<br><br>Chu Lôi biết chuyện lập tức chạy đến, hiếm khi bộ dạng tao nhã của hắn trở nên kích động thất thố như vậy.<br><br>Hắn gấp gáp tìm Trần Nhược, lúc thấy bóng dáng nhỏ bé của thiếu niên đang co rúm trên sàn, lòng hắn đau xót muôn phần.<br><br>Hắn yên lặng đến gần Trần Nhược, mùi hoắc hương nhanh chóng xâm nhập vào không khí, quen thuộc khiến người ta tin tưởng, bất giác Trần Nhược cảm thấy như tìm được chỗ dựa vào.<br>Hắn dịu dàng ôm cậu vào lòng, khẽ thì thầm bằng giọng nói có thể xoa dịu tâm hồn: \"Có anh đây.\" <br>Ba chữ ngắn gọn nhưng chứa sức mạnh vô cùng, Trần Nhược giơ tay tiếp nhận hắn, khóc rống một trận bi thương.<br><br>Ở một góc khuất gần đó, Trương Viễn Hoài dựa tường âm thầm quan sát, khi nhìn thấy hành động thân mật của họ, mày hắn cau lại, vẻ mặt kì thị, ghét bỏ buông lời: \"Ghê tởm!\" <br>Hệ thống: \"...\" <br>Xem ra quá trình trị liệu còn dài, chủ nhân phải nhọc lòng rồi...<br>Trương Viễn Hoài đúng là không làm người ta thất vọng, kĩ năng gấp gáp đi tìm chết hẳn phải ở bậc thượng thừa.<br><br>Hắn đem tranh của Trần Nhược gửi đi dự thi ở nước ngoài thì thôi, lại còn ngại sống yên mà đăng lên tài khoản cá nhân để Trần Nhược nhìn thấy.<br><br>Trần Nhược nghĩ tranh của mình bị lửa thiêu, đau lòng đến suy nhược, vốn định buông bỏ kì thi lần này, không ngờ thấy nó trở thành tác phẩm dự thi của đàn anh mình yêu thầm, nhất thời không biết nên có vẻ mặt gì.<br><br>Nhưng Trần Nhược không còn là một thiếu niên yếu đuối khép nép rụt rè nữa, do dự xoắn xuýt một buổi, cuối cùng cậu quyết định đi tìm Trương Viễn Hoài hỏi cho ra lẽ, lại không biết rằng Hoài Ngu chỉ đợi có ngày này để lật mặt.<br><br>Bắt hắn phải diễn vai đàn anh ấm áp hơn một năm trời, buồn nôn chết hắn rồi!<br>Trương Viễn Hoài tự cảm thấy bản thân rất uất ức, nên lần thu lưới này quyết tâm phải cắn Trần Nhược một cái thật đau để hả dạ.<br><br>Trần Nhược trăm mối tơ vò: \"Tại sao tranh của em lại thành tác phẩm dự thi của anh rồi?\" <br>Đối diện với khuôn mặt trắng trẻo vô hại, sự phức tạp trong lòng cùng chút hy vọng khó tin của Trần Nhược, Trương Viễn Hoài không hề có chút thẹn với lương tâm, ngược lại đắc ý vạn phần.<br><br>Hắn gấp gáp lột bỏ mặt nạ, phơi bày dáng vẻ thối nát trước mặt cậu, nhuốm ưu thương và thất vọng lên trái tim cậu.<br>Trương Viễn Hoài trong tình huống này nở nụ cười, một nụ cười ngạo mạn đầy thách thức: \"Ồ của em? Đàn em à, em có bằng chứng không?\" <br> <br>Trần Nhược xám mặt, không thể tiếp nhận nổi bộ mặt xa lạ này của hắn, cậu chất vấn: \"Tại sao anh lại trở thành như vậy?\" <br>Trương Viễn Hoài nhếch môi, chậm rãi tiến lại gần tai Trần Nhược thì thầm: \"Từ đầu...!đã là như vậy rồi.\" <br>Trần Nhược vô cùng sốc, không nói nên lời: \"Anh...!\" <br>Trần Nhược chịu thiệt, thất tình, còn bị cướp tranh, Chu Lôi làm sao có thể ngồi yên được.<br><br>Hôm sau lập tức đem cậu đến tận phòng viện trưởng yêu cầu xử lí, nháo đến cả học viện đều biết.<br><br>Trương Viễn Hoài đã sớm đoán được màn này, hắn không hề sợ hãi, bình chân như vại mà tiếp chiêu.<br><br>Hệ thống thực sự không biết tự tin này hắn lấy đâu ra.<br><br>Từ lúc có ý định cướp tranh, hắn đương nhiên đã lường trước được ngày này, cách đối phó rất nhiều, mà thứ hữu dụng và đơn giản nhất chính là tiền.<br><br>Hắn đứng trước mặt viện trưởng tỏ vẻ cây ngay không sợ chết đứng: \"Lúc em lên ý tưởng và bắt đầu vẽ tranh cho đến lúc hoàn thành bọn La Ngụy đều nhìn thấy, cũng từng xin ý kiến giảng viên, tất cả đều có thể làm chứng.\" <br>Tiếp theo mấy người được điểm mặt đều đứng ra làm chứng, nói cứ như thật.<br><br>Người tên La Ngụy biểu cảm thật thà: \"Đúng vậy ạ, lúc Lý Khiêm vẽ tranh em cũng có mặt, em có thể đảm bảo.\" <br>Người giảng viên cũng không thua kém, ra vẻ đạo mạo cao thâm, chẳng những cam đoan giúp Trương Viễn Hoài còn quay ra dùng giọng điệu khinh miệt ngược lại Trần Nhược: \"Không có tài thì chuyên tâm rèn luyện, suốt ngày tính toán bỉ ổi, đúng là làm mất mặt học viện!\" <br>Hay lắm, ở phương diện nào đó thì chẳng phải ông ta đang chửi Trương Viễn Hoài sao? <br>Hoài Ngu được cái mặt dày, không chỉ đích danh sẽ không tự nhột.<br><br>Hắn đang vô cùng hài lòng với thế cờ của mình, đắc ý nghĩ: Ván này ông thắng chắc!.<br><br>"]