["<br>","<br>\"Ê ê ngươi lấy việc công trả thù tư đó à?\" Nam nhân lúc đầu còn trầm mặt lắng đọng theo hồi tưởng, vừa nghe đến đây liền sợ xanh mặt hét toán lên để chứng minh sự tồn tại.<br>\"Ái khoan khoan, đừng manh động.\" Cùng lúc Thượng Tiêu Dao cũng vội lên tiếng ngăn cản.<br>Thượng Tích mất kiên nhẫn.<br><br>Y chỉ muốn tìm Trương Viễn Hoài ngay lập tức: \"Thượng Tiêu Dao, cậu lại muốn cái gì?\"<br>Hắn ta nói rất có lĩ lẽ: \"Hê, người ta không có phá mà.<br><br>Mọi người nhìn báo cáo đi, tuy tên này từng là trái tim của Thượng Thành Tích nhưng đến thời điểm hiện tại hắn cũng đã có đủ các cảm xúc của một con người và hoàn toàn là một con người có suy nghĩ độc lập! Nếu tiêu hủy hắn, e là có chút không nhân đạo...\"<br>Thượng Tích không quan tâm nội dung, súc tích nhắc nhở: \"Thượng Tích.\"<br>Thượng Tiêu Dao thân có mét bảy nhón chân gồng gân cổ biện giải: \"Im đi, tên tôi ba chữ thì anh cũng phải ba chữ.<br><br>Hơn nữa hai chữ Thành Tích này là ý nghĩa tên anh có sai mẹ đâu?\"<br>Thời Thần túm Thượng Tiêu Dao lại, dẹp loạn: \"Đừng nháo.\"<br>Thượng Tiêu Dao: \"Hừ!\"<br>\"Tiêu Dao nói cũng không sai, cậu muốn thế nào?\" Thời Thần thăm dò ý kiến.<br>Thượng Tích không có quản nhiều đến vậy: \"Không quan tâm, đừng để hắn ảnh hưởng đến tôi và Viễn Hoài là được.<br><br>Nếu không tôi sẽ tự tay tiêu diệt hắn.\"<br>Thời Thần hiểu ý y, coi như y đã cho nam nhân kia một con đường sống vì vậy thuận theo đó quyết định: \"Được rồi, vậy tạm thời nhốt cậu ta lại để tu tâm dưỡng tính một thời gian.\"<br> <br>Thượng Tiêu Dao bấy giờ kích động: \"Mà cậu ta chưa có tên phải không? Đặt tên, đặt tên đi!\"<br>Thượng Tích cạn lời: \"...\" Tên này phiền quá.<br>Thời Thần hứng thú: \"Em muốn đặt tên gì?\"<br>\"Phiên bản khác của Thượng Thành Tích, vậy lấy họ chung của chúng tôi là Thượng đi, dù gì cũng từng là bộ phận cơ thể của anh ta mà, hong có dị nghị gì chứ hả?\" Thượng Tiêu Dao huých Thượng Tích một cái, hỏi gợi đòn xong đã cái nư mới nói tiếp: \"Hmm, Thượng...!Thượng Tình!\"<br>Thượng Tích: \"...\" <br>Thượng Tiêu Dao đặt cái tên đó xong, bỗng nhiên y thấy tên mình hơi mất nhân tính.<br>\"Sao? Sao? Hay không?\" Hắn đắc ý hỏi.<br>Người nào đó mới được đặt tên: \"Phản đối.\"<br>\"Phản đối vô hiệu nhe hihi.\" Thượng Tiêu Dao lắc ngón trỏ, cười đến đắc ý.<br>Ngược lại Thượng Tích không có hứng thú, thoắt cái đã đi ra cửa, bỏ cục ồn ào Thượng Tiêu Dao đang la oai oái lại.<br>Thượng Tiêu Dao tức cái mình lẩm bẩm: \"Cái tên đáng ghét!\"<br>[Thông báo: Sự kiện đổi câu trả lời lấy chương mới sắp kết thúc vào lúc 17 giờ, ngày 28 tháng 6 năm 2023.<br><br>Và hiện tại tui chỉ mới nhận được hồi đáp của một bạn.<br><br>Là bão chương hay drop truyện đều phụ thuộc vào lựa chọn của mọi người.]<br>...<br>Trương Viễn Hoài bệnh tình đột ngột trở nặng phải nhập viện, ngày này qua ngày nọ đều đặn có người tới thăm.<br><br>Riêng Lý Tường Khả nhiều lần tìm đến thì lần nào cũng bị từ chối gặp mặt.<br>Buổi tối khi hắn đã ba ngày liên tiếp không thể chợp mắt mà kiệt sức ngất đi, Lý Tường Khả có âm thầm đến, nhưng trước mắt cậu ta, người đàn ông ở trạng thái nghỉ ngơi vẫn không ngừng khóc khiến tim cậu ta nhói đau vô cùng.<br>\"Là em thì không được sao?\"<br>\"Em yêu anh.\" <br>Lý Tường Khả yêu hắn, nhưng đã quá muộn rồi.<br><br>Cậu thậm chí từng nghĩ, nếu mình nhận ra sớm hơn, sau đó nhất mực chung tình, một lòng yêu thương hắn thì liệu cả hai sẽ có kết cục tốt hơn không?<br>Cậu ta ngồi đó một lúc lâu mới thất thần rời đi, bấy giờ Trương Viễn Hoài chậm rãi mở mắt.<br><br>Cùng lúc Ngân Linh xuất hiện bên bệ cửa sổ, cảm thán: \"Cậu nhẫn tâm thật đó.\"<br>Hắn không giải thích.<br><br>Vừa rồi hắn gặp ác mộng bật khóc là thật, nhưng khi phát hiện Lý Tường Khả ngồi bên cạnh khổ sở cả buổi vẫn cố ý không mở mắt, khiến cậu ta tiếc nuối cũng là thật.<br>Thật ra nên cảm thấy may vì hắn xem như chưa nghe thấy gì đi, bởi vì khi nghe được lời tỏ tình của cậu ta, ý nghĩ duy nhất của hắn là \"Đừng khiến tình yêu trở nên rẻ mạt như vậy.\"<br>Không nói sẽ tốt hơn.<br><br>Dù gì thì kể từ thời điểm Lý Tường Khả nói ra ba chữ vừa rồi, hắn đã trở thành tồn tại mà Lý Tường Khả không bao giờ quên, mỗi khi nhắc đến đều phải cảm nhận tư vị chua xót đau khổ.<br><br>Như vậy đủ hành hạ rồi.<br><br><br>Thời gian trôi qua trong không khí ngưng trọng, Trương Viễn Hoài như ngọn đèn cạn dầu, chết dần chết mòn trong tuyệt vọng.<br><br>Quá trình đó không chỉ mình hắn đau khổ, người thân của Giang Vũ cũng khốn khó không thôi.<br><br>Đến mức người mẹ đặt nhiều kì vọng hảo huyền phải khóc lóc năn nỉ hắn lạc quan và người bố chỉ biết đặt ra tiêu chuẩn, yêu cầu thành tích cũng phải cầu xin hắn giữ lấy mạng sống.<br><br>Hai người họ không ngừng cầu xin hắn đừng đi.<br><br>Tuyệt vọng đến nỗi thõa hiệp bằng bất cứ giá nào.<br><br>Cho dù hắn muốn yêu đương, kết hôn với đàn ông cũng được, không thừa kế vị trí gia tộc cũng được.<br>\"Con đừng như vậy mà, con ăn chút gì đi hức, hức.\"<br>\"Coi như mẹ cầu xin con, con đừng buông xuôi có được không?\"<br>\"Con gắng gượng khỏe lên được không? Để còn gọi em con về nhà nữa, nó chỉ liên lạc với mình con thôi.<br><br>Nó vẫn chưa biết tin con bị bệnh đâu, vì vậy con không được bỏ đi như vậy mà hu hu...\" Nói đến đây bà đau buồn đến mức òa khóc nức nỡ.<br><br>\"Bà đừng khóc nữa, đừng để con phiền lòng...\" Giang lão gia nói thì mạnh mẽ mà khóe mắt đã rươm rướm.<br><br>Ba mẹ Giang Vũ hối hận vô cùng, nhưng vẫn không giữ hắn được, không có ai giữ được hắn cả.<br><br>Bởi vì người đó...!không có ở thế giới này.<br>Hắn nở nụ cười: \"Ở thế giới khác, Giang Vũ sẽ hạnh phúc thôi.\"<br>Hoàng hôn tháng ba, Trương Viễn Hoài không còn sức ra bờ sông ngắm nhìn cảnh sắc đó nữa, hắn chỉ có thể tựa đầu vào thành giường nhìn sắc đỏ qua ô cửa sổ nhỏ.<br>[Có người chờ anh dưới hoàng hôn, nhưng anh không đến.]<br>Thời khắc tia sáng cuối cùng vụt tắt, sinh mệnh hắn cũng lụi tàn.<br><br>Trương Viễn Hoài gục đầu bên cửa sổ, mi mắt khép hờ như chỉ đang ngủ say, nhưng từ nay sẽ không còn ai trên thế gian này có thể đánh thức hắn được, đôi mắt xinh đẹp ôn hòa kia cũng không bao giờ mở ra thêm một lần nào nữa.<br>Hắn chết rồi...!Thượng Tích vẫn là đến muộn một bước.<br>Y nhìn bóng dáng an tường đó, bước chân bất giác nặng như trùy, từng bước từng bước khiến y như nếm trải chua xót dằn vặt.<br>Y ôm Trương Viễn Hoài ở dạng tinh thần thể đang ngủ say bên trong thi thể Giang Vũ lên rồi đưa hắn về không gian hệ thống.<br><br>Giọng nói đã run rẩy đến độ không rõ âm thanh muốn phát ra: \"Anh xin lỗi, là anh thất hứa.\"<br>Cùng lúc này, tiếng khóc uất nghẹn của Phương Cảnh Tú vỡ òa.<br><br>Tự nãy giờ cậu ở ngoài phòng bệnh, lặng lẽ nhìn hắn từ giả cõi đời, cảm xúc từng bước đi xuống vực thẳm.<br>\"Em làm tốt lắm.\" Giang Đông Thành xoa đầu cậu an ủi, chính anh không nhận ra bản thân đã rơi nước mắt tự lúc nào.<br> <br>\"Hức, hức, anh ấy không tỉnh lại nữa...\" Cậu vùi đầu vào ngực Giang Đông Thành, khóc đến nghẹn ngào.<br>\"Anh ấy không cần lời ly biệt của bất cứ ai, chúng ta không nên làm phiền anh ấy.\"<br>Trương Viễn Hoài mấy ngày trước trở nên bất cần, bởi vì có quá nhiều khuôn mặt mang biểu cảm thê lương quay quanh, bất giác hắn có cảm giác như được tận mắt thấy đám tang của chính mình nên rất phiền.<br><br>Quyết đoán tuyên bố một câu giành lại bình yên trước khi chết: \"Đừng đưa tiễn con, con không muốn trước khi nhắm mắt phải nhìn khuôn mặt đau thương của người thân đâu\".<br><br>Vì thế bọn họ chẳng dám xuất hiện làm hắn phiền lòng, chỉ âm thầm nén đau thương nhìn hắn trút hơi thở cuối cùng.<br><br>Lý Tường Khả tới muộn, giờ khắc này cậu ta chăm chăm nhìn thi thể Giang Vũ với vẻ mặt đả kích tột cùng.<br><br>Ngay sau đó rầm một tiếng, bước chân loạng choạng của cậu ta còn chưa đến gần hắn đã run rẩy ngã xuống sàn.<br><br>Cậu ta đau thương quá độ mà ngất xỉu.<br>Thông báo vang lên ở một nơi không ai phát hiện:<br>[\"Ai\" thu thập thành công]<br>[Thông báo: Sự kiện đổi câu trả lời lấy chương mới sắp kết thúc vào lúc 17 giờ, ngày 28 tháng 6 năm 2023.<br><br>Và hiện tại thì tui chỉ mới nhận được hồi đáp của một bạn.<br><br>Là bão chương hay drop truyện đều phụ thuộc vào lựa chọn của mọi người.]<br>Ngũy Nhiên: Lại đến chuyên mục trò chuyện cuối phần, hôm nay tui vẫn sẽ đề cập đến nội dung phần này, nhưng không phải cảm nghĩ về cp chính của chúng ta.<br><br>Nếu bạn cảm thấy các nhân vật phụ ở thế giới lần này có quá nhiều thiết lập dư thừa, có những chi tiết, mối quan hệ khó hiểu hay nhiều khúc mắc được nhắc đến nhưng chẳng có giải quyết thõa đáng thì tui xin thừa nhận là tui cố ý đó.<br><br>Bởi vì tui mà kể ở đây nhiều quá thì quyển 1 không còn gì để viết đâu - Bingo! Thông qua tư cách cameo, vừa qua các bạn đã tiếp xúc với tuyến truyện đầu tiên của hệ liệt \"Quyến Thuộc\", xin trân trọng giới thiệu \"Quyến Thuộc I: Đắc Tội Tâm Can\" sẽ được đăng tải tiếp sau khi \"Quyến Thuộc II: Cặn Bã Hoàn Lương\" hoàn.<br><br>Nhân cơ hội có hai đứa con ở đây nên giới thiệu vậy thôi chứ còn lâu truyện này mới hoàn nhe khà khà.<br>Xem tui viết kết ngược đã lâu như vậy, mọi người có tò mò tui viết cái kết hường phấn sẽ như thế nào không? Đổi gió thôi! Hãy cũng chào đón thế giới có hậu đầu tiên - Thế giới thứ tám \"Thánh quân như họa\" nào~<br>Mạch truyện sắp tới khá rối não, mong rằng mọi người đọc xong vẫn còn tỉnh táo.<br><br>Spoil thế giới thứ 8: [Nếu đã cùng nhau nhìn ngắm phong quang vô hạn thì còn ngại gì khói lửa nhân gian?].<br><br>"]