["<br>","<br>\"Năm ta mười lăm tuổi, ta và người ấy đã quen biết được hai năm.<br><br>Ta học theo người ta làm tiệc kỉ niệm, dùng số tiền khó khăn dành dụm mua một chiếc bánh kem xinh đẹp đến cho y, đặc biệt ghi lên đó bốn chữ \"Hoài Thương Vĩnh Viễn\" để cùng y ước nguyện.<br><br>Ta ước bệnh tình của y chuyển biến tốt hơn, ước có thể bên y mãi mãi,...!Nhưng chính lúc đó ta mới phát hiện tên y vốn chẳng phải Vĩnh Thương...\"<br>Đứa trẻ Viễn Hoài dụng tâm tạo nên món quà đặc biệt nhất, cuối cùng sự thật lại chẳng đẹp như những gì nó ảo tưởng.<br><br>Nó giận Vĩnh Thương, lần đầu hét lên \"Em ghét anh\" với niềm đau vụn vỡ.<br><br>Tuy nhiên Trương Viễn Hoài không dỗi được lâu, ngày nào hắn cũng trăn trở về vấn đề này, khó khăn lắm mới quyết tâm chạy đi tìm Vĩnh Thương giảng hòa thì biến cố lại xảy ra.<br>\"Có lẽ vì không đúng tên nên ước nguyện chẳng thể thành sự thật...\" Hắn cười khổ cảm thán một câu rồi mới kể tiếp: \"Khi ta vừa bận rộn ôn thi để giữ lời hứa vừa không ngừng nghĩ về khúc mắc của mình, thì y chưa kịp nhìn thành quả của ta đã vội rời đi mãi mãi...\"<br>Thằng nhóc Viễn Hoài mười lăm tuổi bất chấp cơn mưa lớn trong đêm chạy đi tìm Vĩnh Thương để có thể trực tiếp nói với y nỗi lòng của mình: \"Cái tên không có nghĩa lí gì cả, nếu đã không phải là định mệnh sắp đặt thì em sẽ khiến chúng trở thành kết quả tuyệt đối.\"<br>Hắn lúc đó không hiểu hết được mong ước trong chính câu nói của mình, tuy nhiên có lẽ từ thời khắc chấp nhận nói lên câu đó, hắn đã yêu Vĩnh Thương rồi.<br><br>Đáng tiếc hẹn ước chưa kịp trao, khi hắn vội vã đến tìm y, máu tươi đã nhuộm khắp người anh Vĩnh Thương của hắn.<br> <br>Y đang vật vã trong cái chết, còn hắn, tận mắt chứng kiến sự ra đi của y.<br><br>Có lẽ hắn không biết rằng, ám ảnh của hắn cũng chính là biến cố khiến Thượng Tích day dứt đến tận hiện tại, cho dù đã qua một lần mất hết cảm xúc, y cũng không thể cứ thế quên đi sự hoang mang, tuyệt vọng trên gương mặt của đứa trẻ năm đó.<br><br>\"Ta đánh mất người quan trọng nhất cuộc đời mình, sốt liên tục ba ngày không giảm trong khi đó mẹ kế ta nhân lúc ta không tỉnh táo, cởi hết quần áo chui vào chăn với ta.<br><br>Ta vì mùi nước hoa nồng gai mũi của bà ta mà giật mình tỉnh dậy, nhưng cùng lúc cha ta về nhà bắt gặp cảnh tượng này.<br><br>Lão không chịu nghe giải thích, ta cũng tuyệt vọng với lão, mặc lão đánh ta suýt chết, bỏ nhà ra đi.\"<br>\"Ngươi bịa chuyện.\" Vĩnh Hưng bỗng nhiên lên tiếng.<br><br>Trương Viễn Hoài phì cười, nhưng ánh mắt không hề dao động, rõ ràng cảm xúc u uất của hắn không thay đổi: \"Ta không phải con của Ly tướng quân, cũng không phải Xuyên nhi của ngươi.<br><br>Ta là người xuyên không đó, ngươi không tin thì thôi.\"<br>Vĩnh Hưng nhìn biểu cảm hờ hững, tỏ ra xa cách của Trương Viễn Hoài mà hoảng loạn, đùng một cái đột ngột lao vào lòng hắn, ngay sau đó tiếng khóc nức nở vang lên: \"Xuyên nhi, ngươi đừng như vậy, ta sợ lắm hu hu.\"<br>\"Ta mới là người bị hại mà, hức, ngươi đừng dùng mình để bịa chuyện không hay như vậy.\" Vĩnh Hưng nói đến đây, bỗng nhiên có bàn tay đặt lên đầu mình, chậm rãi xoa mấy cái.<br><br>Hắn khóc càng lớn, nghẹn ngào lên tiếng, giọng nói vang lên đứt quãng: <br>\"Hức hức, Xuyên nhi, ta sợ lắm, ta sợ lòng người huhu.\"<br>Vĩnh Hưng khóc cả buổi mới vì kiệt sức mà ngủ thiếp đi.<br><br>Trương Viễn Hoài nhanh chóng đặt hắn xuống giường rồi vội vã chạy ra ngoài, ngay sau đó tiếng nôn ói liên tục phát ra.<br><br>Lúc này tiểu hồ ly không biết xuất hiện từ bao giờ nhanh chóng đến bên hắn, đầu tròn mềm mại như sợi bông của nó dụi vào chân hắn, không ngừng an ủi.<br><br>Đại Lợi thấy hắn muốn nôn hết cả lục phũ ngũ tạng, không đành lòng: \"Làm sao đây? Bệnh tình cậu ấy vì chuyện hôm đó mà trở nên vô cùng nghiêm trọng rồi.\"<br>Vốn đang có dấu hiệu chuyển biến tốt đẹp, vậy mà sự cố với Vĩnh Tề đã đẩy bệnh tình của hắn lên mức cao nhất, ngay cả đến nam nhân kí chủ cũng bài xích luôn!<br>Trương Viễn Hoài nhận nước và khăn lau miệng từ Đại Cát, đôi mắt trở nên trầm lặng, hắn đá nhẹ tiểu hồ ly ra, một lời cũng không nói.<br><br>Thân mật dây dưa, tiếp xúc da thịt tr4n trụi,...!buồn nôn, ghê tởm...<br>Chỉ anh mới có thể cứu rỗi em, em nguyện ý tin anh có nỗi khổ tâm...!giống như Tiêu Quân...<br>Bởi vì thế giới trước quá vội vàng bốc đồng, bởi vì sự ra đi thảm thương của Tiêu Quân tạo nên đả kích trầm trọng với hắn.<br><br><br>Vì vậy hắn không dám manh động, mọi phán đoán, bất mãn của bản thân đều không màn tới, một mực tin rằng y có điều khổ tâm, tín nhiệm sự chung thủy, lừa mình dối người cho rằng y vẫn yêu mình hết lòng...!<br>Sự mù quáng.<br><br>Hắn đâu biết người hắn tâm tâm niệm niệm - Vĩnh Thương vốn dĩ không phải Trần Huy Ninh, đâu biết nam nhân đang mang khuôn mặt giống y lại chẳng phải người yêu hắn tận xương tủy...<br>Đó nguyên do khiến Thượng Tích tổn thương, khiến y bất chấp mọi lí lẽ ép hắn ngộ ra, cũng là nguyên do Đại Cát nói thế giới này và thế giới trước tạo nên bẫy kép.<br>Dùng tình yêu để nhìn nhận, thật sự khó đến vậy sao? <br>Bỗng nhiên trên tay hắn xuất hiện một đôi găng tay bằng da, tiếp theo đó là giọng của Đại Cát, cậu lời ít ý nhiều nói: \"Đeo nó đi.\"<br>Trương Viễn Hoài chậm rãi đeo găng tay vào, tiểu hồ ly không ngại bị ghét bỏ lại đến bên chân hắn không ngừng dụi vào làm nũng.<br><br>Hắn cúi người bế nó lên, cách lớp da bao tay chậm r4i vuốt v3 nó.<br><br>...<br>Hai hôm sau, một cú sốc bất ngờ giáng xuống khiến cả Thần quốc chấn động.<br><br>Vĩnh Hưng không chịu được u uất tự sát ngay trong điện thái tử, Đàm Hiên đau thương quá độ bồi táng theo hắn.<br><br>Cả nước lại quốc tang, không khí trì trệ.<br><br>Lúc này, cách kinh thành không xa, một xe ngựa chậm rãi dừng lại, ba nam nhân lần lượt đi xuống.<br><br>Vĩnh Hưng không hề biết bệnh trạng nghiệm trọng của Trương Viễn Hoài, trực tiếp lao vào lòng hắn, bịn rịn nức nỡ: \"Ngươi phải sống thật hạnh phúc, nếu, nếu lục đệ không đối tốt với ngươi, ngươi cũng đừng cố chấp nữa...\"<br>Hai tay của Trương Viễn Hoài từ ngày ấy cách đôi bao tay da không rời, hắn nhận lấy cái ôm mãnh liệt, trao cho Vĩnh Hưng sự dịu dàng cuối cùng, mỉm cười chúc phúc: \"Hai người cũng vậy, phải sống thật hạnh phúc.\"<br>Xe ngựa chuyển bánh, Trương Viễn Hoài vén rèm nhìn hình ảnh đôi bích nhân mỗi lúc một xa.<br><br>Quyến luyến không nỡ, cuối cùng vẫn là cần nói lời ly biệt.<br><br>Hắn bỗng nhiên nhớ tới Niệm Ái, con bé đó không thích sự biệt ly.<br><br>Nhưng mà tiệc nào chẳng tàn? Đời người làm sao có thể tránh khỏi chuyện chia xa? <br>Ít nhất thì trong đời có một người nguyện ý ở lại, không bao giờ nói lời tạm biệt như vậy đã đủ rồi.<br> <br><br>Một tháng sau...<br>Đại lễ đăng cơ của Vĩnh Thương cùng lúc tổ chức hôn lễ với Tằng An.<br><br>Trương Viễn Hoài là đồ ngốc lì lợm.<br><br>Hắn dùng ưu thế thông thạo dược liệu tạo nên loại thuốc giúp Vĩnh Hưng và Đàm Hiên giả chết...!để lục hoàng tử có được cơ hội lên ngôi hoàng đế.<br><br>Vĩnh Hưng \"mất\", Vĩnh Tề và Vĩnh Thương là hai ứng cử viên sáng giá cho ngôi vị cửu ngũ chí tôn đang trống.<br><br>Tiêu Thục và Tiêu gia tỏ vẻ không nhúng tay vào, vì dù sao đều là con cháu của họ.<br><br>Nhưng rõ ràng thế cờ từ khi Vĩnh Hưng bỏ đi đã được định, Vĩnh Tề được lòng dân cũng chẳng bằng hai gia tộc lớn Tạ và Tằng ủng hộ lục hoàng tử.<br><br>Trương Viễn Hoài biết rõ nên hắn mới giải quyết chuyện của Vĩnh Hưng.<br><br>Nhưng sau hành động này của hắn thì ai là người đau lòng nhất, hắn có biết không? <br>Tất nhiên Trương Viễn Hoài không biết, bởi vì hiện tại, không ai thảm hại hơn hắn cả.<br><br>Không khí tưng bừng, pháo hoa rợp trời, sau khi phai đón nhận hai lễ quốc tang khiến cả nước rơi vào tình thế tang thương âm trầm, hôn nay cuối cùng đã diễn ra một ngày \"song hỷ lâm môn\" ai ai cũng chờ mong.<br><br>Ha, song hỷ lâm môn? <br>Trương Viễn Hoài nhìn lục hoàng tử, không đúng, phải gọi là vua Phát Nguyên mà lòng đau nhói.<br><br>Hắn cuối cùng đã hiểu cảm giác hỷ phục chói mắt mà Tiêu Quân nói rốt cuộc có tư vị gì..<br><br>"]