["<br>","<br>\"Xin giữ tự trọng!\"<br>Rạng đông, thời điểm mặt trời sắp xuất hiện, ánh sáng đỏ ửng chiếu rọi ở chân trời phía đông, giữa phong cảnh hữu tình tại đình nghỉ mát, một thiếu nữ mảnh mai đang đứng đực ra, trên khuôn mặt xinh đẹp hiện lên vẻ khổ sở, đối diện với nam nhân nàng cật lực kiếm tìm, tận tai nghe những lời lạnh nhạt của y chỉ biết cười gượng.<br><br>Giờ khắc nhận ra giữa họ chẳng có một cái danh phận xác thực, nàng khát khao cái ôm trìu mến của y, ngộ ra tình yêu của y có bao nhiêu quan trọng với mình.<br><br>Khóe mắt cay, nụ cười của nàng càng trở nên khó coi, lí trí từng chút sụp đổ, nàng sắp không nhịn được mà òa khóc một trận cho thõa nỗi lòng nghẹn uất.<br><br>Có trời mới biết, nàng mong y dùng giọng điệu ôn nhu nói câu \"Đừng khóc\", vỗ về mình trong lòng giống kí ức như thế nào.<br><br>Hiện thực quả nhiên tàn nhẫn, nam nhân nàng yêu nhất trên đời bấy giờ đang nhìn nàng một cách chán ghét.<br><br>Cả đôi môi nàng từng chiếm lấy, vị ngọt dây dưa với nhau tưởng chừng như không bao giờ quên vậy mà trước mặt nàng tàn nhẫn thốt lên lời cự tuyệt: \"Ta không muốn thấy cô nữa.\"<br>Một câu nói...!<br>Một câu nói của y khiến thời gian xa cách của chúng ta trở nên đáng giá, khoảnh khắc tương phùng ngỡ như có thể một đời yêu nhau.<br> <br><br>Cũng một câu nói thốt ra từ miệng y đẩy khoảng cách giữa chúng ta ra xa vạn trượng, mọi tốt đẹp trong quá khứ bất giác trở nên vô nghĩa, hóa hư không.<br><br>Y nói xong mất kiên nhẫn bước vụt qua nàng, để lại một bóng lưng quyết tuyệt nhoè trong đáy mắt.<br><br>\"Em không buồn, em không thất vọng đâu...!Anh chỉ là chưa nhận ra em thôi...!sau này sẽ, sẽ, nhất định yêu mà...hức hức...\" Trương Viễn Hoài cúi gầm mặt, nước mắt yếu lòng đã lách tách nhỏ xuống đất không dứt, miệng hắn vẫn cố chấp tỏ ra kiên cường, không ngừng thuyết phục bản thân tin vào một niềm tin vốn đã lung lay.<br><br>Trong lúc bi thương bủa vây hắn đến khó thở, hai nam nhân y phục cao quý dẫn đầu đám thị vệ tùy thân và thái giám từ xa tiến lại mỗi lúc một gần.<br><br>Tức thì những người có mặt ở đó hô lên hai tiếng cung kính: \"Bái kiến thái tử điện hạ, tứ điện hạ.\"<br>\"Miễn lễ, miễn lễ.\"<br>Người được gọi là thái tử có khuôn mặt hòa nhã vui vẻ, ngược lại tứ điện hạ là một tên lạnh lùng, phong thái thông tuệ nhưng rất xa cách.<br><br>Trương Viễn Hoài đứng trước nụ cười ý vị của Vĩnh Hưng không hề quan tâm, ngược lại sự chú ý đều tập trung trên người Vĩnh Tề.<br><br>Ngay sau khi xác nhận khuôn mặt có 100% nét tương đồng kia, hắn một lời khách khí cũng không chịu nói, chưa gì đã nâng trường kiếm tấn công người ta.<br><br>Thái tử Vĩnh Hưng thấy biến nhanh như sóc chạy vèo, chớp mắt đã rụt vào người tên thị vệ cao ráo đẹp trai của mình, còn Vĩnh Tề đứng trước đầu sóng ngọn gió bất giác híp mắt nguy hiểm đón đòn.<br><br>\"Đánh hay lắm.\" Lời cổ vũ với giọng điệu chỉ sợ mọi chuyện chưa đủ loạn của Đại Cát vang lên.<br><br>Trương Viễn Hoài cạn lời: \"...\" <br>Mấy tên thị vệ đang bị bất động không phải do cậu đâu chứ hả? - Cmn chẳng phải cậu nên ngăn cản tôi à? <br>Nếu là Đại Lợi, nó đã lo sốt vó, la lối ôm xồm lên rồi, tên này còn ở đó chu đáo xử lí vật cản giúp mình? <br>Không hiểu sao hắn có dự cảm cái con mèo trắng tâm không hề trắng này vô cùng báo.<br><br>Trong khi Trương Viễn Hoài nghĩ xấu mình, Đại Cát thong dong hưởng thụ vẻ mặt ngày càng khó coi của vị tứ hoàng tử kia.<br><br>Tâm tình không tệ mà chậc một tiếng đầy đắc ý.<br><br><br>Keng, keng mấy tiếng không dứt, cuộc chiến không phân thắng bại cho đến khi Vĩnh Tề thực sự cáu.<br><br>Rõ ràng khuôn mặt của mỹ nhân họ Trương tên Hoài rất rung động lòng người, nhưng hắn lại dùng thái độ quyết liệt như thể không đội trời chung mà ác nghiệt đánh y! <br>Y nhìn khóe mắt phiếm đỏ và vệt nước mắt chưa kịp khô của hắn liền nổi lên cảm giác uất hận vô cớ.<br><br>Rầm đo ván, y đánh ngã hắn không thương tiếc.<br><br>Vĩnh Tề kề kiếm trên cổ nữ nhân, biểu tình vừa nguy hiểm lại vừa có chút oan ức: \"Tại sao lại tấn công ta?\"<br>Trương Viễn Hoài trong lòng khinh bỉ \"Sao không soi gương đi?\", ngoài mặt thu lại sát ý, cười hèn bịa đặt lời nói dối một cách mây trôi nước chảy: \"Nghe danh tứ điện hạ văn võ song toàn, tiện nữ mạo muội tỉ thí.<br><br>Nếu có gì đắc tội, mong ngài lượng thứ.\"<br>\"Mặt y đẹp mà?\" Đại Cát thuận miệng đáp vu vơ, thực chất là biết nguyên cớ ý tứ của kí chủ rồi.<br><br>Quả nhiên Trương Viễn Hoài trở mặt, giọng điệu kì thị: \"Nhìn thấy ghét.\"<br>Chỉ nhìn thái độ khinh bỉ của hắn, nói không chừng người ta sẽ lầm tưởng khuôn mặt Vĩnh Tề khó coi, chí ít là gợi đòn lắm.<br><br>Nhưng nhìn cái mặt ăn tiền của y, mọi đường nét hoàn hảo đến mức chơi đá cũng không tưởng tượng ra nổi đó thì khó ưa chỗ nào? <br>Ừ thì cũng vừa lắm, ai bảo y dùng cái nhan sắc này đi bón hành hắn làm chi? Đúng rồi đó, khuôn mặt này không chỉ là diện mạo thật của Thượng Tích, mà còn được y đem đi đóng vai Trình Luân và Diệp Hàn hại Trương Viễn Hoài mỗi lần nhìn thấy đều hận không thể chém chết.<br><br>Giao diện top 1 hệ thống của Thượng Tích trong lời hắn chẳng khác gì đồ bỏ, ái chà chà người nào đó đáng thương ghê.<br><br>Đạt Cát hả hê nghĩ.<br><br>\"Haha hiểu lầm, tất cả chỉ là hiểu lầm thôi.<br><br>Đây là bằng hữu của ta, nàng ngưỡng mộ đệ đã lâu, hôm nay được gặp nên có phần kích động quá đà, có phải không Xuyên nhi?\" Vĩnh Hưng nhảy ra khỏi người cận vệ, khuôn mặt tự nhiên như thể hành động mất mặt vừa rồi không phải hắn làm mà rất có nghĩa khí giải vây.<br><br>Chuyện gì thì chuyện, bao che trước rồi tính.<br> <br><br>Trương Viễn Hoài nghe đến \"ngưỡng mộ\" liền gồng gân cổ định chửi, những Vĩnh Hưng đã nhanh hơn một bước bịt miệng hắn: \"Chúng ta đi chỗ khác tiếp tục tâm tình haha.\"<br>Vĩnh Tề: \"...\"<br>Vĩnh Hưng phong thái quý phái vừa cười nói vừa lôi Trương Viễn Hoài như bay về phủ thái tử.<br><br>Cửa phòng đóng sầm, cái phong thái tùy tiện của hắn càng được bành chướng.<br><br>\"Tiểu tổ tông, ngươi sợ thiên hạ không đủ loạn hả? Ta mới không quản một chút, ngươi liền muốn lật ngói nhà phải không?\"<br>\"Ngói nhà ngươi có gì hay mà lật?\" Trương Viễn Hoài không thèm câu nệ tiểu tiết, thái độ ghét bỏ nói.<br><br>\"Ô hay, muốn ta tống cổ ngươi về biên cương không?\"<br>\"Sợ quá đi, ta tố cáo với hoàng thượng ngươi chơi bê đê, à nhầm đoạn tụ có tin không?\"<br>Đại Cát: \"...\" Nhìn lại mình đi, chắc cậu không có đoạn tụ đâu ha? <br>Đồng thời nam nhân tóc đỏ cầm acc Thời Thần cũng quan ngại sâu sắc nhìn bạch miêu kiêu sa tên Đại Cát nào đó: \"...\" Cậu thì không hả? <br>Sau đó quay sang Thời Thần chăm chỉ làm việc bên cạnh, đột ngột lên tiếng thừa nhận: \"Em cũng bê đê.\"<br>Thời Thần: \"???\"<br>Vĩnh Hưng uống dỡ ngụm trà nghe đến đây liền phun hết sạch, cận vệ đẹp trai bên cạnh lập tức lôi khăn tay ra, chu đáo lau cho hắn.<br><br>Hắn oán hận nhìn Trương Viễn Hoài mỉa mai: \"Không ngờ là Ly tướng quân đoan chính lại có thể dạy ra thằng nghịch tử chơi dơ như vậy được.\"<br>Trương Viễn Hoài không chịu thua kém: \"Ta cũng không ngờ hoàng thượng anh minh cơ trí và hoàng hậu hiền lương thục đức lại có thể đẻ ra thằng con mất nết cà chớn như ngươi.\"<br>Vĩnh Hưng tức đến nghiến răng nghiến lợi kèn kẹt: \"Xuyên nhi, ngươi muốn bị chém đầu hả?\"<br>Trương Viễn Hoài thản nhiên xua tay: \"Thú vui này ta tạm thời chưa có muốn thử.\"<br>\"Nói đi, tại sao lại có ác cảm với ta?\" Mùi chiến hỏa đương nồng nặc, tưởng chừng sắp bùng nổ thì bấy giờ Vĩnh Tề mới lên tiếng chứng minh sự tồn tại..<br><br>"]