["<br>","<br>Thanh âm nhẹ nhàng của Trương Viễn Hoài như lông vũ chạm vào trái tim khiến y ngứa ngáy.<br><br>Luôn luôn như vậy, chỉ duy hắn mới có thể đem lại sức sống cho y.<br>Tín nhiệm của hắn, dựa dẫm của hắn là những thứ y luôn mong cầu, có được trong hoàn cảnh này, y vừa trân quý lại vừa xót xa vô cùng.<br>Diệp Hàn quan sát Trương Viễn Hoài, cảm thấy bộ dạng của hắn không giống như giả vờ mới đáp ứng mang hắn ra ngoài.<br><br>Hai người nắm tay nhau đi dạo trên con đường sầm uất, đến ngã tư náo nhiệt, Trương Viễn Hoài chậm bước chân, hắn nghiêng đầu nhìn Diệp Hàn, đôi mắt híp lại như đang cười.<br>Diệp Hàn đứng hình, trái tim bất giác lạnh lẽo.<br>Hắn...!giả vờ cười?<br>Diệp Hàn không hiểu vì sao Trương Viễn Hoài lại có vẻ mặt đó, lúc y rối rắm không biết bày ra thái độ gì thì bất ngờ bốn hướng người đông nghẹt đổ dồn tới vây quanh y và Trương Viễn Hoài.<br>Đám người giơ máy ảnh và điện thoại dí vào hai người, nhao nhao truy hỏi: <br>\"Trương Viễn Thần? Anh gọi mọi người đến đây là có ý gì?\"<br> <br>\"Anh có lời gì muốn nói về scandal của mình?\" <br>\"Chuyện hút chích và mại dâm là thật à?\" <br>\"Anh đã thân bại danh liệt còn dám thách thức cộng đồng mạng? Anh muốn giở trò gì?\" <br>\"Anh làm fans rất thất vọng, sao không chết đi?\"...<br>Đám người chen chút nói rất nhiều, Diệp Hàn không nghe nổi, cũng không muốn nghe.<br><br>Y lo lắng tìm Trương Viễn Hoài về nhưng không kịp nữa rồi, không thấy bóng dáng hắn đâu...<br>Tim y thịch một cái, bất an bao trùm.<br>Không có Trương Viễn Hoài, đoàn người truy hỏi Diệp Hàn cũng như không, rất nhanh họ đã bị vệ sĩ giải tán.<br><br>Bấy giờ Diệp Hàn xem điện thoại mới phát hiện một bài đăng cách đây mười phút của Trương Viễn Hoài.<br><br>[Trương Viễn Thần: Nấp sau màn hình mắng chửi thì được tích sự gì? Có ngon thì gặp mặt ở ngã tư X.]<br>Hắn trộm điện thoại đăng tin!<br>\"Chết tiệt! Mau tìm cậu ta cho tôi!\" <br>Diệp Hàn điều người tìm Trương Viễn Hoài, sau đó không yên lòng gọi cho Thẩm Thương Ngọc.<br>Y không thích cái tên không ra gì này, nhưng hắn là người duy nhất Trương Viễn Hoài có thể trông cậy, y chỉ có thể đặt hi vọng lên Thẩm Thương Ngọc thôi.<br>\"Alo? Ai vậy?\" Giọng Thẩm Thương Ngọc khàn khàn, âm lượng cũng rất nhỏ như đang bệnh nặng.<br>\"Trương Viễn Thần có liên lạc với cậu không?\"<br>\"Anh là nhà báo à? Tôi không biết gì cả, đừng làm phiền tôi nữa.\" Thẩm Thương Ngọc đóng cửa thang máy, ngữ điệu phi thường mệt mỏi.<br>Trong giới ai cũng biết hắn và Trương Viễn Hoài cùng một giuộc, nay Trương Viễn Hoài gặp chuyện, hắn không khỏi bị liên lụy.<br>Cùng với giông tố của Trương Viễn Hoài, người ta ác ý muốn kéo hắn xuống theo.<br><br>Mới đây có người tố cáo hắn gian dối, vạch trần thân phận nghèo hèn của hắn.<br><br>Trong lúc dư luận phẫn nộ, người hâm mộ lũ lượt thoát fan, mắng chửi hắn thậm tệ, thậm chí còn đe dọa vũ lực, nói chung hắn sống không hề dễ dàng.<br><br>Vốn chuyện của Thẩm Thương Ngọc không đến mức vấp phải nhiều phản ứng tiêu cực như vậy, hắn chỉ là bị công ty áp đặt hình tượng công tử thế gia rồi gian dối xuất thân, còn lại đều là thực tích.<br><br>Nhưng xui xẻo ở chỗ bị khui ra cùng lúc với Trương Viễn Hoài, người ta bất giác gộp chung hai chuyện mà chửi, hảo cảm đều bị triệt sạch, không ai nguyện ý tha thứ cho hắn.<br><br>Cuối cùng hắn chỉ có thể rời công ty, từ bỏ con đường làm diễn viên.<br>\"Tôi là Diệp Hàn.\"<br>\"Diệp Tổng? Anh gọi cho tôi làm gì-- À tìm Trương Viễn Thần, hắn không có ở chỗ tôi, sức khỏe hắn sao rồi, nghe nói khó cai lắm, hại thâ--n, ể?\"<br>Tút Tút<br>Thẩm Thương Ngọc lấy điện thoại ra khỏi tai, nhìn màn hình tắt ngúm mắng một tiếng \"Khó ưa\" rồi cất đi.<br><br>Hắn mở cửa sau, thận trọng quan sát xung quanh, thấy không có ai lảng vảng mới dám nhú đầu ra muốn chuồn lẹ về nhà.<br>Ai ngờ hắn vừa xuất hiện, cả đóng người ào ra vây quanh di thiết bị ghi hình vào mặt hắn.<br>Đm trình độ núp lùm này thật cao cmn siêu...<br>Bọn họ chửi rủa và ép cung một hồi không có kết quả, bỗng nhiên lúc này không biết kẻ nào kích động ném quả trứng vào mặt hắn, những tưởng phen này thúi mặt, tức thì một bóng đen lao ra hứng trọn quả trứng.<br>Thẩm Thương Ngọc thất kinh nhìn hắc miêu lăn xuống đất, trong lòng hoảng loạn.<br>Đại Lợi đã dặn lòng đừng quan tâm hắn, cứ bỏ mặc hắn, dù gì những người này đều là NPC chẳng có lực xác thương nhưng khoảnh khắc quả trứng kia gần trong gang tắc, nó lại nhảy ra cứu nguy không chút suy nghĩ.<br>Đúng là chân nhanh hơn não mà!<br>\"Tiểu...!Tiểu Hắc!\" Thẩm Thương Ngọc nghẹn ngào gọi Đại Lợi, hắn cúi người bế nó lên ôm gắt gao.<br>Có người bắt đầu, những người khác sẽ làm theo.<br><br>Rau và trứng ập đến không ngớt làm quần áo Thẩm Thương Ngọc dơ bẩn, nhưng hắn không trốn chạy, vẫn duy trì tư thế bảo vệ Đại Lợi.<br>Người ta mắng chửi giễu cợt hả hê, đến lúc thỏa mãn giải tán Đại Lợi vẫn không thể thở phào.<br>Nó mặc Thẩm Thương Ngôn nhìn mình bằng ánh mắt phức tạp, đần đần ngốc ngốc lật đật tắm cho nó.<br><br>Giờ đây nó phải tập trung quan sát hành động Trương Viễn Hoài vì đây là giai đoạn cuối của thế giới này.<br>Thông thường giai đoạn cuối sẽ có bước ngoặt, là tốt hay xấu thì phải tùy vào mỗi thế giới và tính nết kí chủ.<br> <br><br>Hệ thống tụi nó bình thường có thể lơ là xíu, nhưng đến những thời khắc quan trọng này thì phải tuyệt đối tập trung để hỗ trợ kịp thời.<br>Mặc dù Trương Viễn Hoài chỉ giỏi đi tìm chết và không tin hệ thống hỗ trợ.<br>Trương Viễn Hoài kéo thấp mũ lưỡi trai xuống, có điều vì màu tóc quá bắt mắt nên hắn trùm cả nón áo khoác lên, tuy không ai phát hiện ra thân phận của hắn nhưng người ta vẫn không thể không để ý vì trông hắn vô cùng khả nghi.<br>Hắn vòng vèo trên đường lớn rồi lách qua các hẻm nhỏ, thành thục đi đến một công trình bỏ hoang.<br>Ở cuối nội dung gốc, thanh mai của Hoa Lãnh vì ghen tị với Hà Khôi nên đã cho người bắt cóc hắn và nhốt ở nhà kho bên trong công trình này, mục đích là ép buộc Hoa Lãnh phải kết hôn với cô ta.<br>Như đã nói từ trước, Hoa Lãnh là ông trùm nắm gần một nửa huyết mạch kinh tế trong nước, đồng thời là kẻ có máu mặt ở hắc đạo, bla bla...!(lượt bỏ một ngàn từ ảo ma về nam chủ).<br><br>Một người như hắn làm sao có thể khuất phục nữ phụ tâm cơ độc ác? Chỉ trong một đêm, gia tộc nữ phụ sụp đổ, còn Hà Khôi sau khi ngủ một giấc không ngon trong nhà kho thì yên lành trở về gia tăng tình cảm với Hoa Lãnh.<br>Tính thời gian, bây giờ Hoa Lãnh đang bận đối phó với nữ phụ.<br><br>Trương Viễn Hoài muốn nhân cơ hội này xử phế Hà Khôi, báo thù cho chính mình.<br>Trương Viễn Hoài khó khăn leo lên cầu thang nứt nẻ, càng leo cao, hắn càng không dám phóng tầm mắt ra ngoài cửa kính.<br>Công trình dang dở, giàn giáo cũ kĩ, độ cao choáng ngợp...!khung cảnh bất giác trùng lặp khiến hắn không thể ngừng nghĩ đến ngày mình bị tai nạn...<br>Trương Viễn Hoài cố gắng trấn định bản thân, hắn đi sâu vào bên trong công trình, dừng trước một căn phòng cửa đã rỉ sét.<br>Hắn giơ chân đá văng cửa, Hà Khôi bị trói trên ghế nghe tiếng động lập tức giãy giụa kháng nghị: \"Ưm...ưmmm!!!\"<br>Trương Viễn Hoài nhìn bộ dạng tàn tạ của hắn, tâm tình sung sướng đi tới trước mặt Hà Khôi, không nói một lời trực tiếp giật phăng băng keo bịt miệng hắn.<br>Khóe môi Hà Khôi chảy máu, hắn ngoan cường nhìn Trương Viễn Hoài chất vấn: \"Là cậu bắt cóc tôi?\"<br>Trương Viễn Hoài khinh khỉnh nhún vai: \"Bản thân đắc tội với ai còn không biết à? Tôi oan ức lắm đó~\"<br>\"Phi! Cậu là đồ khốn vong ân phụ nghĩa! Tôi đối xử tốt với cậu, cậu lại lấy oán báo ơn!\" Hà Khôi phẫn nộ mắng..<br><br>"]