["<br>","<br>Vĩnh Hưng lạch bạch đuổi theo sau muốn vượt lên câu vai hắn thì bấy giờ lại bị Vĩnh Tề vô tình cố ý chặn lại.<br><br>Hắn thâm ý nhìn y một cái rồi nói với Trương Viễn Hoài: \"Nói mới nhớ, ở đây nên gọi ngươi là gì? Chẳng lẽ gọi Ly Xuyên thật à? Ta sợ lão cha nhà ngươi đánh đến đây quá.\"<br>\"Gọi là Viễn Hoài đi.\"<br>Có Vĩnh Thương thì phải có Viễn Hoài.<br>Thượng Tích trừng to mắt.<br><br>Vĩnh Hưng thích thú với tên gọi mới của hắn, uốn lưỡi một cái liền có thể gọi ngay không chút trở ngại: \"Này Viễn Hoài cô nương, sắp tới trong cung có vũ hội vô cùng lớn, năm năm mới có một lần lận, ta thay ngươi ghi danh rồi đó~\"<br>Tin trời đánh đột ngột rơi xuống đầu, Trương Viễn Hoài hận không thể sắn tay áo đánh hắn thành nữ nhân.<br>Cmn tên khốn này vừa nói không biết tên hắn, vậy rốt cuộc ngươi ghi danh kiểu gì? Quả nhiên là đặc quyền của con ông cháu cha.<br>Hắn đen mặt kháng cự: \"Ta từ chối.\"<br>Mẹ kiếp múa với chả nhảy, kêu ông lắc hông trên người anh Vĩnh Thương may ra ông có thể làm nên hồn.<br>\"Không được đâu, ngươi - Viễn Hoài tiểu thư đại diện cho phủ thái tử đi thi, sao có thể nói rút là rút? Với lại ngươi đâu thể cứ ở trong phủ của ta ăn không ngồi rồi được?\" Vĩnh Hưng ẩn ý uy hiếp.<br> <br><br>\"Cmn ngươi biết trọng đại vậy sao còn đề cử ta?\" Trương Viễn Hoài đột ngột dừng bước, quay phắt lại nhìn Vĩnh Hưng với vẻ mặt thiếu điều muốn nuốt sống hắn.<br>\"Bởi vì biết ngươi không thể từ chối ha ha~\" Vĩnh Hưng không sợ chết tỏ ra thiếu đòn đáp.<br>\"Khoan, khoan, nghe ta trăng trói đã!\" Thấy Trương Viễn Hoài định tung cước, Vĩnh Hưng hét thất thanh ngăn cản.<br>Trương Viễn Hoài nhìn hắn như thiểu năng, thầm nghĩ tên này y chang con chó, càng giỡn càng hăng.<br>Vĩnh Hưng bĩu môi lầm bầm: \"Thân là nữ nhân mà chẳng có ý tứ gì cả!\"<br>\"Ngươi muốn chết hả?\" Trương Viễn Hoài thực sự xách kiếm ra chém hắn.<br>Vĩnh Hưng đùa vui muốn chết, liên tục cười mất nết: \"Ha ha đừng giận, ta nói trọng tâm nè~~ Chẳng phải ngươi thích lục đệ sao? Nhân cơ hội này tạo ấn tượng đê~~ đê~~\"<br>Trương Viễn Hoài kinh ngạc tới mức phải nhìn hắn bằng con mắt khác, hơi thở của hắn trở nên nguy hiểm: \"Sao ngươi biết?\"<br>Rõ ràng tên này dạo trước còn nghĩ hắn bị lục hoàng tử bắt nạt mà?<br>Vĩnh Hưng biết mình đang bị đe dọa, lố lăng nhảy vào lòng Đàm Hiên - cận vệ của hắn, hai tay xoa vai xuýt xoa nói: \"Có gì mà ngươi thái độ ghê vậy? Chuyện đó điều tra một chút là biết thôi mà?\"<br>Trương Viễn Hoài nhíu mày càng sâu: \"Ngươi tra được gì?\"<br>Trong kí ức của Ly Xuyên hắn tiếp thu được, họ hoàn toàn không có liên hệ với nhau.<br>Vĩnh Hưng nhận ra hắn không hiểu, vẻ mặt càng trở nên phi thường đắc ý: \"He he ta là ai cơ chứ?\"<br>Thấy vẻ mặt của Trương Viễn Hoài ngày càng xấu, Vĩnh Hưng thức thời không mè nheo nữa mà biết tự khai: \"Hồi nhỏ chẳng phải ta bị phụ hoàng bắt đến Ly phủ để nhận quản thúc à? Lần đó Vĩnh Thương nói đến thăm ta nhưng chẳng thèm đi tìm ta, vừa đến nơi liền bắt ngươi dẫn hắn lên núi bắt hồ ly tuyết còn gì? Sau đó hai đứa nhóc các người gặp tuyết lở suýt mất mạng khiến phủ tướng quân náo một trận lớn, chắc chắn đợt đó hoạn nạn sinh chân tình với hắn đúng hông nè?\" Kể chuyện phong cách thiếu đòn xong, Vĩnh Hưng mới chậm rãi bổ sung thêm: \"Thật ra ta có điều tra được đâu, tự nghĩ mấy đêm liền mới nhớ ra đó.\"<br>\"Hóa ra là vậy.\" Trương Viễn Hoài xem lại kí ức của Ly Xuyên đúng là mơ hồ có sự việc này.<br><br>Nhưng có vẻ như vì lần đó trở về gặp bạo bệnh nên lục hoàng tử trong trí nhớ hắn chỉ còn là một đứa trẻ nghịch ngợm ở phủ tướng quân.<br><br>Hắn kích động, lần này có lí do tiếp cận Vĩnh Thương rồi.<br><br>...!<br>Hôm nay trời xanh, những bông hoa đương độ rực rỡ ở ngự hoa viên mang trong mình mùi hương mật ngọt như tình đầu lặng lẽ lưu lại trên y phục khách nhân đi qua một chút dấu vết nhẹ nhàng như lông vũ khiến lòng người ngứa ngáy rung động.<br><br>Trương Viễn Hoài thân hình uyển chuyển đi theo tì nữ dẫn đường, vẻ mặt đằm thắm dịu dàng như thể bản thân rất thoải mái, thực chất trong lòng đã sớm run rẩy mà rịn mồ hôi.<br>Cmn tất cả là tại Vĩnh Hưng!<br><br>Tên đó với cuộc thi này vậy mà rất coi trọng, chẳng những bắt hắn đi làm đẹp da dẻ giống nữ nhân, còn vô cùng để tâm khả năng múa của hắn.<br><br>Có điều sau khi chứng kiến màn free style chấn động địa phủ, ma chê quỷ hờn, ngay cả khuôn mặt tuyệt thế cũng không gánh nổi sự thảm hại trong vũ đạo của Trương Viễn Hoài, Vĩnh Hưng tuyệt vọng với cái gọi là thiên phú luôn.<br><br>Sau đó Vĩnh Hưng quả quyết đóng gói hắn cho vũ cơ trong cung để học một khóa cấp tốc.<br><br>Ha! Nếu không phải thực sự muốn câu dẫn Vĩnh Thương, hắn còn lâu mới đồng ý làm cái chuyện mất mặt này! <br>Tình hình hiện tại tóm gọn chính là hoàng hậu biết chuyện rồi, bà ta cho người gọi hắn đến diện kiến!<br>Chưa gì đã phải gặp mẹ chồng, thiệt là hồi cmn hộp.<br><br>Hắn đứng ngồi không yên đứng trước cửa đợi triệu kiến, sau khi tiểu công công vào báo tin trở ra, hắn nhận được đáp án \"Hoàng hậu nương nương bận chăm sóc long thể hoàng thượng, ngày sau sẽ gọi lại.\"<br>Trương Viễn Hoài còn đang nghi hoặc, cảm thấy sao mà trùng hợp dữ thần thì nghe Đại Cát đắc ý hỏi: \"Thấy sao?\"<br>Hắn kinh ngạc: \"Là cậu làm à?\"<br>\"Tất nhiên.<br><br>Trên đời này làm gì có chuyện trùng hợp may mắn, ngược lại trùng hợp xui xẻo thì rất phổ biến nha.\" Đại Cát không quên dọa kí chủ một cái hoài nghi nhân sinh.<br><br>\"Da cậu trắng mà sao tâm cậu đen vậy?\" Trương Viễn Hoài không khỏi cảm thán một câu, tiếp đó hắn lại tỏ vẻ khó tin nói: \"Mà có chuyện hệ thống hỗ trợ giúp đỡ như này luôn?\"<br>\"Đại Lợi không giúp cậu vì...\" Đại Cát quá rành câu chuyện \"Mày không giúp tao mày là đồ vô dụng và tui không giúp cậu vì cậu là đồ vô dụng\" của Trương Viễn Hoài và Đại Lợi, không có lạ gì tâm lí nghi hoặc của kí chủ lúc này.<br><br>\"Nó thì giúp cái mẹ gì, nó chỉ biết làm tiền thôi.\" Trương Viễn Hoài nghĩ tới ngày tháng bán yêu thương của Vĩnh Thương mà phát quạu, không đợi Đại Cát làm màu đã nhanh miệng tố cáo.<br><br>\"...Vì em ấy ngốc~\" <br>Trương Viễn Hoài: \"...\" <br>Gian tình, chắc chắn là gian tình!<br>Hắn không thèm đáp nữa, lủi thủi quay đầu đi về, không còn áp lực tâm lí, mãi mới bây giờ Trương Viễn Hoài mới có tâm trạng quan sát chỗ này.<br> <br><br>Đm sao giống bố trí điện An Khánh của tiểu công chúa Tiêu Lệ quá vậy? <br>Đại - chúa tể spoliler- Cát: \"Sao cậu không nghĩ xem hoàng hậu họ gì?\"<br>Họ của hoàng hậu...? - Tiêu Thục - Họ Tiêu!<br>\"Chuyện này là sao?\"<br>Trương Viễn Hoài tức tốc trở về phòng khách ở phủ thái tử, từ đó nhốt mình trong thư phòng cả ngày trời.<br>Vốn tưởng đã đến một thế giới xa lạ, không ngờ vậy mà lại một trăm năm sau của thế giới trước.<br><br>Trương Viễn Hoài cầm cổ thư có ghi lại tình sử của mình và Tiêu Quân, bất giác nước mắt đã rơi ướt một trang.<br><br>[Ái tình ích kỷ, oán hận lưu ngàn năm.]<br>Ý của cổ nhân, suy cho cùng vì nghiệt duyên của Từ Thụy Y và Tiêu Quân đã dẫn đến sự phẫn nộ cùng lầm than của Xích Nguyệt tộc, gián tiếp gây nên cớ sự bị thay triều đổi vị của Tiêu thị.<br><br>Quả nhiên, hắn đã liên lụy Tiêu Quân trở thành tội nhân thiên cổ...<br>Sau khi hắn và Tiêu Quân mất, Tiêu Thuận bi thương quá độ dẫn đến bệnh suy nhược vốn nặng lại càng trầm trọng hơn.<br><br>Những tưởng Tiêu Thuận ít nhiều được an ủi vì khúc mắc của hắn và Tô Tuệ đã hóa giải, nhưng không ngờ nàng lại bỏ mặc hồng trần và nam nhân nàng từng yêu hận nửa đời đi nương nhờ cửa Phật.<br><br>Xuân qua, hạ đến, thu sang, đông tàn, năm năm tháng tháng vùng vẫy trong nguy cơ chẳng những tình thế không được cải thiện mà ngược lại càng khốn cùng.<br><br>Một mùa đông lại đến chẳng hề yên bình..<br><br>"]