["<br>","<br>Nguyên văn thế này:<br>[Tôi biết là tôi quá kích động, tôi không nên làm như vậy nhưng cảm xúc át lí trí, tôi không chịu đựng được nữa.<br><br>Nếu cho tôi cơ hội làm lại, tôi vẫn sẽ chọn cách này.<br><br>Tôi kể cho các bạn nghe cậu chuyện của chúng tôi, rồi sao đó tùy mọi người phán xét.<br><br>Chúng tôi là bạn cùng khoa, tôi là người nhút nhát, hướng nội nên cuộc sống hòa nhập có chút khó khăn.<br><br>Chúng tôi bắt đầu liên lạc với nhau trong một lần tình cờ tôi được cậu ta giúp đỡ, sau đó có chút qua lại nhưng không thân.<br><br>Cho đến khi cậu ta bắt gặp tôi và người yêu hẹn hò với nhau, mọi thứ bỗng nhiên thay đổi.<br><br>Tôi không hiểu vì sao bạn bè lại chán ghét tôi, bạn cùng kí túc xá bắt nạt tôi, còn cậu ta luôn là người đưa tay ra giúp đỡ tôi.<br><br>Lúc đó tôi thực sự rất buồn, nhưng cũng vì vậy mà càng cảm kích cậu ta.<br> <br><br>Không lâu sau đó tôi bị bạn học đuổi ra khỏi kí túc, còn đe dọa không được báo với quản lí.<br><br>Tôi rất sợ và hoảng loạn, lúc đó cậu ta lại xuất hiện giúp đỡ tôi, xin tôi về ở cùng nhà với cậu ấy.<br><br>Không phải tôi dễ dãi, vì cậu ấy đã tiếc lộ với tôi chuyện mình thích đàn ông, sẽ không quá phận và bày tỏ mong muốn trở thành bạn thân nên tôi mới ngây thơ đồng ý.<br><br>Nhưng ai biết được chứ, cậu ta lại tâm tia đến người yêu của tôi.<br><br>Bộ dạng giả gái của cậu ta rất đẹp nên tôi không phải lo người yêu phát hiện mình ở cùng đàn ông, mặc dù chúng tôi hoàn toàn trong sạch nhưng bị lộ ra cũng khá khó xử.<br><br>Cậu ta luôn ăn diện xinh đẹp, thường nhiệt tình mời bạn trai tôi đến nhà, \"vô tình\" ngồi ngăn cách giữa chúng tôi và cướp lời tôi.<br><br>Tôi rất khó xử nhưng cậu ta luôn tỏ ra ngây thơ vô tội cái gì cũng không hiểu, tôi ngại phải tranh cãi.<br><br>Bạn trai tôi rất tốt, cũng khá an phận.<br><br>Nhưng đứng trước sự tấn công dồn dập của cậu ta, cuối cùng anh ấy cũng thay lòng, vứt bỏ tôi.<br><br>Họ lén lút yêu đương sau lưng tôi, thường xuyên hẹn hò bí mật, xem tôi như một con ngốc! Chuyện vỡ lẽ lúc tôi đột ngột về sớm, bắt gặp họ hôn nhau.<br><br>Thật nực cười, anh ấy còn không biết cậu ta là đàn ông.<br><br>Nhất thời trong lúc phẫn nộ, tôi mới hẹn bạn bè xử lí cậu ta, đòi lại công đạo cho mình như trên clip các bạn đã thấy.<br>Tôi không biện minh, chỉ mong mọi người hiểu và đặt bản thân mình vào mà cảm nhận.]<br>Rốt cuộc dư luận xoay chiều, mũi tên chỉ trích hoàn toàn hướng về Trần Hạ Duy.<br>[Tài khoản A: Tại sao trên đời có nhiều loại người ất ơ như vậy thế nhỉ? Người ta là bị hại mà còn chỉ trích ngược? Dừng victim blaming đi!<br>Tài khoản B: Người đáng thương nhất chẳng phải là Trác Nhân sao?<br>Tài khoản C: Cô ấy không làm sai gì cả, nếu là tôi chắc tôi kích động cắt của quý đôi cẩu nam nam đó luôn rồi.<br>Tài khoản D: Làm hay lắm, cho thứ vô liêm sĩ đó biết thế nào là nhục nhã!<br>Tài khoản E: Đáng đời tiện nam tâm cơ!<br>Tài khoản F: Mấy cái đứa hủ tro hủ cốt bớt tiêu chuẩn kép lại đi, chuyện này là vi phạm đạo đức rồi.<br><br><br>Kinh tởm!<br>=&gt; Bạn nghe lời từ một phía rồi bênh cô ấy như vậy cũng chủ quan khác gì bọn tôi?<br>===&gt; Bây giờ vẫn còn chấp mê bất ngộ! Mày nói bọn tao chủ quan phán xét vậy hai thằng đàn ông kia nếu bị oan sao không lên tiếng phản bác mà chỉ biết làm rùa rụt đầu?<br>=&gt; Đừng có đánh đồng LGBT, tên ti tiện đó bị vậy là xứng đáng!<br>Tài khoản G: Uổng công lúc đầu còn bất bình thay cậu ta, đồ đix thõa mất nết vô liêm sĩ!...]<br>\"Sao cô ta dám dổi trắng thay đen một cách vô sĩ như vậy hả? Đương sự là cậu còn sống sờ sờ mà?\" Đại Lợi không hiểu được tâm lí Trác Nhân.<br>\"Có gì mà không dám?\" Hắn nhìn ảnh đại diện xinh đẹp của Trác Nhân, cách trang điểm hoàn toàn mô phỏng theo Trần Hạ Duy liền nuốt cơm không trôi, trong lòng bỗng nhiên nổi lên cảm giác bất mãn, khó chịu.<br>Trương Viễn Hoài kéo màn hình khuất ảnh Trác Nhân, giả vờ không để tâm đến, giải thích: \"Có thằng đàn ông nào thích có mối quan hệ yêu đương với một thằng giả gái? Chuyện này bại lộ, mặt mũi tao khó coi đến cỡ nào? Vì vậy cô ta mới bạo gan đổi trắng thay đen, tao cũng là người bị hại, tất cả là do cậu ấy lừa dối.\"<br>Nó lại càng không hiểu: \"Nhưng cô ta lại ụp nồi phản bội, ngoại tình lên đầu cậu, sao chắc được cậu sẽ không vạch trần?\"<br>\"Đàn ông ngoại tình quá bình thường, đồng tính mới khó sống.\" Hắn lời ít ý nhiều đáp.<br>Đại ý chính là chỉ cần thoát khỏi hiềm nghi đồng tính, chuyện gì hắn cũng sẽ cam tâm tình nguyện nhận?<br>Đáng lí với tính cách chua ngoa của hắn, câu này phải mang theo giọng điệu mỉa mai, khinh nhờn đáng ghét.<br><br>Nhưng Trương Viễn Hoài ngồi đó, nói ra một cách bình thản tựa như không mang theo chút cảm xúc nào, tựa như người ngoài cuộc khách quan bình luận nhưng lại không giấu được thương xót trong ánh mắt.<br>Hắn, hình như đã thay đổi định kiến rồi.<br><br>Có điều vẫn không chịu thừa nhận nên giả vờ làm người không quan tâm.<br>Đại Lợi không nhịn được khen hắn thông minh, mấy cái không ra gì vẫn nhạy bén như vậy.<br><br>Trác Nhân suy nghĩ quả thực đúng như những gì hắn đoán!<br>\"Đáng tiếc...\" Trương Viễn Hoài nói được giữa chừng bỗng nhiên im lặng làm Đại Lợi tòm mò muốn chết.<br>Nó hấp tấp hỏi: \"Đáng tiếc cái gì?\"<br>Trương Viễn Hoài lần nữa click vào ảnh đại diện của Trác Nhân, chậm rãi nở nụ cười: \"So với im lặng nhận sắp đặt hoang đường để thoát khỏi hiềm nghi, tao càng thích chủ động giành lại danh dự, khiến cô ta bị hủy hoại hơn.\"<br>Đại Lợi hít một hơi lạnh, âm thầm cảm thán kí chủ quá thâm hiểm rồi.<br>\"Này, xem gì mà chăm chú vậy?\" Tạ Hàm đặt cốc cà phê lên bàn rồi tự nhiên ngồi cạnh hắn.<br>\"Không có gì.\" Hắn lạnh nhạt tắt điện thoại.<br>Tạ Hàm thấy hành động đó của hắn liền có chút chạnh lòng.<br><br>Rõ ràng đã có lúc tình nồng ý đậm, nhưng bây giờ lại có cảm giác lạc lỏng khó tả.<br><br>Họ đã từng có gì đó hay chỉ là sự ảo tưởng của cô?<br>\"Sếp, có chuyện này tôi muốn nhờ chị giúp.\"<br> <br>Ngay khi hắn vừa cất lời, Tạ Hàm lập tức ngẩng đầu hỏi: \"Chuyện gì?\"<br>Trương Viễn Hoài bỗng nhiên áp sát cô, hắn cúi đầu khẽ nói.<br>Tạ Hàm nghe xong mặt có chút biến sắc.<br>Ha, quả nhiên là vậy.<br>Cô nhìn hắn, không khỏi cười khổ: \"Cậu tàn nhẫn với tôi thật đó.\"<br>Tạ Hàm nói xong liền rời đi, đến khi cô khuất bóng hắn vẫn thờ ơ không thèm nhìn lấy một lần.<br><br>Bấy giờ, Trương Viễn Hoài nói với Đại Lợi: \"Cho người phủng sát chết Trác Nhân.\"<br>Đại Lợi hiếm khi được giao nhiệm vụ có thể làm được, phấn khích đáp: \"Okee~~\"<br>...<br>Trần Hạ Duy bị luồng nhiệt nóng làm tỉnh lại, không biết vì không khí oi bức của mùa hè hay do cơ thể không khỏe mà toàn thân nóng bức vô cùng khó chịu, ngay cả đầu cũng bị nhiệt độ nóng hâm hấp làm cho trì trệ, nặng trĩu rồi.<br>Cậu choáng váng ngồi dậy, đoạn đang giơ tay muốn tìm nước, bỗng nhiên tiếng khua của kim loại vang lên, đồng thời Trần Hạ Duy phát hiện mình đang ở một nơi hoàn toàn xa lạ.<br><br>Không có người thân, không một ai bên cạnh khiến cậu hoảng loạn không thôi.<br><br>Giữa lúc hoang mang tột độ, cánh cửa dày ầm ầm kéo ra, một người đàn ông mặt áo blouse và hai cô gái bước vào.<br>Người dàn ông ăn mặc chỉnh tề, dáng người cao ráo, đeo khẩu trang nên không rõ mặt mũi ra sao.<br><br>Còn hai nữ y tá thì không biết nên dùng từ gì để hình dung, gọi là y tá vì họ mặc đồ y tá nhưng đồ y tá đó giống để cosplay tình thú hơn là đồng phục thông dụng.<br>Trần Hạ Duy biến sắc hỏi người đàn ông: \"Tại sao tôi lại ở đây?\"<br>Người đàn ông tỏ ra lạnh lùng, nhưng sự chán ghét trong mắt không giấu được Trần Hạ Duy: \"Bà Trần ủy thác chúng tôi trị bệnh cho cậu.\"<br>Trần Hạ Duy kích động phản bác: \"Bệnh gì chứ? Tôi không có bệnh!!!\"<br>Tên bác sĩ đó không chút kiên nhẫn ngồi xuống chiếc ghế bên cạnh giường cậu, biểu tình nghe không lọt tai.<br><br>Hắn vừa ra lệnh cho hai nữ \"y tá\" làm việc, vừa chăm chú cầm bút đề lên quyển giáo trình trên tay.<br>Trần Hạ Duy khiếp sợ nhìn hai cô gái nóng bỏng đến gần mình..<br><br>"]