["<br>","<br>Nhị trưởng lão nghe giọng điệu vô sĩ của hắn chẳng những không bất ngờ, ngược lại còn rất tỉnh táo châm biếm: \"Không nhìn ra được Thánh quân của chúng ta lại là trẻ con thích chơi đồ cổ.\"<br>Trương Viễn Hoài: \"Rồi sao? Bộ ta thích gừng cay hông được hả?\"<br>Nhị trưởng lão thông minh tuyệt đỉnh biết hắn chơi chữ \"Gừng càng già càng cay\" bèn lắc đầu, nụ cười đầy ý vị: \"Chuyện này không phải ngươi muốn là được.\"<br>Hắn cau mày: \"Ý ông là sao?\"<br>\"Ngươi nghĩ Chủ thượng sẽ cho phép ngươi làm càn à?\"<br>\"Mắc gì lại lôi ông ta vào? Ông ta cho dù có chút quyền ngăn cấm cũng không có đủ tư cách quản đến quyết tâm của ta đâu.\"<br>\"A ha, không biết nghe được những lời này của ngươi, người đó sẽ vui hay buồn đây?\"<br>Trương Viễn Hoài không hiểu ý tứ của lão, nghe mấy lời đại nghịch bất đạo như vậy còn vui được hả? <br>\"Ế, đợi đã.\" Thấy Nhị trưởng lão cuốn gói xoay người muốn đi, hắn liền nhanh miệng gọi lão lại.<br><br>\"Cái gì? Ngươi sao lắm chuyện thế? Nói nhanh đi, ta còn phải đi tìm Tố nhi nữa.\" Lão tỏ ra bực bội.<br><br>Trương Viễn Hoài: \"...\" Cái đồ lolicon!<br>\"Ta rốt cuộc mắc bệnh gì?\"<br>Nhị trưởng lão nói điêu quen mồm: \"Không có, chút suy nhược thôi.\"<br> <br>\"Nói dối! Rõ ràng bệnh của ta rất nghiêm trọng!\"<br>Nhị trưởng lão nghe đến đây thận trọng, nhìn hắn bằng con mắt khác: \"Sao ngươi biết?\"<br>\"Ta đường đường là Thánh quân một giáo, chẳng lẽ không phát hiện ra cơ thể mình có vấn đề?\" Bề ngoài dõng dạc trả lời như thể cao siêu đến nỗi không gì có thể che giấu hắn, thực chất nội tâm hắn đang gào lên điên cuồng, cảm tạ trời đất vì lần này thiết lập thế giới không khùng khùng điên điên nữa, ít nhất để phán đoán liên quan y thuật của hắn đúng.<br><br>\"Không ngờ nha.\" Nhị trưởng lão giây trước còn tỏ ra hứng thú, giây sau đã lật mặt: \"Giỏi vậy thì hỏi ta chi?\" <br>Lão chính là muốn giấu nhẹm luôn bệnh trạng của hắn!<br>\"Ngươi đã bị Chủ thượng cấm túc, tốt nhất là ngoan ngoãn ở yên trong giáo, đừng có làm điều ngu xuẩn.\"<br>Hắn nhìn theo tàn ảnh của lão mà oán giận mắng: \"Cái lão già chết tiệt này!\" <br>Tại sao hắn phải nghe lời người khác? Ha, còn cấm với chả túc, xem hắn là con thật à?<br>\"Mà nè, sao cậu không thắc mắc ai bắt cậu về?\" Đại Lợi thực sự rất hiếu kì.<br><br>Trương Viễn Hoài mở cửa phòng đi ra ngoài dạo vài vòng xem thử mình có đang bị giám sát không, lúc này mới giải thích: \"Còn ai ngoài Ma đầu kia?\"<br>\"Sao cậu nghĩ vậy?\"<br>\"Người có khả năng đem ta về mà không tạo nên chút động tĩnh nào, mày nghĩ còn ai ngoài ông ta?\"<br>\"Tiếp theo cậu tính làm gì?\" Đại Lợi nhìn Trương Viễn Hoài thuần thục tìm đường trong rừng, không khỏi hứng thú.<br><br>\"Còn làm gì được? Lẻn ra ngoài tìm Romeo thôi!\" Hắn đứng ở cánh cổng lâu năm vừa nói dứt lời liền muốn từ đây xông ra khỏi Độc Minh giáo, ai ngờ ngay dưới cổng giáo, không chạm trúng thứ gì lại phát ra một tiếng Đùng, tia sét nhanh chóng tàn đi còn Trương Viễn Hoài thì suýt thành ma khét.<br><br>Né được cũng chẳng ăn thua gì, tiếng động vừa rồi đã làm lính gác, mấy người bọn họ đều chạy về này trong khi kết giới vẫn sừng sững không chút hư hại.<br><br>Trương Viễn Hoài chỉ biết nhìn một cái thống hận rồi chuồn mất.<br><br>Thánh quân gì mà bị cấm túc, nghe có mắc cười không chứ?<br>Hắn mau cái tay lẹ cái chân, luồn lách một hồi lại tấp qua chỗ của Mộc Tố.<br><br>Nơi Mộc Tố ở là một cái viện thanh tĩnh, vốn dĩ con bé có một căn phòng sa hoa ngay trong chính điện, nhưng chỗ này mới thực sự là chốn yêu thích của nó.<br><br>Trương Viễn Hoài định qua chào hỏi một tiếng gắng kết tình anh em, sẵn tiện nhờ nhóc giúp mình chuồn ra.<br><br>Ai ngờ chưa đến nơi, đã nghe tiếng bình sứ đổ vỡ.<br><br>Hắn vội vàng qua đó, cùng lúc giọng nói quen thuộc lọt vào tai.<br><br><br>\"Đương gia đừng tức giận, ta đau lòng lắm ah~\"<br>Niệm, Niệm Ái? <br>Hắn nghi hoặc, tức tốc ngó vào phòng, cẩn thận xem lén.<br><br>Quả thực là Niệm Ái! Còn đứa nhóc đối diện nó, tư thế vừa quăng bình không ai khác chính là Mộc Tố.<br>Hai đứa này đang dây dưa vụ gì? <br>Tim Trương Viễn Hoài đập bình bịch, tận mắt xem drama chưa bao giờ mất đi sức hấp dẫn cả!<br>\"Nữ nhân hàm hồ! Ngươi rốt cuộc là ai?\" Mộc Tố xem ra vô cùng tức giận, con bé đó vốn điềm tĩnh, Trương Viễn Hoài chưa từng thấy nó mất kiểm soát như vậy đâu.<br><br>Trong khi con bé tức xì khối, Niệm Ái vẫn một bộ dạng thong dong gợi đòn.<br><br>Nó không vội trả lời, chậm rãi ép sát Mộc Tố với sự bài xích của con bé.<br><br>Nụ cười xán lạn trên môi Niệm Ái, bấy giờ hai tay nó cứng ngắc đặt trên eo Mộc Tố, nhìn thì thoải mái nhưng con bé chẳng nhút nhít được chút nào.<br><br>Niệm Ái đột ngột gục trên vai Mộc Tố, so với thân hình mi nhon của con bé, nó như con cún lớn không thôi làm nũng, đòi vuốt ve: \"Tương Tương yêu dấu, tôi lại tìm thấy chị rồi.\"<br>Mộc Tố sững sờ, khuôn mặt vừa trắng vừa đỏ: \"Ngươi, ngươi,...!ta, ta không phải Tương Tương.\"<br>Trong khi đó Trương Viễn Hoài cũng bất ngờ không kém.<br><br>Vừa rồi nó nói cái gì? - Tương Tương! Chẳng lẽ, Mộc Tố là cô bé tên Tương Tương mà quỷ nhỏ một lòng chấp niệm?<br>Nội dung cuộc hội thoại nghe mà nổi da gà.<br><br>\"Tôi tìm chị vất vả lắm đó.\"<br>Mộc Tố muốn đẩy nó ra nhưng không được, mất tự nhiên: \"Ăn nói hàm hồ.\"<br>\"È hèm.\" Trương Viễn Hoài bỗng nhiên ra mặt, muốn cứu lấy đứa em không cùng cha, khác ông nội Mộc Tố một lần.<br><br>Nhưng Niệm Ái mặt dày hơn hắn tưởng, hắn đã xuất hiện rồi mà nó vẫn chưa chịu tha cho con bé.<br><br>Lúc này, chỉ thấy mặt nó nhăn lại, đầy vẻ mất hứng.<br><br>Hê hê mày cũng có ngày này.<br> <br><br>\"Tham kiến Bệ hạ.\" <br>Trương Viễn Hoài đột ngột hành lễ làm Mộc Tố cả kinh, bấy giờ mới cung kính quỳ sụp xuống, sắc mặt Niệm Ái theo đó cũng đen theo, nó nhìn Trương Viễn Hoài như muốn ăn tươi nuốt sống.<br><br>\"Sẵn tiện có Thánh nhan ở đây, ta muốn báo cáo một ít chuyện, không biết Bệ hạ có thời gian không?\" <br>Niệm Ái nhìn Mộc Tố né tránh ánh mắt mình, tức tối hất váy đi ra ngoài.<br><br>Trương Viễn Hoài không vội đuổi theo nó, ân cần đỡ Mộc Tố lên, ánh mắt trìu mến như một huynh trưởng, cẩn thận nói: \"Bệ hạ tuy không phải người tốt, nhưng đối với muội có lẽ chẳng ai tốt hơn người, kể cả ta và nghĩa phụ.\"<br>Bỏ lại một câu khiến con bé hoang mang cực độ mới chịu xách đít đi.<br>Ra ngoài vườn trúc, đã thấy Niệm Ái u ám ngồi một cục làm tâm tình hắn hả hê gì đâu.<br>\"Mày không ở trong cung là Nữ đế, đương không đến Độc Minh giáo làm gì?\" Hắn ngồi xuống đối diện Niệm Ái, không sợ ánh mắt sát khí của nó giết chết.<br>\"Không thấy hả? - Truy thê đó!\"<br>\"Có được giang sơn liền tìm mỹ nhân, chậc, không ổn rồi.\"<br>\"Thôi im mẹ mồm, ông có đỡ hơn tui chút nào đâu? Chưa có giang sơn đã đắm chìm trong tửu sắc, hoang dâm vô độ!\"<br>Trương Viễn Hoài: \"...\" Trời ơi coi cái mỏ nó kìa.<br><br>Hắn bắt đầu cảm thấy hối hận, tự nhiên kêu giữ dữ liệu bộ nhớ của nó làm gì để nó móc họng mình vậy?<br>\"Mày ở đây rồi trong cung phải làm sao?\" - Chồng tao lo lắng chết mất!<br>Niệm Ái biết thừa lòng dạ của hắn, cho một ánh mắt khinh bỉ mới nói: \"Khỏi lo, An Trúc, à nhầm Quyền Lãm biết thuật dịch dung, cô ta sẽ thay tui lên triều.\"<br>Trương Viễn Hoài nghe thấy cái tên quen thuộc mà tưởng lỗ tai có vấn đề: \"Ủa? Ủa gì zậy?\"<br>\"Anh không biết tứ đại hộ pháp của mình là bốn người bọn họ hả?\" Nhìn mặt ngu của Trương Viễn Hoài, nó nhận ra mình hỏi thừa, lúc này tốt bụng giải thích: <br>\"Tứ đại hộ pháp Lãm Nguyệt Thu Phong của Mộc Huyền tuần tự là An Trúc, Ân Cúc, Ngô Tùng, Lâm Đào đó.\"<br>Hắn giật giật khóe môi, một lát sau mới nói nên lời: \"Mấy người kéo hết đến đây đông vui quá ha?\"<br>\"Chứ không phải ông đòi hỏi hả?\" Niệm Ái thật lòng hỏi, nhưng cái giọng hơi ứa gan nên Trương Viễn Hoài chỉ nghe ra châm biếm.<br>Bấy giờ Đại Lợi rất muốn lên tiếng tố cáo: \"Tất cả là nhờ ơn của tên bao đồng Thượng Tiêu Dao đó!\".<br><br>"]