["<br>","<br>Doãn Hòa chậm rãi ngồi xuống chiếc ghế đặt bên giường, nghe đến đây bỗng nhiên giơ tay chạm lên khuôn mặt Ly Lịch, thong thả phát họa đường nét của hắn, giọng điệu bình thản: \"Binh bất yếm trá, Ly thiếu tướng quân chưa từng nghe sao?\" <br>\"Hay cho câu Binh bất yếm trá, ngươi bất nhân bất nghĩa với ta như vậy được sao? Ta...!ngươi có...!ha...ha...\" Ly Lịch tan nát cõi lòng, càng nói càng thấy hoang đường, cuối cùng chỉ có thể bất lực bật cười tự giễu.<br><br>Ta đã yêu ngươi nhiều như vậy mà? Ngươi rốt cuộc có từng yêu ta không? <br>Câu hỏi này nói ra chỉ thấy nực cười, ha ha, dối trá, nếu ngay từ đầu đã biết thân phận của ta, làm gì có chuyện sẽ rung động? <br>Câu hỏi không cần thiết vì đáp án đã ở ngay trước mắt, đừng khiến bản thân trở nên thảm hại thêm nữa.<br>Giờ khắc này Ly Lịch không biết phải nói thêm lời gì.<br><br>Lòng tự trọng khiển trách, hắn cố gắng không để nước mắt mình rơi thêm, có điều mấy lời chửi bới chất vấn kẻ phản đồ Doãn Hòa hắn cũng không tài nào thốt ra nổi.<br><br>Chung quy chẳng phải vì bản thân hắn quá ngu ngốc sao?<br>Hắn dễ dàng tin tưởng, dễ dàng trao đi trái tim mình để rồi hậu quả nhận lại không chỉ có cảm giác đau đớn vì bị phản bội mà còn có dày vò, tội lỗi của lương tâm.<br> <br><br>Thân tính của hắn, binh sĩ dưới trướng một lòng tín nhiệm hắn,...!tất cả đều vì sai lầm của hắn mà chết.<br>Trách hắn, đều là lỗi của hắn.<br><br>Doãn Hòa thấy phản ứng chết lặng của Ly Lịch, trái tim bất giác thắt lại.<br><br>Ly Lịch thà chịu đựng nỗi đau chứ không phát ti3t, ngược lại càng khiến lòng Doãn Hòa khó chịu.<br><br>\"Thả ta ra.\" Một hồi trầm mặt qua đi, đây là câu đầu tiên Ly Lịch nói sau khi chấp nhận hiện thực A Doãn của hắn đã không còn trên đời này.<br>Từng ấy thời gian hắn im lặng, Doãn Hòa lặng lẽ nhìn hắn như thú hoang nhìn con mồi, tất nhiên trong đôi mắt nguy hiểm kia có cả thương xót không nói nên lời, có điều tình ý nơi đó thể hiện đã khiến Ly Lịch quá thảm hại rồi, hắn không tin nỗi nữa.<br><br>Quả nhiên Doãn Hòa mỗi lần mở miệng đều phải chống đối với hắn: \"Ly thiếu tướng quân nghĩ gì mà ra lệnh cho ta?\" <br>Đương nhiên Ly Lịch không ngây thơ tin rằng mình sẽ được thả, thấy phản ứng của Doãn Hòa chỉ bình thản nói tiếp: \"Vậy thì giết ta đi.\"<br>Doãn Hòa bỗng nhiên có cảm giác nóng giận, hắn tức tới bật cười, đột ngột nâng cầm Ly Lịch, lời nói phát ra càng trở nên vỗ sĩ: \"Ha, chẳng lẽ ngươi không biết mình còn có giá trị trao đổi à?\"<br>Ly Lịch tránh né tay hắn: \"A Doãn, dáng vẻ này của ngươi khiến ta chán ghét lắm...!Nếu ta thoát ra ngoài, nhất định sẽ gi3t chết ngươi.\" - Tế cho vong linh của binh sĩ, tế cho tình yêu của ta...<br>Doãn Hòa thẹn quá hóa giận: \"Vậy thì ta phải tiên hạ thủ vi cường, để Ly thiếu tướng quân bị hi*p chết trên giường rồi.\"<br>Ly Lịch chưa hết chấn động vì phát ngôn của hắn đã bị Doãn Hòa một tay cưỡng chế nâng đầu để bản thân dễ dàng luồng lưỡi vào miệng hắn, một tay khác cho vào mông Ly Lịch, không ngừng khuấy đảo bên trong hắn.<br>\"Buông ta ra! Cặn bã! Súc sinh! Ưm...!\"<br>Ly Lịch hoảng sợ, nỗi căm hận ngàn lời chửi mắng đều biến thành âm thanh ám muội xấu hổ...<br>Doãn Hòa còn đang muốn làm khó Ly Lịch, bấy giờ một binh lính đứng ngoài lều nói vọng vào với dáng vẻ cấp bách: \"Nhị điện hạ có tình báo.\"<br>Nghe thấy thế Doãn Hòa lập tức cùng binh lính đó rời đi, đến tận lúc này, Ly Lịch mới không nhịn được vỡ òa.<br>Tiếng khóc nức nỡ nghẹn ngào không thể đè nén liên tục vang lên trong lều.<br><br>Đồng thời khi Doãn Hòa vừa trở về, nghe thấy tiếng khóc đau thấu tâm can của Ly Lịch.<br><br>Bàn tay hắn cứng đờ giữa không trung, đứng đực ra đó cho đến khi lại có binh sĩ thông báo tình hình chiến sự mới vội vã rời khỏi, đi một lần là mãi đến hai ngày sau mới trở về.<br><br><br>Nhưng hắn vừa vào doanh trại đã nghe tin Ly Lịch tuyệt thực.<br>Hắn đùng đùng tức giận đến lều giam lỏng Ly Lịch: \"Ngươi muốn chết đến vậy hả?\"<br>Ly Lịch được thả trói nhưng trước đó đã uống nhuyễn cân tán, hoàn toàn không có chút sức lực phản kháng nào, bấy giờ dáng vẻ không thiết sống càng khiến hắn đáng lo ngại hơn.<br>\"Không trả lời? Hình như ta quá nuông chiều ngươi nên ngươi mới như vậy nhỉ?\" Doãn Hòa thẹn quá hóa giận.<br><br>Ly Lịch vẫn không nhìn hắn, cũng không đáp lại.<br>Doãn Hòa càng tức giận hơn: \"Được rồi, là ngươi tự chuốc lấy!\" <br>Nói xong hắn quay ra lều, ra lệnh: \"Đưa người vào.\"<br>Cạch Nam nhân bị trói gô bị binh lính đẩy quỳ xuống sàn một cái tạo thành tiếng động lớn, Ly Lịch nhìn qua đó, sững sờ trừng cả mắt.<br>\"Ca.\"<br>\"A Ly đừng sợ, ca không sao.\" Hàn Thừa dáng vẻ ôn nhu nở một nụ cười trấn an.<br>\"Thả Hàn ca ca ra!\" Ly Lịch phẫn nộ quay phắt lại nhìn Doãn Hòa.<br>Bấy giờ Doãn Hòa mới có cảm giác được chú ý, hắn lệch lạc đắc ý cười một cái, ngay sau đó hai tiếng lạch cạch vang lên, hai tay Ly Lịch bị trói lại vòng qua cổ Doãn Hòa, mông đặt trên đùi hắn, y phục từng lớp bị thô bạo xé bỏ.<br><br>Ly Lịch giãy giụa, mặt vừa đỏ vì xấu hổ lại chuyển tái xanh, phức tạp không thôi: \"Buông ta ra, đồ điên, đê tiện, khốn nạn...!hư, hức, cặn bã...!hức!\"<br>Phía Hàn Thừa cũng kích động, khuôn mặt thư sinh nho nhã của hắn hiếm khi hiện rã vẻ phẫn nộ như thế: \"Súc sinh, thả A Ly ra!\"<br>Doãn Hòa nhếch môi, đắc ý liên tục cho tay ra vào hậu huyệt của Ly Lịch.<br>Ly Lịch cắn vai hắn, tuyệt vọng cầu xin: \"Tha cho ta đi, đừng, đừng trước mặt Hàn ca ca, ta xin ngươi...\"<br>Doãn Hòa vô sĩ ra điều kiện: \"Ngươi hứa trở thành sủng nam của ta, ta sẽ thả Hàn Thừa.\"<br>\"A Ly đừng khuất phục, ca từ sớm đã trúng độc nan giải, chuyến này cứu đệ chỉ là thử vận may thôi, đệ đừng vì ta khiến bản thân hối hận.\" Trước khi hai người kia phản ứng lại lời nói của Hàn Thừa, hắn dứt lời liền không chút do sự cắn lưỡi tự sát.<br>\"Ca!!!\" Ly Lịch đẩy Doãn Hòa, ngay sau đó không đủ sức liền té ạch xuống nhưng hắn không kêu đau, cứ thế bò qua chỗ Hàn Thừa, nước mắt lách tách kéo dài một chuỗi trên đất, hắn máy móc lay Hàn Thừa: \"Ca, đừng vậy mà ca, ca...!tỷ tỷ phải làm sao?\"<br>Doãn Hòa cũng bất ngờ vì hành động của Hàn Thừa, bấy giờ hắn mới phản ứng lại thì đã quá muộn màn: \"A Ly, đừng khóc mà...\"<br>Doãn Hòa bất giác gọi \"A Ly\" mà chính hắn cũng không phát hiện ra.<br>Chát Ly Lịch dùng sức tát một cái trên mặt Doãn Hòa, sau đó hắn ôm đầu, hét lên một tiếng điên dại tan nát tâm can: \"Ahhhhhh!!!\"<br> <br>Bi kịch này chính Doãn Hòa cũng không dám đối diện, vì vậy cứ thế làm lơ đi.<br><br>Ngu đần tưởng rằng qua một thời gian Ly Lịch sẽ chấp nhận được hiện thực, không ngờ hắn vẫn sống trong tình trạng điên điên dại dại, thường xuyên hét lớn và rất bài xích Doãn Hòa.<br><br>\"Súc sinh buông ta ra, á buông ra!\"<br>\"Ngươi đừng lại đây!\"<br>\"Hung thủ giết Hàn ca ca, ta sẽ giết ngươi!\"<br>\"Mẹ kiếp!\" Doãn Hòa như muốn phát điên theo Ly Lịch mà chửi đổng một tiếng bất lực.<br><br>Trong khi đó Ly Lịch vẫn không ngừng chửi rủa hắn.<br><br>\"Cút đi, đồ dối trá!\"<br>\"Ác quỷ! Khốn nạn!\"<br>\"Á đừng lại đây, ưm!\" <br>Doãn Hòa nghe chửi tới bực, hắn tức điên khóa người Ly Lịch lại, cưỡng ép Ly Lịch im miệng.<br><br>\"Chó má -- ưm, mẹ--- hư ức...!ah...\" <br>Một hồi triền miên lăn lộn thống khổ tâm can, Ly Lịch sức cùng lực kiệt bị Doãn Hòa gắt gao ôm vào lòng, bấy giờ bỗng nhiên hắn có biểu hiện thần trí tỉnh táo, hỏi một câu: \"Tại sao ngươi không chịu buông tha cho ta vậy?\"<br>Doãn Hòa không đời nào thừa nhận bản thân động tâm với mục tiêu của mình, hắn ngạo mạn trả lời đáp án mà bản thân cho là không mất mặt nhất: \"Bởi vì A Ly xinh đẹp.\" <br>Ly Lịch trầm mặt, sau đó cười đến nước mắt không thể rơi tiếp mới kiệt sức thiếp đi..<br><br>"]