["<br>","<br>Nếu Lục Thiên thực sự có khả năng điều khiển xác sống và giúp chúng ngụy trang thì chuyện An Trúc có thể lừa bọn họ dễ dàng như vậy đều đã rõ ràng.<br><br>Chẳng trách An Trúc phải tránh Ân Cúc, vì thực sự đối mặt với nhỏ đó thì tất cả đều phải bại lộ thôi.<br><br>Làm sao có thể qua mắt được người yêu mình chứ?<br>Bấy giờ, bốn bề thọ địch, tình cảnh chẳng khác nào lúc Trương Viễn Hoài đối mặt với vua xác sống nhiệm kì trước.<br><br>Có điều, lần này chẳng còn thẻ hoán vị cho hắn sử dụng nữa rồi.<br><br>\"Ách.\" Trương Viễn Hoài bất ngờ bị kéo mạnh về một phía, Vương Nhật đỡ hắn, khuôn mặt khẩn trương hỏi: \"Em có từng uống nó chưa?\"<br>Trương Viễn Hoài nghĩ đến điều đó liền chấn kinh, không thốt ra được từ gì.<br><br>Hắn,...!đã uống rồi.<br>Vương Nhật nhìn hắn bất lực im bật, sao có thể không hiểu? Lòng y rối bời, đột ngột gắt gao ôm hắn: \"Không sao, anh sẽ không để em gặp chuyện bất trắc đâu.\"<br> <br>Cái ôm như chạm đến cả linh hồn, khiến cả tinh thần thể củaTrương Viễn Hoài cũng cảm thấy ấm áp.<br><br>Lòng hắn trở nên an tĩnh, mọi bất an cứ thế vơi đi.<br><br>Hắn khẽ gật đầu: \"Cảm ơn anh,\"- vì đã trở lại.<br><br>\"Ôm ấp người khác trước mặt hôn phu của mình, cậu đúng là trơ trẽn.\" Lục Thiên ghét ra mặt.<br><br>Trương Viễn Hoài rời khỏi vòng tay Vương Nhật, khinh bỉ: \"Thằng l*n nào bế Cố Thanh kiểu công chúa trước mặt tao nhỉ? Vã lại đừng có nhận vơ, ông đây từ hôn mày lâu rồi.\" Hắn phất tay, nụ cười trên môi khiêu khích như thể mình mới là người nắm thế, nói tiếp: \"Nhắc mới nhớ, mày còn cần tình yêu bé nhỏ họ Điếm kia không?\"<br>\"Em ấy ở đâu?\" Lục Thiên khẩn trương.<br>Trương Viền Hoài \"Ồ\" lên, lúc này còn có tâm trạng cợt nhã: \"Biết ai họ Điếm luôn? Chậc, dù sao cũng có vẻ thâm tình đó.\"<br>\"Cậu muốn chết?\" Hắn ta hận không thể cắn chết Trương Viễn Hoài.<br>Trương Viễn Hoài nhún vai, hờ hững: \"Muốn gặp nó không thì bảo? Mày tốt nhất đừng manh động, chỉ có tao mới biết nó ở đâu thôi.\" Nói xong bỗng nhiên vung tay phá bỏ ràng buộc của An Trúc, đẩy cô về phía Lục Thiên để thể hiện thành ý, giở giọng đàm phán: \"Tha cho tao một mạng, tao sẽ đưa mày đến chỗ nó.\"<br>Lục Thiên thực sự không nhìn ra Trương Viễn Hoài đang có tâm tư gì, hắn ta mím môi, cắng răng thỏa hiệp: \"Nếu cậu dám giở trò, tôi sẽ cho cậu biết thế nào là sống không bằng chết!\"<br>Trương Viễn Hoài nhếch môi, xoay người dẫn Lục Thiên và An Trúc đến nơi khác.<br>Vương Nhật tức khắc kéo tay hắn lại, ngăn cản: \"Em đừng làm càn!\"<br>\"Gừ gừ!\"<br>Y chỉ vừa lên tiếng, tất cả xác sống đồng loạt gào thét như cảnh cáo, Lục Thiên giương đôi mắt nguy hiểm nhìn y, thế nhưng Vương Nhật không bận tâm, chỉ muốn thuyết phục Trương Viễn Hoài.<br>Trương Viễn Hoài vậy mà lật mặt, bộ dạng lãnh khốc vô tình đẩy y ra: \"Muốn chết thì anh chết một mình đi!\"<br>Vương Nhật và ba người Ân Cúc đều bàng hoàng.<br>\"Ngụy Bạch!\" Vương Nhật phẫn nộ gọi tên hắn.<br>Nếu thực sự hắn có thể bình yên mà sống, y đương còn mong gì hơn? Nhưng mọi chuyện thực sự sẽ diễn ra như vậy sao? Không hiểu sao y rất bất an.<br>Trương Viễn Hoài không có kiên nhẫn đối với y, hắn chán ghét tung một chưởng, dòng nước lạnh băng tưới cả đám ướt nhẹp đau rát.<br>Hắn đi rồi, một mình tìm đường giữ mạng, bỏ họ ở lại đối mặt với hàng ngàn xác sống đói khát...<br>Thời điểm Trương Viễn Hoài, Lục Thiên và An Trúc mất hút sau lối đi, xác sống bên dưới khán đài liền lũ lượt vùng lên.<br><br>Nhưng còn chưa kịp tiếp cận đã đứng bất động tại chỗ, đồng thời những bức tường dày của dãy nhà tạm giam ầm ầm kéo lên rung chuyển cả trời đất.<br><br>Vương Nhật quay phắt nhìn về nơi đó, chỉ thấy cả dãy nhà bị bao bọc bởi bức tường sắt không chút điểm yếu, tức thì tim y rơi vào vực thẳm.<br>Trên tay Lâm Đào cầm mảnh giấy - thứ rơi lên người cậu trong lúc chưởng nước của Trương Viễn Hoài đánh tới.<br><br><br>Giữa bầu không khí căng thẳng này, lượng thông tin cậu cung cấp chẳng khác nào dội một quả bom vào đầu Vương Nhật: \"Anh Bạch sẽ ngăn xác sống ngừng cử động trong năm phút, bảo chúng ta nhân cơ hội thoát thân.\"<br>Vương Nhật quả quyết ra lệnh: \"Mấy đứa đi trước, tôi sẽ cứu em ấy.\"<br>\"Không được, muốn đi thì chúng ta cùng đi!\" Ngô Tùng trượng nghĩa phản đối.<br>\"Không!--\" Vương Nhật từ chối chưa xong đã bị Ân Cúc dứt khoát đánh ngất.<br><br>Nước mắt của cô giờ khắc này đã cạn, khuôn mặt lạnh tanh nói: \"Nếu còn chần chừ, ngay cả mạng để tiêu trên người Lục Thiên cũng không có đâu.\"<br>Lâm Đào trầm mặt, Ngô Tùng mất tinh thần, khổ sở nói: \"Chúng ta đưa anh ấy đi trước đi.\"<br>Thành công tháo chạy ra khỏi tòa nhà chính phủ, Lâm Đào dẫn bọn họ đến một căn cứ dưới lòng đất không xa nhưng rất dễ ẩn thân giữa đống đổ vỡ.<br><br>Đi qua mấy lớp bảo mật tiến vào bên trong, đã có một đội ngũ mặc blouse trắng đang tất bật làm việc, thấy bọn họ đi vào cũng chỉ gật đầu xem như chào hỏi.<br>Lâm Đào gật đầu lại, chậm rãi giải thích: \"Từ lúc tòa nhà chính phủ dễ dàng bị chúng ta chiếm giữ, anh Bạch đã nghĩ đến xây dựng một căn cứ khác vững chắc hơn.<br><br>Tuy nhiên thời gian cấp bách và hạn chế về nhiều mặt nên anh ấy chỉ có thể âm thầm gia cố tòa nhà chính phủ bằng tường sắt phòng kẻ địch tấn công từ bên ngoài, không ngờ hôm nay lại dùng để nhốt Lục Thiên bên trong...\" Cậu thở dài, nói tiếp: \"Khu nghiên cứu gồm thiết bị y học và các nhà nghiên cứu đã sớm được anh Nhật tách khỏi tòa nhà chính phủ dời đến đây.<br><br>Lúc trước còn cảm thấy anh ấy lo xa, giờ thì,...!cũng may là có anh ấy.\"<br>Ân Cúc bỗng nhiên cất giọng hỏi: \"Cố Thanh ở đây đúng không?\"<br>Ngô Tùng đặt tạm Vương Nhật lên giường trong phòng nghiên cứu, nghe vậy cũng tỏ vẻ kinh ngạc: \"Thật hả?\"<br>Lâm Đào đeo gân tay, gật gù: \"Đúng vậy.\" Cậu vừa dứt lời, bọn họ đã đến trước một lồng kính hình con nhộng, chàng trai trẻ bên trong không ai khác ngoài Cố Thanh.<br><br>Ngô Tùng trố mắt, thầm thán phục Vương Nhật và Trương Viễn Hoài, còn Ân Cúc chỉ lãnh đạm không có biểu hiện gì ngoài mặt, bất giác có dáng vẻ tĩnh lặng của An Trúc.<br><br>Lâm Đào đẩy gọng kính, thấy vẻ mặt này của Ân Cúc liền hơi cau mày lại, sau đó lại thở hắt ra.<br><br>Haizz, có lẽ từ nay không còn thấy được bộ dạng tinh nghịch hoạt bát của Ân Cúc nữa rồi...<br>Hai ngày sau, ngoài đường xác sống đi lại đếm không xuể, bên trong khu nghiên cứu đang mở một cuộc họp, không khí bế tắc ngưng trệ.<br><br>Lúc này, Lâm Đào hớt hãi chạy vào, vẻ mặt nho nhã hiếm khi thất thố hét: \"Tìm thấy rồi! Không gian chứa linh tuyền thấy rồi!\"<br>Mấy lão đầu mặt liệt trong khu nghiên cứu nghe xong cũng hét ầm lên, cả đám cười lớn rồi lại khóc rống như những đứa trẻ.<br><br> <br>...<br>Mạt thế ngày cuối cùng, hôm nay trời mưa lớn.<br><br>Không giống với trận mưa độc khiến người ta kinh hãi khi trước, \"nước mưa\" lần này là những \"giọt ngọc\" quý giá có thể giải cứu nhân loại.<br><br>Những con xác sống vô tri tắm mình trong cơn mưa lớn, bất giác, mục nát trống rỗng bao phủ đầu óc và sự đói khát man rợ biến mất, tâm trí tìm về...<br>Còn một số xác sống không có cơ hội tắm trong cơn mưa giải độc đều bị người dân tìm bắt tự tay nhấn chìm chúng trong nước, ngay cả cơ hội cắn người cũng không có.<br><br>Thời thế đã thay đổi rồi, tuy nhiên, tường sắt dãy tạm giam thay vì được hạ xuống lại tăng thêm một vòng bao phủ cả tòa nhà chính phủ như muốn chống đối đến cùng.<br><br>[Đã nhận lệnh, -50% hảo cảm] [Xi lanh khẩn cấp sẵn sàng...]<br>[Độ hảo cảm hiện tại:...50...70...90...100%]<br>Thời điểm lấy lại thần trí, đầu Trương Viễn Hoài rốt cuộc được thanh tỉnh.<br><br>Hắn nghe tiếng thông báo của hệ thống như vẫn còn liên tục vang lên bên tai, tâm tình càng trở nên nặng nề, trái tim đau nhói.<br><br>Tình yêu vô tận có tư vị gì?<br>Ngọt ngào, cũng rất thê lương.<br>Mỗi lần nhìn thấy độ hảo cảm của anh bị em làm vơi đi rồi lại không ngừng được lấp đầy, lòng em đau nỗi đau vô thường khó tả.<br><br>Có lẽ là cảm giác chứng kiến sự thủy chung không đổi ấy đã khiến một người bất lực như em càng thương tâm hơn.<br><br>Nhưng sự thống khổ giày vò này chắc không còn lâu nữa, bởi công dụng của những ống xi lanh kia ngày một vô hiệu với em rồi....<br><br>"]