["<br>","<br>Không biết y lấy tự tin ở đâu ra mà đáp chắc nịch: \"Sẽ không có chuyện đó, hoàng thượng không phải là người như vậy.\"<br>Trương Viễn Hoài nghe xong chỉ biết cười châm biếm: \"Ha, ngươi lạc quan quá nhỉ? Tin tưởng Tiêu Thuận quá nhỉ? Nhưng ta không lạc quan, càng không tin hắn!\"<br>Mày Từ Thụy Y nhíu chặt, khuôn mặt vốn mang nét tĩnh lặng không sinh khí, giờ lại càng khổ sở, y gằng giọng hỏi: \"Rốt cuộc thứ gì là của ngươi? Ngươi đã đánh đổi ngôi vị để lấy ta, ngươi không nhớ hay là cố ý quên? Mọi chuyện đã như vậy rồi, tại sao cứ mãi cố chấp với nó?\"<br>\"Ngươi thì biết cái gì? Ngươi hiểu cảm giác món đồ trong tay bị vuột mất sao? Tại sao lấy ngươi thì ta phải mất đi ngôi thái tử? Ta và ngươi có gì sai? Ngươi không hiểu cảm giác của ta, ngươi luôn luôn cau có chống đối ta mà chưa bao giờ chịu hiểu cho cảm giác của ta!\" Trương Viễn Hoài hét lên một tràn oán hận, đổi lại Từ Thụy Y sau khi nghe xong không còn kích động nữa.<br><br>Y cười tự giễu, ánh mắt nhuốm đầy thê lương chất vấn: \"Ta không hiểu? Ta có gì không hiểu? Ta, còn hiểu ít hơn ngươi sao?\"<br>Không hiểu sao biểu cảm này của y làm tim Trương Viễn Hoài đau nhói, thậm chí hắn có chút hối hận vì đã lỡ lời rồi.<br><br>Từ Thụy Y nhìn hắn, ánh mắt của y làm hắn chột dạ.<br><br>Trương Viễn Hoài tự nhận không thẹn với lòng, nhưng đối mặt với sự thất vọng của y, hắn mơ hồ nhận thấy mình đã làm chuyện gì vô cùng bất nhân bất nghĩa.<br><br>Y lại cười khổ, Trương Viễn Hoài càng ngày càng có ám ảnh với vẻ mặt này của y.<br><br>Khuôn mặt lạnh nhạt, nụ cười bất lực lại có chút tự trào phúng, sự xa lạ kéo dài khoảng cách, dường như y có thể rũ bỏ mọi ràng buộc với hắn ngay lập tức.<br><br>Hắn sợ sau nụ cười của y, đến cả tư cách nói chuyện với y cũng không có.<br> <br><br>Hắn sợ một ngày, y tàn nhẫn vứt bỏ hắn mà đi đến một nơi xa xôi không thèm báo trước.<br><br>Trương Viễn Hoài bất an, nóng nảy trong lòng đều bị sự lạnh nhạt của y dập tắt, giờ khắc này ngay cả quỳ xuống xin lỗi hắn cũng nghĩ đến rồi.<br><br>Hắn hối hận vì sao bản thân lại thừa nhận.<br><br>Chỉ cần giấu y, đợi đến lúc đại nghiệp thành công, chứng minh mình đúng, tới lúc đó y sẽ hiểu cho hắn thôi.<br><br>Từ Thụy Y há miệng, đoạn đang định nói gì đó có tính nghiêm trọng bỗng nhiên liên tục ho sặc sụa.<br><br>Ngay lập tức y vội bịt miệng mình lại, kì diệu là khi y không còn ý muốn tranh cãi thì cơn ho cũng ngừng, cùng lúc, máu chảy ra kẽ tay y.<br><br>Trương Viễn Hoài cả kinh, vội vàng giơ tay muốn đỡ y, nhưng Từ Thụy Y chán ghét hắn, theo phản xạ hất mạnh tay hắn ra.<br><br>Hắn đực người khó tin, hai tay bất động trong không khí.<br><br>Từ Thụy Y muốn làm lơ vẻ mặt tổn thương của hắn, nhưng cuối cùng chút cứng rắn cũng không đành lòng thể hiện, chỉ có thể hạ giọng bỏ lại một câu: \"Bây giờ ta không muốn thấy mặt ngươi.\"<br>\"Thụy Y! Ngươi làm sao vậy? Nói rõ ra đi!\" Trương Viễn Hoài nói với theo.<br><br>Rầm! Cánh cửa đóng lại, ngăn cách hai người.<br><br>Trương Viễn Hoài đứng bên ngoài, đến lúc này, nước mắt cứ thế như thủy triều chảy thành dòng không ngừng rơi xuống.<br><br>Hắn cứ thế đứng bất động trước cửa, lát sau tiếng nấc nghẹn vang lên khắp Lạc viện.<br><br>Trương Viễn Hoài lủi thủi bỏ đi trong sự cô độc đáng thương.<br><br>Từ Thụy Y cố gắng bỏ ngoài tai tiếng khóc của Trương Viễn Hoài, tâm tình như ngọn lửa bắt nhiệt, đụng cái gì cũng muốn bùng nổ.<br><br>Lòng y dữ dội đấu tranh, thứ gì đó đang không ngừng rụt rịt kích động y, xúi giục y nổi điên, mê hoặc y...!tự tử.<br>Tiếng đàn át tiếng khóc, âm thanh từ hối hã dồn dập dần trở nên ổn định bình yên.<br><br>Y tịnh tâm gãy đàn mãi đến giờ thuốc, tâm tình mới xem như trở về trạng thái bình thường, lúc này một nha hoàn cẩn thận bưng thuốc sắc vào cho y.<br><br><br>Từ Thụy Y nhìn lượng thuốc kì cục, màu sắc ngã đen trong chén, chỉ biết thở dài mắng Trương Viễn Hoài ấu trĩ nhưng cũng không tức giận mà uống cạn.<br><br>Tình trạng này vẫn tiếp tục tái diễn, may mà hôm thứ ba, thuốc sắc đã cải thiện, không còn quá khét hay quá liều nữa.<br><br>Thấy Từ Thụy Y uống xong chén thuốc địa ngục đó, nha hoàn ngập ngừng muốn nói lại thôi.<br><br>\"Ngươi muốn nói cái gì?\" Y phong thái tao nhã bỏ chén xuống, chậm rãi hỏi.<br><br>Nha hoàn lập tức cúi đầu, lúng túng: \"Công tử, nô, nô tì mạo muội cầu xin ngài đừng giận vương gia nữa! Vì người, ngài ấy điên cuồng học y thuật, sắc thuốc luôn rồi.<br><br>Tấm chân tình này, thật sự rất đáng trân trọng!\"<br>Từ Thụy Y kinh ngạc, sự ngỡ ngàng phá vỡ nét mặt tĩnh lặng: \"Thuốc là do hắn sắc?\"<br>\"Đúng vậy!\" Đến đây, nha hoàn có hơi ngượng ngùng bổ sung: \"Mặc dù lúc đầu thuốc có hơi...!ngài cũng biết là vương gia chưa từng làm mấy cái này bao giờ mà.\"<br>Từ Thụy Y trầm mặt.<br><br>Y còn tưởng là hắn giận dỗi nên đã ra lệnh cho người hầu đun thuốc sai cách làm khó y chứ.<br><br>Ta đúng là tâm địa tiểu nhân, nghĩ oan cho hắn rồi...<br>Tối hôm đó, sau khi nước tắm chuẩn bị xong, Từ Thụy Y ngâm mình trong nước ấm.<br><br>Mùi thảo mộc nồng đậm khắp phòng, may mà không khó ngửi.<br><br>Y nhắm mắt dưỡng thần, tâm trí không ngừng nghĩ về Trương Viễn Hoài.<br><br>Hắn cố chấp như vậy, là vì ta, là lỗi của ta...<br>Mưu đồ bất chính của hắn...!Phải làm sao mới khiến hắn bỏ cuộc đây? <br>Bấy giờ bỗng nhiên tiếng nước vang lên, mặt nước dao động phá tan dòng suy nghĩ muộn phiền của y.<br><br>Từ Thụy Y ngay lập tức mở mắt, lúc này Trương Viễn Hoài đã gần y trong gang tấc, y ngượng tới mức quên mất chuyện mình đang giận, lúng túng bị ép sát đến thành bồn.<br><br>Từ Thụy Y đỏ mặt, bắt lấy bàn tay không yên phận của hắn: \"Ngươi làm gì?\"<br>Trương Viễn Hoài đáp y bằng ánh mắt diễm lệ, đôi môi nhếch lên tạo thành một độ cong câu dẫn hoàn hảo chậm rãi áp sát môi y.<br><br>\"Ngươi, ngươi, ngươi,...!!\" Y lắp bắp cả ngày trời, mãi không nghĩ ra được dùng từ nào để mắng hắn.<br><br> <br>\"Suỵt, ta đến để dỗ ngươi~\" Trương Viễn Hoài ỷ mạnh, một tay kìm lấy cả hai tay y ra sau, tay còn lại vuốt ve hạ thân y.<br><br>Từ Thụy Y biến sắc, khuôn mặt ửng đỏ choáng men tình vẫn cố ra vẻ đoan chính: \"Làm càn!\"<br>\"Vâng, ta làm càn, ta sai, tất cả là do ta nông nỗi.<br><br>Xin lỗi mà~\" Trương Viễn Hoài không biết sau khi rời đi đã bổ não thứ gì mà bộ mặt gian tà hiện tại so với nước mắt tèm lem kia quả là trời đất khác biệt, tưởng chừng như không phải cùng một người.<br><br>Hắn dám dùng giọng điệu dỗ con nít đáp y, khiến y có chút tức mà không biết nên phát tiết làm sao.<br><br>Lúc này tay Trương Viễn Hoài bỗng nhiên di chuyển nhanh hơn, Từ Thụy Y thở gấp, vẫn cố giãy giụa: \"Hự, đừng, dừng lại mau!\" <br>Trương Viễn Hoài nhìn vẻ mặt nghiện mà còn ngại của y cao hứng không thôi, đôi môi đỏ cười càng gợi tình đắc ý, giọng nói dụ hoặc mang theo sự trêu ghẹo trắng trợn: \"Đừng dừng lại hửm?\"<br>Tủm Âm thanh nước động lại vang lên một tiếng lớn, lần này khí thế cường công bày ra trước mắt, Trương Viễn Hoài bị Từ Thụy Y bá đạo đè lên thành bồn một cái, mọi ảo tưởng đảo chính đều sụp đổ.<br><br>Vốn dĩ muốn thừa nước đục thả câu, nhân lúc Vĩnh Thương yếu đuối mà lật kèo, ai ngờ y cái mẹ gì cũng tỏ ra thẹn thùng vô lực mà lúc bị đè liền mạnh như trâu như bò, làm hắn không có cơ hội được đổi chỗ lần nào.<br><br>Mẹ kiếp, trước kia y là bị Tiêu Quân đè? Cmn nghĩ đến là thấy cay.<br><br>Nếu không phải xót cho y, hắn đã dụng hình, bắt y chơi SM cho bỏ tức rồi.<br><br>Nhưng mà huhu dáng vẻ trước mắt này thực sự ngon trai quá~ Hắn thầm nhỏ dãi.<br><br>\"Ngươi, thật là...\" Từ Thụy Y vuốt ngược tóc mái, tỏ ra bất lực với sự háo sắc của hắn.<br><br>Trương Viễn Hoài không nhịn được vòng tay lên vai y, vội vàng rướn người muốn hôn hôn.<br><br>Hành động đáng yêu này của hắn thành công khiến sợi dây lí trí cuối cùng của y đứt phựt.<br><br>Y nhếch môi, không tự nhận thức vẻ mặt mình hiện tại có bao nhiêu dụ tình, cuồng nhiệt hôn trả..<br><br>"]