["<br>","<br>Hắn nhìn lão già mặt quạu tỏ ra nghiêm nghị nhà mình liền không nhịn được nghĩ đến viễn cảnh mình vừa lên kháng đài đã bị lão nhận ra rồi nắm đầu lôi xuống nhục như chó, càng tưởng tượng càng chán *éo dám lên sàn.<br><br>Nhưng mà bàn quyết định thắng thua ngay trước mắt, đâu thể vì một khả năng không biết có phát sinh hay không mà nhụt chí sớm như vậy được?<br>Được ăn cả ngã về không, chỉ có thể làm liều thôi.<br><br>Trương Viễn Hoài đối với Ly Lịch ra vẻ chán ghét là vậy, nhưng hành động lại bất nhất một cách phi lí, màn hình hiển thị nãy giờ chỉ chiếu mỗi Ly Lịch thôi.<br><br>Chậc, nếu không phải lục hoàng tử chưa tới thì hắn xem lão làm gì? Ít nhất trong vô vàn \"trái dừa\" phơi ở đây, mặt lão là chỗ thích hợp nhất để màn hình dừng lại đó! <br>Tuy nhiên chỉ mới vừa nghĩ vậy thôi, Trương Viễn Hoài đã bị ánh mắt giết người của Ly Lịch làm cho nổi lên hứng thú.<br><br>Nếu không phải vía hắn nặng, hắn còn tưởng ổng đang muốn giết đứa con trai này nha~<br>Tên phúc đức nào được Ly tướng quân của chúng ta trao ánh mắt \"yêu thương\" quá vậy cà? <br>Hắn hào hứng ra lệnh Đại Cát chuyển màn hình theo ánh mắt Ly Lịch, bấy giờ trước mặt hắn là vẻ mặt phong lưu gợi đòn của một cha già lưu manh tóc xoăn màu hạt dẻ.<br><br> <br>Đúng là phải công nhận ông ta rất phong độ, nhưng ấn tượng phần nhiều là biểu hiện mang đến cho người ta cảm giác cợt nhã thiếu đòn hơn.<br><br>Nhìn cái mặt góc nào ra góc nấy với mái tóc mang vẻ đẹp ngoại lai rất chi là đặc biệt cùng cái khí chất trải qua nhiều phong nguyệt của lão, đoán là hồi trẻ chắc không phải ph*ch thủ dạng vừa.<br><br>Xem y phục và nhân dạng mang tính thương hiệu này, Trương Viễn Hoài kết luận đây chính Vệ vương Doãn Hòa của Vũ Khuynh quốc.<br><br>Nói đến thì Doãn Hòa này chắc lớn hơn lão Lịch tầm ba, năm tuổi.<br><br>Hẳn là ăn nhiều hồi xuân đang các kiểu dưỡng nhan lắm nên khuôn mặt nhiều năm chinh chiến vẫn \"tươi ngon\", phong độ thế kia.<br><br>Ông ta cùng với cha hắn là kình địch nhiều năm, thường xuyên giáp mặt nhau từ các cuộc gây rối tào lao đến chiến trường tàn khốc, năm xưa còn là kẻ cầm đao lấy thủ cấp Ly lão gia chủ, đoạt mạng Ly gia từ tỷ phu lẫn tỷ tỷ lão Lịch đến trên dưới trăm người trong phủ, bởi vậy không oán hận mới lạ.<br><br>\"Ah tới thất sủng muội rùi~\"<br>Đoạn hắn đang nghĩ ngợi về mối thù đậm sâu của lão Lịch thì cũng là lúc thất công chúa Vĩnh Bình lên sàn.<br><br>Bấy giờ hắn ngồi ngay ngắn lại, chú tâm quan sát màn múa của nàng như quan tâm người ta dữ lắm, có điều cái miệng độc vẫn không chịu buông tha nhỏ, chơi chữ vô cùng trơn tru.<br><br>Vĩnh Bình đã biết rút kinh nghiệm đổi thành lượt thi đầu tiên, hôm nay nàng mặc bộ vũ phục trắng tinh khôi hóa thân thành thần tiên muội muội, khí sắc rất tốt, thể hiện thật sự không tồi, kỹ năng cũng tiến bộ khá nhiều.<br><br>Không biết nàng thuyết phục Tạ Sở bằng cách gì, nói chung thì đã thành công mang nàng ta lên song diễn rồi đó.<br><br>Tiết mục cuối có thể nhờ người cộng tác lẫn vũ đoàn hỗ trợ, Vĩnh Bình không hề phạm quy nhưng nàng chơi ngu rồi.<br><br>Cho dù cố ý giấu Tạ Sở lẫn trong đám vũ đoàn, ngay từ đầu đã không che được hào quang của nàng ta.<br><br>Rõ ràng đến lúc này là song diễn, nhưng vũ y đáng lẽ mang màu đối nghịch với Vĩnh Bình lại là một màu không quá khác biệt với vũ đoàn làm nền, cho dù có là vậy thì khoảnh khắc nàng ta vừa tiến lên trung tâm cũng chính là lúc Vĩnh Bình ra chuồng gà.<br><br>Có một số người vẫn luôn tỏa sáng như vậy, nếu không thể át đi sự lung linh của người ta thì cũng đừng mạo hiểm bắt người ta phụ họa, cho dù có thu liễm thì khí chất băng thanh ngọc khiết từ trong cốt tủy của Tạ Sở làm sao mà che lấp đi đây? <br>Thay vì trách nàng ta không biết nhường hậu bối thì trách hậu bối không biết tự lượng sức mình đi.<br><br><br>Đây là cái giá cho việc bắt vua đi hầu đó bé!<br>Chủ đề của vũ điệu này hóa ra là bản ngã.<br><br>Thần tiên muội muội xinh đẹp ngây thơ đang đấu tranh với tà niệm của chính mình.<br><br>Vốn cách thể hiện là thần tiên muội muội trải qua khó khăn dằn vặt, bị tà niệm chi phối nhưng vẫn kiên cường giữ được lí trí, một mực không quên sơ tâm rồi chiến thắng bản ngã, trở thành thần tiên được người đời tôn vinh ca tụng.<br><br>Tuy nhiên từ khi nhận thức được hào quang không trên người mình, Vĩnh Bình đã bị chọc cho tức mà biến nó thành nhỏ tiên nữ yếu ớt ngu muội bị bản ngã nuốt chửng.<br><br>Mẹ kiếp cho dù là cái gì thì kết quả vẫn không sai khác dự liệu được, cái nào mà chẳng có ý nghĩa? Tạ Sở quả nhiên là thiên tài, từ lúc chuẩn bị chủ đề đã cho Vĩnh Bình một đường lui rồi.<br><br>Vũ khúc kết thúc, tiếng hoan nghênh ngập trời.<br><br>Xét tổng thể thì vũ điệu của Vĩnh Bình có thể xem là địch thủ nặng kí.<br><br>Tiếp theo lần lượt các vũ điệu khác đều được biểu diễn thuận lợi.<br><br>Có lẽ vì là cơ hội cuối cùng, thêm nữa những người lọt vào vòng này càng không phải tầm thường, cho nên các vũ cơ ai nấy đều thể hiện rất tốt, càng về sau người ta càng mong chờ đến \"thần nữ bất kham\" Viễn Hoài.<br><br>Cuối cùng sau khoảng thời gian \"chờ đợi là đau khổ\", Trương đại hồ ly tinh cũng được bước lên đài \"sát phạt\".<br><br>Lần trước chỉ là tai nạn ngoài ý muốn, lần này ông chơi thật cho mấy người biết thế nào là câu dẫn thực thụ!<br>Tà váy rực rỡ theo những chuyển động uyển chuyển làm nổi bật sự lung linh, hắn nở nụ cười, đôi mắt mê li như thể say tình.<br><br>Mỗi lần lướt qua lục hoàng tử, ánh nhìn càng nóng bỏng thiêu đốt hơn.<br><br>Lạch cạch Không hiểu sao vừa rồi cảnh vật trong mắt hắn hơi nhòe đi làm hắn hơi hoảng mà bước hụt.<br><br>Trương Viễn Hoài khéo léo kết hợp động tác lắc đầu để bớt hoa mắt, chỉ là không ngờ cảm giác mờ ảo ngược lại càng lớn hơn.<br> <br><br>Hắn toang trong lòng, quả quyết nhờ sự trợ giúp của \"bàn tay vàng\" Đại Cát.<br><br>Đại Lợi cạn lời: \"...\" <br>Dám gọi sự trợ giúp của hệ thống là bàn tay vàng mà không chịu nhận mình là nam chính, ngứa đòn vừa thôi!<br>Lúc này khi cánh tay thon gọn của hắn nâng lên, những ngón tay mảnh xinh đẹp như cánh hoa sen làm động tác nở thì một đoạn vải đỏ theo đó tung lên trời, nó đem sự chú ý dâng lên rồi rơi xuống chuẩn xác che lên mắt hắn một cái kinh diễm.<br><br>Không ai biết hắn làm cách nào giấu được mảnh vải đó nhưng động tác vừa rồi thật sự khiến người ta xao xuyến không thôi.<br><br>Tất nhiên là người xem không biết mảnh vải trưng trên làn da trắng nõn quá mức phạm quy đó của hắn được giấu như thế nào bởi vì vốn dĩ nó được Đại Cát canh góc ném ra mà.<br><br>Trương Viễn Hoài vừa làm động tác buộc hờ vải trên mắt vừa nói với Đại Cát: \"Khi tôi nhắm mắt lại, cậu hãy mở màn hình quan sát lên.\"<br>Ting Ngay khi vùng tối xuất hiện, chưa tới một giây, màn hình theo dõi ở góc độ đúng với tầm mắt của Trương Viễn Hoài tức khắc hiện lên.<br><br>Hắn biết mình bị chơi xấu, bất giác nhếch môi đắc ý nghĩ: \"Muốn chơi tao?\"<br>Không thấy được thì sao? <br>Tình yêu, sự mưu cầu hạnh phúc, khao khát mãnh liệt về một kết quả vẹn tròn...!Vũ điệu tỏ tình không vì một đôi mắt biết yêu bị che khuất mà cảm xúc biến mất đi.<br><br>Cho dù không thể giương đôi mắt này nhìn về phía người thể hiện tình đậm sâu, cả cơ thể ta đều có thể nói lên \"Ta yêu người\".<br><br>Ngôn ngữ cơ thể, một khi mãnh liệt càng dễ chạm đến linh hồn.<br><br>Đang say sưa thể hiện vũ đạo dằn mặt, bỗng nhiên dưới đài vang lên mấy tiếng thản thốt kích động, Trương Viễn Hoài bị hạn chế tầm nhìn, đợi đến khi phát hiện ra thì hắn đã rơi vào vòng tay một nữ nhân đeo khăn che mặt..<br><br>"]