["<br>","<br>Hắn thừa hưởng tác phong đánh giặc của Tiêu Quân cộng thêm tính cách âm hiểm tàn bạo vốn có, ở ngoài này lại không bị các quy tắc lễ nghi ràng buộc, tự do như diều gặp gió.<br><br>Vì vậy cho dù chưa thực sự khai chiến, Doãn Hòa thích nhây cũng bị hắn làm cho khổ sở đủ đường.<br>Trong các cuộc sát phạt hắn là hung thần, nhưng thường ngày hắn là kẻ vô cảm, ngoại trừ nuôi Đại Lợi cho mập ú thì chả nói chuyện với ai.<br><br>Ly tướng quân nhiều lần muốn nói rõ với hắn đều bị hắn lạnh nhạt.<br><br>Chính lão cũng khổ tâm muốn chết, nhưng đối mặt với đứa trẻ mới lớn còn nhiều gai góc này, lão quả thực chẳng biết phải làm sao bởi vì trước hết, lão không làm tròn bổn phận người cha...!<br>Ngày đó lão chủ trương bắt chói hắn đã tạo nên khúc mắc giữa hai cha con, rồi ngay sau đó lão lại là người đầu tiên xuất tiễn khiến hắn bị thương, thật ra lão nào có ý định đại nghĩa diệt thân? Chỉ là lão cho hắn một đường lui thôi, nhưng lão không ngờ, những cung thủ khác lại theo đó mà phóng tiễn vào con lão, không muốn cho hắn đường sống! Nếu như Vĩnh Tề không xuất hiện kịp lúc, chẳng phải đứa con duy nhất của lão đã bị hàng trăm mũi tên ghim chết rồi sao?<br>Dù gì lão cũng đã làm đứa trẻ ấy tổn thương...<br>Ly Lịch đã thảm, Vĩnh Tề càng thảm.<br><br> <br>Nơi nào có y, nơi đó không có Trương Viễn Hoài.<br>Sự cố lần đó tuy y không phải chủ mưu, ngược lại hắn mới là người kéo y xuống bùn, nhưng hắn có thành kiến với y, vì vậy cho dù y chỉ là người bị hại, hắn vẫn giữ thái độ thù địch.<br>Đối với người mình ghét, hắn luôn ngang ngược vậy đó!<br>Trương Viễn Hoài đội mưa trở về, vừa vào doanh đồ chưa kịp thay đã nghe tiếng binh lính gấp gáp báo cáo: \"Thiếu tướng quân, Phan công công từ kinh thành đem thánh chỉ tới.\"<br>Trương Viễn Hoài vừa nghe đến kinh thành liền kích động: \"Cho mời.\"<br>Phan công công là một tên mập tròn quay, hắn vừa đi cái bụng mỡ núc ních chuyển động theo, hai con mắt nhỏ xíu híp lại, môi nở nụ cười giả trân: \"Hóa ra mỹ nam có dung mạo phi tính hướng, à nhầm phi giới tính đây là Ly thiếu tướng quân, hân hạnh được gặp, nghe danh đã lâu.\"<br>Trương Viễn Hoài thừa biết hắn đang chế giễu mình, âm thầm ghi thù.<br><br>Tưởng hắn ở đây im hơi lặng tiếng liền muốn lên đầu hắn ngồi? Hắn sống trầm lặng chứ có đi tu đâu mà phải bao dung với thế tục.<br><br>Ngôn Tình Tổng Tài<br>\"Thân hình phú quý hiền hậu, đặc biệt là cái bụng như có thể chứa đựng cả thiên hạ này chắc là Phan công công danh tiếng lẫy lừng rồi? Không biết hôm nay Phan công công đến đây là có việc hệ trọng gì?\" <br>Phan công công biến sắc, mới bị khịa lại một câu đã tức đến thở phì phò.<br><br>Mẹ kiếp nếu không phải biết ngươi đã mất trứng, ta còn tưởng ngươi đang động d.ục.<br><br>Hắn thầm nghĩ trong đầu, nhưng khuôn mặt nôm rất gợi đòn, Phan công công mù mới không nhận ra hắn đang vùi dập mình.<br><br>Phan công công \"Hứ\" một cái, đỏng đảnh hất phất trần mở thánh chỉ trên tay ra đọc:<br>\"Phụng thiên thừa vận, Hoàng đế chiếu viết.<br><br>Sự tình cấp bách, thời cơ cống hiến cho quốc gia cũng như chuộc tội của Ly Xuyên đã đến.<br><br>Nay lệnh cho Ly tiểu tướng quân giao nộp sủng vật hồ ly tuyết của mình cho hoàng cung ngay tại thời điểm nhận được thánh chỉ.<br><br><br>Khâm thử.\"<br>\"Không biết hoàng thượng muốn tiểu hồ ly của ta để làm gì?\" Hắn không vội nhận mệnh, thăm dò.<br><br>Phan công công hất mặt, dáng vẻ có thể hình dung chính xác bằng câu \"Heo cậy thế chủ\" khinh khỉnh nói: \"Mấy hôm trước có tiên nhân khai sáng, bảo chỉ cần cho hoàng hậu nương nương ăn tim hồ ly ngàn năm là người có thể mang thai long chủng, Ly thiếu tướng quân đúng là may mắn, cơ hội chuộc tội ngay trước mắt ngài đấy.\"<br>Trương Viễn Hoài bất giác cười khinh bỉ tiếp lời: \"Nói vậy là muốn ăn tiểu hồ ly của ta?\"<br>Vì ức hiếp ta mà đến một sủng vật cũng không tha? <br>Hoang đường, Vĩnh Thương anh sống ngày càng hoang đường! <br>Phan công công nhìn sắc mặt nổi sóng ngầm của hắn, đắc ý khép thánh chỉ, cười tít mắt đưa cho hắn: \"Ly thiếu tướng quân còn không mau nhận mệnh?\"<br>Trương Viễn Hoài chẳng những không đưa tay ra nhận, hắn còn đột ngột đứng phắt dậy nhanh như chớp cho Phan công công một kiếm xuyên tim, trước đôi mắt trừng to của hắn đại nghịch bất đạo nói: \"Ta chưa từng nghe thánh nào của hoàng thượng, Phan công công cũng chưa từng xuất hiện ở đây, hình như hắn ta vừa ra khỏi thành không may dính vào một phi vụ cướp bóc--\" Nói đến đây âm sắc của hắn kéo dài, tàn nhẫn buông lời \"-- chết rồi.\"<br>Cùng lúc đó ở trong cung, vua Phát Nguyên và Tằng An xúm lại một chỗ, xung quanh căn phòng của họ quả nhiên xuất hiện một tầng kết giới tránh hệ thống an ninh và giám sát phát hiện.<br><br>Thấy vẻ mặt lăng tăng muốn nói lại thôi của Tằng An, vua Phát Nguyên chướng mắt: \"Ý kiến gì?\"<br>Tằng An: \"Tội gì phải làm tới mức này?\"<br>Vua Phát Nguyên nghe xong cười trừ, giọng điệu so với thường ngày có hơi ác liệt: \"Chẳng phải ta đã nói rõ rồi à? Ta muốn Thẩm Thương Ngọc phải nếm trải cảm giác của ta.\"<br>Hoàng hậu Tằng quan ngại sâu sắc biểu cảm của hắn, thức thời ngậm miệng yên lặng nghe hắn nói.<br><br>\"Món quà sắp tới của ta, không biết Thương Ngọc yêu dấu có chịu nổi không ha?\"<br>Tằng An lẩm bẩm: \"Bi3n thái.\"<br>Phong ba sóng ngầm đã âm thầm dậy lên, Trương Viễn Hoài xem như không nhìn thấy, cứng rắn bảo vệ tiểu hồ ly của mình đến cùng.<br><br>Trong khi đó tiểu hồ ly ngủ mỗi lúc một nhiều, linh khí hội tụ no đủ có dấu hiệu sắp hóa thành người.<br><br>...<br>Mấy hôm nay trời cứ mưa liên tục khiến người ta không khỏi có cảm giác sầu đời.<br><br> <br>Trương Viễn Hoài cả ngày duyệt binh mệt mỏi, tối đến về chỗ của mình, phát hiện hai \"nam nhân\" đang đợi hắn.<br><br>Hoa Hà thấy hắn liền kích động lao đến như thể muốn nhảy vào lòng hắn, may là trước khi bị hắn ghét bỏ đẩy ra, đầu nàng nhảy số kịp lúc dừng cách hắn một khoảng, nức nở: \"Đệ đi mà không nói lời từ biệt với ta, ta buồn lắm đó, mặc dù mãi đến bây giờ ta mới đi gặp đệ được.\"<br>Trương Viễn Hoài nhìn Tạ Sở gặp tình huống này vẫn giữ nguyên phong cách cũ ung dung kiệm lời, ngồi ngoan một bên quan sát hai người mà mệt tâm vl.<br><br>Không bao giờ trông cậy được tính chiếm hữu của Tạ Sở, hắn mong nàng quản bà chị này, nàng ngược lại chiều bả lên tận trời, muốn làm gì cũng được!<br>Hắn ngồi xuống ghế, ngoắc tay bảo nàng ngồi xuống theo, lúc này mới lên tiếng: \"Hai người đến đây có việc gì? Chắc không phải chỉ thăm ta thôi đâu?\"<br>Vừa mở miệng liền đâm họng!<br>Hoa Hà nghe đến đây quả nhiên ngượng ngùng, lúng túng một lát sắp xếp câu chữ mới giải thích: \"Sở Sở nghe ngóng được hoàng thượng có ý ký thỏa thuận nghị hòa với Vũ Khuynh quốc, nhưng mà đệ đừng tưởng kí chơi giống mấy lần trước, tính chất khác nhau lắm! Vũ Khuynh quốc vừa đổi chủ, thái tử trẻ lên ngôi chủ trương hòa bình nên lần này hai bên thật sự muốn giao hảo trăm năm! Cho nên, đây là cơ hội cuối cùng để ta trả thù!\" <br>Nàng thấy Trương Viễn Hoài nghe xong trầm mặt, lập tức tỏ rõ lập trường: \"Đệ yên tâm, lần này tuy ta có mục đích mà đến, nhưng mục đích của ta cũng bao gồm thăm đệ.<br><br>Với cả ám sát Doãn Hòa là chuyện của riêng ta, đệ không cần mạo hiểm nhúng tay vào.<br><br>Ừm, mặt dày mà nói thì hành động của ta cũng có phần là giúp đệ trả thù ấy...!ha?\"<br>Trương Viễn Hoài: \"...\"<br>Đúng như lời Hoa Hà nói, bảy ngày sau Ly tướng quân nhận được thánh chỉ mở cổng thành đón tiếp sứ đoàn Vũ Khuynh do Doãn Hòa dẫn đầu.<br><br>Ngày đón họ, Trương Viễn Hoài tốt bụng cho thêm vào cơm canh của Hoa Hà và Tạ Sở chút thuốc ngủ, khiến họ không thể đi ám sát Doãn Hòa.<br><br>Giang sơn xã tắc của Vĩnh Thương, không thể vì thù oán riêng tư của họ mà rơi vào tình cảnh nguy khốn được..<br><br>"]