["<br>","<br>Mặc dù rất sợ, mối quan hệ giữa hai người lúc này cũng có chút ngượng ngùng, gượng gạo.<br><br>Nhưng vì hạnh phúc của thằng em bảo bối, Trần Hạ Triều nhất định phải xoa dịu căng thẳng giúp hai đứa nó: <br>\"Xin lỗi, xin lỗi mà, tôi cũng vừa mới biết thôi.<br><br>Nhưng mà có chuyện này cậu phải hiểu rõ, em trai tôi hoàn toàn nghiêm túc! Nó đã thích cậu mười năm rồi, tình cảm đều là chân thật.<br><br>Phương pháp tiếp cận của nó sai, cậu có thể giận, có thể mắng nhưng đừng hận nó đùa giỡn tình cảm nha.\"<br>Công nhận là Trần Hạ Triều rất khổ tâm, rất có tâm, có điều tiếc là trọng điểm Trương Viễn Hoài hiểu không phải ở đó.<br><br>Vừa nghe hắn nói xong, Trương Viễn Hoài nổi nóng, cơn tức giận vô cớ ập đến.<br>Mười năm? Haha vậy người cậu yêu không phải là tôi?<br>Trần Hạ Triều nhận ra bất thường, hỏi hắn: \"Cậu sao vậy?\"<br>Không có âm thanh đáp lại, chỉ nghe tiếng thở phì phò như đang kìm nén cơn giận, đột ngột Choang một tiếng vang dội, điện thoại bị Trương Viễn Hoài ném vào vách tường, màn hình vỡ nát.<br>Sau khi bộc phát cơn thịnh nộ của mình, Trương Viễn Hoài mệt mỏi ngồi sụp xuống như cú đập vừa rồi đã dốc hết sinh lực và cả tinh thần của hắn.<br> <br>Hành động của vừa rồi của Trương Viễn Hoài làm những người có mặt nhất thời hoảng hốt, cũng làm kinh động đến Tạ Hàm.<br><br>Rất nhanh bên cạnh hắn đã xuất hiện bóng dáng thiếu nữ ấy, cô chẳng những không khó chịu vì hành động kích động của hắn mà còn lộ ra vẻ quan tâm lo lắng: \"Cậu có sao không? Xảy ra chuyện gì không vui à?\"<br>Trương Viễn Hoài ngẩng đầu nhìn Tạ Hàm, khuôn mặt thiếu nữ xinh đẹp gần trong gang tấc cùng với biểu cảm ân cần của cô trong mắt hắn bỗng nhiên trùng lặp với bóng hình người con gái kia.<br><br>Trương Viễn Hoài chậm rãi nở nụ cười tỏ vẻ không sao với Tạ Hàm.<br>Hắn bất giác chăm chú nhìn cô thêm một lúc, trong thâm tâm tự nhũ Hạ Vy không phải độc nhất, hắn đã tìm được người có thể thay thế cô rồi.<br>...<br>Đêm tối, bệnh cảm của Trần Hạ Duy trở nặng.<br><br>Cậu không nói với ba mẹ, thầm nghĩ chỉ cần ngủ một giấc là khỏe thôi nhưng cả đêm lại trần trọc không thể ngủ được.<br>Rất nhớ anh...<br>Muốn nhắn tin giải thích, muốn gọi điện để được nghe giọng nói của anh, muốn trực tiếp thấy anh lần cuối, cho dù là bắt em quỳ xuống xin lỗi cũng được.<br><br>Nhưng cái gì em cũng không làm, cũng không thể làm, vì tất cả đều là vô nghĩa.<br><br>Có liên hệ với em chỉ làm anh thấy phiền và chán ghét hơn thôi.<br><br>Câu nói quyết tuyệt của anh ngày đó đã chấm dứt tất cả quan hệ của chúng ta.<br>Em, chỉ có thể một mình cô độc nhớ nhung anh đến chết mà thôi.<br>Giữa lúc nỗi nhớ khôn nguôi đang không ngừng khuếch đại, cuống lấy đầu óc cậu như muốn nuốt hết thần trí, bỗng nhiên tiếng lạch cạch vang lên phá tan dòng cảm xúc đau khổ của Trần Hạ Duy.<br>Tay nắm cửa vặn nhẹ, ai đó đang vào phòng.<br>Mẹ Trần bước khẽ đến gần cậu, bà lay cậu dậy, lén lút gọi: \"Dậy đi con, mẹ đưa con ra ngoài.\"<br>Trần Hạ Duy giả ngủ chậm rãi mở mắt, có chút cảm động nhưng vì không muốn mẹ bị ba trách nên cậu từ chối: \"Không sao đâu, ba giận vài ngày là ổn rồi.\"<br>\"Con còn không biết tính ông ấy? Nếu cứ tiếp tục giằng co thế này ông ấy sẽ đánh chềt con mất! Ngoan, đi theo mẹ mau.\"<br>Cậu vẫn không có ý muốn đi, bà lại cật lực khuyên nhũ mấy câu nữa.<br><br>Cuối cùng Trần Hạ Duy chỉ đành thõa hiệp lén ra khỏi nhà.<br><br>Bước đến gara vẫn thấy bà đi theo, Trần Hạ Duy ngờ vực: \"Mẹ đi với con hả?\"<br>Mẹ Trần gật đầu, bảo cậu lên xe với mình, lúc này Trần Hạ Duy có chút nghi hoặc nhưng vẫn đi theo.<br><br><br>Cho đến khi tài xế đưa hai người đến một nơi hẻo lánh xa trung tâm thành phố, nơi đó trên tường dán đầy bùa chú, cậu mới hối hận bỏ đi.<br><br>Nhưng đã muộn rồi, Trần Hạ Duy vừa mới xoay bước, hai người đàn ông cao to không biết từ đâu xuất hiện thình lình bắt cậu lại, cưỡng chế áp giải cậu đi vào.<br>Trần Hạ Duy hai tay bị trói bị ép quỳ trước một người phụ nữ có vẻ ngoài già nua bí hiểm, bên cạnh cậu là mẹ Trần đang thành tâm khấn vái.<br>Bà đồng liên tục làm những động tác kì lạ, nói những ngôn ngữ khó hiểu mà mẹ Trần thì biểu cảm sùng bái, chân thành hết cỡ.<br><br>Mấy lời bị ám gì đó cậu đều nghe không lọt tai, nhưng mẹ cậu thì tin sái cổ.<br>Bà đồng cầm mấy tờ bùa đốt lửa rồi huơ huơ lên không trung vài đường, sau đó bỏ vào ly nước bảo cậu uống.<br><br>Trần Hạ Duy còn lâu mới chịu, cật lực từ chối.<br><br>Bấy giờ hai người đàn ông cao to lại tiến đến bắt cậu lại, đổ nước vào miệng Trần Hạ Duy bắt cậu uống hết.<br>Mẹ Trần thấy bộ dạng khổ sở của cậu, vừa xót vừa chấm khăn tay lau nước mắt mà nghẹn ngào nói: \"Con ngoan, uống hết ly này là con không còn bệnh nữa.<br><br>Con nghe lời mẹ ngoan ngoãn uống hết có được không? Huhu...\"<br>Ly nước bùa cạn, hai người đàn ông mới buông Trần Hạ Duy ra.<br><br>Thời khắc được tự do cậu liền gục lên sàn, không nhịn được cơn buồn nôn, ngay tức khắc ói mửa.<br><br>Mẹ Trần thấy tình huống này liền quýnh quáng cả lên, bà đồng thì la oai oái.<br><br>Nhưng sau khi cậu nôn ra cả máu, thì mọi âm thanh xung quanh lập tức im bật.<br>Bà đồng hoảng sợ tháo chạy, hai người đàn ông vệ sĩ liền chạy theo bắt bà ta lại.<br>Mẹ Trần nhìn trạng thái bất ổn của Trần Hạ Duy khủng hoảng suýt không thở được, bà gào khóc thất thanh: \"Hạ Duy con sao vậy? Con sao vậy hả? Con đừng làm mẹ sợ mà!\"<br>Trần Hạ Duy ói đến mức tái xanh cả mặt, sau khi không ói ra được thứ gì nữa cậu gắng sức ngước mặt nhìn mẹ, cố chấp nói: \"Con thích đàn ông, con không có bệnh!\"<br>\"Được, được, mẹ tin con, con không có bệnh! Bây giờ con cảm thấy thế nào, chúng ta đi đến bệnh viện có được không con?\"<br>Sau đó bà cố gắng dìu Trần Hạ Duy lên xe, tài xế liền chở họ đi.<br>Mẹ Trần vội vàng soạn tin nhắn.<br><br>[Bà Trần: Tôi đưa nó đến gặp thầy bùa bắt ma, người ta cho nó uống nước bùa.<br><br> <br>Thằng bé uống xong lặp tức nôn mửa, nôn ra máu rồi.<br><br>Tôi sợ quá.]<br>[Bà A: Trời ạ, bà nghe lời bà D làm gì? Lang băm! Bà mê tín hại thằng bé gặp bất trắc thì hối hận không kịp! Nghe lời tôi, đến trung tâm uy tín mà xin giúp đỡ.]<br>[Bà B: Đúng rồi, thời buổi khoa học hiện đại, cái gì cũng tân tiến cả.<br><br>Bà đưa thằng bé đến trung tâm bà A nói xem sao?]<br>[Bà C: Tôi cũng từng nghe đến chỗ đó rồi, danh tiếng rất tốt, đảm bảo vào rồi thì tới lúc ra thằng bé sẽ đòi cưới vợ sinh cháu cho bà xem.]<br>[Bà Trần: Vậy tin lời mấy bà lần cuối vậy, nhưng để tôi đưa thằng bé đến bệnh viện cái đã.<br><br>Nó nôn ra máu làm tôi sợ quá.]<br>[Bà A: Bà khéo lo xa, uống nước bùa rửa ruột, ói ra máu là bình thường.<br><br>Trung tâm tôi nói cũng là bệnh viện, bà đem nó đến đó để người ta coi là được chứ gì?]<br>[Bà Trần: Nhưng vào đó rồi thì tôi không được gặp nó tận hai tháng lận.]<br>[Bà C: Hai tháng có là gì, chỉ sợ đêm dài lắm mộng.]<br>Mẹ Trần tắt điện thoại nhìn sang Trần Hạ Duy đã suy kiệt thiếp đi trên ghế xe, cuối cùng cắn răng quyết định mang cậu đến trung tâm chữa bệnh đồng tính.<br>...<br>Trương Viễn Hoài đang ngồi trong căn tin của công ty, hắn chăm chú xem điện thoại đến quên động đũa, tốc độ nhai cơm chậm rì rì mà tốc độ tay lướt điện thoại thì nhanh hơn cả hỏa tiễn, mắt càng thần sầu, đọc cả mấy ngàn bình luận vẫn không mỏi.<br><br>Có điều thái độ trung lập không thèm đếm xỉa ban đầu đã bị lung lay rồi.<br><br>Hắn đang xem video ngày đó Hạ Vy bị lột đồ, bốc ra thân phận Trần Hạ Duy trong bar.<br><br>Vốn dĩ ban đầu có rất nhiều người đứng trung lập, có người còn chất vấn Trác Nhân tại sao lại làm ra hành động sĩ nhục bạn bè như vậy, họ chẳng phải bạn thân hay sao? Nhưng Trác Nhân quá ti tiện, soạn một bài tâm sự kể khổ, bóp méo sự thật đổ mọi tội lỗi lên đầu Trần Hạ Duy..<br><br>"]