["<br>","<br>Chưa đến ba mươi giây, Trương Viễn Hoài đã thấy Trình Luân dưới lầu đang vội vã chạy sang phòng học dãy đối diện.<br><br>Hắn nâng kính lên dò theo bóng dáng của y, vì có nhiều góc khuất nên đến khi tìm được Trình Luân thì y đã xuất hiện trong căn phòng kia rồi.<br><br>Hắn tức giận mắng một câu: \"Mịa nó đúng là thích lo chuyện bao đồng!\" <br>Trương Viễn Hoài bỏ kính xuống, chạy muốn lòi phổi qua bên kia để bắt kịp tình tiết.<br><br>Lúc Trương Viễn Hoài đến nơi thì đám nữ sinh đã chạy mất, chỉ còn Trình Luân và Trần Nhược đang trong tư thế lúng túng.<br><br>Thật ra thì hai thằng con trai ôm nhau, nói đúng hơn là một đứa bình thường dìu một đứa bị thương thì chẳng có gì là bất thường cả.<br><br>Nhưng mà Trương Viễn Hoài vừa xuất hiện cả Trình Luân và Trần Nhược đều giật mình buông tay như đang ngoại tình bị bắt gian thì khó tránh khỏi kì quái.<br><br>Tiếc là đương sự không cảm nhận được gì cả, nghiêm túc với nghiệp diễn, nhập vai đàn anh tốt bụng rất thật trân.<br><br>Trương Viễn Hoài \"kinh ngạc\" chạy đến, giọng điệu vừa đau lòng vừa lo lắng: \"Em sao lại thành ra thế này? Ai đánh em?\" <br>Trình Luân: \"???\" <br> <br>Lật mặt cũng nhanh quá đó!<br>Có điều y không muốn vạch trần, chỉ âm thầm để mắt trò con bò của hắn thôi.<br><br>Trần Nhược cười gượng: \"Không có gì đáng ngại, chỉ là có chút xung đột với bọn con gái thôi, giải quyết xong rồi.\" <br>\"Thật sao?\" Hắn nghiêm nghị lặp lại.<br><br>Trần Nhược đáp lại bằng nụ cười rực rỡ như đóa hướng dương, giấu bóng tối dưới chân, hướng về mặt trời mà tỏa sáng.<br><br>Nếu không phải gu ăn mặc lượm thượm và tóc tai che mờ nhan sắc thì khoảnh khắc này khiến người ta rung động và chua xót biết nhường nào.<br><br>Hiếm khi cậu ta không lắp bắp, đáp một tiếng chắc nịch: \"Vâng!\" <br>Trương Viễn Hoài hòa hoãn, thật ra đang âm thầm thở phào một hơi.<br><br>Nếu Trần Nhược cả gan mách lẻo, người chịu thiệt chắc chắn là hắn.<br>\"Được rồi, em đi được chứ? Anh dìu em đến phòng y tế.\" <br>\"Anh!\" Bỗng nhiên cậu ta gọi hắn.<br><br>\"Chuyện gì?\" <br>Trần Nhược trông mong nhìn cậu: \"Cuộc hẹn của chúng ta...\" <br>Trương Viễn Hoài trách móc, trong lòng cười lạnh: \"Em thành ra thế này thì đi đâu được nữa.<br><br>Để lần sau đi.\" <br>Trần Nhược thất vọng cúi đầu: \"Vâng...\" <br>Hệ thống bị đày vào lãnh cung gửi bồ câu ra: \"Cậu không sợ Trình Luân vạch trần à?\" <br>\"Hắn không phải loại hay tố cáo.<br><br>Hơn nữa nhìn thì hắn có vẻ nghiêm khắc, thực chất rất dung túng với Lý Khiêm, có khúc mắc sẽ xử lí riêng chứ không sồn sồn lên cho người ta hóng hớt đâu.\" <br>Hệ thống chấm nước mắt cảm thán: \"Cậu trưởng thành rồi.\" <br>Nó tưởng với sự ngu dốt có thừa của kí chủ sẽ không thể nhận ra được cái điều rành rành này chứ.<br><br>Hóa ra mắt chưa mù lắm, mới mờ mờ à, chắc là đeo kính 10 độ còn thấy đường được.<br>\"Mày đang mỉa mai tao à?\" Hắn đã qua tuổi vào tù từ ba năm trước rồi! <br>...<br>Hôm sau, như những gì đã gieo được, Trương Viễn Hoài phải tiếp nhận quả báo cả ngày.<br><br><br>Hắn nhìn Trình Luân đang vô thanh vô tức tạo áp lực, chỉ muốn cắn y một phát chết tươi.<br><br>\"Đừng có theo tôi nữa, cậu không bận hả?\" Trương Viễn Hoài bạo phát.<br>Trình Luân như thẩm vấn tù binh mà tra hỏi: \"Người đó là Trần Nhược? Tại sao cậu lại làm như vậy?\" <br>Trương Viễn Hoài nổi cáu, làm như oan ức dữ lắm: \"Tôi không có làm gì cả! Chỉ là trùng hợp nhìn thấy thôi!\" <br>Trình Luân tin mới lạ: \"Trùng hợp có cả kính viễn vọng?\" <br>Hắn ác ý quát: \"Đúng vậy! Được chưa? Hỏi xong chưa? Đừng có bám như đĩa nữa, gái tránh tôi hết rồi!\" <br>Tâm trạng hắn không tốt thì đừng hòng ai yên ổn.<br><br>Trình Luân tức muốn nổ phổi: \"Cậu!\" <br>Nếu không phải đã dùng qua vũ lực vẫn không xi nhê thì Trình Luân đâu có ra hạ sách này.<br><br>Y thề bây giờ ai mà bán thuốc nói thật thì cho dù có thế chấp tất cả gia sản y cũng sẽ mua hết để cho Lý Khiêm dùng đến cuối đời luôn.<br><br>Cái con người này càng lớn càng không đáng tin mà! <br>\"Cậu đi đâu?\" Trương Viễn Hoài bị y nắm tay lại không cho đi.<br><br>Trương Viễn Hoài bùng nổ hét: \"Đi đái!!!\" <br>Dưới ánh mắt hình viên đạn của hắn, Trình Luân lúng túng bỏ tay ra.<br>Thật ra hắn chỉ muốn kiếm cớ chửi Trình Luân để phát tiết thôi chứ không thực sự buồn tiểu.<br><br>Vốn định vào nhà vệ sinh rửa mặt lại thành tạo nghiệp.<br><br>\"F*ck!\" <br>Người đàn ông cao lớn có vẻ đẹp con lai vừa đỡ Trần Nhược từ trong nhà vệ sinh ra thì đụng trúng Trương Viễn Hoài.<br><br>Nhất thời hai bên đều đứng hình.<br><br>\"Hai người đang làm vậy?\" Hắn giả vờ kinh ngạc, bộ mặt thất kinh như bắt gặp người yêu cắm sừng.<br><br>Đúng là càng diễn càng hăng.<br><br>Đm nhìn cũng biết vừa chơi abcxyz trong nhà vệ sinh với Chu Lôi rồi! <br>Mà quan trọng là thằng cha này tại sao lại xuất hiện ở đây? Theo hắn nhớ thì làm gì có chuyện này? <br> <br>Trần Nhược hốt hoảng đẩy Chu Lôi ra, gấp gáp vạch rõ ranh giới: \"Không, không như anh nghĩ đâu, em và anh ta không có quan hệ gì cả!\" <br>Chu Lôi không hài lòng nhưng vẫn giải thích: \"Cậu ấy bị người ta nhốt trong nhà vệ sinh, tôi chỉ vô tình cứu thôi.\" <br>Trần Nhược kịch liệt gật đầu: \"Đúng vậy!\" <br>Hệ thống chỉ chờ có ngày này, lập tức chọc quê Trương Viễn Hoài: \"Xem ai đen tối chưa kìa~\" <br>Trương Viễn Hoài *quê* \"Khụ, để tôi dìu em ấy.\"<br>Trần Nhược vừa nghe vậy trái tim lập tức đập loạn cả lên, mê muội lao vào vòng tay hắn.<br>Trương Viễn Hoài với kinh nghiệm dìu đàn em một năm trời, vừa có thể nhịp nhàng phối hợp bước chân của Trần Nhược vừa suy tính sâu xa, hắn nén hoảng loạn xuống đáy lòng, dùng giọng điệu tự nhiên phóng khoáng thăm dò: \"Ngài Chu đến đây có việc gì vậy ạ?\"<br>Chu Lôi bá khí đè chết người trả lời: \"Có một buổi diễn thuyết.\" <br>Trương Viễn Hoài nghe vậy liền nở nụ cười si mê, giương đôi mắt ngưỡng mộ nhìn hắn, trong lòng chửi thề: \"Đm đừng để ông biết được thằng chó nào mời anh.\" <br>Hệ thống cười trộm, nó yên lặng mở thêm một khung theo dõi để xem bố Lý bị chó con nhà mình rủa đến hắc xì, không khỏi gửi một câu bình luận đi: \"Gia môn bất hạnh he he~\" <br>Vừa nhắn xong lập tức có một tin nhắn dạng bức thư, trên bìa là hình mèo trắng cưỡi phi thuyền gửi đến.<br><br>Hệ thống liền nhắn mở, thông tin bên trong liền được hiển thị: \"Gia chủ bất lực.\" <br>...<br>Buổi diễn thuyết của Chu Lôi diễn ra rất tốt đẹp, Trương Viễn Hoài ngồi dưới khán đài nhìn khuôn mặt điển trai của hắn mà nghiến đau hết cả răng.<br><br>\"Đều là loại bề ngoài đứng đắn bên trong cầm thú như nhau, nhưng tại sao tao cảm thấy nhìn Trình Luân còn đỡ ngứa mắt hơn thằng chả nhỉ?\" <br>Hệ thống dùng giọng ngây thơ cà khịa cậu: \"Tại vì cậu ghét Trình Luân nhất chỉ sau Chu Lôi với Trần Nhược á~\" <br>Trương Viễn Hoài ăn trái đắng do chính mình trồng nên: \"...\" <br>Mẹ nó mùi vị thật không tồi:)))<br>Hắn thẳng thắng xin khoan hồng: \"Dừng lại, đừng nhắc nữa.<br><br>Xin đấy, tao cũng biết nhục!\" <br>Lần đầu thì có thể ngang ngược không nói lí để lấp liếm nỗi nhục, nhưng nếu vì vậy mà phải nghe cái câu sai trái do chính mình tạo ra suốt thế này thì thà một lần hạ mình còn hơn phải bị nó đay nghiến mãi thế này.<br><br>Hệ thống *mắt điếc tai ngơ*<br>Xin lỗi, tôi chỉ là một hệ thống thù dai mà thôi!.<br><br>"]