[" ","Chương 2065","“Thẩm phán, đương sự của tôi muốn kiện Bà Lưu, nếu hôm nay thẩm tra xử lí công khai, tôi khẩn thiết cầu xin thẩm tra xử lí lời cáo buộc của đương sự tôi.” Luật sư Tống nói xong thì nhìn Bùi Vũ Ninh một cái, bởi vì chuyện tối hôm qua nên Bùi Vũ Ninh cũng khó bảo vệ được mình.","Đương nhiên bởi vì chuyện tối hôm qua nên lời nói của Bùi Vũ Ninh dễ dàng làm cho người ta nghi ngờ, đến lúc đó ngược lại sẽ càng đẩy nhà họ Đường xuống vực sâu.","Huống chi bọn họ còn có chứng cứ khác có lợi hơn.","Tô Khiết vẫn luôn xem phát sóng trực tiếp thì khóe môi cong lên, cuối cùng vở kịch cũng bắt đầu rồi.","“Tôi có một bản báo cáo giám định thương tích của Bà Lưu, Bà Lưu ngày 23 đến bệnh viện kiểm tra, trên báo cáo thể hiện người của Bà Lưu có nhiều chỗ bị thương, quan trọng hơn là phần đầu của hà văn Lưu bị đánh nghiêm trọng, dẫn đến phần đầu bị thương, bác sĩ chứng minh khi Bà Lưu đến bệnh viện kiểm tra thì tâm lý còn có chút hoảng hốt, ký ức hỗn loạn, nói chuyện lộn xộn, những chuyện này liên quan đến việc phần đầu của Bà Lưu bị thương, ông Lý và Luật sư Tống nghi ngờ thời gian đương sự của tôi nói có vấn đề cũng có thể hiểu được, bởi vì lúc đó phần đầu của Bà Lưu bị thương nặng dẫn đến ký ức hỗn loạn.” Luật sư Tần mới mở miệng, anh ta lấy tài liệu trình lên.","“Bệnh viện đã đưa ra bằng chứng, thương tích trên người Bà Lưu không thể sai được, nếu đối phương nghi ngờ thời gian Bà Lưu nói có vấn đề thì tôi mong cảnh sát điều tra rõ hành tung của ông Lý vào ngày hai mươi hai và rạng sáng hai mươi ba.”","“Đêm qua chúng tôi đã điều tra rõ hành tung của ông Lý trong khoảng thời gian này.” Bùi Vũ Ninh vẫn luôn im lặng đột nhiên mở miệng.","Luật sư Tống sửng sốt một chút, sau đó cười lạnh, Bùi Vũ Ninh còn dám mở miệng, đúng là tự mình tìm chết, Bùi Vũ Ninh còn chịu đựng được chuyện tối qua.","“Đêm qua, cảnh sát trưởng Lưu và tôi đã đến thôn Ngọc Thủy, còn có phóng viên Trịnh Nguyệt ở Hải Thành đi cùng, toàn bộ quá trình kiểm tra rất rõ ràng và công khai.” Con ngươi Bùi Vũ Ninh liếc Luật sư Tống một cái, khóe môi hơi hơi ngoéo một cái.","Người của Qủy Vực Chi Thành rất lợi hại, nhưng so với Tô Khiết đa mưu túc trí thì Tô Khiết đã sớm đoán được bọn họ đến Hải Thành sẽ không thoát khỏi tai mắt của Quỷ Vực, cho nên cô và Tô Khiết tới Hải Thành cũng không hề che giấu.","Tô Khiết nhà cô đã đoán tất cả tình huống, tình huống tối qua là bất ngờ, nhưng vẫn nằm trong dự đoán của Tô Khiết, nếu đã có trong dự đoán thì sẽ có cách giải quyết.","Có thể nói tối qua bọn họ làm như vậy cũng coi là giúp bọn họ.","Luật sư Tống nghe Bùi Vũ Ninh nói thì sắc mặt thay đổi, khóe môi cười lạnh cũng nhanh chóng giấu đi.","“Thưa thẩm phán, tôi muốn mời cảnh sát trưởng Lưu và phóng viên Trịnh Nguyệt đã giúp tôi đi tìm bằng chứng lên tòa, chứng minh tính chân thật tài liệu của tôi.”","“Đồng ý.” Thẩm phán sẽ không từ chối.","Một người là cảnh sát, một người là phóng viên nổi tiếng chính trực ở Hải Thành, hai người này ra mặt làm nhân chứng thì không ai nghi ngờ.","Cho nên hiện tại mọi người càng tò mò tối qua Bùi Vũ Ninh đã điều tra được gì?","Cảnh sát trưởng Lưu và Trịnh Nguyệt đi lên chứng minh lời Bùi Vũ Ninh nói.","Sắc mặt của luật sư Tống có chút khó coi.","“Ông Lý, xin hỏi ông đã ở đâu trong khoảng thời gian từ ba giờ đến bốn giờ ngày hai mươi ba?” Bùi Vũ Ninh không nói thẳng chứng cứ đã điều tra được, mà đột nhiên hỏi Lý Minh một câu.","Lý Minh nghe Bùi Vũ Ninh hỏi thì sắc mặt thay đổi, bởi vì khiếp sợ nên hai mắt trợn lên theo bản năng, thậm chí cả người có chút run rẩy."]