[" ","Chương 2389","“Anh nói như thế này, sao tôi có cảm giác toàn thân phát lạnh vậy?”","“Tôi cũng thế, nếu không thì chúng ta rút lui đi.”","“Rút lui cái rắm ấy, nếu như bây giờ chúng ta rút lui, trở về Đại ca Cố có thể tha cho chúng ta sao?”","“Nếu như chúng ta ở lại chỗ này bị cô cả nhà họ Đường phát hiện, cũng là một con đường chết thôi, dù sao cũng là chết, chẳng bằng rút lui đi.”","“Nếu không, chúng ta lại dùng điều khiển giám sát điều tra trong ngoài nhà họ Đường một lần nữa, nếu như cũng không có phát hiện, thì chúng ta rút lui, chúng ta đã tận lực, sau khi trở về chúng ta cứ nói rõ tình huống với Đại ca Cố, chắc là Đại ca Cố sẽ chừa cho chúng ta một đường.”","“Được.” Một đề nghị này lập tức nhận được sự tán thành của tất cả mọi người.","“Quả thật là chúng ta chưa từng gặp qua Đường Minh Hạo, ngay cả ảnh chụp cũng chưa từng thấy, cho dù Đường Minh Hạo ở bên trong nhà họ Đường, chúng ta cũng không nhận ra được đâu.”","“Ở nhà họ Đường, chỉ cần phát hiện ra người lạ thì đừng buông tha, dẫn hết về giao cho lão đại.”","“Dẫn về hết? Nếu như là phụ nữ thì sao? Nếu là ông cụ thì sao? Cũng đều bắt về hết à?”","“Lão đại cũng chưa từng nói Đường Minh Hạo này là nam hay nữa, cho nên chỉ cần phát hiện người lạ, thì dẫn về toàn bộ là được rồi.”","“Đầu óc anh có bị bệnh không, lão đại chính là bắt tình địch, tình địch của lão đại có thể là nữ à?”","“Đừng nói nhảm, nhanh chóng làm việc đi.” Tiểu đội trưởng cầm đầu trực tiếp ra lệnh.","Mấy người cũng không tiếp tục nói chuyện nữa, bắt đầu dùng điều khiển giám sát điều tra nhà họ Đường một lần nữa.”","Giờ phút này bên trong một căn phòng ở lầu hai của nhà họ Đường.","“Anh à, anh nói bây giờ mấy người kia vẫn còn canh giữ ở bên ngoài nhà chúng ta sao?” Bạn nhỏ Đường Vũ Kỳ ngồi ở trên giường, đong đưa đôi chân ngắn mập mạp, dáng vẻ vô cùng nhàn nhã.","“Ừm, còn ở bên ngoài.” Khóe môi Đường Minh Hạo hơi nhếch lên: “Cũng không biết Nguyễn Hạo thần tìm ở đâu ra được mấy tên đần, bọn họ đã sớm bị bại lộ, lại vẫn không có chút cảnh giác nào.”","“Đó cũng là do cậu lợi hại, nếu không phải cậu trở về, phát hiện có điều kì lạ, bọn em cũng không có khả năng phát hiện ra bọn họ, cho nên người ba tìm đến cũng không kém đến thế.” Bạn nhỏ Đường Vũ Kỳ vẫn rất giữ gìn cho cậu ba Nguyễn, ba của cô bé là rất lợi hại, không, ba của cô bé là lợi hại nhất.","“Cậu vừa về đến đã phát hiện ra bọn họ ngay, bọn họ như thế này còn gọi là không kém sao?” Khóe môi Đường Minh Hạo lập tức giật giật, rất xem thường.","“Anh à, anh nói xem bọn họ ở bên ngoài nhà chúng ta trông chừng lâu như thế, đến cùng là muốn làm cái gì?” Đường Minh Hạo không tiếp tục tranh luận vấn đề ba có lợi hại hay không với anh mình nữa, trong lòng cô bé biết ba lợi hại là được rồi.","“Nhất định là vì tìm anh.” Lúc bạn nhỏ Đường Minh Hạo nói lời này, bên trong giọng nói rõ ràng mang mấy phần kiêu ngạo như thế, những người kia là do Nguyễn Hạo thần phái đến, nhất định là vì Nguyễn Hạo thần muốn tìm cậu.","Từ ngày sau ngày hội đấu giá đó, Nguyễn Hạo thần thế mà vẫn luôn luôn tìm cậu.","“Sau đó thì sao? Bọn họ tìm được anh thì phải làm sao đây?” Đương nhiên Đường Vũ Kỳ cũng biết những người đến là vì anh mình, nhưng mà bọn họ canh lâu như thế, sau khi tìm được anh mình rồi thì sẽ làm gì?","“Sau đó?” Con ngươi của Đường Minh Hạo nhanh chóng lấp lóe: “Sau gì chứ?” Nguyễn Hạo thần tìm cậu đã tìm được rồi, còn sau đó gì chứ?","Sau đó Nguyễn Hạo thần sẽ biết đến sự tồn tại của đứa con này."]