[" ","Chương 915","Rất rõ ràng, lần này cô chủ động đến gặp Bùi Dật Duy là vì sức khỏe của ông cụ Tô, có lẽ cũng coi như vì Tô thị, nhưng cô muốn cứu Tô thị có thể đến tìm anh?","Anh có thể giúp cô cứu Tô thị, thậm chí anh có thể cho cô một Tô thị mạnh mẽ tuyệt đối, chỉ cần anh muốn, có cái gì mà anh không làm được?","Nhưng cô vẫn cứ đến gặp Bùi Dật Duy!","Người phụ nữ chết tiệt này, thật sự đúng là đáng ghét!","“Bùi Dật Duy nói thế nào?” Nguyễn Hạo Thần chậm rãi ngồi thẳng lưng lên rồi từ từ dựa vào ghế, cây bút cầm trong tay đột nhiên bị bẻ gãy.","Thư ký Lưu bị dọa đến mức hai chân mềm nhũn, suýt chút nữa trực tiếp quỳ xuống.","“Bùi Dật Duy nói, anh ta làm tất cả những thứ này đều chỉ vì muốn gặp mợ chủ, còn nói sẽ không động đến Tô thị!” Thư ký Lưu âm thầm thở ra một hơi, không thể không cố găng nói: “Bùi Dật Duy còn nói muốn cùng mợ chủ bắt đầu lại từ đầu!”","“Hừ, anh ta thật sự có can đảm nghĩ!” Khóe môi Nguyễn Hạo Thần chậm rãi câu lên, nhưng không có chút độ cong dịu dàng nào, ngược lại càng thêm lạnh lẽo cứng rắn đáng sợ.","“Cô ấy phản ứng thế nào?” Dừng lại một lát, giọng nói của Nguyễn Hạo Thần vang lên lần nữa, lần này dường như có mấy phần căng thẳng.","Cô ấy sẽ không bị cảm động chứ? Dù sao thì đây cũng chính là thanh mai trúc mã của cô.","“Mợ chủ lại không nói nhiều lời, ngồi không được bao lâu liền rời đi!” Lúc thư ký Lưu nói lời này, sắc mặt rõ ràng đã thả lỏng hơn rất nhiều.","Thư ký Lưu cảm thấy, tin tức này có lẽ là những gì mà tổng giám đốc muốn nghe.","Nguyễn Hạo Thần ngẩn người, điều này lại khiến anh hơi bất ngờ, cô chủ động đi gặp Bùi Dật Duy, không ngồi một lát mà đã rời đi như vậy?","Đây là loại tình huống gì?","Đôi mắt Nguyễn Hạo Thần hơi lóe lên, anh cầm điện thoại di động và bấm gọi ra ngoài.","Nhưng ngay sau đó, anh cúp máy, sau đó anh lại lấy điện thoại của thư ký Lưu gọi tới lần nữa.","Anh nghĩ, trải qua những chuyện lúc trước, rất có thể cô sẽ không nhận điện thoại của anh.","Thư ký Lưu nhìn thấy tổng giám đốc nhà mình cầm điện thoại của anh ta gọi điện thoại cho mợ chủ, khóe miệng hung hăng giật giật.","“Thư ký Lưu? Có chuyện gì không?” Trong điện thoại, giọng nói của Tô Khiết vẫn nhẹ nhàng chậm chạp và dịu dàng như thường, nghe không có quá nhiều thay đổi.","“Em đang ở đâu?” Nghe thấy cô nói chuyện với thư ký Lưu vẫn luôn dịu dàng như vậy, mà đối với anh lại luôn là đối chọi gay gắt, trong lòng Nguyễn Hạo Thần cảm thấy cực kỳ khó chịu.","“Ngài Nguyễn, có chuyện gì không?” Ở đầu dây bên kia, Tô Khiết ngẩn người, lập tức thay đổi lại cách xưng hô, lời nói rõ ràng đã khách khí hơn mấy phần, trong sự khách khí còn lộ ra vài phần cố gắng xa cách.","Nguyễn Hạo Thần nghe thấy cô xưng hô như vậy, giọng điệu như vậy, liền tức giận không thể bóp chết cô.","“Em cứ nói đi?” Cô còn dám hỏi anh có chuyện gì? Hơn nữa còn hoàn toàn giống như người không có chuyện gì, giống như chuyện sáng nay không phải cô làm vậy: “Chẳng lẽ em cho rằng những chuyện em đã làm, cứ trôi qua như vậy sao?”","Nguyễn Hạo Thần cũng không nhắc đến chuyện năm năm trước vào lúc này.","Anh có thể khẳng định, cô ấy còn chưa biết năm năm trước, người đàn ông đêm hôm đó chính là anh, nếu không, một người thông minh, cẩn thận như cô ấy, trước khi bỏ đi chắc chắn sẽ không làm động tác giống hệt năm năm trước."]