[" ","Chương 2220","Thật ra Bùi Doanh nói vậy cũng không hoàn toàn lừa gạt Trình Nhu Nhu, dù gì lúc đó chú Lương đã thật sự nghi ngờ Tô Khiết là con gái thành chủ Quỷ Vực Chi Thành.","Chú Lương luôn là người cực kỳ thận trọng, sẽ không dễ gì nói ra những chuyện mình không nắm chắc, nên rất có thể Tô Khiết là con gái thành chủ.","Nếu không phải cô sắp xếp Trình Nhu Nhu vào đây, phá vỡ mọi kế hoạch trước đó của chú Lương, đồng thời còn sai người đối phó Đường Vân Thành ở Hải Thành, để Tô Khiết rời khỏi đây, thì e là chú Lương đã sớm tìm được cơ hội để xác nhận chuyện này rồi.","Nói không chừng giờ Tô Khiết đã thật sự trở thành công chúa Quỷ Vực Chi Thành.","Tất nhiên, cô không bao giờ cho phép chuyện đó xảy ra.","Nên cô phải mau chóng nghĩ cách đối phó với Tô Khiết, tốt nhất là trừ khử cô ta càng sớm càng tốt, giờ đã có Trình Nhu Nhu giúp cô rồi, nên cô cảm thấy mình sẽ sớm đạt được mục đích.","“Cô nói cô cả nhà họ Đường là con gái ruột của thành chủ? Hơn nữa Thành thiếu chủ cũng biết chuyện này rồi? Nên anh ấy muốn cưới cô ta?” Cuối cùng Trình Nhu Nhu cũng xem như hiểu rõ tình huống.","“Đúng vậy, ý tôi là thế đó, nên nếu cô muốn ngồi vững vị trí này, cũng như muốn gả cho Thành thiếu chủ, thì phải nghĩ cách trừ khử cô cả nhà họ Đường đó.” Bùi Doanh nhìn thẳng vào mắt Trình Nhu Nhu, từng bước dụ dỗ cô ta.","“Nhưng hình như cô cả nhà họ Đường đó rất lợi hại, gần đây tôi cũng nghe qua một số chuyện về cô ta rồi.” Trình Nhu Nhu hít sâu một hơi, vừa lo lắng lại vừa do dự nói.","“Cô ta có lợi hại đến đâu cũng không sánh bằng cô, giờ cô mới là công chúa thật sự của Quỷ Vực Chi Thành, nên có thể điều động thế lực ở nơi này, đến lúc đó chẳng phải cô sẽ dễ dàng đối phó với cô cả nhà họ Đường à?” Bùi Doanh tiếp tục dụ dỗ Trình Nhu Nhu.","“Nhưng giờ tôi không thể điều động sức mạnh của Quỷ Vực Chi Thành, bọn họ sẽ không nghe theo tôi.” Trình Nhu Nhu nghĩ tới mấy ngày nay, mặc dù cô đã trải qua cuộc sống mình hằng mong ước, nhưng cô không thể sai khiến mấy người ở trong này, nhất là những người có địa vị.","“Chuyện này thì cô đừng lo, tôi sẽ giúp cô.” Bùi Doanh nghe Trình Nhu Nhu nói thế thì bật cười, cô ta chỉ cần lợi dụng sức mạnh của Quỷ Vực Chi Thành, để đối phó với Tô Khiết thôi, còn những chuyện khác cô sẽ nghĩ cách giải quyết giúp cô ta.","Cho dù Thành thiếu chủ biết Trình Nhu Nhu là giả, nhưng anh đã tận mắt nhìn thấy kết quả bản giám định người thân lần hai, rõ ràng giờ anh vẫn chưa tìm được chứng cứ chứng minh Trình Nhu Nhu không phải con gái thành chủ, nên cũng chẳng thể làm gì được.","Mặc dù thành chủ không tin thân phận Trình Nhu Nhu, nhưng ông cũng giống như Thành thiếu chủ, không hề có chứng cứ nào khác, nên giờ ông không thể không thừa nhận thân phận Trình Nhu Nhu với người bên ngoài.","Chỉ cần thành chủ thừa nhận thân phận Trình Nhu Nhu với người bên ngoài, thì chuyện này càng dễ giải quyết, giờ cô đã nghĩ ra một kế rất hay.","Chỉ cần thành chủ thừa nhận thân phận Trình Nhu Nhu với người bên ngoài, thì chuyện này càng dễ giải quyết, giờ cô đã nghĩ ra một kế rất hay.","“Cô thật sự có thể giúp được tôi ư? Cô có thể khiến bọn họ nghe lời tôi à?” Mắt Trình Nhu Nhu dần hiện lên dục vọng tham lam, gần đây cô đã trải qua cuộc sống mà trước đây cô không dám nghĩ tới, muốn gì có đó.","Nhưng lòng dạ con người luôn tham lam, chẳng bao giờ biết đủ, đôi khi bạn cho một người quá nhiều, thì người đó sẽ càng mơ tưởng, lòng tham của con người luôn là cái thùng vô đáy.","Giờ Trình Nhu Nhu chính là như thế, cô đã có cuộc sống xa hoa rồi, nhưng vẫn mơ tưởng đến quyền lực tối cao đó."]