[" ","Chương 2310","Bùi Doanh nhìn Tô Khiết đầy tự hào.","Tô Khiết không biết cô có cảm nhận được ánh mắt của Bùi Doanh hay không, Tô Khiết ngẩng đầu lên, cười với Bùi Doanh, sau đó quay sang cảnh sát chậm rãi nói: “Không cần phiền vậy đâu.”","Bùi Doanh mỉm cười nhìn Tô Khiết đang sửng sốt, nghe Tô Khiết nói xong, ánh mắt cô đột nhiên lóe sáng lên, trong lòng đột nhiên có dự cảm không tốt.","“Tô Khiết nói không cần phải phiền phức như vậy là có ý gì?” Trình Nhu Nhu đương nhiên cũng nghe được lời của Tô Khiết, vốn dĩ cô đã rất lo lắng, bây giờ cô lại càng lo lắng và sợ hãi.","“Trước tiên đừng hoảng sợ, chúng ta sẽ không sao.” Bùi Doanh không biết Tô Khiết muốn làm gì, Bùi Doanh biết bản thân không được hoảng sợ vào lúc này.","“Không cần phải phiền phức như vậy, Khiết Khiết, cô có cách nào tốt hơn không?” Mộ Dung Tri hai mắt sáng lên, anh ta cũng không muốn lãng phí quá nhiều thời gian, bởi vì anh ta biết thời gian càng lâu càng dễ xảy ra sơ suất.","“Ừm.” Tô Khiết vốn định đợi người đàn ông kia dùng hết thủ đoạn, sau đó cô lại phản kích một thể.","Bây giờ có vẻ như người đàn ông nàycũng chỉ có những thủ đoạn này, hơn nữa bây giờ có cảnh sát ở đây, mọi việc càng dễ dàng xử lí hơn.","“Anh mở video lên, chiếu trên màn hình lớn.” Tô Khiết không giải thích quá nhiều, hơn nữa lúc này lời nói của Tô Khiết khiến mọi người sửng sốt.","Đó là video của chính Tô Khiết, trong video có một số hình ảnh gây phản cảm, chính Tô Khiết lại yêu cầu chiếu lên màn hình lớn.","Nhưng Mộ Dung Tri không chút do dự, lập tức đem điện thoại di động vừa giao cho cảnh sát ra, sau đó bảo người kết nối với màn hình lớn, rất nhanh sau video đã phát trên màn hình lớn.","Đầu video Tô Khiết đang nằm trên giường ngủ, lúc này quần áo trên người cô vẫn chỉnh tề, không có gì không ổn.","“Đoạn đầu video là sự thật. Đó là lần tôi ở khách sạn Hoàn Vũ năm năm trước, nhưng tôi không biết tại sao lại bị người khác quay lén.” Tô Khiết thản nhiên bước tới, cầm điều khiển máy chiếu trên tay, tùy ý đưa ra lời giải thích.","Thật ra cho dù Tô Khiết không giải thích, lúc này mọi người đều có thể thấy rõ ràng, vừa rồi người đàn ông kia lén lút đưa điện thoại cho mọi người xem, mọi người cũng không xem kỹ càng hay rõ ràng.","Nhưng bây giờ chiếu lên màn hình lớn, hình ảnh cực kì rõ nét, hơn nữa hình ảnh được phóng to, có thể nhìn rõ nhiều chi tiết.","Giờ phút này, trong đoạn video chiếu trên màn hình lớn mọi người đều có thể thấy Tô Khiết đang ngủ, cho nên những cảnh quay lén mà cô nói rất có sức thuyết phục.","Không lâu sau, Tô Khiết tỉnh lại, trong video có thêm một người đàn ông, sau đó người đàn ông đè cô xuống giường. Tải ápp ноla để đọc full và miễn phí nhé.","Phần tiếp theo của đoạn video, không có phía chính diện của người phụ nữ, chỉ có phía sau lưng, tất nhiên, phần lưng của người phụ nữ hoàn toàn bị lộ ra ngoài.","Không bao lâu sau khi video bắt đầu, Tô Khiết ấn vào điều khiển từ xa trong tay trước khi hai người trên màn ảnh vào chủ đề chính.","Bây giờ trên màn hình lớn phóng to lưng của người phụ nữ, hoàn toàn lộ ra bóng lưng, có thể nhìn thấy rõ ràng, có thể nói là nhìn cái là thấy ngay.","Hơn nữa hình ảnh trên màn hình lớn cũng rất rõ ràng, có thể thấy rõ một số nốt ruồi nhỏ trên lưng của người phụ nữ, đến cả những nốt mụn thịt nhỏ trên lưng."]