[" ","CHƯƠNG 981","Tô Khiết thoáng giật mình, vì ban nãy cô bực trong lòng nên cũng không để ý, dìu thẳng ông cụ đến chỗ xe mà không nhớ đến vấn đề này.","“Đúng rồi, anh cũng thắc mắc là vì sao em biết?” Nguyễn Hạo Thần cố ý đi theo sau nãy giờ nhìn cô và lên tiếng, trông anh có vẻ như khá vui.","Tô Khiết nhìn thấy nụ cười trên mặt anh, trong lòng càng bực hơn, anh rõ ràng là cố ý mà.","Tô Khiết thấy ông cụ nhìn cô với vẻ mặt tò mò.","“Em không biết xe của tổng giám đốc Nguyễn dừng ở đây, em vốn định dìu ông nội qua đây đứng đợi thôi.” Tô Khiết thoáng liếc nhìn Nguyễn Hạo Thần, câu giải thích của cô không khớp với hành động vừa rồi của cô cho lắm, nghe có vẻ miễn cưỡng.","“Đợi ở đây? Em cảm thấy ở đây thích hợp để đứng đợi xe sao?” Nguyễn Hạo Thần nhìn xung quanh và cố tình nói thêm.","“Em muốn đợi ở đây, không được sao?” Tô Khiết có chút giận, cô trả lời thẳng mà không nghĩ ngợi gì.","Sau khi buột miệng nói xong, cô mới bắt đầu cảm thấy hối hận về lời nói của mình, nhìn vẻ mặt bất ngờ của ông cụ Tô, cô càng hối hận hơn.","Trước giờ vốn dĩ cô rất bình tĩnh, không hiểu hôm nay sao lại như vậy? Cứ mắc lỗi?","“Được, em muốn đợi ở đâu cũng được.” Nguyễn Hạo Thần nhìn cô cười có chút bí hiểm, trông giống như con hồ ly đang đắc ý.","Ông cụ Tô nhìn đứa cháu, rồi lại nhìn Nguyễn Hạo Thần, ông khẽ chau mày, ông cảm nhận được giữa hai người này có cái gì đó kỳ lạ, nhưng vì thân phận đặc biệt của Nguyễn Hạo Thần, xa quá mức có thể với đến, vì vậy nên ông cụ Tô không nghĩ về phương diện đó, hoặc nói đúng hơn là không dám nghĩ.","Sau khi lên xe, ông cụ Tô nhận được cuộc điện thoại, vẻ mặt ông có vẻ nặng nề.","“Khiết Khiết, có chuyện này ông phải nói cho cháu biết.” Ông cụ Tô suy nghĩ lúc rồi mới lên tiếng nói.","Lúc nói, ông cụ Tô cũng thoáng liếc nhìn Nguyễn Hạo Thần, vì chuyện của ông nói là chuyện của công ty, dù sao thì Nguyễn Hạo Thần là người ngoài, nên có một số chuyện không tiện nói trước mặt anh.","Nhưng vì ông cụ Tô nghĩ đến tình hình hiện tại của Tô thị, hầu như là ai cũng biết, nên cũng không có gì đáng để che giấu.","Hơn nữa là với thân phận của Nguyễn Hạo Thần thì ông cũng không cần phải che giấu hay lo sợ bí mật bị lộ hay gì gì.","Tô thị bây giờ đối với Nguyễn Hạo Thần mà nói thì cơ bản không là gì.","“Chuyện gì ạ?” Lúc mới lên xe, quản gia với ông cụ Tô ngồi phía sau, nên Tô Khiết không còn sự lựa chọn, đành ngồi phía trước, lúc này khi vừa nghe ông cụ Tô lên tiếng, cô liên xoay đầu xuống nhìn ông.","“Chú hai của cháu nhân lúc ông đang nằm viện đã mua chuộc không ít những cấp cao lâu năm của công ty, muốn giành vị trí tổng giám đốc của cháu, chú hai của cháu muốn vị trí tổng giám đốc…” Lúc này, giọng ông cụ Tô khá nặng nê, lúc nói chuyện, ông vẫn vô thức không quên liếc nhìn Nguyễn Hạo Thần.","“Chú hai của cháu đang mua một ít cổ phiếu nhỏ phân tán bên ngoài trong khoảng thời gian này.” Ông cụ Tô trầm giọng nói thêm.","Với hoàn cảnh của nhà họ Tô hiện tại, nếu muốn thu mua những cổ phân khác của Tô thị cũng là chuyện đơn giản và không tốn bao nhiêu đồng. Vậy cho nên hiện tại Tô Trung Dung đã mua lại một số cổ phần nhỏ lẻ từ bên ngoài.","Tô Khiết hiểu được lời của ông cụ, hóa ra hôm nay tổ chức yến tiệc ở nhà là như vậy."]