[" ","CHƯƠNG 940","“Tổng cộng anh trở về nhà bà nội hai kì nghỉ hè, trong hai kì nghỉ đó, trừ những lúc anh ngủ, thời gian còn lại đều bị em chiếm dụng rồi.” Bùi Dật Duy nhìn cô, ánh mắt chan chứa ý cười.","Tất nhiên Tô Khiết nhớ rõ mấy chuyện đó, lúc đó cô và mẹ sống trong một ngôi làng nhỏ, Bùi Dật Duy chỉ quay về vào những dịp nghỉ hè, lúc đó…","Mấy bạn bè khác đều chê cô xấu xí, không muốn chơi với cô, nhưng Bùi Dật Duy thì khác, anh luôn chơi đùa cùng cô.","Rồi ngày nào cô cũng bám theo anh, thật ra Bùi Dật Duy lớn hơn cô sáu tuổi, hồi đó anh đã mười hai tuổi rồi, theo lý mà nói thì bọn họ không thể chơi với nhau, nhưng Bùi Dật Duy lại luôn chơi đùa cùng cô.","Lúc đó cô vẫn chưa quay về nhà họ Tô, cũng không có ai biết cô là cô cả nhà họ Tô.","Lúc đó, nhà họ Bùi vẫn chưa xảy ra chuyện, công ty nhà họ Bùi chưa bị Tô Trung Dương chiếm đoạt.","“Khiết Khiết, có mấy chuyện, có lẽ giờ anh nói em cũng không tin, nhưng anh vẫn muốn nói, thật ra lúc trước anh đi dạy thay ở trường em, anh không hề biết em đang học ở đó, cũng không biết em đã quay về nhà họ Tô, lúc đó, anh vừa bước vào lớp đã nhìn thấy em, cũng nhận ra em ngay…” Bùi Dật Duy nhớ lại cảnh tượng hôm đó, cảm thấy duyên phận thật kỳ diệu, lúc đó cô vẫn nghịch ngợm như thế, không chịu lên lớp, cũng không chịu nghe giảng.","Thành tích học tập thì cực kỳ yếu kém.","Tô Khiết cũng không nghi ngờ gì về điều này, quả thật tàn nhang trên mặt cô rất dễ nhận ra, nhưng lúc đó cô vẫn chưa nhận ra Bùi Dật Duy, vì qua mười hai năm, anh đã thay đổi quá nhiều.","Khi đó cô mười tám, còn Bùi Dật Duy hai mươi tư tuổi, anh đã tốt nghiệp đại học, rồi đến trường cô dạy thế, sau khi anh gặp riêng cô để nói chuyện, thì cô mới biết anh là Bùi Dật Duy.","Lúc đó Bùi Dật Duy nói muốn dạy bù cho mình cô, giúp cô nâng cao thành tích học tập.","Cô vốn cố ý giả ngốc, nên không muốn học bù, nhưng ngày nào Bùi Dật Duy cũng ép cô học thêm.","Ngày nào tan học cô cũng bị Bùi Dật Duy giữ lại để học thêm, thật ra cô biết hết, nhưng lúc kiểm tra cô đều cố ý làm sai.","Cô nhớ sau hai tháng Bùi Dật Duy dạy kèm cho cô, khi nhìn thấy bảng thành tích của cô, mặt anh thâm trầm đến mức như đám mây u ám sắp đổ mưa.","Lúc đó cô rất muốn cười, nghĩ rằng chắc chắn Bùi Dật Duy sẽ bỏ cuộc, không muốn dạy kèm cho cô nữa, nhưng không ngờ, sau đó anh càng khắt khe hơn, ép kín thời gian của cô, tiếp tục dạy kèm cho cô.","Tất nhiên, sau đó Bùi Dật Duy đã biết cô cố ý làm sai và giả dốt.","Nhưng sau khi biết cô cố ý giả dốt, Bùi Dật Duy vẫn kiên trì tiếp tục dạy kèm cho cô, sau đó không biết bắt đầu từ khi nào, cô đã dần quen với việc tiếp xúc với anh.","Mãi đến một ngày, Bùi Dật Duy nói anh thích cô, hỏi cô có muốn làm bạn gái anh không?","Cô cảm thấy đây là chuyện đương nhiên, nên đồng ý rất thoải mái.","Bởi vì hồi nhỏ, Bùi Dật Duy chưa từng chê cô xấu xí, cũng không chê cô ngốc nghếch, nên lúc anh nói anh thích cô, cô không hề nghi ngờ gì, thậm chí cũng không suy nghĩ nhiều.","Cô cũng biết, cô đã bất giác thích Bùi Dật Duy rồi.","Lúc đó, cô mới mười tám tuổi, đang trong giai đoạn tuổi trẻ khờ khạo, nhưng tình cảm lúc đó lại đơn thuần, trong sáng nhất.","Cô biết, lúc đó cô đã đặt hết tâm trí vào phần tình cảm này, cô còn nghĩ, đợi cô tốt nghiệp rồi, cô sẽ gả cho Bùi Dật Duy. Đến lúc đó, cô sẽ gỡ bỏ lớp hóa trang trên mặt mình, để anh nhìn thấy dáng vẻ thật sự của mình.","Nhưng cô không ngờ, chưa đợi đến khi cô tốt nghiệp, mọi chuyện đã thay đổi."]