[" ","CHƯƠNG 991","Nguyễn Hạo Thần biết cô đang sợ anh nói linh tinh, trong ánh mắt lại càng rõ thêm vài phần lạnh nhạt.","Sau đó anh nhân lúc cô giơ chân đá sang, đột ngột cũng đưa chân kéo lấy chân cô sau đó kẹp lại, giữ chân cô ở giữa hai chân anh.","Động tác này của anh chỉ diễn ra ở bên dưới bàn, còn trên khuôn mặt anh không hề để lộ ra chút thay đổi nào.","Tô Khiết lúc này hoàn toàn bị kinh ngạc, cô dùng lực muốn rút chân về, nhưng lại không thể rút ra được.","“Hai đứa làm sao cơ?” Ông Tô nghe thấy Nguyễn Hạo Thần chỉ nói nửa chừng như vậy thì rất hiếu kỳ, ông cảm giác Khiết Khiết và Nguyễn Hạo Thần tuyệt đối không đơn giản là chỉ gặp nhau một lân được, cũng tuyệt đối không đơn giản là vì chuyện làm ăn.","“Không sao hết ạ?” Không đợi Nguyễn Hạo Thần lên tiếng, Tô Khiết đã nhanh miệng hỏi lại một câu.","Thấy ông thể hiện rõ vẻ không tin, Tô Khiết lại âm thầm thở dài, sau đó nhanh tay gắp một con tôm, bóc với tốc độ","nhanh y hệt: “Ông à, ông cũng ăn tôm đi.”","Tô Khiết muốn đặt con tôm vào bát cho ông, nhưng cô lại ngồi cách ông hơi xa, phải đứng dậy mới được, nhưng lúc này Nguyễn Hạo Thần lại đang giữ chân của cô làm cô không thể đứng lên được.","Tô Khiết bèn nhìn sang Nguyễn Hạo Thần, ngụ ý bảo anh bỏ chân cô ra.","Nguyễn Hạo Thần không những không buông mà một tay còn âm thầm đưa ra đặt lên chân cô.","Toàn thân Tô Khiết như đông cứng lại, cô thầm thở dài, tên này điên rồi sao? Anh ta muốn làm gì vậy?","Nhưng điều khiến Tô Khiết càng hoảng sợ hơn là, tay của anh đang bắt đầu di chuyển, men theo chân cô, từ từ di","chuyển đến một chỗ khác.","Trong khoảnh khắc, Tô Khiết không dám động đậy, đầu óc nhất thời cũng trở nên trống rỗng, sau đó để rơi con tôm vừa bóc cho ông vào bát mình.","“Khiết Khiết, con tôm đó không phải là cháu bóc cho ông sao?” Ông Tô nhìn Tô Khiết, câu hỏi này không biết có","phải là cố ý hay không.","Nhưng nói chung là khi ông Tô nói câu này, ánh mắt đã có chút phức tạp.","Tô Khiết ngại ngùng đến mức chỉ muốn đào một cái lỗ mà chui xuống.","Cô phát hiện mỗi lần cô đối diện với Nguyễn Hạo Thần, cô liền biến thành kẻ ngốc, thường xuyên làm chuyện ngốc nghếch.","Tô Khiết trong lòng buồn bực, may là bàn tay Nguyễn Hạo Thần ở trên chân cô đã dừng lại, không di chuyển linh tinh","nữa, nhưng tay anh cứ đặt trên chân cô mãi, nên lúc này cô vẫn không dám động đậy gì.","Tô Nghiên Nghiên sau khi định thân lại, nhìn thấy con tôm mình vừa bóc, ánh mắt liên sáng rực lên, sau đó cô ta quay sang","cậu ba Nguyễn mỉm cười dịu dàng: “Cậu ba Nguyễn, tôi giúp anh bóc xong một con tôm rồi này, anh ăn thử đi.”","Tô Nghiên Nghiên vừa nói vừa đặt con tôm đã bóc xong vào bát của Nguyễn Hạo Thần.","Ánh mắt Nguyễn Hạo Thần lại hướng sang Tô Khiết một lần nữa, anh dùng ánh mắt để diễn đạt ý nghĩ của mình – anh","không muốn ăn tôm của Tô Nghiên Nghiên, anh muốn cô giải quyết.","Tô Khiết lại một lần nữa đọc hiểu được ánh mắt của Nguyễn Hạo Thần."]