[" ","<b>Chương 2499</b>","E rằng trên đời này chẳng còn kẻ địch nào lớn mạnh, đáng sợ hơn Trương Minh Hoàng.","Giờ anh chỉ hy vọng Trương Minh Hoàng đừng hành động quá nhanh, chí ít là cho bọn họ chút thời gian để chuẩn bị.","Đường Lăng đang nghĩ ngợi thì điện thoại bỗng đổ chuông, anh sửng sốt một lát, liếc nhìn màn hình điện thoại, rồi nhanh chóng nghe máy.","“Cậu cả, không ổn rồi, chúng tôi bị công kích ở nước D rồi.” Điện thoại vừa kết nối, giọng nói gấp gáp ở đầu bên kia đã truyền tới ngay.","Tim Đường Lăng chùng xuống, mắt nhanh chóng híp mắt: “Cậu có biết là do ai làm không?”","“Là người của Quỷ Vực Chi Thành, bên này chúng tôi không hề đắc tội với họ, bình thường cũng chẳng giao lưu gì, nhưng hôm nay bọn họ bỗng công kích chúng tôi.” Người ở đầu bên kia giải thích tường tận tình hình lúc đó.","Rõ ràng sắc mặt Đường Lăng hơi thâm trầm, anh biết nội quy của Quỷ Vực Chi Thành rất nghiêm khắc, không đời nào vô duyên vô cớ công kích bọn họ, nên chỉ có một khả năng, đó là Trương Minh Hoàng đã ra tay.","Nhưng anh không ngờ Trương Minh Hoàng lại ra tay ở nước D trước.","Nhưng nghĩ kỹ lại thì Đường Lăng cũng dễ dàng đoán ra, bởi vì nước D khác với đất nước bọn họ, nơi đó vốn rất hỗn loạn, bình thường đã có không ít vụ loạn lạc, nên Trương Minh Hoàng ra tay ở nước D trước sẽ thuận tiện và trực tiếp hơn.","Tâm trạng Đường Lăng càng thâm trầm hơn, nếu Trương Minh Hoàng đối phó bọn anh ở thành phố A, thì Quỷ Vực Chi Thành sẽ không dám xằng bậy vì bị hạn chế bởi một số quy định của đất nước, chí ít là bọn họ sẽ không trực tiếp xuống tay dùng vũ khí nào đó ở thành phố A.","Nhưng nếu ở nước D, thì không bị kiêng kỵ bởi mấy điều này, nên Quỷ Vực Chi Thành sẽ càng trắng trợn hơn.","Quả nhiên Trương Minh Hoàng lợi hại, nước đi này của ông ta thật sự quá hay.","Hơn nữa ở nước D, rõ ràng thế lực của bọn anh cũng yếu hơn bên này rất nhiều, gần đây nhà họ Đường mới mở rộng phát triển qua bên đó.","Nhưng Nguyễn Hạo thần thì phát triển rất tốt ở nước D.","“Bên cậu ba Nguyễn có xảy ra chuyện gì không?” Đường Lăng hơi biến sắc, vội hỏi một câu.","“Tôi đang định nói với cậu cả đây, người của cậu ba Nguyễn cũng bị công kích, đều do người của Quỷ Vực Chi Thành gây ra, bọn họ định đối đầu trực diện với chúng ta ư?” Người kia nghe Đường Lăng hỏi thế thì vội đáp lại.","Đường Lăng nghe vậy thì tim càng chùng xuống, xem ra quả thật là do Trương Minh Hoàng làm, ông ta định trút giận cho công chúa Quỷ Vực Chi Thành.","Anh vốn định chuẩn bị ổn thỏa ở thành phố A, nhưng giờ Trương Minh Hoàng lại công kích thẳng vào người bọn họ ở nước D, chuyện này…","Rõ ràng chuyện này càng trở nên phức tạp.","Cùng lúc đó, trong phòng vẽ tranh của Trương Minh Hoàng.","Quản gia Trọng mở cửa đi vào, mặc dù không gây ra tiếng động quá lớn, nhưng rõ ràng hành động này gấp gáp hơn ngày thường, trên khuôn mặt vạn năng của ông cũng hiếm khi lộ ra vẻ sốt sắng.","<br>","<b></b>","<b>Chương 2500</b>","<b><br></b>","Nguồn thiếu chương, mong độc giả thông cảm!"]