[" ","Chương 2399","Nguyễn Hạo thần cho người bắt cóc cậu, việc này khẳng định không thể cứ tính như vậy, cho nên cậu cũng không đồng ý bỏ dở giữa chừng.","Mấy người nghe xong lời Đường Minh Hạo mặt, cả đám lại lần nữa sửng sốt, nhưng mà sự nghiêm túc và sợ hãi vừa rồi trên mặt cũng bị đánh tan đi hơn phân nửa.","“Thì ra là khách của nhà họ Đường, làm tôi sợ muốn chết, tôi cho rằng thật sự là con trai của cô cả Đường nữa chứ.”","“Đứa bé này chỉ cần không phải là của cô cả Đường là được, chỉ là khách của nhà họ Đường, sẽ không có nhiều phiền phức như vậy.”","Mấy người nghe nói chỉ là khách của nhà họ Đường, cũng thở ra một hơi.","“Chúng ta vẫn là nhanh chóng dẫn người đến chỗ lão đại đi, để lão đại xử lý.” Người vừa đề nghị đưa Đường Minh Hạo trở lại cũng lập tức sửa lời.","“Đúng, nhanh chóng dẫn người đến chỗ lão đạo, chúng ta chỉ cần đưa người cho lão đại, nhiệm vụ của chúng ta sẽ hoàn thành, nhưng chuyện khác không phải là chuyện của chúng †a nữa.:","Đường Minh Hạo nghe được bọn họ nói chuyện, khóe môi nhịn không được co rút, mấy người này thật sự là người Nguyễn Hạo thần phái đến sao? Cảm giác thật sự không được tốt lắm.","“Chúng ta đưa người đi đâu? Chúng ta cũng không biết ở đâu, điện thoại của Đại ca Cố lại vẫn luôn không có người nhận.”","“Vậy trước dẫn cậu bé đến Diêm Môn đi, Đại ca Cố hẳn là ở Diêm Môn.”","Ý kiến của mấy người cuối cùng cũng đạt được nhất trí, xe nhanh chóng chạy về Diêm Môn.","Đường Minh Hạo cũng không nói nhiều nữa, cũng không gây ra những chuyện khác.","Trên đường đi vô cùng yên tĩnh, khoảng chừng một tiếng sau, xe cuối cùng cũng đến Diêm Môn.","Sau khi xe dừng lại, mấy người cũng xuống xe, nhưng Đường Minh Hạo lai ngồi trên xe không hề động.","Lúc trước là Đại Xuân cưỡng chế mang Đường Minh Hạo lên xe, có sự lên án của bạn nhỏ Đường Minh Hạo trên xe vừa rồi, bây giờ tất cả mọi người đều không dám động vào bạn nhỏ Đường Minh Hạo, sợ bị bạn nhỏ Đường Minh Hạo lên án bọn họ ngược đãi cậu.","Tiểu tổ tông này, không thể trêu vào được!!","Không thể trêu vào!!","Hơn nữa bây giờ bọn họ còn trốn không thoát!!","Bởi vì bọn họ bắt người về đây!","“Bạn nhỏ Đường Minh Hạo, đã đến rồi, xuống xe đi.” Tiểu đội trưởng mang nụ cười trên mặt dùng giọng nói anh ta tự cho là ôn nhu nhất gọi bạn nhỏ Đường Minh Hạo.","Bạn nhỏ Đường Minh Hạo quét mắt qua bọn họ một cái, không nói gì, cũng không động, hoàn toàn không có ý muốn xuống xe,","“Bạn nhỏ Đường Minh Hạo, chúng ta đến rồi, một mình cậu ở trên xe cũng không an toàn, hay là xuống trước đi.” Trong lòng","tiểu đội trưởng cũng kêu khổ, bạn nói anh ta không có việc gì động vào một tiểu tổ tông như vậy làm gì?","lần này Đường Minh Hạo nhìn cũng không nhìn tiểu đội trưởng, trực tiếp không để ý đến bọn họ.","“Cái này? Cái này phải làm sao đây?” Tiểu đội trưởng thật sự không còn cách nào, xin giúp đỡ nhìn mấy người khác.","“Ôm nó xuống đây đi, cũng không thể để một mình nó trên xe được.”","“Ai ôm, cậu ôm, bản lĩnh của tên nhóc này cậu cũng đã thấy, nếu như bị mắc câu thì làm sao bây giờ?”"]