[" ","Chương 2388","Ông cụ Đường và bà cụ Đường từng đi ra ngoài hai lần, bà Đường từng đi ra ngoài ba lần, Đường Vân Thành vẫn chưa về, ngược lại Đường Lăng từng trở về một lần, nhưng mà không bao lâu sau Đường Lăng cũng rời đi.","Sau đó bọn họ cũng không có nhìn thấy những người khác ra vào nhà của nhà họ Đường nữa.","Hơn nữa những thiết bị có thể dùng bọn họ đều dùng cả rồi, ngay cả điều khiển giám sát tân tiến nhất cũng đều đã vận dụng, bọn hắn dùng điều khiển giám sát tra xét trong ngoài nhà họ Đường mấy lần, cũng không có phát hiện nhà họ Đường có người lạ.","Những người nhà họ Đường kia, Đại ca Cố đã sớm nói rõ ràng với bọn họ rồi, bọn họ cũng đều xem qua ảnh chụp, đều nhớ rõ ràng, tuyệt đối sẽ không sai.","“Lão đại nói người ở nhà họ Đường, nhưng mà chúng ta đã ở chỗ này trông hai ngày một đêm rồi, cũng không phát hiện được người nào, lão đại có tính sai hay không chứ?” Không phải bọn họ nghi ngờ lão đại, mà là bây giờ không có phát hiện cái gì.","“Lão đại nói chắc chắn sẽ không sai, Đại ca Cố bảo chúng ta tới trông coi, phát hiện Đường Minh Hạo sẽ trực tiếp bắt người giao cho lão đại, dù sao thì nhà họ Đường cũng không phải nhà bình thường, chắc chắn sẽ không dễ dàng bắt người như vậy, cho nên chúng ta phải có chút kiên nhẫn mới được, chúng ta phải tin tưởng lão đại, nhất định phải bắt được người.”","“Chúng ta đã dùng thiết bị điều khiển giám sát lục soát trong ngoài nhà họ Đường hai lần, một chút phát hiện cũng không có, Đường Minh Hạo kia lại là người sống sờ sờ, nếu như anh ta thật sự ở nhà họ Đường, không có khả năng chúng ta không phát hiện được.”","“Đúng đó, có phải lão đại thật sự tính sai rồi không, hoặc là Đường Minh Hạo đã rời khỏi nhà họ Đường rồi.”","“Nếu không thì chúng ta nói với Đại ca Cố một chút, hỏi ý của Đại ca Cố một chút xem sao?”","“Thế nhưng Đại ca Cố đã hạ lệnh chết, nhất định phải bắt được Đường Minh Hạo, sau đó dẫn về cho lão đại, Đại ca Cố không hề thông báo cho chúng ta rút lui, thì đã biểu thị kế hoạch không thay đổi, bây giờ anh hỏi Đại ca Cố, đây không phải là muốn chết sao?”","“Thế nhưng chúng ta cứ canh chừng ở đây cũng không phải là cách, thời gian dài, lỡ như bị người nhà họ Đường phát hiện thì làm sao bây giờ? Người của nhà họ Đường đều không ăn chay, mặc dù bây giờ Đường Vân Thành vẫn còn ở Hải Thành, nhưng mà Đường Lăng vẫn còn ở thành phố A đó, nếu như bị Đường Lăng phát hiện, đến lúc đó e rằng chúng ta phải chịu không nổi đâu.”","“Cậu cả nhà họ Đường còn dễ bàn bạc ngược lại là cô cả nhà họ Đường thì chỉ có một đi không trở về thôi? Nếu như cô cả nhà họ Đường trở về, mà chúng ta bị cô cả nhà họ Đường phát hiện, đến lúc đó sợ là sẽ phải thảm hại hơn.”","Mấy người nghe được người kia nói, trong nháy mắt cả đám đều im lặng, đúng nha, hôm trước cô cả nhà họ Đường đã đi Cẩm Thành tham gia yến hội của nhà họ Ngụy.","Lão đại đang thừa dịp cô cả nhà họ Đường không có ở đây, bảo bọn họ đến nhà họ Đường bắt người, lỡ như cô cả nhà họ Đường thật sự trở về, phát hiện ra bọn họ? Hậu quả kia bọn họ cũng không dám nghĩ.","Lão đại còn sợ cô cả nhà họ Đường, lão đại còn phải nghe theo cô cả nhà họ Đường, huống chi là bọn họ?","Nếu như cô cả nhà họ Đường phát hiện ra bọn họ, muốn tính sổ bọn họ, bọn họ tin rằng lão đại chắc chắn sẽ không giúp bọn họ!!","Nếu như cô cả nhà họ Đường phát hiện ra bọn họ, muốn tính sổ bọn họ, bọn họ tin rằng lão đại chắc chắn sẽ không giúp bọn họ!!","“Nếu không chúng ta rút lui đi, hôm qua là yến hội của nhà họ Ngụy, cho dù cô cả nhà họ Đường có trì hoãn cũng không có khả năng trì hoãn quá nhiều thời gian, bây giờ lúc nào thì cô cả nhà họ Đường cũng có thể trở về, nếu như cô cả nhà họ Đường trở về, rất có thể sẽ phát hiện chúng ta, cô cả nhà họ Đường vậy mà là chuyện gia tâm lý tội phạm, người giống như cô cả nhà họ Đường lo gì không phát hiện ra chuyện lạ bé xíu chứ.”"]