[" ","Chương 2425","Tình hình thế này bình thường sao? Bình thường sao?","Hản là không bình thường đi?","Cố Ngũ nghe thấy lời của nó thì đôi mắt bất giác lóe lên, lão đại bị đánh thuốc mê rồi?","Không thể nào, tuyệt đối không thể nào!","“Ai bị đánh thuốc mê cũng có thể nhưng lão đại tuyệt đối là không.” Cố Ngũ trực tiếp phản bác.","Khóe môi Đường Minh Hạo cong lên, rõ ràng không cho là đúng lắm, chỉ là chính vào lúc này, cuối cùng đã có động tĩnh…","Điện thoại Cố Ngũ bỗng vang lên, hai người trong phòng lúc này đang tập trung tinh thân nhìn màn hình camera giám sát, đều nhìn chằm chằm vào xe của Nguyễn Hạo thần.","Điện thoại Cố Ngũ bỗng vang lên khiến họ đều giật bản.","Hai người gần như đồng thời nhanh chóng nhìn sang điện thoại anh ta, Cố Ngũ thấy hiển thị có điện thoại thì sững sờ: “Là điện thoại của lão đại.”","lão đại gọi điện thoại cho anh ta? lão đại cuối cùng đã có động tĩnh rồi.","“Tôi đã nói rồi, lão đại không thể nào bị đánh thuốc mê.” Cố Ngũ vẫn không quên đắc ý bổ sung một câu, anh ta đã nói mà, Đại Xuân dù có ngốc cũng không thể nào chuốc thuốc lão đại được.","“Ừ, chú nhận đi.” Đường Minh Hạo thấy Nguyễn Hạo thần cuối cùng đã có động tĩnh, nôn nóng ban nãy liền biến mất, đôi mắt nó nhìn Cố Ngũ, mặt lại lộ ra nụ cười.","“lão đại gọi điện thoại cho tôi, đương nhiên tôi phải nhận.” Cố Ngũ lẹ làng cầm điện thoại, không hề suy nghĩ sâu xa lời của nó.","“Chú nhận điện thoại xong thì nói với Nguyễn Hạo thần, tôi bây giờ đang nhìn ông ấy qua camera giám sát.” Khóe môi Đường Minh Hạo cong cong, câu đó rõ ràng có ý ám chỉ.","Nguyễn Hạo thần lúc này gọi điện thoại cho Cố Ngũ, nhất định là muốn hỏi anh ta xảy ra chuyện gì, nó không dễ dàng gì mới bố trí xong tất cả những chuyện này, tuyệt đối không thể để Cố Ngũ tiết lộ bí mật.","Nguyễn Hạo thần dựa vào bản lĩnh bước qua cửa này, nó đương nhiên tâm phục khẩu phục, nhưng nếu Cố Ngũ tiết lộ bí mật cho anh, nó sẽ không phục.","Ngón tay đang muốn ấn nút nhận nghe của Cố Ngũ cứng đờ, anh ta chậm rãi ngẩng đầu, nhìn nó, khóe môi run run, nhưng lại không nói ra được chữ nào.","Tiểu ác ma quá ác rồi đi? Nếu anh ta thật sự nói với lão đại như vậy, anh ta còn giữ được mạng sao?","Cố Ngũ bỗng ý thức được mình vừa rồi đã kích động, vừa nãy anh ta nhìn thấy lão đại gọi điện thoại tới, kích động liên quên mất thằng nhóc năm tuổi bên cạnh mình này thực ra là một tiểu ác ma.","Kế hoạch đối phó với lão đại là do tiểu ác ma cẩn thận nghĩ ra, nó há có thể để anh ta phá hoại?","Trước đó tiểu ác ma cẩn thận đề phòng anh ta, đề phòng anh ta âm thềm báo tin cho lão đại.","Bây giờ tiểu ác ma đang canh giữ trước mặt, dù anh ta có nhận điện thoại của lão đại, cũng không thể nói ra tình hình hiện tại.","Không thể báo cáo tình hình thực tế, thì anh ta nhận điện thoại của lão đại còn có thể nói gì?","“Chú nhận đi, nhanh nhận đi.” Đường Minh Hạo thấy Cố Ngũ không nhận điện thoại, còn bắt đầu thúc giục anh ta.","“Không nhận, nhận rồi cũng không biết nên nói gì” Cố Ngũ lúc này trong lòng đắng chát, đẳng còn hơn cả hoàng liên.","&nbsp;"]