[" ","Chương 2463","Nếu anh đã quyết định vạch rõ quan hệ với nhà họ Nguyễn thì anh sẽ không quan tâm chuyện Nguyễn thị, đây cũng là bước đầu tiên anh tách khỏi nhà họ Nguyễn.","“Tổng giám đốc, không phải chuyện công ty, là Quỷ Vực Chi Thành.” Thư ký Lưu sợ tổng giám đốc nhà mình cúp điện thoại nên nhanh chóng giải thích: “Sáng nay có người tới công ty tìm anh, bọn họ nói bọn họ là người của Quỷ Vực Chi Thành.”","“Người của Quỷ Vực Chi Thành?” Nguyễn Hạo thần hơi nhíu mày lại, người của Quỷ Vực Chi Thành đến công ty tìm anh sao?","Chuyện gì xảy ra vậy?","Trong khoảng thời gian này Quỷ Vực Chi Thành không ngừng ra tay với nhà họ Đường, chuyện của Đường Lăng, chuyện của Đường Vân Thành đều chắc chắn liên quan đến Quỷ Vực Chi Thành, thậm chí có thể nói người của Quỷ Vực Chi Thành là chủ mưu những chuyện này.","Trước đó Tô Khiết cho người liên lạc với người của Quỷ Vực Chi Thành nhưng bên Quỷ Vực Chi Thành không có bất cứ động tĩnh gì.","Hiện tại người của Quỷ Vực Chi Thành chủ động tìm đến cửa sao?","“Tổng giám đốc, hay là anh đến xem một chút?” Đối với chuyện như vậy, thư ký Lưu thật sự không biết nên xử lý thế nào, gần đây anh ta cũng nghe nói không ít chuyện của Quỷ Vực Chi Thành, ngay cả tổng giám đốc cũng không thể trêu vào nhà họ Đường.","“Ừm, tôi sẽ đến.” Giọng nói Nguyễn Hạo thần có chút trầm thấp, trong con ngươi cũng tràn đầy lạnh lẽo, nếu người của Quỷ Vực Chi Thành chủ động tìm tới cửa thì anh đương nhiên phải đi gặp.","Anh muốn nhìn xem người Quỷ Vực Chi Thành định làm gì?","“Được, tôi sẽ đưa bọn họ vào phòng tiếp khách.” Thư ký Lưu nghe tổng giám đốc nhà mình đồng ý thì thở phào nhẹ nhõm.","Sau khi thư ký Lưu cúp điện thoại thì mới đi đến trước mặt mấy người trong sảnh lớn: “Tổng giám đốc của chúng tôi nói anh ấy sẽ đến, mời mọi người vào phòng tiếp khách chờ một chút.”","Thái độ của thư ký Lưu lễ phép, nhưng lại không hề có sự nịnh nọt, một câu tổng giám đốc của chúng tôi sẽ đến đã thể hiện địa vị của Nguyễn Hạo thần.","Người của Quỷ Vực Chi Thành rất lợi hại, hiện tại người của Quỷ Vực Chi Thành đến muốn gặp tổng giám đốc của bọn họ, địa vị của tổng giám đốc nhà anh ta cũng được chứng minh.","Hơn nữa thư ký Lưu cũng biết lúc trước Quỷ Vực Chi Thành làm những chuyện đó với nhà họ Đường, Quỷ Vực Chi Thành làm những chuyện đó thì xác định trở thành kẻ thù của bọn họ, đối xử với kẻ thù không cần khách sáo làm gì.","Tổng giám đốc đồng ý đến là vì muốn biết người của Quỷ Vực Chi Thành muốn làm gì mà thôi?","Trịnh Hùng nghe thư ký Lưu nói thì có chút không vui: “Có ý gì? Cậu nói chúng tôi chờ, chờ tới khi nào?”","“Tổng giám đốc không nói, tôi cũng không biết rõ, nhưng mọi người đến quá sớm, tổng giám đốc của chúng tôi còn chưa thức, dù sao cũng phải chờ tổng giám đốc rời giường, rửa sạch, sau đó ăn sáng mới có thể đến đây.” Thư ký Lưu nhìn thái độ không vui của Trịnh Hùng thì hơi ngẩn người, đây là người của Quỷ Vực Chi Thành sao? Anh ta cảm thấy cũng không có gì đặc biệt? Hơn nữa còn thiếu kiên nhẫn?","Tổng giám đốc nhà anh ta chưa bao giờ để lộ bất cứ cảm xúc gì ở trước mặt kẻ thù, người này thua kém tổng giám đốc nhà anh ta quá xa.","Khóe môi của thư ký Lưu không nhịn được giật giật, người này là người phụ trách của Quỷ Vực Chi Thành ở thành phố A sao?!","“Nguyễn Hạo thần có ý gì? Anh ta đối xử với người của Quỷ Vực Chi Thành chúng ta như thế?” Trịnh Hùng vốn rất không vui, sau đó lại nghe thư ký Lưu nói thì lập tức nổi giận."]