[" ","Chương 2151","Nhưng lúc này Đường Minh Hạo đó lại đột ngột xuất không những giành đồ với anh, mà còn dám bảo anh trả tiền dùm nữa?","Nếu giờ Đường Minh Hạo đang đứng trước mặt anh, anh sẽ nảy sinh ý định giết anh ta ngay, bảo anh thanh toán dùm anh ta!","Trừ phi anh điên rồi!","“Anh ta đang ở đâu?” Cậu ba Nguyễn nhìn Sở Bách Hà, giờ ánh mắt thâm thúy đó không hề che giấu vẻ sát khí.","Nếu lúc nãy Đường Minh Hạo giành đồ với anh, vậy có nghĩa là lúc đó anh ta đang ở trong phòng bao số 11, thế thì giờ anh †a đâu rồi?","Thấy dáng vẻ này của cậu ba Nguyễn, người không sợ trời không sợ đất như Sở Bách Hà cũng thật sự sợ hãi, cô nhìn anh, chắc chắn không dám nói cho anh biết bé cưng Minh Hạo đang ở đâu.","“Anh, anh ta đi Sở Bách Hà tạm thời bịa ra một lý do, vì sự an toàn của bé cưng Minh Hạo, cô đành phải trả lời vậy.","Nhưng cô thật sự không hiểu tại sao cậu ba Nguyễn lại thù địch bé cưng Minh Hạo đến thế?","Anh không hề che giấu sát khí trên người mình!","Rốt cuộc đã xảy ra chuyện gì vậy?","Cậu ba Nguyễn khẽ híp mắt lại, rôi nhìn Cố Ngũ, anh ta liên hiểu ý lão đại nhà mình, nhanh chóng đi vào phòng bao số 11, kiểm tra kỹ lưỡng khắp phòng, nhưng không phát hiện ra điều gì.","Cố Ngũ ra khỏi phòng bao, lắc đầu với cậu ba Nguyễn: “Trong phòng không có ai cả”","“Cậu đi kiểm tra camera giám sát đi.” Cậu ba Nguyễn không chỉ nói với Cố Ngũ, mà còn nói với nhân viên công tác của Hồng Nguyệt Lâu.","Dù gì việc kiểm tra camera giám sát cũng cần có sự phối hợp của nhân viên công tác.","“Cậu ba Nguyễn, anh cần gì phải làm thế? Thật ra Minh Hạo là…” Lúc này Sở Bách Hà thật sự sợ rôi, diễn biến của vụ việc đã hoàn toàn vượt quá sức tưởng tượng của cô, cô không hiểu tại sao chuyện lại phát triến ra như vậy.","“Cậu đi kiểm tra đi, nhất định phải tìm được người cho tôi, nếu không tìm được, thì giữ cô Sở ở lại Hồng Nguyệt Lâu.” Một khi cậu ba Nguyễn đã trở nên hung ác, thì không ai có thể ngăn cản được, rõ ràng giờ Đường Minh Hạo đã chọc giận anh.","Tất nhiên rất ít người có thế chọc giận cậu ba Nguyễn, Đường Minh Hạo này…","Cố Ngũ cũng khiếp sợ khi thấy lão đại nhà mình phản ứng như vậy, vì khiếp sợ nên anh càng thận trọng, nhanh chóng đi kiểm tra camera giám sát.","“Không phải chứ? Tôi vô tội” Sở Bách Hà ngạc nhiên, sao lại giữ cô lại? Cô thật sự vô tội mà.","“Nếu cô Sở muốn rời đi thì giao người ra đây” Cậu ba Nguyễn nhìn Sở Bách Hà, giọng nói vô cùng lạnh lẽo, không hề cho người khác cơ hội để bàn bạc lại.","“Cậu ba Nguyễn, cậu sẽ hối hận vì hành động này” Sở Bách Hà không khỏi mỉm cười, cô cảm thấy cậu ba Nguyễn mà làm vậy sẽ đánh mất con trai ruột của mình.","Sở Bách Hà vốn định tiết lộ với Nguyễn Hạo Thần một chút, nhưng giờ thấy thái độ này của anh, nên cô quyết định không nói gì hết.","Cứ để cậu ba Nguyễn tự đi điều tra, nếu anh có thể tìm ra bé cưng Minh Hạo thì đó là bản lĩnh của anh, nhưng nếu anh không tìm ra được, thì cũng đừng trách cô!"]