[" ","Chương 2044","“Đặc phái viên Chu, anh nhất định phải giúp tôi, hơn nữa đêm hôm đó lúc Lý Minh rời khỏi đã rất muộn, tôi có lý do để nghi ngờ ông ta không chăm sóc tốt cho con gái nên mới khiến con gái xảy ra chuyện, vậy nên các người nhất định phải giúp tôi, bây giờ mặc kệ những người khác thế nào, tự tôi cầu xin các người giúp tôi!” Bà Lưu hoàn toàn không để ý đến Lý Minh, mà chỉ cần xin đặc phái viên Chu.","“Nếu như đúng như những gì cô nói, việc này chúng tôi chắc chắn sẽ giúp đỡ, tuy nhiên chúng tôi cần phải kiểm chứng và xác minh lại, đương nhiên, chúng tôi cũng sẽ tiến thành các thủ tục pháp lý khi cần thiết!” Đặc phái viên Chu nghe những lời Bà Lưu nói thì nghiêm túc suy nghĩ, sau đó nhẹ gật đầu.","Đặc phái viên Chu nói rất hợp tình hợp lý khiến cho không có người nào có thể chất vấn.","“Con đã nói con không cần mẹ quan tâm, vì sao mẹ còn muốn quản?” Cô gái nhỏ phẫn nộ nhìn Bà Lưu, phẫn nộ hét lên khiến cho người ta cảm thấy vô cùng khó chịu.","“Họ Lưu, rốt cuộc cô có ý gì? Cô như vậy là hãm hại, là nói xấu, ngày Tiểu Ngân xảy ra chuyện, tôi hoàn toàn không đến tìm cô, càng không đánh cô, cô đang nói láo!” Trên mặt Lý Minh rõ ràng có nhiều mấy phần phẫn nộ.","“Rốt cuộc là có hay không? Đến lúc đó chắc chắn sẽ tra rõ ràng, nếu ông không làm thì ông sợ cái gì?” Bà Lưu nhìn về phía Lý Minh, lạnh lùng hừ một tiếng.","“Ông Lý, ông yên tâm, cho dù là bộ phận pháp lý liên quan hay là hiệp hội bảo vệ Quốc tế, bọn họ làm việc đều dựa trên bằng chứng, nếu ông thật sự không làm thì không cần lo lắng, đến lúc đó bọn họ sẽ trả lại sự trong sạch cho ông!” Một phóng viên đúng ở bên cạnh Lý Minh nói đúng một câu, anh ta dừng lại một chút, sau đó lại bồi thêm một câu: “Đương nhiên nếu thật sự có người làm chuyện gì xấu, cũng tuyệt đối không thể trốn thoát khỏi sự trùng phạt của pháp luật.”","Câu nói này nghe cũng có chút ý tứ sâu xa.","“Phóng viên nói rất đúng, ông Lý, ông hãy tin tưởng vào sự công bằng của pháp luật, chuyện này chúng tôi nhất định sẽ nghiêm túc điều tra và thu thập bằng chứng, tuyệt đối sẽ không vu oan cho người tốt, đương nhiên, tuyệt đối sẽ không buông tha cho bất cứ kẻ xấu nào!” Đặc phái viên Chu cũng trực tiếp tỏ thái độ.","“Vì Bà Lưu nói muốn kiện ông về vấn đề này, vậy nên bộ phận pháp lý sẽ trực tiếp tham dự, đương nhiên phía bên chúng tôi cũng sẽ giúp đỡ Bà Lưu kiểm chứng vô điều kiện, chúng tôi cũng sẽ miễn phí cung cấp mọi hỗ trợ pháp luật cho Bà Lưu, ông Lý hi vọng ông cũng chuẩn bị tốt một chút, nếu ông muốn thì cũng có thể thuê luật sư!” Đặc phái viên Chu suy nghĩ một chút, lại bổ vài câu.","Đặc phái viên Chu nói xong những lời này, lần nữa cất bước đi ra ngoài, lần này Bà Lưu không tiếp tục cản anh ta nữa.","Bà Lưu cũng không trực tiếp rời đi, bà ta nhìn về phía con gái của mình.","“Con hận mẹ, con hận mẹ, đều là vì mẹ, đều tại mẹ, không phải mẹ đang giúp con mà là mẹ đang hại con, ai bảo mẹ xen vào việc của người khác, mẹ không hiểu gì hết, tại sao mẹ muốn xen vào việc của người khác, con hận mẹ chết đi được!” Giờ phút này cảm xúc của Tiểu Ngân đột nhiên trở nên kích động, vẻ mặt phẫn nộ gào lên với Bà Lưu.","Đám người có chút kỳ lạ, theo lý thuyết mà nói, cho dù cô gái nhỏ thật sự hận mẹ của mình, cũng không thể bài xích với việc này như vậy.","Việc này nhìn có vẻ có chút không bình thường!","“Tiểu Ngân, mẹ nhất định phải làm như thế, mẹ nhất định phải đòi công bằng cho con, nhất định phải để người làm con bị tổn thương phải chịu trừng phạt!” Lúc Bà Lưu nói lời này, ánh mắt đảo qua nhìn Lý Minh một cái, cái nhìn đó giống như còn có thâm ý khác.","Lý Minh đối diện với ánh mắt của bà ta, trong lúc nhất thời thân thể cứng đờ, trong lòng có chút trống rỗng, cũng có chút hoảng hốt, người đàn bà này có phải đã biết điều gì rồi không?"]