[" ","Chương 2235","Hơn nữa, sau lần trước ông cụ Nguyễn ồn ào giả vờ bị thương, Nguyễn Hạo thần đã mở cuộc họp báo, giải thích rõ sự thật, có thể nói là tát thẳng vào mặt hai cụ.","Chỉ bởi vì sau khi Nguyễn Hạo thần bị bỏ thuốc đã làm cho chuyện trở nên phức tạp.","về sau, ông cụ Nguyễn muốn trèo lên cành cao là nhà họ Đường nên sẽ lại nhắm vào cô.","Nhưng cô chưa bao giờ để trong lòng mấy chuyện này.","Thật ra Nguyễn Hạo thần đã làm đủ nhiều rồi. lần trước ở trước mặt người nhà họ Đường, anh đã hứa sẽ giải quyết chuyện hai cụ nhà họ Nguyễn gây ra, đây không phải là câu nói suông, anh thật sự đã nghĩ kỹ cách giải quyết rồi.","Chỉ là vừa lúc xảy ra chuyện của Đường Minh Hạo, hai ngày nay anh đang điều tra chuyện của thằng bé, mà càng tra chuyện lại càng thêm kỳ lạ, càng lạ thì anh lại muốn tiếp tục điều tra rõ.","Cho nên hai ngày nay Nguyễn Hạo thần không thể quan tâm chuyện của hai cụ nhà họ Nguyễn. Lúc này, ngay cả bữa tiệc của tập đoàn Ngụy Khang cũng từ chối, bởi vậy đêm nay cậu ba Nguyễn thật sự không tới đây.","“Huýt!!” Sở Bách Hà nhướng mày, cảm thán một câu, lại còn huýt sáo một tiếng.","Sở Bách Hà không ngờ Mộ Dung Tri lại thật sự gửi thư luật sư cho Nguyễn Hạo thần. Nguyễn Hạo thần là ai? Anh ta có thế lực lớn nhường nào? Mộ Dung Tri là người rõ ràng nhất.","Cho nên Mộ Dung Tri biết cậu ba Nguyễn là người không dễ chọc hơn bất kỳ ai khác. Chỉ cần là Nguyễn thị cũng đủ khiến người ta khiếp sợ, huống chỉ thế lực thật sự của cậu ba Nguyễn đã vượt xa Nguyễn thị không biết bao nhiêu lần.","Nhưng Mộ Dung Tri rõ ràng biết cậu ba Nguyễn không dễ chọc, thậm chí là không thể chọc, ấy vậy mà vẫn gửi thư luật sư cho Nguyễn Hạo thần trước mặt mọi người, đúng là vô cùng dũng cảm. Khí phách này đúng là vô địch.","Mộ Dung Tri này vừa lên làm Tổng giám đốc là thay đổi, trở nên vô cùng huênh hoang ngang ngược.","Mộ Dung Tri nhìn về phía Sở Bách Hà, trong mắt hàm chứa ý cười: “Thật ra vừa rồi em có thể đại diện cho Ngụy Khang làm như vậy.”","“Tôi? Sao tôi có thể giống vậy.” Sở Bách Hà sửng sốt nhìn Mộ Dung Tri. Đôi mắt cô ta thoáng lóe lên ánh sáng, cô ta có thể xả giận cho Khiết Khiết, nhưng chắc chắn không thể giống như Mộ Dung Tri được.","“Như nhau thôi.” Mộ Dung Tri rõ ràng hơi cong khóe môi, tiếng nói rất nhẹ, nhưng lại vô cùng rõ ràng.","“Tôi có thể xả giận cho Khiết Khiết, nhưng không thể đại diện cho Ngụy Khang được…” Thật ra Sở Bách Hà đã sớm không nhịn nổi. Cô ta nghĩ hôm nay là bữa tiệc của Ngụy Khang, không muốn làm âm lên lại xấu mặt nên mới nhẫn nhịn.","Cô ta biết chắc Tô Khiết cũng băn khoăn chuyện này, cho nên mới không muốn so đo với hai đồ ngốc kia.","Đương nhiên, cô ta càng không thể đại diện cho Ngụy Khang. Cô ta cùng lắm chỉ là bạn của Mộ Dung Tri, quan hệ của cô ta với anh ta không bằng mối quan hệ giữa Tô Khiết và anh ta.","“Em có thể.” Mộ Dung Tri nhìn Sở Bách Hà đăm đăm, đôi mắt không chớp, lời nói vẫn rất nhẹ nhưng lại cho người ta cảm thấy vô cùng nghiêm túc. Anh hơi dừng lại một chút, sau đó lại chậm rãi thêm một câu: “Em có thể đại diện cho tôi…“","Lời này của Mộ Dung Tri coi như đã rất rõ ràng, chỉ cần có đầu óc, suy nghĩ một chút là có thể hiểu ra ý của anh ta.","Mọi người vốn còn suy đoán Mộ Dung Tri và Tô Khiết có thể có quan hệ bất chính nào không, nghe được lời này thì sợ ngây người.","Mộ Dung Tri đang thổ lộ trước mặt mọi người sao!","Hiển nhiên tất cả đã rất rõ ràng!!"]