[" ","Chương 2441","Hai mắt Cố Ngũ theo bản năng nhìn phía lão đại nhà mình, sau đó Cố Ngũ nhìn thấy lão đại luôn không thay đổi sắc mặt lại… Thật sự làm cho người ta khó miêu tả được!","Đường Minh Hạo nghe giọng điệu của mẹ nhà mình thì tay cầm điện thoại không nhịn được run lên, Đường Minh Hạo có chút đồng cảm nhìn Nguyễn Hạo thần một cái, ánh mắt của Đường Minh Hạo hiện rõ suy nghĩ—— ông thảm rồi!!","“Bé cưng, con có sợ hay không? Con có bị thương không? Bọn họ không làm gì con chứ?” Tuy rằng Tô Khiết biết người của Nguyễn Hạo thần bắt cóc con trai nhưng trong giọng nói vẫn có chút lo lắng.","Tô Khiết không cần nghĩ cũng biết được chắc chắn Nguyễn Hạo thần không thể tự mình bắt cóc Đường Minh Hạo, nếu Nguyễn Hạo thần tự mình ra mặt, lúc Nguyễn Hạo thần nhìn thấy Đường Minh Hạo lần đầu tiên thì sẽ biết được chuyện gì xảy ra, chuyện bắt cóc gì đó chắc chắn không xảy ra.","Tô Khiết cũng nghĩ đến chuyện không phải Cố Ngũ làm, dù sao Cố Ngũ làm việc cẩn thận, nếu anh ta phát hiện Nguyễn Hạo thần muốn tìm Đường Minh Hạo lại chỉ là một đứa trẻ năm tuổi, Cố Ngũ chắc chắn sẽ gọi điện thoại cho Nguyễn Hạo thần, cũng không thể phát triển đến tình huống bắt cóc được.","Cho nên nhất định là Cố Ngũ nói người khác làm, những người đó không biết thân phận của Đường Minh Hạo, vì vậy mới thật sự bắt cóc Đường Minh Hạo.","Nếu những người đó không biết thân phận của Đường Minh Hạo, nếu Đường Minh Hạo không phối hợp hoặc là Đường Minh Hạo muốn chạy trốn thì có thể sẽ bị thương.","Lúc này Đường Minh Hạo mở loa ngoài, cho nên Cố Ngũ và Nguyễn Hạo thần ở trong phòng có thể nghe thấy Tô Khiết nói.","Cố Ngũ đứng ở trước mặt Đường Minh Hạo, Cố Ngũ dùng sức lắc đầu với Đường Minh Hạo, Cố Ngũ hận không thể trả lời thay cậu chủ nhỏ, nhưng Cố Ngũ biết câu trả lời của mình không có giá trị, bà chủ chắc chắn không tin tưởng anh ta, nói không chừng bà chủ càng thêm nghi ngờ.","Nguyễn Hạo thần dùng ánh mắt lạnh lẽo nhìn qua, ánh mắt kia mang theo sự uy hiếp rõ ràng, ý của cậu ba Nguyễn cũng rất rõ, cảnh cáo Đường Minh Hạo đừng nói bậy.","Đường Minh Hạo đối diện với ánh mắt mang theo sự uy hiếp cảnh cáo rõ ràng của Nguyễn Hạo thần kia, Đường Minh Hạo nhếch môi, từ nhỏ đến lớn cậu ghét nhất là người khác uy hiếp mình, Nguyễn Hạo thần uy hiếp cậu sao? Hừ!!","Cậu chưa bao giờ chấp nhận bất cứ uy hiếp gì!","Đường Minh Hạo trừng mắt nhìn Nguyễn Hạo thần một cái, ánh mắt kia không hề nhường bước, Đường Minh Hạo nghĩ đến phản ứng lúc trước của Nguyễn Hạo thần nhìn thấy mình, nghĩ đến thái độ lúc trước của Nguyễn Hạo thần đối với mình.","Bạn học nhỏ Đường Minh Hạo còn nghĩ tới lúc trước Nguyễn Hạo thần nói cậu có thừa nhận hay không cũng không quan trọng.","Đường Minh Hạo tức giận, nếu lúc này Nguyễn Hạo thần nói mấy lời hay với cậu thì nói không chừng coi như xong, nhưng Nguyễn Hạo thần lại uy hiếp cậu, vậy thì chuyện này không thể bỏ qua được.","“Mẹ, sau khi bọn họ bắt cóc con thì bọn họ bịt miệng con lại, con suýt nữa nín thở đến chết, bọn họ còn đánh vào đầu con, suýt nữa đánh con đến choáng váng, bọn họ còn muốn giết con diệt khẩu.” Đường Minh Hạo trừng mắt nhìn cậu ba Nguyễn một cái, sau đó lập tức tố cáo với mẹ ruột mình qua điện thoại.","Mỗi câu nói của Đường Minh Hạo làm cho Cố Ngũ run lên một chút, lúc Đường Minh Hạo nói bọn họ muốn giết người diệt khẩu thì Cố Ngũ mềm nhũn hai chân rồi quỳ xuống, anh ta thật sự quỳ xuống trước mặt với cậu chủ nhỏ nhà mình.","Vì sao cậu chủ nhỏ nhà mình có thể nói như vậy chứ? Vì sao có thể tố cáo với bà chủ như thế?","Vừa rồi bà chủ rất tức giận, lúc này lại nghe thấy cậu chủ nhỏ nói, có lẽ nào?!","Cố Ngũ cách điện thoại cũng có thể cảm nhận được sát khí của bà chủ."]