[" ","Chương 2249","Từ trước tới nay Hàn Nhã Thanh vẫn luôn rất nhạy bén, cô đột nhiên quay đầu lại nhanh chóng nhìn về phía Bùi Doanh. Bởi vì động tác của Hàn Nhã Thanh quá nhanh quá bất ngờ vì vậy mà Bùi Doanh nhất thời không tránh kịp. Thậm chí cô ta cũng không kịp che giấu được sự hung hãn tàn độc trong ánh mắt.","Cứ vậy mà ánh mắt Bùi Doanh đối diện cùng Hàn Nhã Thanh.","Trong chớp mắt Hàn Nhã Thanh khẽ dao động, nhìn vào đôi mắt này khiến cô đột nhiên nghĩ tới một người.","Người phụ nữ ở trong khách sạn năm năm trước đây, mặc dù khi đó người này đều chuẩn bị tư trang che đến kín đáo, đeo khẩu trang, mang kính mắt. Khi đó dáng vẻ của người này cô nhìn không rõ.","Nhưng có điều, cô nhớ rất rõ ánh mắt người phụ nữ khi đó nhìn cô, Hàn Nhã Thanh dường như chắc chắn ngay lập tức người phụ nữ đứng trong góc yến tiệc có ánh mắt giống như chó sói đang nhìn mình chính xác là người phụ nữ trong khách sạn năm năm trước.","Cô vẫn luôn không biết người phụ nữ trong khách sạn năm năm trước là ai, cũng không hiểu vì sao cô ta lại muốn hại cô. Khi đó vì sợ Nguyễn Hạo Thần phát hiện vì thế cô cũng không tra xét kỹ càng. Thời gian sau này cô vẫn luôn ở tại nước M vì vậy đối với chuyện này vẫn là bỏ qua.","Chỉ là, thật không ngờ ngày hôm nay ở đây, Tô Khiết lại gặp được người phụ nữ trong khách sạn năm năm trước.","Mà hiện tại, ánh mắt người phụ nữ này nhìn cô vẫn giống như năm đó. Điều này cho thấy, năm năm qua hận thù của người này đối với cô không hề thay đổi.","Mặc dù Hàn Nhã Thanh không nhận ra người phụ nữ này, cũng không biết người này rốt cuộc vì sao lại hận cô. Nhưng có một chuyện Hàn Nhã Thanh đã rất rõ ràng, vừa rồi ở bên ngoài bị cô Triệu cùng cô Lưu ngăn cản cô lại đối với người này nhất định có liên quan.","Nghĩ đến những việc mà người phụ nữ này đã làm với cô năm năm trước, Hàn Nhã Thanh có thể xác định chuyện xảy ra tối nay tuyệt đối sẽ không chỉ đơn giản là muốn ngăn cản cô.","Ánh mắt của Bùi Doanh đối trực diện với ánh mắt Hàn Nhã Thanh, cô ta biết trốn tránh cũng vô dụng. Người khác không biết thân phận của Hàn Nhã Thanh nhưng cô ta biết. Hơn ai hết, trong lòng Bùi Doanh rất rõ ràng năng lực của Hàn Nhã Thanh.","Vì vậy, Bùi Doanh biết trốn tránh không chỉ vô ích mà còn phản tác dụng.","Nếu như đã không thể tránh, vậy thì Bùi Doanh chỉ có thể đối diện Hàn Nhã Thanh. Hiện giờ Trình Nhu Nhu hoàn toàn nghe lời cô ta, sau lưng cô ta chính là sức mạnh của toàn bộ Quỷ Vực Chi Thành, thế cho nên cô ta có gì để phải sợ?","Vì vậy, giờ phút này Bùi Doanh cũng không có ý định phải né tránh. Càng không cần che giấu hận ý nham hiểm trong ánh mắt cô ta khi nhìn Tô Khiết.","Tô Khiết nhìn cô ta cười nhạt, nụ cười này rõ ràng là có ý tứ.","Sau đó, Tô Khiết dời mắt đi, không nhìn Bùi Doanh nữa.","Bùi Doanh lộ ra vẻ sửng sốt, cô ta không ngờ rằng mình nhìn Tô Khiết như vậy, Tô Khiết còn cười với mình?","Tô Khiết muốn làm gì vậy chứ?","Mà bộ dạng hoàn toàn không muốn để ý đến cô ta của Tô Khiết khiến Bùi Doanh nghiến răng nghiến lợi.","“Khiết Khiết, em cười cái gì vậy?” Sở Bách Hà luôn đi theo Tô Khiết, cô ta hơi kinh ngạc khi nhìn thấy Tô Khiết đột nhiên cười, Tô Khiết cười cái gì?","“Em phát hiện ra một chuyện rất thú vị.” Môi Tô Khiết hơi nhếch lên, chuyện của năm năm trước cô chưa kiểm tra kĩ, trong lòng vẫn có chút bất an. Rốt cuộc là kẻ địch không biết là ai đang núp sau lưng nói không chừng bất thình lình hắn lại lao ra và cắn cho một phát, chuyện này không ổn chút nào.","Bây giờ người phụ nữ này đã tự mình xuất hiện, Tô Khiết cảm thấy chuyện của năm năm trước có thể được giải quyết rồi đây."]