[" ","Chương 2481","Nếu như thế, anh ta theo ý của tổng giám đốc, trực tiếp ném người ra ngoài.","Hai bảo vệ nghe thấy lời của Trình Nhu Nhu vốn dĩ cũng có hơi không nhịn được, lúc này nghe thấy lời này của thư ký Lưu, trực tiếp bước tới, hai người kéo Trình Nhu Nhu ra ngoài, lại không có nửa điểm khách sáo, đối phó người như này thật sự không cần khách sáo.","Bởi vì bạn nếu khách sáo với cô ta, cô ta ngược lại sẽ giẫm lên mặt của bạn.","“Khoan đã, khoan đã, các ngươi không thể đối với công chúa của chúng tôi như thế.” Trịnh Hùng vừa rồi là hoàn toàn bị lý luận của Trình Nhu Nhu làm cho sốc, nhất thời đều quên mất thân đang ở đâu, bây giờ nhìn thấy hai bảo vệ trực tiếp vác Trình Nhu Nhu đi ra ngoài, ông ta sau khi hoàn hồn thì muốn ngăn cản.","Trình Nhu Nhu nếu thật sự bị ném ra ngoài như thế, tương lai ở trong Quỷ Vực Chi Thành càng khó đứng vững, càng khó lập uy vọng rồi.","Ở trong Quỷ Vực Chi Thành, nếu bạn không có bản lĩnh thật sự khiến người ta tin phục, cho dù thân phận của bạn cao hơn nữa, cũng là không có tác dụng.","“Sao cơ? Ông là muốn tiếp tục để tôi gọi thêm mấy bảo vệ tới ném ông ra ngoài sao? Tôi biết người của Quỷ Vực Chi Thành mấy người đều khá lợi hại, có điều bảo vệ của Nguyễn thị chúng tôi cũng không phải là kẻ ăn chay, ông có muốn thử không?” Thư ký Lưu trực tiếp cản ở trước mặt Trịnh Hùng, ngay cả một chút khách khí trước đó cũng mất rồi, công chúa của Quỷ Vực Chi Thành bọn họ đều ném, còn kém một người sao?","Dù sao sau chuyện của ngày hôm nay, thù của tổng giám đốc nhà anh ta với Quỷ Vực Chi Thành coi như là hoàn toàn kết rồi, sau này định sẵn là kẻ địch rồi, hơn nữa còn là quan hệ đối địch trưng ngay trước mặt, cho nên, anh ta còn có gì để sợ hãi nữa?","Trịnh Hùng nhìn thư ký Lưu, hơi sững người, nhất thời không có mở miệng tiếp nữa, mặc kệ như thế nào, ông ta đều không muốn nháo quá khó coi ở Nguyễn thị.","Ít nhất ông ta còn không thể khiến mình quá khó coi!","“Trịnh Hùng, ông mau cứu tôi, bọn họ thật sự muốn ném tôi ra ngoài rồi.” Trình Như Nhu bị hai bảo vệ đã vác ra khỏi phòng tiếp khách, giờ mới hoàn hồn lại, ý thức bọn họ là thật sự muốn ném cô ta ra ngoài.","Lúc này cô ta đã không còn khí thế uy hiếp thư ký Lưu giống như uy hiếp Nguyễn Hạo thần vừa rồi nữa, lúc này cô ta đã hoàn toàn hoảng rồi, hoàn toàn nhát rồi.","Cô ta không thể bị người ta ném ra ra ngoài như thế, tuyệt đối không thể, cô ta bây giờ là công chúa của Quỷ Vực Chi Thành, cô ta nếu như bị người ta ném ra ngoài như thế, mặt mũi đều mất sạch rồi.","Trịnh Hùng lúc này bị thư ký Lưu cản lại, ông ta nghe thấy tiếng kêu cứu của Trình Nhu Nhu, mắt nhanh chóng lóe lên: “Thư ký Lưu, cậu xem có thể thả công chúa chúng tôi ra trước không, tôi đưa cô ấy rời đi, thư ký Lưu yên tâm, tôi lập tức đưa cô ta rời khỏi.”","Trịnh Hùng không hy vọng mọi thứ ông ta tỉ mỉ thiết kế đều phí công.","Thư ký Lưu nhướn mày, cười như không cười nhìn ông ta: “Đi làm gì sớm vậy?”","“Thư ký Lưu, cô ấy dù sao là công chúa của Quỷ Vực Chi Thành chúng tôi, thành chủ của chúng tôi bây giờ còn ở thành phố A, chuyện này nếu như để thành chủ của chúng tôi biết rồi, sợ rằng đối với ai cũng không tốt.” Trịnh Hùng lúc này chỉ có thể lôi thành chủ ra, nhưng khi Trịnh Hùng nói lời này, trong lòng thật ra là vô cùng nhược rồi.","Bởi vì trong lòng ông ta rõ ràng nhất thành chủ đối với Trình Nhu Nhu căn bản không để tâm, thành chủ căn bản sẽ không quản chuyện của Trình Nhu Nhu.","“Ông đây là uy hiếp tôi sao?” Mắt của thư ký Lưu hơi nheo lại: “Uy hiếp tôi chính là uy hiếp Nguyễn thị chúng tôi, chính là uy hiếp tổng giám đốc của chúng tôi, tổng giám đốc của chúng tôi ghét nhất bị người khác uy hiếp, món nợ này tôi nhớ thay ông, ông yên tâm, tôi sẽ nói với tổng giám đốc của chúng tôi.”","“Còn về thành chủ của Quỷ Vực Chi Thành mà ông nói, mặc kệ ông ta muốn làm cái gì thì để ông ta cứ việc tới, tổng giám đốc của chúng tôi lẽ nào còn sợ ông ta chắc?” Thư ký Lưu những ngày này cũng nghe nói không ít chuyện liên quan đến vị thành chủ của Quỷ Vực Chi Thành đó, biết sự lợi hại của vị thành chủ đó, nhưng lúc này chắc chắn không thể đánh mất khí thế."]