[" ","Chương 873","Khi Nguyễn Hạo Thần nghe câu nói của cô, Ngài Nguyễn, mắt anh nhanh chóng nheo lại, được lắm, tốt lắm, mới vài ngày không gặp, cô trở thành Bà Đường, anh trở thành Ngài Nguyễn.","Tay Nguyễn Hạo Thần vẫn đang bóp lấy cô, anh đột nhiên kéo mạnh, bởi vì động tác quá đột ngột và lực quá lớn, Tô Khiết bị anh kéo lại gần, suýt nữa thì nhào vào trong vòng tay anh, nhưng may mắn thay, vào lúc cơ thể cô sắp chạm vào anh, cô đã liều mạng khống chế được.","Khuôn mặt của Bộ trưởng Grew rõ ràng là hơi kinh ngạc hơn một chút, nhưng ông nhanh chóng phản ứng được, nói liên tục: “Hai người nói chuyện đi, tôi còn có việc khác.”","Nói xong ông ta nhanh chóng rời đi.","“Ngài Nguyễn, xin hãy tự trọng.” Tô Khiết có chút khó chịu, người này muốn làm gì? Bây giờ trước mặt nhiều người, anh lại quá ngông cuồng.","Giọng nói của Tô Khiết lúc này cực kỳ trầm thấp, chỉ có Nguyễn Hạo Thần mới có thể nghe thấy.","Tuy nhiên, thấy Bộ trưởng Grew cố tình tìm lý do để bỏ đi, cô còn cảm thấy bức xúc hơn.","Mà hiện tại cô còn có nhiệm vụ, học trưởng vừa đi, cô còn chưa biết chuyện gì xảy ra, cho nên lúc này nhất định không thể xảy ra chuyện ngoài ý muốn.","Khi Tô Khiết nói, cô rất cố gắng rút tay về.","“Tự trọng?” Nguyễn Hạo Thần đột nhiên nở nụ cười, thay vì buông tay, anh chậm rãi đưa tay cô lên trước mặt mình, một tay xoa nhẹ lên làn da ngọc mịn của anh.","“Tôi thực sự không hiểu gì về lòng tự trọng. Chi bằng Bà Đường dạy tôi cách tự trọng đi?” Lúc này Nguyễn Hạo Thần mỉm cười nhìn cô, dường như trong giọng nói của anh có một nụ cười.","Tô Khiết có chút tức giận, anh là người lớn như vậy, chẳng lẽ lại không biết tự trọng sao?","Rõ ràng là anh đang cố tình.","Chỉ là bọn họ đều đã ly hôn, hiện tại cô cũng không chọc anh, vậy anh điên cuồng làm gì?","Từ khi cô bước vào anh đã luôn nhìn cô, Tô Khiết nghĩ, anh có thể đã nhận ra cô.","Nhưng ngay cả khi anh nhận ra cô, cô và anh đã ly hôn rồi, không còn quan hệ.","Cảm nhận được ngón tay của Nguyễn Hạo Thần không ngừng cọ xát vào mu bàn tay cô, tay Tô Khiết lại cứng hơn, cố gắng rút ra.","Chỉ là, Nguyễn Hạo Thần nhất định sẽ không làm theo ý cô, anh khó khăn lắm mới câm được tay của cô, làm sao anh có thể buông tay.","Da cô rất mịn, khiến anh không nỡ buông tay.","Tuy nhiên, lời nói và thái độ của cô khiến anh khó chịu, chỉ là anh không thích cô ngụy trang trước mặt anh, anh cũng không thích điều đó, cho nên vào lúc này, Nguyễn Hạo Thần muốn phá lớp ngụy trang của cô.","Nguyễn Hạo Thần không những không nới lỏng mà ngược lại còn giữ chặt hơn, khẽ nâng khóe môi, cười nhẹ nói: “Nói thật ra, tay của Bà Đường thật sự rất mịn, khiến người ta không nỡ buông tay.”","Những lời của anh lúc này nghe ra, mang theo vài phần lỗ mãng.","Tô Khiết nhìn anh, tuy rằng vẻ mặt vẫn là lãnh đạm, nhưng trong mắt lại có thêm một chút cảm xúc.","Nhưng mà, rất nhanh Tô Khiết tiếp tục che giấu, biết rằng lúc này nhất định không nên có sai sót.","Nguyễn Hạo Thần đương nhiên nhìn thấy phản ứng của cô, khóe môi khẽ giật một cái, nói tiếp: “Không biết những bộ phận khác của Bà Đường có trơn tru đến mức khiến người ta lưu luyến không rời không nhỉ?”","Một tay Nguyễn Hạo Thần đột nhiên chạm vào eo cô, nụ cười cực kỳ mơ hồ, thậm chí cực kỳ lỗ mãng: “Như ở đây…”"]