[" ","Chương 2117","“5550 tỷ lần một, 5550 tỷ lần hai , 5550 tỷ lần ba, ngọc bội Chu Hán đã thuộc về anh Mặc.” Người dẫn chương trình cuối cùng cũng định thần lại, thông báo kết quả mà thực chất mọi người đều đã thấy rõ.","Sau khi người dẫn chương trình công bố kết quả, mọi người mới hoàn hồn trở lại.","“Mẹ nó, một viên ngọc bích mà có giá 5550 tỷ? Thật là đáng sợ.”","“Đây rõ ràng là một cái hố mà cậu ba Nguyễn đã đào sẵn. Anh Mặc số 10 lại nhảy vào hố của cậu ba Nguyễn lần nữa rồi.”","“Đúng vậy, đây đúng là cái bẫy mà cậu ba Nguyễn bày ra sẵn, mà vị họ Mặc này cũng giỏi thật đấy, bay 5550 tỷ mà cũng không thèm chớp mắt.”","“Anh nói chuẩn không cần chỉnh, rốt cuộc vị họ Mặc này là ai thế? Cũng giàu quá nhỉ? Các anh nói anh ta vừa cho Hồng Nguyệt Lâu bao nhiêu tiền?”","“Tóm lại sẽ không dưới 6000 tỷ, nếu không Hồng Nguyệt Lâu sẽ không do hắn tùy tiện lên tiếng như thế đâu.”","“Một lần có thể mang ra hơn 6000 tỷ, hơn nữa còn tùy tiện vứt ra ngoài, trong nhà người này in tiền à?”","“Người in tiền sẽ không giống như anh ta đâu.”","“Người này họ Mặc, rốt cuộc có thân phận như thế nào? Tôi cũng chưa nghe ai họ Mặc mà lợi hại như thế này.”","“Không rõ nữa, tôi nghĩ ông chủ Hồng Nguyệt Lâu chắc cũng không biết thân phận của anh ta đâu, nếu không lúc trước đã không cho quản lý tài vụ trực tiếp lên tầng 2 tìm anh ta đòi tiền.”","“Thân phận của vị họ Mặc này bí ẩn thế, e là không đơn giản chút nào.”","Tiếng bàn tán xôn xao ngừng lại, những người khác cũng đồng tinh với quan điểm của người này, mà nhất thời cũng không dám nói linh tinh nữa.","Vốn dĩ không phải ai cũng biết Quỷ Vực Chi Thành, mà người biết đến sự tình bên trong Quỷ Vực Chi Thành lại càng ít hơn.","Đương nhiên cho dù có biết được sự tình trong nội bộ Quỷ Vực Chi Thành, cho dù biết người quản lý hiện tại là Thành thiếu chủ, nhưng người bên ngoài lại không biết vị Thành thiếu chủ ấy mang họ Mặc.","Vì vậy, chỉ cần một cái họ “Mặc”, ai cũng sẽ không liên tưởng đến Quỷ Vực Chi Thành, cũng không thể nghĩ đến vị họ Mặc này là Thành thiếu chủ của Quỷ Vực Chi Thành.","“Cậu ba Nguyễn quả nhiên là lợi hại, có thể lừa được anh Mặc số 10 này, lần này lại không phải con số nhỏ đâu, tận 5550 tỷ đấy! Cả đời tôi chưa bao giờ nhìn thấy nhiều tiền như thế.” Sau khi định thần lại, Sở Bách Hà hậm hực hít một hơi sâu, nhà họ Sở bọn họ cũng coi là ổn, đãi ngộ công việc của cô ấy cũng cao, nhưng thực sự là cô chưa từng nhìn thấy số tiền lớn như thế.","“Vị họ Mặc này đúng là đại gia đấy, không biết trông anh ta thế nào nhỉ? Không biết bao nhiêu tuồi rồi? Tôi muốn đi làm quen với anh ta.” Con ngươi của Sở Bách Hà xoay vòng mấy lần, xem ra cô ta đang rất mong mỏi.","Đường Minh Hạo nhìn cô ta, khóe miệng khẽ nhếch lên, ý cô ta là muốn đi quyến rũ anh Mặc ở phòng số 10 sao?","Thằng bé không biết anh Mặc này trông thế nào, nhưng nó biết nếu Sở Bách Hà thực sự dám đi quyến rũ vị họ Mặc đó, sợ là sẽ có người tức giận mất thôi.","“Cháu khuyên cô tốt nhất đừng có nghĩ nhiều.” Đường Minh Hạo suy nghĩ rồi khuyên ngăn một câu, để không khiến cho chú Mộ Dung tức giận, mà cũng là vì nghĩ cho Sở Bách Hà."]