[" ","Chương 2125","Bây giờ tất cả mọi người ở đầy đều ngồi đờ ra đó, không nhúc nhích chút nào, mọi người giống như biến thành bức tượng điêu khắc, chỉ có mấy đôi mắt nhìn chằm chằm vào màn hình, thỉnh thoảng sẽ hơi nhúc nhích một chút!!","Tình cảnh tối hôm nay hoàn toàn vượt xa sự tưởng tượng của mọi người, cậu ba Nguyễn, người mà ngày thường chẳng ai dám chọc đến, tối hôm nay lại đột nhiên có một đám người nhảy ra dám đối đầu một cách trắng trợn.","Còn có chuyện gì kích thích hơn chuyện này không?!","Còn có chuyện gì kỳ quái hơn chuyện này không?!","Trên màn hình, con số liên tục thay đổi, cây trâm ngọc này có giá khởi điểm khá thấp, mỗi lần đấu giá chỉ tăng lên 1,5 tỷ, nhưng vì cậu ba Nguyễn và người trong phòng bao số 11 đều không có ý định dừng lại, hơn nữa hai bên nhấn chuông rất nhanh, cho nên chỉ trong mấy phút ngắn ngủi, giá của cây trâm ngọc đã hơn 60 tỷ.","Hơn nữa nhìn tình hình này thì hai bên vẫn chưa có ý định dừng lại.","Mọi người vừa ngẩn ra vừa hơi khó hiểu, lúc trước khi cậu ba Nguyễn đối đầu với anh Mặc ở phòng bao số 10, lần nào cũng đạt đến một giá trị nhất định là sẽ dừng lại.","Sau đó cuối cùng đều là anh Mặc ở phòng bao số 10 đấu giá thắng với cái giá rất cao!","Theo lý thuyết bây giờ đã đấu giá đến mức giá cao như vậy rồi, cậu ba Nguyễn cũng nên ngừng lại, nhưng vì sao bây giờ cậu ba Nguyễn vẫn chưa dừng lại nữa?","Vậy định đấu giá đến mức giá như thế nào?","Tiếng chuông của hai bên đang vang lên nhanh chóng không ngừng, không có chút do dự nào, trong chớp mắt, giá trên màn hình đã lên đến 90 tỷ.","Số lần hai bên đấu giá đã quá nhiều rồi.","Cái giá này đôi với một cây ngọc trâm, thật sự là một cái giá trên trời.","Hơn nữa chuông của hai bên vẫn vang lên không ngừng, giá trên màn hình còn tăng lên nhanh chóng.","Không ai biết cuối cùng giá cả sẽ ngừng lại ở con số bao nhiêu!!","Bây giờ mọi người đều xem ngu người luôn rồi, từng cặp mắt nhìn chằm chằm vào màn hình không chớp, mỗi người đều sợ sẽ bỏ lỡ chỗ đặc sắc nào đó.","“Nguyễn Hạo thần có ý gì chứ? Lúc cạnh tranh cùng tôi lần nào cũng dừng lại trước, lần này vì sao Nguyễn Hạo thần lại không dừng?” Thành thiếu chủ ngồi trong phòng bao số 10 cũng xem ngu người rồi, không hiểu rõ Nguyễn Hạo thần là có ý gì.","“Có lẽ cậu ba Nguyễn thật sự muốn cây trâm ngọc này.” Cường cũng rất ngạc nhiên, mà bây giờ Cường cũng chỉ nghĩ đến một khả năng này mà thôi.","Bởi vì cậu ba Nguyễn không phải Thành thiếu chủ, cậu ba Nguyễn không phải loại người xúc động, cho nên bây giờ cậu ba Nguyễn làm thế này cũng chỉ có một khả năng duy nhất, đó chính là cậu ba Nguyễn thật sự muốn cây trâm ngọc này, mà không phải chỉ vì muốn chơi Thành thiếu chủ như mấy lần trước.","“Anh nói đúng.” Thành thiếu chủ sững sờ, rất đồng ý với ý kiến này của Cường: “Tôi cảm thấy Nguyễn Hạo thần muốn mua cây trâm ngọc này về để đi lấy lòng cô cả nhà họ Đường.”","“Anh nói đúng.” Thành thiếu chủ sửng sờ, rất đồng ý với ý kiến này của Cường: “Tôi cảm thấy Nguyễn Hạo thần muốn mua được cây trâm ngọc này để đi lấy lòng cô cả nhà họ Đường.” Vào những lúc Thành thiếu chủ không quá buông thả tùy ý thì vẫn rất khôn khéo giỏi giang.","“Nếu bây giờ tôi đi đấu với Nguyễn Hạo thần, tôi chắc chắn sẽ thắng.” Thành thiếu chủ nhìn thấy cảnh này, trong lòng cực kỳ buồn bực."]