[" ","Chương 827","“Khu… Nhạc Hồng Linh lại bị sặc nước bọt lân nữa, đây là trong điểm à? Đây là trọng điểm cô muốn nói sao?","Sao con nhóc kia toàn chú ý theo kiểu khác người như vậy nhỉ, không phải lúc này nên hỏi xem Đường Bách Khiêm thích ai sao?","Sau đó thì cô ấy có thể thuận theo mà nói ra, nhưng giờ…","Nhạc Hồng Linh lén thở dài một hơi, cảm thấy chuyện của Đường Bách Khiêm với Tô Khiết chết non từ trong trứng luôn rồi, Tô Khiết vốn chẳng thèm chú ý tới tình cảm của Đường Bách Khiêm.","Đã không để ý thì sao mà yêu được chứ.","Xem ra Nguyễn Hạo Thần kia vẫn có hy vọng hơn.","Tô Khiết liếc nhìn Nhạc Hồng Linh một cái, cảm thấy có lẽ Nhạc Hồng Linh không muốn nói về đề tài này.","“Chị Hồng Linh, em phải về thành phố A nên muốn nhờ chị chăm sóc hai bé con giúp em.” Tô Khiết nghĩ nếu về thành phố A thì chắc chắn không thể dẫn hai đứa nhỏ theo, thế nên lại phải nhờ chị Hồng Linh chăm sóc bọn chúng rồi.","“Không thành vấn đề, dù sao bây giờ mọi người đều không có chuyện gì cần làm, chẳng có nhiệm vụ nào cả, rảnh tới mọc mốc luôn rồi.” Nhạc Hồng Linh vui vẻ đồng ý.","“Sao bây giờ mọi người lại không có nhiệm vụ vậy?” Tô Khiết sửng sốt, đột nhiên cảm thấy có hơi quái lạ.","“Em không biết à? Ông chủ dặn mọi người trong khoảng thời gian này không được nhận nhiệm vụ, mấy người trong nhiệm vụ cũ đều nhanh chóng thu xếp hết rồi.” Nhạc Hồng Linh chớp chớp mắt nhìn Tô Khiết, bọn họ đều nhận được mệnh lệnh, chẳng lẽ Tô Khiết không nhận được sao?","“Hả? Nghiêm trọng vậy sao? Vậy lân này em nhận chuyện này liệu học trưởng có đồng ý không?” Tô Khiết càng kinh ngạc hơn, cô biết học trưởng bỏ hết mọi thứ ở nước M, sau đó lẩn trốn ở đây.","Cô nghĩ chuyện chắc chắn rất nghiêm trọng nhưng không ngờ lại nghiêm trọng đến mức này, đã không thể nhận nhiệm vụ nữa rồi.","Người đối phó với học trưởng rốt cuộc là ai mà lại lợi hại như vậy?","“Em về nước, lại là việc riêng, chắc không có vấn đề gì đâu.” Nhạc Hồng Linh đột nhiên cảm thấy có điều kỳ lạ.","Hình như Đường Bách Khiêm đang cố gắng giấu Tô Khiết chuyện gì đó.","“Để em gọi cho học trưởng hỏi xem.” Tô Khiết vẫn lo lắng, trực tiếp bấm số gọi cho Đường Bách Khiêm.","“Khiết Khiết đấy à.” Vừa nối máy đã nghe được giọng của Đường Bách Khiêm, vẫn dịu dàng khe khẽ như thường, không nghe ra điều gì lạ.","“Học trưởng, em không biết anh ra mệnh lệnh không được nhận nhiệm vụ trong thời gian này nên vừa nãy đã lỡ đồng ý một vụ án trong nước rồi, cũng coi như là việc riêng, em có thể về không?” Tô Khiết nói thẳng ra, trước đó cô thật sự không biết chuyện này.","“Về nước sao? Ở đâu vậy?” Giọng điệu của Đường Bách Khiêm lập tức thay đổi, có hơi trầm xuống lộ ra vẻ lạnh lùng.","“Thành phố A.” Tô Khiết cũng không giấu diếm, mà cô cũng cảm thấy không cần phải giấu.","“Không được.” Đường Bách Khiêm vừa nghe là thành phố A thì lập tức từ chối, phản ứng đầu tiên là nghĩ có lẽ là Đường Lăng giở trò, muốn lừa Tô Khiết về đó.","Chỉ cần Tô Khiết về đó, chắc chắn sẽ không giấu được Nguyễn Hạo Thần bên kia.","Cho nên một khi Tô Khiết trở về thì chắc chắn không thể quay lại đây nữa.","Anh ta tuyệt đối không thể để Tô Khiết trở về!","“Đây thật sự là việc riêng của em thôi, không liên quan gì tới việc mọi khi chúng ta hay làm.” Tô Khiết lại giải thích lần nữa, đương nhiên nếu thật sự không được, cô vẫn đặt an toàn của mọi người lên hàng đầu."]