[" ","Chương 2135","Tất nhiên, Cường hiểu suy nghĩ của Thành thiếu chủ nhà mình, chẳng qua kìm chế không vạch trần cậu chủ nhà mình mà thôi.","Nghe Sở Bách Hà nói như vậy, cậu ba Nguyễn cười lạnh một tiếng, lời này của Sở Bách Hà chẳng khác gì trực tiếp xác nhận suy đoán của anh.","Cũng không phải Sở Bách Hà muốn cùng tranh, đoạt với anh, mà là trong phòng bao số 11 có người khác, hơn nữa Sở Bách Hà còn phải nghe lời người này.","Lúc này, cậu ba Nguyễn đã chắc chắn người còn lại trong phòng bao số 11 chính là Đường Bách Khiêm, nên việc này chắc chắn chưa kết thúc.","Cậu ba Nguyễn lại không hề do dự ấn chuông, sau đó tiếng chuông trong phòng bao số 11 lại lần nữa theo sát vang lên.","Nhưng sau khi xác định người trong phòng bao số 11 là Đường Bách Khiêm, cậu ba Nguyễn càng cẩn thận hơn, nên tốc độ rung chuông hơi chậm lại.","Lúc này giá tiền trên màn hình lớn là 57 tỷ, cậu ba Nguyễn hơi do dự một chút, nhưng anh cảm thấy 57 tỷ đúng là quá ít rồi, nếu để Đường Bách Khiêm đấu được với giá này thì thật có lợi cho Đường Bách Khiêm quá.","Vì vậy Nguyễn Hạo thần lại tiếp tục ấn chuông.","Khi cậu ba Nguyễn đè chuông xuống, trong lòng cảm thấy hơi hồi hộp, anh vẫn lo phòng bao số 11 sẽ không theo nữa.","Nhưng, tiếng chuông của anh còn chưa dứt, tiếng chuông của phòng bao số 11 đã lập tức vang lên, vẫn nhanh như cũ, rất cấp tốc, không hề do dự.","Đôi mắt cậu ba Nguyễn hơi híp lại, lần này, không tiếp tục ấn xuống nữa.","Cho nên con số trên màn hình lớn dừng ở 63 tỷ.","Phải nói, giá như thế này thật ra không cao lắm, trong tình huống bình thường đều sẽ đấu được với giá này.","Sự việc phát triển thành thế này lại khiến mọi người ở đây sửng sốt.","“Cậu ba Nguyễn ngừng lại nhanh như vậy sao? Giờ mới 63 tỷ, giá như vậy cũng chỉ là giá bình thường, nếu để tôi đấu, có lẽ tôi sẽ đưa ra giá này, giá này là có thể đấu được vật như vậy rồi.”","“Rốt cuộc, cậu ba Nguyễn có ý gì? Điều này có vẻ không giống phong cách của cậu ba Nguyễn lắm.”","“Nhìn xem, sao giống như cậu ba Nguyễn đang nương tay vậy?”","“Cậu ba Nguyễn chắc chắn sẽ không nương tay, có lẽ cậu ba Nguyễn lo lắng nếu đưa ra giá quá cao, người trong phòng bao số 11 sẽ không theo nữa, giá tiền này là tương đối an toàn.”","“Nhưng mà tôi luôn cảm thấy có chút không đúng, cái này hoàn toàn khác phong cách đối phó với ngài Mặc phòng bao số 10 vừa nãy.”","“Để xem tiếp xem, hay là cậu ba Nguyễn dùng kế sách gì đấy?”","Lúc này mọi người đều âm thầm hoài nghi, hoặc nhiều hoặc ít đều có chút nghi ngờ như vậy.","Thành thiếu chủ trong phòng bao số 10 lại nhìn chằm chằm con số không hề động trên màn hình lớn, cũng không nói gì, cái này khác hẳn khi Nguyễn Hạo thần đối phó anh ta trước đó.","Lúc trước Nguyễn Hạo thần đối với anh ta hoàn toàn không “dịu dàng” như thế.","“Nguyễn Hạo thần đấu được nửa thì dừng lại là có ý gì? Có phải thật trúng mỹ nhân kế của đối phương rồi hay không?” Sau khi lấy lại tinh thần, Thành thiếu chủ nhìn về phía Cường, muốn nghe được đáp án mình muốn từ miệng Cường."]