[" ","Chương 2072","“Được rồi, em đồng ý, ngày mai em không đi theo.” Mặc dù Đường Vũ Kỳ rất muốn đi theo nhưng cô bé càng muốn thấy ba và anh trai nhận nhau, cho nên cô suy xét một chút, cuối cùng vẫn đồng ý.","“Em nhớ không được nói chuyện này với Nguyễn Hạo Thần, nếu không thì kế hoạch của anh chắc chắn sẽ thất bại, đến lúc đó ảnh hưởng đến chuyện nhận nhau.” Đường Minh Hạo nhìn em gái nhà mình vẫn có chút không yên tâm, sợ em gái lỡ miệng nói với Nguyễn Hạo Thần.","“Được, em sẽ không nói chuyện này với ba.” Đường Vũ Kỳ ngoan ngoãn gật đầu, từ trước đến nay cô bé nghe lời anh trai nhất.","“Từ giờ đến khi buổi đấu giá ngày mai kết thúc thì em không được liên lạc với Nguyễn Hạo Thần, tránh lỡ miệng nói ra.” Đường Minh Hạo vẫn không yên tâm, hiện tại cậu bé ngày càng biết rõ năng lực của Nguyễn Hạo Thần.","Gần đây bởi vì ông cậu xảy ra chuyện, nếu không thì sợ là Nguyễn Hạo Thần đã sớm phát hiện ra cậu bé.","Cho nên cậu bé không thể không đề phòng.","“Nhưng mỗi ngày em sẽ liên lạc với ba, đột nhiên không liên lạc thì ba sẽ lo lắng, hơn nữa ba sẽ càng thêm nghi ngờ.” Đường Vũ Kỳ nhìn anh trai, đôi mắt nhanh chóng chớp chớp.","“Vậy trước khi em gửi tin nhắn phải cho anh xem, hơn nữa lúc hai người liên lạc thì anh phải ở đó nhìn thấy toàn bộ quá trình.” Đường Minh Hạo thật sự lo lắng Nguyễn Hạo Thần biết kế hoạch của mình.","“Được.” Đường Vũ Kỳ suy nghĩ, sau đó gật đầu, tuy rằng cô bé không muốn giấu ba, nhưng cô bé muốn giúp đỡ anh trai.","Ba rất thân, nhưng anh trai thân thiết hơn.","“Được rồi, được rồi, cứ quyết định như thế.” Sở Bách Hà thấy hai bé cưng bàn bạc xong, cuối cùng cũng yên tâm.","“Hơn một tháng không gặp, bé cưng Minh Hạo ngày càng lợi hại.” Sở Bách Hà nhìn về phía Đường Minh Hạo, đôi mắt lập tức sáng lên, ánh sáng của sự hưng phấn.","Bé cưng Minh Hạo lợi hại như vậy, đương nhiên cậu ba Nguyễn cũng vô cùng lợi hại, cho nên kịch vui ngày mai sẽ rất đặc sắc.","Cô ta càng nghĩ càng hưng phấn.","“Bé cưng Minh Hạo, con tiết lộ kế hoạch ngày mai một chút đi.” Lòng hiếu kỳ của Sở Bách Hà có thể hại chết chín con mèo.","Đường Minh Hạo nhìn cô ta một cái, không nói gì.","“Dì Bách Hà, con muốn ăn kem ly, dì có thể đi mua kem ly cho con được không?” Mặc dù Đường Vũ Kỳ đồng ý với anh trai nhưng trong lòng có chút buồn bực, cho nên cô bé muốn ăn kem chữa vết thương trong lòng.","“Được, dì lập tức đi mua cho con.” Sở Bách Hà nhìn về phía Đường Vũ Kỳ thì thấy Đường Vũ Kỳ không vui nên lập tức đồng ý đi mua kem ly cho Đường Vũ Kỳ.","Lúc Đường Minh Hạo đang lập kế hoạch thử thách cậu ba Nguyễn.","Mà cậu ba Nguyễn ở nhà họ Đường cũng có chút xấu hổ.","Ngay cả ông cụ Đường vốn rộng lượng cũng tức giận.","Ông cụ Đường tức giận bởi vì ông cụ nghe thấy ông cụ Nguyễn và người khác nói chuyện.","Ông cụ Đường đang đi vệ sinh, sau đó ông cụ Nguyễn và người khác đi vào, bởi vì ông cụ Đường ở phòng khác, cho nên ông cụ Nguyễn không phát hiện.","Lúc ấy ông cụ Đường nghe rõ hai người nói chuyện.","“Tôi thấy hôm nay ông cụ Đường cũng tới, sao ông cụ Nguyễn không chào hỏi?”"]