[" ","Chương 809","Nguyễn Hạo Thần cầm điện thoại ra, nhanh chóng gọi một cuộc: “Hủy đi Nguyễn Thị cho tôi.”","“Hủy bằng cách nào?” Đối phương sững sờ, rồi như thể vừa cười vừa hỏi.","“Càng triệt để thì càng tốt.” Bây giờ giọng nói của Nguyễn Hạo Thần lạnh lùng không có chút độ ấm.","Anh chẳng tiếc nuối gì Nguyễn Thị cả, cũng chưa từng có cảm tình gì với nó, nhiều năm nay anh vẫn giữ Nguyễn Thị lại, một là để che giấu thế lực thật sự của anh, hai là vì mẹ mình, vì mẹ, anh không thể để Nguyễn Thị rơi vào tay hai mẹ con ấy.","Nhưng bây giờ…","Bây giờ anh hủy đi Nguyễn Thị, một là vì tối hôm qua ông cụ đã lừa gạt anh.","Hai là vì Tô Khiết, hủy đi Nguyễn Thị, thì vĩnh viễn sẽ không rơi vào tay cô ấy, hiệp ước của bọn họ vĩnh viễn không thể thành công, cô không thể nào ly hôn được!!","Đến lúc anh đi tìm cô ấy thì có thể đưa cô ấy về một cách danh chính ngôn thuận.","Không thể không nói cậu ba Nguyễn nghĩ đẹp quá “Tài sản lớn đến như thế, hủy đi thì đáng tiếc quá, đổi chủ, đổi tên, chuyển hết qua danh nghĩa của anh có được không?” Đối phương do dự rồi đề ra ý kiến không tệ.","“Không được.” Nguyễn Hạo Thần từ chối ngay mà không cần nghĩ ngợi, bây giờ anh không thể để Nguyễn Thị rơi vào tay cô ấy, cho dù đổi tên rồi âm thầm chuyển qua cho anh cũng không được.","Anh không thiếu một cái Nguyễn Thị, cũng không thèm muốn gì Nguyễn Thị cả, anh càng không thể để xảy ra nguy cơ mất vợ chỉ vì Nguyễn Thị.","Nguyễn Thị chẳng là cái thá gì so với vợ anh cả.","“Thôi được, tôi sẽ tìm cách, có điều trước giờ Nguyễn Thị vẫn luôn để cho cậu điều hành, bây giờ hủy nó đi rồi, không đơn giản như thế đâu, có thể sẽ cần thời gian đấy, nhân viên trong Nguyễn Thị cũng cần được sắp xếp nữa.”","“Đợi đến khi tôi dẫn vợ mình về, nếu như anh vẫn còn chưa hủy xong Nguyễn Thị thì tôi sẽ hủy đi cậu… Nguyễn Hạo Thần biết đối phương vẫn không biết làm triệt để, bởi thế, anh phải dọa dẫm hẳn ta.","Tất nhiên anh sẽ sắp xếp cho nhân viên trong Nguyễn Thị.","“Xem, xem như anh ghê gớm.” Đối phương mắng mỏ một câu rồi ngắt lời Nguyễn Hạo Thần.","“Vì một người phụ nữ, có cần phải thế sao? Nhìn điệu bộ của anh kìa, nếu là thời cổ đại thì chắc chắn anh sẽ là hôn quân chỉ cần người đẹp chứ không cần giang sơn.”","“Nếu như có thể đưa cô ấy trở về một cách thuận lợi, sau này tôi sẽ yên ổn làm “hôn quân, nếu như gặp phải chuyện gì, có người muốn ngăn cản tôi thì tôi cũng không ngại “đại khai sát giới’ đâu.” Vào giây phút này, trông Nguyễn Hạo Thần đáng sợ cứ như bị ác ma nhập thế.","Vào giây phút ấy, Nguyễn Hạo Thần thê rằng nếu như có người dám cản anh, chắc chắn anh sẽ gặp thần giết thần, gặp quỷ giết quỷ…","“Xem ra có người sắp gặp xui xẻo rồi.” Đối phương sững sờ rồi cười khẽ, rõ ràng hắn ta không hề nghi ngờ lời nói của Nguyễn Hạo Thần, Nguyễn Hạo Thần có tư cách nói ra câu này.","“Tôi nói, anh trông chừng cẩn thận như thế mà người phụ nữ của anh cũng có thể thuận lợi ly hôn, bỏ chạy, cô ấy giỏi thật, nếu như người phụ nữ của anh muốn chạy thì anh có thể bắt được cô ấy sao? Lỡ mà anh tìm thấy người của phụ nữ của mình, nhưng cô ấy không chịu quay về thì sao?”","Nghe đối phương nói như thế, Nguyễn Hạo Thần híp mắt lại, từ trước đến nay anh đều biết cô ấy giỏi, anh cũng biết những gì cô ấy tính toán thì chưa từng thất bại, Nhưng mà bây giờ cô ấy đã tính toán cả anh rồi, còn định ly hôn bỏ chạy nữa, việc này…","Nguyễn Hạo Thần cắn răng ken két, anh quyết định rồi, đợi anh tìm được cô ấy thì cắn chết cô ấy luôn cho rồi.","Đương nhiên, quan trọng nhất là phải tìm được cô ấy cái đã.","Cho dù cô ấy có tính toán bỏ chạy như thể nào, nhất định anh phải tìm được cô ấy, nếu như đến lúc đó cô ấy còn không chịu theo anh về?"]