[" ","Chương 2211","Quản gia Trọng nhìn sang thành chủ nhà mình, đôi mắt nhanh chóng chớp chớp: “Ý của thành chủ là, có lẽ Thành thiếu chủ thật thích cô chủ nhà họ Đường sao?”","“Lần trước, Thành nói, nếu tôi nhận con gái về nó sẽ cưới ngay, lúc ấy rõ ràng nó đang đề cập đến cô chủ nhà họ Đường, có thể khiến nó nói ra muốn cưới, cũng không đơn giản như vậy.” Khóe môi Trương Minh Hoàng hơi nhếch lên, tất nhiên ông hiểu rõ đứa trẻ mà ông chứng kiến trưởng thành.","“Cho nên, lời đó của Thành thiếu chủ không phải nói đùa? Cũng không phải là nói suông phải không?” Quản gia Trọng Vẫn tưởng lời nói của Thành thiếu chủ lúc ấy là nói đùa, dù sao bình thường Thành thiếu chủ náo loạn đã thành quen rồi.","“Có một số việc có thể nói đùa, có một số việc không thể nói đùa, dù bình thường Thành có vẻ càn quấy, nhưng trước nay nó vẫn biết chuyện nào là chuyện chính.” Rõ ràng, ngay từ đầu Trương Minh Hoàng không cảm thấy Mặc Thành đang nói đùa.","“Nhưng mà, cô chủ nhà họ Đường và Nguyễn Hạo thần là…” Quản gia Trọng ngập ngừng, dù chưa dứt lời, nhưng ý của ông ta đã quá rõ ràng.","“Nên Thành đi Hồng Nguyệt Lâu cũng không hoàn toàn vì cô chủ nhà họ Đường, khả năng lớn là nó nhằm Nguyễn Hạo thần, nó đã coi Nguyễn Hạo thần trở thành đối thủ.” Dù Trương Minh Hoàng không nhìn thấy tình huống lúc đó, thậm chí ông cũng không hề cố sức đi thăm dò, nhưng ông","lại rõ ràng chuyện gì đã xảy ra.","“Thành chủ, nếu thật như vậy, ông hi vọng Thành thiếu chủ có thể cưới cô chủ nhà họ Đường sao?” Quản gia Trọng thầm thở dài một hơi, khi hỏi những lời này, mắt quản gia Trọng nhìn thẳng thành chủ nhà mình, rõ ràng có chút hồi hộp.","Lúc này, quản gia Trọng vừa vui mừng vừa hồi hộp, muốn nói Thành thiếu chủ cũng ba mươi mấy tuổi rồi, đã sớm nên lấy vợ, hiện rốt cuộc Thành thiếu chủ đã có người mình thích là chuyện tốt.","Hơn nữa, cô chủ nhà họ Đường còn có thể là con gái của thành chủ, nếu Thành thiếu chủ cưới con gái của thành chủ thì thật là không thể tốt hơn.","Trương Minh Hoàng nhìn sang quản gia Trọng, ánh mắt có chút kỳ lạ.","“Thế nào? Tôi nói sai sao?” Quản gia Trọng bị thành chủ nhà mình dùng ánh mắt như vậy nhìn, cảm thấy hơi khó hiểu, ông ta vừa nói sai cái gì sao?","Trương Minh Hoàng hơi trừng mắt với quản gia Trọng, sau đó chậm rãi nói: “Nếu cô chủ nhà họ Đường không phải con gái tôi thì tôi không có","quyền can thiệp chuyện của cô ấy, nếu cô ấy thật sự là con gái tôi thì tôi tuyệt đối sẽ không gả con gái mình cho Thành.”","“Tại sao? Thành thiếu chủ lớn lên đẹp trai, lại có năng lực, không biết bao nhiêu cô gái ái mộ Thành thiếu chủ đấy.” Lúc này, âm thanh quản gia Trọng rõ ràng có vẻ khó hiểu, đồng thời cũng có vẻ không phục.","Thành thiếu chủ thì thế nào? Làm sao lại không thể để cô chủ nhà họ Đường gả cho Thành thiếu chủ chứ?","Dù sao cũng đứa trẻ mà bọn họ chứng kiến trưởng thành, phẩm chất tuyệt đối không có vấn đề, hơn nữa Thành thiếu chủ vừa đẹp trai, vừa có năng lực, đàn ông như vậy chắc chắn con gái đều sẽ thích.","“Một người đàn ông không thể dỗ vui con gái, thì nhà ai sẽ gả con gái cho nó chứ? Con gái tôi tuyệt đối sẽ không gả cho người đàn ông như vậy.” Trương Minh Hoàng tự nhiên nói tiếp, âm thanh vẫn thong thả như cũ, nhưng lại là giọng điệu khẳng định.","Ông thấy, không thể dỗ con gái vui vẻ là thiếu sót của một người đàn ông, con gái ông chắc chắn sẽ không gả cho người đàn ông như vậy.","Quản gia Trọng: ”…”","Được, xem ra là ông ta nghĩ quá phức tạp rồi, Thành thiếu chủ vẫn luôn thẳng thắn đơn giản như thế, không thể dỗ vui con gái, phương diện khác có ưu tú nữa cũng phải xếp sang một bên."]