[" ","Chương 803","Anh biết cô bình thường rất ít khi về nhà họ Tô.","Nguyễn Hạo Thần bây giờ thật sự không biết đi đâu tìm cô, anh biết những chuyện của cô không phải là quá nhiêu, đặc biệt là chuyện ở thành phố A này.","Sau đó anh sai người điều tra những chuyện này, cũng đều là ở phía nước M.","Nguyễn Hạo Thần quyết định đến công ty trước, dù gì hôm qua cô đã đến công ty, hơn nữa cũng không gọi được điện thoại cho thư kí Lưu, đến công ty có lẽ có thể tìm được thư kí Lưu, gặp được thư kí Lưu là có thể biết hôm qua đã xảy ra chuyện gì.","Nguyễn Hạo Thần nhanh chóng đến công ty, nhưng thư kí Lưu say rượu còn chưa tỉnh, cho nên vẫn chưa đến công ty.","“Tổng giám đốc, anh vê rồi sao?” Thư kí Nguyễn nhìn thấy tổng giám đốc gấp gáp đi từ trong thang máy ra, không khỏi ngây ra, đây là lân đầu tiên cô thấy anh gấp gáp như vậy.","Đã xảy ra chuyện lớn gì sao?","Có lẽ là vì chuyện chuyển nhượng cổ phần Nguyễn Thị phải không?","Trong công ty Nguyễn Thị ngoài mấy người Nguyễn Hạo Thần đặc biệt tin tưởng, ngoài ra không ai biết chuyện Nguyễn Hạo Thần còn có một sản nghiệp khác, cho nên đương nhiên sẽ cho rằng việc năm được cổ phân của Nguyễn Thị đối với Nguyễn Hạo Thần mà nói là rất quan trọng.","Nguyễn Hạo Thần nhìn cô ta, lạnh lùng hỏi:” Thư kí Lưu đâu?”","“Thư kí Lưu hôm nay không đến công ty, hôm qua sau khi xử lí xong công việc thì cũng về luôn rồi ạ.” Thư kí Nguyễn âm thầm hít sâu một hơi, trả lời một cách cứng ngắc, hai chân cũng như mềm nhũn, hôm nay nhìn tổng giám đốc thật đáng sợ.","Ánh mắt của Nguyễn Hạo Thần sáng lên, thư kí Lưu không phải là về Đại Lục rồi đó chứ? Dù gì hôm qua anh đã nói thư kí Lưu một tháng không cần quay lại.","Nhưng cho dù thư kí Lưu về Thành phố Lục rồi thì cũng phải nghe điện thoại của anh chứ?","“Tổng giám đốc, anh vì việc chuyển nhượng cổ phần nên mới về gấp vậy đúng không? Việc chuyển nhượng cổ phần thư kí Lưu giao cho…” Thư kí Nguyễn nghĩ đến việc tổng giám đốc vì chuyện chuyển nhượng cổ phần mà đến, thư kí Lưu lại không có ở đây, cho nên liền nói thêm.","“Cô nói cái gì?” bước chân của Nguyễn Hạo Thần đột nhiên dừng lại, đôi mắt chợt thâm trầm đến cực độ, nhanh chóng quét về phía thư kí Nguyễn, từng chữ từng chữ dường như khiến người ta có thể đóng băng.","“Chuyện chuyển… chuyển nhượng cổ… cổ phần….” Thư kí Nguyễn sợ đến mức hai chân mêm nhũn, suýt chút nữa thì ngã xuống đất, trong giấy lát bị dọa sợ không nói nên lời.","Ôi mẹ ơi, tổng giám đốc thật đáng sợ, ai đến cứu cô với, sớm biết như vậy khi nãy cô đã không nhiều lời rồi.","“Cài gì mà chuyển nhượng cổ phần?” Nguyễn Hạo Thần cũng trở nên căng thẳng, anh đột nhiên nhận ra điều gì đó, nhưng anh lại không muốn tin, không, không thể nào, tuyệt đối không thể.","“Cụ… cụ thể… tôi… tôi cũng không biết… tôi chỉ là… chỉ là nghe thư kí Lưu nói… nói với luật sư…” Thư kí Nguyễn lúc này bị anh dọa sợ đến mức nói một câu lắp bắp rất lâu cũng chưa thể nói rõ.","Có điều Nguyễn Hạo Thần lại nghe rất rõ.","“Bảo luật sư Triệu đến gặp tôi.” Nguyễn Hạo Thần hít mạnh một hơi, trái tim căng thẳng như bị treo lên, anh đột nhiên nhận thức được vấn đề có chút nghiêm trọng, không, không phải là có chút nghiêm trọng, mà là vô cùng nghiêm trọng.","Nếu như chuyện chuyển nhượng cổ phần mà thư kí Nguyễn nói là chỉ cổ phần của Nguyễn Thị, vậy thì…","Chuyện sau đấy lúc này anh thật sự không dám nghĩ.","Thư kí Nguyễn lập tức vâng lời gọi điện thoại cho luật sư Triệu."]