[" ","Chương 2270","Cô có nghe nhầm không?","Vậy đàn anh đến để tìm cô sao?","Sở Bách Hà nghe xong lời Miêu Ngôn nói, hai mắt híp lại, trong lòng thầm nguyền rủa, tên đàn ông chết tiệt, ghê tởm.","Bùi Vũ Ninh đã ở bên anh ta nhiều năm như vậy, trước đây cô chưa từng thấy anh ta làm như vậy.","Sao thế nhỉ? Bây giờ nhìn thấy người đàn ông khác bên cạnh Bùi Vũ Ninh, sợ rằng cô sẽ rời xa mình, vì vậy anh ta muốn dùng sự dịu dàng để dỗ ngọt cô sao?","Người đàn ông này quá nham hiểm và vô liêm sỉ.","Tuy nhiên, trong tình huống này Sở Bách Hà cũng không thể làm gì được.","Dù gì đây cũng là yến tiệc của Tập đoàn Ngụy Khang, cô ta không thể nói ra được.","Và dù sao đây cũng là chuyện riêng của Bùi Vũ Ninh, cô và Tô Khiết đã giúp đỡ rồi, quyết định cuối cùng sẽ là của Bùi Vũ Ninh.","Nếu Bùi Vũ Ninh tin tưởng vào đàn anh này và cam tâm tình nguyện để bản thân bị lừa gạt và lợi dụng thì không ai có thể giúp được.","Anh Phó vẫn ngồi ở chỗ cũ, cầm ly rượu trong tay nhẹ nhàng lắc lắc, mặc kệ Miêu Ngôn, lúc này anh cũng không nhìn Bùi Vũ Ninh.","Hiện tại, anh Phó hoàn toàn bình tĩnh, nhưng chỉ có mình anh biết bản thân đang phát cáu như thế nào.","Giờ phút này, anh cũng đã nảy sinh luôn cả cái ý muốn giết người.","Anh biết những ngày này Bùi Vũ Ninh đã nghĩ cách trốn khỏi mình, đây vốn là thỏa thuận giữa anh và cô.","Vốn dĩ mọi chuyện đã bàn ổn thỏa, nếu như cô có thể thoát khỏi tay anh, thì chuyện quá khứ anh có thể không truy cứu.","Tuy nhiên, anh thỏa thuận với Bùi Vũ Ninh như vậy là để giữ cô ở bên mình, với năng lực của mình thì việc Bùi Vũ Ninh có cơ hội chạy trốn là điều tuyệt đối không thể.","Anh luôn biết rằng Bùi Vũ Ninh thích đàn anh của cô, và anh cũng biết rằng trong đôi mắt và trong trái tim của Bùi Vũ Ninh chỉ có đàn anh của cô mà thôi.","Vì vậy, anh chỉ có thể dùng cách đó để giữ cô ở lại bên mình.","Nói một cách chính xác, phương pháp của anh nên được coi là một sự bắt buộc ở lại.","Nhưng dù có cưỡng ép cũng phải giữ được cô, đây là cách duy nhất của anh từ trước đến nay.","Nhưng bây giờ, nhìn thấy bộ dạng của Bùi Vũ Ninh sau khi nhìn thấy đàn anh của cô ấy, môi anh Phó hơi nhếch lên.","Anh giữ cô bên mình như thế này có hợp lý không?","Trái tim cô hoàn toàn không ở đây, anh ép cô ở bên mình thì có ích lợi gì?","Hơn nữa, phương pháp cưỡng ép của anh suy cho cùng cũng là cách đáng khinh nhất, đó chính là ép buộc cô, miễn cưỡng cô.","Trước đây, đàn anh không đáp lại tình cảm của cô, cô nguyện ý vì người đàn ông đó mà ở bên anh ta nhiều năm như vậy.","Bây giờ anh ta sẵn sàng đáp lại cô, và thậm chí sẵn sàng nói những lời ấm áp nhẹ nhàng với cô, cô ấy …","Không cần suy nghĩ anh cũng biết kết quả sẽ như thế nào, giờ phút này anh không ngẩng đầu, không nhìn cô, anh có thể biết rõ ràng giờ đây cô đang hưng phấn và hạnh phúc như thế nào.","&nbsp;"]