[" ","Chương 2277","Lúc này, anh Phó vẫn đanh nhìn Bùi Vũ Ninh chằm chằm, đôi mắt anh ta nhìn thẳng vào mặt Bùi Vũ Ninh.","Dường như anh ta đang đợi Bùi Vũ Ninh trả lời.","Nhưng trong lòng anh ta hiểu rõ, Bùi Vũ Ninh rất thích đàn anh của mình, bây giờ đàn anh còn thổ lộ với cô ấy.","Cô nhất định sẽ đồng ý trở về cùng đàn anh.","Biết rõ kết quả như vậy, trong lòng anh ta vẫn có tia hy vọng, hy vọng sẽ có một kế quả khác.","Chỉ là trong lòng anh ta hiểu được, khả năng của kết quả này là vô cùng nhỏ, nhỏ bé vô cùng…","Lúc này, rõ ràng Bùi Vũ Ninh cũng hơi ngây ra, có thể là quá vui sướng, nhất thời không biết nên làm gì.","Bùi Vũ Ninh đứng yên tại chỗ, không hề động đậy, cũng không nói chuyện.","“Đi thôi, về cùng anh.” Miêu Ngôn giơ tay ra, nghiêng người đến trước mặt cô, hiển nhiên muốn nắm lấy tay Bùi Vũ Ninh.","Ánh mắt Bùi Vũ Nhi chợt lóe lên, rõ ràng càng thêm hưng phấn, cô vô thức đưa tay lên, vươn tay về phía Miêu Ngôn.","Anh Phó lập tức nheo mắt, hàn băng và lửa nóng trong mắt giao hòa cùng một chỗ.","Nếu cô ấy đồng ý với đàn anh của minh, anh…","Anh sẽ…","Giờ phút này, anh Phó thật sự có một loại xúc động muốn trự tiếp gi.ết chế.t người trước mặt này.","Anh ta nắm chặt ly rượu, không ngừng nắm chặt lại, nhìn ly rượu như sắp sửa bị bóp nát thành mảnh nhỏ trong tay anh ta.","Tuy rằng vừa rồi Sở Bách Hà đã lui ra một khoảng cách nhỏ, cách xa anh Phó một chút, nhưng mà cô ta vẫn cảm nhận được sát khí lạnh băng bao vây quanh mình, hàn ý lạnh thấu xương từng chút từng chút thấm vào da thịt của cô ta, lạnh băng đến mức cô ta vô thức run lên.","Người đàn ông này rất đáng sợ, thật sự đáng sợ, vốn tính cách của Sở Bách Hà không sợ trời không sợ đất, mấy năm nay bởi vì công việc cho nên cô cũng nhìn thấy rất nhiều trường hợp nguy hiểm, thậm chí chính mình cũng trải qua nhiều nguy hiểm, huống chi công việc của cô chính là nghiên cứu thuốc nổ, thuốc nổ thứ này vốn chính là cực kỳ nguy hiểm.","Nhưng giờ phút này, Sở Bách Hà lại cảm thấy tất cả không tính là gì, tất cả những chuyện đã gặp phải đều kém sự nguy hiểm của anh Phó vào lúc này.","Tô Khiết thản nhiên nhướng mày, cũng không phản ứng quá nhiều, hiển nhiên là Tô Khiết không cảm thấy ngoài ý muốn đối với phản ứng của anh Phó lúc này, mấy ngày nay cô đều nhìn rõ những việc anh Phó làm.","Tâm tư của anh Phó đối vối Bùi Vũ Ninh có thể nói là hoàn toàn không che dấu.","Tuy rằng cô không biết vị anh Phó này, có thể nói là cô hoàn toàn không biết gì về anh Phó, nhưng anh Phó là Nguyễn Hạo thần mời đến.","Tô Khiết cảm giác người có thể được Nguyễn Hạo thần mời đến tuyệt đối không kém anh, hơn nữa Tô Khiết còn cảm thấy vị anh Phó này không hoàn toàn là vì mặt mũi của Nguyễn Hạo thần nên đến đây, cô đoán nếu không phải vì Bùi Vũ Ninh thì có thể anh Phó sẽ không đến.","Cho nên, thật ra Tô Khiết đánh giá rất cao anh Phó này.","Tô Khiết rất xác định, vị anh Phó này tuyệt đối không ngồi yên nhìn Bùi Vũ Ninh theo Miêu Ngôn trở về như vậy.","Chỉ là không biết tiếp theo vị anh Phó này sẽ làm gì?"]