[" ","Chương 2272","“Đàn anh, em không sao.” Bùi Vũ Ninh muốn giải thích, nhưng nói với mọi người cũng không dễ dàng gì, huống chi là nói với đàn anh.","“Chỉ là một số việc đã bị trì hoãn.” Bùi Vũ Ninh suy nghĩ một lúc, cuối cùng đưa ra một câu trả lời không rõ ràng.","“Anh rất yên tâm khi thấy em không sao.” Ánh mắt Miêu Ngôn trở nên dịu dàng hơn, giọng nói cũng nhẹ nhàng đi rất nhiều: “Anh chỉ lo lắng cho sự an toàn của em.”","“Đàn anh, em không sao, không có việc gì, em đã hoàn thành xuất sắc nhiệm vụ.” Bùi Vũ Ninh trong lòng vui mừng, trên mặt mang theo nụ cười, loại nụ cười vui sướng xuất phát từ tận đáy lòng.","Cuối cùng thì đàn anh cũng bắt đầu quan tâm đến cô, cuối cùng thì anh ấy có hiểu được ý định của cô không?","Đàn anh đây là muốn bắt đầu đáp lại cô?","Bùi Vũ Ninh nghĩ đến những gì đàn anh đã nói với cô lần trước, đàn anh nói rằng mối quan hệ của họ là thân thiết, vậy có phải anh có ý định chấp nhận cô không?","Bùi Vũ Ninh nở nụ cười nhìn Miêu Ngôn, nhìn như có cảm giác thật ngốc nghếch.","Sở Bách Hà thậm chí còn không nhìn nổi.","“Anh Miêu, tôi là Sở Bách Hà. Chúng ta đã từng gặp nhau. Tôi là bạn của Bùi Vũ Ninh.” Sở Bách Hà thực sự không thể chịu đựng được. Sở Bách Hà tin rằng bộ dạng của Miêu Ngôn hoàn toàn có khả năng lừa Bùi Vũ Ninh quay trở lại.","Sau khi trở lại thì sao chứ?","Miêu Ngôn lúc này giả vờ hiền lành và nói những lời không rõ ràng để cố tình gây hiểu lầm cho Bùi Vũ Ninh.","Còn khi Bùi Vũ Ninh quay trở lại thì sao? Liệu anh ta có tiếp tục ức hiếp Bùi Vũ Ninh như trước và để cô bán mạng cho anh ta?","Những lời vừa rồi Miêu Ngôn nói tuy nghe mơ hồ, nghe như lời yêu thương, nhưng lại không bày tỏ thái độ rõ ràng, cho nên Miêu Ngôn sau khi trở về mới có thể lừa cho qua.","“Xin chào, cô vẫn nhớ tôi à.” Miêu Ngôn đưa mắt nhìn Sở Bách Hà, cười dịu dàng với cô ta: “Cảm ơn cô đã chăm sóc Ninh trong khoảng thời gian này.”","“Đừng, anh Miêu, đừng cảm ơn tôi. Người mấy ngày hôm nay chăm sóc Ninh Ninh không phải tôi.” Sở Bách Hà cũng mỉm cười. Cô ấy không nói rõ trực tiếp, nhưng cô ấy biết rằng có một số điều không cần phải nói mười năm rõ mười ra.","Người cần hiểu đều có thể hiểu!","Miêu Ngôn chắc chắn biết những chuyện này, chắc anh cũng biết rằng Bùi Vũ Ninh đang ở cùng với một người đàn ông và không quay về, nên anh mới cố tình đến tìm Bùi Vũ Ninh.","Cần phải nói rằng vừa nãy Miêu Ngôn nói rằng anh ta cố tình đến tìm Bùi Vũ Ninh cũng không sai.","Chỉ là rốt cuộc vì lí do gì, thì chỉ trong lòng Miêu Ngôn biết rõ.","Sở Bách Hà trong lòng không khỏi cười nhạt, người đàn ông như vậy thật sự ghê tởm!","Khi Miêu Ngôn nghe thấy những lời của Sở Bách Hà nói, một tia lạnh lùng nhanh chóng vuột qua trong mắt, nhưng tốc độ quá nhanh khiến người bình thường không thể nhìn thấy.","Đương nhiên Sở Bách Hà đã nhìn thấy, trong lòng cô thầm cười nhạt, quả nhiên Miêu Ngôn đã biết.","“Anh Miêu, anh quan tâm đến Vũ Ninh nhà tôi như vậy, anh có ý gì với con bé?” Sở Bách Hà ngày thường là người chỉ sợ thiên hạ không loạn, bây giờ có cơ hội tốt như vậy sao có thể bỏ qua được."]