[" ","Chương 2079","“Thực sự bị cô đoán ra.” Sở Bách Hà không đợi Đường Minh Hạo trả lời, nhìn phản ứng của Đường Minh Hạo, cô biết bản thân đã đoán đúng.","“Ý kiến hay đấy, không tồi đâu. Lát nữa chúng ta sẽ giành hết những thứ mà cậu ba Nguyễn nhìn trúng.” Đôi mắt của Sở Bách Hà lại nhuốm màu phấn khích, giành đồ với cậu ba Nguyễn, nghĩ thôi cũng thấy kích động rồi .","“Nhưng mà, con có nhiều tiền như vậy sao?” Sau khi Sở Bách Hà kích động, cuối cùng cũng nghĩ ra một câu hỏi thực tế hơn.","“Bé Hạo, hôm nay con chuẩn bị bao nhiêu tiền?” Sở Bách Hà nhìn chằm chằm Đường Minh Hạo, trong lòng có chút nịnh nọt, cô rất muốn biết hôm nay bé Hạo nhà mình mang đến bao nhiêu tiền?","Cô nghĩ chắc hẳn phải mang rất nhiều, rất nhiều, nếu không sẽ không có đủ tự tin để giành đồ với cậu ba Nguyễn.","Những thứ mà cậu ba Nguyễn nhìn trúng chắc chắn không hề rẻ, mà Minh Hạo phải cạnh tranh với cậu ba Nguyễn, vậy thì phải ra giá cao hơn.","Vì vậy, không có tiền là điều tuyệt đối không thể có, tiền ít cũng là điều tuyệt đối không thể có.","“Con một xu cũng không có.” Đôi mắt của Đường Minh Hạo từ từ quay lại, nhìn về phía Sở Bách Hà, những gì nó nói đều rất bình tĩnh.","Sở Bách Hà vốn là đang hưng phấn chống đỡ cằm nhìn nó, sau khi nghe nó nói xong, cánh tay liền mềm nhũn, cằm gần như trực tiếp đập lên bàn: “Bé Hạo, không phải chứ? Con một xu cũng không mang theo, còn muốn giành giật với cậu ba Nguyễn? ”","Lúc này, Sở Bách Hà kinh ngạc đến mức suýt chút nữa nhảy dựng lên, may mà phản ứng nhanh, nhanh chóng áp xuống xúc động của mình.","Tuy nhiên, ánh mắt cô nhìn Đường Minh Hạo lúc này rất phức tạp, bé Hạo nhà cô một xu cũng không mang mà dám giành giật với cậu ba Nguyễn sao?","Bé Hạo nhà cô đang nghĩ gì vậy?","” Bé Hạo , ngành đấu giá này có quy định, chỉ cần đấu giá thành công thứ gì đó, thì phải trả tiền. mà Hồng Nguyệt Lâu này có quy định nghiêm ngặt hơn. Nếu đấu giá thành công thứ gì đó mà không trả tiền, thì không thể ra khỏi Hồng Nguyệt Lâu” Sở Bách Hà cảm thấy phải nhắc nhở Đường Minh Hạo, tuy rằng muốn xem kịch hay, nhưng cũng không thể không quan tâm đến an toàn của bé Hạo.","Lỡ như bé Hạo của cô bị Hồng Nguyệt Lâu giữ lại thì sao?","“Để cô nói cho con chuyện này. Cô chỉ đến xem náo nhiệt thôi, không định đấu giá gì cả, nên không mang quá nhiều tiền.” Sở Bách Hà phản ứng lớn như vậy vì cô cũng không mang theo nhiều tiền.","Cô sợ rằng lát nữa Bé Hạo đưa giá cao quá tiền của cô sẽ không đủ trả.","“Không sao, cô không cần trả tiền, tự nhiên sẽ có người trả tiền.” Đường Minh Hạo lúc này vô cùng bình tĩnh, hiển nhiên đã có dự tính rồi.","“Bé Hạo, chính xác thì con định làm gì?” Sở Bách Hà nghe Đường Minh Hạo nói: “Con nói sẽ có người trả tiền? Là ai? Chẳng lẽ con gọi toàn bộ nhà họ Đường đến trả tiền?”","Sở Bách Hà chỉ có thể nghĩ đến Đường Lăng vào lúc này, Sở Bách Hà biết rằng Đường Lăng thực sự rất giàu có, việc trả một vài món đồ của Hồng Nguyệt Lâu bằng vốn liếng của Đường Lăng chắc chắn là một chuyện cỏn con.","“Thậm chí con còn không nói với mẹ về chuyện này, làm sao con có thể nói với cậu được, ngoài ra, tiền của cậu con không phải dùng cho mấy chuyện này.” Đường Minh Hạo nhanh chóng liếc nhìn Sở Bách Hà, mặc dù nó còn nhỏ, nhưng nhiều chuyện suy nghĩ rất chu đáo.","&nbsp;"]