[" ","Chương 878","Bởi vì cô phát hiện người mà bọn họ tìm đã xuất hiện rồi, lúc này người đó mới đi vào, cũng may người đó cũng vừa tới nên không có chuyện gì xảy ra nữa.","Lúc này, Tô Khiết cảm thấy có chút áy náy, cho nên cô yêu cầu bản thân tiếp theo phải nghiêm túc, nhất định không được phạm thêm sai lầm.","Cho nên, lựa chọn lúc này của Tô Khiết chắc chắn không nằm ngoài nghi ngờ.","Vừa rồi bị một tên lưu manh bất hảo như cậu ba Nguyễn lôi kéo, Tô Khiết không có đánh chết anh, coi như là đã cho anh rất nhiều mặt mũi, hiện tại anh vẫn nghĩ đến việc cô lựa chọn anh, đoán chừng cậu ba Nguyễn thực sự bị kích thích nên có vấn đề về não rồi.","Nhìn thấy lựa chọn của Tô Khiết, trong khoảnh khắc đó, ánh mắt Nguyễn Hạo Thần chìm xuống cực điểm, cực kỳ lạnh lùng.","Ý cô là chọn Đường Bách Khiêm thay vì anh?","“Em chắc chứ?” Nguyễn Hạo Thần nói lời này với Tô Khiết, lúc này, ánh mắt anh đang nhìn thẳng vào Tô Khiết, chờ đợi câu trả lời của Tô Khiết.","“Cảm ơn Ngài Nguyễn” Thái độ của Tô Khiết khách sáo hơn, khi nói câu này, cô cười với Nguyễn Hạo Thần. Ý tứ của Tô Khiết rất rõ ràng, làm ơn thả cô ra, cám ơn!","“Em chắc chứ?” Nguyễn Hạo Thần dường như còn chưa tin, lại hỏi thêm, hoặc là anh cho rằng cô sẽ đổi ý.","Lần này Tô Khiết không nói, chỉ là nhìn anh, tay không dùng sức rút ra, nhưng ý tứ của cô cũng đủ rõ ràng.","Nguyễn Hạo Thần nhìn cô chăm chú, ánh mắt rõ ràng càng thêm tức giận, khóe môi khẽ nhúc nhích, đang định nói gì đó, ánh mắt chợt phát hiện có người đi qua, ánh mắt anh nhanh chóng liếc một chút, sau đó buông tay Tô Khiết, có chút xin lỗi nói: “Tôi xin lỗi, làm phiền em rồi.”","Tô Khiết sửng sốt, Nguyễn Hạo Thần vậy mà sẽ xin lỗi cô, thật là kinh hãi.","Hơn nữa, thái độ của anh trước sau thay đổi quá nhanh khiến Tô Khiết nhất thời có chút khó thích ứng.","Sức lực của anh được giải phóng, Tô Khiết nhanh chóng rút tay về, cô phát hiện trên mu bàn tay có vài vết đỏ, dưới tay áo che lại không chút dấu vết.","Một số việc và một số chỉ tiết có thể ảnh hưởng đến toàn bộ sự việc, cho nên cô phải cố gắng che giấu một số việc không mong muốn.","Sau khi Tô Khiết rút tay lại, cô phát hiện có người quét mắt qua mình, Tô Khiết phát hiện ánh mắt của người đó dường như đang nhìn về phía tay cô, nhưng ngay sau đó ánh mắt của người đó rời đi, anh ta không dừng lại lâu hơn, trông rất tự nhiên, không có gì bất thường.","Nhưng Tô Khiết cảm thấy bộ dạng nhìn cô không đơn giản, cô cảm thấy người đó phát hiện được điều gì đó, vừa rồi là phát hiện dấu vết trên tay cô sao?","Tô Khiết biết rất rõ trong trường hợp này, một cái bắt tay bình thường sẽ không bao giờ để lại dấu vết, nhưng khi Nguyễn Hạo Thần bóp cô quá mạnh và quá lâu, đã để lại dấu vết rõ ràng.","Cho nên, nếu có người quan tâm, chỉ cần từ con dấu đỏ để lại trên tay cô, có thể phán đoán cô có quan hệ với Nguyễn Hạo Thần.","Tuy nhiên, người vừa nhìn thấy cô lại không phải người mà bọn họ tìm kiếm, nên Tô Khiết cảm thấy có chút kỳ quái.","Đương nhiên, trong trường hợp này, Tô Khiết chắc chắn sẽ không lộ ra vẻ kỳ quái, cô lễ phép cười với Nguyễn Hạo Thần."]