[" ","Chương 2149","Cậu ba Nguyễn nghe thấy cô gọi mình cũng dừng bước, đồng thời Thành thiếu chủ cũng thế.","Thành thiếu chủ luôn thích xem náo nhiệt, hơn nữa hôm nay anh tới đây là vì Nguyễn Hạo Thần, nên nghe thấy Sở Bách Hà gọi cậu ba Nguyễn, tất nhiên anh phải dừng bước xem náo nhiệt rồi.","Nguyễn Hạo Thần ngước mắt lên, nhìn về phía Sở Bách Hà, khi thấy rõ là cô anh cũng chẳng bất ngờ gì, nhưng vẫn hơi ngạc nhiên khi cô gọi anh vào lúc này: “Sao thế?”","Trong lòng cậu ba Nguyễn vẫn chưa hiểu tại sao lúc nãy Sở Bách Hà cứ giành đồ với mình, nhưng nghĩ đến mối quan hệ giữa cô và Tô Khiết, nên giờ giọng điệu anh vẫn còn khá tốt.","Tất nhiên, lúc cậu ba Nguyễn nhìn về phía Sở Bách Hà, anh cũng nhìn thấy Thành thiếu chủ, giờ anh ta đã dừng bước, xoay người lại, hoàn toàn chuẩn bị tư thế xem náo nhiệt.","Lúc cậu ba Nguyễn nhìn thấy Thành thiếu chủ, trên mặt anh không có biểu hiện gì khác thường, nhưng trong lòng lại càng nghỉ ngờ hơn, anh không hề quen người này, anh rất chắc chắn là trước đây mình chưa từng gặp người này.","Sao tối nay người đàn ông này cũng nhắm vào mình?","“Cậu ba Nguyễn, tôi có chuyện muốn bàn bạc với anh, đó là tối nay tôi không mang theo tiền, anh xem có thể thanh toán giúp tôi được không?” Sở Bách Hà vốn đã chột dạ, giờ đối mặt với cậu ba Nguyễn trong lòng cô càng căng thẳng hơn, cô thật sự sợ rằng mình vừa dứt lời, anh sẽ sai người đá cô đi ngay.","Sở Bách Hà vừa dứt lời, cậu ba Nguyễn chưa kịp phản ứng lại, thì Thành thiếu chủ đang đứng cạnh cô đã bật cười ngay.","Cuối cùng Thành thiếu chủ cũng nhìn về phía Sở Bách Hà, ánh mắt anh ta hiện rõ sự kinh ngạc, hơi nghi ngờ mình đã nghe nhầm.","Người phụ nữ này vừa nói gì?","Cô muốn nhờ Nguyễn Hạo Thần trả tiền giúp cô?","Những thứ cô đấu giá đều cướp từ tay Nguyễn Hạo Thần, thế mà giờ lại bảo anh ta giúp cô trả tiền?","Chẳng lẽ người phụ nữ này là một con ngốc?","Quả nhiên, không thể mong đợi được điều gì từ phụ nữ.","Nhưng Thành thiếu chủ cảm thấy cảnh tượng náo nhiệt rất hay, vừa nhìn đã biết sẽ xuất hiện một vở kịch lớn.","Rõ ràng cậu ba Nguyễn nghe Sở Bách Hà nói xong cũng sửng sốt một lát, không ngờ cô sẽ đưa ra yêu cầu như thế, mặc dù cô có quan hệ rất tốt với Tô Khiết, nhưng anh chỉ mới gặp mặt cô có một lần, nên anh và cô thật sự chẳng liên quan gì đến nhau.","Bảo anh thanh toán dùm Sở Bách Hà?","Với anh, hơn 600 tỷ cũng chẳng có gì to tát, nếu là bạn, có lẽ anh sẽ giúp, nhưng Sở Bách Hà không phải bạn anh, hơn nữa cô còn là phụ nữ, bảo anh trả tiền giúp người phụ nữ khác?","Chuyện này có nghĩ thế nào cũng không ổn cho lắm.","“Ai bảo cô tới đây nhờ tôi giúp thế?” Nhưng giờ cậu ba Nguyễn chợt nghĩ tới một khả năng khác, chẳng lẽ là Tô Khiết bảo Sở Bách Hà tới đây nhờ anh giúp đỡ?","Nếu là ý của Tô Khiết, chắc chắn anh sẽ giúp cô.","Nhưng cậu ba Nguyễn lại cảm thấy khả năng này không cao, hôm nay Sở Bách Hà thay mặt Mộ Dung Tri tới đây, cho dù cô muốn nhờ người khác giúp đỡ, cũng phải tìm anh ta trước mới đúng?","Không đời nào Mộ Dung Tri lại không thể trả nổi hơn 600 tỷ.","Nghe cậu ba Nguyễn nói thế, Sở Bách Hà ngẩn người trong giây lát, câu nói của anh có ẩn ý."]