[" ","Chương 928","Không, cô tuyệt đối sẽ phế bỏ anh.","Cho nên cậu ba Nguyễn không cần đoán cũng biết khả năng này, cậu ba Nguyễn tính toán rất chuẩn.","Đương nhiên cho dù đêm qua anh không chạm vào cô thì chuyện này cũng không dễ dàng kết thúc, Tô Khiết còn nhớ rõ bản thỏa thuận kia có vấn đề, hơn nữa Nguyễn Hạo Thần còn đổi nước thành rượu cho cô.","Tô Khiết xoay người ngồi dậy nhìn phía về Nguyễn Hạo Thần, Nguyễn Hạo Thần nằm bên cạnh cô, đang trợn tròn mắt nhìn cô.","“Nguyễn Hạo Thần, anh có ý gì?” Tô Khiết nhìn anh ta thì không nhịn được tức giận, lúc này không thể nào giữ được bình tĩnh.","“Có ý gì là sao?” Nguyễn Hạo Thần nhìn cô, lông mày nhếch lên, vẻ mặt rất vô tội.","Lúc này anh không làm gì, chỉ nằm ngang nhìn cô như vậy, đôi mắt giống như ngôi sao chứa ý cười, môi như ngọc nhuộm hồng, gợi cảm mê người.","Tô Khiết hơi ngẩn người, không biết bởi vì anh nói hay là vì ‘sắc đẹp mê người.","Không biết vì sao Tô Khiết đột nhiên cảm giác dường như trái tim mình đập nhanh hơn một chút.","“Bản thỏa thuận hôm qua là sao?” Sau đó Tô Khiết lấy lại tinh thần, ý thức được anh đang chơi xấu không thừa nhận, nếu anh không thừa nhận, vậy cô sẽ hỏi thẳng.","“Bản thỏa thuận gì chứ.” Nhưng vẻ mặt Nguyễn Hạo Thần vẫn vô tội, mí mắt còn chớp chớp, hoàn toàn giống như dáng vẻ không biết gì.","“…” Tô Khiết sửng sốt, người này có ý gì? Chuyện hôm qua rõ ràng do anh sắp xếp, hơn nữa anh nhân lúc cô mơ màng ký tên vào bản thỏa thuận, chắc chắn anh đã giở trò quỷ, hiện tại anh lại giả vờ không biết gì sao?","Không, anh không muốn thừa nhận.","“Ngày hôm qua anh nói thư ký Lưu cầm bản thỏa thuận tới tìm tôi, còn nói muốn kiện tôi. Sao vậy? Mới qua một đêm đã quên rồi?” Trong lòng Tô Khiết rất tức giận, sao người này có thể vô lại như thế chứ? Từ lúc nào anh lại biến thành như vậy?","“Tôi không hiểu em đang nói cái gì, vốn không có bản thỏa thuận gì cả, hơn nữa sao tôi có thể kiện em chứ? Sao tôi nỡ được?” Nguyễn Hạo Thần quyết định vô lại đến cùng.","Anh làm bản thỏa thuận kia cũng chỉ về muốn dụ cô xuất hiện, muốn đưa cô đến chỗ này, hiện tại mục đích đã đạt tới, anh đương nhiên sẽ không thừa nhận chuyện về bản thỏa thuận.","Đêm qua anh đã tự tay tiêu hủy tất cả chứng cứ.","Anh không ngốc, còn giữ mấy thứ đó chờ cô đến tính sổ với mình sao?","Tô Khiết nhìn anh thì rất tức giận, vô cùng tức giận, cô không nhịn được nắm chặt tay lại, cô thật sự muốn đánh anh một trận.","Hôm qua anh lừa cô tới, còn chuốc say cô, hiện tại lại không thừa nhận sao?","Ngày hôm qua cô tận mắt nhìn thấy bản thỏa thuận kia, nhưng bởi vì cô thấy được nội dung bản thỏa thuận cho nên cô mới đồng ý gặp mặt thư ký Lưu.","Cho nên chuyện này không thể không làm rõ ràng, cô có thể không so đo với anh những chuyện khác, nhưng cô cần phải biết rõ rốt cuộc bản thỏa thuận kia là thế nào.","“Rốt cuộc bản thỏa thuận kia là sao?” Tô Khiết nén giận, hỏi lại lân nữa, lúc này giọng cô trâm xuống, nhưng bởi vì lửa giận trong lòng nên hơi lên giọng.","“Tôi bảo đảm thật sự không có bản thỏa thuận gì cả, đừng suy nghĩ lung tung.” Nguyễn Hạo Thần có đánh chết cũng sẽ không thừa nhận chuyện về bản thỏa thuận."]