[" ","Chương 2251","“Cho nên em cũng lấy làm lạ.” Tô Khiết nhẹ nhàng thở ra: “Tuy nhiên, em nghĩ đêm nay chắc chắn sẽ đoán ra được. Hôm nay ả sẽ không trùng hợp mà có mặt tại đây đâu, hẳn là nhằm vào em rồi đó. ”","“Ý của em là ả ta sẽ đối phó với em trong bữa tiệc hôm nay?” Sở Bách Hà nhanh chóng mở to hai mắt: “Ả đang tự tìm cái chết à?","“Đừng coi thường cô ta, năm năm trước cô ta đã thành công hãm hại em.” Vẻ mặt Tô Khiết nghiêm túc hơn một chút, năm năm trước tuy cô không giỏi như bây giờ, nhưng người bình thường không bao giờ có thể hại được cô vào thời điểm đó.","Nếu không phải lúc đó phòng khách sạn được thiết kế đặc biệt, nếu không phải cô nhảy vào phòng của Nguyễn Hạo thần đúng lúc, thì cô không dám nghĩ đến hậu quả.","Sở Bách Hà sững sờ, trầm mặc một hồi, sắc mặt hiển nhiên càng thêm nghiêm trọng.","“Hơn nữa, những chuyện gần đây ở nhà họ Đường luôn liên quan đến Quỷ Vực Chi Thành. em nghĩ cũng nên liên quan đến ả ta. Có thể ả đã đối phó với em, nên bắt đầu công kích nhà họ Đường.” Tô Khiết luôn là người thông minh, có một vài điều vừa mới nghĩ tới đã thông suốt tường tận.","“Không phải chứ? Vậy vị trí của người phụ nữ này ở Quỷ Vực Chi Thành là gì? Công chúa của Quỷ Vực Chi Thành vừa mới nhận thân. Chắc hẳn lúc trước ả không dựa vào sức mạnh của công chúa Quỷ Vực Chi Thành.” vẻ mặt của Sở Bách Hà hiển nhiên là hơi sững sờ hơn một chút: “Hơn nữa ả đang đối phó với nhà họ Đường? Có nghĩa là ả biết thân phận của em là cô chủ của nhà họ Đường sao?”","“Ừm, rất có thể.” Tô Khiết đã nghĩ đến chuyện này từ lâu, sau khi cô về nhà họ Đường, không có nhiều người biết Đường Thấm Nhi chính là Tô Khiết, nhưng người phụ nữ này chắc chắn biết. chỉ không biết làm thế nào mà ả ta lại biết chuyện đó?","Có vẻ như người phụ nữ ấy biết rất nhiều về cô.","Quả không đơn giản!","“Trời má, xem ra là một nhân vật ghê gớm đấy.” Vẻ mặt Sở Bách Hà thay đổi rõ ràng: “Hiện tại ả đang ở cùng công chúa của Quỷ Vực Chi Thành. Chị thấy ả có quan hệ tốt với công chúa của Quỷ Vực Chi Thành lắm.”","Khi Sở Bách Hà nói lời này, giọng nói của cô ấy hiển nhiên lạnh hơn một chút, vẻ mặt hiện lên nét lo lắng.","“Quan hệ của ả với công chúa của Quỷ Vực Chi Thành? Nếu em không nhầm, công chúa của Quỷ Vực Chi Thành rất nghe lời ả.” Tô Khiết vẫn luôn quan sát chi tiết, mặc dù hiện tại cô có chút xa cách, tuy rằng Bùi Doanh trong những dịp như vậy không dám quá kiêu ngạo mà cố gắng che giấu, nhưng Tô Khiết vẫn có thể nhìn ra được.","Tô Khiết luôn luôn quan sát tinh tế, tuy rằng ngay bây giờ đây khoảng cách hơi xa, tuy rằng Bùi Doanh không dám quá kiêu ngạo trong những dịp như vậy, cố hết sức che đậy, nhưng cô vẫn có thể nhìn ra được.","“Không phải chứ?” Sở Bách Hà rõ ràng đang kinh ngạc đờ ra: “Tại sao chứ? Đường đường là công chúa của Quỷ Vực Chi Thành sao lại phải nghe lời cô ta? Cho dù địa vị của cô ta ở Quỷ Vực Chi Thành có cao tới đâu cũng không nên như vậy chứ?”","Khóe môi Tô Khiết hơi mím lại, nhất thời không biết nói gì, cô cũng cảm thấy không nên, nhưng cô biết phán đoán của mình không thể sai được.","“Khiết Khiết, vậy em nghĩ tối nay cô ta sẽ làm gì em?” Sở Bách Hà lúc này đã hoàn toàn không còn tâm thái của người đi hóng náo nhiệt nữa, mà nghiêm túc và trang trọng như thường ngày khi thực hiện nhiệm vụ.","Quỷ Vực Chi Thành khiến cô không dám sơ suất.","Ánh mắt Tô Khiết khẽ lóe lên, sau đó đột nhiên xoay người lại nhìn về phía Bùi Doanh.","Bùi Doanh lúc này đang nói chuyện phiếm với một quý phu nhân, không biết đang nói cái gì, Bùi Doanh vẫn đang nở nụ cười, cũng không thấy có gì khác thường.","Nhưng mà, vừa rồi giọng của Bùi Doanh hơi lớn, Tô Khiết vừa nghe thấy."]