[" ","Chương 2138","“Người nào?” Bởi vì liên quan nghề nghiệp, Sở Bách Hà lập tức đề cao cảnh giác.","“Chắc là người của Nguyễn Hạo thần.” Dù Đường Minh Hạo nói là chắc, nhưng trong lòng nó đã có thể xác định đó là người của Nguyễn Hạo thần.","“Cậu ba Nguyễn đột nhiên cho người tới xem xét? Đã xảy ra chuyện gì thế? Không phải là cậu ba Nguyễn đã phát hiện cái gì chứ?” Mắt Sở Bách Hà đột nhiên sáng lên, chẳng lẽ là cậu ba Nguyễn đã phát hiện chuyện của Đường Minh Hạo rồi?","“Vừa nãy, người đó không nhìn thấy cháu, cháu trốn ở phía sau cửa.” Nhìn thấy dáng vẻ của Sở Bách Hà, tất nhiên Đường Minh Hạo đoán được trong lòng cô đang nghĩ gì: “Cho nên Nguyễn Hạo thần chắc chắn không phát hiện được cháu.”","“Sao Nguyễn Hạo thần phải sai người tới xem xét? Cậu ba Nguyễn đang hoài nghi cái gì?” Vẻ mặt Sở Bách Hà rõ ràng khá thất vọng, âm thanh cũng trầm thấp hơn.","“Cháu không biết ông ấy đang hoài nghi cái gì, dù sao ông ấy chưa phát hiện ra cháu.” Khi nói lời này, khóe môi Đường Minh Hạo nhếch lên, nó rất chắc chắn Nguyễn Hạo thần sai người đến xem xét không phải vì phát hiện ra nó.","Nó phát hiện dường như mỗi lần đối mặt với nó, Nguyễn Hạo thần đều có thể chủ động loại bỏ nó.","“Tôi nhất định phải đặc biệt giới thiệu về món đồ đấu giá tiếp theo một chút, đây là lần trước ông chủ của chúng tôi tự mình đi nước Q đổ thạch thắng trở về, đây là một khối ngọc Dương Chi thượng đẳng, ngọc tốt như vậy hiện rất hiếm, giá khởi điểm khối ngọc Dương Chi này là 150 tỷ, vẫn mỗi lần đấu thêm mười lăm tỷ.” Âm thanh MC vang lên cao vút.","Mọi người nghe thấy MC giới thiệu, lại nhìn ánh sáng phát ra từ miếng ngọc, người hiểu hàng đều nhìn ra đây đúng là một khối ngọc chất lượng cao cấp thượng đẳng.","Ánh mắt mấy người đã sáng lên.","Thật ra, ngọc Dương Chi này có nhiều chỗ dùng hơn những đồ cổ trước đó, đặc biệt là đối với những người buôn bán châu báu lâu năm, khối ngọc Dương Chi to như thế có thể làm ra không ít đồ tốt.","Đến lúc đó, không chừng một món đồ cũng có thể bán được mấy trăm tỷ, nếu có thể đấu được khối ngọc Dương Chi này với giá hợp lý thì chắc chắn có thể kiếm tiền.","Nhưng, vừa nghĩ tới tính hình tối nay, buổi tối nay hoàn toàn trở thành sân nhà cậu ba Nguyễn, người khác căn bản không thể chen vào.","Cho nên, những người động tâm tư đều lập tức bỏ đi suy nghĩ, kiếm tiền rất quan trọng, nhưng không ai muốn đi trêu chọc cậu ba Nguyễn.","Cho nên nhất định phải cẩn thận, không thể ra tay loạn.","Trong phòng bao số 9, Cố Ngũ vẫn chưa về. Sau khi tra xét phòng bao số 11, Cố Ngũ không phát hiện có gì bất thường, lúc trở về vừa vặn đi qua nhà vệ sinh, anh ta tiện thể đi nhà vệ sinh một chuyến, nên mới quay về muộn.","Cố Ngũ chưa trở về, cậu ba Nguyễn không rõ rốt cuộc tình hình trong phòng bao số 11 là như thế nào, cậu ba Nguyễn nhìn khối ngọc Dương Chi kia một cái, sau đó vẫn nhấn chuông.","Sau đó tiếng chuông trong phòng bao số 11 lại theo sát vang lên, lần này tiếng chuông trong phòng bao số 11 hình như đặc biệt vang, cảm giác người trong phòng bao số 11 dùng sức rất mạnh để ấn.","Lúc này đúng là Đường Minh Hạo dùng sức rất mạnh để ấn, dường như đang trút giận với ai đó.","Sở Bách Hà nhìn thấy dáng vẻ đó của nó thì cảm thấy hơi buồn cười, nhưng vẫn nhịn được, cô cảm thấy trong tình huống này tốt nhất vẫn đừng kích thích bé yêu Minh Hạo, cô thật sợ Minh Hạo sẽ gây ra chuyện gì điên cuồng hơn.","Cậu ba Nguyễn thấy tiếng chuông trong phòng bao số 11 vẫn hết sức nhanh, anh suy nghĩ một chút, vừa định ấn chuông thì lúc này cửa phòng mở ra, Cố Ngũ đi vào."]