[" ","Chương 2133","Bé yêu Minh Hạo liều mạng như vậy, đến lúc đó, ngộ nhỡ cậu ba Nguyễn làm thật, thì Minh Hạo không phải là đối thủ của cậu ba Nguyễn.","Đến lúc đó gặp nạn vẫn là bé yêu Minh Hạo.","“Nguyễn Hạo thần không đấu thì cháu sẽ không đấu nữa.” Đường Minh Hạo cũng không phải loại trẻ con không có lý lẽ đó, Sở Bách Hà khuyên nó như thế, nó cũng đã nghĩ sẽ dừng lại.","Đương nhiên, điều này còn phải xem thái độ của Nguyễn Hạo thần, Đường Minh Hạo biết mấy món đồ đấu giá tiếp theo đã không có món khiến Nguyễn Hạo thần hứng thú nữa rồi, bình thường trong tình huống này Nguyễn Hạo thần sẽ không ra tay nữa.","Nếu Nguyễn Hạo thần vẫn tiếp tục ra tay, vậy chắc chắn là nhằm vào nó, nhất định là vì gài bẫy nó.","Nếu Nguyễn Hạo thần đã hao tâm tốn sức muốn tính kế nó thì nó nhất định phải tiếp chiêu.","Ánh mắt Sở Bách Hà nhanh chóng lóe lên, tất nhiên cô hiểu ý của Đường Minh Hạo, điều mà Đường Minh Hạo có thể nghĩ đến cô cũng nghĩ đến, nên cô hi vọng cậu ba Nguyễn có thể lý trí một chút, hi vọng tiếp theo cậu ba Nguyễn cũng không cần tiếp tục nữa.","Chỉ cần cậu ba Nguyễn không tiếp tục đấu giá nữa thì bé yêu Minh Hạo chắc chắn cũng sẽ không cạnh tranh nữa, trận chiến này có thể ngừng lại rồi.","Trong lòng Sở Bách Hà không ngừng cầu nguyện cậu ba Nguyễn có thể dừng lại.","Nhưng rõ ràng, tối nay thần tiên trên trời đều bề bộn nhiều việc, đều không nghe được cầu nguyện của Sở Bách Hà.","Trên sân khấu đấu giá lại đưa lên vật đấu giá mới, MC lại giới thiệu vắn tắt, lần này giá khởi điểm cũng là 45 tỷ, cũng một lần đấu thêm ba tỷ.","“Lần này giá khởi điểm cũng như vật đấu giá trước, không biết lần này cậu ba Nguyễn sẽ để người phòng bao số 11 ra bao nhiêu tiền?”","“Tôi đoán chắc sẽ không vượt qua giá vừa nãy đâu, dù sao phòng bao số 11 cũng mới bị mắc lừa, không thể không hề có chút cảnh giác nào, nên tôi cảm thấy lần này chắc sẽ thấp hơn 87 tỷ.”","“Vậy cũng không chắc, chỉ cần là chuyện cậu ba Nguyễn muốn làm thì không có chuyện không làm được, nếu cậu ba Nguyễn thật muốn phòng bao số 11 mất nhiều tiền thì chắc chắn sẽ có cách, cậu ba Nguyễn không gì không làm được.” Tải ápp Һоlа để đọc full và miễn phí nhé.","“Chà, tôi cũng đồng ý với điều đó, hơn nữa tôi cảm thấy, dù thấp hơn 87 tỷ, cũng không có khả năng thấp quá nhiều, đoán chừng ít nhất cũng phải 81 tỷ.”","“Tôi cũng thấy sẽ không thấp hơn 81 tỷ, cậu ba Nguyễn có thể sẽ ngừng ở 84 tỷ?”","Mọi người đều bắt đầu suy đoán, tiếp theo phòng bao số 11 sẽ thất bại thảm hại hơn.","Trong phòng bao số 9, cậu ba Nguyễn không gì không làm được cũng không nhẹ nhõm như mọi người tưởng tượng, trái lại lúc này thần sắc cậu ba Nguyễn nghiêm lại hiếm có.","“Đại ca, chúng ta còn muốn tiếp tục không?” Cố Ngũ đã đi theo bên cạnh cậu ba Nguyễn nhiều năm, cũng hiếm khi có thể nhìn thấy cậu ba Nguyễn căng thẳng như vậy, nên lúc này Cố Ngũ cũng cảm thấy hơi lo lắng.","“Tiếp tục.” Khóe môi cậu ba Nguyễn khẽ nhúc nhích, lúc này âm thanh không còn nhẹ nhàng từ tốn như vừa nãy, mà đã có vẻ khá trầm thấp. Nếu là người khác thì chắc chắn anh sẽ không tiếp tục nữa, nhưng nếu người đó là Đường Bách Khiêm, anh tuyệt đối sẽ không ngừng lại, cũng tuyệt đối không thể dừng lại."]