[" ","Chương 2064","Xem ra lần này người của Quỷ Vực chi thành định ăn thua đủ với cô, cô không hiểu rốt cuộc mình đã đắc tội với người Quỷ Vực chi thành lúc nào?","“Hiện tại thẩm tra xử lí công khai bắt đầu.” Nhân viên thấy người đã đến đủ thì lập tức tuyên bố.","“Ông Lý, Bà Lưu kiện ông ngày hai mươi hai, cũng chính là ngày con gái ông xảy ra chuyện, ông đã đến chỗ cô ta, còn cưỡng ép cô ta…” Luật sư Tần của hiệp hội bảo vệ quốc tế mở miệng đầu tiên.","“Không có, hôm đó tôi không hề đi tìm cô ta, cô ta đang vu khống tôi.” Lý Minh không đợi luật sư Tần nói xong đã lớn tiếng phản bác.","“Trong thời gian Bà Lưu nói thì đương sự của tôi có bằng chứng không ở đó.” Luật sư Tống của Lý Minh cũng mở miệng phản bác: “Ngày đó, ông Lý vẫn luôn uống rượu với mấy người trong thôn, sau đó ông ta phát hiện con gái mình mất tích nên cùng với mấy người trong thôn đi tìm con gái ông ta, cho nên Bà Lưu đang vu khống, chúng tôi nghi ngờ mục đích Bà Lưu làm như vậy.”","Luật sư Tống nói rất tự tin: “Bên tôi yêu cầu mời nhân chứng.”","“Đồng ý.” Thẩm phán gật đầu đồng ý.","Sau đó mấy người trong thôn đi tới, mấy người này chứng minh ngày đó Lý Minh thật sự vẫn luôn ở chung với bọn họ.","Lời khai của bọn họ hoàn toàn giống nhau, lời khai của mấy người vẫn có trọng lượng.","Hơn nữa mấy người dân nói rất rõ, không có lỗ hổng, rõ ràng không phải nói dối.","“Thẩm phán, sự thật chứng minh Bà Lưu vu khống, trong thời gian Bà Lưu nói thì đương sự của tôi vốn không đi tìm cô ta, càng không thể cưỡng ép cô ta.” Luật sư Tống nhìn luật sư Tần và Bùi Vũ Ninh một cái, trên mặt cười lạnh.","“Bà Lưu, mời cô đưa ra lời giải thích.” Luật sư Tống nhìn phía Bà Lưu, giọng điệu chất vấn.","Bà Lưu cúi đầu, không nói gì.","Bà Lưu im lặng làm cho mọi người rất bất ngờ, cũng khiến mọi người không nhịn được suy đoán Bà Lưu thật sự vu khống.","Cuối cùng đối phương mời mấy nhân chứng.","“Bà Lưu, mời cô giải thích.” Luật sư Tống nhìn thấy Bà Lưu không nói lời nào thì khóe môi càng cười lạnh.","“Tôi đã nói cô ta vu khống, tôi muốn kiện cô ta tội vu khống, tôi muốn kiện cô ta, có người mua chuộc cô ta hại con gái và tôi.” Lý Minh thấy tình huống trước mắt thì trên mặt càng thêm đắc ý, giọng nói cũng cao hơn.","“Bà Lưu, mời cô nói rõ tình hình.” Bà Lưu vẫn luôn im lặng, thẩm phán chỉ có thể mở miệng nói.","Bà Lưu vẫn im lặng.","Mọi người ở đây càng bất ngờ, cũng rất kinh ngạc.","Mọi người xem phát sóng trực tiếp bắt đầu bàn tán.","“Chẳng lẽ có người mua chuộc mẹ cô bé này sao?”","“Không thể nào? Đây là mẹ ruột của cô bé.”","“Nhưng Bà Lưu đã sớm bỏ rơi con gái mình, hơn nữa chuyện đã xảy ra nhiều ngày như vậy mà cô ta mới ra mặt, chuyện này có chút kỳ lạ.”","Luật sư Tần không nói gì thêm.","Bùi Vũ Ninh cũng không nói gì.","“Thẩm phán, tôi muốn kiện cô ta, tôi mong được điều tra rõ ràng.” Lý Minh càng đắc ý, đứng tại chỗ nói muốn kiện Bà Lưu: “Tôi không chỉ kiện cô ta vu khống, tôi còn muốn kiện cô ta bắt tay với người ngoài hại con gái tôi.”"]