[" ","Chương 2063","Không thể không nói người đứng sau đúng là lợi hại, có thể nhanh chóng điều tra ra thân phận của Bùi Vũ Ninh.","Nếu đối phương điều tra được thân phận của Bùi Vũ Ninh thì có thể điều tra được phòng của cô, chắc chắn cũng có thể điều tra được phòng của cô và Nguyễn Hạo Thần.","Xem ra vở kịch ngày mai sẽ càng đặc sắc hơn.","Tô Khiết vẫn luôn không đi ra ngoài, đến khi bên ngoài khôi phục sự yên tĩnh.","“Xem ra tin tức của người kia rất nhanh.” Trên mặt Nguyễn Hạo Thần cũng mang theo lạnh lẽo: “Chuyện này rất có thể là người của Quỷ Vực chi thành làm…”","Nguyễn Hạo Thần dừng một chút, trên mặt tràn đầy nghiêm túc: “Trong thời gian ngắn như vậy, anh cảm thấy người của Quỷ Vực chi thành ở thành phố A và Hải Thành không thể làm được những chuyện này.”","“Ừ, cho nên có thể toàn bộ Quỷ Vực chi thành trở thành kẻ địch của chúng ta.” Tô Khiết hơi cong khóe môi: “Toàn bộ Quỷ Vực chi thành xem chúng ta là kẻ địch, có phải chúng ta nên cảm thấy vinh hạnh hay không?”","Nguyễn Hạo Thần nhìn cô, cười khẽ, xảy ra chuyện như vậy mà cô còn có thể đủ bình tĩnh như vậy, hoàn toàn không bị ảnh hưởng, đúng là vợ của anh.","“Mặc kệ bọn họ, chúng ta đi ngủ.” Cậu ba Nguyễn ôm cô vào lòng, hôn lên mặt cô.","Anh biết từ trước đến nay cô làm việc cẩn thận chu toàn, không bỏ sót chuyện gì, với năng lực của cô thì không thể nào không nghĩ tới những chuyện này, cho nên cậu ba Nguyễn hoàn toàn không hề lo lắng.","Phản ứng của cô cũng chứng minh được điều này.","Tô Khiết liếc anh một cái, khóe môi cong lên, cô phát hiện Nguyễn Hạo Thần ngày càng hiểu mình.","Đương nhiên cậu ba Nguyễn nói đi ngủ là ngủ đơn thuần, tuy rằng anh biết cô đã sớm chuẩn bị tất cả, nhưng mấy ngày nay vì chuyện của Đường Vân Thành nên cô vẫn chưa nghỉ ngơi tốt, anh rất đau lòng.","Ngày hôm sau Tô Khiết tỉnh dậy cũng không rời khỏi khách sạn.","Ngày hôm qua sau khi bà Lưu kiện Lý Minh thì bộ phận liên quan lập tức tham gia, sắp xếp chín giờ sáng hôm nay công khai thẩm tra xử lí, truyền thông lớn nhất Hải Thành phụ trách phát sóng trực tiếp hiện trường.","Không đến chín giờ, đặc phái viên Chu Hiệp hội bảo vệ quốc tế đã tới, anh ta mang theo một vị luật sư nổi tiếng, Bùi Vũ Ninh không đi chung với bọn họ.","Nhưng đúng chín giờ, thẩm tra xử lí lập tức bắt đầu thì Bùi Vũ Ninh xuất hiện.","Bùi Vũ Ninh nhìn có vẻ tiều tụy.","Đặc phái viên Chu nhìn thấy cô tới thì thở phào nhẹ nhõm một hơi, liên tục giới thiệu nói: “Đây là Bùi Vũ Ninh, cô ấy là chuyên gia truy vết nổi tiếng, cũng là người phụ trách tổ chức ‘Duy tâm’ bảo vệ quyền lợi cho phụ nữ trên toàn thế giới, lần này chúng tôi mời Bùi Vũ Ninh tới, Bùi Vũ Ninh cũng đồng ý giúp miễn phí cho Bà Lưu.”","Luật sư đối phương nghe đặc phái viên Chu nói thì khóe môi cười lạnh, nhưng anh ta cũng không nói thêm gì, có mấy lời chưa phải là lúc nói ra.","Bùi Vũ Ninh gật đầu với truyền thông, không nói gì, có chút uể oải.","Lý Minh cũng mời luật sư, không ai biết luật sư của Lý Minh, không phải là luật sư nổi tiếng.","Nhưng khi Tô Khiết xem phát sóng trực tiếp thấy luật sư kia thì đôi mắt lóe lên, luật sư này tuyệt đối không đơn giản, chỉ sợ cũng là người của Quỷ Vực chi thành.","&nbsp;"]