[" ","Chương 2279","Cô thật sự từ chối Miêu Ngôn vì anh.","Tuy rằng anh Phó biết Bùi Vũ Ninh từ chối Miêu Ngôn không phải vì mình, mà bởi vì ước định với anh.","Nhưng anh đã rất vừa lòng với kết quả như vậy.","Ít nhất, trong tình huống sau khi Miêu Ngôn tỏ tình với cô ấy, cô ấy vẫn có thể nhớ đến anh, nhớ được ước định giữa anh và cô ấy.","Điều này chúng tỏ anh vẫn có được một vị trí nho nhỏ trong lòng cô ấy?","Chỉ cần trong lòng cô có anh, chỉ cần cô ở lại bên cạnh anh, một ngày nào đó, anh sẽ làm trong mắt cô, trong lòng cô đều chỉ có anh.","Đương nhiên, anh sẽ tuyệt đối không cho cô có cơ hội rời khỏi anh.","Nếu cô tự mình lựa chọn ở lại, vật anh càng không có lý do buông tay.","Anh Phó khơi rũ mắt, trong con ngươi có vài ánh sáng khác thường, cũng có vài ý cười khẽ vừa lòng, tuy nhiên bởi vì động tác rũ mắt của anh ta, tất cả những cảm xúc này đều bị che dấu, không ai phát hiện.","Anh Phó nâng ly rượu tới gần bên môi, uống một ngụm, phát hiện giờ phút này, ly rượu đã không còn đắng như lúc trước, dường như nó trở nên trong veo lại thường, cảm giác này thật tốt.","“Ninh Nhi, em thật sự không quay về cùng anh?” Lúc này, vẻ mặt Miêu Ngôn vô cùng khó coi, anh ta nhìn Bùi Vũ Ninh, ngữ khí có vài phần nghiêm khắc, nghe kỹ thậm chí còn nghe ra ý tứ uy hiếp.","Anh ta thật sự không ngờ Bùi Vũ Ninh sẽ từ chối, trước khi chỉ cần anh ta nói gì, Bùi Vũ Ninh nhất định nghe nấy, chỉ cần chuyện anh ta nói, Bùi Vũ Ninh chắc chắn sẽ dốc hết sức làm được tốt nhất, chỉ cần là anh ta yêu cầu, Bùi Vũ Ninh chắc chắn làm theo vô điều kiện.","Bây giờ, Bùi Vũ Ninh lại từ chối anh ta hết lần này đến lần khác …","Hơn nữa là sau khi anh ta vừa nói thích Bùi Vũ Ninh.","Điều này khiến trái tim Miêu Ngôn gần như phát điên.","Tại sao Bùi Vũ Ninh lại từ chối anh ta?","Tại sao?","Vì người đàn ông đó?","Miêu Ngôn nghĩ đến nụ hôn của Bùi Vũ Ninh dành cho người đàn ông vừa rồi, mắt anh ta hơi nheo lại, Bùi Vũ Ninh thực sự là vì người đàn ông đó mà từ chối anh ta sao?","“Ninh Nhi, nói cho tôi biết vì sao vậy?” Miêu Ngôn tức muốn nổ phổi, dù sao anh ta cũng không phải như người bình thường, đương nhiên không thể biểu lộ sự tức giận của mình ra ngoài, cũng không thể để lộ cảm xúc của mình được.","Anh ta cố hết sức kìm nén sự tức giận trong lòng và cố giữ bản thân bình tĩnh.","Bùi Vũ Ninh mím môi không trực tiếp trả lời, chỉ vô thức liếc nhìn anh Phó đang thưởng thức rượu.","Bởi vì cô đã có giao ước với người đàn ông này, nhưng chuyện này nhất định không thể nói với đàn anh.","Anh Phó đương nhiên cảm nhận được ánh mắt của Bùi Vũ Ninh, anh ta ngẩng đầu lên nhìn Bùi Vũ Ninh, sau đó đột nhiên nở nụ cười, nụ cười ấy rất dịu dàng, là kiểu dịu dàng giống như muốn khảm bạn vào trong xương máu.","Anh Phó vô cùng đẹp trai, chỉ là bình thường anh ta không thường biểu lộ cảm xúc của mình ra ngoài nên cảm thấy hơi lạnh lùng. Lúc này, nụ cười ấm áp của anh ta giống như một đóa hoa nở rộ trong dòng suối nóng vậy. Nó mang một vẻ đẹp có thể khiến người khác choáng váng, hơn nữa còn có một loại hơi ấm có thể quấn lấy toàn bộ cơ thể bạn.","Tô Khiết đã quen “vẻ đẹp” của Nguyễn Hạo thần, nhưng lúc này cũng không thể không nhìn anh Phó."]