[" ","Chương 914","Cho dù anh ta biết bây giờ cô có mối quan hệ không nói rõ được với Nguyễn Hạo Thần, anh ta cũng sẽ không buông tay.","“Tổng giám đốc, mợ chủ đến gặp Bùi Dật Duy.” Thư ký Lưu đẩy cửa ban công ra, đi vào, nhìn thấy tổng giám đốc nhà mình đang mang vẻ mặt âm trầm thì hơi phát run.","Lúc đầu cho rằng cuối cùng mợ chủ đã trở về, cuộc sống của anh ta có lẽ sẽ tốt hơn một chút, nhưng không ngờ, thời gian này trải qua lại càng thêm cực khổ.","“Cậu nói gì?” Nguyễn Hạo Thần nhanh chóng ngước mắt, nhìn về phía Thư ký Lưu, sắc mặt rõ ràng nặng nề hơn mấy phần: “Cậu nói, cô ấy đến gặp Bùi Dật Duy?”","“Vâng.’ Thư ký Lưu đối diện với đôi mắt lạnh lùng âm u của tổng giám đốc nhà mình, hai chân hơi run lên, nếu có thể, anh ta thật sự không muốn đến đây báo cáo chuyện này với tổng giám đốc.","“Vì sao cô ấy đến gặp Bùi Dật Duy?” Nguyễn Hạo Thần khẽ nhíu mày, việc này tại sao lại liên quan đến Bùi Dật Duy?","Chuyện giữa cô và Bùi Dật Duy anh có biết đến, nhưng trước kia Bùi Dật Duy tìm đến cô, cô cũng chưa từng nhìn qua Bùi Dật Duy, tuy là lần trước Bùi Dật Duy cản cô ở dưới tòa nhà của Tô thị, cô cũng rất lạnh lùng với Bùi Dật Duy, vậy nên anh cho rằng giữa cô và Bùi Dật Duy đã không có gì.","Tại sao đột nhiên cô lại chủ động đến gặp Bùi Dật Duy?","Không đúng, rõ ràng là cô đến gặp thanh mai trúc mã của cô!","Chẳng lẽ Bùi Dật Duy chính là thanh mai trúc mã của cô?","Nghĩ tới điều này, đôi mắt của Nguyễn Hạo Thần lại càng lạnh thêm mấy phần.","“Lúc trước cậu nói Bùi Dật Duy hại Tô thị như thế?” Nguyễn Hạo Thần híp mắt, hơi thở nguy hiểm khiến cho người ta kĩnh hãi.","“Vâng.” Thư ký Lưu hơi cúi đầu, nhỏ giọng trả lời.","“Cô ấy không biết chuyện này?” Mặc dù Nguyễn Hạo Thần hỏi như vậy, nhưng sắc mặt lại không có vẻ như một câu hỏi, hoặc là nói anh hi vọng cô không biết chuyện này, nhưng…","“Mợ chủ có lẽ biết, mợ chủ nói, Bùi Dật Duy làm gì cô ấy cũng không quan tâm, cũng sẽ không ngăn cản, nhưng không thể làm tổn thương đến ông cụ Tô!” Thư ký Lưu âm thầm thở ra một hơi, anh ta biết, đây không phải là đáp án mà tổng giám đốc muốn, nhưng đây cũng là sự thật.","“Ý của cậu là, cô ấy biết tất cả những truyện này đều là do Bùi Dật Duy làm. Hoặc là nói, cô ấy đã sớm biết!” Đôi mắt đang nheo lại của Nguyễn Hạo Thần có nhiều thêm mấy phần nguy hiểm lạnh lẽo.","Anh đột nhiên nhớ tới lúc trước ở trên xe, phản ứng của cô khi anh nói với cô về chuyện Tô thị.","Vì cô đã sớm biết là do Bùi Dật Duy gây nên, vậy nên cô dung túng tất cả? Vì đã sớm biết là Bùi Dật Duy gây nên, vậy nên, cô không muốn Tô thị cũng muốn che chở cho Bùi Dật Duy?","Thật ra chuyện Bùi Dật Duy đối phó với Tô thị cũng không phải bí mật, lần trước nguy cơ của Tô thị chính là do Bùi Dật Duy gây nên, mặc dù cô không hiểu chuyện làm ăn, nhưng dù sao cô cũng tiếp quản Tô thị, vậy nên những chuyện đó chắc chắn cô biết rất rõ.","Cho nên chắc chắn cô đã sớm biết rõ tất cả những chuyện này đều do Bùi Dật Duy gây nên.","Vậy nên, cô không cần anh giúp đỡ, không chỉ không cần anh giúp đỡ, còn không muốn để anh nhúng tay vào việc này, chỉ vì người đó là Bùi Dật Duy.","Cô thật sự đúng là dụng tâm!!","Bùi Dật Duy có gì tốt? Đáng để cô làm như vậy sao?","Nguyễn Hạo Thần đột nhiên cảm thấy lồng ngực của mình dường như có một ngọn lửa, như muốn đốt cháy anh.","Tuy nhiên, trước kia Bùi Dật Duy không chỉ một lần chủ động tìm đến cô, cô đều tránh né, bây giờ cô là chủ động đến gặp Bùi Dật Duy?"]