[" ","5","Chương 2355","“Lỡ có thai thì sao?” Tư Đồ Không nghe thấy câu trả lời nhanh chóng khẳng định của cô, ánh mặt nặng nề, nhưng anh ta chưa từ bỏ ý định, anh ta muốn biết, nếu có con với anh thì cô sẽ làm gì?","Cô có giữ lại không?","Cô có thể vì đứa bé mà ở lại bên cạnh anh ta không? Có thể không?","“Phá thai.” Liễu Ảnh sửng sốt, nhưng cô cũng không do dự gì nhiều, vẫn trả lời nhanh như cũ, rất là chắc chắn.","Giữa cô và anh chỉ là một mối thỏa thuận, hôm nay thỏa thuận sắp kết thúc, anh cũng sắp kết hôn rồi.","Nếu cô lỡ có thai thật thì chắc chắn sẽ đi phá, như thế thì tốt cho cả cô lẫn anh ta.","Thật ra đến tận bây giờ cô chưa từng nghĩ tới chuyện có thai, thế nên từ lúc bắt đầu cô đã thực hiện các biện pháp phòng","tránh. Từ ngày đầu tiền ở chung với anh cô đã lên mạng tìm thông tin, sau đó thì trưng cầu ý kiến của bác sĩ, chọn dùng thuốc tránh thai hàng ngày cho chính mình.","Năm năm qua, cô vẫn luôn uống thuốc, không bỏ sót ngày nào, mục đích mà cô làm việc đó chỉ có một, đó là không thể để","chuyện ngoài ý muốn xảy ra.","Vì cô biết rõ mối quan hệ giữa cô và anh, thế nên cô không thể có thai được, nếu cô có thai, với tính cách lạnh lùng của anh, với mối quan hệ giữa cô và anh, anh ta chắc chắn sẽ bảo cô phá thai.","Đến lúc đó, người bị tổn thương vẫn là cô.","Sau khi nhà cô xảy ra chuyện, sau khi cô đi theo anh thì cô đã biết, chẳng có ai sẽ đau lòng, vậy thì chỉ có cô tự thương cho chính mình thôi.","Ánh mắt của Tư Đồ Không trở nên nặng nề, bàn tay nắm lấy bả vai cô siết chặt hơn, lúc này thậm chí anh không khống chế được sức lực của mình, trên làn da trắng ngần của cô lập tức hằn mấy vết.","Vì anh đột ngột dùng sức, Liễu Ảnh đau đớn kêu thành tiếng.","Anh ta còn tưởng rằng, để cô có thai, mang thai đứa con của cô và anh thì có thể giữ cô lại.","Mấy hôm nay anh luôn tính toán làm thế.","Nhưng anh ta chẳng thể ngờ được rằng, cô lại cho anh một câu trả lời là phá thai.","Phá thai?!","Đây là con của cô và anh đó!","Cô ác độc phá đi như thế ư?","Rốt cuộc cô muốn rời khỏi anh đến mức nào?","Tại sao cô lại máu lạnh như thế? Tại sao cô lại tàn nhẫn như thế?!","Tư Đồ Không không nói gì nữa, anh cảm thấy anh ta chẳng còn gì để nói nữa rồi.","Sau đó, Tư Đồ Không tàn nhẫn giày vò cô, hơn nữa từ đầu đến cuối còn chẳng thực hiện biện pháp phòng tránh nào.","Liễu Ảnh đã quyết định hôm sau đi mua thuốc tránh thai khẩn cấp uống nên chẳng bảo anh làm gì nữa.","Chỉ là hôm nay anh y như con thú hoang, năm năm rồi, đây là lần đầu tiên Liễu Ảnh thấy anh như thế."]