[" ","Chương 2123","“Ồ, tình hình gì thế này?” Cố Ngũ ngẩn ra, không dám tin vào hai tai mình: “Có phải tôi đã nghe sót rồi không?”","“Không, lần này phòng bao số 10 thật sự không có tranh cùng chúng ta.” Thư ký Lưu liên tục giải thích với Cố Ngũ.","“Thua sợ rồi sao? Không dám đấu với lão đại nữa hay là hết tiền rồi?” Cố Ngũ cong môi, đúng là không ngờ được sẽ có diễn biến thế này.","“Tôi thấy có lẽ là hết tiền rồi.” Thư ký Lưu tin nguyên nhân này hơn.","“Đây là chuyện tốt, không có anh Mặc ở phòng bao số 10 cướp với chúng ta, có lẽ chúng ta sẽ không tốn nhiều tiền để mua cây trâm ngọc này đâu, chỉ khoảng một 16,5 tỷ là mua được, tôi cảm thấy không có người nào dám cướp với chúng ta.” Cố Ngũ lấy lại tinh thần lập tức cười, anh cảm thấy lão đại nhà anh may thật.","Mấy món lão đại không thích đều tính kế để anh Mặc kia mua hết, mà đến khi có đồ lão đại nhà anh thật sự muốn thì anh Mặc đã hết tiền.","Không có ai dám cướp với lão đại!!!","Đây là đến cả ông trời cũng giúp lão đại nhà anh.","Lão đại đúng là cực kỳ may mắn!!","Lần này anh Mặc không đấu giá cùng, mọi người ngồi ở đây đều thấy rất kinh ngạc, nhưng cũng như nhưng gì Cố Ngũ đoán, anh Mặc không đấu giá cùng, những người khác cũng không đấu giá theo, không có ai ra giá, không có ai dám cướp với cậu ba Nguyễn cả.","Chuyện tối hôm nay thật sự rất kỳ quái, đến nước này rồi, không ai dám tự đâm đầu vào họng súng, ngay cả anh Mặc cũng đã tắt lửa, bây giờ ai còn dám đi cướp với cậu ba Nguyễn nữa chứ?!","Lúc này tất cả mọi người ở đây đều đã khẳng định rằng không ai dám cướp với cậu ba Nguyễn hết.","Nhưng…","Chuyện tối hôm nay thật sự rất kỳ quái, đến nước này rồi, không ai dám tự đâm đầu vào họng súng, ngay cả anh Mặc cũng thôi rồi, bây giờ ai còn dám đi cướp với cậu ba Nguyễn nữa chứ?!","“16,5 tỷ lần thứ nhất, 16,5 tỷ lần thứ hai…” MC phản ứng lại, bắt đầu đọc giá, ông chủ đã dặn dò phải cho cậu ba Nguyễn một ân tình, MC cảm thấy cơ hội này không tệ, sợ anh Mặc ở phòng bao số 10 lại nhảy ra gây rối lần nữa, cho nên tốc độ nói cũng nhanh hơn một chút.","Nhưng mà ngay lúc MC gọi giá lần thứ ba, vẫn có tiếng chuông vang lên.","MC sửng sốt, nhanh chóng ngước nhìn phòng bao số 10.","Mà mọi người có mặt ở đây cũng theo bản năng gần như đồng loạt ngẩng đầu nhìn về phía phòng bao số 10.","“Mọi người đừng nhìn tôi, lần này không phải tôi nhấn chuông.” Đôi mắt đào hoa tuyệt đẹp của Thành thiếu chủ ngồi ở phòng bao số 10 đầy ý cười, anh biết ngay người trong phòng bao số 11 cũng nhắm về phía Nguyễn Hạo thần, cho nên anh mới đồng ý với Cường không đấu giá tiếp.","Anh không đấu giá nữa, cũng không đồng nghĩa với việc anh bỏ cuộc.","Anh nhường cơ hội cho người ở phòng bao số 11, quả nhiên người ở phòng bao số 11 không làm anh thất vọng.","Tốt lắm, tốt lắm, cực kỳ tốt!!","MC nghe anh nói thế mới lấy lại tinh thần, phát hiện ra là người trong phòng bao số 11 nhấn tiếng chuông khi nãy, vừa mới nghe đến tiếng chuông, phản ứng đầu tiên của anh ta là nghĩ đến anh Mặc ở phòng bao số 10, không để ý đến mấy chuyện khác."]