[" ","Chương 2016","Bây giờ Lương cũng sững sờ, ông ta mím môi không nói gì.","Cậu Tô và Tiểu Cửu bình tĩnh hơn rất nhiều sau khi nghe thấy kết quả này.","Nhất là Tiểu Cửu, rõ ràng Tiểu Cửu thở phào một hơi, vốn dĩ người là do cô ta tìm về, nếu như thật sự xảy ra sơ sót gì thì chính là lỗi của cô ta.","Vốn dĩ Thành thiếu chủ đang bưng tách trà, nghe thấy kết quả này, suýt nữa tách trà đã rớt khỏi tay anh ta, thế nhưng anh ta vẫn miễn cưỡng cầm vững, có điều nước trà đều sánh hết ra ngoài.","Sao lại như thế? Sao lại có kết quả như thế?","Rõ ràng người con gái ấy là hàng giả mà Bùi Doanh tìm, anh ta hiểu rõ chuyện này hơn ai hết.","Rõ ràng anh ta đã nhúng tay vào kết quả xét nghiệm lần trước, rõ ràng anh ta đã kêu bà cụ lấy sợi tóc của thành chủ đi làm xét nghiệm, bởi vậy mới khớp với nhau.","Còn lần này rốt cuộc là sao đây?","Mặc dù anh ta đến trễ, thế nhưng tất cả mọi việc anh ta đều hiểu rất rõ, lần này thật sự xét nghiệm máu, hơn nữa Trình Nhu Nhu còn được lấy máu trước mặt thành chủ, hơn nữa lần này thành chủ cũng đích thân rút máu của mình để xét nghiệm.","Đã là thế thì sao kết quả lại như vậy?","Lúc Trương Minh Hoàng nghe thấy kết quả, ông ta chơm chớp mắt rồi quay sang nhìn Thành thiếu chủ, tất cả mọi thứ đều trở nên bình thường ngay sau đó, không thể nhận ra bất kỳ cảm xúc nào của ông ta cả.","Sau khi bình tĩnh lại, Trình Nhu Nhu không còn che giấu nổi sự kích động trên gương mặt mình nữa, dường như cô ta đã xốc dũng khí lên, nhanh chóng đi đến trước mặt Trương Minh Hoàng.","“Ba là ba của con thật sao!” Bây giờ cô ta không còn dè dặt như ban nãy nữa, giọng nói cũng đã lớn hơn nhiều.","Giống như đã có lòng tự tin vậy.","Lúc nói dứt lời, Trình Nhu Nhu nhìn Thành thiếu chủ trong vô thức, ánh mắt cô ta đượm vẻ dịu dàng, chan chứa tình thương, mặc dù Trình Nhu Nhu đã cố gắng kiềm chế, không thể hiện quá lộ liễu.","Nhưng tất cả mọi người có mặt ở đây đều là tinh anh, ai nấy cũng nhận ra ý của cô ta.","Thành thiếu chủ không sợ trời không sợ đất nhìn thấy ánh mắt của Trình Nhu Nhu, cơ thể anh ta cứng đờ.","Má! Chuyện quái gì thế này?","Nếu như biết trước kết quả là như thế thì ban nãy anh ta sẽ không nói thế.","Không, không đúng, chuyện này không phải là như vậy, chắc chắn không phải là như vậy, chắc chắn không thể nào.","Quản gia Trọng nhớ đến lời Thành thiếu chủ nói hồi ban nãy, khóe môi ông ta không khỏi co rút, Thành thiếu chủ tự đào hố chôn mình, có phải nên quỳ xuống mà lấp không.","Nhưng bây giờ Quản gia Trọng hoàn toàn không thấy vui khi người khác gặp nạn, ông ta nhìn thành chủ với vẻ lo lắng.","Từ cuộc nói chuuyện hôm qua, ông ta đã nhận ra thành chủ ưng ý cô Đường đến mức nào.","Bây giờ lại xảy ra chuyện như vậy, không biết thành chủ cảm thấy sao."]