[" ","&nbsp;","Chương 2476","“Tình huống của Sếp Nguyễn với tôi khác nhau, tôi là không có vận may tốt như của Sếp Nguyễn.” Trịnh Hùng nghe thấy lời của Nguyễn Hạo thần trong lòng tức anh ách, nhưng trên mặt lại cố lặn ra một nụ cười, giả vờ không để tâm.","Nguyễn Hạo thần chỉ liếc nhìn ông ta, không có phủ nhận, nếu không phải là vì làm rõ mục đích thật sự của Quỷ Vực Chi Thành, anh thật sự lười phí lời với bọn họ.","“Bây giờ chỉ một cơ hội tốt ngàn năm có một bày ở trước mặt Sếp Nguyễn.” Nguyễn Hạo thần còn chưa tiếp lời, Trịnh Hùng có hơi ngại ngùng, nhưng sự việc đã nói đến đây rồi, cũng không thể chiến tranh lạnh như vậy, Trịnh Hùng chỉ có thể tiếp tục muối mắt đàm phán tiếp với Nguyễn Hạo thần.","“Cơ hội tốt ngàn năm có một sao?” Lông mày của Nguyễn Hạo thần hơi nhướn lên, rất thản nhiên.","“Chính là tôi, tôi là công chúa của Quỷ Vực Chi Thành, chỉ cần anh lấy tôi, chỉ cần chúng ta kết hôn thì anh chính là phò mã của Quỷ Vực Chi Thành chúng tôi, đến lúc đó anh tự nhiên có thể danh chính ngôn thuận đi tranh đoạt mọi thứ của Quỷ Vực Chi Thành.” Trình Nhu Nhu lần nữa không nhịn được mà cướp lời, cô ta vừa rồi ở một bên nghe mà đều sắp khẩn trương muốn chết rồi.","Trịnh Hùng thấy Trình Nhu Nhu lại tranh nói, hận không thể trực tiếp đánh ngất cô ta, cô ta nhìn không ra ông ta đang đàm phán với Nguyễn Hạo thần sao?","Loại chuyện này là tuyệt đối không thể nóng vội được, nếu bọn họ quá nóng vội tung thẻ bài thì không thể giành được lợi ích lớn nhất, ông ta còn chưa nói đến vấn đề liên quan tới lợi ích với Nguyễn Hạo thần mà.","Trình Nhu Nhu này thật là ngu hơn heo.","“Cô nói cái gì?” Nguyễn Hạo thần vốn dĩ sắc mặt vô cùng thản nhiên rõ ràng đã thay đổi, đôi mắt của anh nhanh chóng chuyển sang Trình Nhu Nhu, nhìn sang Trình Nhu Nhu, khoảnh khắc đó anh nghi ngờ tai của mình khả năng có vấn đề, anh vừa rồi có thể là xuất hiện ảo giác thính lực.","Lúc này sự thay đổi biểu cảm của cậu ba Nguyễn vẫn là rất rõ ràng, hơn nữa anh khả năng vì quá sốc, nhất thời giọng nói cũng cao hơn vài phần.","Mọi điều này Trình Nhu Nhu đều nhìn thấy, Trình Nhu Nhu tưởng Nguyễn Hạo thần là quá kích động, quá bất ngờ rồi, trong lòng Trình Nhu Nhu lập tức nhiều thêm vài phần đắc ý, Quỷ Vực Chi Thành chỉ là nghe thấy có thể lấy cô ta mà kích động thành như này, vui mừng thành như này, vậy thì chuyện tiếp theo chắc chắn sẽ vô cùng vô cùng thuận lợi.","Cô ta nhìn Nguyễn Hạo thần, lúc này mặt đối mặt nhìn nhau như vậy, cô ta có thể càng nhìn rõ diện mạo của Nguyễn Hạo thần, nhìn gương mặt đẹp trai góc cạnh rõ ràng của Nguyễn Hạo thần khiến người ta không rời được mắt, trong lòng cũng không nhịn được mà vui sướng, rất nhanh thì người đàn ông này sẽ thuộc về cô ta rồi.","Hơn nữa còn là cô ta từ trong tay Tô Khiết cướp được.","Tô Khiết có lợi hại hơn nữa cũng không có tác dụng, Nguyễn Hạo thần vẫn là sẽ lựa chọn cô ta công chúa của Quỷ Vực Chi Thành.","Trình Nhu Nhu càng nghĩ càng đắc ý, càng nghĩ càng hưng phấn, nụ cười trên mặt hoàn toàn đều không che đậy được, nhìn Nguyễn Hạo thần như này mà cười ngốc nghếch.","“Sếp Nguyễn, ý của công chúa chúng tôi là…” Trịnh Hùng nhìn thấy dáng vẻ si ngốc của Trình Nhu Nhu, ngay câu hỏi của Nguyễn Hạo thần đều không biết trả lời, Trịnh Hùng càng tức đến gần chết, nhưng trong loại tình cảnh này, ông ta vẫn là phải đứng ra xử lý.","“Ý của tôi là tôi bằng lòng gả cho anh, chỉ cần anh lấy tôi thì anh có tư cách tranh đoạt mọi thứ của Quỷ Vực Chi Thành, đương nhiên, tôi cũng sẽ toàn lực giúp anh.” Trình Nhu Nhu nghe thấy giọng của Trịnh Hùng cuối cùng cùng hoàn hồn, sau đó lần nữa tranh nói, chuyện như này tự nhiên nên do bản thân cô ta đến nói với Nguyễn Hạo thần.","Nguyễn Hạo thần vừa rồi kích động như vậy, bất ngờ như vậy, cô ta đương nhiên càng phải thể hiện trước Nguyễn Hạo thần."]