[" ","Chương 2009","Chuyện này cũng không có người nào thông báo trước cho anh ta, nếu như trước đó có người thông báo cho anh ta thì sao?","Anh ta không đến?","Vậy thì chắc chắn là không thể nào rồi, chuyện vui như vậy, nếu như anh ta không đến thì chắc chắn anh ta sẽ phải hối hận cả đời.","Cho nên cho dù anh ta có biết ông già muốn tính sổ với anh ta, anh ta vẫn phải đến.","Cùng lắm thì chờ kết quả giám định lần này ra, anh ta chủ động nhận sai với ông già.","Nhưng mà ông già cũng thật sự có thể nhịn, đã sớm hoài nghi anh ta, anh ta cũng đã ngồi ở đây lâu như vậy rồi, vậy mà ông gà nhắc cũng không thèm nhắc một tiếng.","Quả nhiên là hồ ly!","“Lão già kia, ông có ý gì hả! Ông muốn châm ngòi li gián à?” Lúc này ở trong lòng của Thành thiếu chủ rất phiền muộn, đối với thành chủ thì anh ta không dám quá làm càn, nhưng mà đối với quản gia Trọng bỏ đá xuống giếng thì anh ta cũng sẽ không nhịn.","“Thành thiếu chủ, chúng tôi đã già rồi, Thành thiếu chủ cũng đã trưởng thành rồi, cũng nên kết hôn.” Lần này quản gia Trọng không hề tức giận chút nào hết, trên mặt ngược lại còn mang theo nụ cười.","Sắc mặt của Thành thiếu chủ nhanh chóng thay đổi, lão già này quả nhiên càng ngày càng âm hiểm.","Kết hôn? Tại sao anh ta lại phải kết hôn?","Hơn nữa, anh ta có kết hôn hay không lão già quản được à?","Trình Nhu Nhu vẫn luôn nhìn về phía Thành thiếu chủ, không biết suy nghĩ đến cái gì đó ánh mắt đột nhiên sáng lấp lánh.","“Ông quản hả? Chính ông đã hơn năm mươi tuổi rồi mà vẫn còn là một lão già độc thân, ông có cái gì mà quản tôi?” Từ trước đến nay Thành thiếu chủ ác mồm ác miệng, đối với quản gia Trọng sẽ không lưu tình chút nào.","Quản gia Trọng âm thầm cắn răng, cái thằng nhóc thối này quả nhiên chọc cho người ta giận.","Trương Minh Hoàng cũng là người đã hơn năm mươi năm rồi vẫn là một ông già độc thân, đột nhiên di chuyển tầm mắt nhìn về phía Thành thiếu chủ, ánh mắt cứ nhìn anh ta như vậy.","Trong lòng Thành thiếu chủ cảm thấy nặng nề, mẹ kiếp, lúc nãy nhất thời nhanh miệng quên mất chuyện thành chủ vẫn còn chưa kết hôn.","Thành thiếu chủ không sợ trời không sợ đất, chỉ sợ duy nhất một người, đầu óc của anh ta nhanh chóng suy chuyển, nghĩ xem phải giải thích như thế nào.","“Quản gia Trọng nói rất đúng, con cũng nên kết hôn rồi.” Nhưng mà Thành thiếu chủ còn chưa nghĩ kỹ lời nói phù hợp thì Trương Minh Hoàng đột nhiên mở miệng nói.","Thân thể của Thành thiếu chủ cứng đờ, trái tim đột nhiên trầm xuống, lập tức có một loại dự cảm vô cùng không tốt.","“Con cũng đã hơn ba mươi mấy rồi…” Dường như Trương Minh Hoàng đang nghiêm túc suy nghĩ, sau đó lại mở miệng một lần nữa.","Thành thiếu chủ: “…”","“Thành chủ, con chỉ mới đầy ba mươi tuổi mà thôi.” Thành thiếu chủ vội vàng mở miệng giải thích, anh ta vừa mới có ba mươi tuổi, sao lại là hơn ba mươi tuổi được chứ.","“Thành thiếu chủ, năm trước người đã ba mươi tuổi rồi.” Vệ sĩ Cường còn bổ thêm một dao, Thành thiếu chủ còn mới cho rằng thời gian xa xôi một chút, năm trước rõ ràng Thành thiếu chủ đã ba mươi tuổi rồi.","Bình thường Thành thiếu chủ lừa gạt người khác như vậy thì thôi, sao có thể lừa gạt thành chủ được."]