[" ","Chương 2259","“Tô Khiết là kẻ thù của tôi, tuyệt đối sẽ không ảnh hưởng đến kế hoạch của chúng ta, mà ngược lại, nó chỉ là kế hoạch của chúng ta càng thành công, bởi vì tôi muốn hủy hoại Tô Khiết hơn cô.” Vẻ mặt Bùi Doanh dữ tợn, cô ta nhìn Trình Nhu Nhu, chậm rãi nói từng chữ: “Cho nên, kế hoạch của chúng ta phải tiếp tục…”","“Được, tiếp tục kế hoạch.” Trên mặt Trình Nhu Nhu cũng lộ vẻ độc ác, vừa rồi cô ta bị chọc giận nên không thể bình tĩnh, đương nhiên, ngày thường cô ta cũng không mấy bình tĩnh.","“Được, tuy nhiên bây giờ chúng ta phải càng cẩn thận hơn, xác định kế hoạch của chúng ta tiến thành thuận lợi.” Bùi Doanh biết tình huống hiện tại khiến cô ta cần phải cẩn thận, cẩn thận hơn nữa.","Cho dù lúc đó kế hoạch thất bại thì cũng không thể liên lụy đến cô ta được.","“Thế nào? Tôi vừa mới đi ra ngoài một lát, nghe nói chỗ này đã trình diễn một hồi trò hay.” Bùi Vũ Ninh từ bên ngoài đi đến, nghe thấy mọi người bàn tán, cô bèn đi thằng đến trước mặt Sở Bách Hà: “Sao đột nhiên chị lại chống lại công chúa của Qủy Vực Chi Thành?”","“Không phải đột nhiên, là có thù từ sớm, hơn nữa bọn họ sẽ đối phó Khiết Khiết, sao tôi có thể để cô ta sống yên được.” Sở Bách Hà đột nhiên nở nụ cười: “Tuy nhiên vị công chúa của Qủy Vực Chi Thành thật là thú vị, cái này chắc chắc là con gái ruột của thành chủ không vậy? Không phải nhận sai đấy chứ?”","“Chị nói cái gì vậy? Thành chủ Qủy Vực Chi Thành là ai, sao có thể nhận nhầm con được?” Khóe môi Bùi Vũ Ninh khẽ nhếch, phủ định lời nói của Sở Bách Hà.","“Theo cô nói, thành chủ Qủy Vực Chi Thành không phải người thường, nhất định sẽ không bị người lừa bịp, huống chi loại chuyện này, loại chuyện này chỉ cần xét nghiệm huyết thống là ra, tuy nhiên vị công chúa này thật là… Một lời khó nói hết.” Sở Bách Hà cũng không khỏi lắc đầu.","“Tạm thời đừng quan tâm cái khác, vừa rồi chị nói vị công chúa này sẽ đối phó Khiết Khiết là có ý gì?” Bùi Vũ Ninh nghĩ đến lời Sở Bách Hà vừa nói, bèn đưa ra nghi vấn.","Sở Bách Hà vừa định trả lời thì cô ta đột nhiên cảm nhận được nhiệt độ xung quanh giống như giảm mấy độ: “Sao đột nhiên cảm thấy hơi lạnh nhỉ.”","Đương nhiên, không chỉ có Sở Bách Hà cảm thấy lạnh, lúc này, Bùi Vũ Ninh cũng cảm thấy hơi lạnh.","Tô Khiết ngước mắt, nhìn anh Phó đứng bên cạnh Bùi Vũ Ninh, lúc nhìn đến đôi mắt lạnh băng của anh Phó, tự nhiên hiểu ra tại sao lại đột nhiên trở nên lạnh như vậy.","Chỉ là anh Phó này đi theo bên người Bùi Vũ Ninh nhiều ngày như vậy, vẫn luôn là dáng vẻ thanh thản thảnh thơi, bây giờ là làm sao vậy?","Tô Khiết nhìn theo tầm mắt của anh Phó, nhìn thấy người đàn ông vừa mới bước vào, Tô Khiết ngẩn người.","Khó trách!!","Thì ra là đàn anh mà Bùi Vũ Ninh thầm thích đến đây.","Thì ra là tình địch đến đây, cái này khó trách được!!!","Cho nên đây là anh Phó ghen tị?","Ghen thành như vậy, cô cũng là mở mang tầm mắt.","Lúc Nguyễn Hạo thần nhà cô ghen cũng không đáng sợ như vậy.","Sở Bách Hà và Bùi Vũ Ninh đều là người tinh tế, nhanh chóng nhận ra được nguyên nhân vấn đề, cho nên cũng nhanh chóng phát hiện ra vị đàn anh Miêu Ngôn kia.","“Ôi chao, đàn anh của cô đến rồi kia.” Sở Bách Hà vốn là người sợ thiên hạ không loạn, rất thích xem náo nhiệt: “Đàn anh không đợi cô về được, cho nên cố ý đến tìm cô sao?”","Lúc Sở Bách Hà nói lời này còn nhìn về phía anh Phó, nhìn thấy ánh mắt của anh Phó vậy mà lại lạnh hơn một chút, Sở Bách Hà cũng sắp không nhịn được mà cười thành tiếng."]