[" ","Chương 2460","“Anh ba, ý của anh là năm năm trước chị dâu mang thai, mang thai con của anh sao?” Tịch Xuyên vừa nghe đa hiểu, nếu là như vậy thì chuyện này lập tức sáng tỏ.","Khóe môi Nguyễn Hạo thần không ngừng cong lên, ý cười trên mặt càng rõ ràng, anh vô cùng đắc ý gật đầu.","“Không đúng, em không thấy bên cạnh chị dâu có đứa bé nào.” Cậu năm Tào đưa ra thắc mắc: “Lúc trước chị dâu và anh ba kết hôn, vì sao hiện tại anh ba mới biết được chuyện này? Hơn nữa không phải nói chị dâu không thể sinh con sao?”","Nguyễn Hạo thần nghe cậu năm Tào nói thì sự đắc ý trên mặt biến mất một nửa, lúc bắt đầu cô không biết người đàn ông năm năm người là anh, sau đó cô vẫn luôn giấu anh.","Chẳng những cô giấu giếm anh, ngay cả Đường Lăng vẫn luôn giấu anh.","Nhưng chuyện này cũng không thể trách cô, là anh quá ngu ngốc không phát hiện ra, hơn nữa năm năm qua cô nuôi dưỡng hai đứa con, anh làm ba lại không làm gì cả, cậu ba Nguyễn nghĩ vậy thì trong lòng cảm thấy khó chịu.","“Bởi vì năm đó cô ấy sinh con là lỗi của tôi.” Lúc trước cô nói mình bị thương nên không thể sinh con, lúc trước anh còn tưởng rằng cô bị thương lúc làm việc, hiện tại anh mới biết được năm đó cô sinh con cho anh nên đến bây giờ không thể mang thai được.","Lúc trước cô đã mạo hiểm tính mạng sinh hai đứa con cho anh, Nguyễn Hạo thần nghĩ vậy thì trong lòng đau nhói.","“Đây là chuyện tốt, hiện tại cậu là người đầu tiên trong chúng ta được làm ba.” Cậu hai Trác thấy Nguyễn Hạo thần tự trách, cậu hai Trác nghĩ chuyện này đã qua, hơn nữa kết quả này cũng tốt, là chuyện tốt, không nên đau lòng.","Tô Khiết không thể sinh con, nếu Nguyễn Hạo thần kết hôn với Tô Khiết thì cả đời không thể làm ba, hiện tại kết quả này coi như là sự bất ngờ của ông trời ban cho.","“Anh ba, ý của anh là anh và chị dâu đã sớm có con? Con của anh và chị dâu đã năm tuổi rồi?” cậu bảy chớp mắt, có chút mờ mịt lại mang theo sự vui sướng: “Nói như vậy là em có cháu trai rồi…”","“Anh ba, là con trai hay là con gái?” cậu bảy đột nhiên nhớ tới anh ba vẫn chưa nói là con trai hay là con gái, cho nên nói cháu trai cũng không thích hợp lắm, cũng có thể là cháu gái mà.","Khóe môi Nguyễn Hạo thần không nhịn được cong lên, ý cười trên mặt không kìm nén được, nụ cười vừa hạnh phúc lại thỏa mãn.","Nguyễn Hạo thần hắng giọng một cái, cố ý nói kéo dài: “Con gái…”","“Con gái tốt lắm, con gái là áo bông nhỏ tri kỷ, thật là tốt.” cậu bảy lại liên tục nói: “Đó là cháu gái nhỏ.”","“cậu bảy nói rất đúng, con gái tri kỷ lại hiểu chuyện.” Cậu hai Trác cong khóe môi, cũng nói theo cậu bảy.","“Người ta nói con gái là tình nhân kiếp trước của ba, anh ba, con gái chắc chắn rất thân thiết với anh.” Cậu năm Tào cũng nhanh chóng nói một câu.","Lúc này bọn họ thật sự vui mừng cho Nguyễn Hạo thần, bọn họ cũng biết Tô Khiết không thể sinh con, bọn họ vốn cho rằng cả đời Nguyễn Hạo thần không thể làm ba.","Hiện tại anh đột nhiên có thêm một đứa con gái, có thể không vui vẻ sao?","Nhưng mọi người cũng biết bé gái này là đứa con duy nhất của Nguyễn Hạo thần.","Không phải là con trai vẫn có chút đáng tiếc, dù sao Nguyễn Hạo thần có nhiều sản nghiệp như vậy, nếu có con trai kế thừa vẫn tốt hơn một chút.","“Anh ba, chúc mừng anh.” Tịch Xuyên đơn giản nhất, hoàn toàn vui mừng cho Nguyễn Hạo thần.","Nguyễn Hạo thần lại nhìn lướt qua mọi người, khóe môi khẽ nhúc nhích, lại chậm rãi nói: “Con trai…”","“Anh ba, anh có ý gì? Rốt cuộc là con trai hay là con gái?” cậu bảy lại mờ mịt: “Anh ba, không lẽ anh vẫn chưa phân biệt được con trai hay là con gái sao?”"]