[" ","Chương 2146","Cậu bé định để cô ra mặt nói cậu ba Nguyễn trả tiền à?","“Dì đến nhờ Nguyễn Hạo Thần trả tiền giúp chúng ta đi ạ!” Đối diện với ánh mắt tràn đầy ngạc nhiên của Sở Bách Hà, Đường Minh Hạo chỉ hờ hững đáp lại một câu.","“Sao lại là dì? Sao cháu không tự đi đi? Chẳng phải cháu tự đi tới đó sẽ tốt hơn à?” Sở Bách Hà thật sự không thể nhìn thấu tâm tư Đường Minh Hạo, chẳng phải cậu bé muốn thu hút sự chú ý của Nguyễn Hạo Thần à?","Giờ chẳng phải bé cưng Minh Hạo đích thân đi tới đó sẽ có hiệu quả hơn à?","“Cháu muốn đợi chú ấy tới tìm cháu!” Đường Minh Hạo mỉm cười, cậu bé không thể tới thẳng đó gặp mặt Nguyễn Hạo Thần được, mà muốn anh phát hiện ra mình, rồi tới tìm mình.","“Nhưng nếu dì đi nhờ cậu ba Nguyễn trả tiền giúp cô, liệu anh ấy có để ý dì không?” Giờ Sở Bách Hà cảm thấy mình khóc không ra nước mắt rồi.","Giờ bảo cô đi tìm cậu ba Nguyễn để nhờ anh trả tiền giúp cô, liệu anh có để ý đến cô không?","Anh để ý mới là chuyện lạ đó!","Cậu ba Nguyễn không sai người đá bay cô đi là may lắm rồi.","“Dì có thể nói tên ông nhỏ cháu ra” Đường Minh Hạo sửng sốt, rồi ngẩng cao đầu, kiêu ngạo đáp.","Khóe miệng Sở Bách Hà không khỏi giật mạnh, nói tên cậu bé? Còn là ông nhỏ?","Trước mặt cậu ba Nguyễn, cậu bé dám xưng là ông nhỏ à?","Nhưng Sở Bách Hà nghĩ dù gì Đường Minh Hạo cũng là con trai ruột của cậu ba Nguyễn, nên nếu cô nói thẳng cho anh biết, nói không chừng anh sẽ trả tiền cho cô.","“Nhưng, dì không thể nói cho chú ấy biết cháu là con trai chú ấy” Đường Minh Hạo bổ sung thêm một câu.","“Bé cưng Minh Hạo, cháu cảm thấy dì không nói cho cậu ba Nguyễn biết cháu là con ruột anh ấy, thì anh ấy có thể trả tiền cho chúng ta à?” Sở Bách Hà lại sửng sốt, cảm thấy cậu bé định bảo cô đi tìm cái chết.","“Chú ấy sẽ trả thôi” Mắt Đường Minh Hạo sáng lên, lúc nói câu này, cậu bé rất có lòng tin.","Đường Minh Hạo nói xong thì không để ý đến Sở Bách Hà nữa, mà xoay người đi thẳng ra ngoài.","Lúc này buổi đấu giá vẫn chưa kết thúc, nên mọi người vẫn chưa ra ngoài, Đường Minh Hạo nhanh chóng ra khỏi phòng, rồi đi thang máy xuống thẳng bãi đậu xe ở tầng một, vì xe bọn họ đang đậu ở đó.","Đường Minh Hạo tìm thấy xe bọn họ, rồi ngồi vào đó đợi, không biết tiếp theo Nguyễn Hạo Thần sẽ làm gì?","Sở Bách Hà thấy Đường Minh Hạo rời đi, thì thở dài bất đắc dĩ, cô không thể không đi làm chuyện cuối cùng mà bé cưng Minh Hạo giao cho cô.","Thật ra cô càng muốn nhờ Mộ Dung Tri mang tiền tới đây, để cô nhanh chóng trả tiền rồi rời đi, nhưng cô biết nếu cô thật sự làm thế, chắc chắn bé cưng Minh Hạo sẽ giận cô.","Hơn nữa, trước giờ cô luôn là người thích xem náo nhiệt, lại có tính chỉ sợ thiên hạ không loạn, nên cuối cùng không thể kiềm chế được tâm tư đang rục rịch trong lòng mình.","Vật phẩm cuối cùng đã đấu giá thành công, cuối cùng buổi đấu giá cũng kết thúc.","Vì Sở Bách Hà không trả tiền đặt cọc trước, mà lại đấu tới mấy món, lúc nãy ông chủ Hồng Nguyệt Lâu không tới thúc giục là vì nể mặt Mộ Dung Tri, giờ buổi đấu giá đã kết thúc rồi, tất nhiên phải tới phòng đòi tiền.","Nhân viên công tác đích thân tới thẳng phòng bao số 11 phục vụ.","Đây là đãi ngộ đặc biệt dành cho các vị khách ở phòng bao tầng hai, bạn không cần phải đi xuống thanh toán, mà sẽ có nhân viên công tác đích thân lên tận phòng."]