[" ","Chương 2045","Nếu bà ta thật sự biết điều gì đó, có thể sẽ hỏng việc của ông ta hay không?","Không được, ông ta nhất định phải nghĩ cách để ngăn cản bà ta, không thể để cho bà ta làm hỏng chuyển của ông ta.","“Lý Minh, bây giờ tôi sẽ lập tức gửi đơn tố cáo ông, có sự giúp đỡ của hiệp hội bảo vệ Quốc tế, các bộ phận có liên quan chắc chắn sẽ lập tức xử lý, tôi tin rằng có một số việc sẽ nhanh chóng nhìn rõ chân tướng!” Bà Lưu nhìn thấy dáng vẻ kích động của con gái mình, bà ta biết nói gì cũng vô ích, vậy nên bà ta nhìn về phía Lý Minh, nói vài lời.","Lý Minh híp mắt, trong lòng càng thêm luống cuống, nhưng bây giờ còn có phóng viên ở đây, ông ta biết mình không thể hoảng hốt, cũng không thể rối loạn: “Bà là người phụ nữ không biết xấu hổ, bà muốn nói xấu tôi, không dễ dàng như vậy đâu!”","Bà Lưu nhìn ông ta một cái, cũng không nói gì nữa, chỉ nhìn về phía con gái một cách sâu sắc, sau đó rời đi.","Phóng viên sau đó cũng đều rời đi.","Sau đó truyền thông đưa tin Bà Lưu, mẹ của cô gái nhỏ tố cáo Lý Minh.","Rất nhanh các ban ngành liên quan liền tham dự vào bắt đầu điều tra.","Bởi vì Bà Lưu nói mọi chuyện xảy ra vào ngày hai mươi, nên các bộ phận đương nhiên sẽ phải điều tra kỹ càng hành tung của Lý Minh vào ngày hôm đó.","Chuyện này nhìn thì có vẻ như không có liên quan gì đến cô gái nhỏ, nhưng ngày đó cũng là thời gian cô gái nhỏ xảy ra chuyện.","Cảnh sát muốn điều tra ngày hôm đó Lý Minh làm những việc gì, có rất nhiều những chuyện khác đương nhiên cũng theo đó mà điều tra được.","Chuyện này là do mẹ của cô gái nhỏ chủ trương, vậy nên không có người nào thắc mắc, tất cả đều tự nhiên như vậy, cứ như vậy thuận lợi triển khai điều tra.","Liên quan tới chuyện này, các bình luận trên mạng đều cho rằng Bà Lưu làm rất đúng.","Hơn nữa rất nhiều dân mạng thậm chí chủ động đưa ra đề nghị có thể thuận tiện điều tra chuyện xảy ra đêm hôm đó một chút.","“Tôi nhớ ngày hôm sau khi cô gái nhỏ xảy ra chuyện, Đường Vân Thành đã ra mặt giải thích tất cả mọi chuyện, nhưng lúc đó tất cả mọi người đều đồng tình với cô gái nhỏ, không tin Đường Vân Thành, bây giờ tôi thấy cảnh sát nên điều tra một chút chuyện đêm hôm đó, điều tra xem rốt cuộc là tình huống thế nào?”","“Đúng, cần phải điều tra rõ ràng, mặc dù chuyện của cô gái nhỏ quả thực rất đáng được thông cảm, nhưng càng như vậy thì lại càng phải điều tra mọi chuyện rõ ràng, lúc trước là vì ba của cô gái nhỏ không báo cảnh sát, cũng không yêu cầu hỗ trợ từ bất cứ bộ phận liên quan nào, nên các bộ phận liên quan không tiện nhúng tay, bây giờ đúng lúc chuyện này thì nên cùng điều tra cho rõ ràng!”","“Khiết Khiết, xem ra mọi chuyện rất thuận lợi!” Bùi Vũ Ninh nhìn thấy sự phát triển của mọi việc, trên mặt nở nụ cười, bận rộn mấy ngày, cuối cùng cũng có thể thu được thành quả, tiếp theo sẽ phải nhìn vào cô.","Anh Phó đứng bên cạnh cô, nhìn cô một cái, người phụ nữ này đã thức mấy ngày liên tiếp rồi mà tinh thần vẫn tốt như vậy, cô thật sự không biết mệt mỏi sao?","Cô không biết mệt mỏi, nhưng anh ta thì thấy đau lòng.","“Ừm.” Tô Khiết nhẹ gật đầu, đây chính là sắp xếp của Tô Khiết, Tô Khiết biết rõ ý đồ của người đứng phía sau sắp xếp chuyện này.","Người đó không muốn bất cứ bộ phận pháp lý nào tham gia, vì chuyện đó căn bản không thể chịu được việc điều tra, vậy nên Lý Minh mới không báo cảnh sát."]