[" ","Chương 812","Mặc dù lúc đến đây Nguyễn Hạo Thần có ôm hi vọng, nhưng mà cũng không ôm hi vọng quá lớn, anh hiểu rõ năng lực của Đường Bách Khiêm, anh hiểu rõ tâm tư của Đường Bách Khiêm, cho nên anh đã sớm nghĩ đến Đường Bách Khiêm sẽ không thể nào để cho anh tìm được Tô Khiết dễ dàng như vậy.","Nếu như tối ngày hôm qua anh nhận được tin tức, hôm qua trực tiếp chạy đến, vậy thì Đường Bách Khiêm tuyệt đối không có cơ hội giấu Tô Khiết đi.","Nếu như hôm qua anh có thể chạy đến, tuyệt đối sẽ không để Đường Bách Khiêm và Tô Khiết gặp nhau.","Anh biết rõ một khi để Đường Bách Khiêm đón được Tô Khiết thì chuyện này chắc chắn sẽ trở nên phức tạp.","Đường Bách Khiêm vì cô mà có thể ẩn nấp ở thành phố A lâu như vậy, cũng đủ để chứng minh động cơ của Đường Bách Khiêm không đơn thuần.","Nói cho cùng, cuối cùng vẫn là anh đã bỏ qua cơ hội tốt nhất.","Khóe môi của Nguyễn Hạo Thần hiện ra một nụ cười lạnh, Đường Bách Khiêm muốn ngăn cản anh, chỉ sợ là không có bản lĩnh đó. Đường Bách Khiêm muốn chơi, vậy thì anh sẽ chơi đùa với Đường Bách Khiêm.","Hi vọng là Đường Bách Khiêm có thể chịu đựng nổi.","“Lão đại, tình huống ở bên trong như thế nào vậy?” Nhìn thấy Nguyễn Hạo Thần đi ra, Chương Bình nhanh chóng hỏi một câu.","“Không có ai, đã rút lui rồi.” Nguyễn Hạo Thần nhìn anh ta một cái, trả lời lại câu hỏi của anh ta, giọng nói lạnh lùng không nghe ra bất cứ cảm xúc nào.","Lúc này đương nhiên Nguyễn Hạo Thần không thể trách thuộc hạ làm việc không thuận lợi, anh hiếu rõ năng lực của Đường Bách Khiêm, nếu dễ dàng như vậy thì anh ta đã có thể tìm được người trở vê, chuyện này cũng có chút kỳ quái.","Huống hồ gì lúc anh để người ở bên đây điều tra thì Đường Bách Khiêm đã sớm đón Tô Khiết đi rồi, bọn họ cũng chỉ có thể dựa vào một vài vết tích mà điều tra.","Cho dù vị trí mà bọn họ tra ra có chính xác, thời gian lâu như vậy, có thể Đường Bách Khiêm cũng đã rời đi rồi. Dựa vào năng lực của Đường Bách Khiêm, di chuyển không để lại vết tích cũng không khó.","“Thông báo cho mọi người cẩn thận lục soát tất cả các căn cứ của Đường Bách Khiêm đi.” Hai mắt của Nguyễn Hạo Thần đảo nhẹ, nhanh chóng ra lệnh, hi vọng bây giờ Đường Bách Khiêm còn đang ở nước M.","Chỉ cần Đường Bách Khiêm còn đang ở nước M, không bao lâu sau anh chắc chắn có thể tìm ra được Đường Bách Khiêm.","Bắt được Đường Bách Khiêm, vậy có thể tìm được vợ anh rồi.","“Vâng.’ Chương Bình nhanh chóng đáp lời, sau đó lập tức gọi điện thoại liên lạc.","Hai tiếng đồng hồ sau, Nguyễn Hạo Thần nhận được tin tức tất cả những nơi của Đường Bách Khiêm đều phòng không nhà trống, không tìm được một người nào.","Nguyễn Hạo Thần từ từ nheo mắt lại, Đường Bách Khiêm đây là vì cô tất cả căn cứ cũng không cần?","Đường Bách Khiêm có làm thế nào thì đối với anh mà nói cũng không quan trọng, quan trọng chính là cô lại đi theo Đường Bách Khiêm.","Cô trở về nước M, sau đó lại đi cùng với Đường Bách Khiêm?","Cho nên cô đến nước M chính là vì tìm Đường Bách Khiêm ư?","Đường Bách Khiêm đi chỗ nào thì cô liền đi theo đến chỗ đó.","Vậy anh thì sao chứ, lúc cô đi cùng với Đường Bách Khiêm rời khỏi, cô có từng nghĩ đến anh không?","Anh nghĩ chắc chăn là cô không có rồi, trước kia trong lòng của cô không có anh, bây giờ cô cũng đã chuẩn bị ly hôn xong, chỉ sợ đã sớm quên anh lên đến chín tầng mây rồi, có lẽ là không có một giây phút nào nghĩ đến anh."]