[" ","Chương 2263","“Được.” Anh Phó cũng đồng ý rất thoải mái, anh ta nói chuyện, mắt vẫn luôn nhìn Bùi Vũ Ninh, suy nghĩ của Bùi Vũ Ninh anh ta đương nhiên nhìn ra, chỉ là, Bùi Vũ Ninh có thể không có cơ hội để thắng.","Sở Bách Hà bảo người ta cầm bộ bài tú lơ khơ đi đến.","“Trò chơi rất đơn giản, đây là một bộ bài tú lơ khơ, ba người chúng ta mỗi người rút một lá, ai rút được lá lớn nhất thì coi như là chiến thắng, người thắng có thể chỉ định một người làm bất cứ chuyện gì.” Lúc này Sở Bách Hà nói rất chi tiết, đương nhiên, nụ cười trên khóe môi cô cũng rõ ràng hơn một chút.","“Không có vấn đề gì chứ?” Sở Bách Hà tráo bài, sau đí nhìn hai người ngồi đối diện.","“Tôi ok.” Lúc này Bùi Vũ Ninh chỉ nghĩ sau khi thắng thì có thể để người đàn ông trước mắt tránh ra xa một chút, cho nên cô đương nhiên sẽ không có ý kiến gì.","Bùi Vũ Ninh suy nghĩ đây hoàn toàn dựa vào vận may, chơi mấy lần, cô có lúc sẽ thắng, chỉ cần cô có thể thắng một lần, mục đích của cô có thể đạt được.","“Tôi cũng không có vấn đề gì.” Ánh mắt anh Phó hơi rủ xuống, đáy mắt hơi xuất hiện chút ánh sáng khác thường.","Tô Khiết nhìn bọn họ, không có nói gì, chỉ là ánh mắt của cô lại nhìn về phía vị đàn anh kia, cô phát hiện vị đàn anh kia mặc dù vẫn nói chuyện cùng người ta, nhưng rõ ràng không còn bình tĩnh như trước nữa.","Tô Khiết phát hiện, vị đàn anh kia không chỉ giả vờ vô ý nhìn về phía bọn họ, mà Tô Khiết cũng phát hiện, mỗi một lần vị đàn anh kia nhìn, sắc mặt cũng hơi trầm xuống.","Tất nhiên, vị đàn anh kia không ngờ rằng Bùi Vũ Ninh không đi tìm anh ta, mà lại còn chơi trò chơi cùng với người khác.","Không biết lúc này trong lòng của vị đàn anh kia rất khó chịu không?","Nếu như theo dự liệu của Tô Khiết, trong lòng học trường bây giờ thật sự rất khó chịu, hơn nữa đã hơi tức giận.","đàn anh mặc dù vẫn luôn giả vờ không nhìn Bùi Vũ Ninh, thế nhưng thực ra đàn anh vẫn luôn để ý đến tình hình của Bùi Vũ Ninh cho nên cũng biết rõ Bùi Vũ Ninh đã sớm nhìn thấy anh ta.","Nếu Bùi Vũ Ninh đã nhìn thấy anh ta, vì sao lại không đến tìm anh ta?","đàn anh Miêu Ngôn cũng để ý đến Bùi Vũ Ninh ở cùng một chỗ với những người khác, đã quen biết Miêu Ngôn.","Nhưng mà hôm nay Tô Khiết ngụy trang, anh ta không có nhận ra Tô Khiết.","Còn về người đàn ông kia, anh ta cũng biết, bởi vì anh ta đã sớm biết được tin tức, sau khi Bùi Vũ Ninh hoàn thành nhiệm vụ không có lập tức quay về, vẫn luôn ở cùng một chỗ với người đàn ông kia.","Còn về thân phận của người đàn ông kia, anh ta chưa có tra ra được.","Nhưng mà, anh ta biết rõ Bùi Vũ Ninh vẫn luôn thích anh ta, trong lòng của Bùi Vũ Ninh chỉ có anh ta, cho nên anh ta cũng không lo lắng người đàn ông kia và Bùi Vũ Ninh sẽ có chuyện gì đó xảy ra.","Bùi Vũ Ninh tuyệt đối sẽ không rời khỏi anh ta.","Nghĩ đến đây Miêu Ngôn hơi thở phào nhẹ nhõm, tâm trạng cũng tốt hơn một chút.","“Bắt đầu đi, mỗi người rút một lá.” Sở Bách Hà đặt bộ bài đã được tráo giữa bàn, sau đó để Bùi Vũ Ninh và anh Phó rút một lá.","Anh Phó cũng không có suy nghĩ khác gì, rút một lá, anh Phó cũng không xem, mà đặt lá bài úp xuống bàn, anh ta đã không nhìn, vậy thì người khác cũng không nhìn được.","Bùi Vũ Ninh ngẩn người, kỳ lạ nhìn anh ta, anh ta không có nhìn qua một chút sao?","Người này bị sao vậy?","Mặc dù trong lòng Bùi Vũ Ninh cảm thấy lạ, nhưng mà cũng không có hỏi hiểu, cô cũng nhanh chóng rút một lá.","Sở Bách Hà thấy hai người bọn rút xong, cô ta cũng rút một lá, Sở Bách Hà lật lá bài mình vừa rút ra cho mọi người xem, để cho mọi người có thể nhìn thấy rõ.","Sở Bách Hà rút một quân K.","Bùi Vũ Ninh liếc mắt nhìn lá bài trong tay mình, hơi nhếch miệng, hơi thất vọng, bởi vì cô rút một lá ba, nhất định là nhỏ nhất.","Theo bản năng Bùi Vũ Ninh nhìn về phía anh Phó, không biết anh ta rút được lá bài gì?","Bùi Vũ Ninh biết rõ co dù anh ta rút lá bài gì chắc chắn cũng sẽ lớn hơn của cô, thế nhưng Bùi Vũ Ninh hi vọng anh ta không có lớn hơn Sở Bách Hà.","Bùi Vũ Ninh hi vọng Sở Bách Hà thắng, mà không phải anh ta thắng.","Bùi Vũ Ninh sợ anh ta thắng sẽ đưa ra mấy cái yêu cầu kỳ lạ.","Anh Phó tự mình lật lá bài lên, là một lá 10 cơ, nhỏ hơn Sở Bách Hà.","Bùi Vũ Ninh thở phào nhẹ nhõm, cô nhìn về phía Sở Bách Hà, khẽ cười nói: “Chị thắng, chị đưa ra yêu cầu đi.”","Bùi Vũ Ninh cảm thấy yêu cầu mà Sở Bách Hà đưa ra chắc chắn sẽ không gây bất lợi gì cho cô cả.","“Được, vậy chị cũng đưa ra yêu cầu.” Sở Bách Hà nhìn về phía Bùi Vũ Ninh, cười đến nỗi mắt cũng sắp thành một đường thẳng."]