[" ","Chương 2314","Nhưng lúc đó cô hoàn toàn không tin, cô gõ mạnh vào cửa gọi Bùi Dật Duy để giải thích rõ ràng nhưng Bùi Dật Duy không hề mở cửa, sau đó cô gọi điện nhưng không hề bắt máy, cô gửi tin nhắn cho Bùi Dật Duy không trả lời, phải đến vài ngày sau, Bùi Dật Duy gửi lại cho cô một tin nhắn, bảo cô quên anh ta đi.","Đó là chuyện của 6 năm trước, đã lâu như vậy rồi, cô ấy đã buông tay, đã quên đi, lần trước cô ấy cũng đã nói rõ ràng mọi chuyện với Bùi Dật Duy.","Cô vốn tưởng rằng giữa cô và Bùi Dật Duy sẽ không còn quan hệ gì nữa, bây giờ cô đã chọn Nguyễn Hạo thần, có hai đứa bé với anh, cô đã không nghĩ tới chuyện trước đây nữa rồi.","Cô đã không có cảm tình với Bùi Dật Duy từ lâu, sau những gì xảy ra lần trước, cô và anh ta có thể sẽ không có bất kỳ liên lạc nào trong tương lai.","Suy cho cùng, những gì Bùi Dật Duy làm lần trước là quá cực đoan, mà người đàn ông của cô lại hay ghen, cô không muốn gây ra những hiểu lầm không đáng có.","Nhưng vấn đề của Bùi Doanh phải được giải quyết.","“Được rồi.” Lần này Mộ Dung Tri không cố chấp nữa, Mộ Dung Tri đã biết hết chuyện của Tô Khiết, đương nhiên cũng biết về Bùi Dật Duy.","Nếu không phải Tô Khiết ngăn cản, Mộ Dung Tri muốn đánh anh ta một trận nhớ đời.","“Đừng đi tìm Bùi Dật Duy, cô nên nói chuyện với Nguyễn Hạo thần trước.” Mộ Dung Tri suy nghĩ một chút, trong lòng tỏ vẻ rất bất an, anh biết Khiết Khiết từ trước đến nay rất chậm chạp trong vấn đề tình cảm, bây giờ Khiết Khiết rốt cục đã ở bên Nguyễn Hạo thần, tình yêu đã yêu, anh không muốn Thanh và Nguyễn Hạo thần có hiểu lầm vì Bùi Dật Duy.","“Được rồi, tôi biết rồi.” Tô Khiết cười nói, vừa rồi Mộ Dung Tri đã gửi thư luật sư cho Nguyễn Hạo thần.","Lần này đã bảo vệ Nguyễn Hạo thần.","Bây giờ có vẻ như Nguyễn Hạo thần đã được Mộ Dung Tri nhìn nhận.","“Chỉ là biết rằng vẫn không đủ, chuyện này cô cứ giao cho Nguyễn Hạo thần đi. Nên để người đàn ông đứng ra xử lí.” Mộ Dung Tri vẫn không nhịn được lại khuyên nhủ.","“Được, được rồi, tôi sẽ nghe lời anh.”Tô Khiết gật đầu liên tục, cô cảm thấy Mộ Dung Tri nói đúng, chuyện này đã giải thích trước với Nguyễn Hạo thần, để anh không ghen nữa.","Lúc này, cậu ba Nguyễn dường như không có thời gian để ghen tuông ở thành phố A. Sau khi rời khỏi nhà họ Đường ngày hôm đó, anh liên tục nhờ người kiểm tra mọi thứ về Đường Minh Hạo, càng kiểm tra lại càng phát hiện ra những điều kỳ lạ.","Không, vô cùng kì lạ.","Anh nhìn thấy một số thông tin về Đường Minh Hạo mà Cố Ngũ đã cung cấp, đôi mắt nheo lại từng chút một …","Trên tài liệu mà Cố Ngũ gửi tới không có nhiều thông tin hữu dụng, thậm chí ngay đến cả tuổi và thân phận của Đường Minh Hạo cũng không có, chứ đừng nói đến ảnh chụp chân dung.","Có thể nói, những thứ Cố Ngũ gửi cho anh chẳng khác một tờ giấy trắng là mấy.","Anh biết rất rõ năng lực của Cố Ngũ. Hiếm khi có chuyện mà Cố Ngũ không điều tra ra được. Nhưng hiện giờ, Cố Ngũ đã điều tra suốt hai ngày rồi vậy mà chỉ có thể giao cho anh những thứ này. Hơn nữa còn không có tài liệu nào hữu dụng cả!","Đường Minh Hạo đó rốt cuộc là người như thế nào mà lại có thể che giấu tốt như vậy?","Ngay đến cả Cố Ngũ cũng không điều tra ra?","Nguyễn Hạo thần hơi nheo mắt, trong đôi mắt ẩn chứa tia lạnh lẽo. Anh lấy điện thoại, gọi thẳng cho Cố Ngũ."]