[" ","Chương 869","Đường Bách Khiêm dẫn theo Tô Khiết, khi anh ta đến vị trí cách Nguyễn Hạo Thần khoảng năm mét, một người bạn nước ngoài đã chủ động đi đến chỗ Đường Bách Khiêm chào hỏi.","“Đây là vợ tôi.’ Sau khi Đường Bách Khiêm chào người nọ, anh ta cười khẽ giới thiệu Tô Khiết với người đàn ông.","Nguyễn Hạo Thần vừa mới nghe nói vê vợ Đường Bách Khiêm từ người ngoài, nhưng bây giờ, Đường Bách Khiêm cách anh không xa, nên anh nghe rất rõ ràng.","Lúc nghe Đường Bách Khiêm giới thiệu, ánh mắt Nguyễn Hạo Thần nhìn thẳng, đầy nghiêm nghị.","Sau đó ánh mắt của Nguyễn Hạo Thần lại dừng trước Tô Khiết, anh muốn xem cô trả lời thế nào.","“Bà Đường thật đẹp.” Người bạn ngoại quốc lịch sự đưa tay ra trước mặt Tô Khiết.","“Cảm ơn anh.” Tô Khiết lịch sự bắt tay với anh ta, cười nhẹ nói cảm ơn. Hôm nay cô và học trưởng phải đóng giả làm vợ chồng nên cô đương nhiên phải phối hợp.","Nghe được câu trả lời của Tô Khiết, khóe môi Nguyễn Hạo Thần như hơi cong lên, một đường vòng cung trông vô cùng kỳ quái, đường vòng cung đó dường như là cười nhưng là chế nhạo.","Bà Đường?! Cô thậm chí còn không phản bác!","Ánh mắt Nguyễn Hạo Thần không ngừng nhìn Tô Khiết, Tô Khiết đương nhiên có thể cảm giác được.","Nhưng Tô Khiết không nhìn anh nữa, Tô Khiết biết trong tình huống này không thể xảy ra chuyện gì ngoài ý muốn. Cô không thể vì chuyện riêng mà ảnh hưởng đến chuyện của học trưởng.","Từ sau khi vào cửa cô đã không nhìn anh, khóe môi Nguyễn Hạo Thần càng cong rõ hơn.","Sau đó anh lại cầm một ly rượu, mãnh liệt nuốt xuống, trực tiếp nuốt hết như vậy.","Lần này anh cầm ly rượu trắng rất nồng, uống vào một hơi như vậy có chút khó chịu, anh cảm thấy hơi muốn ho khan, nhưng lại kìm lại.","Mặc dù Tô Khiết không nhìn anh, nhưng lúc này cô đang ở rất gần anh, cô nhìn thấy hành động của anh trong tầm nhìn ngoại vi của mình.","Lông mày cô khẽ cau lại, anh uống rượu à? Hay uống nước?","“Đi thôi, chúng ta qua đó đi, có một người bạn phải đi qua chào.” Tay Đường Bách Khiêm đặt lên eo cô không hề dùng lực, anh chỉ lịch sự đặt lên eo cô, rất quý ông. Hiện tại cô đang cùng Đường Bách Khiêm giả làm vợ chồng, cho nên Đường Bách Khiêm ôm cô là chuyện bình thường, cô không thể từ chối.","Hôm nay bọn họ không ở đây để chơi, mà có nhiệm vụ nên không thể để lộ sơ hở.","“Được.” Tô Khiết khẽ gật đâu, nhỏ giọng đáp lại, sau đó cùng Đường Bách Khiêm đi về phía trước.","Lúc này Đường Bách Khiêm dẫn cô đi, phải đi qua trước mặt Nguyễn Hạo Thần.","Tô Khiết biết Nguyễn Hạo Thần đang nhìn cô, anh đã nhìn cô từ khi cô đi vào. Tuy nhiên, khoảng cách trước đây tốt hơn, nhưng bây giờ cô sắp đi qua trước mặt anh.","Anh nhìn cô như vậy, Tô Khiết đột nhiên có chút căng thẳng.","Cô không biết tại sao mình lại căng thẳng, cô đã ly hôn với Nguyễn Hạo Thần, cô không liên quan gì đến Nguyễn Hạo Thần nữa, không nên như vậy.","Đường Bách Khiêm đương nhiên cảm thấy sự kỳ lạ của cô, nhìn cô, trầm giọng hỏi: “Em có ổn không?”","Khi Đường Bách Khiêm nói lời này, anh ghé sát tai cô, nhỏ giọng nói, lúc này nhìn từ góc độ của Nguyễn Hạo Thần, môi Đường Bách Khiêm gần như đặt trên mặt cô, trông rất thân mật.","Chân của Nguyễn Hạo Thần theo bản năng nâng lên.","Nhưng mà, lúc này, Tô Khiết hơi quay mặt lại, nhìn Đường Bách Khiêm, khẽ cười: “Không sao đâu.”","Tô Khiết nhận ra mình vừa thất thố, trong trường hợp này tuyệt đối không được phép mắc sai lầm."]