[" ","Chương 2081","Nhưng người mà ông già đang bảo vệ bây giờ là cô cả nhà họ Đường, chỉ cần anh ta không chọc vào cô cả nhà họ Đường thì sẽ không có chuyện gì xảy ra.","Về phần Nguyễn Hạo Thần?","Dù sao cũng đang nhàn rỗi, dù sao hôm nay đến đây rồi, vẫn phải làm chút gì đó chứ.","Nếu như ông già thật sự truy xét, lúc đó cũng có thể nói là muốn kiểm tra năng lực của Nguyễn Hạo Thần.","“Nhưng, nếu Thành thiếu chủ chọc giận Nguyễn Hạo Thần, cô cả nhà họ Đường tức giận tìm Thành thiếu chủ tính sổ thì sao?” Cường nghĩ đến mối quan hệ giữa cô cả nhà họ Đường và cậu ba Nguyễn, cảm thấy không phải là không có chuyện đó.","“Như vậy không phải càng tốt sao, tôi chính là đợi cô ấy đến tìm tôi đây.” Đôi mắt của Thành thiếu chủ đột nhiên sáng lên, trong giọng nói có chút kích động.","“Thành thiếu chủ, cô cả nhà họ Đường này không phải người tầm thường, hơn nữa hiện tại Thành chủ rõ ràng đang bảo vệ cô cả nhà họ Đường. Đến lúc đó anh có chắc là có thể đối phó được không?” Cường thực sự lo lắng cho thiếu chủ, cô cả nhà họ Đường đã đủ lợi hại rồi, điều quan trọng hơn là bây giờ Thành chủ rõ ràng đang bảo vệ cô cả nhà họ Đường, bỏ rơi Thành thiếu chủ.","Nếu như giữa Thành thiếu chủ và cô cả nhà họ Đường xảy ra mâu thuẫn, lúc đó Thành chủ nhất định sẽ giúp đỡ cô cả nhà họ Đường, chuyện này không có gì phải nghi ngờ.","Thành thiếu chủ có thể không phải là đối thủ của cô cả nhà họ Đường, cùng với sự thiên vị của Thành chủ, đến lúc đó Thành thiếu chủ có kết quả tốt sao?","“Không đối phó được?” Thành thiếu chủ nhướng mày: “Trên đời này người khiến Mặc Thành đây không đối phó được, việc khiến Mặc Thành đây không đối phó được không nhiều đâu.”","Lời của Thành thiếu chủ rất bá đạo, Cường nhìn thiếu chủ, trong mắt tràn đầy ngưỡng mộ, thiếu chủ khi đáng tin cậy vẫn là rất lợi hại.","“Cho nên, chuyện càng không giải quyết được tôi càng phải thử thách. Nếu như cô cả nhà họ Đường thật sự có năng lực, có thể giết tôi … chết thì chết, tôi cam lòng.” Nhưng là câu nói tiếp theo của Thành thiếu chủ, thay đổi ngay lập tức.","Khóe môi Cường giật giật, nhất thời không biết phải nói gì nữa.","Trong phòng tranh của Trương Minh Hoàng.","“Thành chủ, Thành thiếu chủ đã đến Hồng Nguyệt Lâu.” Tin tức của quản gia Trọng luôn nhanh chóng, gần đây đối với Thành thiếu chủ lại đặc biệt chú ý, vì vậy biết rất rõ tung tích của Thành thiếu chủ .","“Nó tới Hồng Nguyệt Lâu?” Trương Minh Hoàng dừng lại động tác vẽ tranh: “Nó chưa từng có hứng thú với những thứ đó.”","Quản gia Trọng khi nghe được lời nói của Thành chủ của mình, không khỏi nhếch môi, Thành thiếu chủ không chỉ không có hứng thú với những thứ đó, mà Thành thiếu chủ còn có thái độ chà đạp với những món đồ cổ đó.","Chiếc bình ngọc cổ có giá trị không nhỏ bị Thành thiếu chủ dùng để cắm hoa, những bức tranh cổ vô giá bị Thành thiếu chủ dùng làm khăn trải bàn.","Tóm lại, trong mắt Thành thiếu chủ không có khái niệm về những thứ như đồ cổ.","Vì vậy, Thành thiếu chủ đi tới Hồng Nguyệt Lâu, không cần đoán cũng biết còn có mục đích khác.","“Hôm nay Nguyễn Hạo Thần cũng tới Hồng Nguyệt Lâu, Thành thiếu chủ có lẽ đi vì Nguyễn Hạo Thần.” Với năng lực của quản gia trọng nhất định có thể hỏi những chuyện như thế này."]