[" ","Chương 2342","“Nếu như em nói, Tư Đồ Không không thừa nhận thì bà Tư Đồ cũng không làm được gì cậu ấy, chẳng phải bà ta đang làm việc vô ích ư?” Sở Bách Hà nghe ra ý Tô Khiết, nhưng vẫn chưa hoàn toàn hiểu.","Mắt Tô Khiết trầm xuống, cô cười khẩy: “Cho nên bà Tư Đồ làm vậy là để cho tiểu Ảnh xem, bà ta muốn cho tiểu Ảnh tự biết khó mà lui.”","Đương nhiên Tô Khiết biết ý đồ bà Tư Đồ làm vậy.","“Vậy tiểu Ảnh sẽ biết khó mà lui sao?” Mắt Sở Bách Hà nhanh chóng loé lên, vừ nãy các cô còn nói tạm thời giấy tiểu Ảnh, nhưng không ngờ bà Tư Đồ lại làm chuyện này.","“Sẽ…” Tô Khiết hơi cụp mắt xuống, giọng cô khi trả lời câu này thấp đến mức đủ để hiểu tâm trạng rất tệ của cô lúc này.","Cô hiểu Liễu Ảnh, trong trường hợp này, dù Liễu Ảnh có tình cảm với Tư Đồ Không cũng sẽ rút lui, Liễu Ảnh không thể biết rõ anh ấy sắp kết hôn mà vẫn ở lại bên anh ấy.","Hiển nhiên bà Tư Đồ cũng hiểu điều này, hoặc Tư Đồ còn muốn làm nhiều hơn thế…","“Vậy phải làm sao? Khiết Khiết, em có định làm gì không?” Tính Sở Bách Hà hay sốt ruột, cô lại càng không ưa kiểu bắt nạt người khác thế này.","“Chuyện này chỉ có Tư Đồ Không có thể xử lý, hy vọng anh ấy sẽ xử lý tốt…” Không làm tiểu Ảnh tổn thương, Tô Khiết âm thầm bổ sung một câu trong lòng.","Xảy ra chuyện này, Tô Khiết rất lo lắng, nếu như có thể, cô rất muốn trút giận cho Liễu Ảnh, nhưng sau đó thì sao?","Tô Khiết tự nhủ bản thân phải bình tĩnh, xảy ra chuyện này điều quan trọng nhất là phải xem biểu hiện của Tư Đồ Không .","Cho nên cô vẫn quyết định yên lặng quan sát trước, không được vội vàng can thiệp, đôi khi trong chuyện tình cảm, người ngoài mà xen vào thật sự không biết có gây ra rắc rối gì cho người trong cuộc hay không?","Hơn nữa làm lớn chuyện cũng không có lợi cho tiểu Ảnh.","“Tư Đồ sẽ xử lý ổn thoả thôi, tớ nhìn ra được Tư Đồ khá quan tâm tiểu Ảnh mà cậu nói.” Bùi Vũ Ninh hiểu ý Tô Khiết, bây giờ cô cũng chỉ có thể hy vọng Tư Đồ Không có thể giải quyết tốt mọi việc.","Nếu Tư Đồ Không xử lý không tốt, làm tổn thương tới tiểu Ảnh, đến lúc đó anh ấy không chỉ sẽ mất đi tiểu Ảnh mà mình thích, sợ rằng Tô Khiết cũng sẽ không bỏ qua cho anh ấy.","“Trên báo nói Tư Đồ Không đã đi tìm bậc thầy Liên để đặt nhẫn cưới, mọi người nói xem cậu ấy đặt nhẫn cưới cho ai?” Sở Bách Hà thấy trong tin tức nói đến nhân cưới, đương nhiên Sở Bách Hà không tin chiếc nhẫn này Tư Đồ Không đặt cho cô Mục.","“Cuối cùng vẫn phải xem Tư Đồ Không xử lý thế nào thôi.” Tô Khiết không trực tiếp trả lời câu hỏi của Sở Bách Hà, theo cô thấy tất cả những chuyện khác đều không quan trọng, quan trọng nhất là Tư Đồ Không xử lý chuyện này thế nào, kết quả mới là quan trọng nhất.","“Đúng, mấu chốt vấn đề vẫn là Tư Đồ Không, đây là điều mà một người đàn ông nên làm.” Bùi Vũ Ninh biết ý Tô Khiết, cô cũng đồng ý với ý của Tô Khiết.","Chuyện này chỉ có thể để Tư Đồ Không tự giải quyết thôi!!","Cùng lúc này, Tư Đồ Không đã đến thành phố A…","Thành phố A, Tư Đồ Không không chậm trễ chút nào, vừa xuống may bay đã lên xe: “Về biệt thự Cảnh Hoà.”","Bây giờ Liễu Ảnh đang sống ở biệt thự Cảnh Hoà.","Tài xế Lý là tài xế riêng của Tư Đồ Không, đã lái xe cho anh được vài năm, hơn nữa tài xế Lý cũng thường hay đưa đón Liễu Ảnh, nên cũng biết chuyện của cô."]