[" ","Chương 2240","Bà Triệu không biết tâm tư của hai người họ, bà ta vẫn chắc mẩm rằng Tô Khiết đang sợ hãi, nên nét mặt lại càng thêm đắc ý.","Sở Bách Hà vừa mới bình tĩnh lại sau màn thổ lộ của Mộ Dung Tri, giờ phút này, cô đang bày ra tư thái xem kịch hay, cô có cảm giác hôm nay lại có thể xem thêm một vở kịch nữa rồi.","Bất cứ chuyện gì cũng không thể ngăn cản cô xem trò vui!","Chuyện đã nháo thành ra như vậy khiến cho ngày càng có nhiều người vây quanh xem, hiện tại nghe nói còn muốn đi mời bà Ngụy đến nên đám người lại càng hưng phấn, xem ra lần này lớn chuyện rồi.","Đương nhiên, giờ phút này suy nghĩ của mọi người đều giống với bà Triệu, đều cho rằng Mộ Dung Tri trẻ người non dạ, vì bạn của người","yêu mà đắc tội với lãnh đạo Tổng cục kiến thiết.","Nếu bà Ngụy có mặt nhất định sẽ không quản những chuyện ấy, chỉ sợ có khi còn giận chó đánh mèo sang cả bạn gái của Mộ Dung Tri cũng nên.","Đến lúc đó sẽ náo nhiệt và đương nhiên tình cảnh của Tô Khiết cũng nhất định sẽ rất xấu hổ.","Ai ở Cẩm Thành này mà chả biết bà Ngụy nổi tiếng là người hiếu thắng!","Một số người đứng xem náo nhiệt đều nhìn Tô Khiết với ánh mắt đồng cảm nhưng đương nhiên đa số trong đó vẫn là vui sướng khi thấy người gặp họa.","Ánh mắt của cô Triệu khi nhìn Tô Khiết lộ rõ ý cười, giờ phút này ai cũng có thể nhận ra cô ta đang chờ đợi khoảnh khắc Tô Khiết bị bẽ mặt.","Bối cảnh của gia đình cô Lưu hiển nhiên là không lợi hại bằng cô Triệu, cho nên vừa nãy biểu hiện của cô ta còn rất khiêm nhường, còn hiện tại đương nhiên khi đã nghe bà Triệu trực tiếp sai người mời bà Ngụy ra mặt, thì khí thế của cô Lưu liên nâng cao được vài phân!","Lập tức ưỡn ngực kiêu ngạo như một con gà trống!","Bà Ngụy đang ở bên trong bận rộn với buổi tiệc, bởi vì hôm nay rất nhiều chuyện cần bà sắp xếp cho nên phải một lát sau bà ta mới có thể lui ra ngoài.","Vì không biết có chuyện gì mà người ta lại nằng nặc mời mình ra nên bà Ngụy cũng không để tâm.","Nhưng khi nhìn thấy Mộ Dung Tri, bà khẽ nhướng mày, có con trai bà ở đây mà cũng không giải quyết được vấn đề?","Là chuyện gì mà con trai bà không giải quyết được? Còn cần bà đích thân ra mặt chứ?","Sau đó bà Ngụy thấy Tô Khiết đang đứng bên cạnh Mộ Dung Tri, ánh mắt bà lập tức lóe lên, lẽ nào chuyện này có liên quan đến Khiết?","Đối với chuyện của Khiết, lẽ ra con trai bà xử lý sẽ gọn gàng, dứt khoát hơn chứ, hoàn toàn không cần bà phải ra tay làm gì.","“Bà Ngụy, cuối cùng bà cũng đến rồi, bà hãy giúp chúng tôi phân xử đi, con gái tôi rõ ràng là suy nghĩ cho Ngụy Khang, Ngụy Khang các người đã không cảm kích thì thôi, giám đốc Mộ Dung còn muốn đuổi chúng tôi đi, chúng là do chính Ngụy Khang các người mời tới vậy mà các người lại đối đãi với khách khứa như vậy sao?” Bà Triệu vừa thấy bà Ngụy đến thì lập tức bắt đầu cáo trạng.","Tuy nhiên, lúc này bà ta không nhắc tới Tô Khiết, vì muốn tranh thủ chiếm được hảo cảm của bà Ngụy cho con gái của mình.","“Sao lại thế này? Tôi vừa đến, hoàn toàn không rõ chuyện thế nào, bà Triệu, bà có thể nói rõ một chút không?” Bà Ngụy trong lúc nhất thời có chút bối rối, nếu nghe lời bà Triệu thì cô Triệu một lòng suy nghĩ cho Ngụy Khang bọn họ nhưng con trai bà lại đuổi người trước mặt các quan khách sao?"]