[" ","Chương 2087","Sở Bách Hà nhanh chóng đưa tay muốn ấn chuông, chỉ là tay của cô ta còn chưa ấn vào chuông, tiếng chuông của phòng bao bên cạnh lại vang lên trước.","Nhất thời gần như tất cả mọi người ở đây đều kinh ngạc không thôi, một thanh đồng khí vỡ như thế, cậu ba Nguyễn cũng ra tay rồi, vậy mà còn có người tranh với cậu ba Nguyễn.","Đây là bị điên rồi sao!?","“Chuyện gì thế? vậy mà còn có người tranh?” Sở Bách Hà càng kinh ngạc hơn, cô ta cảm thấy phân tích vừa rồi của cô ta tuyệt đối sẽ không sai, cô ta cảm thấy cho dù khi cậu ba Nguyễn ra tay đấu giá từ lúc 300 triệu, cũng không quá có khả năng có người tranh với cậu ba Nguyễn, bây giờ đã đấu giá 690 triệu rồi, vậy mà còn có người muốn tranh với cậu ba Nguyễn?","Đây là tình huống gì thế?","Người này sẽ không đến phá đám chứ.","Mắt của Đường Minh Hạo vô thức chớp chớp, trong lúc nhất thời cũng có vài chỗ không quá hiểu rõ.","“Người đó trước mãi không có động tĩnh, anh ta đang đợi Nguyễn Hạo Thần ra tay mới đấu giá theo, anh ta đây rõ ràng đang tranh với Nguyễn Hạo Thần.” Đường Minh Hạo sau khi hoàn hồn lại, đầu óc bắt đầu nhanh chóng xoay chuyển: “Anh ta rõ ràng là nhằm vào Nguyễn Hạo Thần.”","“Ừm, Bé cưng nói rất đúng, anh ta chắc chắn là nhắm vào cậu ba Nguyễn, nhưng tại sao chứ? Anh ta tại sao muốn nhằm vào cậu ba Nguyễn? Hơn nữa anh ta là ai? Họ Mặc? Họ Mặc ở thành phố A có nhân vật nào lợi hại như vậy?” Sở Bách Hà tự nhiên cũng nhìn ra người của phòng bao số 10 ra giá là nhằm vào cậu ba Nguyễn, nhưng cô ta không hiểu người đó tại sao muốn nhằm vào cậu ba Nguyễn.","Hơn nữa cô ta cũng không nghĩ được thành phố A rốt cuộc có nhân vật lợi hại nào họ Mặc cả?","Một nhân vậy dám tranh trực tiếp với cậu ba Nguyễn?","MC sau khi hoàn hồn lại vô thức nuốt nước bọt, ông chủ đã căn dặn, tối nay có vài món đồ là đặc biệt chuẩn bị vì cậu ba Nguyễn, thanh đồng khí này chính là một món trong số đó.","Trước đó cậu ba Nguyễn đã ra tay, tuy giá cao một chút, nhân tình này của Hồng Nguyệt Lâu không có thành công, nhưng ít nhất cũng coi như hoàn thành lời dặn của ông chủ, hơn nữa tiếp theo còn có mấy vật phẩm nữa.","MC thế nào cũng không ngờ vào lúc này có người xuất hiện phá đám.","“Anh Mặc của phòng bao số 10… trả 720 triệu.” Đây là buổi đấu giá, nếu đã có người ra giá, MC chắc chắn không thể xem như không nhìn thấy, cho nên tự nhiên phải báo giá.","“Bé Minh Hạo, chúng ta còn cần ấn chuông không?” Sở Bách Hà lúc này cũng không biết kế hoạch của bọn họ còn cần tiến hành hay không.","“Đợi một chút, xem phản ứng bên Nguyễn Hạo Thần.” Đường Minh Hạo nhíu mày, không biết đang nghĩ gì.","“Tổng giám đốc, người này rõ ràng là muốn tranh với chúng ta, anh ta trước đó luôn không có động tĩnh, cho nên anh ta rõ ràng không phải là thật sự muốn thanh đồng khí này, chắc là nhắm vào anh, chúng ta có cần tiếp tục không?” Hôm nay là Cố Ngũ đến bồi cậu ba Nguyễn, trường hợp như này bình thường đều là Cố Ngũ đi theo.","“Tiếp tục, xem thử người đó muốn làm cái gì?” Khóe môi của Nguyễn Hạo Thần hơi nhếch lên, gần đây xảy ra quá nhiều chuyện, có điều đa phần đều là nhằm vào nhà họ Đường, hôm nay đây là muốn trực tiếp nhằm vào anh rồi sao?!","Nếu đối thủ đã nhằm vào anh một cách rõ ràng như thế, anh há có lý nào không tiếp chiêu"]