[" ","Chương 2097","“Cái đó tôi vừa rồi không cẩn thận trượt tay ấn vào, mọi người tiếp tục, mọi tiếp tiếp tục…” Sở Bách Hà cảm thấy mọi người không nhúc nhích, khả năng là có hiểu lầm gì đó, khả năng là hiểu lầm cô ta cũng là cố ý tránh với cậu ba Nguyễn, cho nên, Sở Bách Hà trực tiếp giải thích một câu.","Sở Bách Hà cảm thấy cô ta giải thích rõ ràng rồi, chắc chắn có người tiếp tục đấu giá.","Đường Minh Hạo nghe thấy lời của Bách Hà, khóe miệng hơi giật giật, trong buổi đấu giá này, đấu giá rồi chính là đấu giá rồi, ai quản dì có phải trượt tay hay không, ai quản dì có phải đấu giá nhầm hay không, nếu dì đấu giá đến giá rất cao, sau đó dì nói trượt tay, lẽ nào nơi tổ chức đấu giá không bắt dì thanh toán?","Đó là chuyện tuyệt đối không thể nào!","Cho nên lời giải thích này căn bản là dư thừa.","Có điều, giá trị của bức danh họa này vượt xa giá trị 300 tỷ này, Sở Bách Hà lúc này lại có thái độ này, chắc sẽ có người tiếp tục đấu giá.","Nhưng, điều khiến Sở Bách Hà và Đường Minh Hạo bất ngờ, sau khi Sở Bách Hà giải thích, cả hội trường vẫn không có động tĩnh, vẫn không có ai ấn chuông, vẫn không có ai đấu giá tiếp.","“Nếu đã là trượt tay đấu giá, vậy thì không phải nhằm vào chúng ta, lão đại, chúng ta còn tiếp tục không.” Cố Ngũ lúc này không có chắc, cho nên hỏi ý kiến của cậu ba Nguyễn.","“Không theo.” Lông mày của cậu ba Nguyễn hơi nhướn lên, không biết đang nghĩ cái gì, khóe miệng bỗng nở nụ cười.","Anh cảm thấy chuyện hôm nay ngược lại càng lúc càng náo nhiệt rồi, tuy vừa rồi người của phòng bao số 11 giải thích là trượt tay, nhưng anh lại không cho rằng như thế, hơn nữa giọng nói của người trong phòng bao số 11 anh nghe có hơi quen.","Cho nên, anh không theo nữa.","“Thành thiếu chủ, cậu ba Nguyễn không theo, chúng ta cũng không theo nữa, mục tiêu của cậu là cậu ba Nguyễn, chỉ cần nhằm vào cậu ba Nguyễn là đủ rồi.” Trong phòng bao số 10, hai mắt của Cường nhìn chằm chằm Thành thiếu chủ nhà mình, sợ Thành thiếu chủ nhất thời xúc động lại ấn chuông.","“Tôi lại không ngốc, còn cần anh nói sao? Kẻ địch của kẻ địch chính là bạn, cho nên tôi chắc chắn không thể đối đầu với người của phòng bao số 11, trượt tay sao? Đấu giá nhầm? Quỷ mới tin, nếu như cô ta không có ý muốn nhằm vào cậu ba Nguyễn sao có thể trượt tay trong tình huống này?” Thành thiếu chủ thời khắc mấu chốt vẫn rất thông minh, đương nhiên chỉ cần khi thái độ của Thành thiếu chủ nghiêm chỉnh thì đều rất lợi hại.","Lúc này cả hội trường rất yên tĩnh, rất yên tĩnh, không có ai nói chuyện, cũng không có tiếng chuông vang lên.","Cậu ba Nguyễn vốn dĩ là vì đối phó với anh Mặc của phòng bao số 10, mà anh Mặc của phòng bao số 10 lại là nhằm vào cậu ba Nguyễn.","Cho nên sau khi Sở Bách Hà của phòng bao số 11 đấu giá, cậu ba Nguyễn không có động tĩnh, anh Mặc cũng không có động tĩnh.","Những người khác đều có chút kiêng kỵ, dù sao vừa rồi cậu ba Nguyễn đã đấu giá một lần, tuy người của phòng bao số 11 sau khi đấu giá cậu ba Nguyễn không có động tĩnh, nhưng không đại biểu bọn họ đấu giá tiếp cậu ba Nguyễn vẫn không ra tay.","Ngộ nhỡ bọn họ đấu giá tiếp, cậu ba Nguyễn lại ra tay, đến lúc đó đồ bọn họ chắc chắn là không đấu giá được, chỉ sợ còn đắc tội với cậu ba Nguyễn.","Dù sao cậu ba Nguyễn đấu giá, người của phòng bao số 11 cũng đấu giá ngay sát, nhưng cậu ba Nguyễn lại không có bất kỳ sự phản kích nào, nói không chừng người của phòng bao số 11 có quan hệ gì đó với cậu ba Nguyễn."]