[" ","Chương 2306","Nhưng Bùi Doanh không những không ngăn cản mà còn khuyến khích Trình Nhu Nhu làm điều đó, Bùi Doanh cảm thấy rằng ngay cả khi Trình Nhu Nhu không thể tóm lấy Nguyễn Hạo thần, cô ta ít nhất sẽ gây thêm một chút đau đớn cho Tô Khiết.","Hơn nữa, Bùi Doanh cũng rất vui khi thấy Trình Nhu Nhu tích cực tham gia vào vấn đề này, và cô ấy sẽ không cần phải lo sợ rằng Trình Nhu Nhu sẽ không nghe lời mình.","Tất nhiên, những gì Trình Nhu Nhu làm sẽ khiến toàn bộ sự việc trở nên hỗn loạn hơn, và càng hỗn loạn thì cô càng có cơ hội đối phó với Tô Khiết, một chuyện tốt như vậy ắt cô ta sẽ là người thấy vui nhất.","“Được rồi, khi nào chúng ta quay về, tôi sẽ ra tay. Tôi nhất định sẽ giành lấy Nguyễn Hạo thần và khiến Tô Khiết đau khổ. Sau đó tôi sẽ bỏ rơi Nguyễn Hạo thần, để Nguyễn Hạo thần và Tô Khiết cùng đau khổ.”Trình Nhu Nhu nhận được sự khẳng định của Bùi Doanh, trong long càng thêm tự hào và ngạo mạn.","Mặc dù Bùi Doanh đã khuyến khích Trình Nhu Nhu giành lấy người đàn ông của Tô Khiết, nhưng cô ta cũng bị sốc khi nghe những lời của Trình Nhu Nhu vào lúc này!","Trình Nhu Nhu vừa nói gì vậy? Trình Nhu Nhu nói rằng sau khi cướp được Nguyễn Hạo thần, sau đó sẽ bỏ rơi anh ta?","Cô ta nghe không sai phải không? Trình Nhu Nhu thực sự đã nói vậy.","Trình Nhu Nhu sẽ bỏ rơi Nguyễn Hạo thần?","Cô không dám nghĩ đến khả năng đó.","Bùi Doanh đột nhiên phát hiện ra rằng Trình Nhu Nhu thực sự có tài mơ mộng.","“Làm sao vậy? Sao lại nhìn tôi thế này? Có vấn đề gì sao? Tôi nói sai ở đâu à?” Trình Nhu Nhu hiển nhiên không nhận ra lời nói của mình có gì đó không đúng, cho nên cô ta cảm thấy không nhìn thấu Bùi Doanh, cô ấy theo một cách kỳ lạ.","“Không, không sao.” Bùi Doanh cuối cùng cũng bình thường lại, khóe môi cô ta giật giật, cô ta đột nhiên nhận ra Trình Nhu Nhu mới chỉ là công chúa của Quỷ Vực Chi Thành được vài ngày, nhưng cả người cô ta đã thay đổi khác thường.","Trình Nhu Nhu đột nhiên hỏi cô ta muốn hỏi gì không.","Bùi Doanh không hiểu Trình Nhu Nhu có ý gì, Trình Nhu Nhu vốn xuất thân từ một vùng núi nhỏ, cô ấy có tham vọng như vậy từ khi nào?","“Tôi cũng cho rằng sẽ không có vấn đề gì đâu.” Trình Nhu Nhu hoàn toàn không nghe thấy Bùi Doanh nhận xét, mà còn tự hào hơn: “Tôi tin rằng mình sẽ có thể thành công”.","“Được rồi, tôi sẽ chờ ngày đó.” Bùi Doanh lúc này cảm thấy cạn lời, nhưng vẫn thấp giọng phối hợp với Trình Nhu Nhu, Trình Nhu Nhu nói gì thì nói, cô ta lười nhảm với Trình Nhu Nhu.","Tất nhiên, Bùi Doanh cũng hy vọng rằng Trình Nhu Nhu có thể làm rối tung mọi thứ, càng lộn xộn càng tốt.","“Người tôi thích là Thành thiếu chủ. Tôi chỉ muốn kết hôn với anh ấy. Tôi bắt Nguyễn Hạo thần qua để báo thù Tô Khiết, nhưng tôi không thể thích Nguyễn Hạo thần, vì thế tôi chỉ có thể bỏ rơi Nguyễn Hạo thần thôi. ” Trình Nhu Nhu mím khóe môi, nghiêm túc suy nghĩ rồi nói thêm: “Đối với chuyện tình cảm tôi rất nghiêm túc. ”","Bùi Doanh gần như sặc nước miếng của chính mình, lần này cô ta chỉ nhìn Trình Nhu Nhu và không nói gì.","Một người đàn ông như thàng thiếu chủ e rằng không có phụ nữ nào không thích, đúng không? Lần đầu tiên nhìn thấy anh ấy, cô ta đã bị sắc đẹp của người ta hớp mất hồn, Thành thiếu chủ chính là người đàn ông đẹp nhất mà cô ta từng thấy."]