[" ","Chương 2083","Vào lúc này, cuộc đấu giá ở Hồng Nguyệt Lâu đã chính thức bắt đầu …","Sở Bách Hà nhìn lên sân khấu đấu giá, lúc này đang đấu giá một bình hoa, người của buổi đấu giá giới thiệu là một bình hoa của triều Thanh, có điều cô ta đối với những cái này lại không biết gì, cô ta ngoài có hứng thú về phương diện thuốc súng ra, những cái khác đều không quá có hứng thú lắm.","“Cháu cảm thấy cậu ba Nguyễn sẽ đấu giá đồ vật sao?” Sở Bách Hà bây giờ muốn biết Nguyễn Hạo Thần liệu có đấu giá đồ hay không, bé Minh Hạo nói muốn giành đồ của cậu ba Nguyễn, vậy tiền đề ít nhất là cậu ba Nguyễn muốn đấu giá đồ vật?”","Nếu không chuyện này không thú vị rồi.","“Cháu đã tra được đồ vật mà tối nay Hồng Nguyệt Lâu muốn đấu giá, có mấy thứ ông ấy sẽ hứng thú.” Đường Minh Hạo rất rõ ràng đã làm tốt chuẩn bị.","“Cháu sao biết anh ta sẽ hứng thú chứ?’ Sở Bách Hà nhanh chóng đưa mắt nhìn sang Đường Minh Hạo, trên mặt rõ ràng có thêm vài phần sững sờ: “Xem ra cháu hiểu rất rõ về cậu ba Nguyễn, bé Minh Hạo, tốn không ít công phu nhỉ?”","“Đương nhiên, biết mình biết người, mới có thể dành thắng lợi.” Đường Minh Hạo không có che đậy điểm này, cậu nhóc trước đây đã tra được một vài chuyện liên quan đến Nguyễn Hạo Thần, mà gần đây cậu nhóc càng tra được vài hứng thú sở thích của Nguyễn Hạo Thần.","“Vậy cháu nói xem, có vài thứ nào, cậu ba Nguyễn có thể nhìn trúng?” Sở Bách Hà đối với những đồ cổ này hoàn toàn không hiểu, cho nên cô ta thật sự không biết món đồ nào có giá trị ẩn giấu.","Có điều, nếu là đồ mà cậu ba Nguyễn nhìn trúng, chắc chắn không tệ nhỉ? Đến lúc đó bé Minh Hạo giật về, cũng không quá thiệt thòi?","“Đến lúc đó sẽ biết.” Đường Minh Hạo không có trả lời, thật ra cậu nhóc cũng không quá chắc lắm, cho nên vẫn phải đợi bên phía Nguyễn Hạo Thần hành động trước.","Lúc này buổi đấu giá đang tiến hành, bình hoa của triều thanh này ở trong đồ cổ chắc không tính là vô cùng tốt, giá đấu giá cũng không phải quá cao. Chỉ có vài người trong đại sảnh tham gia đấu giá, người của tầng hai đều không có động tĩnh, đương nhiên bên Nguyễn Hạo Thần cũng không có động tĩnh gì cả.","Đường Minh Hạo lần nữa vô thức nhìn sang phía phòng bao của Nguyễn Hạo Thần, tuy cái gì cũng không nhìn thấy, nhưng cậu nhóc vẫn vô thức nhìn sang.","Buổi đấu giá diễn ra theo thứ tự, mấy vật phẩm đấu giá ban đầu đều tương đối phổ thông, cho nên đều là mấy người trong đại sảnh đấu giá, tầng hai mãi không có động tĩnh.","Nguyễn Hạo Thần không nhúc nhích, Đường Minh Hạo cũng không nhúc nhích, đương nhiên Thành thiếu chủ cũng không có động tĩnh.","“Cậu ba Nguyễn sao còn chưa có động tĩnh, giờ cũng đấu giá được mấy món rồi.” Sở Bách Hà vốn dĩ không có kiên nhẫn gì, hơn nữa cô ta vội xem náo nhiệt, cho nên Nguyễn Hạo Thần mãi không nhúc nhích, cô ta cũng có hơi nôn nóng.","“Sắp rồi, món tiếp theo, ông ấy chắc sẽ ra tay.” Đường Minh Hạo lần nữa liếc mắt về phía phòng bao của Nguyễn Hạo Thần, khi nói chuyện, giọng của cậu nhóc rất nhẹ, nhưng lại rất có lòng tin, nếu thông tin cậu nhóc tra không có sai, cậu nhóc cảm thấy Nguyễn Hạo Thần có hứng thú với món đồ đấu giá tiếp theo.","“Món tiếp theo là gì?” Sở Bách Hà lập tức có tinh thần trở lại, vội cầm danh sách đấu giá lại, khi nhìn thấy món đồ tiếp theo muốn đấu giá, Sở Bách Hà sững người: “Cháu nói cậu ba Nguyễn sẽ đấu giá cái này? Đây là cái gì? Nhìn trông giống như một cái đĩa vỡ, hơn nữa nhìn màu sắc xỉn ố, cũng không biết là làm từ cái gì.”","“Hơn nữa giá khởi điểm cũng không cao, cháu cảm thấy cậu ba Nguyễn sẽ nhìn trúng sao?” Sở Bách Hà tỏ vẻ có hơi nghi ngờ, mấy món đồ đấu giá trước đó giá đều cao hơn thứ này một chút."]