[" ","Chương 2362","“Điều anh không biết còn nhiều lắm, anh quản được sao?” Cô lúc này thật sự không muốn phí lời với anh, cô chỉ muốn anh buông tay, chỉ muốn rời đi.","“Vậy thì để sau này tôi từ từ hiểu chân thật về em.” Tư Đồ Không nhìn cô, đôi mắt anh lúc này vô cùng chân thành, vô cùng nghiêm túc.","Liễu Ảnh lại bật cười, có lẽ là bị chọc tức đến cười.","“Tư Đồ Không, tôi bán mình cho anh năm năm, chỉ có năm năm, không hơn một ngày, bây giờ tới hạn rồi, tôi phải rời đi, không ai có thể cản được tôi.” Bình thường cô chỉ giả bộ dịu dàng trước mặt anh, không phải dịu dàng thật sự, nếu không thì lần trước trong buổi tiệc ở nhà họ Đường, cô cũng sẽ không cầm bình rượu muốn đi đập đầu cậu ba Nguyễn.","“Vậy từ nay về sau, chúng ta bắt đầu lại…” Tư Đồ Không nghe thấy cô nói bán mình cho anh thì đôi mắt rõ ràng trầm xuống, nếu có thể, anh thật sự hi vọng cô có thể quên chuyện đó, quên chuyện trước đây, sau này họ bắt đầu lại lần nữa.","Anh hi vọng cô có thể cho mình một cơ hội.","“Cút.” Liễu Ảnh không cần ra vẻ dịu hiền nữa, cũng không cần giả bộ nữa, trực tiếp bộc lộ bản tính, cô trực tiếp cắt ngang lời anh, lời này có thể nói là trực tiếp mà thô bạo.","Anh sững sờ, anh biết cô luôn giả bộ hiền lành trước mặt mình, cũng biết cô bình thường ở trước mặt mình không phải dáng vẻ thật sự của cô.","Nhưng anh thế nào cũng không nghĩ tới, cô chân thật lại sẽ như vậy.","“Tư Đồ Không, nếu anh còn không buông tôi ra, anh có tin tôi báo cảnh sát không.” Liễu Ảnh thật sự không muốn lãng phí thời gian với anh, nếu anh còn như vậy, cô sẽ không để ý mà báo cảnh sát.","Trước đây giữa anh và cô có hiệp nghị, bản thân cô đồng ý theo anh năm năm, cho nên cô nhất định phải tuân thủ, nhưng bây giờ đã đến hạn rồi, hiệp nghị giữa họ đã kết thúc, hiệp nghị giữa họ đã hết hiệu lực, cô bây giờ tự do.","Cho nên, cô hoàn toàn có thể tố cáo anh.","“Em có thể thử xem, xem có người quản hay không.” Anh thấy dáng vẻ cô thì không nhịn được cười, cô báo cảnh sát? Tố cáo anh?","Vậy cũng phải có người dám quản mới được!","“Tôi có thể kêu Khiết Khiết báo cảnh sát giúp tôi, Khiết Khiết rất thân với cục trưởng Tào, tôi nghĩ cô ấy ra mặt thì cục trưởng Tào nhất định sẽ quản.” Liễu Ảnh thấy nụ cười trên mặt anh, nghe thấy lời của anh thì hận đến cắn răng nghiến lợi, đương nhiên, cô tuyệt đối không phải người ai cũng có thể bắt nạt.","Trước đây vì cô bán mình cho anh nên cần tuân thủ quy định anh đặt ra, nhưng bây giờ tất cả đều đã kết thúc rồi, cô đương nhiên không cần khiến bản thân tủi thân nữa.","Mắt anh nhanh chóng lóe lên, đúng, có lẽ người khác đều không dám quản, nhưng Tô Khiết tuyệt đối dám quản.","Cô ấy không chỉ dám quản, mà nếu cô ấy biết chuyện này, thì còn không biết sẽ làm loạn ra tới mức nào.","Liễu Ảnh cũng không chỉ là nói miệng, cô thật sự lấy điện thoại ra, định gọi cho Tô Khiết.","Có báo cảnh sát hay không chỉ là phụ, quan trọng nhất là cô phải nghĩ cách rời đi.","Tư Đồ Không thấy cô đã tìm thấy số của Tô Khiết, đang muốn bấm gọi.","Anh không chút nghĩ ngợi, bất giác vươn tay, nhanh chóng cướp điện thoại của cô.","“Tư Đồ Không, anh làm gì?” Cô trực tiếp sững sờ, anh giành điện thoại của cô là có ý gì?"]