[" ","Chương 2501","“Ừm, ông đi đi.” Trương Minh Hoàng khẽ gật đầu, không nói gì nữa.","Mà lúc này, trong phân bộ Quỷ Vực Chi Thành ở thành phố A, Trình Nhu Nhu vừa quay về, đã nhìn thấy Trịnh Hùng đang ngồi uống trà trong phòng khách, trong người cô vốn đang kiềm nén một bụng lửa giận, nên giờ không thể nhẫn nhịn được nữa, mà tức giận quát thẳng vào mặt Trịnh Hùng: “Không ngờ anh lại quay về một mình? Anh dám vứt tôi ở đó rồi tự mình quay về? Lúc đó tôi bị như thế mà anh chẳng thèm tới cứu tôi?”","Chuyện Nguyễn Hạo thần làm với cô, đã làm cô mất hết mặt mũi, nhưng cô không thể tính sổ với anh, đành phải trút giận lên người Trịnh Hùng.","“Cô quát tôi làm gì?” Trịnh Hùng vốn cũng kiềm nén một bụng lửa giận: “Chuyện này chẳng phải là do cô gây ra à, tôi đã nói chuyện ổn thỏa rồi, nhưng cô cứ nhất quyết xen vào, làm rối tung mọi chuyện, giờ cô vẫn còn mặt mũi nổi giận với tôi ư?”","“Hơn nữa, cô còn không hiểu rõ, bản thân cô là hạng người gì à? Ai cho cô mặt mũi mà cô dám nổi giận với tôi?” Trịnh Hùng nghĩ tới chuyện ở Nguyễn thị, thì tức đến mức không thể ném thẳng Trình Nhu Nhu ra ngoài.","Trình Nhu Nhu bị Trịnh Hùng quát như thế, thì nhất thời sửng sốt, cô mấp máy môi mấy lần, nhưng không nói ra được một chữ.","Bùi Doanh luôn đứng bên cạnh quan sát, lúc thấy bộ dạng này của Trình Nhu Nhu, thì khẽ cười nói: “Được rồi, chuyện đã đến nước này rồi, có cãi nhau cũng chẳng giải quyết được vấn đề, giờ chuyện quan trọng nhất là phải nghĩ cách giải quyết vấn đề hiện tại.”","“Chuyện đã như thế rồi thì làm sao giải quyết được?” Giờ tâm trạng Trịnh Hùng đang rất kém, nên quát thẳng một câu, chủ yếu là vì anh ta cảm thấy chuyện đã đến nước này rồi, hoàn toàn không còn cách nào để giải quyết.","“Chuyện này vẫn có thể giải quyết ư?” Trình Nhu Nhu nhìn Bùi Doanh, rõ ràng ánh mắt hơi sáng lên: “Cô có cách đúng không?”","“Ừm, quả thật tôi có một cách.” Bùi Doanh khẽ cười, vẻ mặt hơi đắc ý, Trịnh Hùng và Trình Nhu Nhu cùng ra mặt nhưng không lấy được lợi lộc gì, ngược lại còn khiến mọi chuyện trở nên cứng nhắc, cuối cùng vẫn phải để cô đứng ra giải quyết.","“Cô có thể có cách gì, giờ hầu như ai cũng biết chuyện công chúa Quỷ Vực Chi Thành bị bảo vệ Nguyễn thị ném ra ngoài, toàn bộ cư dân mạng đều đang mắng chửi công chúa Quỷ Vực Chi Thành, với những từ ngữ cực kỳ khó nghe, cục diện này đã hoàn toàn không thể cứu vãn hình tượng cô ta nữa rồi. Mà Nguyễn Hạo thần cũng rất khó chơi, nên cô đừng hòng ra tay với anh ta, vì chuyện này hoàn toàn không có tác dụng.” Trịnh Hùng đã mất hết hy vọng với tình hình hiện tại rồi.","“Nếu không thể xuống tay với Nguyễn Hạo thần, thì chúng ta có thể tìm người khác, ví dụ như ông bà cụ nhà họ Nguyễn, theo tôi biết, trước đây Nguyễn thị luôn nằm trong tay ông cụ Nguyễn, nên ông ấy mới là người định đoạt, hơn nữa dù gì ông cụ Nguyễn cũng là ông nội Nguyễn Hạo thần, nên chắc chắn anh ta sẽ nghe lời ông nội mình.” Bùi Doanh khẽ híp mắt lại, ý cười càng hiện rõ trên khuôn mặt.","“Cô định làm gì?” Trịnh Hùng khẽ nhíu mày, hơi nghi ngờ nhìn Bùi Doanh.","“Tôi nghe nói ông bà cụ Nguyễn không muốn Nguyễn Hạo thần cưới Tô Khiết, vì ngăn cản hai người cưới nhau, mà ông bà cụ Nguyễn luôn giúp anh ta tìm kiếm đối tượng có thể kết hôn, điều mà ông bà cụ Nguyễn xem trọng nhất là phải môn đăng hộ đối với họ, nếu chúng ta tới tìm bọn họ, chắc chắn bọn họ sẽ đồng ý.” Rõ ràng Bùi Doanh đã lên kế hoạch ổn thỏa, không thể không nói cô ta hiểu rất rõ tình huống nhà họ Nguyễn.","“Nhưng Nguyễn Hạo thần sẽ không đồng ý.” Trịnh Hùng càng nhíu chặt mày, thái độ lúc trước của Nguyễn Hạo thần đã thể hiện rất rõ, anh ta còn ném thẳng công chúa Quỷ Vực Chi Thành ra ngoài, nên chắc chắn sẽ không bao giờ đồng ý."]