[" ","Chương 2384","Liễu Ảnh biết có những chuyện cô không cách nào khống chế được, điều cô có thể làm chính là không để ý tới.","Ra khỏi biệt thự, cô đi thẳng tới nhà thuốc, không để ý tới những chuyện khác nữa.","“Bán cho tôi một hộp thuốc tránh thai khẩn cấp được không?” Vào nhà thuốc, cô đi thẳng tới trước mặt nhân viên phục vụ.","“Một hộp sao? Loại thuốc này một viên là đủ rồi, không cần một hộp, loại này không giống với thuốc dùng lâu dài, loại khẩn cấp này rất tổn hại phụ nữ, không thể uống nhiều.” Phục vụ là phụ nữ, cho nên có lòng tốt nhắc nhở cô.","“Tôi biết, cô bán cho tôi một hộp, để dùng khi cần.” Cô đương nhiên biết loại thuốc này một viên đã đủ rồi, nhưng cô sợ lại xảy ra chuyện như tối qua.","Mặc dù Tư Đồ Không từng nói không có sự đồng ý của cô thì sẽ không đụng vào cô, nhưng cô vẫn không tin câu này của anh.","“Thuốc tránh thai khẩn cấp này thật sự không thể uống nhiều, tôi đề nghị cô đừng dùng phương pháp tránh thai này, cô có thể dùng thuốc uống lâu dài.” Nỗi khổ của phụ nữ chỉ có phụ nữ hiểu, cho nên phục vụ vẫn nói thêm một câu.","“Ừm.” Liễu Ảnh biết cô ấy có lòng tốt, khẽ gật đầu đáp.","Phục vụ cầm hộp thuốc tới, đưa cho cô.","Cô liền mở ra, lấy ra một viên, từ tối qua đến bây giờ đã khá lâu rồi, cho nên cô phải uống nhanh mới được.","“Tôi rót giúp cô ly nước nhé?” Phục vụ thấy động tác của cô thì vội lấy ly rót cho cô cốc nước.","Có lẽ dáng vẻ cô lúc này quá tiều tụy nên khiến phục vụ nhìn không đành lòng.","“Cảm ơn.” Cô sững sờ, nhận ly nước, mỉm cười, sau đó mới bỏ thuốc vào miệng.","“Em đang làm gì?” Chỉ là, cô vừa đặt thuốc tới bên miệng thì một giọng nói lạnh lẽo bỗng vang lên…","“Em đang làm gì?” Chỉ là, cô vừa đặt thuốc tới bên miệng thì một giọng nói lạnh lẽo bỗng vang lên…","Liễu Ảnh cả kinh, tay run lên, viên thuốc vừa đặt tới khóe miệng xém chút rơi xuống đất.","Cô quay đầu nhìn anh, thấy anh mặt mày âm trầm đi tới, ánh mắt cô khẽ lóe, nhưng mặt vẫn không có quá nhiều cảm xúc.","Cô liếc nhìn anh rồi lại quay đầu lại, tiếp tục đặt thuốc vào miệng mình.","Tư Đồ Không thấy động tác của cô, đôi mắt híp lại, hơi thở nguy hiểm trong ánh mắt lập tức tràn ra.","Anh bước nhanh tới trước mặt cô, nhanh chóng giữ lấy cánh tay cô, ngăn cản cô muốn cho thuốc vào miệng.","“Em đang làm gì?” Anh nhìn cô, ánh mắt anh lúc này cực kỳ lạnh, hung ác khiến người ta kinh sợ.","“Tối qua anh không dùng biện pháp phòng tránh.” Cánh tay Liễu Ảnh bị anh giữ lấy, cô khẽ cau mày, sau đó tự nhiên giải thích.","Tư Đồ Không bị lời của cô nghẹn buồn bực, anh đương nhiên biết tối qua mình không dùng biện pháp phòng tránh, anh chính là cố ý.","Anh muốn để cô mang thai con mình, nhưng cô lại mua thuốc ngay sau lưng anh…","“Đừng uống, thuốc này hại cơ thể.” Anh thầm thở ra một hơi, cố hết sức khiến mình bình tĩnh lại."]