[" ","Chương 2281","Anh ta biết quá rõ năng lực của Bùi Vũ Ninh, không ai trong số những người anh ta quen có thể so sánh được với Bùi Vũ Ninh, cũng không ai có thể cam tâm tình nguyện làm bất cứ chuyện gì vì anh ta như Bùi Vũ Ninh.","Vì vậy, anh ta tuyệt đối không thể để Bùi Vũ Ninh rời đi, tuyệt đối không thể.","“đàn anh …” Bùi Vũ Ninh lại ngẩng đầu lên, nhìn về phía Miêu Ngôn, giọng nói của cô hơi thấp, muốn nói nhưng lại thôi.","“Ninh Nhi, em biết rằng tôi thích em, tôi thích em cho nên tôi không muốn em gặp phải bất kỳ nguy hiểm nào.” Miêu Ngôn nhìn dáng vẻ muốn nói nhưng lại thôi của Bùi Vũ Ninh, trong lòng anh ta càng thêm chùng xuống, nhưng trên khuôn mặt vẫn mang theo nụ cười ấm áp.","Mà lúc này những lời tình cảm của Miêu Ngôn cũng vô cùng ấm áp.","Vừa rồi bị Tô Khiết thúc ép, Miêu Ngôn nói rất miễn cưỡng, nhưng lúc này, Miêu Ngôn lại nói ra những lời tình cảm một cách dễ dàng và táo bạo như vậy.","Tuyệt đối không giống như lần đầu tiên nói ra.","“Vì vậy, trở về với tôi được không?” Không thể không nói Miêu Ngôn rất biết cách đánh vào tâm lý người khác, đặc biệt là trái tim của Bùi Vũ Ninh. Dù sao thì trước đây Bùi Vũ Ninh cũng đã thích anh ta, hơn nữa cũng đã thích nhiều năm như vậy.","Miêu Ngôn nhìn thẳng về phía Bùi Vũ Ninh, chờ đợi câu trả lời của Bùi Vũ Ninh, anh ta cảm thấy bản thân đã nói rõ ràng như vậy rồi, Bùi Vũ Ninh nhất định sẽ không từ chối anh ta nữa.","Khóe môi Sở Bách Hà co giật dữ dội, cô ta có chút kích động muốn chửi thề, người đàn ông này quá nham hiểm, quá đê tiện.","Vừa rồi anh ta thừa nhận rằng thích Bùi Vũ Ninh, thừa nhận một cách miễn cưỡng. Nếu như không phải Khiết Khiết ra tay, sợ là anh ta vẫn muốn lừa dối và không thừa nhận.","Lần này anh ta ngược lại khá chủ động.","Anh ta rõ ràng đang muốn lừa gạt Bùi Vũ Ninh, người đàn ông này thật ghê tởm, quả thật là một tên cặn bã.","Làm sao Bùi Vũ Ninh lại có thể mù quáng yêu tên cặn bã này như vậy?","Cô ta và Khiết Khiết đã làm rất nhiều để giúp Bùi Vũ Ninh thoát khỏi tên cặn bã này, nhưng bây giờ họ lại bị tên cặn bã này lợi dụng.","Sở Bách Hà càng nghĩ tới càng tức muốn nổ phổi.","Anh Phó hơi nheo mắt lại, trái tim khẽ thắt lại, tuy rằng Bùi Vũ Ninh vừa mới từ chối Miêu Ngôn, nhưng bây giờ Miêu Ngôn lại lừa Bùi Vũ Ninh bằng những lời đường mật như vậy, Bùi Vũ Ninh rất có thể sẽ bị Miêu Ngôn lừa gạt lần nữa.","Tô Khiết không vội chút nào, cô hiểu rõ Bùi Vũ Ninh, vì Bùi Vũ Ninh trước đó đã từ chối Miêu Ngôn, càng chứng tỏ rằng những việc Bùi Vũ Ninh muốn làm thì cô ấy chắc chắn sẽ làm, vậy thì Bùi Vũ Ninh không có lý do gì để thay đổi quyết định của mình.","Từ trước đến giờ Bùi Vũ Ninh luôn là người cứng đầu và cố chấp nhất.","Những việc mà cô ấy đã hứa với người khác thì tuyệt đối sẽ không nuốt lời.","Còn việc cô vừa ép Miêu Ngôn nói thích Bùi Vũ Ninh, mục đích thực sự của Tô Khiết không phải là để Miêu Ngôn tỏ tình với Bùi Vũ Ninh.","Tô Khiết muốn Bùi Vũ Ninh nhìn thấy bộ mặt thật của Miêu Ngôn.","Bùi Vũ Ninh trước đây thầm mến Miêu Ngôn, cô ấy chưa bao giờ bày tỏ suy nghĩ của mình với Miêu Ngôn, Miêu Ngôn cũng chưa từng đồng ý với Bùi Vũ Ninh."]