[" ","Chương 2339","Lừa cô ấy cả một đời? Cô ấy muốn nói đến Miêu Ngôn sao?","Nghĩ đến loại khả năng này, sắc mặt anh Phó trầm mặc thêm vài phần.","“Lấy năng lực của Tư Đồ Không, chỉ cần anh ta nguyện ý thì hoàn toàn có thể giấu đượccả đời.” Bùi Vũ Ninh xem như cũng hiểu rõ Tư Đồ không, cô tin tưởng anh ta thật sự có khả năng này.","“Vì vậy, chúng ta lựa chọn trước tiên xem biểu hiện của Tư Đồ không, xem sự tình này sẽ phát triển tới đâu.” Bùi Vũ Ninh khi nói câu này vẫn rất lý trí, cũng rất đúng trọng tâm.","“Nếu như cô nói như vậy, ngược lại tôi cũng đồng ý.” Nghe Bùi Vũ Ninh phân tích xong, Sở Bách Hà cũng thay đổi cách nghĩ.","Tô Khiết vẫn chỉ nghe mà không nói, một bàn tay cầm chiếc cốc, mím chặt môi không biết đang suy nghĩ điều gì.","“Khiết Khiết, tớ có thể hiểu tâm trạng lúc này của cậu, câu không muốn lừa dối bạn bè, nhưng cậu lại lo lắng sau khi nói ra sự thật cho cô ấy biết sẽ khiến cô ấy chịu tổn thương.” Bùi Vũ Ninh trông thấy dáng vẻ của Tô Khiết, lúc này không khó để nhận ra tâm tư của cô.","“Chuyện này quả thực rất khó khăn, nếu đổi lại là tôi thì tôi cũng sẽ rất mâu thuẫn.” Sở Bách Hà cũng nhìn Tô Khiết, khẽ thở dài.","Tô Khiết vẫn mím chặt môi không nói gì.","“Khiết Khiết, em làm sao vậy? Đang nghĩ gì à?” Sở Bách Hà lo lắng nhịn không được khẽ đẩy Tô Khiết một cái.","Tô Khiết đảo mắt nhìn Sở Bách Hà, sau đó chậm rãi nói: “Em đang nghĩ, nếu hiện tại có người nói cho em Nguyễn Hạo thần lừa dối em, tính kế em, thì em sẽ thế nào?”","“Em sẽ làm thế nào?” Ánh mắt Sở Bách Hà sáng lên, lập tức hứng thú: “Chị cảm thấy với tính cách của em, nói không chừng ngay lập tức sẽ đi gi.ết ch.ết Nguyễn Hạo thần.”","“Em nghĩ, em sẽ rất thương tâm, rất khó chịu, cũng rất đau khổ.” Tô Khiết khẽ nhắm mắt lại, mặc dù đây chỉ là giả thuyết nhưng chỉ cần nghĩ đến loại khả năng này đã khiến trái tim cô vô cùng đau đớn.","Cũng như, chuyện này đổi thành Liễu Ảnh, cô ấy làm sau chịu đựng được?","“Như lời Vũ Ninh nói, nếu thật sự Tư Đồ không nói dối Liễu Ảnh, em cũng hy vọng Tư Đồ Không có thể nói dối cô ấy cả đời, vĩnh viễn không để Liễu Ảnh phát hiện ra sự thật tàn nhẫn này.” Lúc này, giọng nói Tô Khiết trở nên nặng nề hơn nhiều.","Đây cũng là nguyên nhân quan trọng khiến cô quyết định không lựa chọn nói cho Liễu Ảnh. Cô thật sự không muốn để Liễu Ảnh phải chịu đựng thương tâm, đau khổ như thế.","Bùi Vũ Ninh nhìn Tô Khiết ngẩn người, vì vậy không tiếp tục nói nữa.","“Khiết Khiết, nghe ý tứ này của em, chị có thể nhìn ra em đối với cậu ba Nguyễn có tình cảm sâu đậm, không thể rời bỏ cậu ba Nguyễn nữa rồi.” Sở Bách Hà nghe thấy Tô Khiết nói, sắc mặt càng trở nên hưng phấn.","“Phải.” Tô Khiết rất nghiêm túc trả lời Sở Bách Hà, cô nhìn ánh mắt Sở Bách Hà lộ rõ vẻ hưng phấn còn mang theo chút đùa giỡn. Phải, cô đã yêu Nguyễn Hạo thần sâu đậm, yêu chính là yêu, không có gì lại không dám thừa nhận.","“Móa! Tôi có thể không ăn cẩu lương này được không?” Sở Bách Hà giật giật khóe môi, vốn dĩ ban đầu trong lòng mang tâm tư muốn đi trêu chọc Tô Khiết, ai nào biết cuối cùng lại bị nhét cẩu lương đầy miệng.","“Tự bản thân cô xin, không ăn cũng phải ăn.” Bùi Vũ Ninh nhịn không được bật cười: “Có điều, nếu cậu ba Nguyễn lúc này ở đây nghe được những lời này, thì không biết sẽ phản ứng như thế nào nha?”","“Nếu cậu ba Nguyễn nghe được thì sẽ kéo Khiết Khiết lên giường, sau đó khiến Khiết Khiết ba ngày ba đêm không xuống nổi giường.” Sở Bách Hà cảm thấy câu nói này một chút cũng không khoa trương phóng đại. Nói không chừng cậu ba Nguyễn làm còn quá mức hơn so với cô nói."]