[" ","Chương 2177","“Lão đại, đó không phải là cô Sở sao?” Cố Ngũ cũng nhìn theo ra ngoài cửa sổ, sau đó trùng hợp nhìn thấy Sở Bách Hà đang lái xe.","Sở Bách Hà mới từ bãi đậu xe tầng hầm chạy lên, cho nên không đóng cửa sổ, từ hướng này nhìn sang có thể nhìn rõ ràng tình hình trong xe.","Cậu ba Nguyễn cũng nhìn về phía đó cho nên đương nhiên cũng nhìn thấy Sở Bách Hà đang lái xe rời đi.","Sau đó…","Cậu ba Nguyễn nhìn về phía kia, cho nên đương nhiên cũng nhìn thấy Sở Bách Hà lái xe ra.","Nhưng mà lúc này Đường Minh Hạo đang ngồi phía sau xe, cửa kính phía sau xe đang đóng, cho nên từ bên ngoài không nhìn thấy cậu bé, chỉ có cậu bé ngồi bên trong thấy được bên ngoài thôi.","Có điều, lúc này của sổ xe của cậu ba Nguyễn cũng đóng, cho nên lúc Đường Minh Hạo nhìn sang cũng không phát hiện Nguyễn Hạo thần.","Hôm nay Nguyễn Hạo thần đổi một chiếc xe khác, chiếc này Đường Minh Hạo chưa từng nhìn thấy, cho nên cậu bé không biết Nguyễn Hạo thần đang ở trong xe, Sở Bách Hà cũng không biết.","“Đi thăm dò cái cái tên họ Mặc kia một chút.” Nguyễn Hạo thần nhìn ra ngoài cửa sổ, trầm giọng dặn dò Cố Ngũ, cái tên họ Mặc kia nhìn thì tùy hứng tùy ý, giống như không làm việc đàng hoàng, làm xằng làm bậy vậy.","Nhưng mà anh cảm giác tên đàn ông kia không đơn giản.","“Đại ca, họ Mặc này hình như không có gì đặc biệt lợi hại, đặc biệt thần bí cả, lúc trước tôi có điều tra nhưng không có phát hiện gì.” Cố Ngũ sớm có hoài nghi về thân phận của người họ Mặc kia, đáng tiếc là không tra được gì.","Người biết Thành thiếu chủ họ Mặc của Quỷ Vực Chi Thành không nhiều, cũng chỉ có mấy người có quan hệ thân thiết với Mặc Thành. Người bên ngoài cho dù có biết bây giờ gia chủ của Quỷ Vực Chi Thành là Thành thiếu chủ, nhưng cũng không biết vị Thành thiếu chủ này họ Mặc, rất nhiều người thậm chí còn coi vị Thành thiếu chủ này họ Trương.","Với cả, Quỷ Vực Chi Thành vốn là chuyện bí ẩn, huống chi còn là việc liên quan đến Thành thiếu chủ của Quỷ Vực Chi Thành.","Cho nên Cố Ngũ không có tra được cũng là chuyện bình thường.","“Lại đi tra, bảo bên nước M cũng tra đi, trong ngoài nước đều tra hết.” Trong con người cậu ba Nguyễn lạnh đi, bây giờ đột nhiên xuất hiện một người, người kia còn nói có quan hệ với Tô Khiết, anh nhất định phải tra rõ ràng.","“Được, tôi biết rồi.” Cố Ngũ liên tục gật đầu, không nói gì nữa.","“Đến Quỷ Vực Chi Thành tra thử một chút xem sao.” Cậu ba Nguyễn ngẫm nghĩ, đột nhiên lại bổ sung một câu, gần đây Quỷ Vực Chi Thành vẫn luôn đối phó với nhà họ Đường, mặc dù cái tên họ Mặc kia dường như không có địch ý với nhà họ Đường, nhưng thân phận người kia thần bí như vậy, ngược lại làm anh nghĩ tới Quỷ Vực Chi Thành.","“Quỷ Vực Chi Thành?” Cố Ngũ liền sửng sốt, trên mặt nhiều thêm mấy phần kinh ngạc: “Đại ca nghi ngờ cái người họ Mặc kia là người của Quỷ Vực Chi Thành?”","Cậu ba Nguyễn khẽ mím môi, không nói gì, thật sự là anh có nghi ngờ về phương diện này, bởi vì thân phận của cái người họ Mặc kia quá thần bí, với cả có tài lực hùng hậu, mà gần đây Quỷ Vực Chi Thành vẫn luôn đối phó với nhà họ Đường.","Nhưng mà lúc người họ Mặc kia nhắc tới cô cả nhà họ Đường, anh vẫn luôn quan sát anh ta, không phát hiện bất cứ ý thù địch nào, ngược lại còn có thêm vài phần thân mật."]