[" ","Chương 2385","“Mang thai rồi phá sẽ tổn thương cơ thể hơn.” Cô đương nhiên biết thuốc này hại cơ thể, nhưng so với mang thai rồi phá thì tốt hơn nhiều.","Ngọn lửa Tư Đồ Không vốn cực lực đè nèn khi nghe thấy câu này của cô thì hoàn toàn bừng lên, cô cố ý chống đối với anh sao?","Cô bình thường thông minh như vậy, không thể nào không rõ ý của anh.","“Mang thai thì sinh ra.” Anh lúc này mặc dù tức giận sắp phát điên nhưng vẫn không ngừng nói với chính mình không thể tức giận, tuyệt đối không thể tức giận.","Từ nay về sau, anh không muốn ép cô nữa, đương nhiên ngoại trừ việc bắt cô ở lại bên cạnh.","Đôi mắt xinh đẹp của Liễu Ảnh nhìn anh, như đang nhìn quái vật, mang thai thì sinh ra?","Anh biết anh đang nói gì sao?","Với loại quan hệ của cô và anh? Cô có thể sinh đứa bé ra sao?","Hơn nữa, cô cũng không muốn sinh con cho anh!","“Không.” Mắt cô khẽ híp lại, câu trả lời không thể đơn giản hơn được nữa, không có chút cơ hội thương lượng nào.","Tư Đồ Không hận đến thầm cắn răng, đối diện với khuôn mặt kiên quyết của cô, anh hận không thể trực tiếp cắn chết cô.","Nhưng anh biết mình không nỡ, hơn nữa anh cũng rất rõ ràng, anh ép cô ở lại, trong lòng cô vốn không vui, cho nên anh không thể lại vào lúc nào chọc cô tức giận nữa.","“Kinh nguyệt của em chính là vào mấy ngày này, cho nên căn bản không cần uống thuốc.” Anh bèn đổi cách khác.","Anh bây giờ không thể để cô uống thuốc, tuyệt đối không thể, mấy ngày trước anh kêu cô ngừng thuốc lâu dài, để anh dùng biện pháp phòng tránh, nhưng anh lại thầm giở trò.","Nói không chừng cô bây giờ đã mang thai rồi, thuốc tránh thai khẩn cấp này đối với cô, đối với đứa bé đều cực kỳ không tốt, cho nên tuyệt đối không thể uống.","Tải ápp ноla để đọc full và miễn phí nhé.","Liễu Ảnh khẽ sững sờ, mắt khẽ lóe, kinh nguyệt của cô thường không đều lắm, nhưng hẳn là mấy ngày nay, khó cho anh phải nhớ rõ.","Ở cùng anh năm năm, đại khái anh cũng chỉ nhớ chuyện liên quan tới cô này.","Cô hơi buồn cười, nhưng lại phát hiện mình cười không ra.","“Cô à, thuốc này thật sự rất hại cơ thể, có thể không uống thì đừng uống, dù sao kinh nguyệt của cô cũng là mấy ngày nay, vậy thì mấy ngày nay chính là kỳ an toàn, cho nên không cần uống thuốc, chồng cô nghĩ cho cô như vậy, thương cô như vậy, cô thật hạnh phúc.” Phục vụ cũng tranh thủ khuyên cô vài câu.","“Đi thôi.” Tư Đồ Không trực tiếp gạt thuốc trong tay cô, sau đó đặt ba trăm nghìn lên quầy, nhưng lại không lấy thuốc, kéo cô đi ra ngoài.","Cánh tay cô bị anh nắm lấy, căn bản giãy không ra, cô nghĩ kinh nguyệt của mình quả thực vào mấy ngày này, dù thời gian không đều nhưng mấy ngày cuối cùng này hẳn là an toàn đi?","Cho nên cô không lại kiên trì uống thuốc nữa.","“Ai, thối tiền này.” Phục vụ vội gọi, cô chỉ gỡ một viên thuốc, cũng không cầm hộp thuốc đi, căn bản không cần nhiều tiền như vậy.","Tư Đồ Không đương nhiên sẽ không để ý, vẫn kéo cô ra ngoài.","“Không cần thối.” Cô chỉ có thể đáp một câu, nhân viên phục vụ này thật tốt.","Anh kéo cô ra khỏi nhà thuốc, đi thẳng tới xe dừng bên ngoài.","&nbsp;"]