[" ","Chương 2493","Vì Nguyễn Hạo thần cũng biết rất rõ, hôm nay anh làm như vậy, thì kế tiếp bọn anh thật sự phải đối đầu trực diện với Quỷ Vực Chi Thành.","Anh và Đường Lăng đều phải dốc hết sức, hơn nữa anh phải bàn bạc kỹ lưỡng với anh ta, về kế hoạch đối phó Quỷ Vực Chi Thành.","Đường Lăng sửng sốt ngay, rồi khóe miệng bỗng giật mạnh: “Vị công chúa này thật sự dám nghĩ dám làm, thảo nào cậu định ném thẳng người ta ra ngoài.”","Lúc nói, rõ ràng khóe miệng Đường Lăng khẽ mỉm cười, khá hài lòng tán dương: “Cậu làm rất tốt, ném thẳng hạng người không cần mặt mũi này ra ngoài là nhẹ cho cô ta rồi.”","Rõ ràng Đường Lăng cực kỳ ủng hộ cách làm của Nguyễn Hạo thần, trong lòng anh cũng hiểu rõ, sở dĩ anh ấy làm vậy là vì Khiết Khiết.","Nguyễn Hạo thần nghe Đường Lăng nói vậy, rồi nhìn nụ cười trên mặt anh ấy, thì cũng không khỏi mỉm cười.","Tất nhiên Nguyễn Hạo thần biết sức mạnh của Quỷ Vực Chi Thành lớn đến cỡ nào, cũng biết hậu quả của việc ném công chúa ra ngoài, nhưng anh không hề hối hận.","“Chúng ta vẫn nên nghĩ cách tiếp theo phải đối phó Quỷ Vực Chi Thành thế nào?” Nhưng giờ Nguyễn Hạo thần biết anh nhất định phải đối mặt với vấn đề này.","“Cả tôi và cậu đều biết rõ Quỷ Vực Chi Thành lớn mạnh đến cỡ nào, gần đây tôi cũng phái người điều tra rất nhiều chuyện liên quan đến nơi này, nên phát hiện thế lực thật sự của họ còn lớn mạnh hơn tôi nghĩ rất nhiều.” Đường Lăng cũng đổi thành vẻ mặt nghiêm túc, trong lòng anh biết rất rõ Quỷ Vực Chi Thành lớn mạnh đến đâu.","“Anh điều tra được những gì?” Nguyễn Hạo thần khẽ nhíu mày, giọng nói cũng hơi lạnh lẽo.","“Quỷ Vực Chi Thành có lịch sử hàng nghìn năm, vốn là một sự tồn tại lớn mạnh khiến người khác không thể tưởng tượng được, mà 25 năm trước, Trương Minh Hoàng – thành chủ Quỷ Vực Chi Thành đã mở rộng rất nhiều thế lực…” Đường Lăng nói đến đây thì ngừng lại, rõ ràng giọng nói hơi nghiêm nghị.","“Tôi biết, nghe nói ban đầu Trương Minh Hoàng đã mở rộng Quỷ Vực Chi Thành lên gấp đôi.” Nguyễn Hạo thần cũng sai người đi điều tra, nên cũng biết một số chuyện 25 năm trước.","“Không những thế, lúc đó Trương Minh Hoàng chỉ dùng mấy năm ngắn ngủi, để mở rộng thế lực Quỷ Vực Chi Thành lên gấp đôi, hơn nữa lúc ông ta quản lý nơi này, đã nâng cấp toàn bộ kỹ thuật tiên tiến trong Quỷ Vực Chi Thành lên một bậc, kể cả vũ khí, nên hiện nay nơi đó đang sở hữu vũ khí mạnh nhất, tiên tiến nhất trên thế giới…” Đường Lăng lại ngừng lại, ánh mắt hơi thâm trầm.","“Về phần vũ khí bọn họ mạnh đến đâu thì không ai biết được.” Đường Lăng thầm thở dài, rồi mới bổ sung câu nói lúc nãy.","Nguyễn Hạo thần khẽ biến sắc, mặt cũng hơi nghiêm nghị, nếu quả thật là thế, thì chuyện này sẽ càng rắc rối.","“Trương Minh Hoàng này quá lợi hại và mạnh mẽ, ông ta thật sự đã đạt đến trình độ mà người khác không thể tưởng tượng được.” Đường Lăng hiếm khi khen ngợi người khác, nhưng giờ lại dùng mấy từ cực kỳ khuếch đại này để miêu tả.","“Anh có cần khoa trương vậy không?” Nguyễn Hạo thần dời mắt nhìn Đường Lăng, giọng nói hơi thâm trầm, Trương Minh Hoàng thật sự lợi hại như thế à?","“Cần.” Đường Lăng gật đầu, giọng điệu rất chắc chắn: “Năm đó chỉ trong mấy năm ngắn ngủi, mà Trương Minh Hoàng đã tạo ra không ít thần thoại, nhưng sau đó vì thất lạc người mình yêu, nên 25 năm nay ông ta không ngừng tìm kiếm người đó, bỏ mặc chuyện Quỷ Vực Chi Thành, bằng không e rằng nơi đó sẽ càng lớn mạnh.”","“Ông ta lợi hại như vậy, mà phải mất 25 năm để tìm kiếm một người?” Nguyễn Hạo thần khẽ nhướng mày, không phải anh khinh địch, mà chuyện này hoàn toàn khó hiểu."]