[" ","Chương 2350","“Ừm” Liễu Ảnh suy nghĩ một chút rồi gật đầu.","Lúc mới bắt đầu năm năm trước, tất cả những gì anh làm với cô đều khiến cô vô cùng xấu hổ. Những tháng ngày đó đối với cô, một ngày như bằng một năm vậy.","Cô lúc nào cũng ngóng trông mọi thứ sẽ sớm kết thúc.","Sau đó anh thay đổi rất nhiều, không còn cố tình hành hạ và làm nhục cô nữa, khi đó cô mới cảm thấy cuộc sống dễ chịu hơn một chút.","Dù vậy, cô vẫn luôn mong chờ thời hạn năm năm nhanh chóng kết thúc.","Thấy cô gật đầu, trái tim của Tư Đồ Không chìm xuống tận cùng. Do đó đây chính là sự thật, sự thật là cô ấy chẳng những","không có chút lưu luyến nào với anh mà còn muốn nhanh chóng rời đi.","Ngọn lửa trong lòng Tư Đồ Không còn đang cháy hừng hực nhưng anh lại cảm thấy vô cùng lạnh lẽo, giờ phút này anh bỗng có cảm giác nản lòng.","Cô vẫn muốn rời khỏi anh, liệu những gì anh làm có còn hữu dụng không?","“Liễu Ảnh, trong năm năm qua, rốt cuộc tôi là gì đối với em?” Tư Đồ Không nhắm hờ mắt lại, rõ ràng giọng anh ta lúc này trầm đi rất nhiều. Anh muốn biết trong năm năm qua, anh là gì trong lòng cô ấy.","“Tôi nhớ hợp đồng của chúng ta có viết rằng trong năm năm này, tôi phải lấy anh làm trung tâm, anh bảo tôi làm gì thì tôi làm đó, tôi không thể làm những chuyện anh không cho phép…” Liễu Ảnh khó hiểu nhìn Tư Đồ Không. Cô không hiểu tại sao anh lại hỏi những vấn đề này vào lúc này, nhưng hợp đồng có viết rõ rất nhiều thứ.","Cho nên có nhiều vấn đề không cần thiết phải hỏi.","“Đừng nhắc tới hợp đồng nữa, tôi đang hỏi em, tôi là gì trong lòng em.” Tư Đồ Không đột nhiên ngắt lời cô, cảm xúc bị anh đè nén ban nãy lập tức bùng nổ.","Anh không muốn nghe cô nhắc đến hợp đồng, anh không muốn biết những nội dung rác rưởi trong đó chút nào.","Anh cũng không biết trước đây mình đã khốn nạn cỡ nào mới đưa ra nhiều quy định như vậy.","“Tôi vẫn luôn làm theo hợp đồng.” Liễu Ảnh mở to đôi mắt xinh đẹp nhìn anh và trả lời rất tự nhiên, vẻ mặt cũng rất vô tội.","Tất cả những lời cô nói đều là thật!","Hợp đồng do anh quyết định, anh đã viết nó cho cô. Lúc trước anh bỏ tiền ra giúp cô giải quyết chuyện gia đình, tất cả đều là","điều kiện trao đổi nên tất nhiên cô phải làm theo hợp đồng mà anh nêu ra.","Nghe thấy câu trả lời đương nhiên không thể đương nhiên hơn của Liễu Ảnh, Tư Đồ Không tức hộc máu. Khi ấy chắc chắn anh bị cửa kẹp đầu nên mới có thể đưa ra những quy định vớ vẩn đó.","Cô nói mình làm theo hợp đồng, mà những quy định đó do anh đưa ra nên tất cả đều là lỗi của anh, anh tự làm tự chịu.","“Chẳng lẽ em chưa từng nghĩ đến việc mình sẽ lưu luyến, sẽ không nỡ khi rời đi?” Tư Đồ Không hít một hơi thật sâu, chưa từ bỏ ý định hỏi một câu. Cho dù trước đây anh đã đặt ra những quy định đó, anh cũng thừa nhận anh đã cố ý hành hạ cô lúc mới bắt đầu.","Nhưng sau này, anh cũng không biết từ lúc nào mà mọi thứ đã thay đổi. Anh không còn hành hạ cô như trước, hơn nữa anh còn đối xử với cô ngày càng tốt hơn.","Lẽ nào cô không cảm nhận được?","Trong năm năm qua, cô không có chút lưu luyến hay không nỡ nào với anh ư?","Liễu Ảnh khẽ cau mày nhìn Tư Đồ Không. Hôm nay anh kỳ lạ thật, sao đột nhiên lại hỏi nhiều vấn đề lạ lùng như vậy chứ?"]