[" ","Chương 2070","Mỗi lần Bùi Vũ Ninh hoàn thành nhiệm vụ sẽ dùng tốc độ nhanh nhất quay về, bởi vì chỗ đó có mối tình đầu của Bùi Vũ Ninh.","Hiện tại bởi vì anh Phó này, Bùi Vũ Ninh không vội vàng quay về gặp mối tình đầu luôn sao?","Lợi hại!!","Chuyện của Đường Vân Thành đã hoàn toàn giải quyết, mấy người cùng quay về thành phố A.","Đường Vân Thành còn có chút chuyện phải xử lý, cho nên không đi cùng bọn họ.","Sau khi quay về thành phố A, Nguyễn Hạo Thần đi theo Tô Khiết đến nhà họ Đường.","Lý do của cậu ba Nguyễn rất đầy đủ, anh muốn đi gặp con gái.","Tô Khiết nhìn anh, lý do này của anh làm cho cô không thể ngăn cản, nhưng hiện tại anh vẫn chưa biết chuyện của Minh Hạo, nếu anh đến nhà họ Đường gặp Vũ Kỳ thì sợ là sẽ phát hiện chuyện Minh Hạo.","Đến lúc đó Minh Hạo có thể trách cô không?","Nhưng Tô Khiết nghĩ đến chuyện Minh Hạo vốn sắp xếp Vũ Kỳ đi gặp Nguyễn Hạo Thần, nếu Minh Hạo sắp xếp Vũ Kỳ và Nguyễn Hạo Thần nhận nhau thì chắc chắn đã nghĩ đến tình huống này.","Cho nên này cũng không thể trách cô.","Vì vậy Tô Khiết không có ngăn cản Nguyễn Hạo Thần.","Nhưng khi bọn họ quay về nhà họ Đường thì Vũ Kỳ lại không ở nhà, bà cụ Đường chỉ nói một câu: “Đi ra ngoài chơi rồi.”","Bà cụ Đường nhìn về phía Nguyễn Hạo Thần thì hừ lạnh một tiếng.","Mấy ngày nay nhà họ Đường xảy ra chuyện vốn giấu giếm hai cụ, nhưng sau đó chuyện ngày càng lớn, chắc chắn không giấu được, hai cụ đã biết.","Nhưng Tô Khiết nói bọn họ không nên gấp gáp, cô sẽ giải quyết mọi chuyện, bọn họ cũng biết năng lực của Tô Khiết, Tô Khiết nói vô cùng chắc chắn, cho nên bọn họ cũng không quá lo lắng.","Hôm trước hai người tham gia hôn lễ của cháu trai người bạn, hôn lễ đã sớm chuẩn bị, thiệp mời cũng đưa tới, bọn họ cũng không thể không đi.","Trong hôn lễ bọn họ gặp ông cụ Nguyễn và bà cụ Nguyễn.","Ông cụ Nguyễn và bà cụ Nguyễn nhìn thấy bọn họ thì lập tức tránh xa, không thèm chào hỏi, hoàn toàn vạch rõ giới hạn giữa nhà họ Nguyễn và nhà họ Đường với mọi người.","Đương nhiên trong hôn lễ cũng có rất nhiều người cố tình bắt chước bọn họ giữ khoảng cách, nhưng không biểu hiện rõ như ông cụ Nguyễn và bà cụ Nguyễn, người ta còn chào hỏi một cái, nói mấy câu, nhưng không nhiệt tình giống như bình thường.","Ông cụ Đường và bà cụ Đường còn không hiểu suy nghĩ của người nhà họ Nguyễn sao, ông bà cụ nhà họ Nguyễn thấy Đường Vân Thành xảy ra chuyện, cảm thấy nhà họ Đường sắp sụp đổ, sợ liên luỵ đến bọn họ.","Lúc trước bọn họ còn đến cửa cầu hôn, nói muốn hai nhà liên hôn, kết quả nhà họ Đường vừa xảy ra chuyện thì nhà họ Nguyễn đã trốn xa, bà cụ chưa từng gặp người nào nịnh hót như người nhà họ Nguyễn.","May là Nguyễn Hạo Thần nói đến gặp Vũ Kỳ, nếu không thì bà cụ nhà họ Đường đã nổi giận với cậu ba Nguyễn.","Nhưng bạn học nhỏ Đường Vũ Kỳ thật sự đi ra ngoài chơi, Sở Bách Hà tới thành phố A nên đưa hai bé cưng ra ngoài chơi.","Trong một nhà hàng, Sở Bách Hà và hai bé cưng, một lớn hai nhỏ đang bí mật lập kế hoạch lớn."]