[" ","Chương 2273","Tất nhiên, Sở Bách Hà cũng vì giúp Bùi Vũ Ninh.","Cô muốn giúp Bùi Vũ Ninh nhận ra bộ mặt thật của Miêu Ngôn.","Tuy rằng lời nói trước đây của Miêu Ngôn có chút mập mờ, nhưng thái độ không hề rõ ràng chút nào, vậy cô sẽ để cho Miêu Ngôn tỏ rõ thái độ.","Nếu Miêu Ngôn tỏ thái độ, cô ấy sẽ không ngăn cản Bùi Vũ Ninh.","Khi Miêu Ngôn nghe Sở Bách Hà nói, đôi mắt hơi híp lại, vô thức nhíu mày, có thể thấy anh ta có chút mất kiên nhẫn cùng khó chịu, đương nhiên người như anh ta chắc chắn sẽ không thể hiện ra ngoài.","Nhưng Tô Khiết và Sở Bách Hà đều là người quan sát tinh tế, đều nhìn ra phản ứng nhỏ kia của Miêu Ngôn.","Đặc biệt là Tô Khiết, cô thấy rõ ràng là Miêu Ngôn đang tức giận.","Miêu Ngôn tức giận bởi vì lời Sở Bách Hà vừa nói?","Nếu Miêu Ngôn thực sự thích Sở Bách Hà, thì nhất định sẽ không tức giận vì lời nói của Sở Bách Hà.","Vì vậy, những lời người đàn ông này vừa nói đều là lừa gạt Bùi Vũ Ninh.","Cô muốn xem bây giờ người đàn ông này sẽ trả lời như thế nào đối với những lời của Sở Bách Hà.","“Tôi quan tâm đến Vũ Ninh, cũng rất lo lắng cho cô ấy.” Miêu Ngôn không phải người bình thường, một lần nữa nhìn Bạch Vũ Ninh, nhìn một cách đầy dịu dàng, vừa quan tâm, vừa lo lắng.","Nghe thì chuyện là như vậy, nhưng thái độ vẫn chưa rõ ràng.","Bùi Vũ Ninh cũng nhìn Miêu ngôn, vẫn nở nụ cười, vui vẻ ngốc nghếch.","Nhìn thấy bộ dạng của Bùi Vũ Ninh, Sở Bách Hà hận không thể lấy thứ đồ gì đó đập đầu Bùi Vũ Ninh ra xem.","Cô muốn xem trong đầu của Bùi Vũ Ninh là gì?","Người đàn ông này rõ ràng là đang khoa môi múa mép lừa gạt Bùi Vũ Ninh, tại sao Bùi Vũ Ninh lại không nhìn ra?","“Anh Miêu nói rằng quan tâm lo lắng cho Vũ Ninh. Vậy thì tôi muốn hỏi tại sao anh lại quan tâm Vũ Ninh. Tôi cũng muốn hỏi sự quan tâm của anh đối với Bùi Vũ Ninh là kiểu quan tâm nào?” Sở Bách Hà không dễ che mắt như vậy, người đàn ông này vừa nhìn là biết không có thành ý, cô tuyệt đối không thể để Bùi Vũ Ninh bị anh ta lừa như thế này. Tải ápp Һоlа để đọc full và miễn phí nhé.","Sở Bách Hà biết rằng một khi Bùi Vũ Ninh theo Miêu Ngôn trở về, thì họ sẽ không thể can dự vào chuyện của cô được nữa.","Miêu Ngôn vẫn có chút bản lĩnh, vì vậy Sở Bách Hà muốn làm rõ mọi chuyện ở đây.","Trong lòng Miêu Ngôn đã khó chịu, anh ta trách Bùi Vũ Ninh quản chuyện bao đồng, nhưng chắc chắn anh ta không thể nói thẳng.","Hơn nữa anh ta cũng biết rằng mối quan hệ của Sở Bách Hà và Bùi Vũ Ninh không tệ.","“Vũ Ninh hiểu ý tôi.” Miêu Ngôn vẫn nhìn Bùi Vũ Ninh, câu này coi như là câu trả lời cho Sở Bách Hà, càng giống như nói cho Bùi Vũ Ninh nghe.","Miêu Ngôn không muốn lãng phí thời gian cho người khác, anh ta không ngốc, chắc chắn có thể nhìn ra Sở Bách Hà đang nhắm vào mình.","Anh ta không muốn gây ra những rắc rối không cần thiết, vì biết rằng chỉ cần giải quyết phía Bùi Vũ Ninh là được.","Chỉ cần Bùi Vũ Ninh đồng ý về cùng anh ta, cho dù Sở Bách Hà là bạn, cô ta cũng không thể ngăn Bùi Vũ Ninh."]