[" ","Chương 2479","Vừa rồi cô công chúa đó nói muốn mê hoặc được tổng giám đốc nhà anh ta, sau đó thì đá tổng giám đốc đi sao?","Ôi trời đất ơi! Đây rốt cuộc là tình huống gì thế?!","Còn mê hoặc được tổng giám đốc nhà anh ta? Ai cho cô ta tự sự tin này?","Còn muốn sau khi mê hoặc được tổng giám đốc thì đá? Ai cho cô ta lá gan này?","Người dám đá tổng giám đốc nhà anh ta trừ bà chủ nhà anh ta ra tuyệt đối không có người thứ hai!!","Anh ta rời khỏi cũng chưa được bao lâu, sao lại biến thành như này rồi? Thư ký Lưu cảm thấy chẳng qua mới hơn một tiếng đồng hồ, cả thế giới hình như đều trở nên huyền ảo rồi.","Lẽ nào tổng giám đốc muốn tìm bảo vệ tới trực tiếp ném người ta ra ngoài.","“Nhưng ánh mắt đầu tiên khi tôi nhìn thấy anh thì tôi đã thay đổi chủ ý rồi, bởi vì ánh mắt đầu tiên khi tôi nhìn thấy anh, tôi đã thích anh rồi, rất thích anh, cho nên tôi muốn gả cho anh.” Trình Nhu Nhu lại hoàn toàn không hiểu lời vừa rồi của mình đã gây ra hậu quả như thế nào, cô ta còn đang tiếp tục thể hiện tâm ý của mình.","Cô ta tưởng cô ta thẳng thắn với Nguyễn Hạo thần rồi, sau đó lại bày tỏ tâm tư của mình với Nguyễn Hạo thần thì Nguyễn Hạo thần sẽ tin cô ta, thì sẽ chấp nhận cô ta.","Nguyễn Hạo thần lần này ngay cả đầu cũng lười ngẩng lên, đối với một thứ ngu si như này, anh ta thật sự không muốn lãng phí thời gian.","“Đừng, tuyệt đối đừng.” Thư ký Lưu nhanh chóng đi vào, thư ký Lưu hiểu tổng giám đốc nhà mình, loại tình huống này tổng giám đốc chắc chắn là lười nói gì rồi, nhưng tổng giám đốc không nói, có vài lời anh ta bắt buộc phải nói rõ, tránh cô công chúa gì đó này ở đây nói linh tinh, chuyện này ngộ nhỡ nếu truyền tới tai của bà chủ, khiến bà chủ hiểu lầm thì không hay rồi.","“Vị…vị công chúa này phải chứ?” Thư ký Lưu trực tiếp đi tới trước mặt Trình Nhu Nhu: “Xin cô tuyệt đối đừng thích tổng giám đốc nhà tôi, tuyệt đối đừng hại tổng giám đốc chúng tôi.”","“Tôi sao lại hại anh ấy, tôi là muốn gả cho anh ấy, tôi chính là công chúa của Quỷ Vực Chi Thành, chỉ cần anh ấy lấy tôi…” Trình Nhu Nhu rõ ràng còn chưa nghe hiểu ý của thư ký Lưu, còn đang nhấn mạnh ý của mình.","“Phải, phải, cô là công chúa của Quỷ Vực Chi Thành, nhưng tổng giám đốc của chúng tôi là người có gia đình, cho nên, mặc kệ cô là công chúa gì đó, đều xin cô tự trọng, đừng hại tổng giám đốc của chúng tôi.” Thư ký Lưu đã nói rất rõ rồi, rất thẳng, anh ta chính là sợ cô công chúa đầu có vấn đề này nghe không hiểu.","“Theo như tôi được biết, Nguyễn Hạo thần chưa có kết hôn, không, nên nói anh ấy đã ly hôn rồi, cho nên anh ấy bây giờ là độc thân, căn bản không có gia đình gì cả, cho nên, không ảnh hưởng đến việc tôi gả cho anh ấy.” Lần này Trình Nhu Nhu ngược lại là nghe hiểu rồi, nhưng cô ta vẫn không muốn từ bỏ, Nguyễn Hạo thần ưu tú như vậy, so với Thành thiếu chủ còn ưu tú hơn, cô ta nhất định phải gả cho Nguyễn Hạo thần.","Thư ký Lưu sững ra, ánh mắt nhìn mà dại đi, biểu cảm đó có hơi lạ, thư ký Lưu đột nhiên ý thức tới việc nói đạo lý với vị công chúa này, đó thì là đàn gảy tai trâu.","Nguyễn Hạo thần lúc này đã đứng dậy, đi ra ngoài, rõ ràng không muốn để ý chuyện này nữa, anh hôm nay vốn là định đến thăm con trai với con gái của anh, hơn nữa hôm nay Tô Khiết cũng sẽ từ Cẩm Thành trở về rồi, anh đã đáp ứng đi đón cô.","Anh tưởng người của Quỷ Vực Chi Thành đến Nguyễn thị tìm anh sẽ có chuyện gì, anh tưởng có thể phát hiện được cái gì đó, không ngờ vậy mà sẽ là loại tình huống này.","Sớm biết như này, anh tuyệt đối sẽ không lãng phí thời gian."]