["<br>","<br>Lâm Sơ Tuệ ngồi cạnh bàn nhỏ, trong tiệm, chậm rãi ăn bát đồ hầm nóng hôi hổi, không chớp mắt nhìn chằm chằm bóng lưng bận rộn của Tiêu Diễn bên ngoài.Rốt cuộc người này sao lại vậy chứ?Trước kia thái độ của cậu ta tương đối khó hiểu, nhưng khoảng thời gian này lại thể hiện quá mức rõ ràng, nào là ‘Tôi quan tâm cậu’, ‘Tôi muốn quản chuyện của cậu’, ‘Là bà chủ’...!Đây không phải là tấn công mãnh liệt thì là gì?Lâm Sơ Tuệ đảo đảo bát đồ hầm trong lòng có chút phức tạp.Lời cự tuyệt càng ngày càng không nói ra miệng được.Đúng là phiền chết.8 giờ tối, Tiêu Diễn treo bảng đóng cửa, sau đó bắt đầu thu dọn bàn ghế, đồng thời lấy nguyên vật liệu trong tủ chế biến nước dùng và các đồ ăn kèm để sử dụng cho ngày mai.“Chị Thiển đâu?” Cô quan tâm hỏi.“Sáng chị ấy tranh thủ trông cửa hàng, tối đi học, đến khuya mới về.”“Vậy không phải cậu phải bận bịu đến tận khuya sao? Còn làm bài tập nữa, xong xuôi cũng phải đến rạng sáng.”Dựa theo số lượng bài tập của lớp chất lượng cao, Lâm Sơ Tuệ vẽ hươu vẽ vượn cho đủ số lượng cũng phải tối thiểu 4 tiếng mới xong.“Để tôi giúp cậu.” Cô nhiệt tình xắn tay áo, đi qua: “Thế là cậu có thể tiết kiệm được chút thời gian làm bài tập, còn có thể ngủ sớm một chút.”“Không cần.” Tiêu Diễn nhàn nhạt liếc nhìn cô, ngạo nghễ đáp: “Bài tập chỉ cần lên lớp sớm 1 tiếng là làm xong.”“...”Đúng là tự rước lấy nhục mà!---Lâm Sơ Tuệ đi đến bên cạnh nồi nước dùng, cầm cái muôi to khuấy khuấy giúp cậu, trầm giọng nói: “Tiêu Diễn, đừng đến mấy chỗ CLB làm việc nữa.”Tiêu Diễn thoáng dừng động tác rửa bát, trên mặt không nóng không lạnh, hỏi: “Vì sao?”“Không biết, chỉ là cảm thấy không quá tốt.”Mấy cái nơi đốt tiền ấy, đối với kẻ giàu có thì là Thiên Đường, đối với những nghèo khổ chẳng khác nào Địa Ngục.<br><br>Lâm Sơ Tuệ không đành lòng để một người kiêu ngạo như Tiêu Diễn đến nơi đó để bị dẫm đạp dưới chân.“Nếu như cậu thiếu tiền, cần gấp, vậy thì… chờ tôi giật giải quán quân Marathon, sẽ được thưởng 5 vạn…”“Không cần.”“Vì sao?”“Bởi vì với chân ngắn của cậu chắc chắn không thể giành được giải quán quân.”“...”Lại muốn Battle rồi đúng không? Nhào vô.Đôi con ngươi đen nhanh rũ xuống, đáy mắt cuồn cuộn sóng ngầm: “Lâm Sơ Tuệ, đừng thương hại tôi.”Tôi không đáng, cũng không xứng.Cậu căn bản không biết tôi tiếp cận cậu đều là có ý đồ cả.Lâm Sơ Tuệ trầm giọng nói: “Vì coi cậu là bạn bè nên mới như thế.”“Cậu sẽ dùng tiền thưởng mà mình giành được trong cuộc thi marathon giúp Lục Trì hoặc Chương Thừa Vũ trả nợ sao?”“Ầy.”Có lẽ… sẽ không.“Cậu không phải Chương Thừa Vũ, cũng chẳng phải Lục Trì.<br><br>Cậu là Tiêu Diễn.”Tiêu Diễn cười nhạt, thần sắc lãnh đạm: “Là Tiêu Diễn thì có gì khác?”“Ai biết!” Lâm Sơ Tuệ thoáng tức giận vì điệu bộ cố chấp cứ gắng truy hỏi đến cùng của cậu ta, ném chiếc muôi xuống bàn: “Không muốn thì thôi, tôi cũng đâu nằn nỉ cậu nhất định phải nhận.”Tiêu Diễn nhìn cô gái trước mặt thật lâu, thanh tiến độ hoàn thành công việc liên tục nhảy số.Cậu biết, cô gái này không hề hay biết rằng mình đang chầm chậm yêu cậu, thích cậu.Lòng Tiêu Diễn thoáng buồn phiền, không còn cảm giác vui vẻ, thành tựu trước đó nữa.Hứa Gia Ninh là tên ngụy quân tử, mà Tiêu Diễn… cậu quả thực là tên tiểu nhân bỉ ổi.Cậu bò lên từ đống bùn bẩn thỉu, nhem nhuốc, chưa từng quang minh lỗi lạc một giây một phút nào.Khi còn bé ở cô nhi viện, vì để bản thân sớm được người được nhận nuôi, dù là học hành, vẽ tranh, chơi cờ hay các môn thể thao… cậu đều gắng hết sức tranh giành, thể hiện.Sau khi được nhận nuôi, để lôi kéo tình cảm của ba mẹ nuôi, cậu cũng không tiếc thủ đoạn, chiêu trò lấy lòng họ…Nhưng…tất thảy đều phí công.Sau ca phẫu thuật kinh khủng kia, cậu mất đi sức khỏe mà một đứa trẻ bình thường nên có, hận thù cứ thế ăn mòn trái tim Tiêu Diễn, cậu ẩn nhẫn nhiều năm, sau đó nhẫn tâm dùng chính sinh mạng mình đòi nợ.Lần này, cũng chẳng có gì khác, chỉ vì đổi lấy quyền được sống tiếp, cậu chẳng từ thủ đoạn.Rõ ràng tiến độ hoàn thành càng ngày càng tăng nhanh.Thế nhưng lòng cậu lại càng ngày càng khó chịu.Tiêu Diễn hít một hơi thật sâu, lẳng lặng nhìn Sơ Tuệ, trầm giọng nói: “5 vạn vẫn còn thiếu nhiều lắm.”“Còn chưa đủ?” Lâm Sơ Tuệ sợ hãi thán phục: “A, đến cùng cậu thiếu người ta bao nhiêu tiền vậy?”“Rất nhiều, còn cả một cái mạng.”Nhưng tôi không có ý định trả.….Buổi tối, Lâm Sơ Tuệ dắt xe đạp trên vỉa hè, Tiên Diễn ngồi phía sau, đôi chân dài không biết vô tình hay cố ý quét lê trên mặt đất.“Không phải cậu nói đưa tôi về à? Sao còn bắt tôi dắt xe nữa chứ.” Lâm Sơ Tuệ lầu bầu: “Cậu chở tôi đi mà.”“Sức khỏe không tốt.” Tiêu Diễn nói: “Không thể làm việc nặng.”“Lần trước không phải cậu bảo thân thể cậu rất tốt hả?”“Lần đó là sợ cậu để ý.” Câu ta cười nhạt, nửa đùa nửa thật nói: “Tôi nghĩ nhiều rồi, cậu cũng đâu có để ý đâu.”Lâm Sơ Tuệ quay người, xoa xoa đầu cậu ta: “Cho dù cậu nghĩ gì tất cả đều là si tâm vọng tưởng thôi.<br><br> <br>Bản nữ thần không thể động lòng phàm.”“Vậy à?”Trăng sáng lạnh như nước, trên vỉa hè có rất ít người đi lại, cảm giác lúc này đây, thế gian chỉ còn hai người họ một đứng một ngồi sau, lẳng lặng chậm rãi đạp lên ánh bạc đi về phía trước.Lâm Sơ Tuệ cố ý đi thật chậm, Tiêu Diễn cũng chẳng hối thúc, mũi chân cố ý đạp lên mặt đất.Cô nhịn không được quay đầu, lén liếc nhìn người thiếu niên phía sau.<br><br>Cậu nam sinh với đôi con ngươi đen lấp lánh khẽ mỉm cười nhìn cô, có mấy phần lưu luyến, cưng chiều.Cô lập tức xoay đầu, ngượng ngùng đánh rơi nhịp tim trong lồng ngực.Đúng lúc này, ven đường có vài cậu con trai chạy ập đến, chặn phía trước.Lâm Sơ Tuệ nhận ra, trong đám cao to có một gương mặt quen thuộc, chính là Triệu Hiểu Lộ.Cởi bỏ bộ đồng phục, nhìn lớp phó văn thể khác hẳn bình thường, ăn mặc hở hang, váy ngắn, áo hở rốn, xông đến trước mặt Lâm Sơ Tuệ, kênh kiệu, hung hăng trừng cô.Mấy tên đi theo sau có vẻ cũng là đám đầu gấu ăn chơi, sắc mặt dữ tợn, thái độ cợt nhả.Tên đứng cạnh Triệu Hiểu Lộ, là “anh trai nuôi” cô ta, đại ca của trường cấp 3 bên cạnh, là một tên bất lươn.“Làm gì?” Cô lạnh lùng nói: “Triệu Hiểu Lộ, muốn báo thù à?”Triệu Hiểu Lộ cười gằn: “Ban đầu vốn định tóm gọn một mẻ, dạy dỗ mày cùng đám bạn bè kia của mày một trận, để đám anh em của tao luyện tay chút đỉnh, ai ngờ mày lại tự tách đàn, chui đầu vào rọ.”Cậu ta nhíu mày liếc nhìn Tiêu Diễn: “À, ra là hẹn hò với học thần.”Tiêu Diễn dựng gọn xe đạp vào ven đường, tựa hồ như không để ý đám học sinh cá biệt phía trước vào mặt, động tác hết sức thong thả.Lâm Sơ Tuệ đưa mắt đánh giá tình hình xung quanh, đám người này đến đã có chuẩn bị, gọi đến bảy, tám đứa đều là côn đồ.Nếu cô đi một mình, đương nhiên chẳng e ngại đám rác rưởi này, nhưng hiện tại Tiêu Diễn cũng ở đây.Cô không muốn học thần bị cuốn vào trận ẩu đả vô nghĩ hiện tại, đành nói: “Chuyện này chẳng liên quan gì đến bạn cùng bàn của tao cả, ân oán giữa chúng ta, chúng ta tự giải quyết.”“Vậy thì không được.” Triệu Hiểu Lộ cười: “Hai người đã đi cùng nhau, vậy thì coi như tối nay cậu ta xui xẻo.”Lâm Sơ Tuệ táo báo nói: “Nếu hôm nay không phải cậu ấy kịp thời chạy đến ngăn cản thì con mẹ nó chỉ sợ mày đã sớm xuống âm tào địa phủ gặp Diêm Vương rồi.”Triệu Hiểu Lộ hừ một tiếng: “Cứu tao? Cậu ta chỉ sợ mày bị phạt thôi.<br><br>Lũ cá mè một lứa bọn mày giả vờ lương thiện cái mẹ gì.<br><br>Mấy đứa đi với mày đều chẳng có kết quả tử tế.<br><br>Mày đúng là cái thứ sao chổi xui xẻo”Lâm Sơ Tuệ vô thức bảo vệ Tiêu Diễn sau lưng phòng bị nhìn đám con trai to cao đang áp tới.Nhìn mặt mũi đã biết đám này chẳng phải phường lương thiện gì.“Triệu Hiểu Lộ buổi tối hôm nay bà đây không đánh với mày, lần sau gặp lại mày thử kêu lũ này đến, bà đây gặp một người tẩn một người.”Triệu Hiểu Lộ nhìn ra Lâm Sơ Tuệ có chút kiêng dè, hoàn toàn là vì bảo hộ “bạn trai” trói gà không chặt phía sau.Lâm Sơ Tuệ càng cẩn thận, để ý như vậy, Triệu Hiệu Lộ càng không tùy tiện buông tha cơ hội này.Nhiều năm như vậy còn chưa từng thấy Lâm Sơ Tuệ sợ cái gì cả.“Hôm nay hoặc là mày để đám anh em của tao tẩn một trận rửa mối nhục của tao, hai là quỳ xuống, cúi đầu xin lỗi tao.”Lâm Sơ Tuệ gắt gao nhìn Triệu Hiểu Lộ, một lát sau, khóe miệng khẽ cong lên, thoải mái đồng ý: “Được thôi.<br><br>Tưởng gì chẳng phải chỉ nói xin lỗi sao.<br><br>Nhưng tao nói xong, mày lập tức thả chúng tao đi.<br><br><br>Thế nào?”Triệu Hiểu Lộ cho là Lâm Sơ Tuệ sẽ sống chết không chịu nhục, ai ngờ lại dễ dàng đến vậy đã nhận thua: “Vì không muốn bạn trai bị đánh mà hy sinh nhiểu nhỉ?”“Bạn cùng bàn của tôi sức khỏe không tốt lắm.” Lâm Sơ Tuệ trừng mắt nhìn đối phương: “Xin lỗi nhé! Đi đây.”Triệu Hiểu Lộ nghiến răng nghiến lợi nói: “Tao nói là quỳ xuống xin lỗi.”“Nghe thấy rồi.” Lâm Sơ Tuệ thoải mái nói: “Thật chẳng hiểu nổi mấy đứa bọn mày, tại sao cứ phải thích cái trò quỳ xuống này.<br><br>Quỳ thôi mà, cũng chẳng mất miếng thịt nào.”“Có mất miếng thịt nào hay không, quỳ xuống mới biết được.”Ánh mắt Tiêu Diễn lạnh đi, cô gái trước mặt siết chặt nắm đấm, đến mức bàn tay nhợt nhạt.Cô vẫn thoải mái nở nụ cười như cũ, hai chân thoáng khuỵu xuống: “Tôi xin…”Nhưng đầu gối còn chưa chạm xuống, đã bị cậu con trai đằng sau kéo bả vai đứng lên, nhẹ nhàng, dễ dàng như xách một con mèo.Lâm Sơ Tuệ kinh hãi ngoái lại, đã thấy Tiêu Diễn thong thả tiến lên trước, bảo vệ phía trước cô, tấm lưng rộng lớn, kiên cố che khuất tầm mắt Lâm Sơ Tuệ.“Đầu tiên tôi không phải bạn trai “nhỏ bé” của cậu ấy.” Khóe miệng cậu nhàn nhạt cong lên” Hơn nữa, thân thể tôi không tốt, nhưng đánh nhau cũng biết chút ít.”Sau đó phát sinh một màn, khiến Lâm Sơ Tuệ ngỡ ngàng, hoàn toàn mở rộng tầm mắt.Lần trước nhìn tủ đồ của Tiêu Diễn thấy mấy lọ thuốc, còn cho rằng học thần là con ma ốm yếu, không có dây thần kinh vận động, trong giờ thể dục cũng chẳng thấy câu ta giống đám nam sinh cùng lớp thể hiện tài nghệ, cũng chẳng thích đánh bóng rổ.Không ngờ khi đại ca này động thủ đánh nhau động tác có thể dứt khoát, nhuần nhuyễn như vậy, phát nào phát đấy đều nhắm thẳng vào điểm yếu của đối phương không chút khoan nhượng, thân thủ này chính xác là của một người luyện võ lâu năm.<br><br>Đánh đám côn đồ nằm lăn lóc đầy đất chỉ trong nháy mắt.Mà điều khiến Lâm Sơ Tuệ bất ngờ nhất chính là, học thần nhã nhặn bàn mình bất luận là nam hay nữ đều đối xử tàn nhẫn như nhau.<br><br>Sau khi đập lũ lưu manh xong, cậu ta lạnh lùng nắm tóc Triệu Hiểu Lộ đập mạnh đầu cô ta vào tường.Triệu Hiểu Lộ không ngờ, học thần ôn tồn, lễ độ ngày thường ra tay lại ác độc, tàn nhẫn như thế.<br><br>Cô ta bị đập đầu đến hoa cả mắt, trong đầu ong ong.“Tiêu Diễn thằng khốn! ĐKM! Thả tao ra!”Ánh mắt Tiêu Diễn lạnh vô cùng, mà giọng nói còn lăng lệ hơn gấp bội: “Cho nên người phải nói xin lỗi, là cậu.”“Nằm mơ!”“ID đăng tấm ảnh kia là cậu, đúng không? Nhưng mà sau khi truy ngược lại các truy cập và bài đăng khác, tôi còn tra ra được một tài khoản kháccòn đăng vài bài post động chạm đến chuyện riêng tư của người khác, thậm chí có đoạn video quay lén trong nhà vệ sinh nữ.<br><br>Bạn nữ bị chụp lén đó, tôi nhớ hiện tại vì quá xấu hổ đã xin nghỉ học?”Nét mặt Triệu Hiểu Lộ không thể tin nổi, nhìn cậu: “Mày….<br><br> <br>mày ….<br><br>sao mày….<br><br>sao mày biết….”Cậu nam sinh trước mặt nở nụ cười ấm áp như gió xuân, khuôn mặt hiền lành vô hại, nhưng ánh mắt lại tịch mịch, lạnh lẽo như một cái hố không đáy, sâu hun hút khiến người ta lạnh sống lưng.Đây rõ ràng là một ác ma!“Cậu bận rộn tìm đám phế vật đến quây đánh chúng tôi đến mức không kiểm tra điện thoại gì cả.”Nói rồi cậu ta buông Triệu Hiểu Lộ ra: “Nào, xem điện thoại một chút thử đi.”Triệu Hiểu Lộ được tự do, sợ hãi tránh xa Tiêu Diễn, chạy được mấy bước mới quay đầu nghi ngờ nhìn cậu nam sinh phía sau.Tiêu Diễn và Lâm Sơ Tuệ vẫn đứng tại chỗ, không có vẻ gì là muốn đuổi theo.Cô ta run lẩy bẩy rút điện thoại ra.Trên màn hình hiện lên mấy cuộc gọi nhỡ, có thầy chủ nhiệm, có ba mẹ, còn có vô số thông báo tin nhắn trong group chat của lớp.[Mẹ kiếp, ra tất cả những ID này đều là của Triệu Hiểu Lộ?][Xứng đáng cái danh nữ hoàng rắn rết.][Mấy tấm ảnh chụp lén trong nhà vệ sinh đợt trước cũng là con điên đó chủ mưu, quá ghê tởm!][Con gái với nhau mà còn làm ra được chuyện thế này, buồn nôn chết mất.][Cậu ta hại Vương Như Hân không còn chút mặt mũi tiếp tục đi học, còn bị ép nghỉ học nữa chứ.<br><br>Hại cả đời con gái nhà người ta luôn đó!][Loại người này dù có bị lăng trì, phanh thây cũng không đáng.]…Hai tay Triệu Hiểu Lộ run rẩy ấn vào trang chủ của forum trường, tất cả các chủ đề mới đều liên quan đến những bài đăng cô ta đã dùng tài khoản ảo đăng tải.<br><br>Những bài này toàn bộ do cô ta đăng trong khoảng 2 năm gần đây, nội dung là về chuyện đời tư, các hình ảnh nhạy cảm của các bạn nữ.Phàm là những cô gái có khúc mắc với Triệu Hiểu Lộ đều không may mắn thoát được, cô ta ỷ vào quan hệ bạn bè thân thiết với admin của forum trường, đẩy rất nhiều bài đăng bóc mẽ, đổi trắng thay đen, hạ nhục những nữ sinh mình ghét lên top, Điềm Bạch chỉ là một trong số đó.Cô bạn admin kia cũng đã bị trường học sờ gáy, lúc nhận xử lý kiểm điểm đã khai toàn bộ những việc Triệu Hiểu Lộ làm.Rất nhiều cô gái bị cô ta tổn thương trong suốt những năm qua giờ sáng tỏ, tìm được đầu xỏ chắc chắn không tha thứ, sẽ nhờ gia đình khởi tố cô ta.Sắc mặt Triệu Hiểu Lộ tím xanh, run rẩy đến đô đứng cũng không vững, quỳ gối giữa đường, có vẻ bị dọa đến hồn lìa khỏi xác rồi.Tiêu Diễn mặc kệ cô ta, đẩy xe đạp, quay lại nói với Lâm Sơ Tuệ: “Lên xe, về nhà.”Lâm Sơ Tuệ còn chưa lấy lại tinh thần, nghe vậy, nhìn cậu ta một chút.Dưới ánh trăng bàng bạc, Tiêu Diễn không còn chút vẻ hung ác, lạnh lẽo lúc đánh nhau vừa rồi, ánh mắt nhìn cô là nhu hòa chưa từng có.Trái tim cô lần nữa loạn nhịp.Tiến độ hoàn thành nhiệm vụ: 27%, 28%, 29%, 30%...Tiêu Diễn nhìn thanh tiến độ đang điên cuồng tăng lên, khẽ rũ mắt, nhìn chăm chú giỏ xe.Một trận gió nhẹ thổi qua,...!tâm tình khó có khi dịu dàng đến thế.“Đi nào, Bé Ngoan.”.<br><br>"]