["<br>","<br>Lâm Sơ Tuệ nhắn một tin vào [Học Sinh Đệ Nhất Nam Thành].[Tui chắc chắn @Chương Thừa Vũ nói không sai.<br><br>Học Thần quả nhiên chẳng phải người lương thiện, vô hại.<br><br>Cậu ta thật sự là một chú boy tâm cơ, sâu không lường được (*)](*) Nguyên văn 白切黑.- Bạch thiết hắc: là cụm từ dùng để chỉ những người có vẻ ngoài thánh thiện như thiên sứ song bên trong lại tà ác, đen tối, xuống tay hại người một cách tàn nhẫn, quyết không nương tay.<br><br>Trái nghĩa với “Bạch thiết hắc” là “Phản soa manh” tức là chỉ những người bề ngoài tuy rằng dữ dằn nhưng nội tâm lại mong manh, dễ vỡ.Chương Thừa Vũ: [Nè nè! Tôi không nói câu này, bà nghe lầm rồi.<br><br>Rõ ràng là Lục Trì nói!]Lục Trì: [Không phải anh.<br><br> <br>Đại ca Lục Trì đang bật mode dùi mài kinh sử, chớ cue.]Lâm Sơ Tuệ: [Khỏi vào vai.<br><br>Mấy ông có ai trước đó không nói xấu cậu ấy đâu.<br><br>Dĩ vãng dơ dáy dễ gì dấu diếm.]Chưa Thừa Vũ: [Bà nội của tôi ơi.<br><br>Rõ ràng tôi không có nói nha! Học thần tâm tính thiên lượng, phẩm hạnh cao quý, lấy phổ độ chúng sinh, cứu giúp tam giới làm vui.<br><br>Cậu ấy là một tấm gương sáng mà học sinh chúng ta cần noi theo.]Lâm Sơ Tuệ: [Tui không phủ nhận, nhưng trước mắt theo tôi được biết, cậu ta có ít nhất 2 nhân cách, 1 chính là bạn học Tiêu tốt bụng ngồi cùng bàn với tui, còn lại có vẻ như là một lão già biến thái, nói không chừng còn là sát thủ giết người hàng loạt ấy chứ *run rẩy ing~*]Lúc này một ô chat cá nhân nảy ra.<br><br>Là Chương Thừa Vũ.<br><br>Cậu ta hoảng hốt nhắn: [NÍN ĐI SƠ CA! ĐỪNG NÓI NỮA!]Lâm Sơ Tuệ: [Ủa? Sao thế?]Vừa dứt lời, trong group Tiêu Diễn nhắn đến một tin: [Tôi là… lão già biến thái???]Lâm Sơ Tuệ: ….[Quản trị viên @Lục Điềm Bạch, là ai add cậu ta vào nhóm???]Lục Điềm Bạch: [Là anh trai bà QAQ.]Hứa Gia Ninh: [Bởi vì người nào đó không chút kiêng kỵ phô bài tập của ai kia cho mọi người tha hồ chép, là người luôn tôn trọng công sức lao động trí tuệ, và tuân thủ nghiêm ngặt “Luật Sở hữu trí tuệ” tôi cho rằng cậu ta có quyền được biết những việc này và nhận sự cảm kích từ những kẻ ăn cắp trắng trợn chất xám của cậu ấy, nên thêm cậu ta vào.<br><br>Không cần cảm ơn tôi.]Lâm Sơ Tuệ: [Đúng là người chính trực đệ nhất thế gian.]Mẹ nó thằng ngụy quân tử.Hứa Gia Ninh: [@Tiêu Diễn nhớ cất kỹ vở bài tập toán của cậu, con chuột nào đó vừa lôi vở của cậu ra chụp lại đáp án gửi cho mọi người đấy.]Tiêu Diễn lập tức cầm balo lên kiểm tra.Khóa balo mở toang, các cuốn sách bài tập bị nhét toán loạn, rõ ràng vừa có người động tay động chân.Tiêu Diễn buông túi sách, nhìn quanh gian phòng một lượt, ánh mắt nhàn nhạt liếc đến tủ quần áo.Trong phòng hoàn toàn yên tĩnh thậm chí có thể nghe được cả tiếng hít thở của chính mình.Tim Lâm Sơ Tuệ sợ đến nỗi muốn nhảy ra khỏi lồng ngực, cảm giác lo lắng, quẫn bách bao trùm lấy cả người cô, hệt như mình là nữ nhân vật chính trong mấy bộ phim kinh dị cô hay xem.Tiêu Diễn rút ánh mắt, đi đến ban công, kéo một 1 bộ quần áo xuống mặc vào.<br><br>Trước đó trên người chỉ vẻn vẹn một chiếc quần đùi cực kỳ tùy ý.Sau khi thay đồ xong, Tiêu Diễn lạnh nhạt đi đến bên cạnh tủ quần áo, thấp giọng hỏi: “Lâm Sơ Tuệ, cậu đang ở bên trong?”Lâm Sơ Tuệ lo lắng bịt chặt miệng lại, hai mắt nhắm nghiền không dám phát ra tiếng.“Cậu nói tôi là lão già biến thái.” Tiêu Diễn xích lại gần hơn, đôi con mắt đen nhánh nhìn chằm chằm vào khe hở trên tủ, lạnh lẽo nói: “Trốn trong tủ quần áo của lão già biến thái, không sợ tôi… giết cậu, sau đó khóa tủ, giấu xác trong đó luôn sao?”“A a a a!” Lâm Sơ Tuệ hét lên thất thanh, đẩy cửa nhảy ra, đứng sát bên bàn học, hoảng hốt la lối: “Này… Đừng có tới đây.”Tiêu Diễn nheo mắt, hất cằm, trong mắt tràn đầy ý cười, lại có chút tùy ý nhìn cô: “Sao? Sợ tôi?”“Tôi… tôi không sợ.”Tiêu Diễn thong thả bước lại gần Lâm Sơ Tuệ đè thấp giọng: “Thật sự không sợ?”Cánh môi mỏng khẽ mở, cứ vậy dần dần xích lại gần cô.<br><br>Ngũ quan Tiêu Diễn vô cùng đẹp, đuôi mắt hơi cong lên, vừa ngạo nghễ, vừa ngang tàng, lại thêm một cặp mắt thâm thúy, đen nháy mang theo ý cười như có như không, khí tức lạnh nhạt, lại lười biếng,...Thật sự… mê hoặc lại nguy hiểm.<br><br>Chẳng khác nào hoa anh túc.Lâm Sơ Tuệ bị “sắc đẹp” câu mất cả hồn phách, mặt đỏ tía tai, trong não bắt đầu xuất hiện mấy hình ảnh cực kỳ không trong sáng, nhịp tim gia tốc như mới luyện chạy 20 vòng sân trường.Tiến độ hoàn thành nhiệm vụ: 26%, 27%, 28%...Khóe môi dần dần cong lên, cậu vươn người cầm cuốn sách bài tập toán trên mặt bàn, ngay sau lưng Sơ Tuệ lên, gõ gõ đầu cô: “Dám vi phạm 1 lúc ‘Quyền sở hữu trí tuệ’, ‘Quyền riêng tư’.<br><br><br>To gan.”Lâm Sơ Tuệ đỏ mặt, nhìn cậu một cái, thành thành thực thực xin lỗi: “Xin lỗi, tôi không nên lén chụp trộm bài tập của cậu.”Thấy cô hôm nay ngoan ngoãn trung thực như con thỏ con, Tiêu Diễn lại hỏi: “Cậu hoài nghi tôi là một tay biến thái?”“Ai bảo… ai bảo vừa rồi… cậu lẩm bẩm nói chuyện một mình.”Tiêu Diễn giải thích: “Nếu như tôi thực sự có 2 nhân cách, thì không thể nào xảy ra chuyện nhân cách A đối thoại với nhân cách B.<br><br>Cậu suy nghĩ nhiều rồi.” (*)“Không chắc.”Tiêu Diễn nhìn thẳng vào mắt cô, gằn từng chữ: “Lâm Sơ Tuệ, tôi rất tự tin mình không bị rối loạn đa nhân cách.”(*) Chỗ này mình xin giải thích một xíu: Nếu bị rối loạn Đa nhân cách.<br><br>Các nhân cách không phải một nhân cách hoàn chỉnh mà chỉ là những mảnh tính cách rời rạc.<br><br>Thường sẽ có một nhân cách chính mang tên thật của bệnh nhân.<br><br>Tuy nhiên, nhân cách chính thường không biết đến sự hiện diện của các nhân cách khác mà chỉ nhận thức được sự có mặt của những nhân cách này khi được mọi người xung quanh kể lại.<br><br>Nên Tiêu Diễn mới nói là không thể có chuyện nhân cách A đối thoại với nhân cách B.Lâm Sơ Tuệ nhìn thái độ cương quyết của Tiêu Diễn, cũng cảm thấy có lẽ mình xem quá nhiều phim kinh dị nên suy nghĩ vớ vẩn.Cô nhẹ nhàng thở ra, đi qua vỗ vỗ bả vai Tiêu Diễn, thoải mái nói: “Tôi đã nói mà, bạn học cùng bàn của tôi bình thường thiện lương, ưu tú như thế, sao có thể là một lão già biến thái được.”Khóe miệng Tiêu Diễn lại kỳ quái giương lên: “Nhưng mà, vừa rồi quả thực tôi nói chuyện với một người khác.”“Ai cơ?”Cậu híp mắt gằn từng chữ: “Đã nghe chuyện vong theo chưa?”“...”Lâm Sơ Tuệ bị Tiêu Diễn dùng kỹ thuật diễn xuất thượng thừa dọa cho khóc thét, lăn lộn muốn rời khỏi nhà cậu.Tiêu Diễn bật cười, tâm tình đột nhiên vui vẻ, thoải mái hẳn lên.Thì ra hù mấy tấm chiếu mới ngây thơ lại thú vị như thế.Vừa quay đầu, thấy trên váy trắng của cô dính một vệt đỏ chói mắt, Tiêu Diễn thuận miệng hỏi: “Vừa rồi trốn trong tủ quần áo, có phải bất cẩn tự làm mình bị thương rồi đúng không?”Lâm Sơ Tuệ quay đầu: “Không hề!”Tiêu Diễn chỉ vào váy cô: “Trên váy cậu dính máu kia kìa.”Lâm Sơ Tuệ kéo váy, nhìn vệt máu đỏ nổi bật trên nền váy trắng, vẫn ngu ngơ không hay biết, khẳng định: “Không, tôi không bị thương ở đâu cả.”Nói xong câu này, bất giác Lâm Sơ Tuệ như nhớ ra cái gì không đúng, đột ngột hoảng hốt ngồi xuống.Tại thời khắc đó, Tiêu Diễn cũng như bừng tỉnh đại ngộ.Trong chốc lát, thời gian như dừng lại, bầu không khí giữa hai cô cậu học sinh trở nên cực kỳ kỳ quái.Tiêu Diễn nhanh chóng dời ánh mắt, vụng về giải thích một câu: “Trong tủ có mấy cây đinh đóng không chắc, rất sắc.<br><br>Không bị thương là tốt rồi.”Vành tai nóng lên.Lâm Sơ Tuệ vận dụng hết sức lao nhanh như 1 cơn gió đến phòng vệ sinh, quả nhiên bà dì cả yêu dấu đến hẹn lại lên.Nhẩm tính lại thời gian nhanh hơn tháng trước 3, 4 ngày.Lâm Sơ Tuệ hoàn toàn sụp đổ, bệ rạc ngồi trên bồn cầu, xoa đầu, bứt tai chỉ muốn thuận theo ống nước mà trôi thẳng xuống cống.Tâm trạng ba chấm của Lâm Sơ Tuệ lúc này quả thực không thể dùng bất kỳ từ ngữ nào có thể hình dung.<br><br>Cô thậm chí chỉ muốn lao thẳng ra đồng quy vu tận với Tiêu Diễn để chôn vùi cảnh tượng mất mặt này vĩnh viễn.A!Chị Thiển say rượu đã ngủ chết mê chết mệt rồi, giờ đoán chừng có lôi dậy cũng không tỉnh nổi, trong lúc suy sụp nhất Lâm Sơ Tuệ đột nhiên nhớ đến cô bạn thân nuôi lâu cũng đến lúc dùng, lập tức nhắn tin cầu cứu: [Bạn yêu ơi! Bây giờ bà có tiện ship băng vệ sinh qua cho người bạn thân thương này không? Tôi đang chết đứng trong nhà vệ sinh nhà học thần QAQ!]Lục Điềm Bạch: [Ha ahahahahahaha.!]Lâm Sơ Tuệ:[ …Chuyện thật như đùa nhưng lại là thật đó.]Lục Điềm Bạch: [Chị em tốt, tôi vô cùng đồng tình với bà.<br><br>Nhưng tình cảm sâu sắc của chúng ta vẫn chưa đủ kéo tôi khỏi chăn ấm đệm êm.<br><br>Nửa đêm canh ba, trèo tường đội mưa, vượt qua nửa cái thành phố đến cứu bà được.<br> <br><br>Dì của mình tự nghĩ biện pháp chào hỏi nha.<br><br>*cười khả ố*]Lúc này Lâm Sơ Tuệ mới để ý, ngoài cửa sổ trời đang mưa tầm tã.Nhìn thời tiết này khẳng định ngày mai trời cũng sẽ mưa.<br><br>Không biết cuộc thi marathon ngày mai có dời lịch thi đấu không.<br><br>Hy vọng sẽ đổi lịch.Nhưng nếu như không hủy, cô nhất định sẽ giẫm mưa, đạp gió tham gia giải đấu này bằng được.Đây là việc ra hồn duy nhất mà sau nhiều năm như vậy, cô lần đầu lấy hết dũng khí và sự cố gắng ra muốn làm, và hoàn thành thật tốt.Đừng nói là bà dì đến thăm, dù chân có gãy, phải bò đi thi cô cũng nhất định tham gia đến cùng.Ngay tại thời điểm Lâm Sơ Tuệ mở app book một chị gái đáng yêu giúp chạy vặt thì nghe thấy tiếng mở cửa, hình như vừa rồi Tiêu Diễn đi ra ngoài một chuyến, giờ mới trở lại.Rất nhanh, một bóng người xuất hiện trước cửa nhà vệ sinh, Tiêu Diễn gõ gõ cánh cửa cũ kỹ, nhỏ giọng nói: “Đồ tôi treo ở cửa, giờ tôi còn phải vào phòng đọc sách, chắc không ra nữa, có việc gì, vào phòng gọi tôi.”Cô trầm giọng đáp nhỏ một tiếng “Ừ.”Im lặng nghe tiếng bước chân xa dần, vốn cửa bị cô khóa trong, kiên nhẫn chờ thêm 5 phút nữa mới thò đầu ra, “Sưu” một tiếng, nhanh như cắt Lâm Sơ Tuệ đã vươn tay giật được chiếc túi treo bên ngoài, vội vàng chốt lại cửa nhà vệ sinh.Trong túi có đồ lót sạch sẽ, đúng chuẩn size của cô, còn có 2 túi băng vệ sinh và quần ngủ.Cho dù là số đo, chiều dài, nhãn hiệu đều là kiểu Lâm Sơ Tuệ hay dùng.Sự xấu hổ, quẫn bách vừa rồi, bất tri bất giác biến mất, thay vào đó là sự an tâm không lý giải nổi.Một người con trai có thể sẵn sàng mua băng vệ sinh giúp bạn nữ, thành tích và nhân cách có thể không tốt được sao? Có thể không đứng nhất tất cả các kỳ thi ư? Có thể không phải học thần được ư?Tiêu Diễn kiểm tra lại tủ quần áo lần nữa, sau đó dùng búa đập cong những chiếc đinh lởm chởm trong tủ quần áo lại.Nhưng mà tất thảy những chuyện xảy ra tối nay, giờ bình tĩnh nhớ lại, đột nhiên cảm thấy cậu đang hành động vô ích, vẽ rắn thêm chân, cực kỳ ngờ nghệch.Gương mặt Tiêu Diễn nóng lên, đầu óc có chút mơ màng, không biết đến tột cùng mình đang làm cái gì, bí bích, bực dọc một hồi, cuối cùng dứt khoát lên giường nghỉ ngơi.Rất nhanh cửa nhà vệ sinh mở ra, cô thiếu nữ nhón chân nhẹ nhàng, đi xung quanh như đang tìm kiếm cái gì.Tiêu Diễn cầm máy sấy đi ra, quả nhiên ai đó tóc tai ướt sũng, tựa như con thỏ nhỏ bị giật mình, trợn to mắt, hoảng sợ nhìn cậu ta chằm chằm, bối rối nói: “Không phải cậu nói không đi ra sao?”Cậu thoáng bất mãn, nhíu mày hỏi: “Đêm hôm sao còn gội đầu?”“Bết.”“Chị tôi nói…\"Được rồi, cậu bất lực thở một hơi cắm điện máy sấy, sau đó vẫy vẫy tay: “Đến đây, sấy khô đầu đi.”“À.”Lâm Sơ Tuệ đi đến trước mặt cậu, muốn nhận lấy máy sấy tóc, ai ngờ Tiêu Diễn cực kỳ tự nhiên nâng tóc cô lên, mở máy, cẩn thận sấy tóc cho Lâm Sơ Tuệ.“Hở??”Ngón tay của cậu rất đẹp, thon dài, trắng ngần, từng đốt từng đốt rõ ràng, cứng cáp.<br><br>Làn da hơi mỏng, bởi vì nước da quá trắng cho nên có thể trông thấy những mạch máu xanh lá trên mu bàn tay.Lâm Sơ Tuệ cúi đầu, nhìn bàn tay mũm mĩm của mình, thầm hừ một tiếng: Cống rãnh quả là không nên so sánh với đại dương.Đang thất thần thì bị ai đó kéo tóc đến đau trợn mắt: “A huhu! Đau! Nóng!”Động tác của Tiêu Diễn cũng không ôn nhu hơn, cần đuôi tóc cô, kéo cô về phía mình, lãng đạm nói: “Lại không có chỗ ở?”“Đúng vậy! A! Nhưng mà lần này là chị Thiển chủ động nhặt tôi về! Vì thế đừng nghĩ đến chuyện lấy tiền thuê phòng của tôi.”Tiêu Diễn cười lạnh: “Tôi cần gì mấy xu tiền lẻ của cậu.”“Ừ không cần không cần! Dù gì thì học thần chỉ cần bán nhan sắc, bán ảnh chụp, là đủ trở thành một tiểu phú ông rồi.”\"Cảm ơn! Quá khen!\"\"Nè đây không phải là khen cậu! Đây là… ý là… không giữ đức hạnh… là loại nam tử phong trần (*), mất giá.\"(*) trong truyện cổ đại hay dùng từ nữ tử phong trần để chỉ mấy cô nương thanh lâu :) các bạn cứ tự suy ra nhé.\"Tôi nhớ ai đó còn muốn chụp ảnh với nam tử phong trần này thì phải.\"\"Tôi… tôi… thay trời hành đạo, lưu lại bằng chứng, xóa sổ tệ nạn… A! Đau đau!\"Tiêu Diễn giữ chặt tóc cô, kéo sát vào ngực mình, nói khẽ: \"Vậy thì ngài thám tử đây cho hỏi một chút… xóa sổ tệ nạn? Tôi có chỗ nào giống một tệ nạn?\"Lâm Sơ Tuệ ngẩn người nhìn đối phương.<br><br>Cả hai gần nhau trong gang tấc.<br><br>Vẫn đó khuôn mặt anh tuấn bức người, vẫn đó đôi mắt đen huyền bí ẩn tựa trời đêm, vẫn đó nụ cười nhàn nhạt biếng nhác, hờ hững.<br><br>Trong đầu cô một loạt các ký ức tranh nhau xoay vần.Ừ không phải tệ nạn… rõ ràng là đẹp đến mê người mà thôi.Một giây thoáng ngượng ngùng cô vội vàng dời tầm mắt.Tiêu Diễn buông tay, chuyên chú sấy khô mái tóc dài, vài sợi tóc nhẹ nhàng đảo qua mặt cậu, hương thơm nhàn nhạt vướng vít quanh mũi.Không hiểu vì sao, chỉ cần ở bên cạnh cô gái này cho dù ồn ào đấu võ mồm, hay lẳng lặng không nói gì cũng khiến tâm tình của cậu thực dễ chịu, an yên.Từ tấm bé Tiêu Diễn đã chìm nổi giữa đời ấm lạnh, ăn đủ cay đắng ngọt bùi, vật vã trong vòng tròn oan oan tương báo, từng giây, từng phút, chỉ cần còn thở là còn tranh giành, hơn thua với vận mệnh, vậy mà giờ khắc này lại cảm thấy thật nhẹ nhàng.Lâm Sơ Tuệ im lặng đưa lưng về phía cậu, hai người đều đứng thẳng, cô vừa vặn cao đến ngực Tiêu Diễn.Qua tấm áo đơn bạc có thể cảm nhận được làn da lành lạnh, mong manh.Lâm Sơ Tuệ hít sâu một hơi, đưa mắt nhìn màn mưa rả rích ngoài hiên, cố gắng dời lực chú ý khỏi cậu thiếu niên phía sau.“Tiêu Diễn, vừa rồi cậu đi ra ngoài mua cái gì thế?”“Mua ít khoai tây chiên”“Cậu thích ăn khoai tây chiên á?”“Không.”“Vậy sao còn mua?”\"Lấy cớ để vào cửa hàng tạp hóa mua băng vệ sinh cho đỡ xấu hổ.\"Lâm Sơ Tuệ quay đầu, đôi mắt tròn chăm chú nhìn cậu, có điểm tức giận: \"Đã là cái cớ sao còn phải vạch trần?\"Khóe miệng cậu thiếu niên khẽ cong lên ngữ khí có mấy phần trêu chọc: “Bởi vì, đột nhiên muốn làm người khác xấu hổ.”“......”.<br><br>"]