["<br>","<br>Tôn Duệ Thần thấy Lâm Sơ Tuệ có vẻ rất có hứng thú với XY, bèn nói: “Tôi cảm thấy nghiên cứu trí tuệ nhân tạo chẳng phải chuyện gì tốt lành, ngược lại sẽ làm giảm tỉ lệ có việc của lao động, đẩy người lao động trình độ thấp đến bờ vực bị đào thải.<br><br>AI sẽ thay thế hàng triệu việc làm, trong đó lao động phổ thông là đối tượng bị đe dọa nhiều nhất.<br><br>Nhưng mà đối với bè lũ tư bản thì tiền là quan trọng nhất, sống chết mặc bay, tiền ta ta kiếm nào quan tâm đến sống chết của dân đen chứ.”<br>Lâm Sơ Tuệ nghe vậy, sắc mặt lạnh đi, vô thức phản bác: “Cậu ấy không phải là tư bản.”<br>“Cô nói ai?”<br>“Tôi nói XY Innovation Technology Co ltd, không giống như anh nói, hơn nữa tổng giám đốc của họ… Theo đánh giá của tôi mỗi một hạng mục công ty nghiên cứu đều có tính nhân văn sâu sắc.<br><br>Ví dụ như lần này, sản phẩm mới ra mắt hướng đến đối tượng là những em bé bị bệnh tự kỷ.”<br>Kỳ thật Lâm Sơ Tuệ cũng không hiểu chuyên sâu cho lắm về ngành trí tuệ nhân tạo (AI), nhưng cô vẫn luôn chuyên tâm quan sát, theo dõi.<br><br>Mỗi một buổi công bố sản phẩm mới của XY cô đều nghiêm túc xem từ đầu đến cuối.<br>Thấy Lâm Sơ tuệ không quá vui vẻ, Tôn Duệ Thần suy đoán có thể cô say mê ngành sản xuất AI hoặc là fan cứng của công ty XY.<br><br>Ban đầu tính lấy le với người đẹp bằng cách thể hiện kiến giải độc đáo của mình, nào ngờ kết quả lại thành ra ngượng ngùng như hiện tại.<br>Anh ta lập tức uyển chuyển lảng sang chuyện khác, hỏi: “Cô Lâm, không biết cô làm việc gì?”<br>“Xin lỗi, công việc của tôi mang tính chất đặc thù, cần giữ bí mật.”<br>“Tôi hiểu, tôi hiểu, vậy… cô Lâm chắc chưa lập gia đình đúng không?”<br>“Vâng.”<br>“Vậy coi như giống nhau rồi.” Tôn Duệ Thần mỉm cười hỏi: “Thế tức là cô vẫn đang độc thân?”<br>Lâm Sơ Tuệ lãnh đạm đáp: “Ừm.”<br>“Tôi và cô Triệu hôm nay là lần đầu gặp mặt, trước đó chúng tôi cũng chưa từng nhắn tin qua lại hay nói chuyện phiếm lần nào.” Tôn Duệ Thần nhìn Lâm Sơ Tuệ nói: “Tôi nghĩ có lẽ Triệu Tư Nhân cũng đã hàn huyên qua với cô Lâm về điều kiện của tôi.<br><br>Hiện tại tôi đang là quản lý một xí nghiệp của nhà nước, là kiểu bát cơm sắt điển hình (*) mà các vị phụ huynh rất thích.<br><br>Nếu cô Lâm cảm thấy ổn chúng ta có thể thêm Wechat?”<br> <br>(*) “bát cơm sắt” - cụm từ dùng để chỉ những công việc trong cơ quan Nhà nước.<br>Lâm Sơ Tuệ cảm thấy cuộc nói chuyện phiếm này nội dung càng lúc càng không thích hợp, cô khẽ nhíu mày cân nhắc có nên gọi điện cho Triệu Tư Nhân, nhưng cuối cùng vẫn kiềm chế tính tình, nhẫn nại nói: “Thật ngại quá, anh Tôn, có vẻ như anh đang hiểu lầm.<br><br>Bạn thân của tôi vì chưa từng tham gia buổi xem mắt nào trước đó cho nên xấu hổ mới gọi tôi đi cùng.”<br>“Cô có thể nói chuyện gì có lý hơn…”<br>Lâm Sơ Tuệ không kìm được lửa giận nữa, thời điểm chuẩn bị lật bàn chửi cho tên khốn này một trận tơi bời, vừa ngước mắt đã thoáng thấy bóng dáng một người đàn ông thân hình thon dài, âu phục sang trọng mạnh mẽ đi tới.<br>Hô hấp của cô thoáng cứng lại.<br>Mặc dù vô số lần nhìn thấy người ấy trong video nhưng trong hiện thực đây là lần đầu đối diện trực tiếp sau bao nhiêu năm.<br>Lâm Sơ Tuệ nhớ rõ lần cuối cùng hai người tạm biệt nhau, Tiêu Diễn dùng sức ôm cô vào lòng, cái ôm mạnh mẽ, mãnh liệt ấy như thể muốn đem cô hòa vào cơ thể.<br>Lâm Sơ Tuệ cúi đầu uống trà, hơi nghiêng sang một bên, hi vọng cậu ta không nhìn thấy mình mà mau chóng rời đi.<br>Mối tình đầu thuở thiếu thời khắc cốt ghi tâm, khiến cô nhớ mãi không quên được.<br><br>Vật đổi sao dời, hiện giờ gặp mặt chỉ làm cô thêm đau xót.<br>Không bằng đừng gặp thì hơn.<br>Cô không biết liệu Tiêu Diễn có nhìn thấy mình hay không, hơi liếc nhìn sang, thấy cậu ấy cùng vài người đàn ông khác đang đi thẳng vào thang máy gần đó.<br>Lâm Sơ Tuệ nhẹ nhõm thở dài một hơi, nhưng mà ngay thời khắc cửa thang máy mở ra, Tiêu Diễn như thể đã hạ quyết tâm, sải bước, đi thẳng qua chỗ Lâm Sơ Tuệ.<br>Tất cả mọi người đều đưa mắt nhìn nhau, không hiểu chuyện gì xảy ra, kể cả Lâm Sơ Tuệ.<br>Cô ngẩn người nhìn cậu.<br>Đôi mắt đen nhanh thâm thúy, như vực sâu không đáy, hút chặt linh hồn cô, không cho Lâm Sơ Tuệ có cơ hội trốn chạy.<br>Tiêu Diễn đi tới, nhã nhặn hỏi: “Anh có thể ngồi đây không?”<br>Lâm Sơ Tuệ vẫn không nói lời nào, Tôn Duệ Thấy thấy người đến khí độ bất phàm, quần áo giày dép đều là hàng cao cấp, do dự mở miệng: “Xin hỏi cậu là?”<br>“Chào anh, tôi là bạn trai cô ấy.”<br>“A, không phải nói…”<br>Lâm Sơ Tuệ giật mình, quay sang lườm Tiêu Diễn một cái, người kia khí định thần nhàn thoải mái đối mặt với cô.<br><br>Kể cả Tiêu Diễn không một thân hàng hiệu, chỉ ăn mặt bình thường nhưng khí chất ngông cuồng, cao ngạo này vẫn chẳng khác nào cậu thiếu niên cậy tài kiêu ngạo ngày xưa.<br>Lâm Sơ Tuệ cũng không đứng đắn nữa, cực kỳ thẳng thắn mở miệng: “Là bạn trai cũ.”<br>“Bạn trai cũ thì vẫn là bạn trai.” Tiêu Diễn thấy đối phương không cố tình làm lơ mình thì thoải mái ngồi xuống bên cạnh Lâm Sơ Tuệ, còn cố tình chen lấn, ngồi sát bên cạnh cô.<br>Nhiệt độ cùng mùi hương quen thuộc đột ngột bủa vây không khí quanh Lâm Sơ Tuệ, trái tim cô thoáng chốc gia tăng nhịp đập.<br>Tôn Duệ Thần đánh giá Tiêu Diễn một lượt, mới cẩn thận hỏi: “Tôi nhìn cậu có chút quen mắt.”<br>Tiêu Diễn cũng chẳng e dè, thoải mái giới thiệu: “Tôi là Tiêu Diễn.”<br>“À.<br><br>Anh là… Tiêu Diễn của XY Innovation Technology Co ltd??”<br>Tôn Duệ Thần thoáng luống cuống liền đổi xưng hô từ “Cậu” thành “Anh”: “Chào anh! Tôi là Tôn Duệ Thần.<br><br>Đây là danh thiếp của tôi.”<br>Tiêu Diễn không nhận lấy, chỉ nghiêng đầu hỏi Lâm Sơ Tuệ: “Gọi món chưa? Nhà hàng này có món cá quế chiên xù(1) rất ngon, muốn nếm thử không?”<br>“Đang chờ bạn.”<br>Lâm Sơ Tuệ không có cách nào hành xử như thân quen như trước kia, dù gì cả hai đã 5 năm không gặp mặt.<br>Tôn Duệ Thần xấu hổ thu hồi danh thiếp, cười khan một tiếng, lại biểu đạt chút kính nể với Tiêu Diễn.<br>Hơn 10 phút sau, Triệu Tư Nhân vội vã chạy đến, cực kỳ hối lỗi nói: “Thành thật xin lỗi, kẹt xe quá nên để hai người đợi lâu.<br><br>Xin lỗi.”<br>Lâm Sơ Tuệ nhẹ nhàng thở ra một hơi nói: “Cậu đến là được rồi.”<br>Tôn Duệ Thần chuyển vào ghế trong, nhường ghế ngoài cho Triệu Tư Nhân, đồng thời chu đáo kêu nhân viên phục vụ đến gọi đồ ăn.<br>“Hả? Đây là…” Triệu Tư Nhân đánh giá Tiêu Diễn một lát, hỏi Lâm Sơ Tuệ: “Cậu cũng gọi bạn tới à?”<br>“Không phải… người này… ngẫu nhiên gặp.”<br>Bởi vì Triệu Tư Nhân là bạn thân của Lâm Sơ Tuệ, cho nên ngữ khí của Tiêu Diễn không lạnh lùng cứng nhắc như khi nói chuyện với Tôn Duệ Thần, anh lịch sự chủ động chào hỏi: “Chào cô, tôi là Tiêu Diễn, là bạn trai cũ của Lâm Sơ Tuệ.<br><br>Cô ấy có nhắc đến tôi không.”<br>“Tớ đi đây.”<br>Triệu Tư Nhân nheo mắt nhìn Tiêu Diễn, giật nảy cả mình, reo lên: “A! Tiểu Sơ đích xác có nhắc đến anh vào lần, gì mà là người bạn trai cậu ấy nhớ mãi không quên.<br><br>Là anh sao? Tôi thường xuyên thấy anh trên tin tức! Oa má ơi.<br><br><br>Thần kỳ!”<br>Tiêu Diễn ngẩng đầu: “Nhớ mãi không quên?”<br>“Đúng thế! Đúng thế!” Cô bạn kích động nhìn Lâm Sơ Tuệ nói: “Không phải cậu bảo rằng Tiêu Diễn là người bạn trai cũ cậu rất rất thích sao? Khó trách lúc nào cậu cũng bảo muốn đến tham dự lễ ra mắt sản phẩm của công ty XY! Thì ra dư tình chưa hết… Trước đó tớ còn thật sự cho rằng cậu có niềm đam mê đặc biệt với AI cơ!”<br>Lâm Sơ Tuệ mắng thầm trong đầu, cái cô nàng miệng rộng này, sao lại toang toác nói ra hết bí mật của mình vậy, thật muốn bịp cậu ta lại.<br><br>Nắm tay Lâm Sơ Tuệ run rẩy, nghiến răng nói: “Được rồi.<br><br>Nhân Nhân! Cậu đã tới, vậy tớ không quấy rầy hai người dùng cơm nữa! Hai người nói chuyện nhé.<br><br>Tớ đi đây.”<br>Triệu Tư Nhân nhìn tình hình này, nhoẻn miệng cười xấu xa, đáp: “Ai da.<br><br>Tớ hiểu! Tớ hiểu.<br><br>Cậu muốn đi gặp riêng bạn trai cũ, nên không muốn để ý đến người bạn này nữa! Được được được! Đi nhé!”<br>Lâm Sơ Tuệ liếc cũng không thèm liếc Tiêu Diễn, xách túi đứng lên sải bước ra khỏi tiệm.<br><br>Tiêu Diễn một đường đuổi theo, giữ chặt cánh tay cô: “Bé Ngoan.”<br>Lúc đầu Lâm Sơ Tuệ chỉ cảm thấy bối rối, ngượng ngùng, cho đến khi đối phương gọi 2 tiếng “Bé Ngoan”, ánh mắt đốt lên ngọn lửa giận trong lòng cô.<br>Cô thuận thế vung tay, quật Tiêu Diễn ngã nhào trên mặt đất.<br>“Không được gọi tôi bằng tên này.”<br>Một đám nhân viên âu phục lượt là đứng bên cạnh cửa sổ sát đất trơ mắt nhìn đại boss nhà mình bị một cô gái quật ngã, mặt mày tái mét, kinh ngạc, hoảng sợ như sắp tận thế đến nơi.<br>Tiêu Diễn ngã ngồi trên mặt đất, ngẩng đầu nhìn Lâm Sơ Tuệ: “Nếu Bé Ngoan giận, có thể đánh anh bao nhiêu lần cũng được, anh nhất định không đánh lại.”<br>Nhàng hàng Lam Khê khách hàng đông, không lúc nào không náo nhiệt, toàn bộ thực khách vì một màn này mà dừng thưởng thức mỹ thực dán mắt theo dõi câu chuyện hấp dẫn của đôi nam thanh nữ tú đang ồn ào kia.<br><br>Tiêu Diễn ngồi ăn vạ dưới đất, nhất định không chịu đứng lên.<br><br>Lâm Sơ Tuệ thoáng bối rối, khẩn trương nói: “Ai muốn đánh anh, mau đứng dậy!”<br>Tiêu Diễn giở thói vô lại, nhất quyết mặt dày ngồi bệt trên đất: “Bị thương rồi.<br><br>Không dậy nổi.”<br>“Thôi giả vờ đi.<br><br>Anh nào có yếu ớt thế!”<br>“Em không biết à! Thân thể anh vốn yếu đuối vậy đó.”<br>Lâm Sơ Tuệ quay đầu nhìn đám người xung quanh, thậm chí có người bắt đầu rút điện thoại ra quay video, cô nhanh chóng đỡ Tiêu Diễn đứng dậy, kéo anh rời đi.<br>Lòng bàn tay người con trai này vẫn hệt thuở thiếu niên ấm áp lại chút sần sùi.<br><br>Là bàn tay đã từng lao động vất vả kiếm sống.<br>“Anh tốt xấu gì cũng là tổng giám đốc kiêm nhà sáng lập một công ty lớn, sao có thể giờ ba cái trò Chí Phèo giữa nơi công cộng thế chứ?”<br>Tiêu Diễn chăm chú nhìn cô, nhu tình đáp: “Vì bận cùng bạn của anh nổi giận rồi? Anh không biết dỗ cô ấy thế nào?”<br>“Tôi không giận.” Lâm Sơ Tuệ bình ổn cảm xúc, nhìn nhóm nhân viên đang nghiêm chỉnh thành thành thật thật đứng chờ sếp đã lâu, nói: “Đồng nghiệp đang chờ anh kìa.”<br>“Em block anh.” Tiêu Diễn hỏi: “Có thể bỏ block được không?”<br>“Không.” Lâm Sơ Tuệ kiên quyết từ chối: “Block là block, ý là không còn muốn liên hệ nữa, cả đời cũng không muốn dính dáng gì đến đối phương nữa.”<br>Tiêu Diễn không cưỡng cầu, cúi đầu nghĩ ngợi một lúc, lại nó: “Bạn em nói em muốn đến xem buổi ra mắt sản phẩm mới của công ty anh, anh có thể sắp xếp…”<br>“Không.” Lâm Sơ Tuệ khẩu thị tâm phi, nhàn nhạt cự tuyệt: “Tôi không có hứng thú gì với buổi ra mắt sản phẩm đó cả.<br><br>Chỉ là nhàm chán, muốn giết thời gian nên định ghé qua xem thôi.<br><br>Chuyện giữa chúng ta đã là quá khứ rồi, thái độ của tôi với Tần Nại ngày đó cũng chính là thái độ của tôi hiện tại với anh.<br><br>Lâm Sơ Tuệ tôi trước giờ không dùng lại đồ đã bỏ.”<br>Đáy mắt Tiêu Diễn không chút nào che giấu sự mất mát.<br><br> <br>Anh cụp mắt, cố gắng khống chế cảm xúc, nhưng mọi cố gắng hiện giờ dường như vô vọng.<br>Anh đi đến trước mặt cô, chậm rãi đưa tay, muốn chạm vào khuôn mặt mình nhớ thương da diết.<br><br>Lâm Sơ Tuệ nghiêng người né tránh, nhưng không động thủ.<br>Không động thủ chính là ngầm đồng ý.<br>Tiêu Diễn kiên trì vươn tay, vuốt nhẹ gương mặt cô.<br>Khoảnh khắc ngón tay hơi chai lướt qua da thịt non mềm, một dòng điện chạy thẳng từ cột sống lên đỉnh đầu Lâm Sơ Tuệ.<br>Trái tim cô thoáng run lên.<br>Ngày đó cậu ấy không tới, Lâm Sơ Tuệ lên máy bay chật vật khóc một trận.<br>Thích một người đến thế, có bao nhiêu không nỡ buông tay, cuối cùng vẫn không thể ở bên nhau, đau lòng biết mấy.<br>Cô đẩy tay Tiêu Diễn ra.<br>“Cá quế chiên xù của nhà hàng này rất ngon.” Tiêu Diễn cúi đầu, giả bộ đáng thương: “Ăn rất ngon.”<br>“Cho nên?”<br>“Muốn mời em ăn.”<br>Lâm Sơ Tuệ lắc đầu: “Tiêu Diễn, hôm đó tôi ở phi trường đợi anh rất lâu, đợi mãi… đợi mãi… anh vẫn không đến.<br><br>Là anh từ bỏ tôi trước…”<br>“Anh có đến.” Tiêu Diễn cắt ngang lời cô: “Ngày đó anh đến sân bay, vốn muốn mua cho em một chiếc gối tựa.<br><br>Bay đường xa có gối tựa sẽ dễ chịu hơn, không bị mỏi cổ.”<br>Hô hấp của Lâm Sơ Tuệ như đình chỉ, không tin nhìn anh.<br>“Nhưng đồ ở sân bay rất đắt, anh đi dạo mấy cửa hàng, mới chọn được một chiếc ưng ý.<br><br>Giá là 689 tệ, lúc thanh toán trong ví anh không đủ tiền.<br><br>Lục tung cả người móc hết toàn bộ tiền lẻ ra cũng không đủ.<br><br>Rất nhiều người trong cửa hàng đều quay lại nhìn anh…”<br>“Sơ Tuệ, thật ra anh vẫn luôn rất tự ti.”<br>Khóe miệng Tiêu Diễn nặn ra một nụ cười đắng chát: “Không có ba Lâm bên cạnh ủng hộ, anh không cách nào có đủ dũng khí làm bạn trai của em.”<br>--------------------<br>(1) Cá quế chiên xù Tên thường gọi trong tiếng Anh của món này là The Squirrel-shaped Mandarin Fish.<br><br>Đây là món ăn truyền thống tiêu biểu của Tô Châu, nó luôn có mặt trong các bữa tiệc, các lễ hội và lúc nào cũng đứng trang đầu tiên trong thực đơn của các nhà hàng lớn nhỏ.<br><br>Đây là món cá chiên sau đó sốt chua cay.<br><br>Khi làm món ăn này đầu bếp đã rút hết xương của con cá, tẩm ướp gia vị kĩ vì thế hương vị của nó quyến rũ vô cùng.<br><br>(Thật ra theo ý kiến cá nhân mình món này không những không ngon mà còn được cái đắt.<br><br>Vì thế ai đến Tô Châu muốn thử thách khẩu vị thì ăn còn không nên chọn các món khác.)<br>Tương truyền Càn Long nhà Thanh, ông vua mà rảnh rỗi lại thích đi du lịch Giang Nam đã từng đến Tùng Hạc Lâu - Tô Châu để thưởng thức món ăn này.<br><br>Và chắc chắn nhà hàng đã làm hài lòng ông vua được xem là khó tính như Càn Long, ông đã nhận xét, hoặc có thể tặng dăm ba chữ, hay đơn giản là bấm “Like”, sau đó đưa nhà hàng và món ăn này trở nên nổi tiếng.<br><br>"]