["<br>","<br>Lâm Sơ Tuệ ghét nhất những cơn mưa mùa hạ ở Nam Thành.Loại mưa này, cứ rả rích cả ngày, còn mặt trời trên cao hệt một ông lão cố chấp, cứ khăng khăng nhất quyết vén mây, thò đầu xuống nhìn ngó nhân gian bằng được rồi lại ẩn đi như chơi trốn tìm.Trời vừa mưa, vừa nắng, khiến không khí vừa khô nóng, lại ẩm ướt dễ làm tâm trạng người ta ủ dột, ngột ngạt.Phản chiếu trên cửa kính của mấy shop bên đường là hình ảnh cô nữ sinh mặt mày thanh tú, mặc áo sơ mi trắng cùng chân váy JK (1) đậm màu.<br><br>Trên bắp đùi thon dài, thẳng tắp, là ba vết muỗi cắn đỏ au, do sự đối lập với nước da trắng muốt lại càng nổi bật.Mấy con muỗi vằn hoa này là “Đặc sản” phương Nam, nhìn thì nhỏ con nhưng công lực vô cùng lợi hại, bị đốt không những sưng to mà còn ngứa ngáy vô cùng.Khi còn nhỏ, mỗi lần bị muỗi đốt Lâm Sơ Tuệ sẽ khóc thút thít chạy tới chỗ ba Lâm làm nũng, ông luôn dùng móng tay chọc thành hình cây thập tự lên vết muỗi đốt đó, sau đó ha ha cười lớn.Lâm Sơ Tuệ nhai kẹo cao su, bước vào một cửa hàng tiện lợi, mua dầu đuổi muỗi.Trước cửa hàng có một chiếc Mercedes màu đen thời thượng đỗ ngay mặt tiền, vì được nước mưa gột rửa nên thân xe sáng bóng, càng hút mắt hơn.Vừa mở cửa bước vào luồng hơi lạnh từ điều hòa đã phả thẳng lên người khiến tinh thần và thể xác Lâm Sơ Tuệ tỉnh táo hẳn.Cô đi thẳng đến quầy vật dụng hàng ngày, cầm một hộp dầu cù là (2) sau đó đi qua quầy đồ uống định bụng mua thêm 1 lon soda chanh dây loại cô thích nhất.Giữa không gian yên tĩnh đột nhiên truyền đến chất giọng ấm ấm bằng tiếng anh lưu loát của một người con trai, ngữ điệu rõ ràng, phát âm chuẩn xác, giọng nói còn có chút bay bổng.Là giọng Anh Anh bản xứ điển hình.Cô đi đến giá để nước uống, lập tức thấy được cậu con trai kia.Cậu ta mặc một bộ quần áo thể thao rộng rãi, đôi mắt đen sâu hun hút, tóc mái dài chấm mi.Kiểu con trai anh tuấn thế này, giữa mùa hè oi bức, cảm giác như gặp được ánh sáng ban mai thanh thuần nhất của sớm tinh mơ.Tay cậu ta cầm điện thoại dùng giọng điệu Anh Anh chuẩn xác nói chuyện, một tay chậm rãi giơ lên lấy đồ uống.Trên kệ còn duy nhất một lon soda vị chanh dây.<br><br>Lâm Sơ Tuệ nhanh tay, lẹ mắt, trong tích tắc đầu ngón tay cậu thiếu niên kia chuẩn bị chạm vào lon nước uống, cô đã nhanh hơn vững vàng cướp lấy.Tầm mắt cậu ta nhanh chóng quét mắt về phía bóng lưng cô.Nhưng Lâm Sơ Tuệ đã nghênh ngang, huýt sáo rời đi.Cô nghe rõ cậu trai kia đứng phía sau dùng tiếng anh lầu bầu vài câu.<br><br>Chắc chắn là đang ngoa ngoắt mắng người.Người đang buôn chuyện điện thoại hỏi cậu ta đã xảy ra chuyện gì, Hứa Gia Ninh dùng tiếng Trung hờ hững đáp: “Một số người Trung Quốc ý thức kém thậm tệ.”Thời điểm tính tiến, Lâm Sơ Tuệ mua thêm một bao Marlboro (3), nhỏ giọng lẩm bẩm---“Giả vờ tiếng Tây tiếng ta thâm sâu (*)!”(*)假洋鬼子: xuất phát từ tiểu thuyết “A Q chính truyện” của nhà văn Lỗ Tấn, là cách gọi tỏ ý xem thường của A Q dành cho cậu quý tộc đi du học ở nước ngoài.Đi ra khỏi cửa hàng tiện lợi cô còn thuận tay dính bã kẹo cao su lên cửa sổ xe Mercedes.…Biệt thự rất lớn, thiết kế xa hoa, lộng lẫy, nhưng lại quá mức lạnh lẽo, rỗng tuếch.<br><br>Dù bên trong tiện nghi đầy đủ hiện đại, Lâm Sơ Tuệ vẫn cảm thấy trống vắng.<br> <br><br>Cô không khỏi hốt hoảng.<br><br>Di ảnh của ba đặt trong phòng khách lại bị mẹ cất đi, bên trên bức tường trắng đến nhức mắt chỉ còn một khoảng trống gai mắt.Lâm Sơ Tuệ đi đến phòng của ba Lâm ở tầng hai, từ ngăn tủ đầu giường thứ hai từ trái qua phải, cô rút ra một khung ảnh.Trên bức ảnh đen trắng rõ nét là một người đàn ông tươi cười như ánh mặt trời, dù khóe mắt đã có vài nếp nhăn nhưng không giấu được nét đẹp trai, tuấn lãng.<br><br>Đáy mắt ông sáng rực rỡ, tràn đầy khí phách của thiếu niên.Trong ký ức của Sở Tuệ, ông mãi mãi vẫn luôn trẻ trung, dễ nhìn như thế, chưa từng già đi.Ba Lâm là lính cứu hỏa, vì cứu người trong vụ cháy lớn mà hi sinh trong biển lửa hung tàn.<br><br>Ông chính là vị anh hùng nhân dân trong miệng mọi người, nhưng lại là vết thương không bao giờ lành trong tim con gái mình - Lâm Sơ Tuệ.Thời gian 2 năm nói dài không dài nói ngắn không ngắn, nhưng cũng đủ đem cô bé con hoạt bát, thích làm nũng trong lòng ba --- trở thành một thiếu nữ bất trị, hư hỏng.Cô lần nữa treo tấm di ảnh lên tường, cẩn thận chỉnh lại, sau đó rút từ trong cặp sách bài thi toán 9 điểm ra, đặt trước di ảnh, khóe miệng cong lên một nụ cười phản nghịch, ngang ngược, trống không hỏi: “Bài kiểm tra trắc nghiệm.<br><br>Vừa lòng chưa?”“Không hài lòng? Vậy ba mau trở về đánh con đi.”“Lão Tần chủ nhiệm lớp nói, với điểm số lẹt đẹt này của con cũng đủ khiến người chết tức quá mà sống lại.”Lâm Sơ Tuệ hướng tay về phía di ảnh, hy vọng sẽ giống như khi còn bé, bị điểm kém sẽ bị ba đánh tay trách phạt.Nhưng đáp lại cô chỉ là sự im lặng đến quạnh quẽ.Mấy phút sau, cô bĩu môi, rút tay về, lẩm bẩm nói: “Lừa đảo.”Đột nhiên mẹ Phương gọi điện đến: “Hôm nay cậu bé bên Hứa gia sẽ dọn vào, cậu bé đó hình như học cùng trường với con, thành tích rất ưu tú, trong quá trình học tập có vấn đề gì có thể nhờ cậu ấy giúp đỡ.”Lâm Sơ Tuệ nằm trên sofa, vừa chơi game vừa đáp cho có lệ: “Ồ.”“Phòng của cậu ấy đã chuẩn bị xong chưa? Con khách khí với người ta một chút, mẹ và chú Hứa nửa tháng sau sẽ về.”“Vâng.”“Con có muốn mua gì không? Mỹ phẩm, quần áo, đồ skincare hay túi xách gì đó?”“Không ạ.”Tay Sơ Tuệ múa trên màn hình, nhanh chóng tung ra một loạt skill hạ gục đối thủ, kết thúc không quên táng cho đối phương thêm vài đá.Điện thoại truyền đến tiếng thở dài.<br><br>Lâm Sơ Tuệ cúp điện thoại, cho nhân vật game sử dụng chức năng chơi tự động, lẳng lặng gối đầu lên cánh tay, lơ đãng nhìn trần nhà.<br><br>Thời điểm ba qua đời tinh thần mẹ cô sa sút thảm hại.Nhưng rất nhanh bà đã lấy lại ý chí, thương hiệu Phương Ninh do bà sáng lập vừa ra thị trường đã được chào đón nồng nhiệt.<br><br>Dường như ông trời lấy của bà một người chồng nhưng bù lại một sự nghiệp thành công mỹ mãn.<br><br>Thương hiệu thời trang Phương Ninh trở thành nhãn hàng được giới trẻ săn đón nhiều nhất trong hơn 1 năm trở lại đây.Lâm Sơ Tuệ từ con gái nhà khá giả đột ngột trở thành một tiểu thư phú nhị đại (*) giàu nứt đố đổ vách.(*)Phú nhị đại ([fû.âɚtâi]; tiếng Trung: 富二代; bính âm: Fùèrdài; nghĩa đen: \"thế hệ giàu có đời thứ hai\") là một thuật ngữ tiếng Trung được dùng để chỉ đến thế hệ con cái của giới nhà giàu mới nổi (nouveau riche) tại Trung Quốc.Trước đó không lâu, mẹ cô Phương Ấu Di đã tái hôn cùng một người đàn ông họ Hứa.<br><br>Chú Hứa kia với mẹ cô ban đầu là quan hệ làm ăn, sau này lâu ngày sinh tình, nhất quyết tiến đến hôn nhân, cũng có thể xem như hai vị cường nhân về một nhà.Hai người đều tái hôn, vì vậy không làm rầm rộ, cũng không tổ chức tiệc mừng, chỉ đơn giản hoàn thành thủ tục đăng ký kết hôn, sau đó ra nước ngoài hưởng tuần trăng mật.<br><br><br>Mọi việc đều diễn ra hết sức kín đáo, riêng tư.Đối với việc mẹ đi bước nữa, Lâm Sơ Tuệ không phán xét cũng chẳng phản đối, chỉ có duy nhất một điều khiến cô khó chịu, đó là mẹ luôn tháo di ảnh của ba xuống, giấu vào ngăn tủ.Ba cô sợ tối, không thích nhất là phải ở nơi vắng vẻ, quạnh quẽ.Lâm Sơ Tuệ dứt khoát in liền mấy bức di ảnh của ba treo trong phòng khách, nhà ăn, phòng ngủ… khắp mọi nơi trong nhà.Trong căn nhà xa hoa, trống rỗng, khắp nơi đều là khuôn mặt tươi cười, cùng đôi mắt hoa đào dịu dàng của ông, kể cả… toilet…Mẹ cô - Phương Ấu Di nhiều lần nổi giận, nóng nảy túm chặt áo con gái, không kìm nổi to tiếng: “Ba con đã mất rồi! Lúc ông ấy đi cứu người đâu có nghĩ gì đến hai mẹ con chúng ta! Là ba con bỏ rơi chúng ta trước! Ông ta không trở lại nữa đâu! Nhìn thẳng vào hiện thực đi! Mở to con mắt ra mà sống tiếp đi, Sơ Tuệ.<br><br>Người chết đã chết rồi, người sống nhất định phải sống cho tử tế.”Lâm Sơ Tuệ gắt gao cắn chặt răng, đôi mắt ửng đỏ, bình tĩnh gằn từng chữ: “Nhất định ba sẽ trở về.”Phương Ấu Di và con gái gay gắt với nhau hơn nửa năm, nhưng đứa con gái duy nhất của bà vẫn cứng đầu như cũ, nhất định không bỏ được chấp niệm trong lòng.Mà công ty của bà đang trong giai đoạn phát triển quan trọng, ngày nào cũng quay cuồng trong công việc, dần dà bà cũng từ bỏ việc thay đổi cô.Mới trung niên đã để tang chồng, còn trẻ đã phải một thân một mình nuôi con gái, bà không có quyền giống cô bé, tùy hứng buông thả mình trong hồi ức đau thương.<br><br>Bà còn phải lo cho mình, cho con, cho gia đình này, bà phải quên đi, kiên cường mà sống tiếp.Lâm Sơ Tuệ nhìn khuôn mặt cười xán lạn của ba treo trên tường, bĩu môi nói: “Người phụ nữ của ba cũng muốn bỏ ba rồi.”Người đàn ông tuấn dật trong tấm ảnh vẫn khoan dung, độ lượng nở nụ cười, không nói một lời… như thấu hiểu, như tha thứ……Không bao lâu sau, bên ngoài vang lên tiếng động cơ xe ô tô.Lâm Sơ Tuệ không để ý, tiếp tục kể mấy chuyện lặt vặt thú vị hôm nay cô gặp được, tiếng động cơ xe vẫn inh ỏi bên tai.Đây là khu biệt thự cao cấp, là người nào không có ý thức vậy chứ.Cô lười biếng đi đến bên cửa sổ sát đất, lọt vào tầm mắt là một chiếc Mercedes màu đen, rẽ màn mưa chễm chệ dừng trước cổng nhà cô.Phản ứng đầu tiên của Lâm Sơ Tuệ là tay “Tây pha kè” ban chiều đến tìm cô tính sổ???Không đến mức đó đi, chỉ là một cái bã kẹo cao su mà thôi.Thiếu niên thanh tú trên xe ung dung bước xuống, đôi chân dài miên man phản chiếu lên cửa xe bóng loáng càng tạo hiệu ứng thon dài.Hứa Gia Ninh nghiêng đầu, ánh mắt lười biếng rơi trên người cô gái đứng bên cửa sổ lớn.Hai người mặt đối mặt vài giây, trong lòng đồng thời chửi thầm một câu “Đệt”.…Tên “Tây pha kè” chuyển trường từ Anh về nước, ở nhà mình nửa tháng, sau đó chuyển đến nhà Lâm Sơ Tuệ.<br><br>Hành lý mang theo cũng chỉ có một vali đồ dùng.Phương Ấu Di vì cậu con riêng của chồng mới này đã chuẩn bị gian phòng lớn nhất ở lầu hai, đầy đủ tiện nghi để “cậu bé lạ nước lạ cái” dễ hòa nhập với gia đình mới.Lâm Sơ Tuệ nghiêng người dựa vào cạnh cửa, mặt không đổi sắc nhìn “người anh em mới tới” thu dọn đồ đạc.Trong vali đồ dùng tuy nhiều nhưng được sắp xếp cẩn thận, tỉ mỉ đâu ra đó, từng bộ quần áo được gấp vuông thành sắc cạnh, người không biết còn tưởng cậu ta từ trường huấn luyện đặc công đi ra.Vị “người nhà tương lai gần” này không hề giống cô, mỗi lần thay quần áo đều vứt lung tung, bừa bộn trên giá treo.“Con trai của chú Hứa?”“Ừ.”“Có chứng cứ chứng minh không?”Hứa Gia Ninh dừng động tác, lấy hộ chiếu trong túi ra đưa cho cô.Cô gái này giống hệt một bà chủ cho thuê nhà trọ khó tính, cẩn thận soi mói thông tin cá nhân của cậu ta.Trong tấm ảnh Hứa Gia Ninh lúc đó còn khá ngây ngô, cứng ngắc, mang phong phạm của một tấm chiếu mới đầy học thức, quả không hổ danh là du học sinh, từ cách ăn mặc, khí chất đều có thể nhìn ra được cậu ta được tiếp nhận nền giáo dục vô cùng… TÂY.Hai người sống chung một nhà, tuy rằng cả hai đều hạn chế tiếp xúc với đối phương đến mức thấp nhất nhưng chung quy vẫn phải chạm mặt, vì thế đều cực kỳ ăn ý đeo bộ mặt khách khách khí khí, giả dối chào hỏi nhau.Hứa Gia Ninh: “Mẹ cậu nói thành tích học tập của cậu không được tốt.<br><br>Nhờ tôi phụ đạo thêm cho cậu.”Lâm Sơ Tuệ nhai kẹo cao su, hếch mặt khiêu khích: “Thành tích của tối rất tốt.<br><br>Không phiền cậu.”Ánh mắt Hứa Gia Ninh bình tĩnh rơi trên bài kiểm tra trắc nghiệm số học vỏn vẹn 9 điểm rơi trên sàn.“Rất tốt.” Ánh mắt cậu ta lộ rõ 10 phần trào phúng.Lâm Sơ Tuệ lại như không thèm để ý, hỏi: “Nghe nói thành tích của cậu không tệ, ngay sau khai giảng là kỳ thi khảo sát chất lượng.<br><br>Sao? Có lòng tin cầm chắc thủ khoa toàn trường không?”“Tám chín phần mười.” Hứa Gia Ninh kiêu ngạo đáp lại.Lâm Sơ Tuệ bĩu môi, thổi một cái bóng bóng to, hờ hững nhìn đối phương.“Ờ.”Thái độ khinh khỉnh ấy khiến người khác khó chịu, nhưng lại chẳng thể làm sao được.“Xin hỏi nhà vệ sinh ở đâu?” Hứa Gia Ninh hỏi.“Cuối hành lang.”Lâm Sơ Tuệ nhường đường, Hứa Gia Ninh từ bên người cô đi qua, thậm chí cô có thể ngửi được mùi trầm hương nhàn nhạt trên người cậu ta.Cô hờ hững lẩm bẩm: “Thằng tiểu bạch kiểm (*) Tây pha kè.”(*)Tiểu bạch kiểm: ý chỉ những chàng trai trắng trẻo xinh đẹp, sống bám vào người khác hoặc được bao nuôi, thường được dùng với ý châm biếm.Có lẽ nghe được, thời điểm bước vào nhà vệ sinh, Hứa Gia Ninh dùng sức đóng cửa như thể muốn phát tiết cảm xúc.Lâm Sơ Tuệ cũng chẳng phải đứa con gái dễ trêu chọc, dứt khoát đi thẳng đến trước cửa, hét to: “Đồ trong nhà này, chỉ cần làm hư, căn cứ đúng giá trị thị trường mà bồi thường.”Hừ ở nhờ nhà người khác mà cũng dám phách lối.Một lúc lâu sau, tiếng Hứa Gia Ninh trầm thấp, ẩn nhẫn truyền đến: “Vì sao trong nhà vệ sinh lại có treo ảnh chụp một người đàn ông?”“Đó là ba tôi.”“Vì sao cậu lại treo ảnh của ba mình… trong nhà vệ sinh.”“Liên quan gì đến cậu.” Lâm Sơ Tuệ lầu bầu rời đi: “Yêu xa.<br><br>Toilet nhà này thế đó, không dùng được thì ra nhà vệ sinh công cộng mà giải quyết.”…Lâm Sơ Tuệ khóa trái cửa phòng mình, nằm lì trên giường chơi ipad, group lớp lúc này đang vô cùng náo nhiệt.Cuộc thi khảo sát chất lượng vừa kết thúc, đã có kết quả, lớp trưởng đang công bố bảng thành tích, mọi người bàn tán khí thế ngất trời…“Cậu nam sinh mới chuyển trường đến, tên Hứa Gia Ninh gì đó, đúng là trâu bò chết đi được!”“Điểm Tiếng Anh của cậu ta hình như tuyệt đối đó.<br><br>Mẹ cái quỷ gì thế không biết! Toàn trường chỉ có duy nhất một người đạt 100 điểm Anh Văn.”“Môn đại số cậu ta cũng chỉ thiếu 5 điểm là được điểm tuyệt đối rồi.<br><br> <br>Mẹ kiếp IQ vô cực à?”Giữa tâm bão mang tên “Hứa Gia Ninh” của đám con gái trong lớp, Lâm Sơ Tuệ hờ hững đóng cửa nhà vệ sinh, đối mặt với ba Lâm thoải mái tự nhiên giải quyết nỗi buồn… không quên lầm bầm về tên “Sính ngoại” đang ở nhờ nhà mình.Cô liếc mắt nhìn điện thoại, tin nhắn mới nhất vừa gửi đến.“Hạng nhất là Hứa Gia Ninh chắc kèo luôn.”“Không phải cậu ta chỉ xếp thứ 2 thôi.”“Cái gì! Móa điểm trâu chó thế mà chỉ xếp thứ hai á? Thế hạng nhất là thần thánh phương nào?”“Tiêu Diễn.”Cái tên này vừa nói ra, toàn bộ đám người trong group chat đồng loạt “Seen” và im lặng.Cái tên này khá quen với Lâm Sơ Tuệ, nhưng cũng chẳng có ấn tượng gì đặc biệt.Có lẽ tên vị học thần nổi tiếng này thường xuyên được dán trên bảng tin, bảng thông báo cho nên khó tránh khỏi cảm thấy quen mắt.…Thứ hai, Lâm Sơ Tuệ vừa tới trường học đã bị thầy chủ nhiệm gọi đến văn phòng cùng mấy bạn học thành tích xếp đầu từ dưới lên.Thầy Tần đeo kính đen, chiếc áo sơ mi ngắn tay trắng phau, phẳng lì được sơ vin ngay ngắn, dây thắt lưng sáng bóng, giày da cũng được đánh xi bóng loáng, sạch sẽ.Thầy Tần là một giáo viên giỏi mới được chuyển từ trường chuyên tỉnh về từ học kỳ trước, ông là người cực kỳ khắt khe với học sinh cũng vô cùng nghiêm khắc trong việc giáo dục, giảng dạy.“Bùn nhão không thể trát tường.”“Với thành tích nát bét này còn muốn thi đại học.<br><br>Các trò đang tự hủy tương lai của bản thân đó.<br><br>Lớn rồi mà không ý thức được điều tối thiểu ấy hay sao?”Ông cầm bảng thành tích trên tay, không chút khách khí gõ đầu từng học trò.Lâm Sơ Tuệ là học sinh nữ duy nhất đứng trong phòng, ông không đành lòng đánh cô nhóc này, chỉ hung hăng trừng cô bé một cái, dọa nạt: “Sơ Tuệ, môn toán trò có thể thi ra được cái điểm số này đúng là không dễ dàng gì.”“Thầy cũng thấy thế à?”“9 điểm.” Thầy Tần tức muốn hộc máu, giơ bài thi của cô lên mắng: “Tôi có nhắm mắt gạch liều cũng không xuống được đến 9 điểm.”Lâm Sơ Tuệ bĩu môi: “Kỳ thực đáng nhẽ em phải được 27 điểm, chủ yếu là câu hỏi lớn cuối cùng, thầy đại số thẳng tay trừ sạch điểm của em xuống âm.”“Còn có thể âm điểm toán? Trò giỏi quá rồi.”Lục Trì đứng bên cạnh cười hềnh hệch nói: “Câu hỏi lớn cuối cùng bạn ấy không làm, cho nên dứt khoát viết hẳn một bài thơ ca tụng thầy giáo luôn.”Thầy Tần bùng nổ: “Trên bài thi toán trò viết thơ?”Lục Trì chỉ sợ không đủ náo nhiệt, tiếp tục thêm mắm dặm muối: “Còn là bài thơ tâng bốc nịnh nọt không biết xấu hổ cơ thầy ơi.”“Lâm Sơ Tuệ, ngày mai mời phụ huynh đến trường gặp tôi.”Lâm Sơ Tuệ bất đắc dĩ nói: “Mẹ em và dượng đến Bán đảo Scandinavia hưởng tuần trăng mật rồi thầy ạ.<br><br>Phải làm sao giờ?”Thầy Tần hoàn toàn bộc phát cơn phẫn nộ, không nén nổi giận nữa, thấy cô nhóc học trò này lợn chết không sợ nước sôi, thái độ cợt nhả, lỡ miệng thốt lên: “Mẹ trò đi trăng mật? Vậy ba trò đâu? Hay ba trò chết luôn rồi?”Lời này vừa nói ra, mấy tên nhóc đang ôm vai bá cổ cười lập tức im bặt, không khí rơi vào trầm lặng.Thái dương Lâm Sơ Tuệ giật giật, sắc mặt lạnh đi.Tần Cương mới tiếp nhận lớp chưa đến nửa năm, không biết rõ tình huống gia đình nhà Sơ Tuệ, cho rằng cô bé chột dạ, còn lải nhải liên thiên thêm: “Chiều nay gọi ba em đến.”Mấy cậu nhóc ái ngại nhìn nhau, cuối cùng không nhịn được nữa, thấp giọng nói: “Thầy ơi, ba Lâm Sơ Tuệ đã…”Đúng lúc này, cửa phòng làm việc vang lên tiếng gõ, một thiếu niên mặc áo phông tối màu dài tay, quần vải, chỉnh tề bước vào.Lúc Tiêu Diễn tiến vào phòng, ánh nắng rực rỡ ngày hạ xuyên qua ô cửa kính rơi toán loạn trên làn da trắng nõn, sạch sẽ cùng mái tóc đen nhánh của cậu ta, vẽ nên một bức tranh mỹ thiếu niên tươi đẹp.Đáy mắt cậu ta còn rực rỡ hơn nắng hè, đôi con ngươi đen láy sâu thăm thẳm, trong vắt nhìn người đối diện, lịch sự lên tiếng: “Thầy, thầy tìm em?”Váy đồng phục JK nói chung chỉ có hai loại là váy kẻ caro và váy màu trơn.<br><br>Một số cửa hàng sẽ thêm một hình thêu nhỏ trên váy màu trơn để trang trí; váy xếp ly thông thường ngoài caro và màu trơn thì còn có các sọc...Dầu Cù Là: Dầu cù là hay dầu cao là một loại cao bôi ngoài da dạng sệt có tác dụng làm nóng, chữa cảmcúm và phòng một số bệnh nhẹ thông thường và thường được đóng trong các hộp nhỏ bằng kim loại hoặc thủy tinh.<br><br>Theo tác giả An Chi trong Sách Chuyện Đông Chuyện Tây thì: Cù là tên mà người xưa ở miệt dưới (Miền tây Nam bộ) dùng để gọi nước Miến Điện.<br><br>Trước đây có một loại dầu cao mang nhãn hiệu Mac Phsu, sản xuất tại Miến Điện, được ưa chuộng khắp Nam bộ, nên mới được gọi là dầu cù là (dầu được sản xuất từ nước Cù là).<br><br>Sau này danh từ dầu cù là được dùng rộng rãi để chỉ tất cả các loại dầu cao..<br><br>"]