["<br>","<br>Tiêu Diễn tham gia họp lớp khiến tất cả bạn bè đều kinh ngạc, từ trước đến nay cậu bạn này chưa từng có mặt ở bất kỳ buổi tụ hội nào của họ.<br>Học thần của hiện tại, thân phận đã không còn giống như trước kia nữa, đã là người của công chúng, một trong những doanh nhân trẻ thành đạt nhất cả nước.<br><br>Lúc Tiêu Diễn tiến vào bao sương, không ít bạn học đứng dậy bắt tay, chào hỏi, giao lưu.<br>Tiêu Diễn lịch sự chào hỏi, ánh mắt như có như không, nhìn về phía Lâm Sơ Tuệ.<br>Lâm Sơ Tuệ ban đầu đang ngồi trên ghế ăn snack tôm, thấy Tiêu Diễn tiến vào lập tức ném đồ ăn vặt đi, ngồi thẳng người, bật mode sẵn sàng đón địch.<br>Tiêu Diễn cất bước đi đến bên cạnh cô, Lâm Sơ Tuệ tức khắc đứng dậy ngồi chen vào giữa Lục Trì và Lục Điềm Bạch, biến đôi anh em song sinh nhà họ Lục thành hữu - tả hộ pháp bảo vệ mình.<br>Tiêu Diễn chần chờ một lát, sau đó đi đến một góc vắng người ngồi xuống cạnh Hứa Gia Ninh.<br>Hứa Gia Ninh khí định thần nhàn nhìn tên bội bạc đã bỏ rơi em gái hờ nhà mình bao nhiêu năm, ánh mắt ghét bỏ, lạnh lùng mỉa mai: “Sao lại tới đây?”<br>“Vì sao tôi không thể tới.”<br>“À Tổng giám đốc Tiêu là người bận rộn.” Hứa Gia Ninh cười lạnh: “Anh Tiêu đây lấy sự nghiệp làm trọng, chỉ là buổi họp lớp đơn thuần cũng phải tự đích thân đến sao, phái trợ lý đem tiền tới thanh toán cho bạn học bữa hôm nay là được rồi.”<br>Tiêu Diễn biết cậu bạn này đang muốn trút giận thay em gái, cho nên cũng chẳng so đo, bình thản đáp lại: “Có anh rể ở đây, còn cần gì em rể tính tiền chứ.”<br>Hai chữ “anh rể” này đương nhiên sử dụng cực kỳ đúng chỗ, khiến thần tình lạnh như băng của Hứa Gia Ninh hòa hoãn lại, có điều vẫn không thèm nói chuyện với Tiêu Diễn.<br>Lâm Sơ Tuệ thì thầm hỏi Lục Điềm Bạch: “Tiêu Diễn cũng đăng ký đến họp lớp?”<br>“Ừ.”<br>“Sao bà không báo tôi sớm.<br><br>Tôi còn không makeup để mặt mộc đến luôn.” Cô oán hận nhìn Lục Điềm Bạch: “Chúng ta còn là chị em tốt không vậy?”<br>Lục Điềm Bạch nhún vai, tỏ vẻ vô tôi: “Nè nè tôi bảo bà trang điểm hãy tới, là tại bà cứ khăng khăng nói gặp đám anh em cũ cần gì phải trang điểm, gội đầu.”<br>Lâm Sơ Tuệ: …<br>Lục Điềm Bạch tiếp tục nói: “Địa điểm đêm nay là cậu ta chọn, tất cả chi phí cũng là học thần thanh toán.”<br>“Tại sao lại để Tiêu Diễn phải trả hết.” Lâm Sơ Tuệ có hơi bất mãn: “Các bà khi dễ người ta hả, tiền nào mà chẳng phải vất vả mới kiếm được.”<br>“Ồ, sao tiền của người khác mà bà còn sót hơn tiêu tiền của mình thế.”<br>“Tôi là người bảo vệ chính nghĩa và công lý, chỉ nói những lời đúng đắn thôi.”<br>“Ỏ cứ mạnh miệng đi.”<br>Tiêu Diễn ngẩng đầu nhìn Lục Trì, Lục Trì hiểu ý nháy mắt lại, lập tức đứng dậy: “Anh em, anh em.<br><br>Mọi người cứ ngồi thế này cảm thấy rất nhàm chán đúng không? Hay chơi trò gì đi cho kích thích.”<br>“Trò gì?”<br>“OK.<br><br>Nào ai còn độc thân, mời giơ tay.”<br>Đám người đưa mắt nhìn nhau, liền có dăm ba người giơ tay.<br><br>Lâm Sơ Tuệ cũng không chút do dự giơ tay.<br>Tiêu Diễn nhìn cô một cái, cũng giơ theo.<br>Lục Trì đi đến bàn trà, rút ra một bộ bài, thoải mái nói: “Các cụ nói rất đúng: Phù sa không chảy ruộng ngoài.<br><br>Hôm nay chúng ta chơi trò tác hợp cặp đôi.<br><br>Dù gì anh em ta cũng là bạn học, hiểu hết về nhau rồi, có gì phải ngại.<br> <br><br>Giờ tất cả những người còn FA lên rút một lá.<br><br>Những người nào rút được lá bài giống nhau đêm nay coi như trở thành một đôi, thử tìm hiểu đối phương, biết đâu lại thành cặp, anh em thấy ok không?”<br>Lâm Sơ Tuệ lập tức rụt tay, cái trò mèo gì thế.<br><br>Vô vị.<br>“Được.”<br>“Ok liền.”<br>“Hay đấy cái này vui.”<br>Các bạn học chung quanh dường như cực kỳ hưởng ứng, Lâm Sơ Tuệ nhìn về phía mấy bạn gái xinh đẹp trong góc phòng, có vẻ cũng tình nguyện tham gia.<br>Tại sao lại đến mức… cái trò chơi xàm lìn này, các bạn ấy tình nguyện ghép đôi 1 đêm với mấy tên con trai chó cũng không thèm trong lớp thật hả?<br>Nhưng rất nhanh Lâm Sơ Tuệ đã chú ý đến ánh mắt của mấy người, các bạn nữ đều ý vị thâm trường hướng về phía Tiêu Diễn.<br>Cô đột nhiên nhớ ra, đúng rồi Tiêu Diễn vẫn còn độc thân.<br>Trong nháy mắt, tâm tình Lâm Sơ Tuệ cực kỳ khó chịu.<br>Lục Trì cực kỳ thành thục tráo bài, hỏi cô: “Sơ Ca bà giơ tay lên lại bỏ tay xuống, rốt cuộc là muốn chơi hay không muốn chơi đây?”<br>“Trò chơi nhàm chán này, tôi đương nhiên…”<br>Cô ngẩng đầu nhìn Tiêu Diễn một cái.<br>Ánh đèn trong bao sương mờ mờ ảo ảo, cổ áo phía trên mở hai nút để lộ xương quai xanh tinh tế, đẹp đẽ.<br><br>Anh đang cúi đầu nói chuyện với mấy bạn học xung quanh, khóe miệng ngậm lấy nụ cười ung dung, tuấn tú.<br>Các bạn nữ ngồi cạnh nước miếng cơ hồ sắp chảy thành bát.<br>Lâm Sơ Tuệ lập tức khẳng khái đáp: “Đương nhiên là chơi rồi, đang độc thân mà.”<br>“Vậy bắt đầu thôi.”<br>Lục Trì đảo bài, phát cho từng người.<br>Các bạn học tham gia có tầm 17, 18 người, ít nhất cũng sẽ có một cặp rút giống được đôi, mọi người nhìn lá bài trong tay, thoáng khẩn trương.<br>Lâm Sơ Tuệ nhìn Lục Điềm Bạch, cô bạn rút đúng cây 9 rô.<br>“Hiện tại mọi người báo tên quân bài mình rút được đi.”<br>“Át bích, K cơ, 5 cơ, 2 tép…”<br>Đến phiên Tiêu Diễn, ngón tay thon dài cầm lá bài nhẹ nhàng đặt xuống bàn, cả đám con gái rướn người, châu đầu lại xem.<br>“J bích.”<br>Các bạn nữ đều rống lên tiếng hận, nhao nhao ném bài đi, chỉ có Lâm Sơ Tuệ thoáng sững sờ nhìn cây J cơ trong tay mình, lẩm bẩm: Sao có thể trùng hợp đến vậy????<br>Cô lập tức đưa mắt nhìn Lục Trì, hoài nghi tên anh em thối này của mình giở trò.<br>Lục Trì tỏ vẻ vô tội, thuần khiết, ngạc nhiên hô lên: “A, có 1 đôi duy nhất bốc bài giống nhau là Lâm Sơ Tuệ và học thần.<br><br>Đúng là duyên số!”<br>Khóe miệng Lâm Sơ Tuệ giật giật, tên lừa gạt này, ông thiết kế trò này chả lẽ còn không rõ tại sao à?<br>Cô đặt cây J cơ xuống, nói: “Lần này chắc chắn có gian lận, không tính.”<br>“Ai gian lận?”<br>“Chính là ông.” Lâm Sơ Tuệ chỉ vào mặt Lục Trì: “Đừng tưởng tôi không biết ông ôm đùi vị kim chủ nào?”<br>“Sơ Ca, bà có phải hơi tự mình đa tình không?” Lục Trì nhún vai: “Nếu không muốn tuân thủ quy tắc trò chơi bà hoàn toàn có thể bỏ quyền mà.”<br>“Có thể bỏ quyền.”<br>“Đương nhiên, bà tự phạt 5 chén là có thể bỏ quyền.<br><br>Nhường cơ hội hẹn hò với học thần cho người khác.<br><br>Ở đây chúng tôi không thiếu nam thanh, nữ tú tình nguyện đâu.”<br>Một đám nữ sinh mong đợi chăm chú nhìn Lâm Sơ Tuệ.<br>Lâm Sơ Tuệ: …<br>Cô vội vàng cầm quân J cơ lên, đấu tranh một lúc, cuối cùng làu bàu nói: “Chơi thì chơi, ai sợ ai.”<br>“Được rồi.” Lục Trì cười gian nói: “Vậy bắt đầu đi.”<br>“Bắt đầu như thế nào.”<br>“Yêu đương đi.”<br>“Làm sao yêu đương?”<br>Lục Trì: “Trước kia bà yêu đương với cậu ta thế nào, giờ làm thế.”<br>“...”<br>Lâm Sơ Tuệ kỳ quái nhìn tên bạn thân não heo của mình một cái.<br><br>Tiêu Diễn ngược lại có vẻ vô cùng thoải mái, phong tình nhìn cô, mỉm cười, vẫy tay với Lâm Sơ Tuệ: “Bạn gái, qua đây ngồi nào.”<br>Anh đã chủ động mời… Lâm Sơ Tuệ lề mà lề mề đi tới.<br><br>Tiêu Diễn cực kỳ tự nhiên nắm cổ tay cô, hai người ngồi cùng một chiếc salon.<br>Tiêu Diễn cố tình dựa sát vào cô, Lâm Sơ Tuệ cảm giác nhiệt độ xung quanh như nóng dần lên.<br>Lâm Sơ Tuệ rút tay khỏi tay anh, thì thào nói: “Có phải anh mua chuộc Lục Trì trước rồi?”<br>“Ừ.” Tiêu Diễn thẳng thắn đáp: “Lấy lợi dụ cậu ta.”<br>“Vô vị.”<br>“Đúng rất vô vị.”<br>Lâm Sơ Tuệ nheo mắt thấy vết máu bầm bên khóe miệng anh.<br>Trong bao sương ánh sáng lờ mờ, cho nên tất cả mọi người đều không chú ý thấy.<br>Cô kìm lòng không đậu, đưa tay nâng cằm anh lên, xác định rõ vết bầm do bị đấm.<br>“Ai đánh anh?” Lâm Sơ Tuệ nhạy cảm hỏi: “Ai bắt nạt anh?”<br>Tiêu Diễn quay đầu đi chỗ khác, lau lau vết máu khô: “Không sao.”<br>“Vừa rồi anh gặp Tần Nại bên ngoài, đúng không?”<br>Nói rồi cô lập tức rút điện thoại, định gọi giáo huấn cậu ta một trận, Tiêu Diễn thuận thế đoạt lấy, nói: “Hôm nay là ngày chúng ta hẹn hò, anh không muốn lãng phí một giây phút nào cho người thứ ba.”<br>Lâm Sơ Tuệ cũng không cố chấp, đưa tay chạm nhẹ lên miệng vết thương: “Cuối tuần anh có buổi ra mắt sản phẩm mà, đúng không?”<br>“Ừ suýt quên mất.” Tiêu Diễn cười nhạt: “Hay là cảnh sát Lâm tới làm phụ tá riêng cho anh, anh nhất định sẽ trả lương thực hậu hĩnh.”<br>Lâm Sơ Tuệ buông lỏng cảnh giác, cười giỡn: “Tổng giám đốc Tiêu định trả cho tôi bao nhiêu.”<br>“Toàn bộ tiền lương hiện có của anh có và các loại cổ phần, cổ phiếu anh đang sở hữu, đủ không?”<br>“Không ham tài sản của đại tư bản.”<br>“Chăm chỉ cố gắng bấy lâu nay, dường như… tất cả những gì có được chỉ là của cải ngày càng nhiều thêm.” Tiêu Diễn bất đắc dĩ nói: “Thật thảm bại.”<br>“Tiêu Tổng, có thể ngừng khoe mẽ sự giàu có của bản thân không?” Lâm Sơ Tuệ khinh bỉ nói: “Anh là tổng giám đốc kiêm người sáng lập chính của công ty công nghệ triển vọng nhất Trung Quốc, là ngôi sao của ngành AI cả nước.<br><br>Còn trẻ đã lọt vào danh sách những người giàu nhất Trung Quốc.<br><br><br>Đám bạn học trong lớp có ai không mơ ước được như anh? Nhưng có mơ cũng không làm nổi.”<br>“Vậy còn em?”<br>“Tôi cái gì?”<br>“Đối với em, anh thế nào?” Tiêu Diễn nhìn cô, vô cùng chân thành nói.<br>Lâm Sơ Tuệ cúi đầu nghĩ ngợi, rốt cuộc vẫn thành thật trả lời; “Trước kia vẫn luôn cố gắng đuổi theo anh, đứng cạnh anh.<br><br>Nhưng những năm này, tôi nhìn bóng lưng anh chậm rãi rời xa, cuối cùng đến cả bóng lưng cũng chẳng thấy nữa.”<br>Không hẳn là biến mất, cũng không thể coi như chưa từng có, chỉ là không thấy được người kia nữa.<br>Tối nay dưới ánh đèn mông lung, mượn cơ hội này, Lâm Sơ Tuệ dứt khoát nói hết ra những cảm xúc đè nén trong lòng: “Tôi cố gắng như thế để đuổi kịp anh, nhưng anh vẫn rời đi, bỏ tôi lại… không muốn quan tâm tôi nữa.”<br>“Anh không…” Tiêu Diễn đau lòng, giọng trầm xuống, có chút khó khăn đáp lại: “Em biết anh không phải không cần em, không muốn ở bên em.<br><br>Trước chưa từng nghĩ thế, giờ càng không hề nghĩ thế.”<br>Anh chỉ muốn biến bản thân trở nên ưu tú hơn, tốt hơn, để xứng với người con gái tốt đẹp này.<br>“Vậy nếu như tôi không đợi anh nữa, đến bên người khác thì sao?”<br>“Vậy anh sẽ chờ em.” Tiêu Diễn chém đinh chặt sắt nói: “Chờ em chia tay.”<br>“Thế nếu chúng tôi không chia tay?”<br>“Vậy sẽ chờ em ly hôn.”<br>“Vậy nếu tôi và người đó không ly hôn thì sao?”<br>Tiêu Diễn nghĩ nghĩ, nhỏ giọng đáp: “Vậy thì chờ tên đó chết đi.”<br>“...”<br>Tên này, nói mấy lời đó mà có thể nghiêm túc như vậy, như thể thực sự nghĩ thế.<br>Lâm Sơ Tuệ không muốn tiếp tục chủ đề này nữa, quan sát vết thương của anh, nói: “Đi ra tiệm thuốc mua thuốc tiêu sưng bôi thôi, cuối tuần anh có buổi trưng bày, giới thiệu sản phẩm để người ta nhìn thấy sẽ ảnh hưởng đến hình ảnh của công ty.”<br>“Tuân mệnh, bạn gái.”<br>“Đừng có nói bậy.”<br>Lâm Sơ Tuệ kéo anh đứng dậy, Tiêu Diễn một mực nghe lời, ngoan ngoãn đi theo cô, rất có dáng vẻ phụ xướng phu tùy.<br>Đám bạn bè sau lưng hô hào: “Này hai người đi đâu đấy?”<br>Lâm Sơ Tuệ quay đầu: “Không phải hôm nay chúng tôi là tình nhân một đêm à.<br><br>Vậy cũng phải cho người ta không gian riêng tư để bồi đắp tình cảm chứ.”<br>“Đương nhiên, đương nhiên.” Lục Trì đã nhận thù lao, tất nhiên sẽ hoàn thành ‘nhiệm vụ’ một cách hoàn mỹ nhất, đây là đạo đức nghề nghiệp, vì vậy lập tức mau miếng nói: “Hai người nhớ quay phim lại báo cáo tình hình thực tế nhé.<br><br>Đừng ăn gian.”<br>“Quay gì mà quay…”<br>“Lâm Sơ Tuệ đang định từ chối, Tiêu Diễn lại quả quyết đám: “Ok.”<br>“...”<br>Đi ra khỏi CLB, trời mưa lất phất, đường ẩm ướt, từng vũng nước phản chiếu lại ánh đèn neon lấp lánh của các cửa hàng, quán bar, đem đến một vẻ đẹp vô cùng xa hoa.<br>Lâm Sơ Tuệ kéo Tiêu Diễn vào tiệm thuốc, mua thuốc tiêu sưng, nhẹ nhàng bôi lên khóe miệng anh.<br>“Đừng nhúc nhích.”<br>“Ừm.”<br>Tiêu Diễn đang loay hoay dùng điện thoại quay lại, nghe thế, ngồi yên bất động, chuyên chú nhìn cô gái xinh đẹp trước mắt.<br>Ngũ quan Lâm Sơ Tuệ kỳ thực vô cùng dịu dàng, ôn nhu, chỉ có đôi mắt mang theo anh khí hiên ngang, hào sảng, có lẽ khí chất này liên quan mật thiết đến tính cách của cô.<br>Mà điều khiến trái tim Tiêu Diễn rung động, chính là tính cách thẳng thắn, bao dung, khẳng khái đó.<br><br>Ở bên cô anh luôn cảm thấy một sự an toàn, ấm áp vô hạn.<br>“Bé Ngoan.”<br>“Hử?”<br>Cô chuyên chú bôi thuốc, hô hấp êm ái nhẹ nhàng phả lên mặt anh.<br>“Chúng ta kết hôn đi.\"<br>\"...\"<br>\"Anh đã mua tất cả tòa nhà gần các khu trường học.\"<br>\"...\"<br>Lâm Sơ Tuệ dừng động tác, thuận thế giơ tay tát sang, khi còn cách mặt anh 2cm đột nhiên dừng lại vỗ nhẹ lên má Tiêu Diễn: \"Học thần, não anh có vấn đề hả?\"<br>\"Anh rất nghiêm túc.\"<br>Nhìn ánh mắt chân thành, kiên định của người đàn ông đối diện, Lâm Sơ Tuệ mới đột nhiên nhớ ra.<br><br>Năm 18 tuổi, lần đầu tiên 2 người xác định quan hệ, dưới ráng chiều đỏ rực người thiếu niên nào đó mặt không đổi sắc nói nhất định phải mua nhà gần khu trường học để con cái đến trường 1 cách thuận lợi nhất.<br>Cô biết não người này cấu tạo không giống phàm nhân, lười đôi co với anh, tùy tiện dán một miếng băng cá nhân lên khóe miệng Tiêu Diễn.<br><br>Sau đó đứng dậy rời khỏi tiệm thuốc.<br>“Tiếp theo đi đâu để yêu đương đây, học thần.”<br>Xưng hô “Học thần” này khiến Tiêu Diễn cảm thấy thân thiết, tâm tình ảnh thả lỏng hơn nhiều, nắm tay Lâm Sơ Tuệ.<br>Cô tùy ý để anh dắt đi, xuyên qua những con đường thân thuộc ngày xưa dần dần đi đến một khu bỏ hoang, đèn đường âm u, khung cảnh mờ ảo, thứ duy nhất cô có thể thấy rõ lúc này chính là bóng lưng người đàn ông phía trước.<br>“Tiêu Diễn tới đây làm gì?”<br>“Anh đã đồng ý với em, chờ Thất Lý Hương nở hoa, sẽ chụp ảnh cho em mà.”<br>Lâm Sơ Tuệ nhớ đến cái đêm trước khi cô bay đến Bắc Thành học đại học, đó là lần cuối cùng cô gặp lại ba, tất cả hệt như một giấc mộng Nam Kha.<br>Lâm Sơ Tuệ cảm thấy trên mặt có hơi lạnh, cô ngẩng ngẩng đầu phát hiện vô vàn đóa hoa tuyết từ trên trời giáng xuống, nhẹ nhàng tung bay khắp không gian.<br>“Hiện tại đang là mùa đông.” Lâm Sơ Tuệ nói: “Làm sao có Thất Lý Hương được.<br><br>Anh nhìn xem, tuyết rơi rồi.”<br>Tiêu Diễn ngẩng đầu, quả nhiên từng mảng hoa tuyết thi nhau rơi xuống, phủ lên vai, lên tóc Tiêu Diễn.<br>“Muộn rồi.<br><br>Chúng ta trở về thôi.” Lâm Sơ Tuệ nói xong lời này, quay người định thoát khỏi bàn tay anh: “Chờ đến mùa hè, nếu có cơ hội, chúng ta lại cùng đến xem.”<br>“Bé Ngoan, 5 năm rồi.<br><br>Anh không muốn đợi thêm nữa.”<br>“Khi chúng ta có nhau lại không có Thất Lý Hương, khi có Thất Lý Hương lại không có chúng ta.” Lâm Sơ Tuệ dừng bước chân, bất đắc dĩ nói: “Tiêu Diễn, chuyện của chúng ta luôn như thế, tưởng như một bước nữa là có thể chạm tới, nhưng lại không chạm tới, gặp được đúng người vào không đúng thời điểm.<br><br>Luôn luôn lỡ mất nhau tại giây phút cuối cùng.”<br>“Anh bỏ ra 5 năm, liều mạng cố gắng, không phải để ngày hôm nay đứng đây nghe em nói chúng ta luôn tại thời điểm cuối cùng lỡ mất nhau.”<br>“Nếu không thì có thể thế nào đây.” Lâm Sơ Tuệ lắc đầu: “Trừ khi anh có thể biến ra Thất Lý Hương giữa mùa đông.”<br>Lời còn chưa dứt, ánh đèn đường xung quanh đột nhiên rực sáng.<br>Lâm Sơ Tuệ kinh ngạc quay đầu, ánh sáng quá chói khiến cô có chút không mở nổi mắt, vô thức giơ tay lên cản ánh sáng.<br> <br>Đợi đến khi Lâm Sơ Tuệ thích ứng được với ánh sáng, bên bờ tường đỏ thẫm, từng dây từng dây Thất Lý Hương xanh tốt, uốn lượn rủ xuống, lấm tấm đầy hoa trắng, tựa như dải ngân hà trên cao.<br>Tiêu Diễn đứng bên tường đỏ, ánh đèn sáng rực chiếu tới, che đi ngũ quan thâm thúy, cùng đôi mắt sâu hun hút của anh, khiến Lâm Sơ Tuệ không nhìn rõ thần sắc.<br>Sau lưng Tiêu Diễn một mảng tường lớn bao phủ bởi hàng ngàn cành Thất Lý Hương.<br>Lâm Sơ Tuệ mở to mắt đi tới, ngẩn người chậm nhẹ lên những đóa hoa trắng trong, thơm nồng nàn.<br>Đây là hoa thật.<br>“Sao có thể...Tại sao…?”<br>Cô thoáng ngỡ ngàng quay đầu nhìn anh, Tiêu Diễn đã cầm sẵn điện thoại trên tay, hướng về phía cô: “Giờ anh chụp ảnh cho em nhé?”<br>“Đương nhiên.”<br>Lâm Sơ Tuệ nhìn bức tường Thất Lý Hương tươi tốt, mọi khó chịu trong lòng tan thành mây khói, tươi cười nhìn anh: “Anh quả nhiên có chuẩn bị mà tới.”<br>Nhìn cô gái với nụ cười ngọt ngào trong ảnh, khóe miệng Tiêu Diễn không kìm nổi cũng cong lên.<br>Chụp xong anh lại hỏi: “Anh ôm em được không.”<br>“Anh đừng có được một tấc lại muốn tiến một thước.”<br>“Hoa này anh phải vận chuyển từ tận Vân Nam đến, đêm qua anh một đêm không ngủ, lựa chọn những cành tươi nhất, khỏe nhất, bày trí…” Tiêu Diễn lại bắt đầu bán thảm: “Buổi sáng bệnh đau dạ dày còn tái phát, em biết anh bị bệnh đau dạ dày không? Hai năm trước sinh hoạt không điều độ, lại phải uống rượu, tham gia các buổi tiệc xã giao…”<br>Lâm Sơ Tuệ rốt cục nghe không nổi nữa, giang hay tay ôm eo anh: “Học thần nếu bớt được thói quen lôi khổ nhục kế ra, em có thể suy nghĩ ôm anh nhiều hơn.\"<br>Tiêu Diễn dùng sức siết chặt cô vào lồng ngực, ôn nhu nói: “Thế tiếp theo có thể hôn em không?”<br>“Nếu như em nói không thể, có phải anh sẽ nói bệnh đau đầu của mình lại tái phát rồi?”<br>“Đúng đó.”<br>Tiêu Diễn cúi đầu hôn lên cổ cô, nụ hôn nồng nàn từ cổ kéo dài lên cao, cánh môi lành lạnh khẽ ngậm lấy vành tai Lâm Sơ Tuệ.<br>Cô không nghĩ tới anh muốn lại là… kiểu hôn này.<br><br>Một dòng điện chạy thẳng từ cột sống lên đến đỉnh đầu cô, toàn thân Lâm Sơ Tuệ như muốn tan thành nước.<br>“Yêu anh không?”<br>“Không…”<br>Anh như đang trừng phạt cô người yêu bé nhỏ ngang bướng khẽ cắn vành tai cô.<br>“Yêu.”<br>Cuối cùng Lâm Sơ Tuệ cũng từ bỏ việc chống cự, nhắm hai mắt đáp: “Tiêu Diễn, em rất yêu anh.<br><br>Lúc nào cũng yêu.\"<br>Anh dán sát người, ôm lấy cô, thì thầm bên tai, hỏi lại: “Vậy đêm nay ở bên anh được không?”<br>“...”<br>“Không thể.”<br>Tên đàn ông đầu óc có vấn đề này, cô kém chút nữa thì bị anh làm cảm động.<br>Tiêu Diễn cười nhạt: “Vậy đổi câu hỏi, gả cho anh được không?”<br>Cô còn chưa kịp trả lời, Tiêu học thần đã thần không hay quỷ không biết lồng nhẫn vào ngón tay áp út của Lâm Sơ Tuệ.<br>Chiếc nhẫn hiển nhiên đã bị anh cầm rất lâu, bên trên vẫn còn hơi ấm của anh.<br>Lâm Sơ Tuệ cúi đầu nhìn chiếc nhẫn xinh đẹp, tinh tế trên tay: “Chút nữa bán cho tiệm cầm đồ.”<br>“Đây chỉ là chiếc nhẫn cầu hôn, không quá đáng tiền.<br><br>Bán đi nhiều nhất cũng được chừng trăm vạn thôi.<br><br>Anh đề nghị em trước tiên đáp ứng lời cầu hôn của anh, chờ đến hôn lễ, anh dùng chiếc nhẫn kim cương năm trăm triệu đeo vào tay em, lúc ấy hãy bán.”<br>“...”<br>Gió đêm lay động, chiếc xích đu gần đó “kẽo kẹt” vang lên.<br><br>Lâm Sơ Tuệ quay đầu, nhìn thấy trên chỗ ba Lâm từng ngồi, một cuốn nhật ký bìa màu xanh đậm.<br>Làn gió nhu hòa, mang theo hơi lạnh nhẹ nhàng lật mở từng trang sổ…<br>Tiếng giấy ‘sàn sạt” êm tai vang lên…<br>Cô tò mò đi đến bên cạnh, trên trang giấy là nét nút không thể quen thuộc hơn.<br>Đó chính là cuốn nhật ký của Lâm Tu Trạch - ba cô, bên trên ghi chép những câu chuyện nhỏ nhặt từ ngày cô sinh ra cho đến ngày ba cô mất đi ---<br>[Bé Ngoan hôm nay đã biết gọi ba ba.<br><br>AAAAAAAAAAAAAAA hạnh phúc chết mất.]<br>[Bé Ngoan hôm nay từ nhà trẻ về khóc rất lâu.<br><br>Trong lòng mình rất khó chịu, mình xin đội trưởng cho nghỉ một ngày, một mực chờ con bé trước cổng vườn trẻ, hi vọng có thể là người đầu tiên ôm con bé, khi Sơ Sơ tan học.]<br>[Hôm nay cô giáo chủ nhiệm lớp nói với mình, Bé Ngoan nhà mình có trí nhớ kinh người, biểu hiện của những đứa bé thiên tài.<br><br>Mình có hơi ngạc nhiên, hành vi bình thường của con gái mình đều cực kỳ ngốc nghếch, đáng yêu, sao có thể là thiên tài được?]<br>…<br>Lâm Sơ Tuệ mở từng trang, từng trang nhật ký, chăm chú đọc, hết khóc lại cười.<br>Đến trang cuối cùng, ngày ghi bên trên chính là 5 năm trước, lúc ba cô thực sự rời đi.<br><br>Bên trên chỉ ghi vỏn vẹn một hàng chữ:<br>[Bé Ngoan đừng sợ, ba nhất định sẽ cử một thiên sứ đến yêu thương, chăm sóc con.]<br>Lâm Sơ Tuệ khép lại cuốn sổ, quay đầu nhìn chàng trai dưới dàn Thất Lý Hương, vẫn luôn chăm chú nhìn cô không rời mắt.<br>Gió đông nhè nhẹ, cùng mưa bụi phảng phất, cùng… đôi mắt thâm tình của người đó.<br>Giống như năm 18 tuổi gặp gỡ.<br>Ba thực sự đã tìm một thiên sứ đến yêu cô, che chở cô.<br><br>"]