["<br>","<br>Lâm Sơ Tuệ chắc chắn người đàn ông kia đã uống say, một mình vào toilet, cô không ngần ngại cầm một chai bia trong phòng theo đuôi ông ta đi vào.Lão vừa kéo khóa quần xuống, Lâm Sơ Tuệ ngang ngược đi tới tới, đập bể bình rượu, nắm chuẩn cổ áo lão rót chất rượu cay lạnh, đổ ập xuống.Cô thiếu nữ dáng người nhỏ nhắn, thân thể lại cực kỳ nhanh nhẹn, động tác mây trôi nước chảy, mọi hành động làm vô cùng nhanh, chuẩn, chính xác, khiến đối phương trở tay không kịp.Người đàn ông kia từ đầu đến áo quần ướt một mảng lớn, lảo đảo lùi lại, hô lớn: “Là đứa nào! Con mẹ nhà mày! Chán sống rồi hả?”Lâm Sơ Tuệ một tay đè đầu lão, ấn vào bức tường nhà vệ sinh khiến lão không thể nhìn rõ mặt mình, tránh giận cá chém thớt vu vạ tội cho Tiêu Diễn.“Mày… mày là đứa nào!...!Tao chọc giận gì mày!”“Ông không chọc gì tôi cả! Nhưng bà đây nhìn ông ngứa mắt!”Lâm Sơ Tuệ hung ác đá vào đầu gối lão, người đàn ông đau đớn khụy xuống, cô nhướn mày thả tóc lão ra, nghênh ngang đi rửa tay rời khỏi toilet.Tên kia vốn đã say khướt loạng choạng mãi không đứng dậy được, chỉ có thể phun ra những lời nhục mạ khó nghe để để xả giậnLâm Sơ Tuệ huýt sáo nhè nhẹ, tiêu sái đi về phòng, tại cuối góc rẽ hành lang một thân ảnh cao cao anh tuấn lặng lẽ đứng đó nhìn cô.<br><br>Không biết cậu ấy đứng đò từ lúc nào, ánh mắt lạnh nhạt, sắc mặt vô cùng khó coi.“Ây….” Lâm Sơ Tuệ thoáng bối rối.Sau một lát, Tiêu Diễn rời ánh mắt quay người trở về phòng thay đồ nam.Thần xui quỷ khiến Lâm Sơ Tuệ lại cun cút đi theo, còn dán tai vào cánh cửa nghe ngóng tình hình bên trong.<br><br>Có vẻ không có ai, thế là cô thản nhiên đẩy cửa bước vào.Trong phòng tối mịt, u ám, chính giữa phòng Tiêu Diễn chậm rãi cởi bỏ chiếc áo sơ mi trắng dính rượu vang.Nửa người trên hoàn toàn phơi bày, là một thân hình rất đẹp, cơ bắp rắn chắc, những đường cong ưu mỹ tinh tế như tượng tác.<br><br>Trong không gian tối, chỉ có ánh sáng từ ngoài cửa rọi vào những mảng màu khác hoàn toàn bị triệt tiêu chỉ còn hai gam đen trắng đan xen lại càng làm nổi bật nước da trắng nõn đến mức dường như trong suốt của cậu ta.Nghe được tiếng Lâm Sơ Tuệ đóng cửa, Tiêu Diễn ném áo xuống, nghiêng người sang, tỉnh táo nói: “Đây là phòng thay đồ nam.”“Ừ.<br><br>Biết.”Lâm Sơ Tuệ ngồi xuống chiếc ghế chân cao gần đó, thản nhiên đáp: “Đến cả nhà vệ sinh nam còn dám vào thì phòng thay đồ nam có gì phải sợ.”Tiêu Diễn mặc khoác một chiếc áo sơ mi mới lên, đầu ngón tay thon dài linh hoạt sửa sang cổ áo: “Cậu có phải con gái không vậy?”“Tôi có phải con gái hay không, người bạn cùng bàn sớm chiều chung đụng với tôi chẳng phải biết rõ nhất à?”Sắc mặt Tiêu Diễn không tốt lắm, đoán chừng tâm tình cậu ấy đang rất tệ, Lâm Sơ Tuệ không dám đùa dai, trang thủ thời gian, đơn giản nói: “Tôi giúp cậu báo thù rồi.”“Đã thấy.<br><br>Định ngăn cản nhưng không kịp.”“Không cần cảm ơn.” Lâm Sơ Tuệ bĩu môi: “Nhưng tại sao phải ngăn cản?”“Sợ ai đó đánh không lại rồi bị người khác bắt nạt.”Lâm Sơ Tuệ run lên, lập tức nhảy xuống ghế, đi đến trước mặt Tiêu Diễn: “Quan tâm tôi như thế cơ à?”“Cậu cũng rất quan tâm tôi.”“Ngại quá, tôi chỉ quan tâm người theo đuổi mình một chút thôi.”“Cậu cũng chỉ có một người theo đuổi duy nhất là tôi thôi.”“...”Hừ.<br><br>Đáng ghét.Lâm Sơ Tuệ đánh mắt, nhìn sang hộc tủ đựng đồ của cậu ta, bên trong đặt mấy bộ đồng phục nhân viên nữa, cô còn mơ hồ nhìn thấy một số lọ thuốc.Cô chưa kịp nhìn kỹ, Tiêu Diễn đã đóng sập tủ lại.“Hở???? Tôi vừa nhìn thấy mấy bộ đồng phục liền? Xem ra phạm vi làm thêm của cậu rất rộng nhỉ?” Lâm Sơ Tuệ xấu xa cười: “Cậu là át chủ bài ở đây sao?”“Chỉ là ít thuốc giảm đau! Tôi khuyên cậu không nên nghĩ linh tinh!” Tiêu Diễn mặt không đổi sắc, nhàn nhạt nói: “Sẽ hối hận đấy!”“Vì sao?”“Có người sẽ nghe thấy! Mà đó lại là người cậu tuyệt đối không muốn nghe thấy mấy chuyện này.”Lâm Sơ Tuệ nhìn quanh bốn phía.<br><br>Gian phòng thay đồ này trừ hai người họ thì không còn ai khác: “Không phải giả thần giả quỷ.”“Tin hay không tùy cậu.”Lâm Sơ Tuệ thấy tâm tình học thần hôm nay có vẻ không tốt lắm, cũng chẳng dám đùa dai, nghiêm túc hỏi: “Tại sao vừa rồi cậu lại phải nhịn lão kia?”Tieeu Diễn cầm khăn chậm rãi lau mặt và tóc, bình thản đáp: “Cuộc sống gian nan, kiếm tiền chẳng dễ.”“Nhưng học thần xếp đầu khóa của trường chúng ta, sao lại phải đến cái nơi này, những thứ này dường như chẳng có chút liên hệ nào với cậu hết.”Tiêu Diễn quay đầu, ngắt lời cô: “Nhóc! Muộn rồi! Về nhà đi.”“Cậu không được phép phản kháng khách à? Dù họ hãm trước?”“Chưa tan ca.”“Ồ.”Lâm Sơ Tuệ nhìn động tác hờ hững của cậu, lập tức đi tới giật lất khăn bông nhẹ nhàng giúp cậu lau tóc.“Việc như vừa rồi, có phải xảy ra thường xuyên không?”Tiêu Diễn thấy cô cố sức nhón chân lên, động tác rất nhẹ, không thấy hiệu quả hơn được tí nào, mà giống như biểu đạt sự quan tâm vụng về của bản thân.Ngũ quan cô gần trong gang tấc, thanh tú, sạch sẽ, tóc mái hơi dài, rũ xuống tận mí mắt.<br> <br><br>Màu lông mày khá nhạt, tựa như nét bút hững hờ vẽ lên, nhẹ như sương khói.<br><br>Trên người cô thoang thoảng một mùi hương thanh thanh đạm đạm, có chút ngọt ngào giống như mùi bánh quy vừa nướng, lại giống như mùi hương hoa nhè nhẹ trong sớm mai.Tiêu Diễn chặt tay cô lại, xoay người đáp: “Không.”“Vậy… có phải cậu thiếu rất nhiều tiền không, nếu là tiền….<br><br>tôi…”“Tôi phải đi làm việc đây.”Tiêu Diễn không đợi cô nói xong, đã khóa tủ, quay người ra khỏi phòng thay đồ.Nhìn bóng lưng cậu rời đi, lòng Lâm Sơ Tuệ đột nhiên cảm thấy đắng chát.<br><br>Cô nhặt chiếc khăn lông cậu vừa vất xuống, tiện tay bỏ vào trong túi xách.….Lâm Sơ Tuệ trở lại phòng hát.<br><br>Hứa Gia Ninh cũng vừa đến đang ngồi ở sofa vui vẻ trò chuyện với Lục Điềm Bạch.Ngoài trừ đồng phục bắt buộc phải mặc khi đến trường, còn lại tất cả quần áo mặc ở nhà của cậu ta đều là hàng của các nhãn hiệu thời trang nổi tiếng.<br><br>Hiện tại câu ta mặc một chiếc hoodie màu sữa, phối với quần xám, phía trước ngực áo in hình một con pikachu đáng yêu, tăng thêm mấy phần hoạt bát, trẻ trung.Giá trị nhan sắc cùng giá trị những thứ dát trên người cậu ta đương nhiên thừa sức khiến tất cả các cô gái không nói riêng Lục Điềm Bạch đều thần hồn điên đảo.<br><br>Toàn bộ đám nữ sinh trong phòng đều nhìn chằm chằm gương mặt anh tuấn, sáng láng của cậu ta đến ngây ngất.“Anh Gia Ninh, sao cậu lại tới đây?”“Lâm Sơ Tuệ nói hôm nay là sinh nhật cậu, đương nhiên mình phải qua để chúc mừng chứ.”“A! Cậu chủ động muốn đến dự sinh nhật mình sao?”“Tất nhiên.” Hứa Gia Ninh liếc mắt nhìn Lâm Sơ Tuệ đứng cạnh cửa, cố tình nói to: “Mình còn đặt một chiếc bánh đem đến nữa.”“Vui quá đi! Cảm ơn cậu, Gia Ninh! Cậu thật tốt!”“Chúng ta là bạn bè.<br><br>Không cần khách sáo!”Lâm Sơ Tuệ đi tới, mở hộp bánh ra xem.Chiếc bánh rất nhỏ, chắc là bánh kem thông thường chữa cháy thành bánh sinh nhật.Nhưng quả thực cậu ta làm đúng theo yêu cầu của cô viết một tấm thiệp, nội dung không sai lệch một chữ so với những gì Lâm Sơ Tuệ truyền đạt, hơn nữa trên bánh kem còn dùng kem socola viết tên và lời chúc mừng Lục Điềm Bạch.Không thể không công nhận trên phương diện đối ngoại Hứa Gia Thà dù diễn nhưng lại vô cùng cẩn thận, không nhìn ra sơ hở gì.Chí ít cô bạn có lớn mà không có khôn Lục Điềm Bạch của cô, tuyệt đối không thể nhìn ra bản chất dối trá của tên này, còn cho rằng cậu ta cực kỳ thành tâm, thật lòng.“Gia Ninh, cậu ăn thử socola này đi!” Lục Điềm Bạch đem đĩa điểm tâm tinh xảo trên bàn đẩy qua trước mặt cậu ta: “Cái này hương vị ngon cực kỳ.<br><br>này rất ngon.”’“Cảm ơn cậu.”Hứa Gia Ninh chọn một chiếc không đường, nhưng cũng không ăn mà lịch sự cầm trong tay.Lâm Sơ Tuệ nhìn ra được, cách đối nhân xử thế của Hứa Gia Ninh chính là ngoài mặt lễ độ, thân thiết bên trong xa cách, lãnh đạm, là điển hình của kiểu dễ gần khó thân.Mà cậu ta cũng không thích Lục Điềm Bạch.Nhưng mà cô ngốc nhà mình lại u mê không nhìn ra, ánh mắt hoàn toàn bị sự ái mộ che mờ, không tài nào kiềm chế được mình rung động trước cậu ta.Hứa Gia Ninh thấy Lâm Sơ Tuệ trở về đứng lên nói: “Thời gian không có sớm nữa.”Lâm Sơ Tuệ biết cậu ta không thích mấy quán bar ồn ào, náo nhiệt thế này.Loại người như Hứa Gia Ninh chỉ thích mấy chỗ văn nhã yên tĩnh, kiểu mấy quán cafe sách yên lặng, với hương cafe thoang thoảng, chậm rãi cầm trên tay một tập thơ cổ, chú tâm cảm nhận.“Giấp gì chứ.<br><br>Đã đến rồi, ngồi chung vui với nhân vật chính của bữa tiệc đã.” Lâm Sơ Tuệ mở hộp bánh, hào hứng nói với Lục Điểm Bạch: “Điềm Điềm, đến đây cắt bánh nào.”Lục Điềm Bạch vui vẻ cầm nến tới, cẩn thận dặn: “Cắm một cái thôi.<br><br>Cẩn thận sáp nến rơi xuống bánh.”Lục Trì châm lửa, cắm duy nhất một ngọn nến lên chiếc bánh kem, tươi cười nói: “18 tuổi đã thành người lớn.<br><br>Về sau em gái chúng ta không còn là đứa bé con mà thành thiếu nữ rồi!”“Lớn rồi chẳng có gì vui cả, em vẫn muốn làm em bé!”Lâm Sơ Tuệ nắm vai cô: “Lớn rồi có thể cùng nam sinh điển trai nào đó yêu đương thắm thiết! Tốt thế còn gì!”“Thôi thôi.<br><br>Con bé trí khôn khuyết tật này thì yêu đương cái nỗi gì! Chưa bị người ta lừa tình là may đó!” Lục Trì vừa nói mấy lời này, vừa lườm lườm Hứa Gia Ninh, nghiến răng nghiến lợi nói: “Thằng oắt nào dám bắt nạt nó, ông đây nhất định cho bay màu ngay tắp lự.”Hứa Gia Ninh điềm nhiên lên tiếng: “Kiểu con gái đơn thuần dễ thương như Tiểu Bạch là hình mẫu lý tưởng của đám con trai đó, về sau nhất định sẽ có nhiều người theo đuổi.”Lục Bạch Điềm nghe câu này, lập tức đỏ mặt: “Thật á?”Hứa Gia Ninh không cần nghĩ ngợi, đáp: “Đương nhiên rồi.”Lâm Sơ Tuệ nghe tên trà xanh này khoa môi múa mép trong lòng chửi thầm: MẸ KIẾP THẰNG SÍNH NGOẠI HỨA GIA NINH ĐÚNG LÀ THÁNH THẢ THÍNH GÁI…FUCKBOY!“Đúng rồi!” Lâm Sơ Tuệ lập tức chen vào: “Đúng rồi, không phải anh nói đã chuẩn bị quà cho Điềm Điềm sao! Lấy ra đi!”“Quà?”Hứa Gia Ninh thoáng sửng sốt.Tình tiết này đâu có trong kịch bản đã thương lượng chứ???Lâm Sơ Tuệ cố ý muốn vả mặt tên anh trai nhặt chuyên bán bánh tráng trộn nhà mình, cười cười vô cùng chân thành nói: “Đúng thế! Không phải anh nói đã chuẩn bị quà từ lâu muốn để Điềm Bạch bất ngờ sao?”Hứa Gia Ninh nhìn đáy mắt giảo hoạt của của Lâm Sơ Tuệ, cắn răng, nghiến lợi, vắt óc suy nghĩ, cuối cùng đành tháo chiếc đồng hồ Cartier của mình xuống, bỏ vào tay Lục Điềm Bạch.“Chiếc đồng hồ này mình đã đeo 3 năm rồi.<br><br>Tặng cậu! Đây là chiếc đồng hồ mà mình dùng số tiền làm thêm kiếm được đầu tiên trong đời để mua.<br><br>Minh cực kỳ trân trọng nó, hy vọng cậu thích.”Nói xong, cậu ta lịch thiệp đeo chiếc đồng hồ lên tay Lục Điềm Bạch.Lục Điềm Bạch kích động đến mức hai tay run lên, luống cuống nói: “Cái này… không thích hợp...!Quân tử không đoạt đồ người khác yêu… mình… ai da… nhận món quà quý giá thế này thực sự không tốt lắm…”Lâm Sơ Tuệ cười nói: “Khách khí làm gì, tặng bà, bà cứ vui vẻ nhận là được rồi.”Hứa Gia Ninh lạnh mặt quay đầu căm phẫn nhìn Lâm Sơ tuệ.Lâm Sơ Tuệ cười cười nhún vai.Chưa chuẩn bị quà thì cứ nói chưa chuẩn bị, dù sao tất cả mọi người ở đây đều là người quen, chẳng có gì xấu hổ.<br><br><br>Nhưng mà tên trà xanh Hứa Gia Ninh lại là chúa sĩ diện hão, cho nên nhất định không chịu thua.Tự làm tự chịu.Nhìn đi đồng hồ cartier mười mấy vạn, xem ra quả thực không thể sánh bằng mặt mũi của Hứa Thái tử.Đáng đời!Hứa Gia Ninh không muốn tiếp tục ở lại đây nữa, trầm giọng nói nhỏ với Lâm Sơ Tuệ: “Được rồi! Về nhà thôi.”Lục Điềm Bạch vội vàng lên tiếng: “Không ở lại chơi thêm chút nữa à?”“Đúng thế, bánh gato còn chưa ăn mà!” Lâm Sơ Tuệ đi tới giúp Lục Điềm Bạch cắt bánh gato: “Giờ mà đi thì lỗ quá.”“Buổi tiệc của chúng ta giờ mới bắt đầu.” Chương Thừa Vũ gọi nhân viên đến, lấy thêm rượu: “Ai cũng không được đi! Tối nay không say không về!”“Được được! Anh đây liều mình bồi chú!”Hứa Gia Ninh kéo Lâm Sơ Tuệ lại: “Cậu không thể uống! Còn phải về xin lỗi ba nữa!”“Tôi say rồi thì dù là quỳ xuống dập đầu lạy lão Hứa nhà cậu cũng ok.”Hứa Gia Ninh cười lạnh: “Cậu uống say lão Hứa nhất định sẽ lột da rút gân tôi luôn khỏi chờ đến khi cậu dập đầu tạ lỗi.”…Không bao lâu sau, Tiêu Diễn cầm khay rượu đỏ đi vào phòng.Cậu ta vừa tiến vào, tất cả bạn học trong phòng đều sửng sốt, kể cả Tiêu Diễn cũng ngây người một lúc.Hứa Gia Ninh, cùng mấy nam sinh khác, thậm chí cả Lục Điềm Bạch và mấy bạn nữ đang ngồi trên ghế sofa trong góc cũng ngạc nhiên đến mức không nói được lên lời.Bầu không khí đột nhiên rơi vào yên tĩnh, chỉ còn lại tiếng nhạc xập xình, chát chúa.Sau vài giây bất động, đám học sinh bắt đầu trao đổi ánh mắt, tất cả đều vì sự xuất hiện bất ngờ của Tiêu Diễn mà xì xào bàn tán không ngừng.Cậu ta là học thần đỉnh của đỉnh toàn tỉnh, là mây trôi trên cả mây trôi không nhiễm bụi trần.<br><br>Trong trường ai mà không biết mặt.Thế nhưng… tại sao cậu ta lại xuất hiện ở cái nơi như thế này?Tiêu Diễn cũng không ngờ rằng, bạn bè cùng lớp lại là khách hôm nay, đúng lúc này ánh mắt cậu rơi vào người Lâm Sơ Tuệ.Cô phản ứng rất nhanh, đứng dậy kéo cậu đến bên cạnh mình, nhận lấy chai rượu đỏ trên khay: “Là tôi gọi cậu ấy đến! Bởi vì bài thi số học kia còn mấy chỗ xem chả hiểu.<br><br>Điềm Điềm không ngại chứ?”“Đương nhiên! Càng đông càng vui! Mọi người đều có mặt tôi rất vui.<br><br>Cảm ơn tất cả.” Lục Điềm Bạch vui vẻ đứng lên tiếp bạn: “Tiêu Diễn, cậu cứ tự nhiên chọn chỗ nhé, muốn hát bài gì, để Sơ Sơ chọn bài giúp cậu.”Tiêu Diễn tiếp nhận ý tốt của Lâm Sơ Tuệ, trầm mặc ngồi xuống cạnh cô.Dù là … bộ trang phục nhân viên trên người cậu lúc này đã nói rõ tất cả.Tất cả mọi người trong lòng đều biết rõ, nhưng cũng tự biết ý không nói ra miệng.Lâm Sơ Tuệ giúp cậu duy trì chút lòng tự trọng cuối cùng, bởi vì hiểu, cho nên cậu không cự tuyệt.Nhưng trong phòng này lại có một kẻ nhỏ nhen tên Hứa Gia Ninh, cậu ta bật cười, ác độc đục thủng lớp màng gưỡng ép và mong manh mà mọi người cố gắng duy trì, mỉa mai nói: “Ôi cha cha học thần! Bởi vì không lấy được học bổng cho nên mới phải đến đây làm công sao?”Lời này vừa nói ra, ánh mắt tất cả các bạn học đều dồn về phía này.“Học bổng Minh Đức kỳ này! Ừm xem nào! Thành tích tất cả các môn cậu đều cao hơn tôi, nhưng điểm hoạt động ngoại khóa thì lại không đủ! Tôi chỉ cần cầm mấy cái giải thưởng quốc tế về âm nhạc của mình ra là đủ giành được học bổng! Ai nha, học thần ơi học thần, thành tích cao để làm gì chứ! Cuối cùng chẳng phải vẫn thua tôi sao!”Nghe lời này, Lâm Sơ Tuệ lập tức hiểu được vì sao khoảng thời gian này Tiêu Diễn cứ tan học lại vội vã rời đi.Học bổng Minh Đức trị gia 3 vạn.<br><br>Tiêu Diễn không lấy được, vì nó đã bị Hứa Gia Ninh đoạt mất.Cô nhớ đến người đàn ông du côn dẫn đám đàn em hung hăng đến trước cửa tiệm của hai chị em họ Tiệu siết nợ, hiểu rằng cậu ấy thật sự rất cần số tiền đó.Mà Hứa Gia Ninh chỉ vì thành tích luôn kém so với Tiêu Diễn một bậc mà nảy sinh ác ý.<br><br>Lần này cạnh tranh xét học bổng ngoài Tiêu Diễn chỉ có Hứa Gia Ninh đủ tiêu chuẩn, xưa nay cậu ta chẳng để ý việc này, nhưng chỉ vì ganh đua cho bằng được mà kiên quyết lấy mấy cái giải thưởng âm nhạc kia ra, tranh học bổng với Tiêu Diễn.<br><br>Đương nhiên cậu ta thuận lợi chiến thắng, vì toàn bộ thời gian ngoài giờ học Tiêu Diễn đều dành phụ giúp chị Thiển, lấy đâu ra lúc rảnh tham gia hoạt động ngoại khóa.<br><br>Còn Hứa Gia Ninh thì lần đầu thắng được người mà cậu ta tự cho là đối thủ đương nhiên hào hứng đến độ muốn khoe cho cả thế giới biết.“Học bổng Minh Đức không giống những học bổng khác của trường mình, chỉ xét thành tích học tập.<br><br>Học bổng này còn xét các khía cạnh khác, toàn diện hơn.<br><br>Kỳ thực chỉ tính toán điểm số thành tích của tôi và cậu không chênh lệch nhiều lắm.<br><br>Có điều nói về năng khiếu, và các hoạt động ngoại khóa khác… cậu không thể bằng tôi.”Lâm Sơ Tuệ ngắt lời: “Cái học bổng này là học bổng quái gì vậy.<br><br>Nghe lạ hoắc.<br><br>Cậu đắc chí gì chứ! Có bản lĩnh lấy cả những học bổng khác xem nào.<br><br>Đáng tiếc nếu chỉ xét thành tích học tập cậu mãi mãi cũng không thắng được bạn cùng bàn của tôi.”“Những học bổng khác cộng lại cũng chẳng nhiều bằng học bổng Minh Đức.<br><br>Khoan hãy nói mấy cái này!” Hứa Gia Ninh cười lạnh, đánh giá Tiêu Diễn một lúc, khinh khỉnh hỏi: “Trong công việc của nhân viên chỗ này, có kiêm luôn nhiệm vụ chơi cùng khách, để khách vui vẻ không?Tiêu Diễn nhàn nhạt đáp: “Có! Phục vụ tốt khách hàng là trách nhiệm của nhân viên.”“Vậy thì… cậu… hóa trang thành công chúa bồi anh em uống rượu, chắc không thành vấn đề chứ?”Yêu cầu này quá khinh người, đám bạn học đưa mắt nhìn nhau, bầu không khí… đột nhiên trở nên quỷ dị.Sau đó, mọi người tự thức thời coi như không nghe thấy, người nào làm việc người đó.Lâm Sơ Tuệ siết chặt nắm đấm, hận không thể nhào tới nhai đầu thằng cha mất dạy Hứa Gia Ninh.Mà Hứa Gia Ninh thấy thái độ giận mà không phát tiết được của Lâm Sơ Tuệ thì lấy làm khoái trí, nụ cười trên miệng càng rạng rỡ, cậu ta như thể muốn báo thù vụ chiếc đồng hồ vừa rồi, thoải mái nói: “Học thần, nếu đã là công việc, vậy thì đừng làm biếng.<br> <br><br>Mau qua đây rót rượu cho tôi đi chứ!”Nói rồi, cậu ta đẩy chiếc ly qua.Tiêu Diễn bình tĩnh cầm bình rượu lên, chuyên nghiệp rót xuống, lịch sự nói: “Mời quý khách dùng.”“Đúng rồi, tôi nghe nói ở CLB Tạ Đình này, nếu khách hàng có yêu cầu, nhân viên phải quỳ xuống, kính cần bồi rượu khách.<br><br>Đương nhiên tôi mới chỉ nghe nói, chưa tận mắt thấy bao giờ, hay là học thần thị phạm cho mọi người cùng xem nhé!”Cậu ta nói xong lời này.<br><br>Tất thảy ánh mắt của mọi người đồng thời chăm chú hướng về phía họ.Lâm Sơ Tuệ không nhịn nổi nữa, năm ly rượu trong khay, muốn hắt vào bản mặt khinh khỉnh kia cho tên mất nết này biết thế nào là lễ độ, nhưng Tiêu Diễn nhanh tay lẹ mắt hơn, nhanh chóng nắm lấy cổ tay cô ngăn lại.Lâm Sợ Tuệ nhíu mày nhìn cậu, tức đến mức hai má đã đỏ lên.Tiêu Diễn lấy sự bình tĩnh đè nén những cảm xúc cuồn cuộn trong đáy mắt, khóe miệng thoáng cong lên nhàn nhạt, thong dong đáp: “Rượu này rất đắt.<br><br>Đừng lãng phí.”Lâm Sơ Tuệ giận dữ rút tay về, trừng mắt nhìn Hứa Gia Ninh một cái.Tiêu Diễn nhấc bình rượu lên, bĩnh tình nói: “Tiền đề để yêu cầu dịch vụ cậu nhắc đến là khách hàng bắt buộc phải chọn loại rượu hảo hạng trên 20 năm ở đây.<br><br>Vì vậy xin chờ một chút!”Sau đó Tiêu Diễn nhã nhặn, quy củ cầm menu bảng giá tới đưa cho Hứa Gia Ninh: “Đây là những loại rượu vang đỏ cao cấp của CLB chúng tôi.<br><br>Cậu xem, muốn chọn loại nào!”Ban đầu Lâm Sơ Tuệ cảm thấy tên Hứa Gia Ninh khinh người quá đáng, bản mặt khinh khỉnh muốn đấm, nhưng vừa liếc thấy bảng giá kia lập tức hiểu cái gì gọi là rượu cao cấp! Nhìn qua không chai nào dưới 10 vạn.Trong nháy mắt, cô đột nhiên cảm thấy thương hại Hứa trà xanh.Buổi tối hôm này tên khốn nạn này đúng là khô ccmn máu.“Bạn cùng bàn, nếu khách chọn rượu này cậu có được trích hoa hồng không?” Lâm Sơ Tuệ cười híp mắt hỏi.“Có nhưng không nhiều.”“Tỉ như tôi chọn chai 20 vạn này, cậu sẽ được thưởng bao nhiêu.”“Đại khái không kém là bao so với học bổng Minh Đức.”Tiêu Diễn vừa nói xong lời này, nháy mắt khuôn mặt dương dương tự đắc của Hứa Gia Ninh bỗng hóa tro tàn, nhưng lúc này đã đâm lao phải theo lao.<br><br>Cậu ta tỏ vẻ thản nhiên cầm menu lên.Sau đó…Lặng lẽ hít một hơi.<br><br>Mẹ nó không có chai nào dưới 10 vạn.Nhìn sắc mặt này của Hứa Gia Ninh đúng là vô cùng đặc sắc, xanh, đỏ, tím, vàng, còn rực rỡ hơn cả cầu vồng.Tên khinh người này sĩ diện hão như thế, vừa rồi bởi vì mặt mũi mà không tiếc tặng cho Lục Điềm Bạch chiếc đồng hồ Cartier, xem chừng giờ chắc chắn cũng sẽ vì sĩ mà chọn chai rượu mười mấy vạn.Cô lập tức tiếp lời: “A! Hôm nay là sinh nhật Điềm Điềm, cậu ấy đã bỏ tiền ra chiêu đãi mọi người rồi.<br><br>Nhưng rượu này mắc vậy, chắc cậu không nỡ để cậu ấy tự thanh toán đâu, đúng không?”Hứa Gia Ninh khó khăn hít một hơi gắt: “Không phiền em gái quan tâm.”Hai chữ “em gái” này như thể chứa huyết hải thâm thù, nghiến răng nghiến lợi phun ra.Cậu ta chỉ một chai vang đỏ 22 vạn, tỏ vẻ phóng khoáng nói: “Lấy chai này!”Hứa Gia Ninh rút ví tiền, từ trong ví lấy ra một chiếc thẻ black card, đưa cho Tiêu Diễn.Tay… có vẻ run lẩy bẩy nha.Tấm thẻ này đương nhiên là của lão ba cậu ta, một cái hóa đơn này chỉ cần thanh toán xong, chắc chắn về nhà Hứa Gia Ninh sẽ bị lão yêu quái lột da, uống máu.Lục Trì nhìn Lục Điềm Bạch.<br><br>Mặc dù trong lòng cậu ta tha thiết nhìn thấy thằng cha xấu tính Hứa Gia Ninh chịu trận, nhưng dù gì hôm nay cũng là sinh nhật em gái mình.“Các cậu… thôi hố nhau đi.”Lục Trì ngồi xuống bên cạnh Hứa Gia Ninh, rút tấm thẻ kia lại, nhét vào ví cậu ta: “Cất đi.<br><br>Đừng trêu nhóc quá lố mấy ông ạ!”Một người vung tiền, một người quỳ hầu rượu, rồi sau này còn giáp mặt nhau kiểu gì.<br><br>Tất cả đều là bạn bè cùng lớp lúc cần dừng lại thì nên dừng lại.Thanh đã đưa tới, Hứa Gia Ninh đương nhiên cực kỳ am hiểu lý thuyết mềm nắn rắn buông, thuận theo trèo xuống: “Đương nhiên, chỉ đùa tí thôi mà! Đều là bạn học, sau này còn phải gặp nhau thường xuyên, sao tôi có thể thật sự bắt cậu quỳ chứ.”Nhưng mà ngay tại thời điểm Hứa Gia Ninh định cất ví tiền đi, Tiêu Diễn lại lành lùng cầm lấy ví, lãnh đạm nói: “Trò đùa? Chuyện này buồn cười lắm à?”.<br><br>"]