["<br>","<br>Lần đầu tiên Tiêu Diễn nhìn thấy cô gái này là trên TV.Quang cảnh bệnh viện khi đó vô cùng hỗn loạn.<br><br>Phóng viên, cảnh sát, tình nguyện viên nhốn nháo trên màn hình, cho nên chỉ có thể nhìn thấy những hình ảnh thoáng qua, vô cùng nhỏ bé, khó chú ý đến.Đó là một cô gái nhỏ đang thất hồn lạc phách, bất lực ngồi xổm trước cửa khoa bỏng, đôi mắt thất thần, ngẩn người nhìn y tá đẩy chiếc giường che vải trắng đến chói mắt, giao cho nhân viên công tác nhà tang lễ.Vành mắt đỏ hoe, hốc mắt long lanh ánh nước, nhưng vẫn quật cường cắn môi nhất quyết không để nước mắt rơi xuống.Cho đến tận khi người đàn ông bị đẩy lên xe tang lễ, cô gái kia mới bất tri bất giác phản ứng lại đuổi theo xe, vừa chạy vừa gào khóc ---“Ba.”“Ba.<br><br>Chờ con.<br><br>Chờ con với.”Tiếng khóc cắt da cắt thịt vang lên trong tuyệt vọng.…Thân ảnh màu trắng nằm trên xe đẩy mà cô gái kia gọi là “Ba” ấy thường xuyên xuất hiện trong những giấc mơ chập chờn của cậu.Tuổi thơ của Tiêu Diễn đã đủ những cơn ác mộng triền miên.Bị cha mẹ bỏ rơi ở cô nhi viện, may mắn gặp được người nhận nuôi, nhưng cuối cùng chỉ là trả công cho “lá gan” khỏe mạnh.<br><br>Ngày “quyên tặng”, cậu được đưa ra nước ngoài làm phẫu thuật ở bệnh viện tư.<br><br>Đứa bé tên Tiêu Diễn khi ấy mới hơn 12 tuổi, sau khi trải qua một ca đại phẫu, cơ hồ mất một nửa cái mạng.Cái ác một tay che trời, đêm dài mộng mị quấn thân.Tiêu Diễn nhẫn nhịn nhiều năm, cuối cùng dùng chính sinh mạng mình, trong ngọn lửa hừng hực đầy uất hận thiêu cháy tất cả, phơi bày tội ác của cha mẹ nuôi, dùng mấy trăm triệu tiền mặt giấu trong biệt thự làm bàn đạp, tiễn đôi cha mẹ hờ lên thẳng vành móng ngựa.Sự thật được làm sáng tỏ, cái kim trong bọc lâu ngày cũng lòi ra.<br><br> <br>hẳng ai có thể một tay che cả bầu trời.Cả đời Tiêu Diễn nếu muốn có được điều gì đều phải lấy bản thân ra trả giá, chưa từng một lần nhận được thứ gì vô điều kiện.Nhưng cậu cũng không ngờ, có người lại không màng an nguy bản thân, cứu lấy cậu.Tiêu Diễn nhớ mãi, trong ánh lửa hừng hực, người đàn ông mặc một thân đồng phục màu đỏ cam, lao vào đám cháy, giữa căn phòng ngập ngụa khói đen, tựa như một anh hùng cái thế từ trên trời giáng xuống.Lâm Tu Trạch nhanh như chớp bế cậu lên, dùng cả thân mình che chở cho cậu, thoát ra ngoài.Thời điểm chiếc xà nhà lớn cháy đỏ đổ ập xuống, chú ấy vẫn mỉm cười, dùng hết sức đẩy cậu ra ngoài, ôn tồn nói: “Con gái chú cũng lớn bằng con.<br><br>Chú hi vọng con bé bình an vui vẻ, khỏe mạnh lớn lên.”“Cậu nhóc, con cũng phải sống… sống thật tốt.”…Thời gian Tiêu Diễn gặp Lâm Tu Trạch chỉ vỏn vẹn chưa đến một phút.Chú ấy cũng chỉ đủ thời gian nói với cậu đúng hai câu.Con gái chú cũng lớn bằng con.<br><br>Chú hi vọng con bé bình an vui vẻ, khỏe mạnh lớn lên.Cậu nhóc, con cũng phải sống… sống thật tốt.Tiêu Diễn tìm được đường sống trong chỗ chết, dùng hết sức bình sinh, không từ thủ đoạn, nỗ lực, cố gắng bò lên thật cao.Khi rơi xuống vũng bùn, ai đi qua cũng có thể tùy ý dẫm lên cậu, chỉ khi đứng ở nơi càng cao, cậu mới không còn bị bắt nạt, bị người khác tổn thương nữa.Tuổi thơ ấu trải qua đủ ấm lạnh dạy cho cậu nhóc Tiêu Diễn một sự thật tàn khốc: Cuộc đời này đâu có tồn tại cái gọi là công bằng!Vì vậy Tiêu Diễn đã không còn đòi hỏi thứ xa xỉ đó nữa.<br><br>Chỉ có chủ động trở nên lớn mạnh, sau đó tự tạo ra sự công bằng mà thôi!Nhưng Tiêu Diễn tuyệt nhiên không ngờ đến, vận mệnh lại một lần nữa lấy cậu ra làm trò đùa.[Nhiệm vụ [Cứu vớt thiếu nữ mất cha] đã được tải xuống.<br><br>Trong thời gian quy định, ký chủ nhất định phải hoàn thành nhiệm vụ.][Nội dung nhiệm vụ: Hoàn thành tâm nguyện của ân nhân cứu mạng Lâm Tu Trạch.<br><br>Khiến con gái ông là Lâm Sơ Tuệ bắt đầu cuộc sống mới, lần nữa tin tưởng vào tương lai, sống dậy ý chí chiến đấu, thi đậu trường đại học lý tưởng, bình an, hạnh phúc, khỏe mạnh trưởng thành.][Nếu nhiệm vụ thất bại, linh hồn của nhân viên cứu hỏa Lâm Tu Trạch sẽ được quyền chiếm lấy thân thể cậu.<br><br>Dùng thân thể ký chủ Tiêu Diễn tiếp tục sống cuộc đời chưa hoàn thiện của mình.<br><br>Đồng thời ý thức của Tiêu Diễn sẽ tan biến thành mây khói.<br><br>Tức là Tiêu Diễn sẽ chết.]Đó là lần đầu tiên Tiêu Diễn tiếp xúc với hệ thống, nghe được giọng nói lạnh băng, đều đều máy móc của nó.Ban đầu cậu còn cho rằng mình gặp ảo giác, tinh thần phân liệt gì gì đó, căn bản không hề quá để tâm.Cho đến tận khi trước mắt hiện lên những con số đếm ngược ngày tháng năm mà chỉ cậu nhìn thấy.Thời gian hoàn thành nhiệm vụ còn: 363 ngày! 363 ngày! 363 ngày…Mà góc trái bên dưới tầm nhìn của cậu đồng thời hiện lên tiến độ hoàn thành nhiệm vị: 0%.Ngoài những thông số đó ra, trong đầu cậu còn không ngừng vang lên giọng nói trầm ấm của Lâm Tu Trạch: “Nhóc con, tôi kiến nghị cậu làm theo yêu cầu của hệ thống đi.”“Rốt cuộc chuyện này là sao?”Lâm Tu Trạch: “Nếu chú đã liều mạng cứu con đương nhiên muốn con sống trọn vẹn, ý nghĩa, càng không muốn mượn thân thể của con để sống lại.<br><br>Nhưng con gái chú hiện tại… thật sự sống không vui vẻ, cứ như thế, con bé sẽ chết dần chết mòn trong đau khổ.<br><br>Tương lai con bé còn dài, chú không muốn thấy con bé cứ nhốt mình ở kí ức đau khổ đó mãi.”“Vì thế?”“Chỉ cần con đồng ý với chú, giúp con bé thi đỗ đại học, khiến Sơ Tuệ trân trọng cuộc sống.<br><br>Chú sẽ giúp con được sống.”“...”Chuyện gì đã xảy ra vậy chứ.<br><br>Tiêu Diễn đột nhiên xuất hiện ở lớp của cô, trở thành bạn cùng bàn của Sơ Tuệ, lại trong thời điểm cô khổ sở đau lòng kịp thời xuất hiện bên cạnh an ủi cô.Lâm Sơ Tuệ không biết những chuyện hoang đường phía sau hàng loạt sự việc này, cô kinh ngạc nhìn cậu thiếu niên trước mắt, bên tai dường như vẫn còn vang vọng câu nói kia.“Bé ngoan.”Là mình nghe lầm.<br><br><br>Chắc chắn là mình nghe nhầm rồi.“Cậu vừa gọi tôi là gì cơ?”“Gì?”Lâm Sơ Tuệ nắm chặt cổ áo Tiêu Diễn, kích động hỏi: “Cậu đã từng gặp ông ấy? Có phải không? Có phải cậu biết ông ấy không? Nói đi!”“Biết ai?”“Ba tôi! Nhất định cậu đã gặp ba tôi! Chỉ có ba tôi mới gọi tôi như thế! Nói đi! Cậu biết ông ấy đúng không??? Nói đi!”Lâm Sơ Tuệ hoảng hốt lau sạch nước mắt, đôi con ngươi sáng long lanh, đầy chờ mong hỏi: “Ông ấy không đi, đúng không? Cậu đã gặp ông ấy? Đã gặp ba tôi?”Tiêu Diễn hơi gật gật đầu, nhìn cô.Cô gái trước mặt khuôn mặt đỏ bừng, trên trán những sợi tóc đen huyền rơi toán loạn, đôi mắt hạnh to tròn, xinh đẹp mang theo mong đợi.Tiêu Diễn nhanh chóng rời mắt, bình tĩnh nói: “Tôi không biết ba cậu.”Chú Lâm đã cảnh báo cậu, nếu như muốn nhiệm vụ thành công, bắt buộc không được để Lâm Sơ Tuệ biết ý thức của chú ấy vẫn còn tồn tại.Nếu không, đời này của cô gái này không thể tiếp tục tiến về tương lai được nữa.Nếu là 2 năm trước, có lẽ… Tiêu Diễn sẽ thoải mái đồng ý nhường lại thân thể của mình, để chú lính cứu hỏa kia có thể hồi sinh.Nhưng hiện tại, Tiêu Diễn thực sự muốn sống, sống cho ra một con người.Cậu muốn giãy dụa, cố gắng ngoi lên khỏi vũng bùn nhơ nhớp, leo lên ngọn núi cao thật cao, đời này cậu vẫn muốn một lần đứng trên cao ngắm nhìn phong cảnh khoáng đạt, tươi đẹp, cảm thụ cuộc sống đầy ánh sáng.“Vừa rồi không phải cậu gọi tôi là bé ngoan sao?”“Không phải.Lâm Sơ Tuệ buông lỏng cổ áo cậu ta, thất thần lẩm bẩm: “Chẳng lẽ là mình nghe nhầm?”Vì cô quá nhớ ba.Tiêu Diễn thấy cô đã nín khóc, đặt chiếc kẹo bông đường vào tay cô: “Ăn đi.”Mặc dù Lâm Sơ Tuệ sớm đã không còn thích kẹo bông đường nữa.Nhưng mà, cây kẹo này khiến cô nhớ đến ba Lâm, ba thích nhất dùng kẹo bông đường dỗ dành cô mỗi khi cô khóc thút thít với ba.Cô nhận cây kẹo, nhẹ nhàng cắn một miếng.Vẫn là hương vị ấy, hương vị tuổi thơ.Tiêu Diễn nhẹ nhàng vươn đầu ngón tay, giúp cô lau đi mấy hạt đường bên khóe miệng.Lâm Sơ Tuệ rõ ràng cảm nhận được đầu ngón tay hơi chai của cậu ta, hơi ngửa đầu, né tránh, phòng bị hỏi: “Làm gì thế?”“Không làm gì cả.”“Không làm gì thì đây là gì?”Cậu duỗi bàn tay, búng nhẹ lên mi tâm cô, mỉm cười nói: “Trần đời chưa từng gặp qua nữ sinh nào lôi thôi như cậu.”“...”Hai má Lâm Sơ Tuệ đỏ lên.Cô không phải một nữ sinh lôi thôi lếch thếch.Chí ít lúc ba Lâm còn sống, mỗi ngày đều đều thắt cho cô bím tóc nhỏ tinh xảo, mỗi ngày chuẩn bị cho cô một chiếc váy hoa được giặt sạch sẽ, là tinh tươm, phẳng phiu.<br><br>Ngay cả cặp sách cũng được ba sắp xếp gọn gàng đâu vào đó, đồ ở mỗi ngăn đều được đặt rõ ràng, ngăn nào đặt sách bài tập, ngăn nào đặt sách giáo khoa, ngăn nào đặt tài liệu học thêm.<br><br>Mọi thứ đều gọn gàng, ngăn nắp để con gái đến trường luôn tự tin xinh đẹp đi học.Sau khi ba Lâm ra đi, Lâm Sơ Tuệ không thể không thừa nhận… bản thân xuống dốc không phanh, vẻ ngoài nhếch nhác, học lực sa sút, buông thả bản thân.Nhưng bị một cậu con trai thầm mến mình phê bình trực tiếp như vậy quả thực có hơi xấu hổ.<br><br>Cô dùng mu bàn tay cật lực lau miệng, kết quả, trên mu bàn tay dính một vệt nước đường đặc sệt.Tiêu Diễn thấy vậy, rút tiếp một tờ khăn ướt ra, nắm chặt tay Sơ Tuệ, tỉ mỉ lau sạch.Lâm Sơ Tuệ ngước mắt đánh giá cậu ta một phen, hình dáng đôi mắt người con trai này rất đẹp, mắt hẹp dài, đuôi mắt vểnh lên tạo ra một đường cong xinh đẹp, thanh tú kéo dài đến gần thái dương.<br><br>Đôi môi cực mỏng, màu môi rất nhạt, khi cánh môi đó khẽ cong lên dễ khiến người đối diện cảm thấy cậu ta vô cùng nghiêm túc.“...”Ma xui quỷ khiến, hai má Lâm Sơ Tuệ đỏ lên, vội vàng hoảng hốt đẩy cậu ta ra.Đúng lúc này, Lục Trì đi xe máy qua, chở em gái sinh đôi Lục Điềm Bạch lao qua bên cạnh họ, huýt sáo ầm ĩ.Lục Điềm Bạch lấy điện thoại di động ra chụp, đèn flash liên tục nhấp nháy, chuyên nghiệp như một paparazzi lành nghề.“Này! Đừng có chụp…”Lục Điềm Bạch giơ giơ di động lên, nháy nháy mắt, trêu chọc: “Buổi tối sẽ gửi ảnh kết hôn lên nhóm, chúc hai bạn trăm năm hòa hợp, sớm sinh quý tử!”Lâm Sơ Tuệ quay đầu nhìn Tiêu Diễn, thoáng ngượng ngùng: “Bọn họ đùa thôi.”Tiêu Diễn vẫn duy trì khuôn mặt vô cảm, ném khăn giấy vào thùng rác, chuẩn bị rời đi.Lâm Sơ Tuệ đeo cặp sách, đuổi theo: “Tôi vẫn cảm thấy...!cậu biết ba tôi.”“Không biết.”“Cậu nghe chuyện cậu bé chăn cừu bao giờ chưa? Nói láo nhiều sẽ chết đó!”“Vậy vì sao cậu cứ khăng khăng cho rằng tôi biết ba của cậu?”“Cảm giác.”Lâm Sơ Tuệ xích lại gần Tiêu Diễn, ở khoảng cách thật gần đó chăm chú quan sát ánh mặt cậu ta, tựa hồ muốn tiến vào trong trái tim người con trai khó hiểu này, nhìn cho rõ những suy nghĩ trong lòng cậu.Tiêu Diễn nhanh chóng dời mắt đi hướng khác.Cậu không thể xác định được chắn chắn rốt cuộc cô gái này có thật sự phát hiện ra điều gì bất thường không, dù gì linh hồn của chú lính cứu hỏa kia vẫn đang trong thân thể cậu, đồng thời rất có thể nếu nhiệm vụ thất bại chú ấy sẽ chiếm đoạt hoàn toàn thân thể này.“Tôi thật sự không quen biết ba cậu.”“Vậy tại sao lại đối với tôi tốt như vậy.”“Đúng, vì sao tôi lại tốt với cậu đến thế.” Tiêu Diễn nhàn nhạt cười, mang theo vài phàn đùa giỡn, cậu thoáng nghiêng đầu, xích lại gần, nhỏ giọng thì thầm: “Biết đâu chừng là vì… tôi yêu thầm cậu.”Trái tim Lâm Sơ Tuệ run lên, nhanh chóng ngước nhìn người thiếu niên trước mặt.Nụ cười của cậu ta nhạt vô cùng, ý cười không chạm đến đáy mắt, hờ hững, lại lạnh lùng.“Vậy cậu quả thực rất có mắt nhìn đó.” Lâm Sơ Tuệ nghe đã biết cậu ta đang đùa giỡn, vì vậy nhất quyết giơ ngón cái lên tán thưởng, hùa theo: “Khó trách trở thành học thần người người ngưỡng mộ.”Tiêu Diễn không ngờ cô lại phản ứng như thế, cảm thấy cô bạn này có chút thú vị.Thấy cô không còn thương tâm nước mắt ngắn nước mắt dài nữa, cậu xoay người, giơ giơ tay rời đi: “Đi đây.”Lâm Sơ Tuệ nhìn theo bóng lưng cao gần đang dần mất hút ở cột đèn giao thông phía trước, khẽ thở dài, cảm thấy mình thật ngốc nghếch.Sao cô có thể từ trên người tên khó ưa đó… nhìn thấy bóng dáng của ba chứ?Nhưng sau khi ầm ĩ một phen, những phẫn uất, tích tụ trong lòng quả thực vơi đi không ít, không còn khó chịu, ngột ngạt như vừa rồi nữa.…Lâm Sơ Tuệ về đến nhà, đèn phòng khách sáng, cửa phòng Hứa Gia Ninh đóng chặt, vài tia sáng mảnh lọt qua khe cửa.Cậu ta hẳn đang làm bài tập, dù sao áp lực thành tích ở lớp chuyên B vẫn rất lớn.<br><br>Lâm Sơ Tuệ lấy một chiếc chìa khóa từ trong ngăn tủ, thẳng tay khóa bốn cái toilet ở tầng trên tầng dưới.Hoặc là cầu xin cô, hoặc là hòa mình với thiên nhiên ngoài kia đi.Lâm Sơ Tuệ là người có thù tất báo, ai bắt nạt cô, cô nhất định sẽ bắt nạt lại.Ba không còn nữa, cô nhất định phải học cách bảo vệ chính mình thật tốt.......Trở về phòng, Lâm Sơ Tuệ nghiêng người, nhìn tấm ảnh chân dung đen trắng của ba treo trên tường, ông vẫn vậy, lúc nào cũng nhìn cô mỉm cười đầy bao dung, phảng phất như thể đang nói cô không nên làm vậy.Cô rầu rĩ đáp: “Ba nhìn con cái gì, là tên đó tự rước lấy.<br><br>Đáng đời.”“Được rồi.<br><br>Được rồi!”Lâm Sơ Tuệ quay đầu lại nhìn ba một cái, cuối cùng vẫn chột dạ, lại chạy xuống mở cửa nhà vệ sinh ở tầng 1.Chừa cho tên không biết điều đó một phòng vệ sinh, tránh tên “Tây pha kè” đó không phải chạy ra ngoài đi theo tiếng gọi của tự nhiên như mấy con cún hàng xóm.Sau khi trở về phòng, Lâm Sơ Tuệ nằm dài trên giường, đều đều kể: “Ba này, nói cho ba một chuyện.”“Học thần đứng nhất khối thế mà lại yêu đơn phương con đấy.”“Ba ngạc nhiên lắm đúng không?” Lâm Sơ Tuệ ngồi dậy, nhìn di ảnh đen trắng, khóe miệng mang theo ý cười: “Lần trước, ba ngại người ta thành tích kém.<br><br>Hiện giờ cả học thần đứng đầu toàn trường cũng thích con, ba không ngờ chứ gì!”“Nhưng mà, con sẽ không yêu đâu.”Lâm Sơ Tuệ rũ mắt, tuy không muốn thừa nhận, nhưng vẫn nhỏ giọng nói: “Thích một người, nhất định sẽ hy vọng mình trở nên tốt hơn, hoàn thiện hơn.<br><br>Nhưng con của bây giờ… không thể trở nên tốt hơn được.<br><br>Con cảm thấy mình không làm được ba à.”Đứa trẻ không có ba, vĩnh viễn không thể tốt được.Tốt nhất không nên làm liên lụy người khác.Người đàn ông trong ảnh vẫn tươi cười ấm áp như cũ, hình như còn có chút bất đắc dĩ nhìn cô.“Cậu ta hoàn toàn không giống ba.” Lâm Sơ Tuệ khẽ cười nói tiếp: “Nhưng có đôi khi con như thể thấy được bóng dáng của ba trên người cậu ta...”“Ba, có phải ba sống lại rồi không?”Lâm Sơ Tuệ mong đợi nhìn người đàn ông trong ảnh: “Ba, nếu ba thật sự sống lại, trọng sinh, hay xuyên không, hay gì gì đó… nếu ba đã quay về, vậy thì hãy cho con một ám hiệu đi! Chỉ cần một xíu thôi!”Hết thảy mọi thứ vẫn như cũ, trong phòng yên tĩnh chỉ có tiếng cô nhỏ nhẹ vang lên.Lâm Sơ Tuệ cẩn thận quan sát bốn phía, chỉ sợ bỏ lỡ dấu vết nhỏ nào.Gió đêm từ cánh cửa khẽ thổi vào, khiến rèm cửa nhè nhẹ lay động.Cái bút đặt ở mép bàn bị gió thổi rơi xuống mặt đất phát ra tiếng động thanh thúy ——“Bộp”!Lâm Sơ Tuệ nhìn mặt đất, sửng sốt vài giây, bỗng nhiên ngầm hiểu.Cô cầm cái bút kia lên, nhanh chóng lấy ra di động, click mở nhóm [Chị em bạn dì trường Trung học số 1 Nam Thành].Lâm Sơ Tuệ: [@All.<br><br>Triệu hồi toàn thể anh em.<br><br> <br>Nghe rõ trả lời: Tối mai, đúng 0h, hẹn ở phòng học, chúng ta sẽ chơi một trò chơi.”Lục Điềm Bạch: [Má, trò gì mà phải chơi lúc 0 giờ??]Lâm Sơ Tuệ: [Tôi muốn chơi bút tiên (*).](*) Pencil Game là một trò chơi cổ truyền truyền thống của Mexico dùng để gọi các oan hồn, nó còn có tên là Six Pencils hay Charlie Charlie.<br><br>Pencil Game chỉ có thể chơi khi đã đủ hai người và cần sáu cây viết chì còn nguyên chưa gọt.Lời vừa nói ra, trong group:SeenSeenSeen…An tĩnh.<br><br>Hoàn toàn an tĩnh.Lục Điềm Bạch: [Ờ...!bà dì tôi tới thăm, nên không dám đi ra gió, cũng không được đi ngủ muộn… Chắc tôi không đi được đâu.]Lâm Sơ Tuệ: “Chẳng phải kỳ kinh nguyệt của bà là tuần trước à?”Lục Điềm Bạch: “Tăng hai không được sao??? QAQ”Lâm Sơ Tuệ: “Một tháng 2 lần đến kỳ kinh nguyệt cơ à?”Lục Trì: “Bà dì của nó mỗi tháng đến thăm một lần, mỗi lần liên tục ba mươi ngày, cả năm đều đặn không thiếu ngày nào :).<br><br>”Lâm Sơ Tuệ: “Không sao, chúng ta tuân thủ nguyên tắc tự nguyện, không miễn cưỡng.<br><br>@ ALL”Lục Điềm Bạch: 【 Yêu anh Sơ! chụt chụt】Lục Trì: “À thì...!Tôi đột nhiên nhớ ra, ngày mai dì của ba tôi cũng tới thăm á.”Lâm Sơ Tuệ: [@Chương Thừa Vũ, dì của ba ông cũng tới à?]Chương Thừa Vũ: [Ba tôi không có dì, nhưng hôm nay ngắm nhìn thiên tượng, bấm tay tính toán, ngày mai nên đi ngủ sớm, nếu không sẽ đột tử.]Lâm Sơ Tuệ:......*Sáng hôm sau, tiết đầu, trong giọng đọc đều đều của cả lớp, Lâm Sơ Tuệ không ngừng tung mấy câu thần chú như “Bội bạc”, “Vong ân phụ nghĩa”, “Vô tình vô nghĩa”...Lục Trì ngồi ngay phía sau cô, lẩm bẩm nói: “Thịnh vượng, dân chủ, văn minh, hài hòa, khởi xướng tự do, bình đẳng, công bằng, pháp trị, yêu nước, tận tụy, liêm chính và thân thiện.\"Lâm Sơ Tuệ quay phắt người, trừng mắt liếc cậu ta: “Đồ nhát gan.”Lục Trì: “Không dám không dám, tại hạ đang đọc 24 chữ để thấm nhuần tư tưởng Giá trị quan cốt lõi xã hội chủ nghĩa (**).”Hứa Gia Ninh nghe vậy, có vài phần hứng thú, buông sách hỏi: “Các cậu muốn làm cái gì?”“Cậu ấy đang muốn tổ chức hoạt động mê tín dị đoan phong kiến đó.”“Cụ thể?”“Ở Anh, cậu có từng nghe qua trò bút tiên chưa?”Hứa Gia Ninh gật đầu: “Ừ.<br><br>Có.”Lục Trì cười nói: “Có hứng thú cùng cô gái đáng yêu nhất thế giới chơi không?”Tuy Lâm Sơ Tuệ thiếu người chơi, nhưng cô cũng biết, tên \"Tây pha kè\" Hứa Gia Ninh này chắc chắn không đồng ý chơi cùng mình.Ai ngờ, Hứa Gia Ninh sảng khoái đáp ứng: “Ok.”Cô kinh ngạc quay đầu: “Cậu muốn chơi?”Hứa Gia Ninh nắn nót viết xuống trang giấy vài câu thơ cổ Trung Quốc tâm đắc, bình thản đáp: \"Từ bé tôi đã ở Anh rồi vì vậy đối với mấy thứ mang đậm màu sắc Châu Á cảm thấy rất thú vị.\"Lâm Sơ Tuệ bĩu môi: “Nhưng ngày nào cậu cũng đều đúng 10 giờ lên giường đi ngủ.<br><br>Mà chúng tôi chơi lúc rạng sáng cơ.”\"Không vấn đề! Tôi sẽ thương lượng với đồng hồ sinh học của mình một chút, phá lệ 1 ngày để khám phá văn hóa tâm linh.”Lâm Sơ Tuệ không ngờ chuyện lại thành ra thế này.<br><br>Hơn nữa người không nghĩ đến nhất lại chủ động tham gia đầu tiên.Cô quay đầu ném cho Lục Trì và Chương Thừa Vũ một động tác tay vô cùng khinh thường (_||_) ——Không bạn bè gì nữa hết!(**) Cái này mang tính triết học của nền chủ nghĩa xã hội của Trung Quốc một tẹo nên mình không biết giải thích kiểu gì: Giống câu: Độc lập_ Tự do_Hạnh phúc của Việt Nam mình ấy.<br><br>Cẩm Đào đề xuất, xã hội công bằng chính nghĩa là yêu cầu bản chất của chế độ xã hội chủ nghĩa, xã hội hài hòa là thuộc tính bản chất của Chủ nghĩa xã hội đặc sắc Trung Quốc, lấy dân làm gốc là cốt lõi của quan điểm phát triển khoa học, v.v.<br><br>Năm 2012, Đại hội Đảng XVIII Trung Quốc đã đề xuất rõ ràng nhiệm vụ căn bản là vun đắp và thực hiện giá trị quan cốt lõi xã hội chủ nghĩa, nhấn mạnh phải khởi xướng giàu mạnh, dân chủ, văn minh, hài hòa, khởi xướng tự do, bình đẳng, công bằng chính nghĩa, pháp trị, khởi xướng yêu nước, yêu nghề, thành tín, thân thiện..<br><br>"]