["<br>","<br>Thành tích thi giữa kỳ đã được dán lên bảng thông báo.Hứa Gia Ninh ỉu xìu, chẳng có chút sức sống.Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com.<br><br>Nếu bạn đọc ở trang khác chứng tỏ đó là trang copy không có sự đồng ý của lustaveland.<br><br>Bản copy sẽ không đầy đủ.<br><br>Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.Cả một buổi chiều, cậu ta úp mặt xuống bàn, chả thiết tha nói chuyện với ai, lầm lũi như một cái xác không hồn.Áp suất không khí càng lúc càng xuống thấp.Thầy Tần trên bục giảng vui mừng khôn xiết, tuyên bố: “Tiêu Diễn lớp chúng ta vẫn như cũ đứng đầu toàn khối.<br><br>Điểm số gần như tuyệt đối, vượt qua người đứng số 2 hẳn 20 điểm.”Lâm Sơ Tuệ quay đầu nhìn Hứa Gia Ninh.Khó trách sắc mặt thằng cha này khó coi như vậy, ra bị học thần kéo dãn khoảng cách lên 20 điểm.Thầy Tần tiếp tục vui vẻ nói: “Người xếp thứ 2 là một bạn học lớp A, Hứa Gia Ninh mặc dù trò bị thụt xuống hạng 3 nhưng tổng điểm vẫn tăng lên.<br><br>Môn nào cũng có tiến bộ hơn.<br><br>Thành tích cũng không tệ, lần sau cố gắng và tiếp tục phát huy nhé.”Lam Sơ Tuệ kinh ngạc.Hóa ra tên này còn bị thụt lùi một hạng.Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com.<br><br>Nếu bạn đọc ở trang khác chứng tỏ đó là trang copy không có sự đồng ý của lustaveland.<br><br>Bản copy sẽ không đầy đủ.<br><br>Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.Lâm Sơ Tuệ nhớ rõ trước mặt lão Hứa cậu ta đã lập lời hứa nếu như không thi được thứ nhất, sẽ sắp xếp hành lý qua sống cùng mẹ.Xem ra, lần này câu ta thực sự bị đuổi khỏi nhà rồi.Nhưng tâm tình Lâm Sơ Tuệ vẫn rất vui vẻ, thoải mái, rốt cuộc sắp khỏi cần sống chung một mái nhà với tên Tây Pha Kè khó tính, khó nết, khó ở Hứa Gia Ninh, ngày ngày battle võ mồm 800 hiệp với cậu ta nữa.“Tuy nhiên cách biệt giữa học sinh giỏi và trung bình kém của lớp ta vẫn rất nghiêm trọng.<br><br>May nhờ những bạn có thành tích xuất sắc kéo điểm trung bình của lớp lên, đồng thời bỏ xa các lớp khác.”Nói rồi ông lại lườm Lâm Sơ Tuệ và Lục Trì một cái, lạnh lùng chế giễu: “Vì thế cho dù có mấy con sâu làm rầu nồi canh thành tích càng lúc càng trượt dốc, vẫn không ảnh hưởng đến tổng thành tích của lớp.<br><br> <br>Được như vậy toàn bộ đều là công lao của các học sinh xuất sắc ngày đêm cố gắng vì tập thể.<br><br>Nào các trò, tặng các bạn một tràng vỗ tay tuyên dương sự nỗ lực không ngừng của các bạn có thứ hạng cao trong kỳ thi lần này.”Tiếng vỗ tay thưa thớt vang lên, Lâm Sơ Tuệ vẫn rất cao hứng, nâng hẳn tay lên đỉnh đầu, vỗ lớn.<br><br>hét: “Tốt! Rất tốt! Quá tốt!”“Học thần đỉnh của đỉnh!”Các bạn khác cũng bị tinh thần của cô ảnh hưởng, nhao nhao vỗ tay theo, tiếng vỗ tay đột nhiên khí thế hẳn, ầm ầm như sấm bên tai ---“Học thần đỉnh của đỉnh!”“Thành tích của lớp chúng ta, tất cả là nhờ có học thần!”Thầy Tần lạnh lùng liếc Lâm Sơ Tuệ một cái, lẩm bẩm: “Lợn chết không sợ nước sôi, đến một tí tì ti tự ý thức cũng không có!”“Thưa thầy lần này Lâm Sơ Tuệ thi cũng đâu có tệ ạ.” Lục Trì nói: “Từ xếp đầu từ dưới lên, rồi đến xếp 10 từ dưới lên, hiện tại lội ngược dòng xếp thứ 15 từ dưới lên.<br><br>Em cảm thấy cậu ấy rất lợi hại, cũng không ngừng tiến bộ.<br><br>Biết đâu vài lần thi nữa, có thể leo thẳng lên giữa bảng thành tích top toàn khóa thì sao?”Căn bản lão Tần luôn coi đứa học trò này là cái gai trong mắt, nhìn kiểu gì cũng thấy khó chịu, dù cuộc thi lần này nói một cách công tâm quả thực Lâm Sơ Tuệ đã tiến bộ rất lớn.<br><br>Những người có thành tích dao động lớn vào thời gian này đa phần chỉ có nhưng học sinh xuất sắc nhất khóa, vậy mà một đứa học trò xác định không đào tạo nổi lại có thể nâng điểm trung bình từ 100 lên tận 400.“Trò Lâm Sơ Tuệ xác thực có tiến bộ rất lớn.”Lâm Sơ Tuệ đứng lên, cười nói: “Có thể đạt được sự tiến bộ như vậy hoàn toàn là do công sức của chính mình, vì thế các bạn học đừng ngại ngùng cứ coi mình là tấm gương để học hỏi.”Sau lưng truyền đến tiếng lạnh lùng chế giễu của ai đó: “Đồ rác rưởi!”“So với việc bị một tên không những không rút ngắn được cách biệt điểm với người ta còn bị tụt hạng nói là ‘Đồ rác rưởi’ thì tổng điểm tăng lên, xếp hạng tăng vẫn khiến bà đây vui vẻ lắm, không muốn chấp nhặt với ‘hạng 3’.Ánh mắt Hứa Gia Ninh lạnh đi, nhìn bài thi của mình, mặt không đổi sắc, cay nghiệt nói: “Ai biết cậu đã dùng chiêu trò gian dối gì.<br><br>Người giống như cậu, tự trọng không, chí tiến thủ không, chây ì, lười nhác có thể làm nên trò trống gì.”Lâm Sơ Tuệ lười lãng phí tinh lực so đo với tên quỷ hẹp hòi họ Hứa, dù sao cậu ta chỉ thi được hạng 3, chắc chắn sắp cuốn gói khỏi nhà cô rồi.Thật là vui vẻ chết được.Thầy Tần đứng trên bục giảng không quen nhìn Lâm Sơ Tuệ dương dương tự đắc, lại nói thêm: “Đương nhiên thành tích của Lâm Sơ Tuệ có thể tiến bộ vượt bậc như thế đều là nhờ công lao của bạn cùng bàn đã đốc thúc, động viện.<br><br>Ngồi gần học sinh xuất sắc nhất trường dần dà cũng phải mưa dầm thấm đất, thành tích tự nhiên sẽ có thay đổi.”Lâm Sơ Tuệ bất mãn cãi: “Thầy, đang khen ngợi em, sao thầy cứ phải kéo người khác vào thế?”Thầy Tần: “Không.<br><br>Tôi đâu có muốn khen ngợi em.<br><br>Là em tự khen ngợi chính mình đó chứ.”Được thôi.Hôm nay tâm tình bà đây tốt, không chấp nhặt với mấy thành phần phàm phu tục tử các người.Tan học, cô rút từ balo ra một hộp quà tặng, đưa cho Tiêu Diễn: “Học thần, cảm ơn cậu vì khoảng thời gian này luôn giúp đỡ tôi.<br><br>Cái này.<br><br>Tặng cậu.”Tiêu Diễn nhìn hộp quà đóng gói tinh xảo trên tay: “Mua hay cậu tự làm.”“Đương nhiên là tôi tự làm rồi! Sao cảm động lắm đúng không?”“À.<br><br>Vậy thì tôi không muốn nhận.”Lâm Sơ Tuệ:....Con người sống có cần thực dụng đến vậy không?“Học thần, cậu xem một chút đã.”Tiêu Diễn nhận lấy chiếc hộp, mở ra nhìn thoáng qua.<br><br>Chút tình cảm duy nhất còn lại nơi đáy mắt lập tức bay màu, đặt hộp về phía Lâm Sơ Tuệ, lạnh lùng hỏi: “Đây là cái gì?”Lâm Sơ Tuệ lấy chiếc card tự chế ra: “Tôi cố ý làm cho cậu thẻ thanh toán 2 chiều! Sau này nếu có bạn nữ nào đến thuê cậu làm gia sư, cậu không cần add Wechat họ để thanh toán chuyển khoản nữa, cứ trực tiếp lấy mã này ra cho họ quét là được.<br><br>Bao tiện.<br><br>Bao tối ưuTiêu Diễn:....Lâm Sơ Tuệ móc một sợi dây màu lam lên chiếc card đeo lên cổ Tiêu Diễn.Mặt sau của mã thanh toán là hình cô lén chụp cậu khi đang bán hàng, thành công tuyên truyền, pr quán giúp Tiêu Diễn.<br><br>Bên dưới còn in đậm một dòng chữ vàng bắt mắt; “Làm việc chăm chỉ nhất định sẽ chiến thắng.<br><br>Tin vào bản thân chắc chắn sẽ làm được.”Tiêu Diễn: !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!Lâm Sơ Tuệ nháy mắt, nói: “Học thần cái card này về sau sẽ là vật tùy thân của cậu.<br><br>Đi đâu cậu cũng nhớ mang theo cho tôi.<br><br>Tôi khẳng định cậu sẽ mua may bán đắt, tiền vào như nước sông đà, tiền ra nhỏ giọt như cafe phin.”“Học thần, sao mắt cậu đỏ thế.<br><br>Chậc chậc cảm động đến phát khóc cơ à?”Tiêu Diễn liếc xuống thanh tiến độ hoàn thành nhiệm vụ: 34%.Nhẫn.<br><br>Cậu nhất định phải nhẫn.Tan học, Lục Trì cảm thán nói, Lâm Sơ Tuệ ngồi cùng bàn với học thần xin được vía học, thành tích lên cao như diều gặp gió, tình hình này có lẽ cậu ta phải một thân một mình lưu lạc đến trường Đại học Thanh Điểu rồi.<br><br><br>(*)(*) Đại học Thanh Điểu (Jade Bird University) là một thương hiệu đào tạo được thành lập năm 1999 bởi viện sĩ Dương Phù Thanh thuộc khoa CNTT của Đại học Bắc Kinh.<br><br>Trụ sở chính đặt tại cổng Đông của Đại học Bắc Kinh.<br><br>Trước đây Jade Bird là chi nhánh thuộc Bắc Đại, sau đó hợp tác với APTECH – công ty TNHH CNTT lớn nhất thế giới để thành lập trường riêng.<br><br>Đến nay vẫn có thể tìm thấy Jade Bird trên website chính thức của Đại học Bắc Kinh.Lâm Sơ Tuệ hỏi cậu ta: “Ông cảm thấy trường khoa học và công nghệ ở Bắc Kinh thế nào?”“Bà muốn vào Đại học tư thục khoa học và công nghệ ở Bắc Kinh? Lấy điểm số hiện tại của bà còn kém xa nếu muốn vào đó.”“Không phải trường tư thục, mà là Đại học khoa học và công nghệ Bắc Kinh ấy!”Lục Trì trầm mặc một lát, trịnh trọng gật đầu: “Tin tưởng bản thân, chăm chỉ nhất định sẽ chiến thắng!” (*)(*) Bài hát nổi tiếng “Có tranh đấu mới có thành công” của ca sĩ Đài Loan Ye Qi Tian.“Cho nên ông cảm thấy tôi chỉ cần cố gắng một chút là có thể vào được đó đúng không?”“Ừm! Tôi cảm thấy kiếp sau bà có thể vào được đó.”“...”“Tí overnight không? Quán net thân quen.<br><br>OK?”“Sơ Ca đi thôi!! Nay anh em ta đánh xuyên màn đêm.”“Không.<br><br>Tôi không đi đâu!” Lâm Sơ Tuệ bước nhanh: “Về nhà làm bài tập đây.”“Bà thật sự định thi vào Đại học khoa học và công nghệ Bắc Kinh?”“Ừ.”“Hay là chúng ta lập một mục tiêu ngắn hạn đi, mục tiêu thi đỗ nguyện vọng 3?”Lâm Sơ Tuệ quay đầu, tặng cho cậu ta một ngón giữa.Lâm Sơ Tuệ về đến nhà, Hứa Gia Ninh đã thu thập xong đồ đạc, hành lý đang ngồi trong phòng khách.Về phương diện sinh hoạt hằng ngày ông anh trà xanh này của Lâm Sơ Tuệ so với nữ sinh còn tỉ mỉ, cẩn thận hơn gấp trăm lần, do đó đồ đạc cũng nhiều, hẳn hai cái vali lớn cũng không chứa hết.Phương Ấu Di không đồng ý để Hứa Gia Ninh rời đi, nhỏ nhẹ khuyên nhủ Hứa Tùng Bách: “Chỉ là thành tích tụt 1 hạng thôi, nhưng tổng điểm của thằng bé tăng lên trông thấy, đâu cần khắc nghiệt với một đứa trẻ như thế.”Hứa Tùng Bách cứng rắn nói: “Thằng bé đã hứa với anh kỳ thi này sẽ giành hạng nhất, hiện tại không những không đạt được thứ hạng đã hứa, còn bị tụt xuống hạng 3.<br><br>Nam tử hán đại trượng phu, đã nói phải giữ lời.<br><br>Sau này ra ngoài xã hội, cáng đáng việc công ty đâu thể tuyên bố mà không thực hiện.<br><br>Việc làm ăn kiêng kỵ nhất là bội tín bội ước, bây giờ trong môi trường trường học đã không thể thực hiện được lời mình hứa hẹn, sau này làm sao lăn lộn ngoài thương trường.”“Anh cũng đã nói, thằng bé chưa từng ở cùng mẹ, hiện giờ đột nhiên gửi nó sang đó không tiện lắm cho cả thẳng bé và cả mẹ Gia Ninh.”“Có gì không tiện, người phụ nữ kia vốn nên chăm sóc con, đó là trách nhiệm và thiên chức của người làm mẹ.<br><br>Nhiều năm như thế, toàn bộ việc nuôi dưỡng, chu cấp cho con đều một mình anh lo liệu.<br><br>Làm gì có người mẹ nào vô trách nhiệm như thế?”Phương Ấu Di thở dài, đối với sự tiến bộ trong học tập của Lâm Sơ Tuệ bà vô cùng vui mừng.<br><br>Đã 2 năm chưa thấy lại con gái mình cố gắng, nỗ lực như vậy.Nhưng vì việc của Hứa Gia Ninh, khiến tâm trạng Hứa Tùng Bách không tốt, cho nên bà cũng không tiện thể hiện cảm xúc cá nhân.Vì thành tích tiến bộ Lâm Sơ Tuệ lần nữa xin mẹ, hy vọng được quay về đội thể thao của trường.“Không được.” Hứa Tùng Bách lập tức phản bác: “Vất vả lắm thành tích học mới có chút khởi sắc, hiện giờ cháu nên dồn toàn bộ tinh lực vào việc học tập, chứ không phải lăn lăn lội lội ở mấy cái CLB thể thao.”“Cháu không cần trưng cầu ý kiến của chú.” Lâm Sơ Tuệ kéo tay Phương Ấu Di làm nũng, nói: “Mẹ à, mẹ để cho con quay lại đổi được không? Con xin cam đoan sẽ giữ vững thành tích học.<br><br>Con cũng sẽ không dành nhiều thời gian cho thể thao, chỉ khi nào học hành quá căng thẳng, hoặc thời gian rảnh sau khi tan trường, luyện tập một chút tăng cường sức khỏe thôi.”Phương Ấu Di thoáng chần chờ: “Chú Hứa nói đúng đó, con đã lớp 12 rồi, thực sự nên dành nhiều thời gian hơn cho việc ôn luyện thi cử.”“Ba từng nói chỉ cần là việc con thích thì cứ tự do theo đuổi.<br><br>Con thích học thì nhất định phải chuyên tâm học cho thật tốt, nếu thích thể thao thì phải cố gắng rèn luyện nghiêm túc.<br><br>Chỉ cần có thể đi theo con đường mình thực sự đam mê lúc đó mới có thể hoàn thành tốt nhất.”“Nhưng con thật sự thích thể thao ư?” Phương Ấu Di nghi ngờ nói: “Tiểu Sơ à, mẹ cảm thấy con chỉ đang trốn tránh mà thôi, dùng thể thao để trốn tránh việc học tập.<br><br>Lấy thể thao làm cái cớ để biếng nhác, sau đó lại tham gia huấn luyện một cách hời hợt, lấy lệ.<br><br>Con đừng cho rằng 2 năm nay mẹ không biết gì.<br><br>Con….<br><br>Haizzz….”Lâm Sơ Tuệ nhìn mẹ, ánh mắt kiên định: “Từ nay về sau con gái mẹ sẽ không trốn tránh nữa.”Cuộc thi Marathon kia kết thúc, trở thành nỗi hối tiếc day dứt trong Lâm Sơ Tuệ.<br><br>Dường như sau cơn mưa to như trút nước đó, cô bé Lâm Sơ Tuệ đã trưởng thành lên rất nhiều, cũng tỉnh táo hơn rất nhiều.Từ ngày ba ra đi, cô vẫn tự phong bế bản thân trong hộp tối do mình tạo ra, tự cô lập, tự ảo tưởng rằng mình chỉ có một mình, tự bi thương, rồi càng ngày càng tuột dốc.Mà cô không muốn mang một Lâm Sơ Tuệ sa sút, khó coi đến ăn bám, làm khổ những người thực lòng quan tâm, yêu thương mình.Muốn sống tốt hơn, muốn sống một cuộc đời ý nghĩa hơn.<br><br>Muốn sống chứ không phải tồn tại một cách vô dụng.“Mẹ, con sẽ không giống như trước nữa đâu.”“Được rồi.” Phương Ấu Di thở dài: “Chỉ cần con thấy rõ con đường mình muốn đi, kiên định đạt được mục tiêu, bất kể ra sao mẹ cũng luôn ủng hộ con.”Đối với con gái Phương Ấu Di luôn không thể nghiêm khắc được, bà sủng ái, yêu thương con vô vàn, cũng đau lòng nhưng bất lực nhìn đứa trẻ đã từng tỏa sáng chẳng khác nào một viên minh châu dần dần sa sút vì vùi mình trong đau khổ.Dù biết vì sự yêu chiều này mà nhiều lần tiếp tay cho con bé hành xử tùy hứng, ngông cuồng nhưng chung quy đây vẫn là đứa con gái duy nhất của bà, con bé từ nhỏ đã mất cha, vì thế càng thêm dung túng.Hứa Tùng Bách vốn còn muốn nói thêm, nhưng nhìn ý Phương Ấu Di đã quyết ông cũng không nói thêm nữa.Hôm sau, Lâm Sơ Tuệ dậy sớm, thấy tâm trạng cực kỳ nhẹ nhõm, thoải mái, nhanh chóng rửa mặt, đánh răng, sửa soạn balo xuống lầu.Dì giúp việc đã làm xong bữa sáng phong phú, bày trên bàn: có sữa bò, trứng ốp la, bánh mì nướng, hoa quả.Trước kia, mỗi buổi sáng, xuống lầu sẽ thấy Hứa Gia Ninh áo mũ chỉnh tề ngồi ngay ngắn trên ghế vừa uống cafe, vừa cầm cuốn [Hồng Lâu Mộng] dày cộp trên tay, chuyên chú đọc.<br><br>Ánh nắng từ cửa sổ lớn sát đất vừa vặn phủ lên người cậu ta hào quang rực rỡ, tươi mới.Gã Tây Phà Kè thông thạo nhất cosplay văn nhã chi thuật, thích tỏ vẻ cốt cách thanh kỳ (nhưng bản chất là tánh kỳ).Mà hiện tại, ghế bên cạnh trống không, chẳng còn người cùng đấu võ mồm mỗi sáng, Lâm Sơ Tuệ ngồi vào bàn ăn tịch mịch, đột nhiên cảm thấy không quen.Tâm tình khoái trá hôm qua cứ thế bị quét sạch sành sanh, chỉ còn lại sự trống vắng.Có lẽ cô cũng hơi nhớ nhớ Hứa Gia Ninh rồi.Lâm Sơ Tuệ sợ hãi phủ định ngay ý nghĩ hoang đường này.Mô phật.<br><br> <br>Có lẽ chỉ là chưa quen thôi.Hứa Gia Ninh ngày thường đều là học sinh đến sớm nhất lớp, ngồi trong phòng học cẩn thận chuẩn bị bài mới, đọc lại kiến thức cũ, nhưng mà hôm nay bỗng dưng thay đổi tác phong, cơ hồ sát giờ mới tất tả chạy vào trong lớp.Trạng thái của cậu ta cũng rất tệ, mái tóc chải chuốt gọn gàng ngày thường rối bù, vành mắt sưng lên, phía dưới còn mờ mờ quầng thâm.Thậm chí cằm còn loáng thoáng nhìn thấy chút râu chưa cạo sạch.Xưa nay cậu ta chú trọng hình tượng, ở nhà mỗi sáng đều dành ít nhất 10 phút chỉnh trang lại tóc tai, quần áo, mặt mũi cẩn thận, tỉ mỉ mới đi ra ngoài.Đến cả Lục Điềm Bạch cũng có thể phát hiện ra Hứa Gia Ninh hôm nay có gì đó không đúng, quay đầu lại lo lắng nhìn cậu ta.“Gia Ninh sao thế?”Lâm Sơ Tuệ thấp giọng nói: “Hôm nay không makeup.<br><br>Đây mới là mặt mộc của cậu ta.”“Mặt mộc của Gia Ninh quả thực vô cùng manly.”“Sao, tiêu tan hình tượng rồi à?”Lục Điềm Bạch lắc đầu: “Tôi đâu chỉ thích mỗi nhan sắc của người ta, chỉ cần là Gia Ninh mặt nào cũng thích hết.”Lâm Sơ Tuệ giơ ngón tay cái lên tặng Lục u mê Điềm Bạch, thầm lắc đầu: Đúng là mê trai đầu thai mới hết.Tâm trạng Hứa Gia Ninh cực xấu, bình thường ở trên lớp cậu ta thích nhất tranh giơ tay, trả lời câu hỏi của thầy cô, nhất là môn Ngữ Văn.<br><br>Khi thầy cô giảng đến những đoạn cổ văn, thi từ mà cậu ta có hứng thú, thích nhất là đứng trước lớp nói lên kiến giải của mình.Hôm nay Hứa Gia Ninh hoàn toàn khác với mọi ngày, cực kỳ im lặng.Tan học, Lâm Sơ Tuệ quay lại, cười híp mắt hỏi thăm: “Đến nhà mẹ ở không quen à?”“Vui vẻ vô cùng.” Hứa Gia Ninh cúi đầu làm bài, không thèm ngẩng lên: “Không cần sinh hoạt chung dưới một mái nhà với yêu quái nào đó, tự tại, thoải mái biết bao nhiêu.”“Ồ.<br><br>Thế cơ.” Lâm Sơ Tuệ hoài nghi nhìn cậu ta: “Mẹ cậu hoan nghênh sự có mặt của cậu thật à? Sao cậu nói nhiều năm rồi bà ấy chưa từng đến thăm nom, hỏi han cậu?”Hứa Gia Ninh đặt bút xuống, liếc nhìn Lâm Sơ Tuệ, lạnh lùng đáp: “Sao vậy, em gái ngoan tự nhiên quan tâm anh trai thê?”“Tôi chỉ muốn biết cuộc sống của cậu ở nơi mới như thế nào thôi?”“Tôi sống thế nào liên quan gì đến cậu?”Lâm Sơ Tuệ cười cười: “Nếu cậu ở bên đó không tốt, tôi nhất định sẽ nghĩ biện pháp đón cậu về.<br><br>Nếu như tốt rồi thì thôi, khỏi cần quan tâm nữa.”“Lâm Sơ Tuệ, cậu đúng là con bé đáng ghét.”“Cảm ơn đã khen, giống nhau cả thôi.”“Biến.”“Cậu mới biến ấy.”Đại chiến vài hiệp võ mồm, hai đứa mới tìm lại được cảm giác quen thuộc thường ngày, Lâm Sơ Tuệ hài lòng quay đầu lại.Đúng lúc này Tiêu Diễn “ba ba” đang cúi xuống cẩn thận kiểm tra chất lượng bài tập của cô, Lâm Sơ Tuệ xoay người quá nhanh, không kịp phanh lại, Tiêu Diễn cũng bị bất ngờ, vậy là cánh môi cô bé nào đó sượt qua chóp mũi cậu thiếu niên nào đó, nhẹ nhàng như chuồn chuồn lướt nước.Tiêu Diễn cảm nhận được rõ ràng độ ấm trên cánh môi mềm mại của thiếu nữ, một trận tê dại truyền đến toàn thân.Lại nhìn Lâm Sơ Tuệ, cô gái bối rối lấy tay che miệng, hai mắt mở to, không thể tin nổi nhìn Tiêu Diễn.Bầu không khí quỷ dị lướt qua vài giây, sau đó ai làm việc của người đó, cả hai đều ăn ý coi như không có chuyện gì xảy ra.Sau khi vào lớp được vài phút, tiêu diễn nhìn thấy trong group [Học sinh đệ nhất Nam Thành] Lâm Sơ Tuệ mới gửi đến 1 tin nhắn:[Cứu mạng! Vừa rồi học thần muốn hôn trộm tôi.]Tiêu Diễn vừa đọc được tin nhắn này, quay sang nhìn Lâm Sơ Tuệ mặt đỏ đến tận mang tai, tha thiết muốn nhắc nhở cô ngốc này một chút là cậu ta cũng ở trong group này.Tan học, Lâm Sơ Tuệ muốn theo dõi Hứa Gia Ninh, thử xem cuộc sống của cậu ta ở nhà kia thế nào.Cô muốn tận mắt nhìn thấy điều kiện sinh hoạt nghèo túng, khắc khổ của Hứa Trà Xanh, chắc chắn cậu ta sống cực kỳ vất vả, chật vật, lúc ấy mới có thể thực sự an tâm.Nhưng mà Lâm Sơ Tuệ không có xe đạp, vì vậy quyết định lừa gạt học thần, lừa cậu ta chở mình đến nhà mẹ Hứa Gia Ninh.Ban đầu Tiêu Diễn vốn định cự tuyệt, Lâm Sơ Tuệ nhanh trí giở khổ nhục kế chắp tay trước ngực, chân thành van xin: “Xin cậu mà.”Ma xui quỷ khiến, vậy mà học thần lại gật đầu đồng ý.Nhưng mà với điều kiện Lâm Sơ Tuệ phải chở cậu ta.“Cậu có phải con trai không vậy.”“Có! Nhưng sức khỏe tôi không tốt.”“Cơ thể cậu yếu ớt như thế, sau này làm sao tìm được bạn gái chứ.”“Thế cậu cho rằng vì sao tôi lại tìm cô bạn gái có thể lực tốt?”“...”Hứa Gia Ninh đi xe đạp, cả hai bám sát theo sau.Lâm Sơ Tuệ lười tám nhảm, chuyên tâm đuổi theo sau ông anh.Nhà mẹ Hứa Gia Ninh ở khu dành cho người nước ngoài.<br><br>Đây là khu vực đắt đỏ nhất Nam Thành, tất cả các gia đình sống ở đây không phải nhà có kinh tế, thì cũng là gia đình trâm anh thế phiệt, là quần thể kiến trúc đáng sống nhất thành phố hot nhất giới bất động sản mấy năm gần đây.Điều kiện có vẻ không tệ lắm, không kém cạnh gì với căn biệt thự của nhà Lâm Sơ Tuệ.Hứa Gia Ninh vừa đi đến cửa, chuẩn bị quẹt thẻ vào trong, đột nhiên có vài đứa nhỏ 7,8 tuổi xông ra chặn đường cậu ta.Dẫn đầu là một thằng nhóc xấc láo mặc quần áo Siêu Nhân Điện Quang, tay cầm súng nước hung hăng bắn vào người Hứa Gia Ninh lớn lối hét: “Đánh chết mày! Đánh chết mày!”Hứa Gia Ninh chưa kịp định thần, đành đưa tay ra chặn lại, nhưng nửa người trên và tóc đều đã bị ướt.Mấu chốt là nước trong mấy khẩu súng của đám nhóc kia đều là nước bùn khiến bộ đồng phục sáng màu hoàn toàn bị nhiễm bẩn.Hứa Gia Ninh là người cực kỳ yêu sạch sẽ.<br><br>Quần áo đột nhiên bị làm bẩn thành công chọc giận cậu ta: “Chu Tử Kỳ, làm gì thế hả?”“Biến! Không cho phép mày vào nhà tao.”“Tránh ra.”“Cút.”Tên nhóc Chu Tử Kỳ kia có vẻ là em trai cùng mẹ khác cha với Hứa Gia Ninh.<br><br>Thằng nhóc hung tợn trừng Hứa Gia Ninh: “Mẹ đã nói chỉ yêu một mình tao.<br><br>Tao không thích mày đến đây, chia sẻ tình yêu của mẹ với tao, hiểu không? Mẹ là mẹ của tao, không phải của mày! Mày biến khỏi nhà tao.<br><br>Ngay lập tức.”“Tao không biến.<br><br>Thằng ranh như mày thì có quyền gì hô to gọi nhỏ ở đây!”“Không tự biến chứ gì?! Vậy đừng hòng đi vào!”Chu Tử Kỳ giang rộng hai tay, ngăn không cho Hứa Gia Ninh bước vào khu nhà: “Đây không phải nhà mày! Từ xó nào chui ra thì cút lại xó ấy đi.<br><br>Không thì đừng trách ông đây không khách khí!”Hứa Gia Ninh lạnh lùng cười nhạt: “Một thằng nhóc như mày có thể làm gì được tao? Chẳng lẽ muốn đánh anh mày sao?”Chu Từ Kỳ đánh mắt với mấy thằng nhóc khác, nhao nhao cầm súng cao su lên giương về phía Hứa Gia Ninh hô: “Bắn chết nó!”“Đánh chết nó!”Sức bắn của ná cao su không nhỏ, Hứa Gia Ninh không tránh kịp, một viên đá sắc đập mạnh vào trán cậu ta, cơn đau nhức truyền đến.Lâm Sơ Tuệ không nhìn nổi nữa, vứt xe đạp đấy cho Tiêu Diễn, hùng hổ xông lên, nắm lấy cây ná cao su trên tay Chu Tử Kỳ, ném thẳng vào bồn nước gần đó.Chu Tử Kỳ giận tím mặt, hét lên: “Đền súng cao su cho ông! Đền! Đền mau!”“Đền cái đầu mày!”Lâm Sơ Tuệ nắm cổ áo Chu Từ Kỳ ném thẳng thằng nhóc xuống đất.<br><br>Chu Tử Kỹ ngã sõng soài.Đám trẻ con xung quanh thấy Chu Tử Kỳ bị bắt nạt, muốn tiến lên giúp đại ca, nhưng vừa nhìn bộ dạng hung thần ác sát của bà chị kia, thì ngay lập tức nao núng, chỉ dám đứng từ xa xa, nhao nhao chỉ trích cô: “Sao chị lại bắt nạt trẻ con! Người lớn lại đi bắt nạt trẻ con!”“Bà đây thích đấy.<br><br>Sao nào? Một đám láo toét cậy đông hiếp yếu!” Lâm Sơ Tuệ vỗ vỗ tay: “Bà đây không chỉ bắt nạt trẻ còn, còn thích tét mông bọn trẻ con cứng đầu nữa cơ.<br><br>Không phục hả? Không phục thì lại đây thử xem?”Mấy đứa trẻ gặp thái độ cứng rắn, hung ác của bà chị này thì bị dọa, sợ hãi giải tán.Chu Tử Kỳ bình thường ở nhà bị chiều đến vô pháp vô thiên, tự nhiên bị bắt nạt như vậy, nằm giữa nền đất khóc lớn ăn vạ một hồi, lại tức giận đứng lên lao về phía Lâm Sơ Tuệ.Lâm Sơ Tuệ một cước đá thằng nhóc ngã ngồi xuống đất, cũng không chế lực đạo để không làm bị thương nó.Thằng nhóc ngồi dưới đất, tủi thân gào lên.Đúng lúc này, bà nội của Chu Tử Kỳ đang nhảy quảng trường (1) gần đó nghe thấy, giẫm lên chiếc “phong hỏa luân” (2) lao đến, chắn trước mặt cháu trai.“Hay lắm! Dám bắt nạt cháu tôi! Xem tôi trừng trị mấy cô cậu thế nào?”Nói rồi, bà lão như thể mất trí, tháo dép ném về phía Lâm Sơ Tuệ.Lâm Sơ Tuệ lạnh lùng một tay đỡ được, đáp thẳng vào bồn nước gần đó, nhàn nhạt nói: “Tôi không phải người kính già yêu trẻ gì, tôi đã có thể ra tay xử lý mấy đứa trẻ con miệng còn hôi sữa kia thì người già như bà đây tôi cũng chẳng ngán.<br><br>Đừng dại mà chọc giận tôi.”Bà lão lập tức ngồi bệt xuống, lớn giọng gào thét: “Thật là ghê gớm! Oa oa oa! Ối làng nước ôi dám đánh cả người già! Ối dồi ôi.”“Tôi nói là làm đấy! Sao? Bà cứ khóc to lên, xem cuối cùng ai mới là người mất mặt.”“Cô cô cô cô dựa vào đâu mà có thể láo toét như thế! Dựa vào đâu mà dám bắt nạt cháu tôi!”Lâm Sơ Tuệ kéo Hứa Gia Ninh ra sau mình, gay gắt chỉ trích: “Bà nhìn cho rõ đây! Đây là người nhà chúng tôi.<br><br>Là anh trai tôi! Thằng cháu láo toét của bà dùng súng phun nước bắn nước bẩn vào anh ấy, còn cầm súng cao su đành hanh đành hái lao vào đánh người, làm anh ấy bị thương! Nhìn thấy vết sưng trên trán anh ấy chưa? Anh trai tôi IQ cao, là một trong những học sinh xuất sắc nhất trường nếu bị đánh trở thành thiểu năng ai đền cho chúng tôi? Lúc đó bà chịu trách nhiệm được không? Bồi thường nổi không? Nếu anh tôi thực sự bị làm sao, lúc ấy bà tin tôi đánh vỡ đầu heo của cháu bà không?”Khóe miệng Hứa Gia Ninh co rút một trận, khó chịu nói: “Không đến mức thành thiểu năng được.”“Im mồm.”Tiêu Diễn khoanh tay đứng cạnh đài phun nước, bộ dạng sống chết mặc bay nhưng khóe miệng lại thoáng giương lên.Cô gái này quần áo đồng phục vì chạy xe quá nhanh mà có chút xộc xệch, ngũ quan xinh đẹp bởi khí thế phách lối, cao ngạo mà thêm diễm lệ, quật cường, càng tăng tính công kích, bá đạo.Không hiểu vì sao, tim cậu đột nhiên lỗi nhịp.Trước kia khi còn ở cô nhi viện cậu cũng từng bị đám trẻ con khác ăn hiếp, vất vả nhịn nhục đến tận ngày được một gia đình tử tế nhận nuôi, ai dè hạnh phúc không được bao lâu lại bị chính “ba mẹ ôn nhu, từ ái” mà mình hết mực tin tưởng lừa gạt, sau này ra ngoài xã hội chỉ vì hoàn cảnh không giàu có mà bị xã hội khi dễ.Cậu hiểu được cảm giác tức giận, đau lòng, bất lực hiện tại của Hứa Gia Ninh.Không có năng lực bảo vệ mình, càng không có năng lực bảo vệ người khác.Mấy năm trước, Tiêu Diễn cho là mình sẽ thích những cô gái ôn nhu, xinh đẹp giống chị Thiển.Nhưng cho đến giờ phút này cậu mới ngộ ra: dịu dàng, quyến rũ, ôn nhu, ấm áp chỉ là sự nhầm tưởng của cậu bé con Tiêu Diễn khi ấy khao khát một gia đình.Không chịu nói đạo lý, bá đạo, hống hách, thích lo bạo đồng như Lâm Sơ Tuệ mới chính là mẫu con gái khiến cậu thiếu niên Tiêu Diên thật lòng rung động.Lâm Tu Trạch: ?????1.\"Quảng trường vũ\" (điệu nhảy quảng trường) là một nếp sinh hoạt văn hóa quen thuộc của những cụ ông, cụ bà Trung Quốc.<br><br>Cứ mỗi buổi chiều, các cụ sẽ tập trung tại những khu vực công cộng rộng rãi như quảng trường, công viên để cùng nhau nhảy múa, ca hát, giải khuây tuổi xế chiều..<br><br>"]