["<br>","<br>Hứa Gia Ninh bị lão Tần gọi vào văn phòng, vì không muốn làm tổn thương lòng tự trọng của học sinh xuất sắc, thầy Tần dùng hết sức bình sinh vận dụng triệt để vốn từ ngữ phong phú cùng các hình ảnh ẩn dụ, miêu tả tinh túy uyển chuyển để gửi gắm tâm ý của mình, nhưng với học sinh thành tích ngữ văn không giỏi cũng không dốt, lại đi du học từ nhỏ như Hứa Gia Ninh, nghe thủng màng nhĩ cũng không hiểu đầu cua tai nheo ra sao.<br>Cuối cùng thần Tần đề cử học trò cưng đi xem thử vở kịch.<br><br>(*)<br>(*) Lôi vũ (雷雨 – 1933) một trong những tác phẩm xuất sắc của Kịch tác gia Tào Ngu (1910 – 1996), vở kịch được xem là đỉnh cao nghệ thuật kịch nói hiện đại Trung Quốc, được công diễn nhiều nhất trong các thời kỳ.<br><br>“ Lôi vũ” Dựa trên bối cảnh xã hội Trung Quốc vào khoảng năm 1925, vở kịch này mô tả bi kịch của một gia đình tư sản mang đậm màu sắc phong kiến.<br><br>Tuyến chính của vở kịch là hai gia đình, tám nhân vật, và mối ân oán kéo dài ba mươi năm.<br>Hứa Gia Ninh đương nhiên không có tâm tình đi xem gì đó, lần thi cuối kỳ này, Tiêu Diễn vẫn ngang nhiên, chễm chệ ngồi trên cái ghế Trạng Nguyên, còn cậu ta miễn cưỡng lắm mới thắng được Kiều Đan Kỳ với điểm số sát nút, chày chật ngồi lên được vị trí no.2 toàn trường.<br>“Chuyện cho dù có cố gắng thế nào cũng không thể làm được.<br><br>Hãy khiến nó trở thành hiện thực.”<br>Chỉ cần làm được sẽ có cơ hội với người kia, nhưng cuối cùng Hứa Gia Ninh vẫn không làm được.<br>Buổi tối, Tiêu Diễn bận rộn trong cửa tiệm: thái thịt, nấu nước dùng, thu thập bát đũa.<br>Lâm Sơ Tuệ như cái đuôi nhỏ bám theo cậu.<br><br>Cậu đến đâu cô lập tức chạy theo đó.<br>Cửa tiệm đã chật chội lại càng chật chội hơn.<br>Tiêu Diễn thân hình thẳng tắp, thon dài, dù đeo tạp dề vẫn anh tuấn, có điều ít đi vẻ cao quý không vướng bụi trần của tiên nhân, nhiều hơn hương vị thế tục gần gũi, chân thực.<br>Lâm Sơ Tuệ thích nhất là ngắm nhìn dáng vẻ chuyên tâm làm việc của Tiêu Diễn, cực kỳ mê người.<br>Tiêu Diễn nói: “Bạn học Lâm nếu cảm thấy chán thì đọc vài bài thơ cổ cho tôi nghe nào.”<br>“Vừa kết thúc kỳ thi học kỳ thôi mà, còn chưa được nghỉ đông, đã bắt lao đầu vào học tiếp sao.”<br>“Nghỉ??? Cậu có vẻ hiểu hơi sai về cuộc sống lớp 12 nhỉ?”<br>Lâm Sơ Tuệ chớp chớp mắt, ngờ nghệch hỏi: “Ý học thần đại nhân là gì?”<br>Khóe miệng Tiêu Diễn thoáng cong lên, ôn hòa nhắc nhở: “Ngày mai bắt đầu học bù, không cần cảm ơn.”<br>“Đệch!” Cô kinh sợ nhìn Tiêu Diễn: “Sao cậu biết???”<br>Tiêu Diễn hỏi ngược lại cô: “Tôi mới là người phải hỏi đó.<br><br>Tại sao cậu lại không biết? Chúng ta học cùng một trường mà.”<br>Lâm Sơ Tuệ phút chốc mặt ủ mày chau, buồn bã ỉu xìu, rút điện thoại di động ra, nhắn vào nhóm [Học Sinh Đệ Nhất Nam Thành] ---<br>[Ngày mai phải học bù, mọi người biết không? Hay chỉ mình tôi không biết?]<br>Hứa Gia Ninh: [Vâng ai cũng biết chỉ mình cậu không biết thôi, ngốc nghếch.]<br>Vừa dứt lời…<br> <br>Lục Trì: [Đệch!]<br>Chương Thừa Vũ: [Đệch!]<br>Lục Điềm Bạch: [Bạn yêu đừng dọa tui!]<br>Hưa Gia Ninh: …<br>Rốt cuộc cậu đã tham gia vào cái nhóm học sinh gì thế này????<br>Chương Thừa Vũ: [Mẹ nó tôi dùng hết tiền mua vé tàu đi chơi rồi.]<br>Lục Trì: [Gặp đúng người không đúng thời điểm là đau thương, em gái ‘Đi Chơi’ à tình ta chỉ đến thế, có duyên vô phận.]<br>Cuối cùng tâm tình Lâm Sơ Tuệ cũng thoải mái hơn một chút, không hổ là đám anh em tốt mà ba Lâm đã đặc biệt dùng cả kẹo dẻo QQ, mồi chài cả một mùa hè mới mua chuộc được.<br><br>Ngay tại thời điểm then chốt này cũng không bỏ rơi cô một mình bỡ ngỡ.<br>Đi học bù thì đi học bù.<br><br>Mặc dù kỳ nghỉ đông ngắn ngủi nhưng mỗi ngày có thể gặp cậu bạn trai cùng bàn đẹp nghiêng nước nghiêng thành dù sao cũng là một chuyện vui vẻ, hạnh phúc.<br>Tiêu Diễn cầm dao,thành thục thái nguyên liệu, xong thịt bắt đầu xắt mỏng khoai tây.<br><br>Động tác lưu loát, kỹ năng hoàn hảo từng sợi khoai tây vuông thành sắc cạnh trăm miếng như một.<br>Lâm Sơ Tuệ nhìn chằm chằm đôi tay thon dài linh hoạt của Tiêu mỹ nhân, trầm trồ: “Không biết người con gái nào hạnh phúc vậy, có được cậu bạn trai sở hữu đôi tay thon dài xinh đẹp thế kia.”<br>Tiêu Diễn ngừng động tác: “Tôi một lần nữa trịnh trọng đề nghị cậu, đừng dùng mấy lời mờ ám, dễ gây liên tưởng sai lệch đó quấy rối người khác.”<br>“Ai nói lời mờ ám cơ! Chẳng lẽ muốn khen cậu tay đẹp cũng không được sao?” Lâm Sơ Tuệ khinh bỉ nói: “Đừng suy bụng ta ra bụng người nhá!”<br>Tiêu Diễn không muốn tranh luận với chúa cãi ngang, tiếp tục làm việc cần làm.<br>Cô gái chăm chú nhìn bóng lưng Tiêu Diễn hồi lâu, lên tiếng gọi: “Bạn trai, bạn trai à, bạn trai ơi, tôi đặt cho cậu một cái tên thân mật nhé.”<br>“Cái gì?”<br>“Chị Thiển gọi cậu là A Diễn, vậy tôi nên gọi cậu là gì nhỉ…” Lâm Sơ Tuệ cau mày suy nghĩ hồi lâu, cuối cùng lên tiếng: “Tiêu Tiêu thì sao?”<br>“Thôi cứ gọi là bạn trai đi.”<br>“Không thấy dễ thương sao?”<br>“Khó nghe chết đi được.”<br>“...”<br>Lâm Sơ Tuê không nghe, hô to: “Tiêu Tiêu”<br>“Tiêu Tiêu Tiêu Tiêu Tiêu Tiêu Tiêu Tiêu.”<br>Tiêu Diễn vẫn quay lưng về phía cô, không thèm để ý.<br>“Tiêu Tiêu Tiêu Tiêu Tiêu Tiêu Tiêu Tiêu Tiêu Tiêu Tiêu Tiêu …”<br>Cô gần như làm nũng: “ Tiêu Tiêu Tiêu Tiêu, đừng không để ý đến tôi mà.”<br>Tiêu Diễn rốt cục không nhịn được, xoay người, giang 2 tay ra, mặt không đổi sắc, cứng ngắc nói: “Vậy ôm một cái.”<br>Lâm Sơ Tuệ hân hoan chạy tới, dùng sức ôm eo cậu.<br>Thân thể Tiêu Diễn cứng rắn, săn chắc, trên người thơm mùi bột giặt hương chanh man mát, sạch sẽ.<br>Tiêu Diễn giang 2 tay, cẩn thận không để mỡ và dầu làm bẩn áo cô, mặc cho cô gái nào đó nũng nịu, chơi xấu, ôm cậu thật lâu.<br>Lâm Sơ Tuệ cọ cọ mặt lên ngực Tiêu Diễn, cong mắt cười: “A Diễn, có vẻ cậu rất rất rất thích tôi nha.”<br>Tiêu Diễn không trả lời, cúi đầu, hôn nhẹ lên trán cô.<br>Ừ, rất thích.<br>Cậu không miêu tả được bằng lời sự rung động, xốn xang này.<br><br>Mỗi đêm trong giấc mơ Tiêu Diễn đều cảm thấy trái tim ngập tràn hạnh phúc.<br>“Lâm Sơ Tuệ.” Cậu thấp giọng gọi.<br>“Ừ.”<br>“Sau này, gọi tôi là A Diễn.”<br>Cô ngẩng đầu nhìn về phía cậu: “A, cậu thích xưng hô này à?”<br>Đôi con người đen như mực dịu dàng buông xuống, toàn bộ sự ôn nhu đều đặt lên người thiếu nữ trước mắt, ôn tồn đáp: “Ừm, thích.”<br>Xưng hô này nghe có biết bao sủng ái, cưng chiều, mà những thứ giản dị đó chính là điều mà cả tuổi thơ cậu khát cầu, mơ ước.<br>\"A Diễn, A Diễn A Diễn A Diễn.\"<br>Tiêu Diễn nhịn không được lại đặt xuống một nụ hôn.<br>…<br>Tại thời điểm cánh môi hai người chỉ còn cách nhau vào cm, Tiêu Thiển ôm balo đi vào, thình lình gặp cảnh này, vội vàng che mắt: “Ai nha ai nha ai nha.”<br>Lâm Sơ Tuệ vội vàng buông Tiêu Diễn ra, lễ phép chào hỏi: “Chị Thiển.<br><br>Em chào chị.”<br>“Chị vào lấy quyển sách, đến giờ đi học rồi.” Tiêu Thiển ý vị thâm trường nhìn hai cô cậu thanh niên trẻ tuổi: “Quấy rầy rồi.”<br>“Không.<br><br>không.<br><br>Không quấy rầy gì cả.”<br>Tiêu Diễn chỉ chỉ đồng hồ treo tường: “Còn 30 phút nữa là đến giờ, chị nhanh đi đi không không kịp đón xe bus đâu.”<br>“Ai nha, đúng rồi, không quấy rầy hai đứa nữa.”<br>Tiêu Diễn nói xong, nhanh chóng vào bên trong tìm sách giúp chị, lúc đi ra không quên cầm theo 1 cây dù nhét vào balo Tiêu Thiển: “Có lẽ sắp mưa rồi, chị bắt xe mà đi.”<br>“Ừ.<br><br>Đã rõ.”<br>Tiêu Thiển chuẩn bị bước ra ngoài, dường như đột nhiên nhớ ra điều gì đó, lại quay đầu hỏi cậu em: “Thi cuối kỳ em xếp thứ mấy?”<br>Tiêu Diễn cảm thấy kỳ quái, hỏi: “Sao đột nhiên chị lại quan tâm đến thành tích của em vậy?”<br>“Chị gái quan tâm em trai chẳng phải là điều hết sức bình thường hay sao?”<br><br>“Nhưng trước nay chị có hỏi đến bao giờ đâu.”<br>“Đó là vì trước kia em lúc nào chả hạng nhất, cần gì hỏi.”<br>Tiêu Diên là người tâm tư sâu sắc, chỉ một câu này đã nhạy bén bắt được trọng điểm: “Vậy lần này, vì điều gì chị cảm thấy em không xếp hạng 1 nữa?”<br>Mặt Tiêu Thiển lập tức đỏ ửng lên, cố giả bộ trận định, cầm sách gõ gõ đầu cậu em: “Nè.<br><br>Sao em hỏi chị gái em mà như đang tra khảo phạm nhân vậy?”<br>Tiêu Thức vô thức trốn ra sau lưng Lâm Sơ Tuệ, Lâm Sơ Tuệ theo phản xạ giang hai tay, như gà mẹ bảo vệ gà con, hô: “Dừng.<br><br>Chị đừng đánh cậu ấy.”<br>“Hay lắm, hiện tại đã có bạn gái bảo vệ rồi.” Tiêu Thiển huých tay Tiêu Diễn, lại quay sang nhéo nhéo tai Lâm Sơ Tuệ cười nói: “Có chỗ dựa rồi.”<br>“Chị so với bạn gái của em còn bạo lực hơn.” Tiêu Diễn đẩy tay Tiêu Thiển ra, nói: “Chị đi nhanh đi, trễ rồi đó.”<br>“Lúc về chị sẽ tính sổ với nhóc.” Tiêu Thiển vuốt vuốt đầu Tiêu Diễn, lại xoa xoa má Lâm Sơ Tuệ: “Hai đứa em bé bỏng của chị, ở nhà học tập cho nghiêm túc, biết chưa?”<br>“Đã biết.”<br>Tiêu Thiển vội vàng rời đi, không được bao lâu, trời đổ mưa lớn, mưa to như trút nước, cô vội vàng bung dù, chạy đến trạm xe bus chờ xe.<br>Mặc dù có không ít xe taxi đi qua nhưng Tiêu Thiển vẫn cố gắng hết sức tiết kiệm tiền.<br>Trải qua những ngày tháng nghèo kiết xác, vận lộn với cuộc sống mưu sinh khó khăn, từng đồng từng xu cả hai chị em đều hết sức trân quý, tiết kiệm.<br><br>Cô và Tiêu Diễn đều là những đứa trẻ không có gia đình, không có chỗ dựa, chỉ có thể dựa vào chính bản thân, phấn đấu xây dựng một tương lai tốt đẹp hơn.<br>Bởi vì cơn mưa lớn bất chợt, cho nên xe bus nào cũng chật cứng người, thêm nữa đây là khu trung tâm thành phố, nên có rất nhiều người cũng chờ xe.<br><br>Bến xe chật cứng, xe taxi cũng quá tải, muốn gọi cũng không gọi được nữa.<br>Tiêu Thiển cố gắng chen lấn lên xe bus, thân hình mỏng manh, chỉ trong vài phút đã bị các dì, các chú ùa lên xe ép cho không thở nổi.<br><br>Quần áo cũng bị mưa xối ướt nhẹp.<br>“Cô gái trẻ à, chen cái gì mà chen.” Có một dì thân hình ục ịch lên tiếng mắng mỏ: “Không biết kính già yêu trẻ gì cả.”<br>“Là do dì cứ đẩy cháu đó chứ.”<br>Tiêu Thiển cố gắng giữ thăng bằng, kết quả bị bà dì kia đẩy mạnh một cái, suýt ngã.<br>Tiêu Thiển hơi tức giận, quay lại lý luận: “Dì ơi đừng đẩy nữa.”<br>Bà dì kia không thèm để ý, thân thể mập mạp không ngừng chen lên trước, cuối cùng cũng chen được vào trong xe.<br>“Bà dì này thật là!” Tiêu Thiển cũng không phải người dễ bắt nạt: “Phép ứng xử căn bản cũng không có.”<br>Bà dì kia lập tức quay đầu, thái độ nghênh ngang như kẻ bề trên, giễu cợt nói: “Biết ứng xử như cô thì ngồi xe bus làm gì.”<br>Xe bus chật cứng người, đoàn người gian nan trèo lên xe.<br>Quần áo Tiêu Thiển đã ướt sũng, cơn giận không phát tiết được, trong lòng thoáng tủi thân, nhưng nếu cứ cố chấp rằng co sẽ không kịp giờ học.<br>Cô bung dù, chạy nhanh đến trạm xe bus kế tiếp xem có ít người hơn không.<br>Ai ngờ, đen đủi làm sao, giày cao gót lại bị mắc vào nắp cống thoát nước.<br>Tiêu Thiển dùng sức nhấc chân lên, kết quả gãy gót giày.<br>Cô đang theo học lớp đào tạo người mẫu, vì vậy bắt buộc phải đi giày cao gót.<br><br>lúc này giày đã gãy, cũng không đến lớp được.<br>Tâm trạng của Tiêu Thiển phút chốc suy sụp, tháo giày, ném sang một góc, một mình đứng dưới mưa, khóc nấc lên.<br>Cô tự trách mình keo kiệt chỉ vì tiết kiệm chút tiền mà bỏ gần tìm xa, kết quả bỏ mất cả buổi học.<br>Bởi vì nghèo nên chuyện gì cũng không được may mắn.<br>Phía trước mặt chính là khu trung tâm tài chính, những cô gái trạc tuổi cô vội vã rời khỏi văn phòng, ai cũng ăn mặc rực rỡ, gọn gàng, đều là tinh anh cổ cồn trắng, không phải nhân viên cao cấp, cũng là giám đốc, quản lý.<br>(*) Công nhân cổ trắng, những chuyên gia được trả lương hoặc những công nhân có học vấn cao công tác ở các lĩnh vực văn phòng bán chuyên nghiệp, hành chính<br>Mà cô… chẳng là cái thá gì…<br>Thế giới này, vĩnh viễn không vì người như cô mà xót thương, mà đau lòng…<br>Sự chua xót xông thẳng lên não, từng giọt nước mắt nóng hổi, lặng lẽ tràn mi.<br><br>Tiêu Thiển ném dù, cà nhắc bước đi dưới cơn mưa tầm tã.<br>Đúng lúc này, một chiếc Mercedes dừng lại bên cạnh cô, cửa xe hạ xuống, Hứa Gia Ninh mặc tây trang tối màu, giày da bóng loáng, thò đầu ra: “Chị… sao lại….”<br>“A!”<br>Tiêu Thiển nhìn thấy Hứa Gia Ninh, không biết vì sao nước mắt như dòng lũ vỡ đê, ồ ạt chảy ra, cũng may trời mưa to, nước mắt xen lẫn nước mưa không nhìn rõ.<br>Hứa Gia Ninh vội vàng mở cửa xe, cũng không nhớ ra phải lấy dù, mải móng bước xuống kéo cô vào xe: “Chị lên xe đi.”<br>Tiêu Thiển chật vật lùi lại 2 bước, không dám nhìn thẳng vào chiếc xe bóng loáng, sang trọng, sa hoa trước mặt.<br>“Có phải chị lại uống rượu không?”<br>“Chị không uống.” Tiêu Thiển vội vàng giải thích: “Chị… chị… muốn đến lớp.”<br>“Tôi đưa chị đi.”<br>Hứa Gia Ninh nhét Tiêu Thiển vào xe, khởi động động cơ.<br>Xe cách âm vô cùng tốt, triệt để ngăn cách những tiếng động ồn ào, hỗn độn bên ngoài, bao gồm cả tiếng mưa rơi rả rích.<br>Tiêu Thiển không dám động đậy, sợ làm bẩn chiếc ghế da nom có vẻ vô cùng đắt tiền và các thiết bị điện tử cao cấp trong xe.<br>Trên xe không có sẵn khăn bông sạch.<br><br>Hứa Gia Ninh dứt khoát cởi áo vest, đưa cho cô: “Chị lau tóc đi.”<br>Tiêu Thiển lắc đầu, cự tuyệt ý tốt của cậu.<br>Hứa Gia Ninh trèo từ hàng ghế trước xuống hàng ghế sau, điệu bộ vụng về như một đứa trẻ.<br>Cũng may không gian trong xe vô cùng rộng rãi, cậu ngồi xuống bên cạnh Tiêu Thiển, dùng áo vest của mình cẩn thận lau tóc cho cô.<br>“Không phải chị cần đến lớp sao? Sao lại ở đây? Còn bị dính mưa ướt sũng nữa?”<br>Tiêu Thiển nhìn thiếu niên trước mặt, cậu nhẹ nhàng lau sạch nước dính trên tóc, trên mặt giúp cô, động tác vô hạn ôn nhu, thần sắc dịu dàng, cưng chiều.<br>Vì sao cô bé lọ lem lại yêu hoàng tử rốt cuộc Tiêu Thiển cũng hiểu được.<br> <br><br>Gặp chàng ta đúng lúc khó khăn nhất, chật vật nhất dù là người có trái tim sắt đá đến đâu cũng không kháng cự được.<br>Người bơ vơ không tiếc bấu víu vào cọng rơm duy nhất trước mặt, kẻ cô đơn nào từ chối nổi chút ấm áp giữa đêm đông cô quạnh.<br>Nhưng… cô không thể… không thể là cậu thiếu niên này….<br>Tiêu Thiển quay sang hướng khác nhàn nhạt đáp: “Không bắt được xe nên bị trễ giờ.”<br>Hứa Gia Ninh vội vã nói: “Vậy còn kịp không, tôi đưa chị đi.”<br>“Không cần, giày cao gót hỏng rồi, không đến lớp được nữa.”<br>Lúc này Hứa Gia Ninh mới chú ý, một bên giày cao gót của Tiêu Thiển bị gãy đế.<br>“Là lớp đào tạo người mẫu, cho nên thầy cô yêu cầu nhất định phải đi giày cao gót.” Tiêu Thiển giải thích: “Giày đã hỏng rồi, có đi cũng không ổn, sẽ trở thành trò cười.”<br>“Buổi học hôm nay có quan trọng không, có nhất định phải đi không?”<br>“Không phải buổi học quan trọng, là lớp dạy nghề thôi, không phải kiểu lớp học cao cấp mà nhóc nghĩ đâu…”<br>Tiêu Thiển không muốn giải thích, càng nói trong lòng cô càng khó chịu, cô lẳng lặng nhìn ra ngoài cửa sổ, yên lặng ngẩn người.<br><br>Mưa vẫn rơi tầm tã.<br>“Vậy tôi đưa chị về.”<br>“Nhóc có việc bận à?” Tiêu Thiển nhìn Hứa Gia Ninh một thân âu phục chỉnh tề, đoán chừng có việc quan trọng: “Thả chị ở trạm xe bus là được rồi.”<br>“Tôi không bận, tôi chỉ là một học sinh cấp 3, ngoài học hành ra thì có chuyện gì được.”<br>“Vậy sao lại ăn mặc thế này?”<br>“Bình thường tôi vẫn ăn mặc vậy mà.” Hứa Gia Ninh giật cà vạt xuống, nháy mắt: “Thấy tôi mặc vậy đẹp trai không?”<br>“Thôi đi.” Tiêu Thiển nhàn nhạt nở nụ cười: “Nhóc bận việc thì cứ đi làm việc của mình đi, không cần để ý đến chị.<br><br>Chị là người trưởng thành rồi, có thể tự chăm sóc mình.”<br>Hứa Gia Ninh quả thực có việc, tối nay là tiệc cuối năm của công ty, lão Hứa muốn nhân dịp này giới thiệu cậu con trai cả cho toàn bộ đổng sự và nhân viên biết.<br>Nhưng mà không quan trọng, chuyện đại sự thế nào cũng không bằng người trước mặt này.<br>Cậu lặng lẽ tắt chuông điện thoại, lấy bộ đồng phục trước đó mình mới thay ra khoác lên người Tiêu Thiển: “Tôi đưa chị về.”<br>“Ừm.”<br>Tiêu Thiển ngửi được mùi nước hoa nhàn nhạt trên áo cậu, vô cùng dễ chịu.<br>Hứa Gia Ninh không giống Tiêu Diễn cho lắm.<br>Tiêu Diễn là người ưa sạch sẽ, thích sự đơn giản, thoải mái dù sở hữu bề ngoài lãnh đạm, thong dong như mây trôi nhưng khí chất quá nặng nề, tâm tư lại sâu sắc lộ ra vẻ vất vả, từng trải.<br>Hứa Gia Ninh là công tử nhà giàu, từ cốt cách, cử chỉ đều toát ra vẻ ưu nhã, thanh kỳ, trên người luôn mang theo mùi hương của nắng.<br>Điểm này đối với Tiểu Thiển mà nói có sức hấp dẫn trí mạng.<br>Cô thừa nhận mình thực dụng, cũng vốn chẳng phải thiên tiên không dính khói lửa nhân gian, chìm nổi giữa đời phồn hoa lạnh bạc này, cô chỉ muốn bắt lấy một hơi ấm, một nơi để tựa vào.<br>Nếu như cậu bé này lớn hơn chút nữa thì tốt biết bao nhiêu.<br>Hứa Gia Ninh sắp xếp ổn thỏa cho Tiêu Thiển xong xuôi lại leo từ hàng ghế dưới lên vị trí vô lăng.<br><br>Tiêu Thiển yếu ớt mỉm cười: “Nhóc, bình thường em cũng bò qua bò lại trong xe thế sao?”<br>“Ừ.<br><br>Vì tiện mà.”<br>“Nghe em gái em nói, em là người cực kỳ đặt nặng hình tượng, vậy mà chịu làm mấy hành động không trang nhã này à?”<br>“Trước mặt người khác mới cần ưu nhã, trước mặt chị thì không cần.”<br>Hứa Gia Ninh thoải mái nở nụ cười: “Tôi muốn cho chị nhìn thấy dáng vẻ chân thật nhất của mình.”<br>“Dáng vẻ chân thật nhất của nhóc, là kiểu gì.”<br>“Tôi thích gắp thú.” Hứa Gia Ninh nhìn cô: “Tôi gắp thú đặc biệt giỏi, trong nhà có rất nhiều chiến lợi phẩm.<br><br>Lần sau sẽ mang đi tặng chị.”<br>“Nhóc, em rất biết cách dỗ dành con gái vui vẻ đó.”<br>“Nhưng trong mắt chị, tôi chỉ là một đứa nhóc.”<br>Hứa Gia Ninh điều chỉnh gương chiếu hậu, để cậu có thể vừa vặn ngắm nhìn gương mặt thanh tú của cô gái phía sau: “Chị sẽ không xem « Casablanca » cùng một đứa nhóc, đúng không? Cho dù tôi có thi được hạng nhất chăng nữa?”<br>Tiêu Thiển trầm mặc một lúc, nhẹ nhàng gật đầu: “Ừ.”<br>“Tôi vừa nghĩ định mua tặng chị một đôi giày, nhưng ngẫm lại, chút nữa lão Hứa nhà chúng tôi kiểm tra thông báo trừ tiền, thì không ổn cho lắm.<br><br>Ngay cả việc đưa chị về nhà tôi cũng dùng xe của lão Hứa mua cho.<br><br>Tôi quả thực chưa đủ tư cách theo đuổi chị.”<br>Tiêu Thiển ngẩng đầu nhìn về phía kích chiếu hậu, đôi mắt cậu thiếu niên nhìn cô trong suốt, sạch sẽ, thẳng thắn, từng câu từng chữ đều xuất phát từ nội tâm.<br>“Chưa một thời khắc nào tôi mong muốn mau trưởng thành như hiện tại.”<br><br>"]