["<br>","<br>Trên bục giảng, thầy Tần thấm thía tâm sự với học sinh trong lớp: “Còn không đến 100 ngày nữa các em sẽ bước vào kỳ thi quan trọng nhất trong cuộc đời học sinh.<br><br>Thầy hy vọng không ai lơ là, chểnh mảng, bỏ cuộc ngay trước thắng lợi gần kề.<br><br>Hãy cắn chặt răng, kiên trì, cố gắng.<br><br>Tôi biết hầu hết các bạn trong lớp đều lấy học sinh ưu tú nhất trường làm mục tiêu cố gắng.<br><br>Vì thế trò Tiêu Diễn, đến đây nói vài câu ủng hộ các bạn cùng lớp nào.”<br>Tiêu Diễn đột nhiên bị cue (*), mặt mày vẫn thản nhiên, bình tĩnh buông bút, đứng dậy.<br>(*) Cue là nhắc đến, bóng gió, bẻ lái, dẫn dắt một người/ một sự việc không liên quan đến vấn đề đang bình luận, tranh luận.<br>Lâm Sơ Tuệ ra sức vỗ tay, toàn bộ bạn học đồng loạt nhìn về phía cậu.<br>Tiêu Diễn trầm tư một lát, sau đó lớn tiếng nói: ““Trường phong phá lãng hội hữu thì/ Trực quải vân phàm tế thương hải” (*)<br>(*) Thơ Lý Bạch.<br><br>Dịch nghĩa: Cưỡi gió vượt sóng ắt có lúc/ Dong thẳng buồm mây vút bể xanh.<br>Cả lớp an tĩnh mấy giây, thầy Tần thấy học trò cưng không nói tiếp nữa, bối rối lên tiếng: “Chỉ… thế thôi?”<br>Tiêu Diễn ngồi xuống: “Dạ.”<br>Quả nhiên là học thần, trước sau như một đơn giản, rõ ràng.<br>“Được rồi.<br><br>Được rồi.<br><br>Nói tóm lại không có việc gì khó, chỉ sợ lòng không bền, đào núi và lấp biển, quyết chí ắt làm nên.<br><br>Tôi tin rằng chỉ cần mỗi chúng ta ngày ngày nỗ lực tiến về phía trước nhất định sẽ gặt hái được thành quả như mong muốn.<br><br>Vì vậy nhất định không được ngừng cố gắng, ngừng học tập.”<br>Sau một lần khai giảng, bài thi kiểm tra chất lượng đầu kỳ của Lâm Sơ Tuệ lại tiến bộ hơn một bậc.<br><br>Tiếng Anh và Ngữ văn không cần phải nói vì cô có trí nhớ siêu quần đến biến thái, cơ hồ chỉ cần Lâm Sơ Tuệ nghiêm túc nghe giảng chắc chắn sẽ đạt được điểm cao.<br>Các môn tự nhiên có kém hơn một chút, nhưng bởi vì có học thần đại nhân bên cạnh bổ túc, đốc thúc, bã đậu cũng có thể tạo thành Kim Tự Tháp.<br>Hôm đó trong tiết tự học buổi tối, Lâm Sơ Tuệ nhận được điện thoại của mẹ Phương, cô không hề nghĩ ngợi, trực tiếp tắt máy.<br>Không ngờ mấy giây sau mẹ cô lại tiếp tục gọi đến liên tiếp mấy cuộc, không chịu buông tha, Lâm Sơ Tuệ đành mở máy, bất mãn phàn nàn: “Mẫu thân đại nhân à, con đang trong lớp! Mẹ có chuyện gì không thể trở về nói sau được sao?”<br>Giọng nói đầu dây bên kia thoáng run run, nghẹn ngào nói: “Tiểu Sơ , ông nội con bị xuất huyết não đột ngột, vừa nhập viện.<br><br>Con đến đây ngay đi, may mắn còn có thể gặp mặt ông lần cuối.”<br>Một tiếng nổ lớn “oanh” lên trong đầu Lâm Sơ Tuệ, giây lát trôi qua, vành mắt đã đỏ lên.<br>Ông bà nội những năm này sức khỏe khá tốt, vẫn luôn cùng nhau đi du lịch để dịu đi nỗi đau người đầu bạc tiễn kẻ đầu xanh.<br>Sức khỏe bà nội cũng coi như khỏe mạnh, chỉ có ông nội… 2 năm trước sau khi nhận được tin dữ, bệnh cao huyết áp tái phát trong phút chốc đánh gục ông, cho nên 2 năm nay huyết áp không quá ổn định.<br>Lâm Sơ Tuệ là cháu gái nội duy nhất của hai người, cũng là người thân nhất trên thế gian của ông bà.<br>Cô nhanh chóng dùng ống tay áo lau nước mắt, thậm chí sách vở cũng không kịp thu dọn, vừa khóc vừa chạy thẳng ra ngoài.<br>Tiêu Diễn thấy thế, lập tức đuổi theo: “Sao thế?”<br>“Cậu… cậu giúp tôi xin phép thầy chủ nhiệm nhé.” Lâm Sơ Tuệ nhảy 1 bước 2, 3 bậc cầu thang, vội vàng rời đi: “Ông nội tôi… khả năng không qua nổi.”<br>Nghe nói vậy, Tiêu Diễn cảm nhận được rõ ràng trái tim co rút đau đớn, cậu biết Lâm Tu Trạch trong thân thể mình vì tin tức này mà nén không được mất mát.<br>Dù gì… đó cũng là cha ruột của chú ấy mà.<br>Để lại vợ góa, con côi, bỏ lại cha mẹ già nơi nhân gian đã là việc đại bất hiếu, cũng là nỗi tiếc nuối nhất đời Lâm Tu Trạch.<br><br>Dù chú ấy không nói một lời, nhưng Tiêu Diễn cảm nhận được rõ ràng sự bi thương của người đàn ông này.<br>Tiêu Diễn không chút do dự kéo tay cô: “Tôi đi với cậu.”<br>“Cậu… cậu muốn đi với tôi.”<br>“Ừ.”<br>“Nhưng.”<br>Lâm Sơ Tuệ biết việc này vô cùng không thích hợp, mẹ và ông bố dượng Hứa Tùng Bách chắc chắn đều đang ở bệnh viện, cô cũng không hiểu vì sao Tiêu Diễn cứ nhất định đòi đến cùng, nhưng hiện giờ Lâm Sơ Tuệ không nghĩ được nhiều như thế, tình trạng của ông nội đang cực kỳ nguy kịch.<br>Cô gọi cho thầy Tần nói rõ tình huống, thầy chủ nhiệm không chút do dự đồng ý, không những vậy còn gọi thẳng cho bảo vệ để chú ấy hỗ trợ cấp tốc cho Lâm Sơ Tuệ rời đi.<br>Lầu 4 bệnh viện công, phòng cấp cứu, Phương Ấu Di và Hứa Tùng Bách quả nhiên đều đã có mặt.<br><br>Hứa Gia Ninh cũng đang đứng bên ngoài cùng hai người.<br>Trên ghế là bà nội chống quải trượng, mái tóc hoa râm búi gọn gàng, thất thần nhìn bức tường trắng trước mặt.<br>“Tình hình ông nội thế nào rồi ạ?”<br>Vừa thấy Lâm Sơ Tuệ đến, bà lão vội vàng đứng dậy, tấm lưng hơi còng xuống, run run ôm lấy cháu gái.<br>“Bà nội bà ngồi xuống đi.” Lâm Sơ Tuệ vội vàng đỡ bà lão ngồi xuống.<br><br>Bàn tay đầy nếp nhăn của bà nắm chặt tay cháu gái.<br>“Ông nội vẫn đang được cấp cứu, bé con của bà đừng khóc.”<br>Bà dịu dàng lau sạch vệt nước mắt trên má cháu gái yêu, đau lòng nhìn cô: “Ông nội con vẫn luôn tự trách bản thân trước kia đối xử với A Trạch quá nghiêm khắc, luôn luôn gây căng thẳng, mắng mỏ thằng bé, cho nên muốn đi gặp ba con sớm một chút, không muốn để ba con cô đơn trên đó.”<br>Nghe bà nội nói vậy, nước mắt Lâm Sơ Tuệ càng không nén nổi, khóc đến nấc lên.<br> <br>“Mẹ, mẹ nói gì vậy.<br><br>Ba sẽ không có việc gì đâu.” Phương Ấu Di khuyên lơn: “Mẹ cũng không được tự dọa mình nữa.”<br>“Lòng mẹ đã biết sớm sẽ xảy ra chuyện này.”<br>Đúng lúc này, bà lão ngẩng đầu, thấy được trên hành lang bóng dáng một thiếu niên cao gầy.<br>Ánh đèn trắng trên hành lang bệnh viện phủ lên người cậu, khiến làn da của Tiêu Diễn càng thêm nhợt nhạt, đôi con ngươi đen nhánh chăm chú nhìn bà lão.<br>“Con là…”<br>Lâm Sơ Tuệ vội vàng giải thích: “Cậu ấy… là bạn học của con.”<br>Giới thiệu là đồng học, có chút khó giải thích, vì sao bạn học bình thường lại có mặt ở đây, giờ phút này.<br><br>Lâm Sơ Tuệ lại như thể không sợ rắc rối, thấp giọng nói: “Bạn học… cũng là bạn trai của con.”<br>“Thì ra là thế, tốt lắm.<br><br>Tới đây, bà thích nhất náo nhiệt, không thích nhất cô đơn, u ê.” Bà lão vẫy vẫy tay với Tiêu Diễn: “Nào qua đây ngồi.”<br>Tiêu Diễn nghe lời, ngồi xuống bên cạnh bà lão Lâm.<br><br>Bà dịu dàng vỗ nhẹ mu bàn tay cậu.<br><br>Động tác cực kỳ yêu thương, từ ái.<br>Hứa Tùng Bách kị nhất là trẻ con trong nhà yêu sớm, không ngờ Lâm Sơ Tuệ không những yêu sớm, lại còn ngang nhiên, đường hoàng dắt bạn trai đến đây.<br>Sắc mặt ông cực kỳ khó coi, nghiêm nghị chất vấn Lâm Sơ Tuệ: “Cháu cảm thấy hiện giờ thích hợp à?”<br>Lâm Sơ Tuệ còn chưa lên tiếng, Lâm lão phu nhân đã nhàn nhạt đáp: “Anh Hứa, chức trách bây giờ của anh là chăm sóc, chiếu cố Ấu Di và đứa trẻ trong bụng con bé.<br><br>Còn về phần Tiểu Sơ, mong anh hạn chế can thiệp vào cuộc sống của cháu tôi.<br><br>Cháu gái tôi không còn ba không có nghĩa là trên thế giới này không ai quan tâm con bé.<br><br>Chưa đến phiên anh xen vào.”<br>Một lời này không mặn không nhạt, thẳng thắn trực tiếp ép Hứa Tùng Bạch nuốt những lời định nói trở lại.<br>Lâm lão phu nhân mặc dù đã cao tuổi nhưng khí thế hùng hồn, nhìn qua không phải một bà lão dễ đối phó.<br>Lâm gia là gia đình trâm anh thế phiệt, công huân chói lọi, nhiều đời giữ chức vụ cao trong quân đội, mấy chục năm trước ra nước ngoài định cư, có đầu tư kinh doanh một số mảng, công việc buôn bán không tệ.<br><br>Đến thập niên 90 mới trở lại cố hương.<br><br>Lâm Tụ Trạch sinh ra và lớn lên tại nước ngoài, lại nhiễm anh linh của tổ tiên, lòng tràn đầy nhiệt huyết muốn đền đáp quốc gia.<br>Nhưng mà vì đủ loại nguyên nhân, Lâm Tu Trạch tham gia nhập ngũ không thể thành công, nhưng may mắn lại có duyên trở thành lính cứu hỏa, cũng coi như thực hiện được giấc mộng thời niên thiếu.<br>“Tôi đã nghe nói qua tác phong làm việc quyết liệt dứt khoát của anh Hứa, trong giới kinh doanh Hứa thị làm mưa làm gió, thủ đoạn cao minh, hành động nhanh nhẹn, không chút lưu tình.” Bà lão lạnh lùng nhìn Hứa Tùng Bách: “Thậm chí đối xử với con cái trong nhà cũng như thế.”<br>“Cháu quả thực vô cùng nghiêm khắc, nhưng cũng là vì muốn tốt cho bọn nhỏ.” Hứa Tùng Bách không kiêu ngạo không siểm nịnh đáp: “Lâm Sơ Tuệ trước đó rõ ràng bị yêu chiều, bao bọc quá độ, hành động hoang đường, nếu tiếp tục như thế, con bé sẽ tự tay hủy tiền đồ của mình.”<br>Lâm lão phu nhân không tức giận, chỉ thong thả đáp: “Vậy anh Hứa đây cảm thấy thế nào là đứa trẻ tốt, thế nào là đứa trẻ có tiền đồ?”<br>“Nghe lời cha mẹ, hoàn thành sự kỳ vọng, phó thác của cha mẹ, trở thành người thành đạt, giàu sang, có địa vị cao trong xã hội.<br>“Địa vị xã hội đạt đến mức nào, tài phú nhiều đến đâu có thể khiến anh Hứa đây hài lòng?”<br>“Chí ít cũng phải siêu việt hơn cha chú.”<br>Bà lão thoáng mỉm cười, những nếp nhăn nhẹ nhàng giãn da, nắm chặt bàn tay mềm mại của Lâm Sơ Tuệ ôn nhu nói: “Trẻ con nhà chúng tôi không cần đạt được công huân lừng lẫy, như các bậc cha chú trên sa trường, dùng máu khắc công danh.<br><br>Tôi chỉ mong đám trẻ có thể bình bình an an đi qua cuộc đời này.”<br>Bà nhìn về phía Hứa Tùng Bách: “Có lẽ đây chính là điểm khác nhau giữa anh Hứa và A Trạch.”<br>Hứa Tùng Bách kỵ nhất chính là bị đem ra so sánh với Lâm Tu Trạch, bởi vì ông ta biết luận mọi mặt mình đều không bằng người, vì thế luôn ôm trong mình mặc cảm, tư ti.<br>Cho nên ông ta mới nhen nhóm ý đồ phủ định hoàn toàn hướng giáo dục con của Lâm Tu Trạch.<br>Giờ khắc này cứ thế bị vị lão phu nhân trước mặt thẳng thừng nói toạc ra, mặt dù không đến nỗi mất mặt nhưng tâm trạng cũng chẳng thoải mái gì.<br>Đúng lúc này, bác sĩ từ trong phòng cấp cứu đi ra.<br>Cả nhà vội vàng chạy đến hỏi thăm tình trạng ông Lâm.<br>“Bác trai đã tỉnh lại, nhưng vẫn chưa thoát khỏi tình trạng nguy hiểm, cần nằm viện một thời gian nữa để quan sát.”<br>“Người nhà có thể vào thăm bác ấy.” Bác sĩ nói: “Nhưng không nên vào quá nhiều, tránh quấy rầy bệnh nhân nghỉ ngơi.”<br>Lâm Sơ Tuệ không chút do dự tiến vào phòng bệnh, Lâm lão phu nhân cũng đi theo.<br><br>Tiêu Diễn chỉ có thể đứng ngoài phòng, lo lắng nhìn vào trong.<br>Ông lão đã tỉnh lại, chỉ là thần chí có chút chưa hoàn toàn thanh tỉnh.<br>“Ông nội.<br><br>Ông cảm thấy sao rồi.” Lâm Sơ Tuệ lo lắng hỏi: “Có chỗ nào cảm thấy không thoải mái không?”<br>Ông lão không nói ra lời, quan sát cháu gái, sau đó nắm chặt tay Lâm Sơ Tuệ để con bé yên tâm.<br>“Con kém chút nữa không gặp được ông nữa rồi.<br><br>Hu hu.”<br>Lâm Sơ Tuệ không kìm được suýt chút òa lên khóc, bỗng nhiên tâm tình ông nội có vẻ thoáng kích động, bàn tay đầu nếp nhăn run lên, chỉ về hướng cửa sổ.<br>Đám người thuận theo hướng tay ông nhìn lại, chính là vị trí cậu thiếu niên Tiêu Diễn đang đứng.<br>Ông lão chỉ về phía cậu, tựa như muốn nói gì đó.<br>“Ông nội, ông… muốn cậu ấy vào ạ?”<br>Ông lão không chớp mắt chằm chằm nhìn Tiêu Diễn, khóe môi run rẩy phát ra vài âm tiết rời rạc.<br>Phương Ấu Di vội vàng mở cửa phòng bệnh, để Tiêu Diễn tiến vào.<br>Tiêu Diễn đi đến, lễ phép nói: “Cháu chào ông.<br><br>Cháu và Lâm Sơ Tuệ là….”<br>Cậu còn chưa dứt lời, ông lão trên giường đã cầm chặt lấy cổ tay Tiêu Diễn, khó khăn nói: “Trạch… A Trạch… ba ba… A Trạch, ba ở đây…”<br>Tiêu Diễn không chắc người ở bên bờ sinh tử có thể nhìn thấy linh hồn hay không, nhưng ông lão này thực sự đã nhìn thấy một linh hồn khác đang trú ngụ trong cơ thể cậu.<br>Tiêu Diễn chăm chú nhìn Lâm Sơ Tuệ.<br>Cô gái bên cạnh hai mắt đẫm lệ, trên hàng mi tinh mịn, cong dài vươn đầy nước mắt.<br>“Đừng đi.<br><br>A Trạch đừng đi! Ở lại… ở lại chăm sóc Niếp Niếp… nhìn con bé lớn lên…”<br>Ông lão gắt gao níu chặt góc áo Tiêu Diễn, mặc cho Phương Ấu Di nhỏ giọng trấn an khuyên ông buông tay, nhưng ông vẫn một mức nắm lấy không buông, tựa hồ muốn nhận được một câu trả lời chắc chắn từ cậu thiếu niên này mới yên lòng.<br>Hay chính là, nhận được câu trả lời từ Lâm Tu Trạch.<br>Tiêu Diễn nhìn Lâm Sơ Tuệ thật lâu, đáy mắt sượt qua vô số cảm xúc.<br>Cuối cùng rốt cuộc cậu thu lại ánh nhìn, trầm giọng đáp: \"Con đồng ý.\"<br>Con đồng ý không để chú ấy phải ra đi.<br>Ông lão nhận được sự cam đoan, mới yên tâm chậm rãi thiếp đi.<br>Tất cả mọi người đưa mắt nhìn nhau, chỉ đơn giản cho là ông lão đã mất đi ý thức, mơ mơ hồ hồ sinh ra ảo giác, mới nhầm cậu học sinh này thành con trai.<br>Từ đầu đến cuối chỉ có Hứa Gia Ninh là người ngoài cuộc tỉnh táo quan sát diễn biến câu chuyện, nheo mắt nhìn bóng lưng Tiêu Diễn như thể hiểu ra điều gì.<br>------<br>Buổi tối, Lâm Sơ Tuệ kiên trì muốn ở lại bệnh viện túc trực cạnh ông nội, Phương Ấu Di kiên quyết không cho phép, khuyên con gái, ông nội đã có bà chăm sóc, Lâm Sơ Tuệ và Hứa Gia Ninh đang trong giai đoạn ôn thi quan trọng, hãy về nhà nghỉ ngơi, học bài.<br>10 giờ tối Hứa Gia Ninh đưa Lâm Sơ Tuệ ra khỏi bệnh viện.<br>Không ngờ Tiêu Diễn vốn tưởng đã sớm rời đi, vẫn một mực chờ ở dưới lầu.<br>Ánh đèn đường ảm đạm phủ lên thân hình cao gầy, thẳng tắp của cậu, rơi xuống hai vai, giấu khuôn mặt tuấn tú của người thiếu niên vào trong bóng tối.<br>Trên người Tiêu Diễn lộ ra vài phần tiêu điều, mệt mỏi.<br>Lâm Sơ Tuệ chạy chậm đến bên cạnh cậu, kinh ngạc hỏi: “Cậu còn chưa về à?”<br>“Ừ.” Đáy mắt Tiêu Diễn mang theo tơ máu, giọng nói cũng hơi khàn khàn.<br>“Ông nội không sao.” Lâm Sơ Tuệ nghĩ rằng cậu không yên lòng, vội vàng an ủi: “Có lẽ ý thức hơi hỗn loạn mới nhận nhầm cậu thành ba.”<br>Hứa Gia Nin đến gần Tiêu Diễn, chăm chú nhìn cậu: “Học thần, có phải cậu có điều gì muốn nói không?”<br>Tiêu Diễn không để ý đến Hứa Gia Ninh, trầm mặc thật lâu, do dự một lúc, đáy mắt mang theo tuyệt vọng như đang giãy dụa tìm lối thoát…<br>“Tôi… không có gì muốn nói, chỉ muốn ôm cậu một chút.”<br>Tiêu Diễn cuối cùng cũng chỉ nói ra duy nhất một câu này, sau đó không chờ Lâm Sơ Tuệ phản ứng, cậu đi tới, dùng toàn bộ thân thể, ôm chầm lấy cô gái nhỏ trước mặt.<br>Cái ôm này rất có lực.<br>Trước mắt Lâm Sơ Tuệ tối đen, chỉ cảm thấy hơi ấm nơi Tiêu Diễn, nhịp tim của cậu… và mùi hương chỉ thuộc và mình Tiêu Diễn.<br><br>Toàn bộ thế giới của Lâm Sơ Tuệ hoàn toàn bị người con trai này xâm nhập.<br>Vì chênh lệch chiều cao, Lâm Sơ Tuệ phải kiễng chân lên mới miễn cưỡng vòng tay qua cổ Tiêu Diễn, ngước mắt nhìn cậu, khẽ cười: “Ai da, thật sự… phát hiện ra học thần nhà chúng ta đặc biệt dính người nhé.”<br>Cô gái bị ôm chặt trong lồng ngực, mềm mềm, thơm thơm, Tiêu Diễn vùi mặt bên hõm cổ cô, tham lam ngửi mùi hương dễ chịu, cảm nhận hơi ấm cả đời cậu luôn khát cầu.<br>Vì tuổi thơ đầy sóng gió, Tiêu Diễn chưa một lần được an tâm dựa vào người khác, được người khác an ủi, vuốt ve.<br><br>Mà tất cả những mơ ước này tại cô gái nhỏ lương thiện đáng yêu trước mặt, cậu đều đạt được.<br><br>Xúc cảm ấy vô cùng thỏa mãn, vô cùng hạnh phúc.<br>Tiêu Diễn như đứa trẻ không biết thỏa mãn, dùng sức ôm lấy cô, ôm thật chặt.<br>Lâm Sơ Tuệ vỗ vỗ vai cậu, vuốt ve mái tóc ngắn ngủn của Tiêu Diễn, nhỏ nhẹ nói: “A Diễn, cậu sao vậy?” Cô cũng nhận ra cảm xúc dị thường của đối phương: “Chuyện gì làm cậu buồn sao?”<br>“Không nỡ.”<br>Tiêu Diễn bỗng nhiên trở thành một đứa trẻ cố chấp, ngang bướng, nhất quyết đòi ôm lấy món đồ chơi mà mình trân quý nhất, không chịu bỏ ra, mặc dù vật này vốn không thuộc về cậu.<br>Thật lâu sau, Tiêu Diễn mới chịu buông Lâm Sơ Tuệ, vuốt lại mái tóc rối bời của cô, cười nhạt nói: “Không có gì, chỉ là bỗng nhiên nghĩ đến, hè còn chưa tới, Thất Lý Hương cũng chưa nở, đột nhiên có chút tổn thương.”<br>“Móa!” Lâm Sơ Tuệ không thể tin nhìn Tiêu Diễn: “Học thần của tôi ơi gần đây cậu xem nhiều tiểu thuyết ngôn tình thanh xuân vườn trường quá hay sao?”<br>Tiêu Diễn bật cười.<br>“Đừng lo, cậu xem chẳng mấy là đến mùa xuân rồi.” Lâm Sơ Tuệ bấm đốt tay tính toán: “Mùa hè chẳng mấy là đến thôi.”<br>“Đúng thế, chẳng mấy là đến hè rồi.”<br>Mùa hè rất nhanh sẽ đến, chỉ là… bên bờ tường gạch đỏ, dưới giàn Thất Lý Hương tôi không còn ở bên cậu nữa.<br><br>Không thể chụp ảnh cho cậu nữa rồi.<br>…<br>Mấy ngày liên tiếp bởi vì bệnh tình của ông Lâm lúc tốt lúc xấu, có đôi khi còn không nhận ra được người bên cạnh, Lâm Sơ Tuệ dứt khoát xin thầy chủ nhiệm cho nghỉ 2 tuần, ở lại bệnh viện túc trực bên ông nội.<br>Mặc dù Tần Cương cực kỳ không đồng tình, ông cho rằng học sinh lớp 12 cho dù có chuyện gì chăng nữa cũng không thể quan trong bằng kỳ thi trước mắt.<br>Nhưng Lâm Sơ Tuệ vẫn cố chấp, kiên trì ở lại viện, cô lo lắng vuột mất cơ hội ở bên ông nôi đoạn đường cuối cùng.<br>Hai tuần sau, bệnh tình ông Lâm bắt đầu ổn định, có chuyển biến tốt, cũng được bác sĩ cho xuất viện, điều trị tại nhà.<br><br>Lúc này Lâm Sơ Tuệ mới yên tâm trở lại lớp.<br>Nhưng mà cô đột nhiên phát hiện một điểm hết sức khác thường, chính là vị trí bên cạnh mình để trống.<br>“Lục Trì, ông thấy bạn cùng bàn của tôi đâu không?” Lâm Sơ Tuệ đặt balo lên mặt bàn, hỏi: “Tiêu Diễn đâu?”<br>“Hả….<br><br>À…” Lục Trì gãi gãi đầu, ánh mắt né tránh: “Chắc là… đến muộn.”<br><br>“Đống sách trong ngăn bàn cậu ấy sao cũng không thấy luôn?”<br>“Ờ thì có lẽ cậu ấy muốn rèn luyện thân thể, cho nên xách về hết rồi…” Lục Trì bức bách đáp, giọng điệu trốn tránh, lời nói không mạch lạc.<br>Lâm Sơ Tuệ vội vã rời khỏi lớp học, gặp ai cũng hỏi: “Cậu thấy bạn cùng bàn của tôi đâu không?”<br>“Ai biết bạn cùng bàn của tôi đi đâu không?”<br>Đám bạn học tôi nhìn cậu, cậu nhìn tôi, đều không dám mở miệng.<br>Lâm Sơ Tuệ dứt khoát đi thẳng đến phòng giáo vụ.<br><br>Thầy Tần đang ngồi trầm ngâm hút thuốc, nhìn thấy Lâm Sơ Tuệ lập tức dập điếu thuốc đang hút dở, quan tâm hỏi han: “A, Lâm Sơ Tuệ, ông nội trò đã đỡ hơn chưa?”<br>“Đỡ hơn nhiều rồi ạ.<br><br>Thưa thầy, không biết bạn cùng bàn của em có chuyện gì không ạ? Em không thấy bạn ấy đến lớp?”<br>“Em hỏi Tiêu Diễn? Trò ấy chuyển trường rồi.”<br>“Chuyển… chuyển trường?” Lâm Sơ Tuệ ngơ ngác hỏi lại.<br>Chuyển đến cấp 3 Nam Thành, cơ sở 11, hiệu trưởng trường đó đích thân đến tận cửa tìm trò ấy.<br><br>Thầy Tần có chút tiếc rẻ nói: “Trò ấy mấy lần thi đều vững vàng tọa ở vị trí thứ 1 toàn tỉnh, nhiều trường nhăm nhe chú ý lắm.”<br>Mấy ngày nay thầy Tần cũng vô cùng phiền muộn, không ngờ mình đào góc tường nhà người khác, hiện tại lại bị nghiệp quật lại, hơn nữa lại còn sát kỳ thi quốc gia.<br>“Haizz, không phải 2 đứa ngồi cùng bàn sao, nhóc đó không nói cho trò chuyện này à?”<br>“Dạ không…”<br>Tim Lâm Sơ Tuệ như thể bị rút sạch máu, hoàn toàn trống rỗng, ngơ ngác không biết nên nói tiếp cái gì.<br>Thứ Cô sợ nhất chính là ‘Đột nhiên biến mất’, năm ấy ba cũng vậy, hiện tại Tiêu Diễn… cũng thế.<br>Không từ mà biệt.<br>Vì sao những người cô để tâm nhất, đều từng người từng người lặng lẽ biến mất khỏi cuộc đời cô, như thể cô chẳng là gì cả, thoải mái để bị bỏ lại.<br>Cảm giác ấy khó chịu biết bao, đau lòng biết bao.<br>Cả ngày Lâm Sơ Tuệ ủ rũ, vô lực nằm úp mặt lên bàn, chẳng khác nào một con cá mắc cạn.<br>Lục Trì ném cho cô mấy tờ giấy, Lâm Sơ Tuệ cũng chẳng thèm đoái hoài, chờ đến khi tan học, thất thần ôm balo rời đi.<br>…<br>Trường cấp 3 Nam Thành, cơ sở 11 là trường công tốt nhất Nam Thành, so với cơ sở 1 vẫn nhỉnh hơn một chút.<br>Cô biết, Tiêu Diễn là một người có tham vọng, ước mơ rõ ràng, cậu luôn cố gắng không ngừng hướng đến một tương lai tốt đẹp hơn.<br>Ngay thời điểm này chuyển đến cơ sở 11, nhất định là vì ở nơi đó có thể cung cấp cho cậu tài nguyên và môi trường giáo dục tốt nhất.<br>Ừ nhất định là vậy rồi.<br>Lâm Sơ Tuệ đứng tại đường cái, nhìn đám học sinh mặc đồng phục xanh trắng đông như ong vỡ tổ đi ra khỏi cổng trường.<br>Chung quanh là tiếng hò reo huyên náo, tiếng xe cộ inh ỏi, còn có tiếng cười đùa líu ríu, tiếng chào mời ồn ã từ mấy hàng rong ven đường.<br><br>Tất thảy những âm thanh đó như trôi đến một chiều không gian khác.<br><br>Lâm Sơ Tuệ nghiêm chỉnh đứng bên đường, chăm chú không chớp mắt tìm kiếm một bóng hình quen thuộc.<br>Đã hơn 2 tuần Tiêu Diễn không liên hệ với cô, trong nội tâm Lâm Sơ Tuệ thoáng cảm thấy không ổn, nhưng cô không suy nghĩ nhiều, chỉ tự an ủi mình có lẽ cậu ấy quá bận rộn với việc học.<br>Mà hiện tại cẩn thận suy nghĩ lại, đêm hôm ấy Tiêu Diễn nhỏ giọng đè nén, khàn khàn nói với cô câu “Tạm Biệt” như thể báo trước điều gì đó.<br>Cô đứng dưới cột đèn giao thông đợi rất lâu, trước mặt dòng người nườm nượp đi tới đi lui, chỉ toàn những gương mặt xa lạ.<br>Lâm Sơ Tuệ một chút cũng không dám động, hệt như một kẻ đần, ngơ ngác đứng dưới cột đèn giao thông, đèn xanh cũng không đi, cứ chờ chờ mãi, hết lượt đèn xanh này, lại đến lượt đèn xanh tiếp theo.<br>Như thể thế gian đầy bão tố, chỉ có nơi này là thiên đường nhỏ an toàn nhất.<br>Học sinh dần thưa thớt, có lẽ người cần tìm đã sớm theo dòng người ban nãy rời đi, có lẽ trong một phút chểnh mảng cô đã lỡ mất cậu thiếu niên mình muốn gặp mặt.<br><br>Lâm Sơ Tuệ hoàn toàn bối rối, trong suốt cuộc đời mình đây là lần đầu tiên cô rơi vào thứ cảm xúc hoang mang tột độ đến vậy.<br><br>Cô gặp cậu, vốn là một chuyện ngoài ý muốn, nhưng lại là cuộc gặp gỡ kinh diễm nhất đời Lâm Sơ Tuệ.<br>Màn đêm dần dần buông xuống, một trận gió lạnh buốt thổi qua, sắc trời nặng nề như chuẩn bị giáng cơn mưa.<br>Có một bàn tay ấm áp rơi trên vai Lâm Sơ Tuệ.<br>Cô giật mình, quay đầu, thiếu niên mặc đồng phục xanh trắng, vai đeo balo chéo, ánh mắt lạnh đạm nhìn cô, trong đôi con ngươi sâu thăm thẳm chỉ có sự xa lạ, dửng dưng.<br>Hô hấp của cô cứng lại, tay siết chặt quai balo, ra vẻ thoải mái nói: “Học thần, cậu chuyển trường à?”<br>“Ừ.”<br>“Thành thật khai báo, bên này cho cậu thêm học bổng đúng không, cho nên thành công cướp trắng cậu từ tay lão Tần?”<br>“Không nhiều.”<br>Dưới ngữ khí lãnh đạm, âm trầm của đối phương, sự thoải mái gần gũi của cô lại giống như cố tình làm thân, khiến Lâm Sơ Tuệ vừa xấu hổ, vừa bối rối.<br>“Tìm tôi có việc gì?”<br>“Tôi… đây là bài tập tôi đã bổ sung trong 2 tuần xin nghỉ học.” Lâm Sơ Tuệ rút một quyển vở từ trong balo ra, ánh mắt đầy chờ mong nhìn cậu: “Đưa cho A Diễn kiểm tra.”<br>Nhưng mà Tiêu Diễn vẫn hờ hững như ban đầu, không có ý tiếp nhận cuốn sách.<br>Quyển vở lúng túng kẹt giữa hai người, thật lâu sau, Lâm Sơ Tuệ rụt tay lại, vẻ mặt thấp thỏm, lấy lòng cũng dần phai nhạt.<br>“Cậu có phải đàn ông không vậy?” Cô gái nhếch môi, cười lạnh, đáy mắt mang theo kiên cường, thẳng thắn: “Tốt xấu gì ôm cũng đã ôm qua, hôn cũng đã hôn qua, dù có định chia tay, cũng phải nói một tiếng đàng hoàng chứ?”<br>“Người kia là tôi.”<br>Lâm Sơ Tuệ không hiểu lắm hỏi lại: “Cái gì cơ?”<br>Tiêu Diễn hít sâu một hơi, đem toàn bộ bí mật chôn sâu trong đáy lòng, khó khăn nói ra: “Năm đó, người ba cậu cứu là tôi.”<br>Lời này vừa nó ra, gió lạnh bốn phía nổi lên, Lâm Sơ Tuệ cảm thấy lỗ tai, và đầu óc mình đều lùng bùng không nghe rõ…<br>Trận hỏa hoạn năm đó còn dính líu đến một vụ trọng án, cho nên rất nhiều tin tức không dám công khai trước báo chí.<br><br>Ba Lâm vì cứu một đứa bé mà hi sinh, nhưng thân phận của đứa bé kia cùng người nhà được giữ kín.<br>“Ba tôi… vì cậu… nên mới… mới…..”<br>Thanh tiến độ hoàn thành nhiệm vụ bên góc phải từ 90% giảm xuống còn 85%...<br>Tiêu Diễn mặt không đổi sắc nói: “Nói cách khác, là tôi giết chú ấy.”<br>80%.<br>Hai mắt Lâm Sơ Tuệ đỏ bừng, cắn chặt môi, dùng sức đè nén cảm xúc, chăm chú nhìn cậu, trầm giọng nói: “Cậu đến bên tôi, cũng là bởi vì áy náy sao?”<br>“Người ích kỷ giống như tôi, làm gì có thứ cảm xúc đó.” Tiêu Diễn vẫn đạm phong khinh cười: “Chú ấy cứu tôi cũng là vì chức trách mà thôi.”<br>70%.<br>Đầu ngón tay lạnh lẽo của Tiêu Diễn chạm nhẹ lên cằm cô gái đối diện.<br>Cậu nhẹ nhàng nâng khuôn mặt đã ướt đẫm nước mắt của cô lên, dửng dưng nói: “Tôi không có ba, cậu thì mất ba, cho nên đột nhiên cảm thấy hiếu kỳ muốn xem xem cuộc sống của cậu như thế nào.”<br>“Cậu nhìn thấy được…”<br>“Ừ, thấy rồi, sướt mướt.<br><br>Yếu đuối.”<br>Tiêu Diễn nâng khuôn mặt Lâm Sơ Tuệ, lạnh lùng hôn lên môi cô, khóe miệng tràn ra ý cười rực rỡ chói mắt: “Tôi là kẻ u ám, ích kỷ, động lực để tôi bò từ địa ngục lên sống tiếp, chính là cắt nuốt sự đau khổ, mất mát của người khác.<br><br>“<br>“Đem sự tưởng niệm, nhớ nhung người ba quá cố ký thác lên người đàn ông khác.” Cậu ta lạnh lùng chế nhạo: “Cuộc sống của cậu đúng là vô vị đến đáng thương.”<br>Một giây này, Lâm Sơ Tuệ nắm chặt nắm đấm, hung hăng táng thẳng vào mặt Tiêu Diễn,<br>60%.<br>Tiêu Diễn bị cú tấn công này khiến cả người lảo đảo, nghiêng nghiêng chực ngã, khóe miệng rỉ máu.<br>Cậu ta liếm vết máu, nửa mặt đau đến tê dại.<br>Điên rồi.<br>Lâm Sơ Tuệ thở hổn hển, chằm chằm nhìn cậu, cơn thịnh nộ và bi ai cùng cực khiến lồng ngực cô thắt lại, cảm xúc mãnh liệt từ đáy mắt tràn ra hóa thành từng dòng từng dòng lệ, khó có thể kiềm chế nổi nữa.<br>Cô nắm chặt áo khoác đối phương, còn muốn đánh tiếp, Tiêu Diễn không chống trả, cũng chẳng phòng thủ, mặc cho “khi dễ”.<br>Nhìn gương mặt anh tuấn đẹp đẽ, vô cùng quen thuộc, hết lần này đến lần khác xuất hiện trong nỗi nhớ da diết hằng đêm, khuôn mặt của người con trai mà cô hết mực yêu thương.<br>Bây giờ lại hóa ra đáng ghét, châm chọc…<br>“Không hạ thủ nổi.” Tiêu Diễn cong mắt, nhìn cô gái đang siết chặt cổ áo mình, cực lực đè nén cảm xúc, khinh bạc chế nhạo: “Sao? Vẫn còn thích tôi?”<br>Lâm Sơ Tuệ dùng sức hất cậu ra, lắc đầu, lui về phía sau hai bước, phẫn uất nhìn cậu: “Cậu sẽ phải trả giá đắt!”<br>“Cậu biết cái gì là trả giá đắt ư?” Tiêu Diễn dùng tay áo lau vết máu trên miệng: “Người như cậu… một khi ngã xuống có lẽ sẽ không bao giờ đứng dậy nổi…”<br>50%.<br>Tiêu Diễn cầm balo dưới đất, dứt khoát xoay người rời đi.”<br>….<br>Tất cả mọi người đều nghĩ rằng ít nhất tinh thần Lâm Sơ Tuệ sẽ sa sút một thời gian, còn vì con đường thi đại học đang cận kề của cô mà lo lắng.<br>Ai ngờ Lâm Sơ Tuệ như một chiến thần không biết mệt mỏi cấp tốc tiến vào trạng thái ôn tập tối cao, mỗi ngày ăn vẫn ăn, chơi vẫn chơi nhưng tuyệt đối không xao nhãng một phút giây học tập nào, kết quả thi thử càng về sau càng tăng vượt bậc.<br>Vị trí bên cạnh cô mãi không có người mới được chuyển vào vẫn luôn để trống.<br>Liên quan đến Tiêu Diễn, Lâm Sơ Tuệ không đề cập đến dù chỉ một lời, giống như cuộc đời cô chưa từng xuất hiện một người như thế.<br>Tiêu Diễn giống như một mệnh ngoài ý muốn xuất hiện thoáng qua trong đời Lâm Sơ Tuệ, tất cả ký ức về cậu vĩnh viễn dừng lại tại cơn mưa ngày ấy.<br>Trong group [HỌC SINH ĐỆ NHẤT NAM THÀNH] cũng đã lâu không náo nhiệt buôn chuyện, cũng không giải tán, không out ai ra khỏi group.<br>Thỉnh thoảng Lục Trì và Chương Thừa Vũ sẽ vào chém gió vài câu, nhưng Tiêu Diễn vẫn im lặng như vậy không nói tiếng nào.<br>Đôi khi, nửa đêm Lâm Sơ Tuệ giật mình mơ màng tỉnh dậy, trong cơn mê man, cô mơ thấy bóng dáng ba Lâm và Tiêu Diễn chồng lên nhau.<br>Hai người họ đều là sự tồn tại quá đỗi đặc biệt đối với cô và cũng đều… lẳng lặng bỏ rơi cô.<br>Tháng 6, Nam Thành bước vào mùa mưa, cũng chính là thời gian các sĩ tử rốt ráo chuẩn bị cho kỳ thi đại học.<br>Lâm Sơ Tuệ đã từng vô số lần nghĩ đến viễn cảnh này, đoán chừng sẽ là một trận chiến cỡ nào cam go, khó khăn.<br><br>Dù gì đây cũng là sự kiện trọng đại nhất trong cuộc đời mỗi học sinh, 12 năm nếm mật nằm gai, dùi mài kinh sử chỉ chờ đến hôm nay…<br>Nhưng khi ngồi trong trường thi, lòng Lâm Sơ Tuệ bình tĩnh đến lạ.<br>Cô ngẩng đầu nhìn cậu bạn mặc áo sơ mi trắng, thân hình thẳng tắp ngồi phía trước, có nét thật giống cậu thiếu niên hàng đêm xuất hiện trong giấc mộng của cô.<br>Trong toàn bộ kỳ thi, Lâm Sơ Tuệ đều rất bình thản, tự tin, từng chữ từng chữ như mây trôi nước chảy viết xuống.<br><br>Mỗi một câu thơ, mỗi một dạng toán… đều như đã từng đọc, từng làm qua, đều … gắn liền với những tháng ngày vui vẻ bên cạnh người con trai kia.<br>“Người như cậu, một khi té ngã đại khái sẽ mãi mãi… không đứng dậy nổi.”<br>Trong đầu Lâm Sơ Tuệ vọng lại tiếng nói trầm thấp, lạnh lùng của Tiêu Diễn ngày hôm đó.<br>Đúng vậy, ba không còn nữa, trên thế giới này, không ai có thể bảo vệ mình được nữa.<br><br>Lâm Sơ Tuệ đã đến lúc phải trưởng thành, phải mạnh mẽ tự bảo vệ minh rồi.<br>Lâm Sơ Tuệ kiên định siết chặt bút, nghiêm túc hoàn thành nốt môn thi cuối cùng.<br>Thời điểm đi ra khỏi phòng thi, cơn gió đầu hạ thoáng phất qua mang theo ánh nắng ấm áp cùng mùi hương dễ chịu, mơn trớn khuôn mặt cô, hôn lên mí mắt cô.<br>Lâm Sơ Tuệ ngẩng đầu nhìn bầu trời trong suốt không một gợn mây, tương lai mà cô vô số lần mơ đến, đã gần kề ngay trước mắt.<br>Kỳ nghỉ hè năm nay, mẹ Phương sinh được một cậu em trai vô cùng kháu khỉnh, đáng yêu.<br><br>Khuôn mặt em bé mềm mềm nho nhỏ, rất dễ thương, Lâm Sơ Tuệ thích nhất là chọc chọc ngón tay vào đôi má sữa mềm mại của bé, ngắm nhìn gương mặt vô lo vô nghĩ của nhóc em.<br>Vì sự ra đời của cậu nhóc này mà Hứa Tùng Bách cũng buông lỏng việc quản giáo Hứa Gia Ninh và Lâm Sơ Tuệ, việc lựa chọn ngành học tương lai của hai đứa con, dưới sự kiên trì khuyên nhủ của Phương Ấu Di, ông cũng bớt hà khắc, độc đoán, tùy ý để hai đứa trẻ tự chọn chuyên ngành mình thích.<br>Ban đầu ông còn cho rằng con trai lớn Hứa Gia Ninh sẽ chọn theo âm nhạc, ước mơ từ thuở bé của con, nhưng không ngờ cuối cùng Hứa Gia Ninh lại đi theo nguyện vọng của Hứa Tùng Bách chọn ngành quản trị kinh doanh.<br>Trước kỳ thi tốt nghiệp trung học, Lâm Sơ Tuệ đã vượt qua kiểm tra khảo sát thể lực, đồng thời lấy thành tích vô cùng ưu tú trong kỳ tuyển sinh đại học thi đỗ học viện cảnh sát tốt nhất trong nước, đồng thời bởi vì cô có trí nhớ siêu phàm, cho nên được tuyển thẳng vào ngành điều tra hình sự.<br>Cầm tờ thông báo trúng tuyển trong tay, Lâm Sơ Tuệ thổn thức nghĩ chẳng bao lâu nữa những người bạn quý giá mà ba Lâm dùng kẹo dẻo QQ mua chuộc cho cô cũng sẽ vì tiền đồ riêng mà đường ai nấy đi, mỗi người mỗi ngả.<br>Đêm trước ngày nhập học, mọi người hẹn nhau đến quán KTV (Karaoke) hát một trận đã đời, Lâm Sơ Tuệ không ngờ có thể gặp được Tần Nại ở đây.<br>Hôm nay Tần Nại ăn mặc lịch sự, quy củ, áo phông cổ tròn màu sáng, quần đen, giày thể thao, bớt đi vẻ ương ngạnh, dữ dằn ngày thường, giống một cậu nam sinh bình thường.<br>Lâm Sơ Tuệ nghiêng đầu nhìn Lục Trì.<br> <br><br>Cậu bạn nhún vai, nói: “Đừng trách tôi.<br><br>Là tại câu ta nhất định đòi tôi cho đến, nói là muốn gặp bà lần cuối.<br><br>Mấy hôm nữa bà lên nhận trường sợ không có cơ hội tạm biệt, thôi thì… người ta chỉ muốn tâm sự vài câu.<br><br>Bà thành toàn cho cậu ta đi.”<br>“Cậu ta đồng ý kéo rank cho ông? Hay hứa tặng ông trang thiết bị xịn?”<br>“A không phải, cậu ta trực tiếp đưa cho tôi một bộ giáp kim cương….” Lục Trì bịt miệng biết là mình nói hớ, vội vàng sửa lời: “Tôi là dạng người này sao?”<br>“Phản đồ.”<br>Lâm Sơ Tuệ khinh bỉ nói, xoay người đi qua chỗ Tần Nại.<br>Bởi vì khẩn trương, cậu thiếu niên bối rối không biết nên để tay ở đâu cuối cùng dứt khoát đặt ra sau lưng, điệu bộ chẳng khác nào một cậu học sinh ngoan ngoãn.<br>“Có chuyện gì?”<br>“Muốn đến xin lỗi cậu.”<br>“Vì sao?”<br>“Vì tất cả những việc trong quá khứ.” Tần Nại ngẩng đầu nhìn cô: “Tất cả những việc tôi làm không tốt… những chuyện khiến cậu đau lòng, thất vọng.”<br>Kỳ thực hiện tại tâm thái của Lâm Sơ Tuệ rất bình thản, quá khứ dù có xảy ra việc gì cũng là việc đã qua, mà cô sắp lao vào một cuộc hành trình mới.<br><br>Cuộc đời rất dài muốn trưởng thành chỉ còn cách không ngừng tiến về phía trước.<br>Mà thật ra Tần Nại chẳng làm gì có lỗi với cô cả.<br>Lâm Sơ Tuệ vỗ vỗ bả vai Tần Nại: “Về sau nhớ tuân thủ pháp luật, đừng để tôi bắt được cậu nha.”<br>Tần Nại cúi đầu nở nụ cười: “Tôi chuẩn bị ôn thi lại đại học, tương lai nói không chừng sẽ vào cùng trường với cậu đó, đến khi ấy, chúng ta…”<br>“Trường của tôi lấy điểm cao lắm, cậu thi không nổi đâu.”<br>“...”<br>Ánh mắt thiêu niên đối diện nóng bỏng nhìn cô: “Tôi nói nếu như, nếu như tôi thi đậu, cậu có thể…”<br>“Không thể.”<br>Lâm Sơ Tuệ thẳng thừng cự tuyệt: “Xin lỗi.<br><br>Không thể.”<br>“Vì sao?”<br>“Không vì sao cả.<br><br>Không thể chính là không thể.”<br>“Cậu vẫn còn thích tên kia.”<br>Lời này vừa nói ra, tim đám Lục Trì ngồi gần đó đều run lên, chẳng mấy đã nửa năm trôi qua, cái tên ấy, bọn họ cơ hồ không dám nhắc đến, Lâm Sơ Tuệ càng chưa từng một lần nhắc đến.<br>Tựa như người kia chưa từng xuất hiện trong cuộc đời bọn họ.<br>“Tiêu Diễn ấy à.” Lâm Sơ Tuệ nhẹ nhàng nói: “Cậu ta đã là quá khứ.<br><br>Giống cậu vậy.”<br>Nghe cô nói vậy cả đám bạn mới dám thở ra một hơi.<br>Sơ Ca đúng là Sơ Ca, cầm lên được thì cũng buông xuống được.<br>Tần Nại nghe cô nói vậy, đương nhiên không muốn cưỡng cầu, thời điểm rời đi, chỉ đơn giản nói: “Tôi sẽ làm được những gì mình nói.<br><br>Cậu đã có thể vượt qua quá khứ nhìn về phía trước, vậy thì tôi cũng muốn dùng hết sức mình chạy về phía cậu.”<br>Nói xong, cũng không cho cô cơ hội đáp lời, lập tức rời đi.<br>…<br>Bên trong phòng KTV, Lục Trì và Chương Thừa Vũ khui rượu, không chỉ hai người uống với nhau còn rót cho cả Lâm Sơ Tuệ.<br>Thiên hạ nào có bữa tiệc nào không tàn, sau ngày mai đám bạn thân bọn họ cũng sẽ đường ai nấy đi, mỗi người một phương, vì vậy trong lòng mỗi cô cậu thiếu niên bọn họ đều chất chứa những cảm xúc không nói được thành lời…<br>“Sơ Ca, hồi còn bé bà chẳng khác nào một con khỉ nghịch ngợm.” Lục Trì vỗ vai cô, cười hềnh hệch nói: “Khó trách đám con gái thích búp bê trong khu nhà bà không thèm chơi với bà.”<br>“Nghe chú Lâm nói, mỗi lần bà về nhà đều ôm mặt khóc sướt mướt.”<br>“Đúng thế, tôi nhớ hồi ấy ba tôi còn đến lý luận với đám bé gái trong khu, hỏi mấy đứa nhóc tại sao không chịu chơi với tôi.” Lâm Sơ Tuệ bật cười, nói: “Mấy bạn ấy thẳng thắn đáp do búp bê của tôi xấu.”<br>“Búp bê bà cậu may cho cậu quả thực hơi xấu, nhìn đôi mắt bà cậu may… nói thật không chỉ không dễ nhìn đâu, mà đáng sợ chẳng khác Annabelle.”<br>“Sau đó ba mua cho tôi một con búp bê barbie mới, nhưng tôi vẫn thích búp bê vải bà may cho hơn.<br><br>Mấy bạn nữ kia không thích thú nhồi bông, không phải thú nhồi bông sai, cũng không phải tôi sai, mà là lỗi của mấy bạn ấy.<br><br>Tôi không chơi với họ nữa là xong.”<br>“Chuẩn!” Lục Điểm Bạch uống xong một cốc bia đã bắt đầu chếnh choáng, nằm tựa trên vai Lâm Sơ Tuệ, đưa cho cô một ly cocktail: “Không phải Sơ Sơ sai.<br><br>Là mấy con nhỏ có vấn đề.”<br>“Mày còn nói người ta.” Lục Trì chọc chọc đầu Lục Điềm Bạch: “Khi đó không phải mày cũng suốt ngày tò tò chạy theo đuôi bọn họ hay sao?”<br>Khi đó, đám bé gái trong khu nhà đều muốn chơi ngôi nhà búp bê, Lâm Sơ Tuệ và Lục Điềm Bạch đương nhiên cũng vậy nhưng không hòa đồng nổi…<br>Sau này, chú Lâm vì muốn tạo quan hệ cho Lâm Sơ Tuệ, móc tiền túi mua rất nhiều kẹo dẻo trái cây, thi thoảng rảnh lại đi xung quanh khu nhà tăm tia đám trẻ con khu đó, rồi dùng kẹo “dụ dỗ”, “lôi kéo”, mua chuộc thành công Chương Thừa Vũ và Lục Trì.<br>“Nhóc làm bạn tốt với Bé Ngoan nhà chú đi, chú đảm bảo ngày nào cũng mua kẹo dẻo hoa quả cho nhóc.”<br>Luôn có mấy đứa nhỏ vì thèm ăn mà tự nguyện mắc câu, cho nên Chương Thừa Vũ, Lâm Sơ Tuệ, Lục Điềm Bạch, Lục Trì cứ như thế trở thành bạn thân nối khố từ mẫu giáo, tiểu học đến cấp 2, cấp 3… thân thiết keo sơn.<br>“Mùa hè năm đó không biết ba tôi đã phát bao nhiêu gói kẹo dẻo hoa quả nữa.” Mặc dù Lâm Sơ Tuệ mỉm cười, nhưng vành mắt lại đỏ lên.<br>Cô giả bộ cúi xuống uống rượu, dùng tay áo xoa xoa vành mắt.<br>Lục Trì kích động nói: “Thôi đừng nhắc đến nữa, hè năm đó… ông đây ăn kẹo dẻo đến mức nôn ra.”<br>Chương Thừa Vũ: “Tôi ị ra cả phân hình kẹo dẻo đây này.”<br>Lâm Sơ Tuệ bật cười: “Thôi ông ơi nín đi!”<br>Cả đám hết khóc lại cười, chơi đến tận nửa đêm.<br><br>Chương Thừa Vũ chọn bài “Bướm say” hò hét điên cuồng, Lục Trì chê cậu ta hát khó nghe nhảy lên giành mic.<br>Khung cảnh trước mắt dường như lặp lại hàng ngày suốt quãng thời học trò vậy mà chớp mắt đây sẽ vô thanh vô thức lặng lẽ trôi đi.<br>Lâm Sơ Tuệ đi ra khỏi phòng, đến một bên góc phố hóng gió cho thanh tỉnh đầu óc.<br>Đến hôm nay khi mọi cảm xúc lắng xuống, cô có thể dửng dưng, lạnh nhạt đối mặt với mọi chuyện, hoàn toàn lý trí, bình tĩnh giải quyết các vấn đề…<br>Duy chỉ có thiếu niên kia, lại cứ bướng bỉnh ngụ lại trong tim cô như một vết bỏng không lành được, không thể chạm vào, ngoại trừ cố không để ý đến, cố quên đi, Lâm Sơ Tuệ chẳng biết phải làm sao.<br>Cô thuần thục rút một cây thuốc lá, ngậm đầu lọc, cúi xuống châm lửa.<br>Khoảnh khắc vô thức ngẩng đầu, đối diện, dưới ánh đèn đường, một thân hình thẳng tắp, thon dài, quen thuộc hiện ra.<br>Mấy tháng không gặp, khí chất của cậu ấy trầm ổn lạnh lùng hơn rất nhiều.<br>Con đường này tương đối hẹp, khoảng cách giữa cả hai không quá xa, ước chừng 4,5 mét.<br>Cô gái khẽ mỉm cười, tựa lưng vào bức tường sau lưng, có lẽ vẫn còn chếnh choáng hơi men, dáng người mảnh mai, xinh đẹp lại thêm vài phần yểu điệu, quyến rũ.<br>Ngắn ngủi mấy tháng, cô ấy đã gầy đi khá nhiều, giảm đi vài phần trẻ con ngây ngô, nhiều thêm vài phần khí chất thành thục, diễm lệ.<br>Cô ấy… đã trưởng thành rồi.<br>“Không lẽ cậu đến xin quay lại.” Lâm Sơ Tuệ hất cằm, hờ hững nhìn cậu: “Sơ Ca không dùng lại đồ cũ.<br><br>Chúng ta xong rồi.”<br>Đôi con ngươi thâm thúy của thiếu niên đối diện tham lam nhìn cô.<br>“Nhìn gì mà nhìn, thu phí đó.”<br>Lâm Sơ Tuệ cố nén đau lòng, xoay người, giơ tay, ra vẻ thoải mái nói: “Đi đây.”<br>“Tạm biệt.”<br>Thật lâu sau cậu mới trầm giọng đáp lại: “Tạm biệt.”<br>Lâm Sơ Tuệ đi được vài bước, dừng lại, đôi vai gầy đơn bạc khẽ run lên.<br>Cô biết sau tiếng “Tạm biệt” này có khả năng 2 người họ sẽ mỗi người một phương trời, cả đời có khi không có cơ hội gặp lại.<br>Cô gắt gao cắn môi, quay đầu chạy như bay về hướng người kia, thậm chí chẳng chú ý, đèn giao thông đã chuyển đỏ.<br>Cô xông qua đường cái, nhào vào ngực Tiêu Diễn, gắt gao ôm chặt eo cậu, thoáng nức nở: “Tên… tên khốn.”<br>Tiêu Diễn thậm chí chưa kịp định thần sau cơn kinh hãi khi thấy cô gái chạy vút qua đầu xe, đã thấy Lâm Sơ Tuệ buông mình ra, hờn giận mắng: “Đã cút thì cút luôn đi, còn quay lại làm gì?”<br>Vành mắt cô đỏ ửng, cố nén nước mắt, dõng dạc nói to: “Tôi sớm đã hết thích cậu rồi.”<br>Tiêu Diễn há miệng, muốn nói gì đó nhưng hồi lâu cũng không nói lên lời, cuối cùng cắn răng khó khăn nói 2 chữ: “Tạm biệt.”<br>Có biết bao nhiêu không nỡ, có biết bao nhiêu quyến luyến, biết bao nhiêu nhớ nhung, nhưng cuối cùng chỉ đành nói tạm biệt.<br>Càng thấy càng tham lam, chi bằng không thấy nữa.<br>Tiêu Diễn xoay người rời đi tay áo khẽ chạm vào mắt.<br>“Bạn cùng bàn.” Lâm Sơ Tuệ nhìn bóng lưng lạnh lùng của đối phương run giọng nói: “Tôi vừa ôm cậu rồi, cậu có thể….<br><br>ôm lại tôi một cái.<br><br>Chúng ta coi như hòa.”<br>Một giây sau, Tiêu Diễn không chút do dự chạy lại, dùng hết sức lực toàn thân ôm chặt cô vào lòng.<br>Lâm Sơ Tuệ vùi mặt trong lồng ngực cậu, hai mắt nhắm nghiền, lẳng lặng cảm nhận như muốn nhớ kỹ mùi hương của cậu, hơi ấm của cậu.<br>Mỗi một lần hô hấp, lồng ngực đều đau đớn đến tê liệt.<br>Tiêu Diễn cởi dây buộc tóc trên suối tóc cô, cánh môi dán lên tai Lâm Sơ Tuệ, một lúc lâu sau mới khó khăn nói ra 2 chữ cuối cùng: “Tạm biệt.”<br><br>"]