["<br>","<br>Lục Trì kéo Lục Điềm Bạch rời khỏi quán ăn, theo sau còn có Chương Thừa Vũ.<br><br>Lát sau trên forum của trường cấp 3 Nam Thành một dòng trạng thái được đăng tải --- “Hot! Bạn sẽ vĩnh viễn không biết được khi băng sơn học thần thổ lộ sẽ mê người cỡ nào, cậu ta vậy mà…?”<br>Không có nội dung gì, chỉ cần một chiếc tiêu đề đó thôi cũng thu hút hơn mấy nghìn like và comment phía dưới.<br>Sau khi cả đám rời đi, bên trong quán vẫn còn rất nhiều học sinh các trường xung quanh, bên tai tiếng ồn ào không ngừng.<br><br>Huyệt thái dương giật giật, Lâm Sơ Tuệ không biết làm thế nào để cầm đũa lên ăn nốt bát mì.<br>Hiện giờ cô như đánh mất vị giác, tất cả giác quan đều đặt lên người thiếu niên bên cạnh.<br>Tiếng tim đập, tiếng hô hấp, từng động tác nhỏ nhất của cậu, cô đều có thể nhạy bén cảm nhận được.<br>Trong lòng như có vô vàn bọt khí soda nổi lên, nhiều đến độ muốn tràn ra.<br>Lâm Sơ Tuệ bối rối không biết phải làm thế nào.<br>“Cậu nói quyền nằm trong tay tôi, ý là…”<br>“Thân thể tôi không tốt, gia cảnh lại nghèo, tương lai không chắc chắn, không thể cũng không dám hứa hẹn bất kỳ điều gì với người khác.<br><br>Tôi sợ không chịu trách nhiệm được.”<br>Thần sắc Tiêu Diễn thoáng trầm xuống, có một loại tư ti mà trước nay chưa từng thể hiện ra: “Lúc đầu tôi định đợi cuộc đời khởi sắc một chút, sau đó sẽ hỏi cậu có muốn để tôi chăm sóc cậu không? Nhưng tôi lại sợ, sợ quay đầu, cậu đã chạy đi xa tôi mất rồi.”<br>“Biết rồi.” Lâm Sơ Tuệ đút tay vào túi, hơi chột dạ nhìn cậu: “Cậu yêu tôi.”<br>Tiêu Diễn cười nhạt đáp: “Đúng là rất thích.”<br>“Là yêu.”<br>“Ừ.<br> <br><br>Yêu.”<br>Tiêu Diễn không muốn đôi co với Lâm Sơ Tuệ, nhàn nhạt nói: “Tôi không phải người tốt, trong lòng còn có nhiều thù hận, có đôi khi không khống chế được cảm xúc, sẽ làm ra vài việc không lương thiện cho lắm.<br><br>Giống như vừa rồi Tần Nại nói, tôi lấy bức hình của cậu ta, trả thù cậu ta…”<br>“Cậu trộm ví tiền của cậu ấy?”<br>“Không.<br><br>Cậu ta làm rơi ví, tôi thuận tay ném đi.” Tiêu Diễn thẳng thắn thừa nhận: “Tôi có mặt vô cùng âm u, xấu tính, sẽ vì thứ tôi muốn, mà không tiếc bất kỳ cái giá nào.”<br>“Tại sao cậu lại muốn nói mấy lời này với tôi?”<br>“Sợ cậu thất vọng.”<br>Nghe Tiêu Diễn nói những lời này, lại thấy cậu tự hạ thấp mình như thế, đột nhiên sự tư ti trong lòng Lâm Sơ Tuệ tan thành mây khói.<br>Hai má cô chậm rãi ửng đỏ: “Cậu… đúng là quá để ý tôi.”<br>Tiêu Diễn bất đắc dĩ cười: “Đúng, tôi quá để ý cậu, tôi chỉ sợ chớp mắt 1 cái, đã bị người ta cuỗm đi mất.”<br>“Cũng có khả năng đó.” Lâm Sơ Tuệ khôi phục lại sự tự tin, kiêu ngạo nói: “Dù sao Tần Nại hiện giờ vẫn một lòng say mê tôi đó.”<br>“Tôi biết.”<br>Tấm ảnh Tiêu Diễn hack của Tần Nại hôm đó, hiện giờ vẫn còn để ở đầu giường cậu.<br>Lâm Sơ Tuệ thấy cậu không phản bác, khẽ đỏ mặt nhắc nhở: “Vậy thì cậu phải đối xử tốt với tôi một chút, tôi là người cậu vất vả lắm mới theo đuổi được mà.”<br>“Nhất định.”<br>Tình yêu đẹp nhất như thế nào Tiêu Diễn không biết, nhưng cậu biết nếu để cho cô ngốc này suy nghĩ lung tung, càng suy nghĩ càng tiêu cực, càng tự ti, thì nhất định Lâm Sơ Tuệ sẽ trở về thiếu nữ không có chí tiến thủ, buông thả như trước kia.<br>Nếu đã chân chính thích một người đại khái là trong mắt mình chỉ có đối phương, trên thế giới này chỉ có người kia là tốt nhất.<br>Lâm Sơ Tuệ nắm được quyền chủ động, chiếm được lợi thế nên bắt đầu bắt bẻ.<br><br>Cô nhìn sang chung quanh: “Lần đầu tiên bị tỏ tình, lại ở trong một hàng ăn vỉa hè, chẳng lãng mạn chút nào cả.”<br>“Tôi muốn dẫn cậu đến chỗ lãng mạn hơn nhưng là ai nhất định không đi ấy nhỉ?”<br>“Giờ đi là được mà, đúng không?”<br>“Ừ.”<br>Tiêu Diễn đứng dậy, mở cửa, dắt xe đạp, cùng Lâm Sơ Tuệ tản bộ trên con phố ồn ào, náo nhiệt.<br>Lâm Sơ Tuệ rất chủ động ngồi lên yên xe: “Chở tôi.”<br>“Bắt đầu biết sai sử tôi rồi đấy?”<br>“Cậu đối xử tốt với tôi thì mới có thể giữ được lòng tôi.”<br>Tiêu Diễn cười nhạt, lên xe, thoải mái đèo Lâm Sơ Tuệ sau lưng.<br>Gió nhè nhẹ phất qua, mang theo hơi thở mùa đông giá lạnh, không hiểu sao lòng Lâm Sơ Tuệ lại cảm thấy an yên đến lạ lùng, cô ngước nhìn tấm lưng rộng trước mặt, kìm lòng không đặng giơ tay sờ lên gáy Tiêu Diễn.<br>Tóc cậu rất ngắn, cứng cứng đâm vào lòng bàn tay Lâm Sơ Tuệ.<br>Tiêu Diễn tựa như bị điện giật, một dòng điện chạy thẳng từ sống lưng lên đỉnh đầu: “Sờ gì thế?”<br>“Không có gì, tùy tiện sờ thử thôi mà.” Lâm Sơ Tuệ ngượng ngùng rút tay về.<br>Cơn điện giật vừa rồi làm cho thân thể cậu thanh niên nào đó cứng ngắc phân nửa.<br>Thanh niên trai trẻ 17, 18 tuổi căn bản không chịu nổi sự tiếp xúc có phần tùy ý của người khác giới, huống hồ đây còn là cô gái mình thích.<br>Cậu hít một hơi thật sâu, cố gắng ổn định tâm tình, nói: “Chúng ta cần phải có một giao ước.”<br>“Cái gì cơ?”<br>“Trước khi tốt nghiệp, quan hệ giữa chúng ta vẫn duy trì như trước kia.”<br><br>“Cậu đang ra điều kiện với tôi à?”<br>“Cứ coi là thế đi.”<br>“Tiêu Diễn cậu đã từng nghe qua một câu chưa?”<br>“Hử?”<br>“Ai yêu nhiều hơn không có tư cách ra điều kiện.” Lâm Sơ Tuệ nhẹ chọc chọc vị trí gần hầu kết của cậu: “Không được phép từ chối, coi chừng tôi cho học thần cậu thất tình đó.”<br>Tiêu Diễn: …<br>Rất nhanh, xe đạp đã dừng lại ở một vách tường đỏ của công viên.<br><br>Vách tường lâu năm chưa được tu sửa hơi tróc ra, trên vách một đám cỏ cây chen nhau mọc.<br>Chung quang không có người, nhìn rất hoang vu.<br>Lâm Sơ Tuệ đánh giá xung quanh, chắp tay sau lưng hỏi: “Chỗ lãng mạn mà cậu nói là đây sao?”<br>“Nơi này không lãng mạn à?”<br>“Không.” Lâm Sơ Tuệ nhìn đám cỏ dại mọc xung quanh: “Nhưng mà được cái hoang vu, chẳng có một bóng người.”<br>Tiêu Diễn thích yên tĩnh, Lâm Sơ Tuệ lại yêu náo nhiệt, sợ cô độc, ghét những nơi hoang vu, vắng lặng.<br>“Mùa xuân năm ngoái vô tình biết được chỗ này.<br><br>Ở đây có rất nhiều Thất Lý Hương, dây leo xanh rờn, hoa trắng rủ xuống trên nền tưởng đỏ cực kỳ đẹp.”<br>Không biết vì sao, tim Lâm Sơ Tuệ hẫng một nhịp.<br>Bởi vì thấy một phong cảnh đẹp, cho nên ngay sau khi xác định quan hệ, đợi không được muốn lập tức chia sẻ sự tốt đẹp này cho cô.<br>Chỉ tiếc, hiện tại không phải mùa xuân, cả công viên hoang vắng chỉ có cây cối um tùm và gió đông xào xạc.<br>Cho dù không được ngắm Thất Lý Hương diễm lệ, ngát hương nhưng con người EQ chậm chạp, thần kinh thô như Lâm Sơ Tuệ vẫn có thể cảm thấy sự nhu tình trong đáy mắt thiếu niên trước mặt.<br>Toàn bộ lãng mạn trên thế giới hợp lại cũng không sánh nổi một thoáng ôn nhu thoáng qua trong đáy mắt người.<br>Thì ra cảm giác lơ lửng trên mây mà mấy câu chuyện ngôn tình vẫn miêu tả là thế.<br><br>Quả thực bồng bềnh, mềm mại không muốn thoát ra.<br>Cô quyết định từ nay về sau người mình yêu nhất sau ba và mẹ, chính là thiếu niên này- Tiêu Diễn.<br>Một Tiêu Diễn duy nhất, một Tiêu Diễn tốt nhất.<br>Thấy cô nhìn mình kinh ngạc đến ngẩn người, Tiêu Diễn trở tay huơ huơ trước mặt Lâm Sơ Tuệ: “Tôi cho là chỉ ở trong lớp cậu mới thất thần, ra là cả khi yêu đương cũng thế?”<br>Lâm Sơ Tuệ nắm lấy tay áo cậu, cực kỳ chân thành nói: “Tiêu Diễn vừa rồi uy hiếp cậu, khiến cậu thất tình là tôi nói đùa.”<br>“Tôi biết.” Tiêu Diễn cười nhạt: “Nhưng cậu lại cố ý giải thích, như thể tôi thiểu năng không bằng.”<br>Lâm Sơ Tuệ nghiêm túc nói: “Tiêu Diễn, chỉ cần cậu không lầm đường lạc lối, tôi sẽ vĩnh viễn yêu cậu.”<br>“...”<br>Đáng nhẽ phải là một câu tâm tình cảm động có chút ngượng ngùng, tại sao nghe câu này lại thấy có hơi khó chịu.<br>Tiêu Diễn nhéo chóp mũi cô: “Cậu có biết cậu chuyên gia phá hỏng bầu không khí không?”<br>Lâm Sơ Tuệ không ngại ngần, tuyên bố chắc như đinh đóng cột: “Tôi sẽ đối xử với cậu thật tốt, rất rất tốt, tốt ơi là tốt, nhất định không để người khác lừa gạt cậu, khi dễ cậu.<br><br>Cậu cứ yên tâm theo đuổi giấc mơ của mình, tôi sẽ một mực chạy theo phía sau cậu, nhất quyết không rời.”<br>Nói xong, cô nhón chân thơm nhẹ lên má Tiêu Diễn.<br>Đây là lần thứ 2 cô ngốc này chủ động “tấn công” cậu, không còn kinh ngạc, không còn bối rối.<br><br>Giờ phút này trong tim Tiêu Diễn chỉ có ngập tràn nhu tình mật ý mà thôi.<br> <br>Không lừa cậu, không khi dễ cậu, đối xử với cậu thật tốt, thật thật tốt.<br>Sự thẳng thắn của cô, sự dung túng của cô, như 1 mũi tên dũng mãnh, quyết liệt bắn thẳng vào nơi trí mạng nhất trong lòng Tiêu Diễn.<br>Thanh tiến độ hoàn thành nhiệm vụ dưới mắt phải không ngừng tăng lên chóng mặt.<br>Tiêu Diễn nhắm mắt lại, dùng sức đỡ lấy gáy Lâm Sơ Tuệ, cúi đầu xuống muốn hôn lên cánh môi mềm mại của cô.<br>Đúng lúc này…<br>Lâm Tu Trạch: “Khục.”<br>“...”<br>Một nụ hôn này… vì tác động của ngoại lực siêu nhiên rơi xuống khóe môi Lâm Sơ Tuệ.<br>Lâm Sơ Tuệ thậm chí có thể cảm giác được sự run rẩy từ đối phương.<br>Chỉ một nụ hôn như chuồn chuồn lướt nước cũng đủ khiến Lâm Sơ Tuệ mặt chóng mắt hoa, tay nắm chặt lấy góc áo Tiêu Diễn, máu khắp người sôi trào, cũng run không kém gì cậu.<br>Tiêu Diễn dùng sức ôm chặt lấy cô một lát, sau đó nhanh chóng buông ra.<br>Tiêu Diễn là người thích lên kế hoạch, cho dù học tập hay cuộc sống, đều cẩn thận lên một kế hoạch cặn kẽ sau đó hoàn thành từng bước một.<br>Đây là lần đầu tiên trong cuộc đời Tiêu Diễn phát sinh một loạt những việc bản thân không thể khống chế: đưa cô gái này đến “vườn hoa bí mật”, sau đó bên bờ tường vì không nén được rung động mà hôn cô.<br>Gương mặt hai người đều đỏ hồng, một cơn gió lạnh thổi qua, hai người ngượng ngùng nhìn sang chỗ khác.<br>Lâm Sơ Tuệ nhỏ giọng nói: “Trở về thôi.”<br>“Ừm.”<br>Lâm Sơ Tuệ đi dọc theo bờ tường đỏ, Tiêu Diễn đẩy xe đạp đi theo bóng dáng cô.<br>Lâm Sơ Tuệ quay đầu nhìn cậu, ráng chiều đỏ au ánh lên khuôn mặt tuấn tú của Tiêu Diễn, đường nét kiên nghị, ánh mắt thâm thúy, cánh môi mỏng nhạt màu, giống như đang có điều suy nghĩ.<br>“Cậu đang trầm tư gì thế.”<br>“Đang nghĩ về tương lai.”<br>“Tương lai?”<br>“Tương lai nên mua nhà ở đâu.” Tiêu Diễn nghiêm túc nói: “Tốt nhất nên gần các khu trường học, thuận tiện nhất cho mấy đứa nhóc có thể theo học ngôi trường tốt nhất.”<br>“...”<br>“Tôi thích con gái, còn cậu?”<br>Lâm Sơ Tuệ: “Học thần đại nhân, có phải ngài nghĩ nhiều quá rồi không?”<br>-------------<br>Thất Lý Hương: họ Cam hay họ Cam chanh hoặc họ Cam quý (danh pháp khoa học: Rutaceae).<br><br>Hoa có màu trắng, hương thơm nồng nàn có thể ngửi thấy từ khoảng cách rất xa.<br><br>Loài cây này sinh trưởng ở vùng đồi núi thấp, hoặc rừng núi cao, các khu rừng rậm, các khu vực đá vôi.<br><br>Thường xuất hiện nhiều ở các vùng Quảng Tây, Quảng Đông, Phúc Kiến, Đài Loan, Hải Nam và Vân Nam - Trung Quốc..<br><br>"]