["<br>","<br>Ăn được một nửa Tiêu Diễn ra ngoài đi toilet, cậu đứng trước gương sửa sang lại cổ áo, chú ý thấy xung quanh không có người, cậu thấp giọng gọi: “Chú…”Hồi lâu sau, giọng nói của Lâm Tu Trạch mới miễn cưỡng vang lên: “Đây là lần đầu tiên cháu chủ động tìm chú đấy.”“Lâu rồi chú không nói lời nào, cháu còn quên mất chú đang ở đây.”“Mấy cô cậu thiếu niên các cháu không phải vẫn ghét người lớn suốt ngày lải nhải bên tai sao?” Lâm Tu Trạch thản nhiên nói: “Con gái chú hầu như ngày nào cũng lải nhải chê chú phiền.<br><br>Cho nên chú cũng không dám thường xuyên trồi lên nói chuyện với cháu, trách cho cháu cảm thấy chú can thiệp quá nhiều đến cuộc sống cá nhân, giám thị đời sống riêng tư của thanh niên bọn cháu.”“Cháu không hề cảm thấy như thế.”Tiêu Diễn không có cha mẹ, thân nhân, cũng chưa từng được trải qua cảm giác được người lớn trong nhà càu nhàu, nhắc nhở.“Tụi trẻ các cháu mặc dù đôi lúc cách nói năng, hành động, cá nhân chú cảm thấy quá bốc đồng, không đúng mực, nhưng mà mỗi thời đại mỗi khác mà.<br><br>Có lẽ ngày trước chú còn nhỏ như thế là không đúng, không được, nhưng trong xã hội hiện tại thì lại không vấn đề.”Lâm Tu Trạch biết Tiêu Diễn ái ngại điều gì, cho nên chủ động mở lời trước.“Dù chú có tồn tại, hay không tồn tại cũng không muốn làm ảnh hưởng đến cuộc sống của cháu, chỉ cần cháu không bắt nạt Sơ Tuệ làm tổn thương con bé, thì chú mặc kệ.”“Cậu ấy thích cháu,...!đối xử với cháu cũng rất tốt.” Tiêu Diễn ngừng một lát, mới khó khăn nói tiếp: “Cháu không nỡ…”Không nỡ làm tổn thương cậu ấy dù chỉ một chút.Lâm Sơ Trạch có thể nghe được tiếng lòng của Tiêu Diễn.Thiếu niên này lúc nào cũng nặng nề, âm trầm, mang trong mình những suy nghĩ vượt quá lứa tuổi.<br><br>Nguyên do đều vì thòi thơ ấu bị lừa gạt, tổn thương tích tụ mà thành.<br><br>Tuy nhiên theo đánh giá của Lâm Tu Trạch đứa trẻ này đối đãi với người khác vô cùng công bình, thẳng thắn.<br><br>Phong cách hành xử quang minh chính đại.Ông không hối hận vì đã cứu cậu bé này, thậm chí còn cảm thấy thật may mắn vì khi ấy đã kịp thời nhảy vào biển lửa, bảo hộ cậu bé thoát thân an toàn.Nếu như ngày ấy trong biển lửa hung tàn cậu bé này thực sự mất mạng, vậy thì linh hồn thiếu niên này chắc chắn sẽ vô cùng cô đơn, tủi nhục, lầm lũi một thân một mình lang bạt trên đường xuống hoàng tuyền.Đúng lúc này, một thanh niên bước đến, Tiêu Diễn và Lâm Tu Trạch ăn ý dừng hội thoại, Tiêu Diễn bình thản cúi xuống rửa tay chuẩn bị rời đi.Cậu thiếu niên đứng ở bồn bên kia hình như cảm thấy nhà vệ sinh là nơi cực kỳ ưu nhã, thích hợp cho việc selfie, còn cố ý bày biện lại đèn xông tinh dầu và khay xà bông cổ điển trước gương, bắt đầu cầm điện thoại chụp hình.Tiêu Diễn ngẩng đầu, qua tấm gương thấy được mặt mũi người kia.Khuôn mặt tuấn tú, mày kiếm, mắt sáng, đường nét vừa manly vừa thanh thoát.Tiêu Diễn vốn là người có trí nhớ vô cùng tốt, vừa nhìn liền lập tức nhận ra, cậu bạn kia chính là bạn trai cũ của Lâm Sơ Tuệ: Tần Nại.Tần Nại ngừng chụp ảnh, thoáng liếc nhìn cậu con trai đang quan sát, đánh giá mình.Lúc đang chụp ảnh đột nhiên có người nhìn đương nhiên ít nhiều cũng cảm thấy mất tự nhiên.Cậu ta cất điện thoại vào túi, lớn tiếng mắng: “Con mẹ nó thằng này! Mày nhìn gì ông? Muốn đánh nhau à?”Vừa mở miệng đã biết là người ngang ngược, dễ xúc động, quả thực là đại ca của đám lưu manh trường học.Ở cái tuổi dậy thì này, đám thanh niên rất nhạy cảm, dễ dàng phát tiết cảm xúc, nổi giận vô cơ dẫn đến hành vi thái quá, thậm chí là bạo lực.Nhưng Tiêu Diễn không phải kiểu người hành động theo bản năng.<br> <br><br>Cậu ung dung thu lại ánh mắt, tiếp tục rửa tay.Tần Nại đánh giá một lượt quần áo, giày dép trên người Tiêu Diễn, trước khi rời đi còn không quên khinh miệt chửi đổng một tiếng: “Khố rách áo ôm.”Tiêu Diễn đóng vòi nước, sau đó nhìn thấy trên mặt đất rơi một cái ví tiền mày đen.Hẳn là vừa rồi Tần Nại rút điện thoại ra, vô tình làm rơi.Tiêu Diễn không phải kiểu người mê tín cho nên chẳng tin mấy cái chiêm tinh, chòm sao gì gì đó.<br><br>Vừa rồi liếc nhìn thông tin mà Lâm Sơ Tuệ tìm kiếm về chòm Bọ Cạp, nhìn chung hoàn toàn không khớp với tính cách của cậu, tuy nhiên có một điểm đó là tính thù dai, có oán nhất định phải báo thì lại khá chuẩn.Cậu nhặt ví tiền lên, mở ra.<br><br>Bên trong có thẻ căn cước công dân của Tần Nại, các loại thẻ ngân hàng, còn cả thẻ học sinh, tiền mặt… ngoài ra còn có… một tấm hình.Trong tấm ảnh là một thiếu nữ khuôn mặt ngây ngô, non nớt, tóc dài qua vai, tóc mái vừa chấm đến mí mắt, nhìn vô cùng thanh thuần, dịu dàng.<br><br>Cô bạn mặc bộ đồng phục mùa hè, áo trắng ngắn tay, quần xanh dương, nhìn về phía ống kính nở nụ cười rực rỡ hơn nắng hè.Ước chừng là Lâm Sơ Tuệ hồi còn học cấp 2.Nhìn tấm ảnh kia, không hiểu tại sao đáy mắt Tiêu Diễn thoáng nhu hòa, cậu rút tấm ảnh, cẩn thận cất vào trong túi áo, đồng thời tiện tay ném chiếc ví da xuống bồn cầu.…Tiêu Diễn trở lại chỗ ngồi, lúc này sắc trời đã tối, ánh đèn rực rỡ từ phố xá phồn hoa ngoài kia xuyên qua cửa kính rọi vào trong phòng ăn.Cô thiếu nữ đương độ tuổi đẹp nhất mơ màng nhìn qua khung cửa sổ tinh xảo, đáy mắt đong đầy ánh sáng rực rỡ, ngỡ như cả dải ngân hà gói gọn trong đáy máy đen huyền của cô.So với dáng vẻ thơ ngây thời trung học cơ sở, Lâm Sơ Tuệ của hiện tại đã nảy nở hơn nhiều, từ một nữ sinh ngây ngô, non nớt cởi bỏ vẻ trẻ con, thanh thuần, thoát kén dần dần trở thành một thiếu nữ mười tám chim sa cá lặn, đằm thắm, quyến rũ.Cảm nhận được Tiêu Diễn ngồi xuống, Lâm Sơ Tuệ giật mình quay đầu, không ngờ cậu bạn cũng đang vươn người híp mắt ngắm cảnh đêm.<br><br>Cánh môi hai người xém chút chạm vào nhau.Trong khoảnh khắc kinh tâm động phách (*) đó, Lâm Sơ Tuệ dường như đã hồn xiêu phách lạc, trơ mắt nhìn cánh môi mỏng áp lại gần trong gang tấc.(*) Kinh tâm động phách: Kinh thế hãi tục: việc đi ngược quy tắc, khiến cho cả thế gian phải kinh hãi.Tiêu Diễn cấp tốc nghiêng người tránh về phía trước, hai người ngây ngẩn nhìn nhau mấy giây, sau đó như tâm ý tương thông đồng thời quay sang chỗ khác.Tiêu Diễn như cũ gắp đồ ăn từ tốn nhai nuốt, Lâm Sơ Tuệ cúi đầu nghịch điện thoại như không có chuyện gì xảy ra.Lục Trì nhìn chằm chằm tay Tiêu Diễn, nghiên cứu hồi lâu cuối cùng kết luận: “Học thần, cậu ăn gì mà lớn lên tay trắng mịn, thon thả chẳng khác gì con gái thế.”Tiêu Diễn ngước mắt, thản nhiên hỏi lại: “Tay con gái có thể đẹp bằng tôi à?”“...”Khóe miệng Lục Trì kịch liệt run rẩy, quả nhiên học thần thì mãi là học thần, lời nói hay hay hành động, cố ý hay vô ý đều ngang ngược, phách lối, khẳng định đẳng cấp “Vĩnh viễn hạng nhất”của mình.Thật là biết mình biết ta.<br><br>Nói lời nào làm người khác nghẹn họng câu ấy.Câu “Tay con gái có thể đẹp bằng tôi à?” nói xong, Lâm Sơ Tuệ ngồi bên cạnh chột dạ giấu bộ vuốt mũm mĩm của mình xuống dưới khăn trải bàn.Lục Trì không hổ là người anh em tốt, chọn đúng thời điểm nói: “Đám con gái bình thường quả thực không thể so được với cậu, nhưng Sơ Ca nhà chúng tôi thì khác, so với tay cánh đàn ông con trai tay Sơ Ca còn rắn chắc, lực lưỡng hơn, đúng không?”Lâm Sơ Tuệ trừng mắt nhìn cậu ta: “Không phải nói muốn ăn đến nôn ra à? Sao lốc đồ ăn đến giờ ông còn chưa nôn vậy.”“Ai da người ta đang khen bà mà.”Lâm Sơ Tuệ nhìn sang Tiêu Diễn, bất lực thở dài, ngượng ngùng vươn tay ra, lắc lắc trước mặt cậu.“Cậu không phải chưa từng thấy qua.<br><br>Tay tôi nhìn thô lắm, vì từ nhỏ đã theo ba học võ và thể thao.”Tiêu Diễn càng nhìn càng thấy đôi tay này đáng yêu, rắn rỏi, lại nhớ đến trận hỏa hoạn 2 năm trước, một người đàn ông xa lạ đã dùng đôi bàn tay hữu lực, cố gắng kéo cậu khỏi nguy hiểm.Sau này, vô số lần trong giấc mơ, Tiêu Diễn đều mơ hồ cảm thấy phía sau có một đôi bàn tay ấm áp đẩy cậu, đẩy cậu ra khỏi màn khói đen nồng nặc, đẩy cậu về phía ánh sáng lấp lánh của thế giới đẹp đẽ ngoài kia, đẩy cậu tiến về phía trước, tiến về cuộc sống mới…Tiêu Diễn hết sức tự nhiên cầm tay cô, cẩn thận đánh giá, ánh mắt tràn đầy nhu tình, miệng khẽ cong lên ôn hòa, dịu dàng.Lâm Sơ Tuệ kinh ngạc hỏi: “Cậu nhìn gì thế?”Ngón tay Tiêu Diễn khẽ lướt trên đầu ngón tay Lâm Sơ Tuệ, thản nhiên nói: “Đáng yêu mà.”Nói xong liền khắc chế bản thân buông tay cô một cách tự nhiên nhất cố che giấu những xao động trong lòng.Thật lâu sau, Lâm Sơ Tuệ vẫn cảm nhận được xúc cảm ấm áp trên đầu ngón tay mình.Lần đầu tiên…Bị một cậu bạn khác giới….<br><br>sờ tay.Vệt đỏ từ vành tai phủ xuống hai má, lan đến tận cổ.Đúng lúc này, bên ngoài quầy lễ tân có tiếng tranh chấp truyền đến, hình như là một vị khách đang làm ầm ĩ: “Có trộm trộm ví tiền của tôi! Chắc chắn là người trong nhà hàng trộm mất.<br><br>Tôi muốn kiểm tra CCTV.”“Thưa quý khách trong toilet không có camera giám sát.”“Bên ngoài thì sao? Bên ngoài có không?”…Lục Trì và Chương Thừa Vũ là chúa hóng drama, vừa nghe thấy mùi náo nhiệt, mắt cả 2 lập tức sáng lên, duỗi cổ, vươn người nhìn ra ngoài.<br><br>Vừa liếc thấy đối phương, cả hai đều khiếp sợ quay đầu: “Mẹ nó.<br><br>Người kia không phải là…”Chương Thừa Vũ nhanh trí kéo ống tay Lục Trì, nhỏ giọng nói: “Hay là chúng ta đi thôi… Ông ăn no chưa?”Hứa Gia Ninh: “Các cậu tuyên bố ăn hết menu nhà người ta mà? Sao dừng cuộc chơi sớm thế?”Chương Thừa Vũ: “No rồi.<br><br><br>Không ăn nữa.<br><br>Bọn mình về thôi.”Lâm Sơ Tuệ nhíu mày: “Tôi nhìn Lục Trì có vẻ vẫn đói lắm.<br><br>Hôm nay ông ấy chả tuyên bố ăn đến nôn mà.”Sắc mặt Lục Trì hơi gấp gáp, sờ sờ bụng, ưỡn ẹo nói: “A no quá rồi! Chúng mình về thôi.<br><br>No nứt bụng rồi đây này.”Nhưng lúc này Tần Nại cũng đã nhác thấy Tiêu Diễn đang bình tĩnh ngồi ăn ở bàn gần đó, lập tức nhảy dựng lên chạy vào quát lớn: “Còn chưa đi? Được lắm.<br><br>Chính là tên này! Chính tên này ăn cắp ví tiền của tôi.”Nhưng mà đúng lúc cậu ta hùng hùng hổ hổ xông vào chuẩn bị tẩn Tiêu Diễn thì đồng thời cũng thấy người con gái ngồi bên cạnh người kia.<br><br>Chính là Lâm Sơ Tuệ.Sát khí bừng bừng trong thoáng chốc tan thành mây khói, thay vào đó là ngỡ ngàng, chấn kinh, còn có một chút… không biết phải làm sao.Lâm Sơ Tuệ cũng không ngờ sẽ gặp lại cậu bạn trai cũ sau hai năm không chạm mặt trong tình huống khó có thể tưởng tượng này.Nói là bạn trai cũng không đúng, bởi vì khi đó hai người cùng lắm mới dừng lại ở quan hệ mập mờ, chưa từng chính thức công khai điều gì.<br><br>Tất cả đều là do bạn bè xung quanh tự biên tự diễn ghép cặp.Khi ấy hai người thực sự xứng đôi.<br><br>Một là hoa khôi trường học, thành tích luôn đứng đầu, một là hot boy phóng túng, cá biệt, nổi loạn số 1 Nam Thành.<br><br>Cả hai hết lần này đến lần khác bị thầy cô xếp ngồi cạnh nhau, trở thành đôi đũa lệch nổi tiếng toàn trường.Dần dà không chỉ các bạn trong lớp, mà cả các bạn cùng trường cũng bắt đầu sôi nổi ghép CP học sinh giỏi x đại ca trường học.Tần Nại thích Lâm Sơ Tuệ, thật sự rất thích chứ không phải ‘hình như’ cũng không phải ‘có lẽ’.Còn Lâm Sơ Tuệ thì sao, ban đầu bị thu hút bởi ngoại hình, dù sao cô cũng thuộc team ‘nhan khống’, mới gặp thấy cậu bạn cùng bàn này rất đẹp trai, thấy cậu ta trốn học, đánh nhau, ngông cuồng, phản nghịch không bị trói buộc bởi bất kỳ điều gì rất có cá tính, trong lòng không tránh khỏi những rung động đầu đời.Bạn bè trong khóa đều công nhận mối quan hệ bạn trai bạn gái giữa Lâm học bá và Tần đại ca, nhưng trên thực tế Lâm Sơ Tuệ luôn cảm thấy tình cảm giữa hai người chỉ có thể miễn cưỡng coi như ‘đang trong mối quan hệ mập mờ’, chưa thể coi là người yêu.Thi xong cấp ba, hai người học khác trường, thứ tình cảm mong manh chớm nở kia còn chưa kịp chính thức bắt đầu thì chuyện đã đến tai ba Lâm.Nhà họ Lâm là gia đình căn chính Miêu hồng (*), Lâm Tu Trạch xuất thân thư hương thế gia đương nhiên chướng mắt nhất là mấy thằng nhóc lưu manh láo toét, học hành không đến nơi đến chốn.<br><br>Mặc kệ nhà Tần Nại có gia thế ra sao, dù sao trong mắt ông một tên nhóc hỗn hào như Tần Nại… là một tên công tử nhà giàu ăn chơi trác táng không có tiền đồ.(*) căn chính miêu hồng – 根正苗红: chỉ những người có xuất thân gia đình tốt, là một cách nói trong thời kỳ cách mạng văn hóa.<br><br>Đây là một từ ngữ chính trị thường thấy trong thời Mao Trạch Đông, cũng là cách nhấn mạnh xuất thân gia đình “đỏ hay không đỏ”, “chính hay không chính” trong thời kỳ chính sách cực tả hưng thịnh.<br><br>“Căn chính” nghĩa là xuất thân tốt, ví dụ như công nhân, bần nông và hạ trung nông, con em của quân nhân hoặc liệt sĩ, cho rằng con cháu của những gia đình như vậy nhất định sẽ tốt, nhất định sẽ theo cách mạng.<br> <br><br>“Miêu hồng” nghĩa là “sinh ra trong thời kỳ nhà nước mới, lớn lên dưới lá cờ đỏ”, không chịu ảnh hưởng bởi tư tưởng cũ.Cho nên ông cật lực phản đối chuyện của Lâm Sơ Tuệ và Tần Nại.<br><br>Hai cha con cũng vì vấn đề này mà lần đầu tiên nảy sinh mâu thuẫn.Lâm Sơ Tuệ đang ở tuổi dậy thì nhạy cảm, vì chuyện này mà cảm thấy cực kỳ tủi thân.Bởi vì cô và Tần Nại chưa từng có quan hệ gì ngoài việc là bạn cùng bàn, ba cô kích động như thế, thậm chí còn hiểu lầm, trách oan Lâm Sơ Tuệ nói gì mà học thói xấu…Thời gian đó Lâm Sơ Tuệ đã nói rất nhiều lời làm tổn thương ba.Mãi về sau, ba cô qua đời, Lâm Sơ Tuệ còn chưa nói được với ba lời giải thích và xin lỗi, điều này vẫn luôn là nỗi hối tiếc lớn nhất đời này của Lâm Sơ Tuệ.Bởi vì sự ra đi đột ngột của Lâm Tu Trạch mà mối quan hệ giữa Lâm Sơ Tuệ và Tần Nại không thể tránh khỏi kết thúc đường ai nấy đi.Hiện giờ đột nhiên chạm mặt, cả hai đều không khỏi bối rối.Nhất là Lâm Sơ Tuệ, vừa thấy Tần Nại, những hồi ức ngày trước cô chống đối ba, nói những lời vô cùng tổn thương ông cứ thế ồ ạt hiện về.Cơ hồ nháy mắt vành mắt Lâm Sơ Tuệ nóng lên.Nhìn bộ dạng này của bạn thân, Lục Trì thầm lẩm bẩm: “Hiểu rồi.<br><br>Hiểu rồi.”Điệu bộ này có chỗ nào khác “Chưa hết tình ý, vương vấn không quên” chứ.Hứa Gia Ninh đánh giá Tần Nại một lượt, cũng nhanh chóng nhận ra cậu bạn cuồng ‘khoe thân’, vuốt vuốt cằm khách quan đánh giá: “Nhìn cũng không đến nỗi ngấy phát ngộp như trong ảnh.”Đúng lúc này, từ phía Tần Nại đi tới, một cô gái tóc dài ngang vai, mái ngắn chấm mi cũng bước vào, thân thiết khoác tay cậu ta, quan hệ dường như khá thân mật.Lục Trì và Chương Thừa Vũ đứng trong một góc thủ thỉ rỉ tai nhau: “Vãi! Cô gái kia không phải là phiên bản hồi cấp 2 của Sơ Ca nhà chúng ta à?”Chương Thừa Vũ: “Sinh thời tôi chưa từng tận mắt chứng kiến nồi lẩu drama siêu to siêu khổng lồ, siêu chất lượng như thế này bao giờ.<br><br>Đúng là không uổng 480 tệ tiền ăn.”Cô gái tóc mái chấm mi thấy Tần Nại lẳng lặng, chăm chú nhìn lâm Sơ Tuệ, nũng nịu kéo tay cậu ta hỏi: “Anh Nại, tìm được tên trộm ví tiền rồi à?”Lúc này Tần Nại mới nhớ đến việc chính, không chút khách khí chất vấn Tiêu Diễn: “Cậu trộm ví tiền của tôi?”Tiêu Diễn: “Không trộm.”“Tôi đi ra khỏi nhà vệ sinh lập tức phát hiện không thấy ví đâu.<br><br>Mà khi ấy trong nhà vệ sinh chỉ có tôi với cậu.”Lâm Sơ Tuệ nghe giọng điệu lên án nặng nề này, cũng chẳng còn tâm trí nhớ đến chuyện cũ, vô thức tiến lên bảo hộ Tiêu Diễn ở sau lưng, vô cùng che chở nói: “Đừng vu oan cho người khác khi chưa có chứng cứ.”Nhiều năm như vậy mới gặp lại vậy mà Lâm Sơ Tuệ lại vì một người con trai khác chống đối cậu ta, trong nháy mắt Tần Nại khó có thể tiếp nhận được sự thật này.“Cậu ấy là bạn của tôi.<br><br>Cậu ấy chắc chắn không trộm ví của cậu.” Lâm Sơ Tuệ kiên định nói: “Cậu nghĩ oan cho cậu ấy rồi.”“Tuệ, cậu với cậu ta có vẻ rất thân?”“Đúng.”Tần Nại liếc Tiêu Diễn một cái, thấy Lâm Sơ Tuệ che chở cho cậu ta như vậy, không làm căng nữa, chỉ nói: “Cậu đã ra mặt đảm bảo cho tên này, vậy thì tôi tin.<br><br>Nhưng trong ví của tôi có một vật vô cùng quan trọng, cậu không ngại nếu tôi hỏi cậu ta một chút chứ?”Tiêu Diễn biết vật quan trọng trong lời cậu ta là gì, tám, chín phần mười là… tấm hình kia.“Tuệ” xưng hô này nghe chói tai vô cùng, thành công khơi dậy trong lòng Tiêu Diễn một sự cố chấp ác ý khó giải thích.Trong bầu không khí căng như dây đàn, Tiêu Diễn thản nhiên mở miệng: “Túi tiền của cậu, tôi có thấy.”Tần Nại vội vàng hỏi: “Ở đâu?”“Tưởng là rác thuận tay ném xuống bồn cầu rồi.”Giọng điệu không hề khách khí, thậm chí còn thể hiện rõ sự khiêu khích, trong phút chốc chọc giận Tần Nại.Tần Nại nhanh như cắt vọt lên, thẳng tay đấm Tiêu Diễn một quyền.<br><br>Cậu ta ra tay rất mạnh không hề có ý định khống chế lực đạo, Lâm Sơ Tuệ cũng ngăn cản không kịp.Khóe miệng Tiêu Diễn hằn lên vết bầm lớn, máu theo vết rách chảy ra.Lâm Sơ Tuệ thấy Tiêu Diễn bị thương, theo phản xạ xoay người đá Tần Nại một cước: “Tên khốn.”Tần Nại đương nhiên không ngờ mối tình đầu sau nhiều năm xa cách lại vì một tên con trai khác đánh cậu ta.Không những vậy còn đá thẳng vào bụng cậu ta không chút lưu tình.Tần Nại đương nhiên không nỡ động thủ với Lâm Sơ Tuệ, chỉ có thể lùi về sau 2 bước, thân thể thoáng run lên, nén nhịn đau.Cô gái tóc mái chấm mi chứng kiến bạn trai bị đánh, bất bình xông lên, mắng: “Con tiện nhân này, mày dám đạp…”Lời còn chưa dứt, Tần Nại đã thuận tay tặng cô ta một cái bạt tai hét lên: “Im mồm.”“...”Cô bạn kia vừa tức giận, vừa tủi thân, dậm chân một cái, quay người bỏ đi.Tần Nại nén lòng nhìn Lâm Sơ Tuệ, muốn giải thích gì đó.Nhưng toàn bộ sự chú ý của Lâm Sơ Tuệ đều đặt trên người Tiêu Diễn, ánh mắt cô lo lắng, còn rất đau lòng.Tiếp tục náo loạn cũng chẳng giải quyết được vấn đề.Hứa Gia Ninh chủ động lên tiếng: “Ăn xong rồi, chúng ta đi thôi.”Lâm Sơ Tuệ một tay dìu Tiêu Diễn, một tay với lấy túi xách nổi giận đùng đùng rời đi.Lúc đi ngang qua Tần Nại, Tiêu Diễn ngẩng đầu, dùng ngón tay lau sạch vết máu bên khóe miệng, đáy mắt lạnh lùng, lẳng lặng… nhoẻn miệng cười khiêu khích.Tần Nại đột nhiên nhận ra tên này vừa rồi cố tình chọc giận cậu.<br><br>Bởi vì sau đó… ánh mắt Lâm Sơ Tuệ nhìn cậu… trong lạnh lùng, hờ hững có chán ghét tột độ.Tình cảnh hiện tại của Tần Nại chẳng khác nào mấy cô nữ chính ngôn tình bị trà xanh vu oan, hãm hại, vừa tức vừa uất nhưng không thể làm gì được..<br><br>"]