["<br>","<br>Thời gian nghỉ trưa, Lâm Sơ Tuệ rút điện thoại ra vào lướt thử tình hình vote trên diễn đàn trường.<br>Hiện tại bài viết của Kiều Đan Kỳ đang dẫn đầu với hơn 600 lượt vote.<br>Đứng thứ hai là Hứa Gia Ninh, cậu ta có thể từ vị trí thứ 9 nhảy cóc thẳng lên top đầu hoàn toàn là dựa vào nhân khí.<br>Những người bỏ phiếu cho Hứa Gia Ninh đều là con gái, vì “sắc” và đến.<br>Còn Lâm Sơ Tuệ vẫn đang lẹt đẹt ở vị trí cuối cùng.<br><br>Số người vote cho cô không quá 5 ngon tay, trừ Lục Điềm Bạch, Lục Trì, Chương Thừa Vũ ra… còn lại chẳng có ai.<br>Những người tham gia vote đều phải để tên thật, mỗi người chỉ được tính là 1 vote, bỏ phiếu xong sẽ lập tức hiện tên.<br>Tại thời điểm Lâm Sơ Tuệ kéo thanh vote của các bài, xem thử học thần đã bỏ phiếu cho ai thì đột nhiên nghe thấy cả lớp xôn xao, ồn ào cả lên ---<br>“Ôi nha ~”<br>“Tìm học thần à?”<br>“Chậc chậc chậc.”<br>Lâm Sơ Tuệ tò mò ngẩng đầu, nhìn thấy Kiều Đan Kỳ đang đứng trên hàng lang ngó vào lớp cô qua cửa sổ.<br>Tiêu Diễn vừa hay đứng bên cạnh cửa, đang bị Hứa Gia Ninh cưỡng ép đọc bài nghiên cứu sâu sắc về [Hồng Lâu Mộng] của cậu ta, không hề hay biết có người đang ngẩn người nhìn trộm mình.<br>“Bạn học Tiêu, chào cậu.”<br>Ánh mắt Tiêu Diễn chậm rãi rời màn hình điện thoại nhìn về phía Kiều Đan Kỳ, thấy lạ mắt, vì vậy nhàn nhạt nói: “Đã sắp cuối học kỳ cho nên không nhận gia sư nữa.”<br>“Mình không đến tìm cậu bổ túc bài vở.” Kiều Đan Kỳ tự nhiên, thoải mái không có chút e lệ, bẽn lẽn như những nữ sinh khác, tự tin giới thiệu bản thân: “Mình học lớp 12 -1, Kiều Đan Kỳ.”<br>“Ừ.”<br>Ánh mắt cậu ấy lần nữa trở về màn hình di động, như thể phản xạ chậm hơn hai mươi mấy giây, mới lên tiếng hỏi lại: “Vậy cậu có quan hệ thế nào Jordan?” (*)<br>(*) Kiều Đan Kỳ phiên âm là: /Qiáodān qí/ đọc giống phiên âm của Jordan Kỳ.<br><br>Mà Jordan Pickford (Anh) là cầu thủ bóng đá nổi tiếng.<br>Kiều Đan Kỳ: …<br>Tất cả đám nam sinh xung quanh đều ôm bụng cười nghiêng ngả.<br>Kiều Đan Kỳ liếc nhìn đám bạn học khác lớp đang ngặt nghẽo cười xung quanh, hít một hơi, nói: “Bạn học Tiêu, mình đến tìm cậu vì muốn trao đổi một vài vấn đề trên phương diện học tập.”<br>“Bởi vì cuối kỳ, bận ôn tập cho nên tôi dừng việc làm ăn rồi.” Tiêu Diễn thản nhiên nói: “Không muốn nhận part time vào lúc này.”<br>“À, không phải, mình không đến thuê cậu phụ đạo cho.” Kiều Đan Kỳ vội vã giải thích: “Chỉ là có một số vấn đề liên quan đến học tập, muốn thỉnh giáo cậu thôi.”<br>Thần sắc Tiêu Diễn lạnh lùng liếc nhìn cô bạn, lãnh đạm đáp: “Cậu tính ăn chùa (*) sao?”<br>(*) Vốn từ gốc là [白嫖 BP]: Dịch thô thiển ra là Mại dâm trắng (Bạch phiêu) là từ hay dùng trong giới fan idol, ý chỉ fan hâm mộ ngoài miệng không có bất cứ hành động hay ủng hộ vật chất nào, tôi chỉ nhìn anh qua màn hình và không muốn chi ra bất cứ thứ gì cả nhưng khi thần tượng được khen ngợi hoặc tôn vinh sẽ nhảy ra cọ nhiệt.<br><br>Trong game BP chỉ người chơi không tốn tiền để có được vật phẩm hiếm.<br>“Hả?”<br>Cô không ngờ học thần đứng đầu toàn trường - Tiêu Diễn lại như thế này, càng không ngờ thái độ và cách ăn nói của cậu ta như vậy, hoàn toàn trái ngược với vị học thần trong tưởng tưởng của cô…<br>Kiều Đan Kỳ lúc đến tự tin 10 phần, thì giờ bắt đầu lúng túng, hai má đỏ ửng, không nói được câu nào.<br>Ban đầu Lâm Sơ Tuệ có hơi không thoải mái, nhưng vừa nghe thấy cuộc trò chuyện này lập tức hiểu ra, vì sao tất cả những cô gái đã từng tỏ tình với Tiêu Diễn sau đó đều khóc sướt mướt chạy đi.<br>Cách vận hàng nơ ron thần kinh trong não của học thần đúng là … không giống người bình thường.<br>Kiều Đan Kỳ cũng là cô gái thẳng thắn, không thích quanh co, nghe đến đây, cô bạn thẳng thắn hỏi: “Bài [Từ đó cuộc đời tôi ngập nắng - chiến thắng bản thân mình] mình viết, cậu đã đọc chưa?”<br>“À ra là cậu.”<br>Thấy Tiêu học thần cuối cùng cũng có chút phản ứng, Kiều Đan Kỳ thoáng ngượng ngùng, nhưng rất nhanh lấy lại sự tự tin, hắng giọng nói: “Không biết cậu có nhận ra không, người trong bài viết đó chính là…”<br>“Cậu viết về tôi.”<br>Bị vạch trần quá mức thẳng thắn, khuôn mặt Kiều Đan Kỳ đỏ hồng như gấc.<br> <br>Nhưng mà phản ứng của cô ấy cũng coi như bình tĩnh, chỉ hơi gật đầu, nhỏ nhẹ đáp: “Ừm.<br><br>Kỳ thực… dùng cách này thổ lộ với cậu, mình cũng đã suy nghĩ, cân nhắc rất lâu… nhưng mà mỗi câu, mỗi chữ mình viết đều là thật lòng.”<br>Lâm Sơ Tuệ chăm chú quan sát thần sắc trong đáy mắt Tiêu Diễn, lòng thoáng thấp thỏm.<br>Nét mặt Tiêu Diễn thoáng đổi khác, đặt điện thoại di động xuống hỏi: “Cậu thật lòng?”<br>Kiều Đan Kỳ liên tục gật đầu: “Ừ.”<br>Rốt cục Tiêu Diễn cũng đứng lên, xoay người đứng đối diện cô bạn kia.<br>Kiều Đan Kỳ thấy vậy, mặt càng đỏ hơn, lắp bắp nói: :Tiêu… Bạn học Tiêu….”<br>Tiêu Diễn nhìn thẳng cô bạn, nâng cằm, ánh mắt băng lãnh, lạnh nhạt như sương: “Cậu muốn công khai tuyên chiến với tôi?”<br>“A!” Kiều Đan Kỳ giật nảy mình: “Cái này… mình… mình….”<br>Tiêu Diễn nheo mắt lạnh lùng nhìn đối phương đáp: “Cho nên bài viết này chính là chiến thư của cậu? Cậu muốn đoạt vị trí thứ nhất toàn trường?”<br>Quần chúng ăn dưa lúc này: ….<br>Lâm Sơ Tuệ lúc này: Cười đến nỗi trán đập vào bàn.<br>Chúa tể IQ, ông hoàng suy luận, vị thánh get trọng điểm … người ta không phải muốn thứ hạng số 1 toàn trường, thứ người ta muốn chính là cậu.<br>Kiều Đan Kỳ ngẩn người.<br>“Tất cả những người có ý đồ khiêu chiến tôi, đều có kết cục rất thảm.” Tiêu Diễn liếc nhìn Hứa Gia Ninh: “Không những không giành được hạng nhất mà còn tụt xuống hạng 3.”<br>Hứa Gia Ninh nằm không cũng dính đạn, giận bay màu gắt: “Liên quan gì tôi?”<br>Kiều Đan Kỳ không xuống đài được, bởi vì trong bài viết kia, cô đã viết quan hệ giữa mình và Tiêu Diễn là tri âm, tri kỷ.<br><br>Hơn thế cả trường đã bàn tán xôn xao về chuyện này, hầu như học sinh nào của Trung học Nam Thành cơ sở 1 đều biết.<br>Hiện giờ Tiêu Diễn lạnh nhạt buông xuống những lời này, chẳng khác nào trực tiếp phủ nhận “mối quan hệ” giữa họ.<br>Cái này con mẹ nó sao có thể gọi là tri âm, tri kỷ, tâm linh tương thông, rõ ràng là tư tưởng khác nhau 1000 năm ánh sáng.<br>Kiều Đan Kỳ đỏ mặt, tức giận rời đi.<br>Tiêu Diễn ngáp dài một cái, điệu bộ lười nhác, ung dung ngồi xuống đọc sách.<br><br>Cảm thấy được ánh mắt Lâm Sơ Tuệ dán chặt lên người mình, cậu miễn cưỡng ngẩng lên, nhàn nhạt hỏi: “Sao, cũng muốn khiêu chiến tôi?”<br>“Nào dám.”<br>Lâm Sơ Tuệ lập tức cười lấy lòng, lại gần đấm lưng, bóp tay cho Tiêu Diễn, nịnh nọt: “Bạn học Tiêu Diễn thiên thu vạn tải - Học thần đại nhân nhất thống giang hồ.”<br>Tiêu Diễn cũng cười, không khách khí nhéo nhéo gương mặt cô, bóp đến vặn vẹo: “Kỳ thi sắp đến nhất định phải đạt top 100, học thần đại nhân sẽ đưa tiểu tử nhà ngươi đi nhất thống giang hồ.”<br>“Được lắm.” Lâm Sơ Tuệ vươn tay định béo lại mặt Tiêu Diễn, nhưng bị cậu ta uyển chuyển tránh được.<br>“Đừng đụng vào mặt tôi.”<br>“Cậu có thể béo tôi sao tôi không thể béo lại?”<br>“Ừ.”<br>“Thế thì càng phải béo.”<br>Lục Trì ngồi phía sau mờ mịt nhìn đôi chim cu gáy ‘chàng là gió, thiếp là hạt cát quấn quýt bên nhau đến tận chân trời’---<br>“Có cần tôi chuyển cục dân chính đến đây cho hai vị luôn không?”<br>***<br>Hạng mục vote chính thức đóng bình chọn, Hứa Gia Ninh một đường tiến thẳng đến ngôi vị đầu bàng, chễm chệ ngồi trên top 1.<br>Còn ‘câu chuyện ngôn tình không có thật bị push quá đà do ảo tưởng’ của Kiều Đan Kỳ vì hành động không nể mặt của Tiêu học thần mà giảm độ hot nhanh chóng, chẳng mấy đã rớt xuống hạng 2.<br>Các bạn học bị fitter màu hồng của câu chuyện này làm mờ mắt hiện tại hoàn toàn vỡ mộng, còn có chút cảm thán Kiều Đan Kỳ gì đó đúng là tự mình đa tình.<br>Đám Lục Trì thì chỉ chăm chăm chú ý vào thứ hạng của Lâm Sơ Tuệ.<br>“Sơ Ca, bài viết này của bà không được rồi.”<br>Cậu ta dùng ngòi bút chọc chọc lưng Lâm Sơ Tuệ: “Sao lâu như thế mà vẫn chỉ có lèo tèo vài người vote cho bà thế?”<br>“Ông, em gái Điềm Bạch của tôi, Chương Thừa Vũ.<br><br>Còn ai nữa?”<br>“Còn tôi.” Hứa Gia Ninh điềm nhiên ngồi làm bài, không ngẩng đầu, bình thản nói: “Anh trai hờ của cậu vote một phiếu quý giá cho cậu đó, còn không mau cảm tạ.”<br>Lâm Sơ Tuệ xoay người, khuỷu tay đặt trên bàn cậu ta không thể tin nổi nói: “Cậu vote cho tôi? Tôi còn tưởng cậu sẽ tự vote cho mình cơ.”<br>“Từ đầu định tự vote cho mình, nhưng mà bây giờ xem ra không cần.” Hứa Gia Ninh kiêu căng nói: “Các bạn học đều là người biết cảm thụ nghệ thuật chắc chắn sẽ không để minh châu đích thực lưu lạc nơi không xứng với giá trị của nó.”<br>Lâm Sơ Tuệ liếc mắt: “Lợi hại, tự luyến được đến mức này quả là quá lợi hại.”<br>Tiêu Diễn đang làm bài tập, buông bút xuống, yên lặng lấy điện thoại di động ra, mở bài viết của Lâm Sơ Tuệ đọc thử.<br>Không giống Hứa Gia Ninh đặt một cái tiêu đề đến là khoa trương, giật gân.<br><br>Tiêu đề của Lâm Sơ Tuệ là , tiêu đề đơn giản, chất phát, đi thẳng trọng tâm giống hệt con người Lâm Sơ Tuệ.<br>“Tôi muốn trở thành người như nào? Tôi nhìn về phía bầu trời, cả một biển sao lấp lánh, người duy nhất có thể cho tôi câu trả lời, đã biến thành một trong vô vàn vì sao trên kia.<br><br>Nhưng mà chắc chắn người đó không phải ngôi sao sáng nhất.<br><br>Bởi vì trước kia tôi luôn tìm, tìm mãi, tìm hoài, nhưng không thể tìm ra… vì thế tôi mất phương hướng, rồi càng lúc càng lạc lối.<br>Sau này có người nói với tôi, trên thế giới này nếu có người có thể ở bên tôi, cùng tôi trưởng thành đó đã là một niềm hạnh phúc và may mắn mà biết bao người mơ ước.<br><br>Nhưng nếu không thể có được phước lành ấy, vậy thì cũng phải học cách tự lớn lên.<br>Trên con đường đời này còn biết bao phồn hoa đô hội, biết bao phong cảnh tinh mỹ, có lẽ tôi hẳn là nên tìm lại dũng khí, thoát khỏi quá khứ đi ngắm nhìn những phong cảnh đẹp đẽ kia.<br><br>Ba tôi nhất định cũng hy vọng tôi có thể làm như vậy.<br>Hiện tại, tôi, ba, và cả người tôi muốn bảo vệ đó nữa.<br><br>Tôi muốn cố gắng, muốn có được sức mạnh và sự kiên cường để có thể bảo vệ người ấy.”<br>…<br>Khóe miệng Tiêu Diễn không kìm được khẽ cong lên.<br>Dù lời văn còn có chút non nớt, ngây ngô, nhưng mà tình cảm rất chân thành, tha thiết.<br>Thời điểm Tiêu Diễn đọc bài viết này, cậu biết chú Lâm trong cơ thể mình cũng đang lẳng lặng đọc từng chữ.<br>Cô gái sa sút, ủ dột, phản ứng gay gắt với cả thế giới này rốt cục cũng biến mất, Lâm Sơ Tuệ dùng bài văn này tạm biệt quá khứ lạc lối của bản thân.<br>Cho nên mặc dù lượt xem lác đác, người vote cũng chỉ có mấy người thân thiết, nhưng cô chẳng để tâm.<br>Cô gái này sẽ càng ngày càng tốt hơn, tỏa sáng hơn.<br>Tiêu Diễn thuận tay vote cho cô 1 phiếu, nâng tổng số vote lên 5.<br>***<br>Ngày hôm sau vừa thức dậy Lâm Sơ Tuệ đã thấy trong group [Học sinh đệ nhất Nam Thành] nhảy hơn 30 tin nhắn.<br>Lục Trì: [Alo alo! Sơ Ca! Sơ Ca! @ Lâm Sơ Tuệ.<br><br>Alo alo! Nghe rõ trả lời!]<br>Lục Trì: [Mau tỉnh dậy.<br><br><br>Bà thăng hạng rồi @ Lâm Sơ Tuệ!]<br>Lục Trì: [Đạp đạp! @ Lâm Sơ Tuệ.<br><br>Alo!!!!]<br>Lâm Sơ Tuệ: [Lên cơn à?]<br>Lục Trì gửi đến một ảnh chụp màn hình.<br>[Bà thăng hạng rồi nè!]<br>Lâm Sơ Tuệ mở tấm ảnh chụp màn hình, quả nhiên bài viết vẫn lẹt đẹt vị trí số 10 của cô, trong một đêm bay thẳng lên no.2 chễm chệ ngồi ngay dưới cái tên Hứa Gia Ninh.<br><br>Đồng thời bài của Kiều Đan Kỳ bị đẩy xuống vị trí số 3.<br>“HẢ???”<br>Tại sao lại thế????<br>Chương Thừa Vũ dùng đôi hỏa nhãn kim tinh, zoom cận cảnh, không quên khoanh dấu tròn đỏ chót vào trọng tâm bức ảnh.<br><br>Chính là bình luận của Tiêu Học thần kèm một vote.<br>[Hay! Đáng đọc.]<br>Dưới bình luận này có hơn 100 bình luận rep lại.<br>[Hahahahahaha nếu không chú ý đến tên acc còn tưởng là nick clone.<br><br>Suýt chút nữa nghĩ tác giả bài này mua seeding (*) đấy.]<br>(*) Seeding là việc trò chuyện, comment ảo trong bài post nhằm tạo hiệu ứng, tạo niềm tin hay lôi cuốn khách hàng tin vào sản phẩm, dịch vụ quảng cáo.<br><br>Seeding còn được hiểu là hình thức PR cho bài post, để cho bài post được thật sự sôi động và lôi cuốn khách hàng.<br>[Trọng điểm ở đây không phải là: học thần coi trời bằng vung thế mà lại biết mở miệng khen người khác à mấy má?]<br>[Chắc chắn là 1 vote tình thương rồi, dù gì người ta cũng là đệ tử chính thức của học thần mà.<br><br>Trước giờ toàn dạy kèm free còn chẳng lấy tiền cơ.]<br>[Nghe có mùi chua loét của tình yêu lắm mọi người ơi.]<br>[Móa, sư đồ luyến hả.<br><br>Cơ mà có chút gian tình đó không như ‘tâm hồn tri kỷ’ fake nào đó.]<br>Lục Điềm Bạch: [Phản đối ship CP! PHẢN ĐỐI TRÓI COUPLE! Mời chú ý nội dung! Mời chú ý nội dung!]<br>[Lầu trên crush học thần à?]<br>…<br>[Học sinh đệ nhất Nam Thành]<br>Lục Điềm Bạch: [Bạn yêu! Bà có thể đừng… dùng acc của tôi đi bình luận được không? QAQ]<br>Lâm Sơ Tuệ: [Tổn thương! Mấy người bỏ phiếu cho tôi không có mấy người đọc văn tôi viết T^T.]<br>Lục Trì: [Được hời còn khoe.<br><br>Nếu không phải học thần vote và bình luận bên dưới bài của bà? Thứ hạng của bà có tăng nổi không? Còn share nữa chứ! Đúng là tận tâm.]<br>Lâm Sơ Tuê: [Còn share?]<br>Lục trì: [Ừ share lên QQ.]<br>Lâm Sơ Tuệ: [Học thần cũng có QQ???]<br>Tiêu Diễn: [Sao? Học thần thì không được dùng QQ à?]<br>Lâm Sơ Tuệ: [Tạ ơn học thần đã nhiệt tình ủng hộ.<br><br>Love you]<br>Nhắn xong, Lâm Sơ Tuệ lập tức bay qua QQ của Tiêu Diễn.<br>Cô cảm thấy tài khoản mạng xã hội của hoặc thần chắc hẳn chẳng khác gì con người của cậu ta, hoạt động và giao tiếp với cộng đồng chỉ dừng lại ở mạng 3G, không ngờ người ta không chỉ là dân 5G đích thực mà còn hoạt động cực kỳ tích cực, mỗi ngày lượt truy cập đều lên đến hàng trăm, lượng người theo dõi còn kinh dị hơn.<br>Cậu ta không post quá nhiều bài, bài đăng gần nhất đã là 1 năm rưỡi trước.<br><br>Nội dung status là: [Tóc cắt ngang trán đẹp hơn hay tóc húi cua đẹp hơn?]<br>Đầu năm trước tùy tiện đăng một bài, số lượng bình luận cũng hơn 1000, đa số đều là mấy lời trầm trồ trước nhan sắc họa thủy của Tiêu học thần.<br>[Tóc cắt ngang trán!]<br>[Tóc cắt ngang trán! Học thần cắt tóc ngang trán siêu soái.]<br>[Tóc cắt ngang trán! Đẹp trai hơn idol.]<br>Sau đó Tiêu Diễn thẳng thừng cắt tóc húi cua.<br>Kéo xuống dưới một chút nữa, lần cuối cùng share bài cũng đã là 2 năm trước.<br><br>Một là [Dùng phương pháp khoa học để nhanh chóng vào giấc ngủ.], và một cái nữa là [Gửi lời vĩnh biệt người anh hùng - lính cứu hỏa vĩ đại.].<br>Bài share thứ ba chính là bài văn mà Lâm Sơ Tuệ viết.<br>Trên profile đơn điệu nhưng hot rần rần này Lâm Sơ Tuệ vậy mà chiếm cứ một phương.<br><br>Đột nhiên cô cảm thấy có chút thụ sủng nhược kinh.<br>…<br>Bởi vì học thần dùng toàn bộ vốn liếng nhiệt tình push bài, cho nên bài viết của Lâm Sơ Tuệ cũng chậm rãi hot lên.<br>Cách hành văn của cô kỳ thực rất đơn giản, so với 9 bài khác từ ngữ hoa lệ trau chuốt, văn phong uyển chuyển, luyến láy thì Lâm Sơ Tuệ thực sự chỉ có thể ở hạng 10.<br>Tuy nhiên văn phong mộc mạc nhưng tình cảm chân thành, da diết.<br><br>Bất kỳ ai thử đọc cũng cảm thấy cảm động, bởi vậy có không ít đồng học thật lòng vì tấm chân tình này mà vote cho cô.<br>Hứa Gia Ninh thấy hướng gió không đúng, trước thời gian hết hạn bỏ phiếu 1 tiếng bỏ vote Lâm Sơ Tuệ, tự vote cho mình.<br>Sau khi kết thúc vote, ba bài văn được bình chọn nhiều nhất sẽ được ban tổ chức tiến hành phúc thẩm lần nữa.<br>Ban đầu Hứa Gia Ninh lòng tràn ngập niềm tin, cảm thấy với tài nghệ văn chương của mình chắc chắn giành được hạng nhất.<br>Ai ngờ, sau khi phúc thẩm, kết quả… lại thành Lâm Sơ Tuệ hạng nhất.<br>Các thầy cô trong tổ chấm bài đều đồng loạt chọn bài văn của Lâm Sơ Tuệ, thậm chí còn muốn tiến cử đăng tải lên số báo tiếp theo của tạp chí văn học Nam Thành.<br>Điều này khiến Lâm Sơ Tuệ được Ban Giám hiệu trường khen ngợi.<br>Học sinh ngày thường được Thầy Tần ưu ái ghim vào sổ đen, đột nhiên một bước tỏa sáng, khiến chính bản thân ông thầy khắt khe này phải lau mắt nhìn lại, thậm chí còn đặc biệt gọi Lâm Sơ Tuệ lên văn phòng khích lệ, cổ vũ.<br>Ngày trước mỗi lần Lâm Sơ Tuệ bước vào văn phòng không phải bị mắng, thì là phê bình, cảnh cáo cho nên lần này đến phòng giáo vụ cô có chút chột dạ.<br>Thầy Tần tiến lên, hòa ái mỉm cười, giơ tay định xoa đầu Lâm Sơ Tuệ.<br><br>Lâm Sơ Tuệ theo thói quen, nghiêng người né tránh ông, sợ ông gõ đầu mình.<br>“Trò Lâm Sơ Tuệ, trò không cần sợ hãi như vậy.”<br> <br>“Thật ngại quá, thầy… em… phản xạ có điều kiện ạ.”<br>Thầy ra hiệu cho Lâm Sơ Tuệ ngồi xuống ghế, còn mình xoay người rót cho học trò cốc nước.<br>Lâm Sơ Tuệ thụ sủng nhược kinh, tay chân luống cuống không biết đặt ở chỗ nào.<br>Có thể hưởng thụ đãi ngộ ngồi trong phòng giáo vụ, được thầy Tần tự tay phục vụ nước non tổng cộng cũng chỉ có vài vị bạn học.<br>Lâm Sơ Tuệ tranh thủ thời gian đứng lên nói: “Thầy Tần, thật ra… à thì là… em nghĩ cứ nên đứng nói chuyện thôi ạ.<br><br>Thầy thế này… em run lắm.”<br>Sắc mặt thầy Tần vẫn ôn hòa, cười nói: “Đúng là không có tiền đồ.”<br>“Đúng, đúng, đúng ạ.” Lâm Sơ Tuệ vừa nói vừa nở nụ cười miễn cưỡng hết mức có thể.<br>Đúng lúc này Tiêu Diễn đi vào văn phòng, lễ phép nói: “Thưa thầy đợt cuối kỳ thầy gọi em lên giúp thầy chỉnh lý một số tài liệu...”<br>“Trước đó gọi trò 2 lần trò đều không chịu tới, sao giờ lại tự nhiên mò lên thế?” Thầy Tần tức giận nói: “Tôi nhìn trò không phải là để ý lời tôi nói mà là để ý người tôi gọi lên.<br><br>Sao? Sợ không có trò ở đây tôi hà hiếp, bắt nạt trò ấy chắc.”<br>Tiêu Diễn liếc nhìn Lâm Sơ Tuệ không nói gì, ngựa quen đường cũ, ngồi vào bàn sửa sang lại danh sách học sinh cùng một số tài liệu khác.<br>“Thầy Tần thầy tìm em có việc gì không ạ?” Lâm Sơ Tuệ thấp thỏm hỏi.<br>“Bạn học Tiểu Lâm, chuyện là… thầy đọc bài văn trò viết, sau đó nghe từ mấy bạn học khác mới biết việc của ba trò.”<br>Thầy Tần áy náy nói: “Thầy thân là chủ nhiệm lớp, lại không biết chuyện này, thật quá đáng trách.<br><br>Trước kia nhiều khi vô tình nói với trò những lời có phần quá đáng.<br><br>Còn đối xử không được tốt…”<br>“Không… không có gì đâu ạ.” Lâm Sơ Tuệ khoát tay, mặt thoáng đỏ lên.<br>Kỳ thật cô không hề trách thầy Tần, mặc dù cô ngang bướng nhưng cũng biết phân biệt tốt xấu.<br>Ngày trước thầy Tần khô hầu rát cổ mắng mỏ, phê bình, nhắc nhở cô, cũng chỉ vì tiếc rèn sắt không thành thép, hi vọng học trò của mình chăm chỉ, cố gắng có một tương lai tốt đẹp hơn.<br><br>Bằng không với một Lâm Sơ Tuệ không có chí tiến thủ, buông thả, thành tích học tập chạm đáy ngày đó, gặp phải thầy cô chủ nhiệm khác có khi đã sớm mặc kệ.<br>“Tiểu Lâm, thật ra thầy vẫn luôn cảm thấy trò rất thông minh, chỉ là không chịu đặt tâm vào chuyện học tập.<br><br>Nếu như trò có thể đặt toàn tâm toàn ý vào đúng việc, đúng chỗ nhất định thành tích sẽ vô cùng xuất sắc.<br><br>Giống như giải thi văn lần này, không phải em có thể đạt giải nhất đó sao? Mang vinh dự về cho trường.”<br>Lâm Sơ Tuệ đã rất lâu không được thầy Tần tuyên dương, miệng không kìm được vui vẻ, khoát khoát tay: “Cũng… không đến mức thế đâu ạ.<br><br>Nhưng mà thầy Tần, thật ra em vẫn luôn kính trọng thầy, thầy là một thầy giáo tốt.”<br>“Ha ha ha ha nào có.<br><br>Thầy chỉ là một ông giáo bình thường, cùng lắm là có kinh nghiệm hơn một tẹo so với các thầy cô khác mà thôi.”<br>“Em cũng chỉ là một học sinh bình thường có trí nhớ tốt hơn các bạn khác một tí thôi.”<br>Tiêu Diễn nhìn hai người một lớn một nhỏ càng nói chuyện càng vui vẻ.<br><br>Xem chừng để hai người này khen nhau thêm chút nữa sẽ xưng huynh gọi đệ, kết nghĩa anh em mất.<br>Thấy Lâm Sơ Tuệ không bị mắng, cậu cũng yên lòng, nói: “Thầy Tần, tư liệu đã sắp xếp xong rồi, em xin phép đi trước.”<br>“Ừ.”<br>Lâm Sơ Tuệ thấy Tiêu Diễn định rời đi cũng muốn chào thầy quay lại lớp.<br>Thầy Tần nghĩ ngợi một chút gọi cô quay lại: “Chờ đã.<br><br>Trò Tiểu Tuệ, là thế này, lần này thầy gọi trò đến, là hy vọng trò có thể đặt một mục tiêu cho bản thân.”<br>“Mục tiêu ạ?”<br>“Đúng thế, chính trò tự đặt một mục tiêu ngắn hạn cho mình đi.<br><br>Ví dụ như kỳ thi cuối kỳ lần này.<br><br>Đặt ra cho mình thứ hạng mong muốn đạt được.<br><br>Thầy sẽ giám sát trò, giúp trò quản lý bản thân.”<br>Lâm Sơ Tuệ gãi gãi tai, quay đầu nhìn Tiêu Diễn, vừa vặn đối mặt với đôi con ngươi đen nhánh, sáng ngời của cậu.<br>Cô nhớ tới lần đặt cược gần đây giữa hai người họ, tiền đặt cược là….<br><br>lọt top 100 toàn trường.<br>Giờ khắc này, Tiêu Diễn lại dùng ánh mắt từ ái, khích lệ nhìn cô, khiến cô đột nhiên nhớ đến mục tiêu này.<br>Lâm Sơ Tuệ thở dài, nhắm mắt nói: “Vậy em… mục tiêu ngắn của em… là thành tích xếp hạng top 100 toàn trường… nếu có thể hoàn thành… tiếp theo sẽ là Bắc Đại.”<br>“Tốt.<br><br>Rất tốt.” Thầy Tần kích động đập bàn: “Có tiền đồ, không hổ là học sinh của tôi.”<br>Lâm Sơ Tuệ giật nảy mình: “Thầy đừng kích động như vậy, em… em chưa chắc đã có thể đạt được mục tiêu này…”<br>“Bắt đầu từ giờ coi đây như quân lệnh, nhất định phải cố hết sức hoàn thành.”<br>Thầy Tần vỗ vỗ bờ vai Lâm Sơ Tuệ: “Nếu như không đạt được mục tiêu, vậy thì học kỳ sau thầy nghĩ trò cũng không cần ngồi cùng bàn với Tiêu Diễn làm gì nữa, nhường trò ấy cho bạn khác đi, để Tiêu Diễn hỗ trợ các bạn khác học tập.”<br>Lâm Sơ Tuệ còn chưa kịp phản ứng, Tiêu học thần trước cửa đã bước hụt, ngã sõng soài.<br><br>"]