["<br>","<br>Tiêu Diễn không như thường ngày tan làm xong lập tức trở về nhà làm bài tập.Cậu ngồi một mình trên quầy bar, cầm chai rượu vang đỏ con hơn phân nửa khi nãy, im lặng uống.Một nhân viên phục vụ khác có quan hệ không tệ với Tiêu Diễn nhìn ra cảm xúc cậu thiếu niên hôm nay không vui, vỗ vỗ bờ vai cậu, an ủi: “Tối nay cậu kiếm được không ít hoa hồng, anh tính nhẩm cũng phải hơn mấy tháng tiền lương, sao lại rầu rĩ thế.”“Em đâu có rầu rĩ.”Đúng không rầu rĩ chỉ là tâm tình buồn phiền, chán nản.“Anh biết, cậu trước giờ nhất định không chịu quỳ tiếp rượu khách.<br><br>Đêm nay là lần đầu tiên.<br><br>Nhưng mà chúng ta không có tiền, không có tiền sẽ không có tôn nghiêm.<br><br>Đừng nghĩ nhiều làm gì, càng thêm phiền não thôi.”Quả thật, trước đêm nay, Tiêu Diễn luôn từ chối việc sẵn sàng hành xử như một tên hề mua vui chỉ để được trả thêm hoa hồng như các nhân viên phục vụ khác.Cậu luôn tin tưởng sớm muộn mình cũng sẽ leo lên bùn lầy dựa vào chính năng lực của bản thân, đường đường chính chính kiếm tiền.Chuyện tối hôm nay cậu thừa nhận muốn mượn cơ hội này giáo huấn Hứa Gia Ninh, đồng thời cũng để kích thích Lâm Sơ Tuệ, để cô nhìn cho rõ xã hội tàn nhẫn không có tình người này..Nhiệm vụ thành công, chỉ số hoàn thành nhảy lên 10%.Tiệu Diễn là người vô cùng thực tế.<br><br>Chỉ cần có thể được sống, sống một cách đường hoàng thì không có giới hạn nào cậu không vượt qua được, bất chấp thu đoạn.Lấy bản lĩnh của cậu dẫn dụ một cô tiểu thư cả ngày sống vô ưu vô lo, đơn thuần chẳng khác nào đứa bé con như Lâm Sơ Tuệ dễ dàng làm sao.Chỉ cần chút thủ đoạn là có thể khiến cô nhóc ngoan ngoãn nghe lời, kích thích cảm xúc để cô có ý chí nâng cao thành tích học tập, đưa cô quay lại đúng quỹ đạo…Mà Tiêu Diễn, cậu chỉ muốn sống sót, muốn có tương lai tốt đẹp.Đã hoàn thành 1/10 nhiệm vụ, cứ theo tiến độ này tiến hành, trong một năm việc hoàn thành kế hoạch không khó.Nhưng Tiêu Diễn không cảm thấy vui vẻ, ngược lại tâm trạng còn vô cùng phiền muộn.Nhất là khi nhìn thấy Lâm Sơ Tuệ không hề nghĩ ngợi lao ra bảo vệ cậu, mỗi câu mỗi chữ đều là : “Bạn cùng bàn của tôi thế này, bạn cùng bàn của tôi thế kia…”Từ nhỏ đến lớn, ngoài trừ chị Thiển chưa từng có người nào để ý cậu như thế.Chị gái là người thân, nhưng Lâm Sơ Tuệ có là gì đâu…Cậu là kẻ cầm đầu gián tiếp hại chết ba cô, nếu có một ngày Lâm Sơ Tuệ biết được sự thật, liệu có hận đến độ cầm dao đâm chết cậu không?Tiêu Diễn uống thêm một ngụm rượu nữa mới thu dọn sạch sẽ, đứng dậy rời đi.…Hứa Gia Ninh đưa Lâm Sơ Tuệ về nhà.Vừa vặn 2 ngày nay Phương Ấu Di đi công tác không có nhà, kỳ thực Lâm Sơ Tuệ vẫn có chút thấp thỏm bất an, sợ lão cha dượng Bạch Liên Hoa kia lại dạy dỗ cô.Nhưng mà đêm nay ông ta không có tâm tư kiếm chuyện với Lâm Sơ Tuệ, bởi vì cậu con trai quý tử Hứa Gia Ninh vừa đốt tổng cộng 223400 trong tài khoản của ông ta.Hứa Tùng Bách không phải tiếc chút tiền lẻ ấy, nhưng mấu chốt vấn đề là địa điểm thanh toán lại là CLB sa hoa nhất nhì thành phố.Ông ta quản thúc cậu con trai độc nhất này rất hà khắc, nhiều năm như thế luôn sắm vai một ông bố đem hết tâm sức bồi dưỡng Hứa Gia Ninh trở thành một người con trai ưu tú nhất, xuất sắc nhất.Có thể nói Hứa Gia Ninh của hiện tại chính là kết quả điển hình, hoàn hảo của nền giáo dục lý tưởng mà Hứa Tùng Bách hướng đến.Cũng vì lẽ đó, mặc dù Phương Ấu Di bất mãn với việc ông động chân động tay với Lâm Sơ Tuệ nhưng cũng không nói gì thêm, bởi vì Hứa Gia Ninh ưu tú đứng tại đây chính là bằng chứng rõ ràng, minh bạch nhất có thể thắng mọi sự hùng biện, lý lẽ.Vậy mà đêm nay, Hứa Gia Ninh không chỉ đến CLB xa xỉ, còn vung tiền như rác, tiêu hết hơn 20 vạn!Lúc đọc tin nhắn báo về điện thoại, ông ta cơ hồ tức giận đến nổi gân xanh.Lão Hứa muốn giáo huấn thằng con trai quý hóa của mình, Lâm Sơ Tuệ đương nhiên vui vẻ, hận không thể khiến tên ngang ngược Hứa Gia Ninh ngày nào cũng bị mắng, bị đánh cho chừa thói hợm hĩnh, vênh váo.Nhưng mà, cô là người nói sẽ giữ lời, đã đồng ý với Hứa Gia Ninh, đương nhiên nói được làm được.Cô đi đến trước mặt Hứa Tùng Bách, cúi đầu, chân thành nói: “Xin lỗi chú.”Hứa Tùng Bách kiềm chế lại cơn tức giận với Hứa Gia Ninh, hỏi: “Cháu có lỗi gì?”“Trẻ con không nên coi thường người lớn! Cháu không nên làm chú mất mặt.<br><br> <br>Không nên vào lúc động thủ còn phát hiện Hứa Gia Ninh lén lút quay trộm… Tóm lại, rất xin lỗi chú.”Nói xong! Cơn thịnh nộ của Hứa Tùng Bách đang ở cấp 1 nhảy số lên cấp 10, ông ta tự biết Lâm Sơ Tuệ chẳng phải thứ dễ động, cho nên dứt khoát mang toàn bộ cơn phẫn nộ đổ xuống đầu Hứa Gia Ninh.“Thằng ranh con! Quỳ xuống!”Hứa Gia Ninh không do dự, lập tức quỳ xuống.Hứa Tùng Bách quan sát trong nhà một vòng, không tìm được bất kỳ vật gì tiện tay làm “binh khí” được.<br><br>Thế là chạy lên sân thượng cầm móc áo xuống, nhằm thẳng lưng Hứa Gia Ninh mà quất.Từng tiếng “bốp bốp” chói tai không ngừng vang lên.<br><br>Lâm Sơ Tuệ nghe thấy thôi cũng cảm thấy đau rát.<br><br>Hứa Gia Ninh xương cốt cũng cứng rắn, không rên một tiếng, một câu xin tha cũng không hé răng.Hứa Tùng Bách nhìn bộ dạng lấy cứng chọi lại ông này thì càng tức giận, nghiến răng, tăng thêm lực, bắt đầu đánh xuống cột sống Hứa Gia Ninh như trút nước, tức giận nói: “Bố mày nuôi mày bao nhiêu năm.<br><br>Cho mày ra nước ngoài du học, kết quả thì sao nuôi ra một thằng công tử ăn chơi trác táng.<br><br>Mày nhìn lại bản thân xem có khác nào mấy đứa phế vật không? Nói! Đã biết sai chưa?”“Có.<br><br>Con sai rồi!” Giọng cậu ta đều đều nhưng âm thanh khàn khàn yếu ớt.Không ngờ Hứa Tùng Bách lại càng đánh hăng hơn: “Tao nhìn mày căn bản không biết mình sai ở đâu.”Lâm Sơ Tuệ cuối cùng cũng không nhìn nổi nữa, chạy đến ngăn trước mặt Hứa Gia Ninh, nói: “Chú dạy bảo bằng lời được rồi, sao cứ phải dùng roi vọt.<br><br>Cậu ấy cũng nhận sai rồi mà! Sao còn đánh nữa?”“Tôi quản con trai tôi, không quan hệ gì đến cháu.<br><br>Không đánh không nên thân.<br><br>Nếu cháu là con gái tôi, hôm nay cũng ăn một trận nhừ tử rồi.”“Nhưng tôi không phải con gái chú! Chú đánh tôi một cái thử xem.”“Tôi đã đồng ý với mẹ cháu là không đánh cháu! Nhưng nói cho cháu hay tôi không thiếu biện pháp để cháu nhận sai đâu.”Lâm Sơ Tuệ không đoán cũng biết, dựa vào thủ đoạn của lão trà xanh này, chắc chắn sẽ ở nói bóng gió với mẹ, khiến cô sống không được dễ chịu.Nhưng dù vậy, Lâm Sơ Tuệ cũng không thể ngồi yên trước cảnh tượng đánh đập dã man này nữa: “Đây là nhà tôi, chú muốn đánh thì ra ngoài đánh….<br><br>Tại nhà của chúng tôi… không được phép đánh người.”Những lời này là trước đây ba cô nói.Mẹ luôn rất nghe lời ba nói, mặc dù tính tình mẹ nóng nảy nhưng chưa từng đánh Lâm Sơ Tuệ, dù cho sau này cô có phản nghịch, ngang bướng đến thế nào đi nưa.Trong nhà tràn ngập ấm áp, cảm thông, yêu thương, thấu hiểu thì sẽ không còn bạo lực.Hứa Tùng Bách nhìn Lâm Sơ Tuệ tức giận nói: “Tôi và mẹ cháu đã kết hôn, đây là ngôi nhà chung của chúng tôi.<br><br><br>Tôi ở trong nhà mình dạy dỗ con trai mình, là chuyện vô cùng chính đáng.<br><br>Khuyên cháu đừng chĩa mũi vào, không thì tôi dạy dỗ cả cháu đấy.”“Chú dám.”Hứa Gia Ninh vẫn một mực không chịu lên tiếng, cuối cùng không nhịn được nữa, kéo tay áo Lâm Sơ Tuệ: “Bớt thích tỏ vẻ anh hùng đi! Về phòng làm bài tập!”Lâm Sơ Tuệ mặc kệ cậu ta, một mực giằng co với Hứa Tùng Bách, cứng đầu gằn từng chữ: “Không được đánh cậu ấy nữa!”Hứa Gia Ninh nhìn cô gái nhỏ phía trước cố sống cố chết bảo vệ mình, đáy mắt có chút phức tạp.Hứa Tùng Bách vứt mắc áo xuống, có vẻ vẫn chưa nguôi giận, nói: “Được.<br><br>Có thể không đánh.<br><br>Mặc dù không biết mày tiêu nhiều tiền như thế ở mấy quán bar thác loạn kia làm cái gì! Nhưng từ nhỏ ba đã dạy mày trước khi làm gì, phải cân nhắc kỹ hậu quả rồi mới lựa chọn.<br><br>Đã lựa chọn mà không có dũng khí gánh chịu hậu quả?”Hứa Gia Ninh dường như đã sớm đoán được việc này, quả quyết ngẩng đầu nói: “Con có!”“Tốt, vậy kì thi giữa kỳ hãy giành vị trí thứ nhất đi.”Lâm Sơ Tuệ cười khẩy: “Cấp độ khó của việc này so với việc cậu ta ngay sáng mai thức dậy biến thành người anh trai hòa ái, bao dung....!còn phi lí hơn gấp vạn lần.<br><br>Học sinh xếp đầu toàn trường chúng tôi là một học thần IQ siêu đỉnh, không ai có thể vượt qua cậu ta.”Hứa Tùng Bách nhìn Hứa Gia Ninh, lạnh lùng nở nụ cười: “Nếu không làm được thì khỏi cần ở đây nữa, cút về chỗ mẹ của anh đi.”Hứa Gia Ninh không thể tin nổi ngẩng đầu nhìn ba mình: “Cái gì cơ!”Hứa Tùng Bách chẳng có chút nào giống đang đùa: “Đã có người nghi ngờ tôi không phải người cha tốt.<br><br>Vậy qua chỗ mẹ của anh cảm nhận chút, xem mẹ của anh là người mẹ tốt đến mức nào.”“Người khác sai cũng là lỗi của con, người khác nghĩ gì cũng lấy trừng phạt con ra trút giận.<br><br>Ở trong mắt ba, con là gì? Là nơi để ba ném xuống những cảm xúc khó chịu sao?”Câu nói này, Hứa Gia Ninh thực sự, thực sự rất muốn nói ra, nhưng cuối cùng vẫn nhịn xuống.Thật lâu sau, cậu chậm rãi buông lỏng nắm tay, trầm giọng đáp: “Cuộc thi sắp tới, con sẽ giành hạng nhất.”…Thời gian gần đây, Hứa Gia Ninh tập trung toàn bộ sức lực ôn luyện, muốn giành lấy vị trí đứng đầu toàn trường của Tiêu Diễn.Lâm Sơ Tuệ lập tức mật báo thông tin này cho ‘người bạn cùng bàn thân yêu’ của mình, không ngờ ‘người bạn cùng bàn kính yêu’ chỉ đáp lại một câu.“Ừ.”Lâm Sơ Tuệ lo lắng nhắc nhở: [Trong thời gian cậu bận làm thêm thì tên “Sính ngoại” kia học ngày học đêm.<br><br>Sáng nay 5 giờ trời còn tờ mờ sáng đã thấy cậu ta ngồi tụng ‘Tự Quải Đông Nam Chi’(1).”“Theo tôi được biết thì bài thơ đó là ‘Khổng Tước Đông Nam Phi’ (2) mới đúng.”“Không cần để ý tiểu tiết này.”“Đây không phải tiểu tiết.” Tiêu Diễn dùng gáy sách gõ gõ đầu cô: “Cái này liên quan trực tiếp đến điểm số của cậu.”“Ngưng quản tôi đi! Vậy cậu không sợ à?”“Tự nhiên bạn cùng bàn lại quan tâm tôi vậy?”Lâm Sơ Tuệ xấu hổ, ngụy biện: “Không phải tôi quan tâm cậu, chỉ là tôi không muốn nhìn bản mặt đắc chí của tên “nửa Tây nửa ta” Hứa Gia Ninh thôi.”“Vậy cậu có thể yên tâm rồi.<br><br>Cậu ta không thể vượt qua tôi được đâu.”Lâm Sơ Tuệ còn sợ Tiêu Diễn quá chủ quan, ai ngờ hai ngày sau nhận được kết quả bài thi môn toán, Hứa Gia Ninh quả thực đen mặt.Lâm Sơ Tuệ nhìn lén điểm số 2 người: Hứa Gia Ninh: 147 - Tiêu Diễn: 150.Mặc dù điểm số sát sao chỉ cách biệt 3 điểm, nhưng… cũng đủ để chứng minh chênh lệch giữa hai người.Cô cười híp mắt, quay đầu không ngại bổ xuống Hứa Gia Ninh đang bần thần nhìn bài thi một đao chí mạng: “Chỉ là học bá còn muốn toan tính tranh thứ hạng với học thần.<br> <br><br>Đúng là không tự lượng sức mình.<br><br>Cống rãnh mà đòi sóng sánh với đại dương.<br><br>Hứ!”…Lâm Sơ Tuệ cũng bắt đầu nghiêm túc dồn sức cho cuộc thi Marathon toàn tỉnh sắp tới.Lục Trì thấy bà bạn thân mỗi ngày đều gắng sức ở lại lăn lộn cùng các huấn luyện viên thì lấy làm tò mò: “Không phải từ đầu bà tuyên bố mình là “thanh niên Phật hệ” sao (3)? Đột nhiên lại muốn tham gia thế?”Lâm Sơ Tuệ thẳng thắn bày tỏ: “Bị tinh thần của học thần kích động.”“Vì việc trong KTV hôm trước?”“Ừ.”Lục Trì vỗ vỗ vai cô: “Xã hội là vậy, cạnh tranh rát tàn khốc, chỉ kẻ thích nghi được mới có thể sinh tồn, không tiến ắt sẽ phải lùi.”Lâm Sơ Tuệ gật gật đầu, thông suốt nói: “Đúng thế, nhất là dạng người như tôi!”“Bà là dạng nào?”“Nếu không cố gắng hết sức, vậy thì chỉ có nước về nhà thừa kế gia tài bạc tỷ, sống như thế xấu hổ lắm!”Nói xong, cô còn làm bộ thở dài một hơi.Lục Trì: …Lặng lẽ rụt đôi tay đang an ủi về.--------(1) Tự quải Đông Nam chi (Tự treo mình trên cành cây hướng Đông Nam) Bài này có trên youtube với vốn tiếng Trung cằn cỗi của mình thì nghe qua hình như phê phán, sỉ nhục lối sống không chăm chỉ học hành… bạn nào biết nhiều hơn về bài này thì comment bên dưới để trích dẫn chất lượng hơn nhé.<br><br>Tên tiếng Trung của bài hát: 自挂东南枝(2) Khổng tước Đông Nam phi (Chim công bay về hướng Đông Nam) là một tác phẩm nhạc phủ thuộc đời Hán, có nội dung chủ yếu xoay quanh bi kịch tình yêu giữa Tiêu Trọng Khanh và Lưu Lan Chi.<br><br>Sử dụng nghệ thuật tự sự đặc sắc, Khổng tước Đông Nam phi cùng với Mộc Lan thi được gọi là nhạc phủ song bích (hai viên ngọc bích của thể tài nhạc phủ).Cho đến ngày nay, tác phẩm này vẫn còn được dạy ở các trường phổ thông tại Trung Quốc và vẫn nhận được nhiều sự quan tâm từ các nhà nghiên cứu.<br><br>Tác phẩm Khổng tước Đông Nam phi 孔雀東南飛, hay còn gọi là Cổ thi vị Tiêu Trọng Khanh thê tác 古詩為焦仲卿妻作, được tìm thấy sớm nhất trong bộ Ngọc đài tân vịnh 玉台新詠 của Từ Lăng 徐陵 thời Nam triều.<br><br>Ngoài ra, tác phẩm này cũng được đưa vào phần Tạp khúc ca từ 雜曲歌詞 trong bộ Nhạc phủ thi tập 樂府詩集, với tiêu đề là Tiêu Trọng Khanh thê 焦仲卿妻.<br><br>Khổng tước Đông Nam phi có tổng cộng 355 câu thơ (không bao gồm phần Tự ), và theo nhận xét của Tống Thượng Trai宋尚齋 (2003), cũng đồng thời là một trong những bài nhạc phủ dài nhất thời Hán.(3) \"thanh niên Phật hệ\", những người trẻ theo đuổi lối sống bàng quan, thờ ơ với sự đời dù không phải là người tu hành nói, kiểu dù còn trẻ nhưng ngại thay đổi, ngại phát triển, chấp nhận dậm chân ở lối sống trung bình, không hoài bão, không ganh đua và bằng lòng với những gì mình có..<br><br>"]