["<br>","<br>Trong tiệm trà sữa Lâm Sơ Tuệ ngồi tại bàn kê sát bên cạnh cửa sổ sát đất nhai nhai ống hút, buồn bực, ngán ngẩm nhìn đám học sinh đi tới đi lui trên đường.Hiện tại cô còn chưa nắm rõ được phương pháp giáo dục của Hứa Tùng Bách, nhưng nhớ tên Hứa thảo mai dùng tư thái xem kịch vui, cười trên nỗi đau khổ của người khác thì chắc 9 phần 10 ngày trước bị vị ba ruột kia dạy bảo, kèm cặp không dễ thở.Hứa Gia Ninh là con trai ruột của ông ta, ông ta muốn đánh muốn mắng, muốn rặn dạy kiểu gì cô chẳng quan tâm.<br><br>Nhưng ông tạ dựa vào đâu mà đối xử với cô như thế.Mặc dù turn đầu cô chiếm thế thượng phong, nhưng Lâm Sơ Tuệ cũng chẳng cảm thấy vui vẻ.Bởi vì người kia không phải ba ruột của mình, cho nên khiến cô cảm thấy bị khi phụ.Cô rũ mắt nhìn xuống cổ tay mảnh khảnh, nơi đó đã hằn lên một vệt đỏ chói mắt, chính là chỗ vừa rồi Hứa Tùng Bách kéo, ý đồ cưỡng ép cô lên xe.Thời điểm tranh chấp phát sinh không cảm thấy gì, hiện giờ mới thấy tê tê, đau rát.Trước kia, khi cô bị muỗi cắn, thường theo thói quen gãi đến rách da, ba nhìn thấy sẽ lập tức chau mày trách cứ: Da con gái mỏng, phải chú ý giữ gìn.Sau đó nhanh chóng tung tuyệt chiêu, “Thập tự phong ấn pháp” chữa ngứa tức thì.Nếu ba cô biết hành vi bạo lực vừa rồi của Hứa Tùng Bách nhất định sẽ không bỏ qua cho ông ta, nói không chừng còn xông vào cho ông ta một trận thừa sống, thiếu chết.Hứa Tùng Bách bộ dạng thư sinh chắc chắn không phải là đối thủ của ba, ông ta ngay cả cô còn chẳng đánh thắng, tuổi gì so được với lão Lâm.Ba cô là người có sức khỏe đáng gờm nhất, thân thủ tốt nhất, phản ứng nhanh nhất của đội cứu hỏa.<br><br> <br>Năm nào cũng được tuyên dương là “Nhân viên cứu hỏa ưu tú”, số người ông đã cứu được nhiều vô số.Nghĩ tới đây, Lâm Sơ Tuệ lại cảm thấy ủy khuất, nhanh chóng xoa xoa vành mắt đang nóng lên.Nếu như ba vẫn còn sống, chắc chắn sẽ bảo vệ cô, không để bất kỳ ai làm tổn thương Lâm Sơ Tuệ.“Mãnh nữ rơi lệ! Sao bà lại nhớ chú Lâm rồi, đúng không?”Lục Trì và Chương Thừa Vũ một trái một phải ngồi bên cạnh Lâm Sơ Tuệ.<br><br>Lục Trì vỗ vỗ vai cô: “Đợi lát nữa hãy khóc! Việc cấp bách bây giờ là làm xong đề Anh Văn nãy đã!”Chương Thừa Vũ đưa điện thoại di động giơ ra trước mặt Lâm Sơ Tuệ: “Sơ Sơ, bà gọi fanboy của bà đến đây làm bài tập với anh em mình đi.”“Tự làm đi! Tôi sẽ không chỉ vì mấy việc này mà lợi dụng tình cảm của cậu ấy đâu!”Chương Thừa Vũ mặt mày chân thành ra sức khuyên bảo: “Fanboy của bà sẽ không cảm thấy mình bị lợi dụng đâu, ngược lại cậu ta sẽ thấy hạnh phúc vô bờ vì có thể trở nên hữu dụng đối với nữ thần của mình.<br><br>Nào, hãy cho cậu ấy cơ hội được hiến dâng và thể hiện.<br><br>Đó là tôt cho cậu ấy, nghĩ cho cậu ấy!”“Bị lợi dụng còn cảm thấy hạnh phúc, vui vẻ??? Thế thì đấy méo phải đàn ông mà là chó rồi!” Lâm Sơ Tuệ vỗ vỗ bả vai Lục Trì: “Tỉ như cái vị đã hóa thân mình thành chó từ khi lọt lòng này!”“Được rồi.<br><br>Được rồi! Thế đề tiếng anh này bà nói xem, giải quyết sao giờ?”“Tôi tự làm! Lâm Sơ Tuệ lấy đề tiếng anh ra: “Có bài tập nào mà tôi không tự làm! Chép bài có giúp cậu vào được Thanh Hoa hay Bắc Đại không?”“Sơ Ca nhà chúng ta đúng là người có nguyên tắc.” Lục Trì nói: “Nhân tiện, hôm nay anh đây đi qua văn phòng giáo viên nghe thấy cô giáo tiếng anh tuyên bố nếu bà tiếp tục làm hươu làm vượn bài tập lần này nữa sẽ yêu cầu bà mỗi tiếng tiếng Anh lên bục giảng hát một bài bằng tiếng anh đó!”Lâm Sơ Tuệ: …Yên lặng nhìn xuống tờ bài tập chọn 1 đáp án duy nhất là C.Đúng lúc này, Hứa Gia Ninh bước vào cửa hàng.Cậu ta đeo một chiếc balo lệch vai, mặc áo phông rộng cổ tròn, tay dài, góc áo chéo lên một vài vệt sơn màu bạc hà rất nghệ thuật, dưới ánh mặt trời vàng ươm lại càng thêm tươi mát, như một trận gió giữa ngày hè oi ả.Gần như toàn bộ nữ sinh trong quán đều đồng thời quay sang, ánh mắt khóa chặt trên người cậu ta, bao gồm của Lục Điềm Bạch đang ngồi đối diện Lâm Sơ Tuệ.<br><br><br>Ánh mắt si mê so với khi cô ấy nhìn idol Ngô Ngạn Tổ chỉ có hơn không có kém.Lục Trì đẩy Lâm Sơ Tuệ: “Máy sản xuất đáp án bài tập Tiếng Anh chất lượng cao đến rồi! Đừng lãng phí cơ hội trời cho!”Lâm Sơ Tuệ đứng dậy, uể oải đi đến quầy gọi một ly trà sữa anh đào phô mai, 100% đường, ngập phô mai, full topping kem cheese và trân châu, thêm hai phần dừa xay… mang đến trước mặt Hứa Gia Ninh.“Tôi mời.”Hứa Gia Ninh thận trọng xé túi đựng ống hút, nói: “Gan to đấy! Dám tranh chấp với lão Hứa! Lợi hại! Lợi hại!”“Tôi không phải con ruột của ông ta! Sợ gì chứ!”“À.”“Trước đây ông ta dùng cách đó dạy dỗ cậu à? Đặt ra tiêu chuẩn nhất định phải đứng top 10 toàn khóa? Ở nhà phải biết điều? Ra ngoài phải hành xử lễ phép?”Hứa Gia Ninh cười cười: “Cho nên hiện tại tôi mới có thể ưu tú, vượt trội mà đứng trước mặt cậu thế này!”“Ha ha ha ha, ưu tú thì chưa thấy, nhưng tố chất chúa hề thì đúng là… vô cùng rõ ràng!”“Tôi đề nghị cậu nên ngoan ngoãn khiêm nhường một chút.<br><br>Tốt nhất đừng để phát sinh xung đột với ba tôi.” Hứa Gia Ninh là người từng trải, thực tâm, chân thành muốn đưa ra lời khuyên cho cô em gái khác cha, khác mẹ này: “Hôm nay mới chỉ là khởi đầu thôi, nhóc con à, tương lai cậu còn phải nếm mùi đau khổ dài dài đó.”“Tôi đương nhiên không muốn căng thẳng với ông ta, chỉ cần ông ta đừng đụng chạm gì đến tôi là được.”“Cái đó thì sợ không có khả năng đâu.<br><br>Ba tôi là một người cực kỳ gia trưởng, hơn nữa ham muốn kiểm soát cũng lớn! Ông ấy sẽ biến cuộc đời cậu trở thành kế hoạch mà ông ấy đã định sẵn, uốn nắn cậu thành dáng vẻ ông ấy muốn thấy.<br><br>Bao gồm cả cách cậu học tập, sở thích của cậu, chuyên ngành đại học cậu sẽ theo, thậm chí cả bạn trai tương lai của cậu nữa!”“Nhưng ông ta không phải là ba của tôi.”Hứa Gia Ninh: “Tôi sẽ chống mắt lên xem.”Lâm Sơ Tuệ chống khuỷu tay lên bàn, xích lại gần cậu ta nháy mắt nói: “Hứa sính ngoại, chúng ta có cùng chung kẻ địch, làm đồng minh đi.”Hứa Gia Ninh: “Trước khi làm đồng minh, yêu cầu cậu tôn trọng tên của đối tác một chút.”Lâm Sơ Tuệ bĩu môi, gằn từng chữ một: “Hứa Gia Ninh.”“Trên pháp luật tôi là anh trai của cậu, cho nên…”“Mơ cũng khỏi mơ!”Hứa Gia Ninh lấy cuốn bài tập Anh Văn trong balo ra, cắm cúi làm bài.Lâm Sơ Tuệ liếc mắt, không cam tâm tình nguyện nhỏ tiếng kêu: “Anh hai.”Hưa Gia Ninh cầm cuốn bài tập trải phẳng, đặt trước mặt Lâm Sơ Tuệ,Lâm Sơ Tuệ vươn tay đang định đem đi chép thì bị cậu ta đoạt mất: “Nghe nói trí nhớ của cậu vô cùng tốt, cấp hai còn được mệnh danh là Thiếu nữ thiên tài?”“Nào có, nào có!” Lâm Sơ Tuệ khoát tay: “Đều là nhờ bạn bè giúp đỡ thôi.”“Đã như vậy.” Hứa Gia Ninh vỗ vỗ vào tờ bài tập đã làm: “Cho cậu 1 phút.<br><br>Nhìn đi! Xem cậu nhớ được bao nhiêu phần trăm.”Lâm Sơ Tuệ nhếch miệng một cái: “Đinh khảo nghiệm tôi đấy à?”“Dù sao, cậu cũng không cần mỗi tiết Tiếng Anh lại lên bục giảng hát một bài! Cơ hội đến không nắm bắt thì chỉ có đồ ngốc thôi!”Cô tiện tay cầm tờ bài làm lên, bắt đầu nhanh chóng ghi nhớ.Bài tập Anh Văn có hơn mấy chục câu, chỉ mỗi việc nhìn đống đáp án ABCD cũng đủ làm cho người ta hoa mắt chóng mặt, huống chi phần dưới còn có bài điền vào chỗ trống và phiên dịch.Hứa Gia Ninh không tin Lâm Sơ Tuệ có thể nhớ được hết.Thiên tài thiếu nữ cái gì chứ, hơn phân nửa là do lũ ngu dốt bu quanh chém gió mà thôi.Cậu ta cầm đồng hồ đếm giây, đúng một phút quả quyết rút tờ bài làm về.“Thiếu nữ thiên tài, bắt đầu biểu diễn được rồi đấy.”Lâm Sơ Tuệ cười nhạt một tiếng, cầm bút lên, viết xuống từng đáp án một lên tờ giấy trắng.Ban đầu sắc mặt Hứa Gia Ninh còn nhẹ nhõm, nhưng càng về sau ánh mắt cậu ta càng trở nên ngưng trọng.Mười mấy câu lựa chọn Lâm Sơ Tuệ vậy mà ghi xuống đầy đủ không sót một chữ, rồi cả bài điền vào chỗ trống, cậu ta nhẹ nhàng viết ra đầy đủ cả đoạn không sai một ly, tựa như một chiếc máy copy.Hứa Gia Ninh nhìn hai tờ bài làm, đáy mắt tràn đầy kinh ngạc và hoảng loạn.Không thể tượng tưởng nổi, cô gái múa bút thành văn trước mặt, là cô học sinh cá biệt không có một tí ti kiến thức nền tảng nào của cấp ba.“Thế nào?” Lâm Sơ Tuệ tươi cười nói: “Phục chưa?”Hứa Gia Ninh buông hai bài làm xuống, lãnh đạm nói: “Trí nhớ của cậu rất đỉnh, có điều…”“Có điều gì?”Hứa Gia Ninh cầm hai bài làm giống nhau như đúc lên, nhàn nhạt đáp: “Xin hỏi, vì sao cậu chép cả bài luận nhỏ của tôi không sai một chữ thế này là sợ cô giáo Anh Văn không nhìn ra cậu sao chép bài của tôi à?”Lâm Sơ Tuệ: …“Cái này có là gì.” Cô cầm bút lên, bắt đầu sửa chữa lại: “Kiểu viết một đoạn văn liên miên bất tận thế này, chỉ cần sửa một chút là ok rồi!”Hứa Gia Ninh nhướn mày: “Xin hỏi đổi tên nam chính từ Tony thành DaMing thì có gì khác biệt không?”…Lâm Sơ Tuệ chép lại bài lần nữa, kèm theo chỉnh sửa, sau đó đi sang cửa hàng tiện lợi sát vách mua một cái bật lửa.Cách đó không xa truyền đến âm thanh huyên náo, tiếng người nhốn nháo, thậm chí còn nghe được những tiếng hét chói tai của phụ nữ.Lâm Sơ Tuệ đi ra khỏi cửa hàng giá rẻ, ngay bên cửa hàng đối diện, lầu hai khói đen nồng nặc, người người toán loạn xúm lại.“Cháy rồi!”“Tại sao đội chữa cháy còn chưa đến!???”“Bên trong còn có người nữa! Nhanh cứu người ra!”Nhìn khói đen cuồn cuộn, tim Lâm Sơ Tuệ lập tức nghẹn lại, máu toàn thân xông thẳng lên đỉnh đầu, cô che miệng thở hổn hển.“Ba ba… ba ơi! Ba...ba!”“Bên trong còn có người! Bị nhốt vào rồi!”Quả nhiên sau song cửa chống trộm trên lầu hai, có một người phụ nữ, phía sau cô ấy là lửa cháy hừng hực.Người đi đường túm tụm vây quanh, không biết phải làm sao chỉ không ngừng hét to ---“Nhanh nhảy xuống! Nhảy đi!”“Nhảy cái gì mà nhảy, không thấy cửa nhà cô ấy là cửa sắt chống trộm sao? Nhảy kiểu gì được!”“Tại sao đội chữa cháy còn chưa tới vậy?”“Đã gọi điện chưa?”“Gọi rồi!”Từng cột khói đen lọt qua khe cửa bay ra, như một bàn tay khổng lồ nhem nhuốc bóp chặt lấy thân hình cô gái kia! Cô ấy chỉ biết khàn giọng khóc: “Cứu mạng! Mau cứu tôi với!”Nhưng thế lửa quá mãnh liệt! Mấy người qua đường bình thường tay không tấc sắt không thể làm gì được, song sắt chống trộm như chiếc lồng giam kiên cố, nhốt cô ấy lại cùng ngọn lửa hung tàn.Không ai có thể cứu cô ấy.Mọi người chỉ có thể trơ mắt nhìn cô gái đáng thương tuyệt vọng sau song sắt với đám lửa điên cuồng đằng sau.Cảnh này, chẳng khác nào địa ngục.Đúng lúc này, Tiêu Diễn một thân đồng phục đi xe đạp qua, thấy cảnh này cậu ta theo bản năng bỏ xe đạp xuống, chạy vọt về phía đám cháy.Chiếc xe đạp cũ kỹ ngã chỏng chơ ngay trước mặt Sơ Tuệ.Sơ Tuệ há miệng, trơ mắt nhìn cậu ấy chạy đến quán sửa xe đạp bên dưới trực tiếp lấy vòi rửa xe xịt nước quanh người mình, rồi lại lấy một tấm khăn ướt bao quanh thân mình.Ngay sau đó, tiêu Diễn một thân đơn độc lao thẳng lên lầu.Cư dân trên tầng đó có người còn đang mặc đồ ngủ, còn người ôm mèo, có người xách theo hai đứa con, có người ôm theo vali… hoảng loạn chạy xuống… tất cả mọi người đều đi theo hướng ngược lại, cháy chối sống chối chết.Chỉ có cậu ấy….<br> <br><br>chạy ngược lên.<br><br>Hệt như một chú cá kiên cường bơi ngược dòng lũ.Lâm Sơ Tuệ nhìn bóng lưng khuất dần ở khúc quẹo cầu thang, cùng với bóng lưng dần dần tan biến của ba Lâm trong giấc mơ từng đêm của cô giống nhau như đúc.“Không ! Đừng đi.”Lâm Sơ Tuệ vô thức muốn đuổi theo kéo cậu ấy lại, kết quả bị Hứa Gia Ninh nắm lấy cổ áo, hét to: “Không muốn sống nữa hay sao?”Đúng lúc này, Tiêu Diễn đã leo lên tầng hai, đứng sát cửa chống trộm, cầm bình cứu hỏa, hướng về phía sau cô gái bị nhốt mở vòi phun khí CO2 được nén lỏng ra.Mắt thấy lửa đã thiêu đến lưng cô ấy, đúng lúc này một cột nước phun thẳng tới nháy mắt dính ướt toàn thân hai người, cũng trong đường tơ kẽ tóc cứu được cô gái kia.Thanh âm gào thét của cô gái nhỏ dần.Người qua đường che miệng, nhao nhao thở dài một hơi, xém chút nữa, hôm nay họ phải trơ mắt chứng kiến cô gái trẻ kia bị thiêu chết.Trong phòng thế lửa vẫn hừng hực, nhưng nhờ Tiêu Diễn ứng phó kịp thời tạo một không gian nhỏ an toàn cho cô gái kia cầm cự.Rất nhanh, mấy chiếc xe cứu hỏa phần phật chạy tới, những cột nước dũng mãnh phun ra nhanh chóng dập tắt ngọn lửa hung tàn.Cô gái kia được cứu ra kịp thời, đưa lên xe cứu thương.Tiêu Diễn từ tòa nhà đi ra, toàn thân ướt đẫm.Trên quần áo đồng phục sạch sẽ, tinh tươm nhiều thêm mấy vết bẩn và cháy.Khuôn mặt trắng nõn của cậu ta cũng nhem nhuốc một mảng lớn, miệng há to hổn hển hít thở không khí.<br><br>Ánh mắt Tiêu Diễn mờ mịt nhìn tàn dư của đám cháy đằng sau.Một nhân viên chữa cháy chạy đến vỗ vỗ vai cậu: “Cậu lính cứu hỏa trẻ, em xử lý quá kịp thời, so với đội viên được huấn luyện bài bản chúng tôi còn chuyên nghiệp, nhanh nhẹn hơn? Trước đây có phải đã được huấn luyện qua công tác phòng cháy chữa cháy không?”“Không ạ! Em mới là học sinh!”“Vậy thì em quả thực quá dũng cảm! Cảm ơn em.”Tiêu Diễn hiện tại đã rơi vào tình trạng hoàn toàn kiệt sức, cậu thở dốc, cúi xuống nhặt túi sách, ánh mắt vô định tìm kiếm xe đạp của mình.Vừa xoay người đã thấy Lâm Sơ Tuệ dắt xe đạp của cậu đứng ngay trước mặt.Tiêu Diễn vô thức rút khăn tay trong balo ra lau lau vết bẩn trên mặt, sau đó đi qua, tiếp lấy xe đạp, ôn tồn nói: “Cảm ơn.”Đúng lúc này, đột nhiên Lâm Sơ Tuệ vung tay ném cái gì đó vào trong giỏ xe cậu, giọng run run nói: “Tôi sẽ nghe lời!”!Tiêu Diễn cúi đầu, trong giỏ xe là một hộp thuốc lá cùng bật lửa.“Về sau cái gì tôi cũng sẽ nghe cậu hết.”Tiến độ hoàn thành nhiệm vụ: 5%....<br><br>"]