["<br>Bách văn bất như thất hiện*<br>[ Bách văn bất như thất hiện* nghe thấy nhiều mấy cũng không bằng tận mắt nhìn thấy một lần, trăm nghe không bằng một thấy.<br><br>]<br>Sơn tra cân xong còn phải kiểm tra qua mới kết toán bạc cho bọn họ để tránh việc có người để bên dưới là sơn tra hư, Tư An để Liêu Thần đảm nhận luôn việc này, kết toán xong cho mọi người, cô liền đem sơn tra vừa hái xuống đi rửa rồi tách hạt, mới đem đi nấu lên.<br><br>Những người làm việc cho Tư An bọn họ đều rất kín miệng, ngày hôm qua lúc vừa rời khỏi cổng nhà Tư An, bọn họ còn bị vài người chặn lại để hỏi nhưng bọn họ đều thống nhất sẽ không nói chuyện này ra bên ngoài, dù sao cũng là chén cơm của bọn họ, Tư An đối đãi với bọn họ không tồi, cho dù Tư An không căn dặn việc nào không nên nói việc nào nên nói, bọn họ đều biết rất rõ.<br><br>Mặt trời vừa xuống núi mọi người cũng lật đật trở về nhà, đi một vòng thôn cũng chỉ nghe mùi khói bếp từ những nông hộ, mặt trời ráng chiều, Tư An ngồi bên ngoài sân trước mặt là ba tách trà hoa cúc ở giữa đặt một đĩa bánh ngọt, Tư An chống tay xuống ghế mà ngửa mặt lên trời.<br><br>Liêu Thần vẫn là lần đầu tiên ngồi ngang hàng với Cố Ngôn nên có chút khẩn trương tay chân không biết đặt chỗ nào.<br> <br><br>Để lên bàn thì không đúng lắm, đặt xuống đùi lại có chút không tự nhiên.<br><br>Cố Ngôn không để ý đến Liêu Thần, mà ánh mắt dừng trên góc ngiêng khuôn mặt của cô.<br><br>Môi hồng nhuận lại vương chút ánh nước do lúc nãy Tư An uống trà còn dính lại, hai má bị hơi nóng hung cho đỏ ửng, cổ thon dài lại trắng nõn có vài sợi tóc dính vào nhìn qua giống một bức tranh được hoạ lên, thật lại không thật.<br><br>Thân thể nguyên chủ so với lúc Tư An mới xuyên qua tốt hơn lúc đầu nhiều lắm, bởi vì ăn uống bằng nước linh tuyền, Tư An mỗi ngày đều lén vào không gian ngâm mình nên da dẻ hồng nhuận, thịt trên người cũng đầy đặn chứ không phải bộ dáng gầy yếu như lúc Tư An vừa mới xuyên qua.<br><br>Tư An đem một cái bánh ngọt bỏ vào miệng, nhìn Liêu Thần nói:\" Ngươi hiện tại sống ở đâu?\"<br>Liêu Thần nghe hỏi liền vội vàng trả lời:\" Ở đây ta không có nhà, mỗi ngày đều ngủ ở trên cây gần suối, có hôm ta còn đổi gió ngủ ở hòn đá bên cạnh thác nước.<br><br>\"<br>Tư An:\" Nhà ta hiện tại đang thiếu nhân công, ngươi biết đánh xe bò hay không? Việc nhà ta có chút nhiều, mỗi tuần ta sẽ kết toán tiền công cho ngươi, bao ăn không bao ở, một ngày hai mươi văn tiền, một tuần một trăm bốn mươi văn, ngươi thấy thế nào?\"<br>Dù sao Liêu Thần cũng là anh em trên chiến trường của Cố Ngôn, giúp người xa chi bằng giúp người gần trước, hiện tại đang trong mùa vụ, nam nhân đa số đều bận rộn xuống ruộng nếu không bận thì phân nửa đã chạy lên núi hái sơn tra, huống chi việc đánh xe bò lên huyện giao sơn tra cũng rất quan trọng.<br><br>Nếu mứt sơn tra bị giở trò giữa đường, Tư An chắc chắn sẽ mất chữ tín, chi bằng để Liêu Thần làm đi, dù sao y cũng có võ công, cô tin vào nhân phẩm của Cố Ngôn, sẽ không kết giao với loại người không ra gì.<br><br>Liêu Thần không nói hai lời lập tức đồng ý còn nói bản thân làm được rất nhiều việc, bạc không cần lấy chỉ cần bao ăn ba buổi là được.<br><br><br>Tư An sao có thể làm như vậy? Y dù sao cũng là nam nhân hiện tại không có nhà chẳng phải nên tích bạc dựng nhà hay sao? Còn có bạc lấy thê tử, Liêu Thần là huynh đệ của Cố Ngôn, Tư An nhất định hết lòng đối đãi.<br><br>Tư An:\" Sao có thể không lấy bạc? Ngươi ăn cũng không bao nhiêu, nhà ta không thiếu gạo.<br><br>\"<br>Tư An chỉ bao ăn ba bữa, còn chuyện ngủ lại sau này dựng nhà mới sẽ xây thêm căn nhà riêng ở gần cổng để người làm trong nhà có thể ở, hiện tại nhà Tư An không dư chỗ ngủ, cho dù có dư cũng không thể để Liêu Thần ngủ lại, nhà cô chỉ có một mình Tư An là nữ nhân, sẽ không tránh được lời đồn từ miệng của người khác.<br><br>Tư An giữ Liêu Thần lại dùng buổi chiều, y cũng không từ chối.<br><br>Tuy Cố Ngôn không muốn Liêu Thần ở lại nhưng không còn cách nào khác, công việc trong nhà nhiều, hắn lại đang giả ngốc, không cách nào gánh thay phân nửa công việc cho Tư An.<br><br>Mấy hôm nay nhìn cô bận đến thức ăn cũng không ăn được bao nhiêu, trong lòng hắn lại thấy có chút không đành lòng.<br><br>Cố Ngôn trở về không phải vì muốn giả ngốc đem hai chữ tướng quân trên vai đặt xuống, mà chính là vì nhiệm vụ, hắn đã mang trên người hai chữ tướng quân, cho dù có chết cũng không thể buông bỏ xuống được.<br><br> <br>Mấy tuần trước Cố Ngôn có lệnh trở về, là hoàng thượng giao cho hắn nhiệm vụ vay bắt thổ phỉ, đám thổ phỉ này giết không ít mạng người, hoàng thượng cho bao nhiêu người đi vay bắt đều không thấy tung tích, mỗi ngày có người đi ngang qua đều bị giết chết, xác cũng không thèm giấu đi mà đặt ở giữa đường đi như cảnh cáo nơi đó chính là địa bàn của chúng, nửa bước bước vào cũng sẽ không bao giờ còn mạng trở ra.<br><br>Hoàng thượng vừa đăng cơ, có không ít quan đại triều thần làm loạn, hoàng thượng một phần chính là muốn lập uy phần thứ hai là giết sạch đám thổ phỉ dẹp nổi sợ cho dân.<br><br>Sao có thể làm loạn dưới chân thiên tử?<br>Cố Ngôn gần đây vẫn đang điều tra đám thổ phỉ kia, nhưng vẫn chưa có tung tích gì, nếu hắn trở về thôn, mỗi tối đều lẻn ra ngoài sẽ không tránh được việc người khác bắt gặp, chỉ có thể giả ngốc, cho dù có đi lung tung người khác cũng sẽ không nghi ngờ, cùng lắm sẽ nhắc nhở vài câu kêu mau trở về nhà rồi thôi.<br><br>Tư An còn định buổi trưa về sẽ đi lên núi nhưng bận đến giờ này lại quên mất, lúc chiều cô cũng đã nói với mọi người, một tuần thu sơn tra ba lần đều vào buổi chiều, nhân công rửa với tách hạt cũng tới ba lần một tuần mà thôi, dù sao mỗi lần làm cũng đều làm gần mười mấy bình mứt, số lượng này không ít, để đảm bảo mứt đều tươi ngon, mỗi tuần chỉ đem lên huyện ba ngày, tránh việc mứt cũ chưa bán hết lại có thêm mứt mới.<br><br><br><br>"]