["<br>Hinh lão gia lấy mười lượng đưa cho gia nhân, đem đến trả cho tửu lầu.<br><br>Hinh Nhi tiêu xài phung phí, Hinh Lão Gia cũng không để ý đến chỉ cần y vui vẻ là được, dù sao bạc của Hinh Gia đủ để y phung phí mấy đời, ông trước giờ chỉ nghĩ Hinh Nhi phung phí bạc để mua trang sức, may xiêm y mới chỉ cần không làm mất mặt Hinh Gia, những chuyện khác ông đều không để ý đến.<br><br>Không nghĩ tới hôm nay lại xảy ra một màn này, là do ông quá nuông chiều Hinh Nhi nên mới như vậy.<br><br>Hiện tại thì hay rồi, làm còn không nhận muốn đẩy tội cho người khác?<br>Nếu lúc nãy ông thật sự nghe lời Hinh Nhi mà đến Cố Thái Phủ đem người qua đây, chỉ sợ hiện tại có mười cái miệng cũng không thể giải thích được.<br><br>Hinh Lão Gia:\" Tiểu Nhi bởi vì thương nhớ phu quân mà sinh tâm bệnh, cần phải trong phòng dưỡng bệnh, cho dù có khóc nháo đòi ra ngoài, cũng không được mở cửa, làm trái lệnh lãnh năm mươi trượng đuổi ra khỏi Hinh Phủ.<br><br>\"<br>Đây chính là công khai nhốt Hinh Nhi, khi nào bên phía nam nhân họ Tề kia đến, Hinh Lão Gia sẽ thả người, hiện tại ông muốn để Hinh Nhi suy nghĩ về hành động của mình.<br><br>Bên kia Tư An cũng đã nghe được tin, còn sảng khoái mà thoả mãn trong lòng.<br><br>Chẳng qua có chút tiếc nuối, ngày mai bọn họ phải trở về, không thể ở lại chứng kiến kiệu đến rước Hinh Nhi đến nhà phu quân.<br><br>Nhưng phu quân là đồ tể cũng không tệ, đồ tể sức khoẻ lớn tuy trên cơ thể hơi có mùi, người ngoài thô kệch ra thì những thứ khác đều chấp nhận được, có mùi thì tắm sẽ hết mùi.<br><br> <br>Lần này là Hinh Nhi tự chọn phu quân, còn táo bạo kéo người vào mà uy hiếp.<br><br>Tư An không hại Hinh Nhi là Hinh Nhi tự hại mình, gà hầm thuốc đó nếu y không giành lấy, Tư An cũng sẽ ăn hết, dù sao cô cũng có phu quân, cho dù có xuân dược đối với Tư An cũng không phải chuyện lớn.<br><br>Cô ngồi nằm trên giường, hai tay để lên đầu, chân còn gác lên nhau mà lắc qua lại.<br><br>Tư An nghe tiếng đẩy cửa vào, mới hạ chân xuống, nhưng tay vẫn để trên đầu, đưa mắt nhìn ra bên ngoài.<br><br>Cố Ngôn tay bưng một bát thuốc.<br><br>Tư An vừa nhìn thấy liền quyết định giả vờ ngủ mà xoay người vào bên trong, mặt đối diện với vách gỗ.<br><br>Cố Ngôn đối với hành động này của cô có chút buồn cười, nhưng thuốc không thể không uống, đại phu nói sức khoẻ Tư An yếu, nếu không bồi bổ đến lúc sinh hài tử chắc chắn sẽ không trụ nổi, chuyện này Cố Ngôn vẫn chưa nói cho Tư An biết, cho dù có nói cũng chỉ làm cô sợ hãi hơn mà thôi.<br><br>Buổi sáng Cố Ngôn đến đại phu lấy thêm mấy thang thuốc mới nghe ông nói như vậy, lúc hắn trở về nhìn thấy Tư An ngồi trong đình viện tay sờ bụng còn tay kia cắn bánh ngọt, Cố Ngôn sao có thể nói là bản thân không muốn giữ lại đứa nhỏ này? Bọn họ còn trẻ không có đứa này thì có thể có đứa khác, nhưng Tư An chỉ có một mà thôi.<br><br>Hắn càng không muốn làm Tư An mất hứng, Cố Ngôn trở về chắc chắn sẽ chăm sóc cho cô, thuốc bổ đại phu nói chỉ uống được hai ba tháng đầu, đến tháng thứ tư không thể uống tiếp.<br><br>Cố Ngôn ngồi xuống giường, nói:\" Lúc nãy ta đi ra bên ngoài có tìm được kẹo đường, nàng muốn ăn hay không?\"<br>Tư An gật đầu:\" Ta muốn ăn kẹo đường nhưng không muốn uống thuốc.<br><br>\"<br>Cố Ngôn đặt bát thuốc lên bàn bên cạnh giường, mới nhấc Tư An ngồi dậy, động tác rất thuần thục còn lấy gối kê phía sau cho Tư An.<br><br>- Muốn ăn thì phải uống thuốc, nàng cần phải bồi bổ, uống thêm một thời gian chúng ta liền không uống nữa có được không?<br>Giọng nói Cố Ngôn rất nhẹ như đang dỗ dành hài tử.<br><br>Tư An đợi hắn lấy trong túi ra một cái túi giấy nhỏ bên trong là những viên kẹo đường màu nâu, mới đồng ý để Cố Ngôn đút thuốc cho mìnb.<br><br>Cô uống thuốc xong, Cố Ngôn đem bát ra bên ngoài, lúc trở vào Tư An ngậm kẹo đường trong miệng nằm vắt chéo chân lên nhau, bộ dáng rất thoả mãn.<br><br>Cố Ngôn đóng cửa lại, đi tới bên cạnh giường.<br><br>- Kẹo nàng ăn còn hay không?<br>Tư An ngây thơ còn nghĩ hắn là thật lòng muốn hỏi, không trả lời mà há miệng để hắn nhìn.<br><br><br>Cố Ngôn không nhìn viên kẹo đường trong miệng Tư An mà là nhìn thứ khác.<br><br>Hắn hơi khom xuống, môi đặt lên môi của Tư An, viên kẹo đường cứ như vậy mà như bóng chuyền bị hai chiếc lưỡi đẩy qua lại trong khoang miệng.<br><br>Ngày hôm sau buổi trưa bọn họ mới trở về thôn, cả người Tư An như bùn nhão lúc ngồi xe ngựa tới lúc lên thuyền, đều dựa hẳn vào trong lòng Cố Ngôn.<br><br>Hắn xoa eo cho Tư An, một canh giờ lại hỏi xem cô có khó chịu chỗ nào hay không, đến lúc Tư An ngủ thiếp đi Cố Ngôn mới ngừng hỏi.<br><br>Tư An lúc trở về, Tiểu Ngọc, Liêu Thần, Tuyên thị biết tin cô có hỉ mạch còn muốn nấu thức ăn tẩm bổ cho cô, nhưng Tư An lại từ chối.<br><br>Lúc ở trên thuyền, Tư An ăn không ít hiện tại vẫn còn no, chỉ muốn đi ngủ.<br><br>Tiểu Ngọc nghe vậy còn chạy vào bên trong đốt lò sửi, để cô vào ngủ.<br><br>Buổi trưa trời nóng nhưng đến buổi tối rất lạnh, hàn khí như muốn quấn lấy len lỏi vào xương cốt người khác.<br><br>Tiểu Ngọc mấy hôm trước còn bị cảm mạo là do Liêu Thần chăm sóc.<br><br>Tư An đi vào ngủ trước, Tiểu Ngọc ngồi bên ngoài thêm một lát cũng theo vào.<br><br>Tuyên thị không thể ở lại quá lâu, hài tử ở nhà còn chờ y trở về ngủ cùng.<br><br>Bên ngoài chỉ còn lại Liêu Thần với Cố Ngôn.<br><br>Liêu Thần khép nép ngồi uống trà, húp từng ngụm nhỏ, thấy Cố Ngôn đặt chén trà xuống, cơ thể liền run rẩy mà đặt xuống theo.<br> <br><br>Cố Ngôn:\" Tiểu An hiện tại có hỉ mạch, ta không thể đến biên cương, huống hồ hoàng đế đã ban lệnh, nếu biên cương không có chuyện cấp bách, ta không cần đến biên cương xa xôi, ngươi nếu muốn trở về thì nên trở về đi.<br><br>\"<br>Cố Ngôn nói xong, liền đứng dậy xoay người đi vào bên trong.<br><br>Hắn đi chưa được hai bước, Liêu Thần đã lên tiếng.<br><br>- Ta sẽ không trở về, ngài ở đâu Liêu Thần ta sẽ ở đó, cho dù biên cương loạn lạc, ngài không quản ta cũng sẽ không màn đến.<br><br>Cố Ngôn:\" Nếu ngươi không trở về ta cũng sẽ không ép buộc, nhưng khi nào ngươi muốn đi cứ đến nói với ta.<br><br>\"<br>Hắn dừng một lúc mới nói tiếp:\" Người ngươi để ý thì nhanh tay một chút, nam nhân thôn này có rất nhiều người chưa có thê tử, chậm một chút, phỏng chừng thê tử cũng bị cướp mất.<br><br>\"<br>Cố Ngôn nói xong mới xoay người đi vào bên trong.<br><br><br><br>"]