["<br>Tiền thị tức đến muốn nổ phổi, không để ý đến Lão Thái mà đưa tay chỉ vào Lão Cố.<br><br>- Hay cho Lão Cố ngươi, nếu không có ta, ngươi có được như bây giờ hay sao? Sẽ có nhà, còn có ruộng đất? <br>Lão Thái nghe vậy liền chen ngang.<br><br>- Chuyện nhà của ngươi, khi nào xong cứ đến thôn Hạ tìm ta, nhanh xử lí một chút, đừng để qua ngày tốt để rước thê tử.<br><br>Lão Thái nói xong liền quay người rời đi, bỏ lại sau lưng những tiếng mắng chửi của Tiền thị.<br><br>Lão Cố thấy Lão Thái rời đi cũng không kiên dè, dù sao trong nhà cũng chỉ có ba người, ông không sợ mất mặt nói.<br><br>- Ngươi trước giờ xem ta là phu quân? Ta trước giờ nhẫn nhịn ngươi chính là vì ngươi là thê tử của ta, nhưng ngươi không ít lần làm ta mất mặt, thanh danh Tiểu Khiêm cũng bị ngươi làm cho hỏng rồi, không có thư giới thiệu của viện trưởng thì phải có thư giới thiệu của quan huyện, nhưng hiện tại quan huyện ngươi đã đắc tội, viện trưởng sẽ vì Tiểu Khiêm mà đắc tội với quan huyện mà viết thư tiến cử sao?<br>Tiền thị không biết nghĩ đến thứ gì, nhịn cơn đau mà đi đến bên cạnh Lão Cố, nói:\" Ngươi nạp thêm thiếp, ta liền ở đây đập đầu cho ngươi xem, cho dù ta không xem ngươi là phu quân, ngươi cũng không thể nạp thêm thê thiếp, còn chuyện của Tiểu Khiêm đều do con hồ ly tinh kia.<br><br>\"<br> <br>Lão Cố người nhạt:\" Cho dù đập có vỡ đầu, ta cũng sẽ không thay đổi quyết định.<br><br>\"<br>Ông nói xong liền quay người đi ra ngoài.<br><br>Cố Khiêm là nhi tử ông cảm thấy tự hào nhất, ra ngoài người khác nhắc đến đứa nhi tử này, ông đều muốn hất mặt lên trời để khoe khoang, nhưng hiện tại thì hay rồi, đều bị Tiền thị phá hỏng thanh danh, tiền đồ cũng không còn sáng lạn.<br><br>Tiền thị sống trong nhung lụa đã quen, lúc gả sang cho Lão Cố, thời gian đầu còn oán trách tại sao phụ thân bà lại gả cho một người nghèo như vậy, đến gạo ăn cũng không có, cháo cũng phải húp nước loãng, lúc đó bởi vì phụ thân Tiền thị xót nữ nhi, một phần cảm thấy tội lỗi, nên cho hai người một số bạc, sửa lại nhà còn mua thêm ruộng đất.<br><br>Bà vẫn luôn canh cánh chuyện này trong lòng, nếu lúc đó, Lão Cố không đồng ý, phụ thân sẽ gả bà sang cho một nông hộ khác, tuy không giàu nhưng cũng sẽ không thiếu thốn.<br><br>Cố Khiêm trong phòng tất nhiên nghe những lời lúc này của hai người, nhưng chuyện của người lớn, y không muốn gây rắc rối cho bản thân, cho dù phụ thân y có lấy thêm thiếp, Cố Khiêm cảm thấy không có vấn đề gì, dù sao nam nhân năm thê bảy thiếp Cố Khiêm ở trên huyện thấy không ít.<br><br>Cho dù có lấy thiếp thất, Cố Khiêm căn bản không bị thiệt thòi gì, còn chuyện thư đề cử, nếu viện trưởng đổi ý thì Cố Khiêm sẽ chạy đến van xin, viện trưởng xem trọng y như vậy, y không tin ông sẽ không giúp.<br><br>Qua hai ngày, Tiền thị đều không ra khỏi phòng, nhưng trong phòng vẫn vọng ra tiếng mắng chửi, Lão Cố hôm nay sáng sớm còn đem một cặp gà đến thôn Hạ tìm gặp Lão Thái.<br><br>Lão Thái thấy Lão Cố thì vui vẻ tiếp đón.<br><br>Ông thả một cặp gà trong sân, Lão Thái không muốn nhận nhưng từ chối chính là không nể mặt nên chỉ nói vài câu liền mời người vào nhà.<br><br>Lão Thái đợi ông ngồi xuống ghế, rót cho ông một tách trà mới nói:\" Chuyện nhà ngươi đã giải quyết xong rồi? Nếu chính không ở được với thiếp, sau khi lấy nhau ngươi cùng Thuỵ An ra ở nhà riêng là được, Tiền thị cho dù muốn ngăn cũng không thể ngăn.<br><br>\"<br>Lão Cố có chút áy náy, nói:\" Chuyện thiếp ở cùng chính hay không ở cùng, sau này ta sẽ để Thuỵ An quyết, Tiền thị tính tình hãn, lại không nói lý chuyện hôm kia ta thay mặt y tạ lỗi với ngươi.<br><br>\" <br><br>Lão Thái khoác tay, nhắc tới Tiền thị trong lòng liền thở dài, đáp:\" Không sao, người như vậy ta cũng không để trong lòng, chúng ta nói chuyện chính, ngày hôm qua ta đã đi xem ngày cho hai ngươi, mệnh hai người hợp nhau lấy về làm ăn nhất định thuận bườm suông gió, nhưng Thuỵ An lại khắc tuổi Tiền thị, ngày tiệc hỷ không thể để Tiền thị xuất hiện được, một là cho y tạm thời đi đâu lánh mặt còn không thì ngươi nhốt người vào phòng đi.<br><br>\"<br>Bà nâng tách lên nhấp một ngụm:\" Tuổi Thuỵ An với Tiền thị xung khắc, chỉ cần qua tiệc hỷ chuyện sau này đều là người một nhà, lúc đó rồi hẳn tính tiếp.<br><br>\"<br>Lão Cố đúng thật là muốn lấy Thuỵ An về làm thiếp, còn muốn cấp bách rước người về, ông nghe vậy liền gật đầu.<br><br>- Vậy ngày làm tiệc hỷ là ngày nào?<br>Lão Thái kêu ông đợi một lát, đi vào bên trong lấy ra một tờ giấy tuyên, bên trên là liệt kê những món đồ hồi môn cho Thuỵ An.<br><br>- Nửa tháng sau là ngày tốt, có thể làm tiệc hỷ, cũng đủ thời gian cho ngươi chuẩn bị hồi môn, việc nhà cũng có thời gian xử lí.<br><br>Lão Cố ở lại thêm một lát liền li khai.<br><br>Chuyện ông muốn nạp thêm thiếp người trong thôn đều biết, nhưng chỉ nói qua rồi thôi, còn nữ nhân nghe tin này bụng như mở cờ còn muốn đến xem sắc mặt Tiền thị hiện tại, nhưng lúc đến tìm, Lão Cố nói bà đều nhốt bản thân trong phòng, huống hồ vết thương vẫn chưa lành đi lại còn có chút khó khăn.<br><br>Đa số người trong thôn đều cảm thấy vui mừng cho Lão Cố, có người hôm đó nhìn thấy Lão Thái đến nhà ông, người Lão Thái mai mối trước giờ đều là người đàng hoàng, nếu không sao thanh danh băng nhân của bà lại nổi tiếng khắp huyện thành, bọn họ tin vào mắt nhìn của Lão Thái cũng tin mắt nhìn của Lão Cố, bị bỏng nước sôi một lần, lần sau nhất định sẽ cẩn thận hơn.<br><br>Chuyện năm xưa đa số mọi người đều biết, nhưng tất nhiên không có ai biết Cố Ngôn là con của Tiền thị với nam nhân khác, chuyện mất mặt như vậy sao có thể đem ra ngoài để nói?<br> <br>Tư An bên kia mỗi ngày đều bận đến chân không chạm đất, nếu không có Tiểu Ngọc giúp đỡ, phỏng chừng một ngày có hai mươi bốn tiếng còn quá ít, nhà bên kia một tháng rưỡi mới xong, Cố Ngôn mỗi ngày đều chạy qua lại.<br><br>Hôm nay hắn nhận được tin tức, sơn tặc kia đã điều tra được còn nắm rỡ hành tung, nơi ẩn náo, Cố Ngôn nhận được tin tức liền để Liêu Thần đánh xe bò đưa Cố Ngôn huyện để hắn đi thuyền đến kinh thành.<br><br>Tư An chuẩn bị thức ăn cho Cố Ngôn, đều là thức ăn khô, tránh việc lên thuyền hắn đói lại không có thức ăn.<br><br>Tư An:\" Khi nào chàng trở về?\"<br>Cố Ngôn đưa túi vải cho Liêu Thần, đi tới hôn nhẹ lên trán Tư An:\" Chậm nhất là hai tuần trăng, sớm nhất là bốn ngày, trở về ta sẽ mua thức ăn ngon cho nàng.<br><br>\"<br>Tư An có chút không nở xa hắn, nhưng cũng không thể đi theo, ở đây công việc có không ít, cô tin tưởng Tiểu Ngọc, Liêu Thần còn có Tuyên thị nhưng có vài chuyện cần có mặt của đương gia.<br><br>! Lời tác giả! <br>Lần này Thuỵ An vào nhà cũng trị luôn Tiền thị, ước chừng chắc 80 mấy chương mới hoàn quá mấy bà ơi <br><br>"]