["<br>Tiểu Y trước giờ chưa từng chịu uẩn khúc bởi vì Hinh Nhi vẫn luôn làm chủ thay cho y, trong Hinh phủ, Tiểu Y rất hay ức hiếp nhưng nha hoàn khác, tính tình kiêu căng, Tiểu Y sao có thể chưa từng nghĩ bản thân leo lên cành cao? Còn muốn tiếp cận Hinh lão gia, dùng Hinh Nhi để làm bàn đạp leo lên chức vị phu nhân Hinh gia, hiện tại nương Hinh Nhi đã mất, phía sau Hinh lão gia tuy có vài tiểu thiếp nhưng đều không còn trẻ trung xinh đẹp, so với thiếu nữ, ông có thể không yêu thích sao? Đến lúc đó Hinh lão gia sủng ái Tiểu Y, xem như nửa cuộc đời về sau, y không cần lo đến cái ăn cái mặc, còn có nha hoàn đi theo hầu hạ bên cạnh, cũng không cần mỗi ngày đều chạy theo phía sau Hinh Nhi, cũng không cần sống dựa vào sắc mặt của người khác.<br><br>Nhưng chuyện này y vẫn chưa thực hiện được, Hinh lão gia rất cẩn thận căn bản Tiểu Y vẫn chưa có cơ hội động thủ.<br><br>Hinh Nhi lúc kịp thời phản ứng, Tư An đã đi vào trong còn ra lệnh đóng cổng đuổi người.<br><br>Cho dù Hinh Nhi có bất mãn cũng không thể làm loạn ở bên ngoài, chỉ có thể chờ thời cơ mà đáp trả.<br><br>Tư An không để Tiểu Ngọc đi theo cùng, ở nhà còn có không ít việc, nếu không phải vì chuyện của Cố Ngôn thì Tư An cũng sẽ đến đây một chuyến vì chuyện kiếm bạc của một người.<br><br>Hiện tại Cố Ngôn với Tư An xem như đã có một ít bạc, nhưng hoàng đế lại quá nghèo dân chúng Đại Thanh càng không thể phát triển, cho dù muốn sửa đường cũng phải xuất bạc từ ngân sách từ hoàng cung, vua nghèo dân không có mấy người giàu, vua giàu mới có thể tạo cơ hội cho dân chúng.<br><br>Tư An có rất nhiều phương pháp kiếm bạc nhưng bởi vì quá bận rộn không thể thực hiện được cùng một lúc nên đành đưa phương pháp này cho Khắc Ninh, ở trong cung có phường thêu, tay nghề mỗi cung nữ đều rất xuất sắc có thể tuyển chọn vài người may túi xách đem ra bên ngoài cung để bán, túi xách hiếm lạ ra ngoài cũng có thể đem những vặt dụng cần thiết đi theo, chỉ cần mẫu mã đặc sắc, Tư An tin sẽ có không ít phu nhân hay những thiếu nữ yêu thích.<br><br> <br>Nếu sau này Khắc Ninh muốn phát triển thêm cứ mở thêm một tiệm túi xách bên ngoài kinh thành, tuy quá trình may túi xách không dễ nhưng tốn chi phí không nhiều, nhân công là cung nữ trong cung chỉ cần ăn đủ ba bữa làm việc như ở trong cung mà thôi, còn những thứ khác chỉ cần Khắc Ninh cảm thấy ổn thoả là được.<br><br>Tư An thấy Lão Tống vừa đóng cửa đã lên tiếng.<br><br>- Sau này Hinh Nhi đến Cố Thái Phủ, thúc cứ đóng kín cổng, không cần tiếp đón.<br><br>Lão Tống đi theo phía sau Tư An, có chút lo lắng nói:\" Như vậy ta thấy không được hay cho lắm? Dù sao Hinh tiểu thư cũng là nữ nhi của tể tướng, chỉ sợ làm như vậy người khác sẽ nói phu nhân không nể mặt Hinh lão gia.<br><br>\"<br>Tư An thản nhiên như không có chuyện gì:\" Nể mặt? Thử hỏi tất cả nữ nhân ở kinh thành, ai lại để một người có tình ý với phu quân bọn họ tiếp cận nhưng lại làm ngơ hay không? Thúc không cần lo lắng, cứ làm theo lời ta.<br><br>\"<br>Tư An nói xong liền đi vào bên trong, cô đã gần hai ngày không được tắm rồi, hiện tại Tư An chỉ muốn tắm xong lại đánh một giấc chờ Cố Ngôn trở về.<br><br>Tư An ngâm mình chưa đến nửa canh giờ đã đi ra bên ngoài, cô vừa mở cửa chỉ nghe tiếng ay da của một nữ nhân, Tư An kéo cửa lại hơi ló đầu ra phía bên ngoài.<br><br>Nếu nhớ không nhầm, nha hoàn này là người lúc nãy đứng bên cạnh Hinh Nhi? <br>Nha hoàn thấy Tư An đưa mắt nhìn, y liền bối rối.<br><br>- Em, em là Ly Ân, nha hoàn bên cạnh Hinh tiểu thư.<br><br>- Lúc nãy ta có nhìn thấy ngươi, đến đây tìm ta có việc? Hay chủ nhân của ngươi muốn chuyển lời gì cho ta.<br><br>Ly Ân nghe vậy liền lắc đầu.<br><br>Ly Ân hoàn toàn trái ngược lại với tính cách của Tiểu Y, lời nói muốn nói cũng suy nghĩ rất lâu, một câu nói dối cũng không thể nói, nên thường xuyên bị Tiểu Y ức hiếp, Hinh Nhi cũng thường xuyên trút giận lên người Ly Ân.<br><br><br>Ly Ân:\" Không phải Hinh tiểu thư kêu em đến tìm phu nhân, mà là em tự tìm đến, Hinh tiểu thư mấy hôm trước đến đây nấu thiện cho ngài Cố, Tống thúc đã nói cho phu nhân?<br>Tư An đẩy cánh cửa bên kia ra, đi ra bên ngoài.<br><br>- Chuyện này ta biết.<br><br>Ly Ân thấy vậy mới nói tiếp:\" Những món Hinh tiểu thư nấu đều có thuốc mê, muốn, muốn dẫn ngài Cố lên giường, còn nói ngài ấy chắc chắn sẽ chịu trách nhiệm với Hinh tiểu thư.<br><br>\"<br>Tư An hơi nhướng mày:\" Ngươi là nha hoàn bên cạnh Hinh Nhi, tại sao lại đến đây nói chuyện này với ta?\"<br>Ly Ân:\" Em tuy là nha hoàn của Hinh tiểu thư nhưng đã kết giao tỷ muội với Tiểu Ngọc, muội ấy và em lúc trước đều là nha hoàn của Hinh tiểu thư, còn được mua cùng một chỗ, Tiểu Ngọc mấy hôm trước thường xuyên nhắc phu nhân, còn nói người rất tốt, chính là một chủ nhân tốt, em, em không muốn Hinh tiểu thư vào được Cố Thái Phủ, Tiểu Ngọc một lần nữa chịu những tháng ngày sống không ra người.<br><br>\"<br>Tiểu Ngọc tính tình ngay thẳng, có sao liền nói vậy không biết nịnh bợ, nên không được Hinh Nhi yêu thích, chỉ cần thấy mặt Tiểu Ngọc, y liền tìm chuyện để đánh, lúc bán Tiểu Ngọc đi cả người đều đầy thương tích, còn có vết thương không được vệ sinh kỹ ngày càng nặng thêm, Ly Ân dùng bạc tích góp được đem cho Tiểu Ngọc mời đại phu đến.<br><br>Sau này Tiểu Ngọc được Lão Tống mua về phủ làm nha hoàn bên cạnh Tư An, Ly Ân lúc đầu còn lo lắng cho Tiểu Ngọc, nhưng thấy y bây giờ, Ly Ân đã an tâm không ít, Tiểu Ngọc được như hiện tại người làm tỷ như y tất nhiên vui mừng.<br><br>Hôm qua mưa nên buổi trưa không có nắng, chỉ có gió lạnh thổi qua làm Tư An có chút lạnh, nếu đứng bên ngoài thêm một chút, chỉ sợ ngày mai sẽ bị cảm mạo.<br><br> <br>Tư An để Ly Ân vào bên trong gian phòng, còn kêu người đốt lò sửi để sửi ấm.<br><br>Lão Tống cho người đem bánh sủi dìn, bánh dừa đạu đỏ buổi sáng đã mua được đem vào cho Tư An uống cùng trà gừng.<br><br>Lão Tống cũng pha thêm một ly cho Ly Ân.<br><br>Trà gừng có thể đẩy được khí hàn trong cơ thể ra bên ngoài, tiêu trừ cảm mạo.<br><br>Ly Ân nhìn ly trà vẫn còn bóc khói, không biết nghĩ gì mà vẻ mặt âm trầm.<br><br>Ly Ân miệng mồm không khéo léo nên chủ nhân không yêu thích như Tiểu Y nhưng tính tình cũng không thẳng thắn nên không dễ dàng đắc tội chủ nhân như Tiểu Ngọc, chẳng qua mỗi lần có chuyện bực tức, Hinh Nhi mới đem Ly Ân để trút giận, chỉ đánh bốn năm cái liền thôi.<br><br><br><br>"]