["<br>Dạo gần đây Tư An thường xuyên đau bụng, nên Cố Ngôn cũng không muốn rời xa Tư An quá lâu, sức khoẻ gần đây của Tư An rất kém, huống hồ mỗi ngày đều bận rộn, hết làm mứt sơn tra thì là nhưỡng rượu, còn có siro, mỗi ngày đều bận đến tối mặt, Cố Ngôn tuy có phụ giúp nhưng có rất nhiều việc vẫn không biết làm.<br><br>Lúc trước Cố Ngôn có viết thư cho người tìm hạt giống nho tím ở phía Đông Bắc, hiện tại đã tìm được rồi.<br><br>Cố Ngôn mỗi ngày nếu không ở bên kia phụ giúp thì chính là ở bên ngoài ruộng, đất ruộng không trồng sẽ đóng thuế rất cao, nên hai người quyết định trồng dưa chuột, cà chua còn có dưa leo, hạt giống nho hiện tại vẫn chưa gấp mà gieo trồng, khi nào xây nhà xong, sẽ gieo hạt, hiện tại Tư An lấy nho trong không gian để nhưỡng rượu trước, nhưỡng rượu ít nhất cũng ba bốn tháng mới có thể lấy ra dùng, rượu càng nhưỡng lâu lại càng ngon, đến lúc đó phỏng chừng hạt nho cũng đã gieo rồi có khi cây nho cũng đã có quả.<br><br>Liêu Thần không đi theo Cố Ngôn là vì y được thái uý giao nhiệm vụ phải bảo vệ phu nhân.<br><br>Cố Ngôn đi trong nhà chỉ còn hai nữ nhân, huống hồ nhà bọn họ vẫn đang xây dang dở, cần một nam nhân qua nhìn ngó, buổi tối cũng phải đi qua đi lại hai nhà, thôn bọn họ không có đạo tặc nhưng thôn bên cạnh có không ít, mỗi tối đều lang thang ở mấy thôn xung quanh để ăn trộm, chỉ cần đồ bán được cho dù một văn tiền cũng sẽ trộm.<br><br> <br>Với lại, vật liệu xây nhà đều để ở bên ngoài, nếu không có người xem chừng, chưa đến hai ngày đồ chắc chắn sẽ mất hết.<br><br>Tư An đợi xe ngựa đi khuất, mới đóng cổng trở vào nhà, nhìn con ngựa non đang nằm ngủ, lại nhìn lên trời.<br><br>Cơn mưa lần trước là cơn mưa lần đầu tiên Tư An đón khi đến thế giới này cũng là cơn mưa đầu tiên của mùa hạn, trời mưa lớn nhưng cũng rất nhanh đã tạnh, đất như chờ thời cơ này mà uống từng giọt nước mưa, mưa ngừng chưa đến nửa canh giờ mặt đất đã khô thoáng, trời liền hanh nóng, những giọt mưa rơi xuống đất như bị tan biến, một giọt động lại cũng không có, vết tích của cơn mưa ngoài bầu trời trong xanh, không có nắng cũng không có mây đen ra thì những thứ khác đều biến mất không vết tích, trời khô hạn quá lâu nên lúc mọi người thấy mưa liền đem chậu ra hứng nước, nước mưa uống rất mát, có thể giải khát, nhưng Tư An lại cảm thấy nước mưa đun sôi với nước giếng đun sôi cũng không có gì khác nhau.<br><br>Bên phiá bên kia máy bơm nước đã được hoàng thượng di chuyển về mỗi huyện một cái, nhà nào có điều kiện hay muốn mua máy bơm nước riêng có thể đến huyện nói với quan, sau đó quan sẽ tâu lên hoàng thượng hiện tại tạm thời là như vậy, sau này có thể đến trực tiếp đến nhìn ngó xưởng máy bơm nước, còn có thể chọn lựa, nhưng xưởng vẫn đang trong quá trình xây dựng, nên cần chút thời gian.<br><br>Bạc trong ngân khố, hoàng thượng đều gom hết để xây xưởng này, nếu không được người dân chào đón như lời Tư An nói hay như ông đã hi vọng.<br><br>Đến lúc đó vốn không lấy về được, lời cũng không có, lúc đó chỉ sợ cả hoàng cung chỉ húp mỗi cháo loãng mà sống qua ngày, nhưng Tô Hoằng Ái Tân là vua một nước, trị vị trên ngai vàng, trong tay đều nắm cả gian sơn, trong cung thái giám, cung nữ Tô Hoằng Ái Tân nuôi không ít người, trong cung nhiều việc nên sức ăn mỗi người cũng rất lớn, hiện tại ngân khố đã cạn sạch, chỉ cần ông còn trị vị, Tô Hoàng Ái Tân sẽ không để con dân chịu cực.<br><br>Ông nhất định sẽ tìm ra cách bổ sung bạc vào ngân khố hoàng cung.<br><br>Cố Ngôn đi thuyền một ngày rưỡi đã đến kinh thành, hắn bước xuống thuyền nhìn thấy phía xa có một nữ nhân đang đi về phía này, trên người mặc bộ xiêm y hồng phấn trên ngực còn thiêu một đoá hoa sen trắng nổi bật giữa đám người, Hinh Nhi đi đến đâu đều thu hút sự chú ý của nam nhân, huống hồ ở đây là bến cảng, mùi cá tanh, dưới đất cũng có rất nhiều dấu chân chồng chéo lên nhau, căn bản bẩn vô cùng, vậy mà có một nữ nhân diễm lệ xuất hiện tất nhiên đều làm mọi người chú ý.<br><br>Nhưng Cố Ngôn lại cảm thấy bộ xiêm y này mặc trên người Tư An sẽ đẹp hơn nhiều, Tư An hợp với hoa sen còn nữ nhân Hinh Nhi này, cho dù có khoác một bộ xiêm y đều là hoa sen trên người nhìn rất dung tục, không đơn thuần hay thanh nhã như thê tử của hắn.<br><br><br>Hinh Nhi thấy Cố Ngôn nhìn về phía này liền e thẹn đi tới, hai má còn hơi ửng đỏ.<br><br>Cố Ngôn thấy y đi về phía này, liền nhìn xung quanh một vòng, thấy Lão Tống vừa bước xuống xe ngựa, hắn liền nhanh chân đi về phía của Lão Tống, leo vào thùng xe.<br><br>- Đánh xe.<br><br>Ông vừa bước xuống, chân chạm đất chưa đến hai giây, liền quay trở lại xe ngựa, cầm dây cương mà đánh xe ngựa đi.<br><br>Hinh Nhi nhìn một màn này trong lòng liền khó chịu, nha hoàn phía sau cũng không dám lên tiếng.<br><br>Cố Ngôn không về phủ mà để Lão Tống đánh xe đến bên ngoài ngoại ô, cách Cố Thái Phủ một đoạn xa, nơi này toàn rừng cây um tùm, không có người sinh sống, hắn kêu ông dừng xe ở đây, Cố Ngôn xuống xe, trong tay còn cầm theo một túi vải đi vào bên trong rừng cây, biến mất.<br><br> <br>Lão Tống đợi thêm mấy phút, chắc chắn rằng Cố Ngôn không cần dùng đến xe ngựa, mới đánh xe rời đi.<br><br>Hinh Nhi dò hỏi từ phụ thân mới biết Cố Ngôn lần này đến là vay bắt sơn tặc, nên từ sớm đã đợi ở bến cảng để chờ Cố Ngôn chỉ mong hắn nhìn y lâu thêm một chút.<br><br>Hiện tại không có Tư An đi cùng, Hinh Nhi sao có thể từ bỏ cơ hội lần này, nam nhân xa thê tử tất nhiên cô đơn, Hinh Nhi nhất định phải nắm bắt cơ hội lần này để tiếp cận Cố Ngôn, chỉ cần leo lên được giường, y không tin hắn vậy mà rũ bỏ trách nhiệm.<br><br>Cố Ngôn nghe Tư An thuật lại, biết chuyện Tiền thị muốn nạp thiếp cho hắn, cũng đoán ra được người bà muốn đẩy tới chính là Hinh Nhi, lúc hắn đi vắng, Liêu Thần thấy xe ngựa có huy hiệu của Hinh gia đến thôn, Hinh Gia mấy đời là cận thần của vua, đều là quý gia vọng tộc, thôn của bọn họ ngoài Cố Ngôn lúc trước là đại tướng quân, còn những người khác trong thôn đừng nói tiếp xúc với Hinh Gia, có khi kinh thành còn chưa đến lần nào.<br><br><br><br>"]