["<br>Tư An đóng cổng xong liền kêu Cố Ngôn đem đồ vào bên trong, bản thân đi vào bếp lấy một nắm gạo cho đám gà bên ngoài, đám gà thấy hai người trở về liền kêu mấy tiếng lại tiếp tục đào đất tìm thức ăn, thấy Tư An đem gạo ra liền chạy tới tranh nhau.<br><br>Lúc nãy Tư An không đi vào chợ gia súc nên không mua gà, bởi vì hôm nay bọn họ mua không ít, không thể mua một lần quá nhiều đồ, chỉ có thể chia từng đợt ra mà mua, xe bò của Tuyên thị không lớn, ba người ngồi đã gần hết chỗ, để thêm hai sọt đồ đã thấy chật, nếu không Tư An còn tính mua thêm hơn một chục con gà đem về thả trong sân, còn vải, bông để may xiêm y với chăn đệm mới, xiêm y của hai người nếu không phai màu thì cũng vá chỗ này, đắp vải lên may chỗ khác, căn bản không có bộ nào nguyên vẹn.<br><br>Giày cũng phải làm mấy đôi mới, tuy là mới đầu mùa hạ, việc may xiêm y mùa đông không cần quá gấp nhưng Tư An chính là sợ vì bận mà quên mất chuyện này, nên vài ngày nữa lên huyện mua vài kiện vải, bông để thuê người may y phục cho hai người.<br><br>Tư An không tính tự may nhưng cũng không có ý may đo trên huyện phí trả cho nhân công rất đắt, Tư An dựa theo trí nhớ nguyên thân mà nhớ đến trong thôn có một người chuyên may y phục, những người trong thôn muốn may y phục đều tìm đến bà chỉ cần trả mấy văn tiền là được, phí rẻ hơn trên trấn nhiều lắm.<br><br>Do sức khoẻ người này không tốt nên không thể làm việc quá nặng trong nhà còn có một hài tử ngốc năm nay đã mười bảy, tuy đến tuổi dựng vợ, nhưng hài tử của bà quá ngốc, làm gì có tiểu cô nương nào muốn lấy một người ngốc làm phu quân? Theo quy định của triều đình, nam nhân hơn mười bảy tuổi không dựng vợ, lý do đầu tiên chính là đọc sách trên trấn hay còn đi học đường, có thể thi đồng sinh xong cưới vợ, nếu không có lý do chính đáng, nam nhân mười bảy tuổi không dựng vợ, nữ nhân mười sáu tuổi không gả chồng sẽ bị phạt hai mươi lượng, mỗi năm đều phải tích góp hai mươi lượng mà đóng lên phía trên.<br><br>Cố Ngôn tuy ngốc nhưng bộ dáng rất anh tuấn, nếu không phải là một người ngốc phỏng chừng trong thôn có không ít nữ nhân đem lòng yêu thích hắn.<br> <br><br>Người này họ Hồ thị, là gọi theo họ phu quân đã mất của bà, trong nhà cũng chỉ có hai người xem như nương tựa vào nhau mà sống, hài tử của bà tuy ngốc nhưng sức lực rất lớn có thể gánh vác việc đồng án, mỗi ngày nếu không có việc gì làm Hồ thị sẽ cùng hài tử nhà mình xuống ruộng làm việc, hài tử của bà người khác gọi là Hồ Hảo, lúc đầu không phải là một tên ngốc chẳng qua năm mười lăm tuổi bị ngã đập đầu vào một cục đá ở suối, máu nhuộm đỏ cả một chỗ y ngã xuống, không mất mạng đã là may mắn lắm rồi.<br><br>Mọi người trong thôn đều tạo sinh ý cho bà, tuy không nhiều nhưng bà chỉ cần đủ sống qua ngày là được.<br><br>Tư An đem bột mì, dầu còn có thịt đem ra bên ngoài, còn những thứ khác cô để Cố Ngôn đem vào phòng, một lát sẽ lấy ra sau.<br><br>Buổi trưa hai người ăn mì thịt, Tư An mua bột mì loại nhất nên trắng mịn sạn cũng đã được lọc qua, cô đem bột mì thêm một quả trứng thêm chút nước vào mà nhào được một lúc mới từ trong bếp kêu vọng ra ngoài.<br><br>- Ngươi mau vào đây.<br><br>Cố Ngôn ngồi xổm bên ngoài sân, nghe Tư An gọi liền đứng bật dậy chạy vào bên trong.<br><br>Tư An nhìn thấy Cố Ngôn liền chỉ vào chậu bột đang đặt trên bàn:\" Ngươi rửa tay đi, rồi vào đây ta chỉ ngươi nhào bột, buổi trưa ta làm mì ngon cho ngươi ăn.<br><br>\"<br>Bột người nhào phải có sức, sợi mì mới có thể dai, sức Tư An không lớn, nên mới nhờ đến Cố Ngôn.<br><br>Cố Ngôn đi ra bên ngoài rửa tay chân mới trở vào còn ngoan ngoãn đưa tay cho Tư An kiểm tra, mới bắt đầu nhào bột.<br><br><br>Lúc Cố Ngôn nhào bột, Tư An đem thịt đi rửa qua còn cắt thành từng lát mỏng, luộc hai quả trứng, cà chua với dưa chuột hôm qua cũng lấy ra dùng.<br><br>Tư An đem bột Cố Ngôn nhào dùng một miếng vải đậy chậu lại để lên men, sau đó sẽ tạo thành sợi.<br><br>Cô rất nhanh liền làm xong buổi trưa, Cố Ngôn phụ trách việc đem thức ăn ra bên ngoài bàn.<br><br>Hai người rất nhanh liền xử lí xong buổi trưa, việc rửa bát Tư An giao lại cho Cố Ngôn, bản thân trở vào phòng mà nằm trên giường, còn đánh một cái ngáp dài.<br><br>Tư An vốn dĩ ngủ rất ít, thời gian đều dùng để làm nghiên cứu với giáo sư, nhưng vừa xuyên qua lúc nào cũng cảm thấy không ngủ đủ, chắc chắn là cơ thể nguyên thân quá yếu, lúc nào cũng trong trạng thái mệt mỏi.<br><br>Cô nằm vắt chéo chân qua nhau, còn đung đua qua lại.<br><br>Tư An dựa theo kí ức nguyên chủ, tất nhiên biết việc nguyên chủ bị ép gả đi, Cố Ngôn bị ép lấy vợ, chính là nguyên chủ năm nay đã tròn mười sáu còn Cố Ngôn hai mươi mấy, hắn không lấy vợ cũng không sao dù sao cũng là một người ngốc, nhưng nguyên chủ không lấy chồng sẽ bị phạt hai mươi lượng, nên người nhà mới đẩy ra bên ngoài, còn Tiền thị chính là muốn đem Cố Ngôn ra bên ngoài, người ngốc lắm bệnh, đã phân gia rồi sau này hắn có chuyện gì bọn họ cũng không thể mặt dày chạy đến mượn bạc của Tiền thị, bà còn bớt đi một cái thùng cơm*.<br><br> <br>[ Thùng cơm* ăn không ngồi rồi, vô dụng.<br><br>]<br>Tiền thị chính là có được một hài tử đọc sách trên trấn nên mới ở đây hất mặt tận trời xem ai ra gì, tộc trưởng càng phải nể bà ta vài phần, dù sao, gia tộc Cố thị sau này vẫn phải nhờ con trai bà nâng đỡ đôi chút, nên người nhà nguyên chủ mới gả Tư An sang sau này sẽ hưởng ké tiếng thơm.<br><br>Nếu không phải trong thôn quá nghèo, hài tử ai cũng có thể đi học đường, ai cũng có thể thi đồng sinh thì còn có ai trong mong vào Cố Bân hay sao? Chẳng qua nơi này quá nghèo, bạc đi đọc sách đi học ở học đường một năm tính sơ đã gần hai mươi lăm lượng, bọn họ sao có thể không cho muốn nhi tử nhà mình đi học đường chứ, chẳng qua điều kiện không có.<br><br>Là một người đọc sách thánh hiền, vậy mà Cố Bân lại không quản được việc nhà, để đại sư huynh gánh hết trách nhiệm như vậy, đúng sai vừa nhìn đã tỏ nhưng Cố Bân chính là không muốn quản, chỉ cần không ảnh hưởng đến việc đọc sách của y là được, cho dù trong nhà có xách nhau chém lẫn nhau căn bản y cũng không quan tâm.<br><br>Người như vậy sau này có thể làm quan trạng? Việc nhà không quản nổi sao có thể quản việc nước?<br><br>"]