["<br>Ân Ân tất nhiên biết Tư An chính là đang giúp y, Ân Ân dù sao cũng là nam thê, vị trí so với nữ nhân còn thấp hơn nhiều lắm, Tư An chỉ dạy cho Ân Ân, phân nữa sinh ý trong nhà là do y đảm nhận, nếu như vậy địa vị của Ân Ân trong gia đình phu quân cũng tăng lên thêm mấy bậc.<br><br>Mặc dù Lưu thị, lí chính đối xử với y rất tốt nhưng trong lòng y tất nhiên biết rõ, bởi vì Ân Ân là cha nhỏ của cháu nội tổ nên mới đối tốt với y như vậy.<br><br>Hai người tất nhiên không muốn cháu mình xuất thân từ gia đình cha nhỏ nhóc bị đối xử tệ bạc, còn không có chút địa vị nào trong gia đình, nếu như vậy lớn lên chẳng phải nhóc sẽ ghét hai người hay sao? Dù sao Ân Ân cũng có công sinh công dưỡng, nhưng Tiểu Bảo càng lúc càng lớn Lưu thị cũng dần dần chấp nhận Ân Ân, nhưng hiện tại là như vậy, sau này như thế nào ai có thể biết? Nên Tư An làm như vậy một phần chính là vì muốn giúp đỡ y, đảm bảo vị trí trong gia đình cho Ân Ân.<br><br>Tư An chỉ dạy cho y qua một lượt, liền để Ân Ân tự làm lần thứ hai, hoa cúc phơi ba ngày nắng thành phẩm mới là tốt nhất, mỗi lần phơi chỉ phơi mười lăm phút, cứ như vậy mà làm ba ngày liền.<br><br>Tư An vừa đi ra bên ngoài liền nhìn thấy Cố Ngôn ngồi xổm một bên chỉ dạy Tiểu Bảo xếp máy bay giấy, nhưng bởi vì nhà nhóc không có giấy cho dù có cũng không thể đem ra xếp lung tung, giấy tuyên một lượng cũng không mua được bao nhiêu, căn bản rất đắt.<br><br>Tiểu Bảo nhìn tờ giấy tuyên trong tay Cố Ngôn liền lên tiếng hỏi:\" Huynh rất thường hay dùng giấy để chơi sao?\"<br>Cố Ngôn:\" Không thường xuyên, thê tử ta nói giấy tuyên là để viết chữ, viết xong phải để xem lại so sánh bây giờ với sau này, tờ nào bị viết hư mới có thể dùng.<br><br> <br>\"<br>Tiểu Bảo ra dáng ông cụ non, ngồi trên ghế đẩu đung đưa cái chân ngắn ngủn, nói:\" Huynh cũng thật sướng, ta nghe nương huynh mắng Tư An tỷ là đồ sao chổi nhưng ta cảm thấy Tư An tỷ lấy huynh chính là phước phần của huynh, sao có thể là sao chổi? Sao chổi sao có thề giúp nhà ta biện pháp kiếm bạc chứ.<br><br>\"<br>Cố Ngôn đối với chuyện này có phần không hiểu nhưng hắn lại có cảm giác Tiểu Bảo chính là khen Tư An, mà gật đầu đồng tình:\" Thê tử của ta rất tốt, mỗi ngày đều cho ta ăn no, không đánh mắng ta.<br><br>\"<br>Tiểu Bảo ngiêng đầu nhìn Cố Ngôn, lại nhìn máy bay giấy trong tay hắn như nhớ ra thứ gì mà hỏi:\" Hai người đã là phu thê rồi, đã hôn nhau hay chưa? Cha ta nói là phu thê phải hôn nhau còn phải ôm, mỗi ngày ít nhất phải ôm một lần, nếu không cha nhỏ ta sẽ giận, Tư An tỷ có như vậy hay không?\"<br>Tư An đứng một bên nghe lời này mí mắt liền giật giật.<br><br>Con nít thời này đúng thật là lớn rất nhanh, chỉ mới năm tuổi đã biết những thứ này rồi? <br>Tư An muốn đi tới chỗ hai người, liền bị Lưu Thị gọi tới.<br><br>Tư An bắt đắc dĩ đi theo Lưu Thị lên phía trên.<br><br>Tiểu Bảo tất nhiên không biết Tư An đã nghe được lời này, nếu không cho nhóc mười cái mạng cũng không dám nói thứ gì.<br><br>Nếu Tư An tỷ nói với cha nhóc, cha sẽ đánh nhóc đó.<br><br>Cố Ngôn:\" Hôn là cái gì? Ta cũng không ôm thê tử, thê tử có giận ta không?\"<br>Tiểu Bảo thở dài một hơi, chống hai tay sau ghế mà ngẩn đầu nhìn lên trời:\" Hôn chính là môi huynh chạm môi Tư An tỷ, ta nghe cha ta nói với nội tổ, nữ nhân vốn dĩ tâm lý phức tạp, nói không chính là có nói có chính là có, mỗi ngày phải hôn nhau nếu không Tư An tỷ sẽ giận, cha nhỏ ta có lần giận cha ta mà dẫn ta trở về nhà nương, huynh cẩn thận Tư An tỷ sẽ bỏ về nhà nương.<br><br>\"<br>Cố Ngôn nghe đến hai chữ bỏ đi máy bay giấy trong tay liền cảm thấy không còn hứng thú để chơi, còn hít mũi như sắp khóc.<br><br><br>- Ngươi dạy ta đi, ta không muốn thê tử bỏ đi, không muốn thê tử bỏ ta.<br><br>Tiểu Bảo thấy Cố Ngôn sắp khóc liền chột dạ mà nhìn xung quanh thấy không có ai mới thở phào một hơi:\" Ta dạy huynh, huynh đừng nói là ta dạy có được không? Cha ta biết nhất định sẽ đánh ta.<br><br>\"<br>Cố Ngôn nghe vậy liền vỗ ngực:\" Ta sẽ không nói, nhất định không nói, thê tử hỏi ta cũng không nói.<br><br>\"<br>Tư An vừa vào bên trong, lí chính liền lấy trong ngực ra một túi vải, nói:\" Thúc đem bạc tích góp trong nhà cũng chỉ được hai mươi lăm lượng, thúc đưa ngươi trước, bán hoa cúc đợt đầu thúc nhất định sẽ đưa thêm bạc cho ngươi.<br><br>\"<br>Tư An:\" Ta hiện tại vẫn chưa cần bạc gấp, thúc cứ giữ lấy, khi nào bán hoa cúc xong đưa ta cũng không muộn, huống chi thúc cũng cần giữ bạc để trả cho những người khác.<br><br>\"<br>Lí chính đem bạc đặt trước mặt Tư An, cô liền đẩy ngược trở về:\" Ta với thúc dù sao cũng là người cùng thôn, Lưu Tốn huynh ấy giúp phu quân ta không ít, Tư An ta chính là có ân báo ân có oán báo oán, người có ân với ta, ta tất nhiên đền báo, số bạc này thúc cứ giữ đi, khi nào có bạc cứ đến đưa cho ta.<br><br> <br>\"<br>Đúng thật là tiền tích góp trong nhà đều đem ra, Ân Ân cũng Lưu Tốn cũng góp thêm một phần mới có thể dư hai mươi lăm lượng này.<br><br>Ông nghe lời này của Tư An có phần hợp lý liền đem bạc cất vào, nói:\" Thúc gọi ngươi lên đây một phần là vì số bạc này đưa cho ngươi, phần còn lại chính là ta chờ hoa cúc ổn định liền truyền lại cho người trong tộc, ngươi thấy thế nào?\"<br>Tư An:\" Công thức ta đã bán đứt cho thúc, thúc muốn truyền cho người cùng tôn tộc cũng không thành vấn đề, nhưng Vĩnh Ninh Đường không thể một lần thu mua quá nhiều hoa cúc như vậy, huống chi có việc xảy ra rất dễ mất lòng nhau.<br><br>\"<br>Lí chính tất nhiên đã tính tới đường này rồi, dù sao ông cũng là lí chính tuy là trưởng thôn nhưng trong tôn tộc lại không phải là tộc trưởng, nhưng lại là phó tộc, chuyện này ông tất nhiên phải tính toán chu đáo cho tộc nhân.<br><br>Tư An ngừng một lúc mới nói tiếp:\" Ta cũng muốn người trong thôn sau này đều là nhà mái ngói, hài tử không đi học đường cũng có phu tử dạy, thúc và mọi người đều đặt hết hy vọng lên Cố Bân, chờ người chẳng bằng nhờ mình, đến lúc đó ai cũng có cơ hội thi công danh.<br><br>\"<br><br>"]