["<br>Hinh lão gia:\" Không muốn? Con thế nào là không muốn, hắn là nam nhân trên đời cũng có nam nhân, hắn tuấn tú trên đời cũng có nam nhân tuấn tú lại tài giỏi, nếu so với những nam nhân bên ngoài chờ con gật đầu thì hắn chỉ tuấn tú hơn một chút, tài giỏi hơn một chút mà thôi.<br><br>\"<br>Hinh lão gia chỉ nói như vậy để nữ nhi tỉnh ngộ, chứ ông rõ ràng biết hai chữ một chút này cách nhau rất xa.<br><br>Lão tử gia như nhận ra đều gì mà lớn giọng:\" Con muốn làm thiếp? Chuyện này mơ cũng đừng mơ đến, Hinh gia mấy đời cũng chỉ có một nữ nhi là con, mẹ con khó sinh cũng phải sinh con ra, cuối cùng lại bước chân vào quỷ môn quan mà không trở ra, con hiện tại thì hay rồi, thiên kim tiểu thư Hinh gia lại muốn làm thiếp thất cho người khác? Chuyện này đem ra bên ngoài, Hinh gia liền làm trò cười cho bá tánh.<br><br>\"<br>Hinh Nhi:\" Hạnh phúc của nữ nhi ngài không quan trọng bằng lời nói của bá tánh hay sao? Con cảm thấy làm thiếp thất cũng không có vấn đề gì, nếu ngài ấy yêu thích thê tử hiện tại, con chắc chắn không thể vào được Cố phủ, nhưng nếu con vào được thì ngài ấy nhất định cũng có tình ý với con.<br><br>\"<br>Hinh lão gia:\" Ta không đồng ý chính là không đồng ý, nam nhân chờ con cũng không ít còn đang chờ rước con về làm chính thất, hà cớ chi phải làm thiếp thất cho người khác? Hinh gia ta chỉ có một nữ nhi duy nhất, sao có thể chịu uất ức như vậy.<br> <br><br>\"<br>Hinh Nhi biết tính tình phụ thân, một khi ông đã quyết, là ai cũng không thể làm ông thay đổi ý định, y không nói lời nào, mà đứng dậy đi vào bên trong.<br><br>Hinh lão gia còn tưởng Hinh Nhi cố chấp muốn gả cho Cố Ngôn, nhưng nhìn bộ dáng không nói lời nào mà bỏ đi của y, ông mới thở phào một hơi, Hinh lão gia trước giờ yêu chiều đứa con gái này, nhưng lần này lại là ngoại lệ.<br><br>Nhưng nếu Hinh Nhi ở lại thêm một lát, phỏng chừng ông sẽ mềm lòng mà đồng ý.<br><br>Tư An bên kia vừa xử lí xong buổi trưa, còn ngồi bên cạnh Cố Ngôn ăn bánh đậu xanh do chính tay Hinh Nhi làm.<br><br>Lúc nãy cô có ý định ra tay, nhưng nhìn bộ dáng thỏ con kia của Hinh Nhi, Tư An không biết vì sao lại có chút không đành lòng, đây chắc chắn là bản tính làm tỷ tỷ trổi dậy đi? Nếu lúc nãy Hinh Nhi không gọi hai tiếng tỷ tỷ, Tư An nhất định không nương tay.<br><br>Còn bánh đậu xanh này, Tư An cũng không tự nguyện ăn, bỏ đi thì quá phí để Cố Ngôn ăn, thì hắn lại từ chối, hết cách nên cô mới tự ăn.<br><br>Cô đưa qua cho gia nhân trong phủ, bọn họ đều tìm cớ từ chối, Tiểu Ngọc còn nói, bánh của thiên kim tiểu thư Hinh gia, người có thân phận thấp kém như bọn họ, không thể ăn, nếu để Hinh Nhi biết, chắc chắn sẽ lột da bọn họ xuống.<br><br>Tư An thấy vậy cũng không ép nữa, chỉ đành tự xử lí, bánh này ăn qua thì tạm ổn, nhưng lại có chút khát nước, cô ăn một cái đã uống cạn một chung trà rồi.<br><br>Thấy Tư An muốn ăn thêm cái thứ hai, Cố Ngôn liền cau mày, lấy bánh từ trong tay cô đặt xuống vị trí cũ, hộp gỗ cũng đóng lại đưa cho Tiểu Ngọc.<br><br>- Món này không ngon, phu nhân không thích ăn, đem bỏ đi.<br><br>Tiểu Ngọc nhận lấy, đi ra khỏi đình viện.<br><br><br>Tư An:\" Chàng không ăn, sao lại biết không ngon? Ta thấy cũng được lắm, đây là tâm ý của Hinh Nhi cho chàng, quăng đi như vậy chàng không có cảm giác gì sao?\"<br>Cố Ngôn không bày ra biểu cảm gì, đưa tay luồng qua eo Tư An, kéo người tới bên cạnh:\" Không có cảm giác gì hết, nhưng nếu là nàng, ta nhất định sẽ có cảm giác.<br><br>\"<br>Giọng nói trầm thấp như đang thì thầm bên tai, mùi hương trên người Cố Ngôn cũng rất dễ chịu, nhưng lời nói lại mang theo ý lưu manh, Tư An như quá quen, mà dựa hẳn vào lòng hắn.<br><br>- Trước giờ chàng đều nói chuyện với nữ nhân như nói với ta sao?<br>Tư An chỉ hỏi bâng quơ như vậy mà thôi, dù sao Cố Ngôn cũng không còn nhỏ, thời cổ đại nam nhân trưởng thành sớm.<br><br>Cố Ngôn:\" Trước giờ ta chưa từng tiếp xúc với nữ nhân, cho dù có tiếp xúc cũng không có ý gì với bọn họ, nhưng nàng lại khác, nàng là thê tử của ta, lời nói này chỉ nói cho một mình nàng.<br><br>\"<br>- Lưu manh.<br><br>Tư An nhìn ra bên ngoài đình là hồ nước, sen vừa được thả xuống, lá sen tươi tốt, gió làm mặt hồ lay động sen cũng theo đó mà rung rinh, như tạo nên một bức tranh sóng.<br> <br><br>Ở trong phủ phía sau có một cái sân rất lớn, lúc nãy Tư An đã thả Tiểu Hổ, Tiểu Hắc ra bên ngoài, gia nhân trong nhà nhìn thấy hai con hổ lớn liền run sợ còn tưởng hổ đột nhập vào phủ, nhưng lúc Tư An nói là thú nuôi, ánh mắt bọn họ nhìn Tư An có hâm mộ cũng có e sợ, hổ có tính hoang dã rất cao, trước giờ chưa có chuyện hổ nhận người làm chủ hay người thuần hoá được hổ.<br><br>Nhưng phu nhân bọn họ làm được, hai con hổ kia còn rất ngoan ngoãn mà nằm im một góc, lúc Tư An căn dặn nó không được chạy lung tung, nó hiểu mà kêu hai tiếng lại gục xuống.<br><br>Phu nhân bọn họ cũng rất tốt với gia nhân, còn nấu yến cho gia nhân ăn, tay nghề nấu nương cũng không có gì để bàn cãi, vài hôm nữa bọn họ có đi ra ngoài, nhất định sẽ khoe khoang một hồi, trên đời này có bao nhiêu người có số tốt như bọn họ chứ?<br>Yến chưng Tư An làm cho Cố Ngôn, hắn ăn sạch đến một hạt sen cũng không để lại, còn khen ngon, đợi vài hôm nữa Tư An lại chưng yến cho hắn, yến là đồ bổ nhưng nếu ăn quá nhiều sẽ không tốt.<br><br>Hinh Nhi trở về phòng, buổi trưa đến một hạt cơm cũng không ăn, nhốt bản thân trong phòng đến chiều tối, Hinh lão gia đến mấy lần đứng bên ngoài nói thứ gì cũng đều vô dụng, Hinh Nhi thích trang sức, ông còn hứa sẽ kêu thợ thủ công trong cung chế tạo một bộ riêng cho y, nhưng đều không có tiếng trả lời, nếu là bình thường Hinh Nhi chắc chắn sẽ vui vẻ mà <br>Nhưng lần này cho dù y có nhốt bản thân trong phòng đi nữa, chuyện làm thiếp thất cho người khác, ông vẫn sẽ không đồng ý.<br><br><br><br>"]