["<br>Nhà bên đây của Tư An đã xây gần xong, cô cho người nối hai nhà lại với nhau mới xây một cái cổng cao lên, người bên ngoài không thể ngó vào, xây thêm nửa tháng nửa, phỏng chừng sẽ hoàn thành.<br><br>Cửa hàng túi xách với xưởng máy bơm nước của hoàng thượng rất được người dân yêu thích, cửa hàng túi xách của Khắc Ninh mỗi ngày đều là nơi nữ nhân hẹn nhau cùng đến, mẫu mã tuy không khác nhưng hình thiêu bên trên có rất nhiều cái khác nhau, phối chung với xiêm y cùng màu cũng rất đẹp, còn có thể để đồ bên trong, rất tiện lợi nên nữ nhân rất ưa thích, ở kinh thành chỉ cần bước ra đường ngó một lát đã thấy có không ít hơn năm sáu nữ nhân cười nói đi cùng nhau, trong tay cầm một chiếc túi xách.<br><br>Lúc Tư An cất xong nhà, Lão Cố bên kia chỉ mới khởi công xây nhà mới.<br><br>Tiền thị dạo gần đây bận đối phó với Thuỵ An nên không chạy đến nhà Tư An gây chuyện, cho dù có đến, Tiểu Ngọc cũng sẽ không mở cổng.<br><br>Bởi vì uống thuốc bổ nên lúc nào Tư An cũng trong trạng thái thèm ăn, ăn xong liền buồn ngủ, Tiểu Ngọc có đi hỏi qua những nữ nhân trong thôn, lúc trở về còn liệt kê ra những món Tư An có thể ăn tẩm bổ, một tuần phải tẩm bổ cho Tư An hai lần, nhưng không thể ăn quá nhiều đồ bổ, nếu không sau này sinh em bé, em bé được bồi bổ nhiều sẽ lớn hơn bình thường, rất khó sinh.<br><br>Mứt sơn tra hiện tại đã phát triển đến kinh thành, còn rất nổi tiếng, chỗ đứng xếp hàng, cho dù bán lại với giá mười lượng không sợ không có người mua, mứt sơn tra càng phát triển, một nhà Tư An càng bận rộn, công nhân ban đầu chỉ vài người hiện tại đã ngồi hết một góc sân, mỗi ngày đều phải cung cấp mứt mới, bởi vì như vậy nên nhà mới cấp bách xây xong trong thời gian sớm nhất, Tư An còn cho xây một cái xưởng mứt ở bên trong, nếu không xây thêm xưởng, mua thêm nhiều thứ còn phải canh vị trí đặt vào thì đã sớm hoàn thành.<br> <br><br>Hai con hổ dạo gần đây mỗi tối đều đòi ra bên ngoài, ngủ ở trước cửa nhà, buổi sáng mới trở vào không gian, lúc biết Tư An có hỉ, Tiểu Hắc với Tiểu Hổ mỗi ngày đều đeo bám theo Tư An còn cọ mặt vào tay cô mà làm nũng.<br><br>Tư An nằm trên giường, chân đặt lên đùi Cố Ngôn.<br><br>Mấy hôm trước Tư An có đến Thượng Hiên, chính là bàn bạc về mứt sơn tra, sơn tra đã gần hết mùa, hiện tại trên núi cũng không còn bao nhiêu cho dù cho người đi thu thập với giá cao, chất lượng với số lượng so với lúc trước đều không bằng.<br><br>Mứt sơn tra hết mùa, Tư An không có sơn tra cung cấp, Thượng Hiên bất đắc dĩ ngừng bán mứt, chỉ có thể chờ đến năm sau đến mùa, mới có thể bán trở lại.<br><br>Nhưng hiện tại đã đến mùa lạnh, nho Tư An trồng trong sân nhà mới đã lên quả, bởi vì tưới bằng nước linh tuyền nên quá trình nho kết quả nhanh hơn bình thương.<br><br>Lúc trước cô có nhưỡng rượu nho, chẳng qua chỉ tính nhưỡng để dùng nên không nhiều, nhưng nho hiện tại dự trữ rất nhiều, nên Tư An đem đi nhưỡng rượu cung cấp cho Thượng Hiên, phần trăm chia như cũ.<br><br>Lưu chưởng quầy nếm qua thử rượu nho cảm thấy rất yêu thích, không đắng như những loại rượu khác, còn có mùi của nho rất thơm, ngọt ngọt, nước rượu lại là màu đỏ rất đẹp.<br><br>Tư An nằm trên giường hết nhích tới thì nhích lui, nói:\" Chàng thấy ta đem rượu nho với bạc, đến biên cương có được hay không?\"<br>Cố Ngôn nghe lời này có chút bất ngờ.<br><br>- Đem bạc đến biên cương? Nhưng trên vai ta không còn trọng trách trấn giữ biên cương, hiện tại nàng sức khoẻ không tốt, sao có thể đến biên cương? Huống hồ biên cương cây cối khô cằn, người dân nghèo đói, cho dù bán đồ cũng chỉ có ở trung tâm, nhưng sinh ý ở đó so với kinh thành, kinh thành vẫn tốt hơn.<br><br>Cố Ngôn còn tưởng Tư An muốn phát triển sinh ý ở biên cương, nhưng chưa đợi Cố Ngôn suy nghĩ sâu xa, Tư An đã cắt ngang suy nghĩ của hắn.<br><br><br>- Cho dù phát triển được sinh ý ở biên cương, ai là người trông ngó giùm chúng ta? Rương bạc kia là ta muốn bọn họ dùng số bạc này mua vật phẩm trong doanh trại, chẳng phải chàng từng nói, ở biên cương thời tiết khắc nghiệt? Hiện tại đã gần sang mùa lạnh.<br><br>Cố Ngôn tất nhiên hiểu ý Tư An, mà kéo cô vào lòng.<br><br>- Tiểu An, ta thay mặt những người trong quân doanh đa tạ nàng.<br><br>Mùa nắng còn có thể chịu được nhưng mùa lạnh đến, nếu có tuyết, mỗi ngày đều có một thi thể bị lạnh cóng mà đem ra khỏi quân doanh, lúc trước bởi vì tân hoàng đế mới lên ngôi, bạc trong ngân khố cũng không còn bao nhiêu, nên hoàng thượng càng không thể ban quá nhiều bạc, vật tư cũng không có bao nhiêu.<br><br>Hoàng đế nghèo khổ dân chúng tất nhiên khốn khó.<br><br>Tư An tất nhiên hiểu được câu này nên mới đem sinh ý cho Khắc Ninh, máy bơm nước cũng đưa cho Tô Hoằng Ái Tân, sinh ý của hai người lớn mạnh, bách tính cũng không cần phải chịu khổ.<br><br>Sáng hôm sau Tư An lấy ra một cái rương, bên trong tổng cộng một ngàn vạn mỹ kim mà đưa cho Cố Ngôn, để người đem đến kinh thành, mỗi tháng Tô Hoằng Ái Tân đều cho người đem vật tư đến biên cương, không ít thì nhiều nhưng đến mùa lạnh thì nhiều hơn bình thường, đa số đều là củi với chăn đệm,<br>Lần này cũng như vậy, mùa lạnh sắp đến nên hoàng cung đang chuẩn bị vật phẩm đem đến biên cương, Cố Ngôn cho người đem bạc đến, còn có rượu nho để di chuyển cùng một lượt với hoàng đế, nếu đi một mình bạc chắc chắn sẽ bị cướp, nhưng vật phẩm từ hoàng cung đưa đến sẽ có người bảo vệ.<br> <br><br>Nhà mới xây xong, sân tuy rộng nhưng có phần trống, Tư An cho người lên núi đào những cây đào lớn đem về trồng trong sân, bận rộn đến nửa ngày cũng chỉ đem được vài cây trở về, chỉ mới trồng được phân nửa góc sân.<br><br>Tư An tìm một đại thúc trong thôn, đến trông coi những cây đào cho bọn họ, chẳng qua đại thúc này đã bị mù một bên mắt, nhưng tính cách rất hiền lành, nhưng lại sống có một mình, ông từng chăm sóc cây còn rất sành sỏi nên Tư An mới yên tâm giao việc này lại cho ông.<br><br>ngôn tình hay<br>Mỗi ngày mười văn, bao ăn.<br><br>! Lời tác giả! <br>Bộ này còn mấy chương nữa là hoàn rồi.<br><br>"]