["<br>Buổi tối ở tửu lầu rất loạn, tiểu nhị theo lời Tư An hai canh giờ chạy đến Hinh Phủ gọi người đến đón Hinh tiểu thư còn nói y ngủ say, còn ngủ cùng với một nam nhân, mà nam nhân này đến tiểu nhị cũng không biết chui từ đâu ra.<br><br>Hinh Lão Gia nghe như vậy cả người liền tức đến run rẩy.<br><br>Mấy đời Hinh Gia chỉ sinh ra nam nhân hiện tại có một nữ nhi lại làm ra chuyện mất mặt này? Thanh danh Hinh Gia cũng sẽ theo đó mà bị kéo xuống, người dân chắc chắn sẽ nói ông không biết dạy nữ nhi, thanh danh Hinh Nhi đều hỏng, muốn gả đi chỉ sợ không nam nhân nào muốn lấy.<br><br>Hinh Lão Gia ngồi trên xe ngựa lòng như lửa đốt, đến hít thở cũng có chút không thông.<br><br>Xe ngựa ngừng lại ở tửu lầu ông không đợi gia nhân vén màn đã bước xuống, nhanh nhẹn đi theo tiểu nhị đến gian phòng của Hinh Nhi.<br><br>Hinh Nhi nằm trên giường với một nam nhân, người này xem qua cũng tạm được nhưng bộ dáng đen nhẻm, nhìn qua liền biết ở tầng giai cấp tầm trung, Hinh Lão Gia nhìn thấy một màn này, cố kiềm nén để gia nhân kêu người dậy, trở về Hinh Gia trước, ông sẽ xử lí sau.<br><br>Người nam nhân kia cũng bị lôi đến Hinh Gia.<br><br>Chuyện này không phải chuyện tự hào gì cho cam, nên ông kêu gia nhân đóng cổng lui xuống hết.<br><br>Nam nhân với Hinh Nhi đều quỳ trước mặt Hinh Lão Gia, Hinh Nhi khóc rất thảm còn nói bản thân không biết vì sao lại làm như vậy.<br><br>Hinh Lão Gia nghe vậy càng tức giận hơn, vỗ mạnh xuống bàn.<br> <br><br>- Con mau ngậm miệng cho ta, bị oan? Ngủ cùng nam nhân là oan? Bộ dáng lúc đó giống bị oan lắm sao.<br><br>Ông quay sang nhìn nam nhân bên cạnh:\" Ngươi là ai sao lại ngủ cùng nữ nhi của ta?\"<br>Trước mặt ông, nam nhân tất nhiên không dám nói dối mà thành thật nói.<br><br>- Ta họ Tề là một đồ tể ở thôn Án, hôm nay ta đem thịt đến cho tửu lầu, lúc đi ngang qua đột nhiên bị tiểu thư kéo lại, ta biết nam nữ thọ thọ bất thân, ta có đẩy người ra nhưng tiểu thư lại uy hiếp, nếu ta đẩy nàng ra, nàng nhất định hô lớn là ta làm chuyện không đúng đắn với nàng.<br><br>Bên ngoài trời đã tối, trong phòng ông chỉ đốt một cái đèn dầu, còn có hai cái đèn lồng mới đủ thắp sáng một căn phòng, Hinh lão gia nhìn bộ dáng của nam nhân phía trước thì xoa mi tâm.<br><br>Nếu là đồ tể trong nhà cũng xem như đủ ăn không quá thiếu thốn, bộ dáng nếu xét kĩ cũng xem như tạm được, chuyện đã đến nước này, không còn cách nào khác.<br><br>Hinh Nhi nghe vậy liền quay sang phản bác:\" Ngươi nói dối, ta mới không có lôi kéo ngươi là ngươi tự chạy đến chỗ của ta.<br><br>\"<br>Hinh Nhi không biết nhớ ra thứ gì mà nhìn Hinh Lão Gia:\" Là Tư An, chắc chắn là Tư An hại con, phụ thân, người mau cho người đến Cố Thái Phủ đem người về đây chắc chắn sẽ tỏ.<br><br>\"<br>Hinh Lão Gia tức đến hừ một tiếng:\" Tư An? Người đó là phu nhân Cố Phủ, ngươi muốn đến bắt người là bắt? Máy bơm nước chính là do y nghĩ ra, đừng nói là ta những đại thần khác cũng phải kính nể y mấy phần, có oan hay không ta đã cho gia nhân đến tửu lầu điều tra, chuyện chắc chắn sẽ sớm sáng tỏ.<br><br>\"<br>Ông dừng một lúc mới nói tiếp trong lời nói có phần sầu não:\" Tiểu Nhi dù sao cũng là nữ nhân, cho dù bị oan hay không thanh danh cũng đã hỏng.<br><br>\"<br>Nam nhân họ Tề nghe câu này, giọng có phần run rẩy nói:\" Nếu, nếu Hinh tiểu thư không chê ta bần hèn, ta nhất định đem hồi môn sang để hỏi cưới nàng, cuộc sống tuy không sa hoa như ở Hinh Phủ, nhưng ta sẽ không để nàng thiệt thòi.<br><br>\"<br>Hinh Nhi:\" Ta chê, ta không muốn gả cho một đồ tề, cả ngày trên người đều là mùi heo.<br><br>\"<br>Hinh Lão Gia hít một ngụm khí:\" Tiểu Nhi con mau im miệng.<br><br>\" <br><br>Hinh Nhi vẫn là lần đầu tiên thấy ông tức giận như vậy, nên y có chút sợ mà không dám lên tiếng, nhưng trong lòng có chút uất ức.<br><br>Hinh Lão Gia nhìn nam nhân quỳ bên cạnh Hinh Nhi:\" Chuyện này làm lớn ngươi với Tiểu Nhi cũng không vẻ vang gì, ta tính thế này đi, ngươi cho bà mối đến đây, còn có nương và phụ thân ngươi, ta cũng sẽ nhường một bước.<br><br>\"<br>Dù sao cũng là nữ nhi của ông, có đánh rụng hết răng ông cũng phải nuốt răng với máu vào bụng.<br><br>Nam nhân họ Tề bị Hinh lão gia giữ lại thêm một lúc mới cho xe ngựa chở người về, ngoài mặt chính là đưa người về nhưng trong lòng ông chính là muốn nhìn xem nhà của nam nhân họ Tề này thế nào.<br><br>Bên trong gian phòng chỉ còn lại ông với Hinh Nhi, Hinh Nhi khóc thút thít mấy cái.<br><br>- Phụ thân, con mới không muốn gả cho nam nhân kia.<br><br>Hinh Lão Gia nhìn nước mắt của nữ nhi, đúng thật là có chút mềm lòng, nhưng chuyện này ông đã quyết không thể thay đổi.<br><br>Nếu không gả cho nam nhân kia, chỉ sợ sau này Hinh Nhi chỉ cần bước một bước ra đường, người khác sẽ dùng nước bọt dìm chết Hinh Nhi.<br><br>Hinh Nhi thấy Hinh lão gia không phản ứng khóc càng thương tâm hơn, chỉ mong ông động lòng mà rút lại quyết định không gả y cho nam nhân làm đồ tể kia.<br><br>Y chỉ muốn gả cho Cố Ngôn muốn làm thê tử của hắn, cho dù làm thiếp thất Hinh Nhi đã thấy mãn nguyện rồi.<br><br>Hinh Nhi nghĩ đến Tư An trong lòng lại nổi lên một ngọn lửa căm ghét.<br><br>Chuyện này y nhất định sẽ trả lại gấp đôi, nhưng trước tiên Hinh Nhi phải thuyết phục phụ thân không gả y đi, nếu không đến mặt của Tư An cũng không thể gặp được làm sao có thể trả được thù này.<br> <br><br>Hinh Lão Gia kêu nha hoàn dìu y về phòng, không có lệnh của ông, cửa phòng Hinh Nhi không được mở, nếu làm trái lệnh sẽ lãnh ba mươi trượng bị bỏ đói nhốt vào phòng củi ba ngày.<br><br>Hinh Nhi tuy không muốn nhưng không thể làm trái lệnh của phụ thân, mà trở về phòng.<br><br>Gia nhân Hinh lão gia ra lệnh đến tửu lầu điều tra đã trở về, đem chuyện thuật lại với ông.<br><br>Người ở đó đúng thật là nhìn thấy Hinh Nhi lôi kéo nam nhân kia vào phòng, không chỉ một người mà là đến bốn năm nam nhân bị y lôi kéo nhưng bởi vì e ngại Hinh Nhi là nữ nhi của tể tướng nên không dám làm bậy, chẳng qua chỉ có mỗi nam nhân Tề bị y hù doạ như vậy, huống hồ nam nhân kia chỉ là một dân thường, nếu có chuyện gì chỉ sợ mười cái mạng cũng không đủ đền tội, vì sợ hãi mới theo Hinh Nhi vào phòng.<br><br>Chuyện sau đó ai cũng biết rõ.<br><br>Hinh lão gia:\" Chỉ như vậy?\"<br>Gia Nhân:\" Thần dò hỏi tiểu nhị, buổi trưa là Hinh tiểu thư dành lấy canh gà có thuốc bổ của phu nhân Cố, sau đó nằm ngủ li bì, phu nhân gọi Hinh tiểu thư dậy không được nên mới đưa bạc để tiểu nhị chuẩn bị phòng cho tiểu thư nghỉ ngơi còn dặn hai canh giờ sau đến Hinh phủ kêu gia nhân đưa tiểu thư về.<br><br>\"<br>Gia nhân dùng một lúc mới nói tiếp:\" Hinh tiểu thư còn cao hứng nói muốn mời phu nhân Cố một bữa ăn, tổng cộng là mười lượng.<br><br>\".<br><br>"]