["<br>Mứt sơn tra chưa được bán ra nhưng lại làm nổi lên một cơn sóng không nhỏ, người nếm thử rồi liền nhớ thương mỗi ngày đều chạy tới hỏi tiểu nhị đã bán hay chưa còn người chưa được nếm thử chỉ đành tiếc nuối hùi hụi, mứt sơn tra một truyền mười, mười truyền một trăm cuối cùng ai ai cũng biết Thượng Hiên sắp tung ra bán món hiếm lạ, chua chua ngọt ngọt ăn vào ngon cực kì, nếu không thử qua thì nhất định sẽ hối hận cả đời.<br><br>Gần đây người từ bên Vân Sương kéo qua Thượng Hiên không ít, chủ yếu chính là món thịt đông pha nhưng đa số đều vì món đá bào mà bị hấp dẫn.<br><br>Đá bào màu đỏ lại có thêm màu vàng bên trên là sữa còn có trái cây, vừa ăn qua liền muốn ăn thêm một miếng nữa, mùa nóng ăn món này là tuyệt nhất.<br><br>Đá bào màu đỏ chính là lấy từ nước ép dưa tròn còn màu vàng là dưa lê, dưa lê trước giờ rất kén người ăn, một cân hai trái cũng chỉ có mấy văn, chỉ hai món này vừa tung ra, ba ngày Thượng Hiên đã thu lời được vốn của một tuần kia, còn thu lời không ít.<br><br>Tư An:\" Mứt trái cây này ngài cứ để vào mấy cái bình nhỏ, người muốn mua nhiều thì mua bình lớn còn ăn ít thì mua bình nhỏ, trước khi mua ngài nhớ phải thông báo với bọn họ thời hạn sử dụng, tránh việc người khác lấy cớ mứt hư mà gây bất lợi cho chúng ta.<br><br>\"<br>Tư An tính toán rất chu toàn, những việc này trùng hợp lại đúng ý với Lưu chưởng quầy, ông cười ha hả mấy câu mà gật đầu.<br><br>Tư An lúc rời đi Lưu chưởng quầy còn nhiệt tình tiễn đến cửa, những người xếp hàng vào quán nhìn thấy cảnh này liền biết Tư An không phải là người bình thường, quần áo trên người thì đúng là rất tơi tả nhưng khí chất thì không.<br><br>Nhìn qua bọn họ còn nghĩ Tư An là tiểu thư của gia tộc quyền quý nào đó cải trang trốn ra bên ngoài chơi, nếu là người bình thường thì có thể để Lưu chưởng quầy nhiệt tình tiếp đãi như vậy hay sao? Quan huyện cũng chưa từng được ông đối đãi như vậy đâu.<br><br> <br>Lần sau đến đưa mứt trái cây Tư An sẽ thu bạc một lần luôn, nếu bán một bình hai lượng Tư An nhất định sẽ lấy bạc ngay nhưng lần này chính là tính phần trăm mà chia đôi, Tư An không vội.<br><br>Hai người đi xa Thượng Hiên một đoạn Tuyên thị mới lên tiếng:\" Ngươi từng làm ăn với Lưu chưởng quầy? Ta nghe người ở đây nói Lưu chưởng quầy dễ làm ăn nhưng rất khó thân.<br><br>\"<br>Chuyện này Tư An tất nhiên không biết, cô nghe hỏi liền thành thành thật thật trả lời:\" Món thịt đông pha, đá bào là do ta bán công thức cho Thượng Hiên, cũng có thể xem là quen biết đi?\"<br>Tuyên thị trừng lớn mắt mà không tin:\" Vậy bạc lúc trước không phải ngươi nhặt được?\"<br>Tư An:\" Tỷ nghĩ bạc là rau sao? Muốn nhặt là nhặt còn nhặt nhiều như vậy.<br><br>\"<br>Tuyên thị lúc này mới thở phào một hơi:\" Không nhặt là tốt rồi.<br><br>\"<br>Tuyên thị thấy Tư An bán công thức những món đó cho Thượng Hiên cũng chỉ có chút bất ngờ mà thôi, dù sao tay nghề nấu nướng của Tư An rất tốt còn biết sáng tạo ra những món mới, nữ nhân không thể thi đậu công danh nhưng vẫn có thể học nhận biết mặt chữ, trên kinh doanh không phân biệt nam nhân hay nữ nhân chỉ biết có tài hoặc không có tài mà thôi, Tư An nếu được học chữ chỉ sợ sau này còn tiến hơn bây giờ nhiều lắm.<br><br>Tư An thay đổi không ít nhưng so với lúc trước Tuyên thị lại thích Tư An hiện tại hơn.<br><br>Không dễ bị người khác ức hiếp.<br><br>Hai người nói thêm vài câu liền tách nhau ra, Tuyên thị đi mua một ít giấy tuyên với gia vị, Tư An mua vải với bông để may chăn, còn mua thêm vài xấp vải loại tốt để mặc vào mùa đông.<br><br>Tư An mua loại vải lụa mới nhập về, sờ vào mát lạnh rất thích hợp mặc vào mùa hè.<br><br>Tư An mua xong liền để chưởng quầy tính tiền.<br><br>Hai sấp vải thô, bốn sấp lụa thượng hạng còn có bông, vải loại thường tổng cộng là hai mươi lượng.<br><br>Tư An đưa bạc xong liền bỏ đồ vào sọt phía sau lưng rời khỏi tiệm vải.<br><br>Tư An một lát sẽ đi mua bò cùng với Tuyên thị, sẵn tiện sẽ mua thêm một lứa gà mới để thả trong sân, buổi trưa trở về Tư An sẽ lên núi một chuyến, hái nấm để buổi tối nấu cháo hoa, ở đây hiện tại không có nho, chỉ có thể tìm thứ khác tạm thời thay thế để nhưỡng rượu.<br><br><br>Tư An mua thêm một chút đồ nữa mới đi tìm Tuyên thị, Tuyên thị mua xong đồ liền gặp Tư An đang đứng mua hồ lô đường mà đi tới.<br><br>Tư An mua xong hồ lồ đường liền cắn một miếng, lớp bên ngoài giòn ngọt hồ lô lại chua chua, ăn chung rất hợp, món này lúc nhỏ ông nội rất hay mua cho Tư An ăn nhưng xã hội càng phát triển món này không được ưa thích nữa nên rất ít người bán.<br><br>Tư An vừa nhìn thấy Tuyên thị liền vẩy tay:\" Tỷ ăn hồ lô không?\"<br>Tuyên thị không hảo ngọt, nhìn lớp đường bên ngoài hồ lô liền rùng mình mà lắc đầu:\" Ta không ăn.<br><br>\"<br>Hai người cùng đi đến chợ gia súc, Tư An vừa vào liền bịt chặt mũi lui lại hai bước.<br><br>Tư An:\" Tỷ đợi ta ăn hết hồ lô đã.<br><br>\"<br>Tư An bỏ một viên hồ lô còn lại vào miệng, nhai mấy cái mới nuốt xuống còn hít một hơi thật sâu, nhìn Tuyên thị mà gật đầu.<br><br>Tuyên thị có chút buồn cười mà đi phía trước, Tư An đi phía sau dùng cổ áo bịt chặt mũi.<br><br>Tư An đi theo phía sau Tuyền thị, thấy hai người, người bán bò liền nhiệt tình tiếp đón.<br><br>- Hai vị muốn mua bò hay ngựa?<br> <br>Tư An lúc này mới để ý đến chuồng ngựa gần đó, bên trong chỉ có hai ba con ngựa ốm yếu, còn có một con ngựa non.<br><br>Tư An:\" Con ngựa con này cũng bán?\"<br>Người bán ngựa:\" Ngươi muốn mua? Ngựa con ta không bán cho dù có bán cũng không ai mua, mua về cũng chỉ tốn thêm thức ăn không giúp ít được gì, nhưng nếu ngươi muốn mua ta sẽ bán rẻ cho ngươi.<br><br>\"<br>Tư An chỉ thấy ngựa con được nhốt một mình một chuồng, ngựa con chỉ đứng ngang eo Tư An, toàn thân đen tuyền nhưng phía trên lưng lại có một vệt trắng.<br><br>Tư An không biết vì sao lại có hảo cảm với con ngựa này.<br><br>Tư An:\" Ngươi bán bao nhiêu? Ta mua một bò với con ngựa đó.<br><br>\"<br>Người bán bò nghe vậy liền treo nụ cười lên khoé miệng:\" Ngựa lớn ta bán sáu mươi lượng một con còn ngựa nhỏ trước giờ chưa từng bán qua nên lấy giá cho ngươi mười lăm lượng, bò cũng giá mười lăm lượng một con.<br><br>\"<br><br>"]