["<br>Gần đây thời tiết mỗi ngày một nóng, buổi chiều mặt trời cũng rất mạnh, buổi tối hơi nóng từ đất bay lên khiến người khác khó chịu đến không ngủ được.<br><br>Tư An hái hoa cúc chính là muốn đem đi phơi khô làm trà hoa cúc, giải nhiệt, một bông lớn như vậy có thể uống đến nửa ngày, trà hoa cúc có rất nhiều tác dụng nhưng Tư An không có ý định lấy nó làm sinh ý, dù sao nhà bọn họ chỉ có hai người, nhân công không đủ, huống chi hoa cúc không phải mùa nào cũng có, quá trình phơi khô rồi làm trà cũng mất gần ba ngày.<br><br>Cố Ngôn giúp Tư An hái những bông hoa cúc trên cao, có vài cây còn cao hơn Tư An một cái đầu, phát triển rất tốt, những bông hoa còn động sương sớm làm cánh hoa trở nên lấp lánh, trong sọt Tư An đều là hoa cúc, bên sọt Cố Ngôn là nấm, hai người đi sâu vào một chút liền thấy trái xanh xanh có sọc còn tròn tròn, Tư An đi tới, Cố Ngôn cũng đi theo phía sau.<br><br>Cố Ngôn:\" Thê tử, quả này chính là dưa tròn, lúc trước ta thấy nương đem về cho tam đệ ăn, bên trong màu đỏ ta thấy rất ngon nha.<br><br>\"<br>Tư An:\" Ngươi được ăn?\"<br>Cố Ngôn mặt mày ỉu xỉu mà lắc đầu:\" Không được ăn, ta là nghe tam đệ vừa ăn vừa khen rất ngon rất ngọt.<br><br>\"<br> <br>Tư An không nghĩ tới lên núi một chuyến, tìm được không ít thứ, Tư An hái dưa tròn, Cố Ngôn tranh phần cõng về, cô cũng không tranh phần với hắn, dù sao đường núi khó đi, cõng thêm đồ trên lưng càng không dễ, huống chi sức Tư An không lớn, nên cứ để hắn đi.<br><br>Hai người không đi vào quá sâu, núi vẫn chưa khai khẩn ai biết được phía trong núi có thứ gì, Tư An nhìn thấy cây sơn tra gần đó liền kêu Cố Ngôn hái đẩy sọt mà cõng trở về.<br><br>Lúc hai người xuống núi đã là buổi trưa, nắng lúc này rất mạnh, hai người chỉ loay hoay một chút không nghĩ tới đã ở trên núi lâu như vậy, buổi sáng hai người vẫn chưa ăn gì, Tư An nhìn sọt trên lưng Cố Ngôn đầy ấp đồ, hắn cõng một sọt như vậy đến thở gấp cũng không thở, sức cũng thật lớn.<br><br>Tư An:\" Ngươi không mệt sao?\"<br>Cố Ngôn vốn dĩ rất anh tuấn, từng góc khuôn mặt đều rất soái, căn bản không tìm ra được góc nào khó nhìn chính là không có góc chết, nếu ở kiếp trước, cho dù hắn có cắt tóc húi cua cũng rất soái còn mang vẻ nam tính mà hoang dã, Tư An nhìn mái tóc được búi cao lên của hắn liền thở dài.<br><br>Cố Ngôn nghe hỏi liền nhẻo miệng cười ngốc:\" Không mệt, thê tử mệt? Vậy ta mang cho thê tử.<br><br>\"<br>Nhưng đáng tiếc là một người ngốc.<br><br>Tư An quay mặt đi, sọt phía sau hơi nâng lên một chút:\" Không nặng, sắp về đến nhà rồi.<br><br>\"<br>Cố Ngôn như không nghe thấy, còn dùng một tay nâng sọt trên lưng Tư An lên như chịu lực phân nửa giúp Tư An.<br><br>Tư An không ngăn hành động này của hắn lại.<br><br>Hai người trở về nhà đám gà trong sân nghe tiếng động liền dừng động tác đang bới đất tìm thức ăn lại mà ngẩn đầu lên nhìn, còn kêu mấy tiếng lại cúi đầu tiếp tục bới đất.<br><br>Tư An:\" Ngươi rửa tay rồi đem gạo cho chúng ăn đi, xong giúp ta rửa nấm với sơn tra.<br><br><br>\" <br>Cả buổi sáng bọn họ đều ở trên núi nên lúc nấu ăn Tư An có chút choáng váng bởi vì không quen được thời tiết quá khắc nghiệt còn ở ngoài nắng lâu như vậy, đời trước cho dù thời tiết có oi bức thế nào đi nữa xung quanh cũng có cây cối để tránh nắng nhưng ở đây đường trong thôn là đường đất, buổi trưa bụi bay mù mịt, gió thổi qua còn làm người khác không dám mở mắt, tuy nhà san sát nhau nhưng một bóng cây cũng không có, nếu có cũng chỉ có ở đầu thôn có một cây hoa hoè lớn, nên có một bóng râm rất lớn, đa phần mọi người đều đến đó tránh nắng, còn không thì trong sân nhà mỗi người đều trồng một cây lớn để làm mát sân, còn đường thôn ngoại ruộng ra thì không có thứ gì khác.<br><br>Tư An ghét nhất là mùa nóng vậy mà lúc xuyên qua lại trùng hợp ngay mùa cô ghét nhất.<br><br>Hôm trước Tư An có mua đậu xanh, cô đem đi ngâm với nước để một lát sẽ nấu đậu xanh với đường ăn để thanh nhiệt, hoa cúc xử lí sơ qua phỏng chừng hai ba ngày mới dùng được.<br><br>Người ở đây vốn dĩ quen với thời tiết như vậy, mùa đông lạnh đến tay chân đều cống còn mùa nóng mặt trời hung cho đến ngốc, ngoài biện pháp ở trong nhà tránh nắng hay tránh nắng dưới bóng râm thì không còn biện pháp nào khác, Tư An vốn dĩ là người hiện đại, nắng vào nhà mở điều hoà ra đường thì gọi taxi, căn bản có nhiều cách tránh nắng hơn bọn họ nhiều lắm, nhưng nhập gia tuỳ tục, đợi nhà sửa xong Tư An sẽ mua luôn ngọn núi ở phía sau để làm sinh ý, Tư An chính là đánh chủ ý lên mứt trái cây, xong cô sẽ thuê người đem vài cây lớn xuống trồng trong sân.<br><br>Hiện tại là mùa nóng, mứt trái cây có thể làm rau trộn hay trái cây trộn, mới lạ lại ăn giải nhiệt.<br><br>Buổi trưa Tư An làm một nồi thịt kho đông pha, còn có nấm xào thịt, canh cà chua với trứng, hoa cúc Tư An không thể bỏ vào không gian để xử lí từ từ nên chỉ có thể tranh thủ một chút, nếu hái xuống lâu không xử lí hoa sẽ bị hư, lúc đó chỉ có thể bỏ không thể sử dụng được.<br><br>Tư An chỉ ăn một bát cơm, còn lại trôi vào dạ dày Cố Ngôn, đĩa trêm bàn sạch đến kin kít, không còn dư một chút thức ăn nào.<br><br>Cố Ngôn ăn đến thoả mãn, còn tự giác đứng dậy dọn bát đĩa xuống rửa.<br><br> <br>Tư An đem sơn tra lúc nãy Cố Ngôn rửa đổ vào một cái chậu, ở nhà không có nồi lớn nên một lát cô sẽ sang nhà Tuyên thị mượn, trước tiên vẫn nên xử lí hoa cúc.<br><br>Tư An đem hoa cúc đi ngâm trong nước, rửa từng bông hoa bỏ vào một cái chậu khác, Tư An vào bên trong lấy vài tờ giấy tuyên hôm trước cô mua để đặt hoa cúc lên trên, còn đem chậu lật ngược lại để phơi hoa cúc.<br><br>Ngày mai lên huyện Tư An sẽ mua nồi lớn, còn có sàn để phơi hoa cúc.<br><br>Tư An tranh thủ thời gian phơi hoa cúc liền sang nhà Tuyên thị mượn nồi, lúc trở về Cố Ngôn cũng đã rửa bát xong.<br><br>Tư An dạy Cố Ngôn đem hạt sơn tra bỏ hạt ra bên ngoài, hai người làm gần mười lăm phút mới tách xong phân nửa, Tư An cho đường vào mới đem lên nấu.<br><br>Tư An:\" Ngươi ra bên ngoài đem hoa cúc vào đây.<br><br>\"<br><br>"]