["<br>Lí chính tất nhiên biết, nhưng thôn bọn họ trước giờ chưa từng có người nào khảo thi đồng sinh, người duy nhất lên học đường cũng chỉ có Cố Bân nên mọi hy vọng của người dân trong thôn đều đặt lên người hắn, nhưng Tiền Thị mỗi lúc một quá đáng, tộc trưởng mỗi tháng đều cấp cho nhà Tiền thị hai lượng để lo cho Cố Bân đọc sách, nhưng hai lượng thì là như vậy nhưng mọi khi có việc bà liền chạy tới tộc trưởng hay lí chính đòi thêm bạc.<br><br>Lí chính không đưa, nhưng tộc trưởng lại khác, trong nhà có thứ gì chỉ cần Tiền thị muốn ông đều đem ra đưa, thê tử của ông bất mãn có lần còn đem chổi rượt đánh Tiền thị.<br><br>Lí chính:\" Cố Bân dù sao cũng là niềm hy vọng của người trong thôn, trong thôn chỉ có duy nhất mình hắn là đi học đường, thôn chúng ta đã gần trăm năm không có một người đọc sách nào.<br><br>\"<br>Tư An tất nhiên hiểu, người đọc sách ở thời nào cũng được tôn trọng nhiều lắm, nếu không phải người đọc sách thì chính là người làm chủ, nhưng ở thời này mặt chữ rất quan trọng, không biết chữ thì chỉ có thể bán mặt cho đất bán lưng cho trời mà thôi còn không thì chính là lên huyện làm thuê, ai thuê gì làm đó, bốc vác mỗi ngày cũng chẳng được bao nhiêu.<br><br>Tư An:\" Ta tất nhiên biết mọi hy vọng người trong thôn đều đặt lên người Cố Bân, nhưng việc nhà hắn còn không quản, người như vậy cùng lắm chỉ thi được đồng sinh, thi khảo tú tài còn phải tra về mấy đời trước, đời trước không nói nhưng đời này Tiền thị làm ra những chuyện thế nào? Có thể thi được sao? Cho dù qua được ải này, thì Tiền thị sẽ cho hắn giúp người trong thôn chúng ta?\"<br>Thi khảo tú tài phải là người chính trực, gia đình cũng không được quá phức tạp, dù sao thi đậu tú tài chính là bộ mặt của một thôn, quan huyện còn phải làm gương cho dân, nếu ai cũng nháo tới nháo lui, còn ra hệ thống gì nữa? Như vậy chẳng phải kẻ không ra gì cũng có thể làm quan hay sao?<br>Những thứ này là do Tư An biết được do từng đọc sách qua những quy định thi ở thời cổ này, cô biết còn không ít thứ, nhưng mỗi thứ chỉ biết một chút bởi vì sách đó là viết từ hán tự, Tư An thì không biết quá nhiều từ hán tự.<br><br> <br>Lí chính nghe lời này liền cảm thấy có lý, nhưng một mình ông cảm thấy có lý thì thế nào? Tộc trưởng vẫn luôn đặt hy vọng hết lên trên người Cố Bân, nhất thời sẽ không thể thay đổi được.<br><br>Tư An chỉ ở lại thêm một lát liền dẫn Cố Ngôn trở về, lúc hai người trở về trời đã tối hẳn, Tư An để Cố Ngôn uy gà vào chuồng, còn thả bên trong một ít gạo mới đóng cửa chuồng lại.<br><br>Tư An làm thịt rim mặn ngọt, gà chiên, bởi vì thời này không có bột chiên xù nên Tư An thay thế bằng bột ngô, tuy không giòn bằng nhưng ăn cũng rất ngon.<br><br>Hai người xử lí xong buổi tối, Tư An để Cố Ngôn rửa bát, bản thân mới đi tắm.<br><br>Ở đây phòng tắm chỉ được dựng tạm lên nhưng lại rất chắc chắn, chẳng qua ở đây rất tối muốn tắm phải đốt đèn dầu để soi, nhưng cũng không thấy rõ chỉ thấy lờ mờ.<br><br>Tư An vừa vào trong liền biến mất.<br><br>Cô vào không gian liền cởi quần áo ngâm mình vào linh tuyên, Tư An nhìn bản thân dưới nước mới thở một hơi.<br><br>Bộ dáng này so với lúc đầu xuyên qua đã tốt hơn nhiều lắm, có da có thịt hơn thì không nói khuôn mặt cũng đã đầy đặn hơn không ít, gò má cũng không còn nhô cao, mắt to tròn không còn bị hãm sâu vào bên trong, Tư An dùng linh tuyền rửa mặt lại vỗ vỗ hai cái.<br><br>Tư An tắm xong liền đi xung quanh nhìn một vòng, mới rời khỏi không gian.<br><br>Cố Ngôn bên ngoài cũng vừa rửa bát xong, còn đi qua đi lại bên ngoài sân.<br><br>Tư An dùng khăn lau tóc đi ra bên ngoài, nhìn thấy Cố Ngôn liền lên tiếng:\" Ngươi đi qua đi lại bên ngoài làm gì? Mau vào trong tắm, ngày mai ta lên huyện, ngươi đi theo ta hay không?\" <br>Cố Ngôn nghe lời này còn do dự một chốc mà lắc đầu:\" Ta muốn chơi cùng Tiểu Bảo.<br><br>\"<br>- Được, ngày mai ta đưa ngươi đến chơi cùng Tiểu Bảo, hiện tại ngươi mau đi tắm, trễ thêm một lát tắm sẽ bệnh, phải lau người mới được mặc y phục.<br><br><br>Tư An thấy Cố Ngôn ngoan ngoãn đi tắm mới đi vào bên trong trước, cô hong khô tóc dưới đèn dầu, một chân để trên giường một chân đặt phía dưới mà đung đưa.<br><br>Tư An tất nhiên nhìn ra được lúc từ nhà lí chính trở về Cố Ngôn có chút quái lạ nhưng cô lại không lên tiếng hỏi.<br><br>Cố Ngôn đẩy cửa đi vào, trong tay còn cầu đèn dầu đặt bên cạnh đèn của Tư An, trong phòng chỉ tờ mờ tối liền sáng lên một góc, ánh đèn dầu run rinh qua lại, ánh sáng cũng theo đó mà lập loè.<br><br>Cố Ngôn mím môi không lên tiếng.<br><br>Tư An hông khô tóc liền lui ra phía sau nằm xuống giường:\" Ngươi có gì muốn nói sao? Muốn ăn bánh ngọt? Hay là ăn thứ gì, ngày mai ta lên huyện mua cho ngươi.<br><br>\"<br>Cố Ngôn hơi cúi đầu mà lắc đầu:\" Ta không thèm.<br><br>\"<br>Tư An:\" Vậy ngươi có chuyện gì? Nếu ngươi không muốn nói với ta cũng không sao.<br><br> <br>\"<br>Cố Ngôn đột ngột nhìn Tư An, hai má có chút ửng hồng.<br><br>- Ta, ta muốn ôm thê tử.<br><br>Tư An mệt mỏi một ngày hiện tại có chút buồn ngủ, nhưng nghe lời này của hắn cô lại thanh tỉnh không ít, nhưng ngẫm đi ngẫm lại Tư An liền không có phản ứng gì gần hai phút sau mới ngồi bật dậy.<br><br>Dù sao Cố Ngôn cũng là một tên ngốc, cô lại xem hắn như đệ đệ mà đối đãi, Tư An dù sao cũng là người hiện đại, đối với cái ôm này cảm thấy không có gì quá đáng.<br><br>Nhưng việc này Tư An biết rõ chính là Tiểu Bảo chỉ dạy hắn.<br><br>Lời tác giả:<br>Có vài cô thắc mắc truyện sao lại có nam nhân đẻ con, thì nói một chút bởi vì bộ này không phải Tư An xuyên vào lịch sử, là xuyên vào nơi không có thật trong sách ghi chép, nam hay nữ đều phải ăn dựng quả mới có thể có thai, vấn đề này tui chưa viết tới, nam nhân có thể ăn dựng quả nhưng mà không phải nam nhân nào cũng có thể ăn nên tôi có nói là 10 nam nhân cũng chỉ 1 nam nhân có thể mang thai, khả năng thụ thai cũng chỉ có 1 2 lần không bằng nữ nhân<br><br>"]