["<br>Tư An bị dằn vặt cả buổi tối, sáng dậy tương đối trễ, lúc cô dậy, vừa vận Cố Ngôn đẩy cửa đi vào, còn đem vào một chậu nước để cô rửa mặt, cẩn thận vén từng sợi tóc ra sau tai cho Tư An.<br><br>Tư An không để tâm để hắn, cô thấy eo mình bị nắm lấy, Cố Ngôn dùng tay xoa eo cho Tư An, cô thoải mái mà hừ hai cái.<br><br>Lúc nãy Tiểu Ngọc muốn vào trong bồi Tư An thay xiêm y nhưng Cố Ngôn ngăn cản, nói Tư An còn ngủ.<br><br>Chậu nước lúc nãy Cố Ngôn đã đem ra đem vào bốn năm lần rồi, hắn nấu nước ấm pha vào chậu đem vào cho Tư An nhưng lúc đó cô chưa tỉnh dậy, nừa canh giờ hắn vào thay một lần, cứ như vậy đến lúc Tư An tỉnh dậy.<br><br>Cô mặc bộ xiêm y vào mới đẩy cửa đi ra bên ngoài, Cố Ngôn đem chậu nước đi theo sau.<br><br>Tiểu Ngọc vừa đem gạo cho gà ăn trở vào, nhìn thấy Tư An dáng đi có chút không đúng liền hiểu ý.<br><br>- Em đem buổi sáng lên cho phu nhân, buổi trưa Tiểu Liêu lên huyện, em kêu y mua một con gà trở về hầm cho phu nhân bồ bổ.<br><br>Tiểu Ngọc tính tình hoạt bát, rất nhanh đã làm quen được với Liêu Thần.<br><br> <br>Cố Ngôn hôm qua còn tính lên huyện buổi sáng, nhưng bởi vì Tư An chưa dậy nên hắn có chút không nở đi, hiện tại người đã dậy rồi, Cố Ngôn cùng với Liêu Thần đi xe bò lên huyện.<br><br>Đợi nhà mới xây xong, hắn sẽ mua thêm vài con ngựa, chẳng qua ngựa ở đây quá ốm yếu, không khoẻ mạnh như ngựa ở kinh thành.<br><br>Tư An dùng bữa sáng xong liền đứng dậy muốn dọn xuống, Tiểu Ngọc thấy vậy liền giành lấy không nói lời nào mà đem bát đũa xuống bên dưới.<br><br>Tư An không tranh với y, đem hoa cúc còn sót lại pha hai tách trà, cô một tách còn lại là của Tiểu Ngọc.<br><br>Tư An không xem Tiểu Ngọc là nha hoàn mà xem y như là tỷ muội, đến ăn cũng để người ngồi cùng bàn, Cố Ngôn xem như không có việc gì, chỉ cần Tư An vui vẻ cho dù có hợp quy tắc hay không, cũng không quan trọng.<br><br>Hai người ngồi ở bên ngoài sân, so với mấy hôm trước hôm nay nắng đã dịu đi không ít, còn có gió hiu hiu thổi qua làm tâm tình người khác thoải mái.<br><br>Hôm nay không phải ngày công nhân đến làm, nên trong sân rất yên tĩnh lâu lâu lại nghe tiếng gà kêu rồi lại yên ắng.<br><br>Tiểu Ngọc nghe tiếng gõ cửa liền đứng dậy mở cửa.<br><br>Tuyên thị nhìn thấy khuôn mặt xa lạ, muốn lên tiếng hỏi, nhưng y chưa kịp lên tiếng, Tư An đã từ bên trong sân nói vọng ra.<br><br>- Tuyên tỷ, ta về rồi.<br><br>Tuyên thị nhìn thấy Tư An, liền bày vẻ mặt khẩn trương, một bước thành hai mà đi tới bên cạnh cô, vừa ngồi xuống đã bắt đầu luyên thuyên.<br><br>Y thuật lại chuyện lúc không có Tư An ở đây, một chi tiết nhỏ cũng không bỏ xót, nói xong còn lấy bạc trong túi đặt vào tay Tư An.<br><br>- Bạc còn dư không ít, ta đưa lại cho ngươi, còn chuyện Tiền thị ngươi tính thế nào? Dù sao Tiểu Cố cũng là hài tử bà sinh ra, đứt gân cũng còn dính thịt.<br><br>Tư An:\" Cố Ngôn nếu muốn lấy thiếp, ta tất nhiên để hắn lấy, nam nhân trên đời này có không ít, không có hắn ta liền có người khác, hưu thư ta cũng sẽ viết, để hắn cùng người kia sống một cuộc sống phu thê.<br><br>\"<br><br>Tuyên thị trước giờ chỉ nghe phu quân hoà ly thê tử chưa từng nghe thê tử nào muốn bỏ phu quân, nhưng Tư An mạnh mẽ như vậy, Tuyên thị cảm thấy cũng tốt lắm.<br><br>Nhưng phu thê đã lấy nhau, lúc đầu không có tình cảm hiện tại không lẽ cũng không có hay sao? Tuyên thị đã trải qua một đời phu quân, ánh mắt của Tư An khi nói đến Cố Ngôn, rất giống với y lúc trước.<br><br>Tuyên thị:\" Nói thì là như vậy, nhưng ngươi có thể làm được sao? Ta thấy Tiểu Cố rất yêu thích ngươi, chắc chắn sẽ không nạp thêm thiếp.<br><br>\"<br>Chuyện Cố Ngôn là thái uý người trong thôn đã quyết định không nhắc đến để tránh Cố Ngôn, Tư An không thoải mái.<br><br>Tôn Tử lúc trước từng làm quan lớn nhưng bởi vì tính tình chính trực của y mà hại cả gia tộc bị giết hại, cuối cùng chỉ còn lại một mình Tôn Tử, y không mang mối thù trong lòng, cũng từ chức làm quan, mà đến một thôn nhỏ, làm phu tử ở đó, Tôn Tử nợ Cố Ngôn một ân tình, nên lúc hắn đến tìm, Tôn Tử liền đồng ý đến thôn bọn họ.<br><br>Hôm qua bọn họ về khá muộn nên đa số đều không biết Cố Ngôn, Tư An đã trở về, lúc gặp Liêu Thần cùng với Cố Ngôn đánh xe bò ra khỏi thôn, mới biết hai người bọn họ đã trở về, lí chính đợi buổi chiều người trong thôn xử lí xong hết việc nhà, sẽ kêu Lưu Tốn tập họp mọi người ở sân nhà ông nói về chuyện phu tử, sẵn tiện giới thiệu Tôn Tử với mọi người trong thôn.<br><br>Lúc sáng gặp Cố Ngôn, đã có người thuận miệng hỏi vài câu, thấy bộ dáng Cố Ngôn không ngốc ngốc như trước liền có chút kinh ngạc, tuy bọn họ biết trước như vậy nhưng vẫn không kiềm nén được, hiện tại Cố Ngôn đã hết ngốc.<br><br>Tiền thị chắc chắn sẽ chạy đến chiếm một chút tiện nghi.<br><br>Đúng như những gì bọn họ nghĩ, Cố Ngôn chân trước bước ra khỏi cửa, chân sau Tiền thị liền chạy tới nháo.<br><br>Bà đập cửa đùng đùng, đợi Tư An ra bên ngoài mở cổng, Tiền thị thấy cô liền giận chó mắng mèo.<br> <br><br>- Ngươi đúng là cái đồ sao chổi, nhi tử của ta bị ngươi lừa cắt đứt quan hệ với nương nó, hiện tại Tiểu Cố đã tỉnh, để ta xem ngươi làm thế nào để dụ dỗ nhi tử của ta, lúc trước là nó ngốc nên mới nghe theo lời của ngươi.<br><br>Tư An:\" Ta dụ dỗ con trai bà? Thật sự là ta dụ dỗ hay ba tham bạc nên mới cắt đứt quan hệ với nhi tử của mình? Một trăm lượng bà còn thấy quá ít còn đòi thêm hai trăm lượng, tổng cộng là ba trăm lượng, thư khế cũng đã viết rõ ràng, bà muốn nháo? Chúng ta đến lí chính nháo.<br><br>\"<br>Chuyện kia qua đi, hiện tại trong lòng Tiền thị cũng không còn quá e sợ Tư An, bà không chịu lép vế mà hô lớn, còn vừa khóc vừa nói, ngồi bệt xuống đất mà nháo.<br><br>- Ta đúng là số khổ a, lấy thê tử cho nhi tử cuối cùng con dâu lại đối xử với nương phu quân nó như vậy? Không báo hiếu cho ta thì thôi đi còn muốn ly gián nhi tử với nương nó.<br><br>Tiền thị nháo một trận này kinh động đến những người khác, bọn họ bỏ việc trong tay mà lật đật chạy đến xem, Tư An ra hiệu để Tuyên thị chạy đến tìm lí chính.<br><br>Tư An:\" Bà nói ta dụ dỗ Cố Ngôn, được, vậy ba trăm lượng kia xem như ta cho bà mượn, hiện tại đã đến lúc trả, ba trăm lượng bà lấy đến nay đã hơn bốn tháng, bạc ta là bạc làm ăn, bỏ ra phải thu về, mỗi tháng một trăm lượng, bốn tháng là bốn trăm nhưng nể tình bà là nương của phu quân ta, ta chỉ lấy ba trăm năm mươi lượng, tổng cộng là sáu trăm năm mươi lượng.<br><br>\"<br><br>"]