["<br>Hái xong cây nhót cuối cùng Tư An với Cố Ngôn tìm một bóng cây ngồi xuống.<br><br>Cô lấy trong sọt ra cơm trưa với nước đặt ra bên ngoài, cơm này Tư An buổi sáng đã chuẩn bị, bởi vì lần này lên núi phỏng chừng đến đầu giờ chiều mới trở về, buổi trưa không thể nhịn.<br><br>Tư An để Cố Ngôn bày cơm ra, cô đem túi nước còn lại tưới một ít lên cây mấy cây ớt xung quanh mới đóng túi nước lại đặt phía sau sọt.<br><br>Cơm trưa Tư An chỉ đem theo thịt kho tàu với canh rau thịt.<br><br>Buổi chiều về Tư An sẽ hầm thịt thỏ, làm rau trộn cùng với dưa tròn còn có siro quả nhót để ăn kèm, ở nhà còn gà Tư An sẽ làm gỏi gà trộn chung với quả nhót.<br><br>Hai người xử lí xong bữa trưa, mới dọn dẹp tiếp tục di chuyển sâu vào bên trong núi.<br><br>Người trong thôn chỉ đi hái sơn tra bên ngoài núi, bởi vì trong núi có hổ, cho dù bọn họ có đi vào cũng phải đi một tóp gần năm sáu người, nếu gặp hổ có thể trở tay kịp còn một thân một mình đi vào nhất định không còn mạng để trở ra.<br><br>Đi thêm một đoạn hai chân Tư An liền mỏi nhừ, cô thở có chút gấp gáp, Cố Ngôn thấy vậy liền ngó quanh tìm chỗ để bọn họ nghỉ chân.<br><br>Cố Ngôn:\" Chúng ta không thể vào thêm nữa, bên trong có hổ.<br><br> <br>\"<br>Tư An gật đầu, dùng giọng nói đứt quãng mà đáp:\" Chúng ta dừng một lát, chân ta đau quá.<br><br>\"<br>Hai người tìm một góc cây ngồi xuống, cô lấy trong sọt ra túi nước mà uống một ngụm mới đưa cho Cố Ngôn.<br><br>Hai người ngồi thêm một lát liền nghe tiếng loạt xoạt trước mặt, Tư An đột nhiên có cảm giác bất an sộc thẳng lên đại não, như hồi chuông cảnh báo cô mau chạy đi.<br><br>Cố Ngôn lại bình tĩnh như không có chuyện gì mà đặt sọt xuống, đem cung tên đứng dậy.<br><br>- Ở đây nhiều thỏ với gà rừng, buổi sáng hổ sẽ không xuống núi, nàng ở đây đợi ta.<br><br>Tư An không lên tiếng, mắt nhìn đăm đăm phía trước, Cố Ngôn cũng không thấy có gì không đúng mà đi theo tiếng loạt xoạt, cuối cùng biến mất sau lùm cây.<br><br>Cố Ngôn đi gần mấy phút, phía sau lưng Tư An liền vang lên tiếng động, cô liền đứng bật dậy.<br><br>Tiếng loạt xoạt càng lúc càng gần, Tư An muốn chạy nhưng làm thế nào chân cũng không thể di chuyển, Cố Ngôn đúng lúc trở về, nhìn thấy Tư An đứng đực tại chỗ liền tiến lên muốn xem chân cho cô, lúc nãy hắn đuổi theo con thỏ nhưng không kịp, nên đã đi hái chút thuốc để đắp lên chân cho Tư An tránh việc chân cô bị sưng, hắn đi tới liền thấy bụi cây phía trước xuất hiện một cái đầu lớn, răng sắt nhọn mà nhe ra.<br><br>Cố Ngôn phản ứng kịp mà nắm lấy tay Tư An quay đầu chạy, bởi vì đường này chưa ai vào nên lúc chạy có không ít dây leo, Cố Ngôn dùng tay gạt dây leo mà mở đường cho Tư An, dây gai thì dùng tay kéo đứt.<br><br>Lúc Tư An phản ứng kịp đã thấy Cố Ngôn nắm lấy tay cô, phía sau vang lên tiếng rầm rú tiếng bước chân chạy theo bọn họ, Tư An quay đầu lại liền thấy hai con hổ chạy theo phía sau.<br><br>Tư An:\" Chàng nói ở đây không có hổ? Sao bây giờ nó lại chạy theo chúng ta.<br><br>\"<br>Cố Ngôn:\" Bình thường hổ không xuống núi ban ngày, hôm nay không biết tại sao lại xuống núi, đường này, nàng chạy thẳng sẽ xuống núi, ta sẽ ở đây giữ chân nó.<br><br>\"<br>Tư An nhìn cánh tay Cố Ngôn bị gai làm cho trầy không ít chỗ trong lòng liền đau nhói.<br><br>Tiếng rầm rú phía sau vang lên không ngừng, tiếng chim kêu nối tiếp, Tư An có chút rùng mình.<br><br>Cho dù Cố Ngôn có từng giết bao nhiêu người đi nữa, lặp bao nhiêu chiến công nhưng tay không đánh hổ, sao có thể thắng?<br><br>Cố Ngôn chỉ thấy bản thân đang ở trên núi, đột nhiên trước mắt xuất hiện một con suối, tiếng suối chảy rất lớn, nhưng mặt hồ yên tĩnh như dòng thác và mặt nước không liên quan đến nhau, Cố Ngôn như thói quen quay người lại tìm Tư An.<br><br>Cô đứng một bên mà thở gấp, tay chống lên một vách ngôi nhà bằng gỗ để làm điểm tựa.<br><br>Cố Ngôn thấy Tư An liền đi tới ngồi xổm xuống bên chân Tư An:\" Chân nàng có bị sao hay không? Để ta xem cho nàng.<br><br>\"<br>Tư An ngồi xổm xuống bên cạnh hắn:\" Chàng không cảm thấy kì quái sao? Chúng ta đang ở trên núi đột nhiên xuất hiện ở đây, chàng không thấy kì lạ sao?\"<br>Cố Ngôn:\" Kì lạ, nhưng chẳng phải nơi này cứu chúng ta một mạng? Cho dù nơi này kì quái thế nào chỉ cần có nàng, ta đều cảm thấy rất an tâm.<br><br>\"<br>Lời nói này Cố Ngôn nói chính là sự thật, hắn an tâm cũng không phải giả chính là kiểu cho dù Tư An có làm gì hay giấu hắn việc gì đi nữa, hắn đều cảm thấy cô nhất định không có ý xấu.<br><br>Cố Ngôn lúc nãy vì lo lắng cho Tư An mà không nhìn rõ xung quanh, hiện tại kì quái lại càng kì quái, ở đây không có mặt trời, ruộng trước mặt trồng không ít cây ăn quả, từng quả đều tươi tốt mộng nước.<br><br>Tư An biết chuyện không gian muốn giấu cũng không thể giấu thêm nữa, hiện tại không nói sau này chắc chắn sẽ không có cơ hội.<br><br>Tư An kéo Cố Ngôn vào bên trong căn nhà gỗ, không đợi hắn nhìn lung tung cô đã lên tiếng.<br><br>- Chuyện ta sắp nói có phần vô lý nhưng đều là sự thật.<br><br>Tư An có chút khẩn trương, nói tiếp:\" Ta tên là Tư An nhưng không phải Tư An được gả cho chàng, người thê tử kia của chàng đã bị Tiền thị ép đến chết, người kia vốn dĩ là một người ngốc, ta tuy cùng tên cùng họ nhưng ta không sống ở thời đại của các ngươi, chỉ trùng hợp chết cùng một lúc mà linh hồn nhập vào thân xác của thê tử chàng mà thôi.<br><br> <br>\"<br>Cố Ngôn không lên tiếng, Tư An còn nghĩ Cố Ngôn không tin mà bước tới một cái bàn, bên trên có một cái hộp cô cầm nó mà đem tới.<br><br>Cô đặt xuống bên cạnh hắn mà mở ra.<br><br>Bên trong là một cây súng lục được thiết kế rất tinh xảo, toàn thân màu xám bóng, đầu súng còn được lắp giảm thanh, Tư An chỉ thấy Cố Ngôn đưa tay sờ.<br><br>Cảm giác lạnh buốt từ vật trong tay đem lại mới làm hắn thanh tỉnh.<br><br>- Cái này là thứ gì?<br>- Là súng lục, thứ này ở thời của ta chỉ được dùng trong quân đội, so với cung tên lực xác thương lớn hơn nhiều lắm.<br><br>Cây súng này chính là người anh họ tặng cho Tư An, còn nói súng này là súng nhập khẩu, y còn dư một cây nên mới đem đi làm quà sinh nhật tặng cho cô, lúc đầu cô còn vui vẻ nhận lấy bởi vì nghĩ nó chính là súng giả, nhưng lúc sờ vào Tư An liền tái xanh mặt.<br><br>Nhà Tư An chính là như vậy, người này không kì lạ chính là người kia kì quái.<br><br><br><br>"]