["<br>Cố Ngôn, Tô Hoằng Ái Tân đi săn trở về đã gần đến giờ cơm trưa, nếu là bình thường ông chắc chắn sẽ muốn giữ người lại dùng thiện, nhưng thê tử hắn đang đợi ở nhà, ông không tiện giữ người.<br><br>Cố Ngôn đi theo ông vào trong, lấy trong ngực ra một tờ giấy được cuộn lại rất cẩn thận còn có một sợi dây đỏ buộc cố định lại, hắn đưa cho thái giám bên cạnh, thái giám đưa hai tay nhận lấy mới đem đến bên cạnh Tô Hoằng Ái Tân.<br><br>Tô Hoằng Ái Tân đưa tay nhận lấy:\" Đây là cái gì? Ngươi muốn cho ta phẩm tranh?\"<br>Cố Ngôn:\" Là bản vẽ máy bơm nước, máy bơm nước có thể dùng để dẫn nước vào ruộng, hiện tại hạn hán, nước trong hồ tuy gần sắp cạn kiệt nhưng trời không mưa chúng ta cũng không thể làm việc khác, chỉ có thể tạm thời giải quyết vấn đề đi lấy nước giữa trời nắng nóng của người dân, mùa đông người dân cũng không cần đi xuống nước, có thể dùng máy bơm, bơm nước vào ruộng.<br><br>\"<br>Tô Hoằng Ái Tân nghe lời này liền kích động, không nói lời nào mà đem sợi dây đỏ gỡ xuống, thái giám quơ tay liền có hai người thái giám nữa đi vào bên trong, nhận lấy tờ giấy từ trong tay Tô Hoằng Ái Tân mà mở ra, mỗi người cầm một bên để ông nhìn rõ hơn.<br><br>Tô Hoằng Ái Tân nhìn những chi tiết tỉ mỉ, đến cuối có một cái máy bơm nước bằng gỗ được vẽ hoàn thiện.<br><br>Tô Hoằng Ái Tân ngẩn đầu nhìn Cố Ngôn đứng trước mặt:\" Đây chính là máy bơm nước?\"<br>Cố Ngôn gật đầu:\" Đây chính là máy bơm nước khi được chế tạo hoàn thiện.<br><br> <br>\"<br>Hắn không ở lại quá lâu, chưa đến nửa canh giờ đã rời đi, Tô Hoằng Ái Tân chỉ hận không thể giữ người lại nhưng đã đến giờ dùng thiện, Khắc Ninh còn đang đợi ông ở Trữ Tú Cung.<br><br>Cố Ngôn vừa về đến phủ, Tư An như đã đứng đợi từ trước, Tiểu Ngọc cũng vừa dọn thức ăn ra bên ngoài đình.<br><br>Tư An đợi Cố Ngôn vừa xuống xe ngựa liền nâng vạt y phục lên chạy tới, căn bản không nhớ lời lúc nãy Tiểu Ngọc đã nói.<br><br>Tư An:\" Sao lại về muộn như vậy? Chàng đã đưa bản vẽ cho hoàng thượng hay chưa.<br><br>\"<br>Cố Ngôn gật đầu, nắm lấy bàn tay đang nâng vạt y phục của Tư An, mới cúi người chỉnh lại vạt y phục cho cô:\" Muốn nâng y phục, chúng ta vào phòng, ta liền cho nàng nâng, chân của nàng không thể để người khác nhìn thấy, bản vẽ ta đã đưa cho hoàng thượng, bởi vì còn có việc nên ngài ấy kêu ta trở về trước, ngày mai phỏng chừng chúng ta sẽ phải vào cung thêm một chuyến.<br><br>\"<br>Tư An phồng má bất đắc dĩ mà để hắn chỉnh lại vạt y phục, chân phía dưới còn đá đá vạt y phục để nó đung đưa, lời nói của Cố Ngôn nghe thế nào cũng mờ ám, nên cô xem như không nghe thấy.<br><br>- Chúng ta vào cung? Chẳng phải hoàng thượng nên triệu kiến chàng thôi hay sao? Ta vào cung làm gì a.<br><br>Tư An đúng thật là có chút lười, buổi sáng không muốn dậy sớm muốn ngủ trễ một chút, nếu không phải chuyện bắt buộc, cô mới không muốn rời giường<br>Cố Ngôn không trả lời câu hỏi của Tư An mà nói sang chuyện khác:\" Trời nắng nàng ra đứng bên ngoài quá cẩn thận bị bệnh.<br><br>\"<br>Phủ của Cố Ngôn tuy nằm ngoài vùng ngoại ô nhưng vẫn có người qua lại, chẳng qua rất ít, nơi này đa số đều là người có địa vị trong kinh thành, nếu không phải thương nhân thì chính là phú hộ, Hinh Nhi ở trong xe ngựa gần đó thấy hết khung cảnh này, chỉ hận không thể dùng một ánh mắt lột da Tư An xuống.<br><br>Nha hoàn bên cạnh thấy sắc mặt Hinh Nhi thay đổi, cả người đều run bần bật, y tâm trạng không tốt, lúc trở về sẽ lấy bọn họ ra trút giận.<br><br>Hinh Nhi nhìn hộp gỗ đặt phía trước mặt, tâm trạng không tốt càng tức giận, y lần đầu tiên xuống bếp loay hoay gần hai tiếng, tay cũng vì nhiễm nước mà đỏ ửng một mảnh chỉ vì cô muốn làm bánh ngọt cho hắn, làm rồi hỏng, hỏng rồi làm lại không ít hơn sáu lần, cái thành phẩm ngon nhất cũng muốn để cho Cố Ngôn nếm thử trước, không nghĩ tới vừa đến đã bắt gặp được khung cảnh này.<br><br><br>Nha hoàn bên cạnh thấy Hinh Nhi tâm trạng không tốt liền chữa cháy cứu giúp bản thân:\" Người kia là thê tử của Cố đại tướng quân? Nếu tiểu thư muốn có thể làm thiếp, vị trí chính thất từ từ tìm cách leo lên là được, quan trọng là đặt chân vào được Cố phủ, tiểu thư xinh đẹp, không ít nam nhân vì người mà làm không ít chuyện, em không tin đại tướng quân vậy mà lại không yêu thích.<br><br>\"<br>Hinh Nhi nghe đến bản thân làm thiếp tuy có phần tức giận, nhưng lời nha hoàn này nói cũng có phần có lý.<br><br>Hinh Nhi không lên tiếng, nha hoàn cứ như vậy mà to gan nói tiếp.<br><br>- Chính thất không bằng thiếp, thiếp không bằng nữ nhân chưa có được, nếu Cố đại tướng quân thật sự yêu người kia, chắc chắn sẽ không nhận phần bánh này của tiểu thư, còn nếu nhận chính là cho người một hy vọng.<br><br>Hinh Nhi đúng thật là cảm thấy lời của nha hoàn này nói rất đúng, chuyện trước tiên chính là đặt chân vào Cố phủ, chuyện khác có thể từ từ tính được.<br><br>Y xuống xe ngựa, nha hoàn đi theo phía sau còn cầm theo một hộp gỗ, bên trong đựng ba bốn cái bánh ngọt, hình dạng có chút đẹp mắt, là bánh đậu xanh.<br><br>Cố Ngôn với Tư An vừa vào đến đình viện, Lão Tống liền chạy tới bẩm báo Hinh Nhi tiểu thư nói muốn gặp Cố Ngôn.<br><br>Hắn nhìn Tư An, Tư An lại nhẻo miệng cười, nắm lấy bàn tay đặt bên hông của hắn mà kéo đi đến cổng.<br><br>Lúc đi còn nói.<br><br>- Nữ nhân này yêu thích chàng đến vậy sao? Còn đến tận nơi để tìm, không sợ hỏng thanh danh?<br> <br>Nữ nhân thời này sợ nhất chính là thanh danh bị huỷ hoại.<br><br>Cố Ngôn:\" Nhưng ta chỉ yêu thích nàng, nếu nàng không thích Hinh Nhi, ta liền kêu Tống thúc đóng cổng đuổi người.<br><br>\"<br>Tư An:\" Sao lại bất lịch sự như vậy được chứ, tuy ta không thích nữ nhân Hinh Nhi này nhưng mà gặp một chút cũng không sao.<br><br>\"<br>Cố Ngôn:\" Lịch sự hay không ta thấy đều không sao, lịch sự nhưng nàng không vui vẻ ta cũng không cần.<br><br>\"<br>Tư An cảm thấy tên này chính là một đại ngốc, ngoài biết dùng binh thương ra, những thứ khác đều mù mờ, nếu không diệt cỏ tận gốc, chẳng phải mỗi ngày Hinh Nhi chạy đến làm phiền bọn họ hay sao? Khó khăn lắm mới có đoạn thời gian rảnh, phải diệt cỏ để tận hưởng đoạn thời gian này chứ.<br><br><br><br>"]