["<br>Tiểu Hắc chỉ ướt phần đầu, còn Tiểu Hổ cả người đều ướt, Tiểu Hắc bị đám nhóc ấn đầu xuống nước còn Tiểu Hổ vì quá hãn nên đám nhóc không thể ấn đầu xuống nên mới quăng cả người Tiểu Hổ xuống nước đợi đến lúc Tiểu Hổ bơi vào bờ lại dùng cây đẩy lại ra xa, giỡn thêm một lúc đám nhóc liền cười khúc khích.<br><br>Cuối cùng Tiểu Hổ bơi đến kiệt sức mà chết.<br><br>Tiểu Hắc chết vì ngạt, Tiểu Hổ chết vì đuối nước.<br><br>Tư An:\" Tiểu Hổ, Tiểu Hắc.<br><br>\"<br>Tư An không biết tại sao lại có cảm giác hai con hổ trước mắt chính là Tiểu Hắc và Tiểu Hổ.<br><br>Con hổ lớn nghe được liền kêu đáp lại ư ử hai tiếng muốn đứng dậy lại có chút e dè sợ cô sợ mà không tiến tới.<br><br>Tư An lúc này mới để ý phía trên mắt của con hổ lớn có một vết sẹo.<br><br>Cô tiến tới phía hai con hổ, Cố Ngôn thấy vậy liền nhướng mày nhưng không ngăn cản.<br><br>Hắn không cảm nhận được sát khí của hai con hổ nên mới để một mình Tư An tiến gần, Cố Ngôn tin Tư An sẽ không tự tiện đem tính mạng ra mà chơi đùa.<br><br> <br>Thấy cô tiến tới, hai con hổ liền nằm sấp xuống, Tư An nhìn vết sẹo lớn gần mắt của con hổ lớn liền đưa tay sờ.<br><br>- Tiểu Hổ? <br>Tiểu Hổ nghe gọi tên mình liền lên tiếng đáp trả lại.<br><br>Tiểu Hắc bên cạnh như bị bỏ rơi, còn phát ra tiếng động như nhắc Tư An còn nó ở bên cạnh.<br><br>Tư An:\" Ngươi là Tiểu Hắc?\"<br>Tiểu Hắc nghe hiểu mà đi tới cọ mặt vào tay Tư An, nhưng nó hiện tại không phải là mèo mà chính là hổ, chỉ bằng một cái đầu đã to gấp mấy lần bàn tay Tư An, cọ vào chẳng khác nào con voi đang làm nũng với một con chuột.<br><br>Tư An nhìn xung quanh, thấy không bị kinh động đến nhà khác mới để Tiểu Hắc với Tiểu Hổ vào nhà.<br><br>Hai con hổ vừa vào liền ngồi bên cạnh góc cây, bộ dáng như trở về nhà còn rất lười biếng mà nằm dài.<br><br>Tư An kêu Cố Ngôn đóng cổng.<br><br>Cố Ngôn không hỏi, Tư An cũng không giải thích mà ngòii vuốt ve hai con hổ.<br><br>- Các ngươi ở đây không được phát ra tiếng động quá lớn, người xung quanh nghe được nhất định sẽ tìm cách đuổi các ngươi đi.<br><br>Tư An nhìn Cố Ngôn liền ngoắc tay cho hắn lại bên cạnh.<br><br>Hắn ngoan ngoãn đi tới bên cạnh cô.<br><br>Tư An:\" Con có vết sẹo trên mặt là Tiểu Hổ còn bên cạnh là Tiểu Hắc.<br><br>\"<br>Cố Ngôn:\" Nàng từng nuôi hổ?\"<br>Tư An lắc đầu:\" Hai con hổ này chính là con mèo kiếp trước ta nuôi.<br><br>\" <br>Cố Ngôn xem như đã tỏ mà không hỏi thêm, hắn tất nhiên nhìn ra Tư An có ý định muốn nuôi hai con hổ này, nhưng hắn lại không có ý định ngăn cản, chỉ cần cô thích, đừng nói nuôi hai con hổ nuôi thêm ba con nữa Cố Ngôn cũng không có ý kiến, nếu nơi này quá chật, hắn sẽ xây một gia trang chỉ để cô nuôi hổ.<br><br><br>Cố Ngôn chỉ muốn Tư An vui vẻ.<br><br>Tư An nhìn đứng dậy nhìn xung quanh một vòng, nhà bọn họ quá nhỏ, huống chi buổi sáng có rất nhiều người ra vào, Tiểu Hắc với Tiểu Hổ chỉ có thể trở về nhà vào ban đêm nhưng nếu để người khác bắt gặp thì rất phiền phức.<br><br>Tư An để Tiểu Hắc, Tiểu Hổ vào trong không gian, bên trong không gian rộng có thể tự do chạy nhảy, không gian của Tư An có núi, nhưng cô chưa từng đi vào bởi vì bên trong núi, Tư An không biết có thứ gì, cho dù cho cô thêm mười lá gan Tư An tất nhiên cũng không dám.<br><br>Tư An để hai con hổ vào không gian mới đứng dậy, quả nhót đã tách vỏ hiện tại cần phải nấu rồi lượt bỏ thịt quả chỉ lấy nước, lấy nước xong phải nấu thêm nửa canh giờ để sền sệt mới có thể bỏ vào bình mà niêm phong, khi nào cần có thể mở niêm phong mà dùng.<br><br>Tư An niêm phong bằng sáp nếm.<br><br>Cô lay hoay cả buổi trong bếp, Cố Ngôn cũng đứng kế bên lượt từng thịt quả ra, mới đem nước quả nhót đặt lên bếp.<br><br>Hai người bận đến giữa khuya mới xong, Tư An đem từng bình siro bỏ vào không gian, để đảm bảo chất lượng.<br><br>Hai người buổi sáng ngày mai sẽ đi sớm.<br><br>Đồ của hai người không có mấy bộ, Tư An lựa những bộ có ít chỗ vá nhất mà đem theo, đếm đi đếm lại hai người chỉ tổng cộng chưa đến sáu bộ xiêm y.<br><br>Tư An ngồi trên giường, tóc xoã ra càng làm tô điểm cho khuôn mặt, cô nằm được một lúc liền trở mình.<br><br>Cố Ngôn bên cạnh chưa ngủ, nghe tiếng loạt xoạt bên cạnh, hỏi:\" Trời nóng nàng không ngủ được?\"<br>Tư An nghe hỏi liền lắc đầu, lắc một lúc lại gật đầu.<br><br>Buổi tối hôm nay đúng thật là nóng hơn mọi hôm nhiều lắm, vừa oi bức lại có mùi đất thoang thoảng trong không khí, Tư An vừa tắm xong đã cảm thấy mồ hôi lại tuôn.<br> <br><br>Cố Ngôn:\" Nàng vừa tắm xong không thể ra ngoài hứng sương, ta lấy quạt quạt cho nàng.<br><br>\"<br>Cố Ngôn hơi nhướng người dậy, lấy trong ngăn kéo tủ ra một cây quạt hương bồ, mới bắt đầu quạt cho cả hai.<br><br>Tư An để Cố Ngôn quạt một lúc, nhìn cánh tay của hắn cầm quạt đường gân trên tay đều xuất hiện liền nuốt một ngụm nước bọt, bởi vì hai người ngủ không thổi tắt đèn dầu mà chỉ chỉnh nhỏ lại nên từng động tác của người kia, người còn lại thấy rất rõ.<br><br>Tuy Cố Ngôn dùng quạt để quạt cho cả hai nhưng Tư An lại cảm thấy so với lúc nãy lại không khí bây giờ lại khô nóng hơn nhiều lắm.<br><br>Tư An:\" Ta không thấy nóng nữa, chàng không cần quạt cho ta.<br><br>\"<br>Cố Ngôn không nói lời nào liền nhích tới bên cạnh Tư An, hơi nóng trên người hắn như ám sát vào lưng cô.<br><br>Tư An có chút rùng mình mà xoay người lại, đẩy hắn ra.<br><br>- Chàng làm gì? Trời hôm nay nóng đừng nhích lại gần ta, bên kia còn trống chàng nhích lại gần ta làm gì a?<br><br>"]