["<br>Tư An đi theo lên huyện chính là muốn tiểu nhị, Lưu chưởng quầy biết mặt Liêu Thần, sau này Liêu Thần sẽ là người đảm nhận việc đem mứt đến Thượng Hiên.<br><br>Lưu chưởng quầy vừa nhìn thấy Tư An còn nhiệt tình mời vào bên trong, cô hiện tại chính là khách quý của Thượng Hiên, tiểu nhị bên trong cũng kính nể Tư An đến ba bốn phần.<br><br>Hai người vừa vào bên trong Lưu chưởng quầy liền thao thao bất diệt gần nửa canh giờ, lúc chuẩn bị rời đi ông liền kêu tiểu nhị đem sổ sách lên.<br><br>- Đây chính là sinh ý mứt sơn tra, mứt sơn tra vừa mở bán chưa đến một tuần có không ít người đến mua một bình mứt nhỏ cũng có người trả đến bốn lượng.<br><br>Tư An nhìn vào chỗ Lưu chưởng quầy chỉ, mày liền nhướng lên.<br><br>- Giao mứt sơn tra cho ngài, ta tất nhiên yên tâm, hiện tại sinh ý mứt sơn tra vẫn chưa đi xa, sau này ta tin mứt sơn tra ở Thượng Hiên sẽ nổi tiếng một huyện.<br><br>Lưu chưởng quầy cười ha hả mấy cái tay còn xoa xoa cái bụng ở phía trước.<br><br>- Ngươi đúng thật là, nổi tiếng như vậy chẳng phải nhờ vào ngươi hay sao? Mỹ thực của ngươi đều là món ta chưa từng thử qua, mới lạ lại đặc sắc, đừng nói mứt sơn tra hay món ăn, chỉ cần món của ngươi đưa ra, nhất định sẽ được đón nhận.<br><br> <br>Lưu chưởng quầy không biết nghĩ tới chuyện gì liền trầm ngâm:\" Ngươi có tính mở một quán ăn hay không? Với tay nghề của ngươi không sợ không có khách nhân.<br><br>\"<br>Tư An nghe hỏi liền lắc đầu:\" Ta hiện tại vẫn chưa có ý định, so với mở một quán ăn mỗi ngày chạy tới lui thì ta muốn ở nhà thu bạc hơn, ngài thấy như vậy chẳng phải thích hơn hay sao?\"<br>Lúc đầu tiếp xúc với Tư An, ông đã biết cô có tham vọng nhưng lại lười nếu không đừng nói là ông, đến chủ nhân phía sau lưng ông chỉ sợ hiện tại đã phải nhún nhường cô đến hai phần.<br><br>Người có tham vọng không xấu, nhưng tham vọng quá lớn với sức lực mới là kẻ xấu xa nhất, với tài năng này của Tư An, cho dù có làm thương nhân cũng sẽ càng trở nên phát tài, nhưng nữ nhân làm thương nhân rất ít, đa số đều bị nam nhân đùa bỡn cuối cùng lại không kiềm lòng được trước vinh hoa phú quý mà sa ngã, cuối cùng vẫn làm con rối trong tay của nam nhân, cũng có nữ nhân bị lừa sạch hết bạc, nữ nhân làm thương nhân không nhiều bởi vì công việc này đa số lại xem trọng nam nhân hơn.<br><br>Tư An không ở lại lâu, chỉ ngồi lại thời gian gần một chén trà liền li khai.<br><br>Liêu Thần tất nhiên biết Lưu chưởng quầy, lúc trước y lượn lờ đi tìm Cố Ngôn có từng lên huyện, danh Lưu chưởng quầy cũng đã nghe qua.<br><br>Làm ăn chung không khó nhưng cái khó chính là khó thân, y không nghĩ tới Tư An như vậy mà lại làm ăn cùng Lưu chưởng quầy, mứt sơn tra cũng do cô cấp, còn thân thiết với ông.<br><br>Liêu Thần nuốt một ngụm nước bọt, phu nhân bọn họ không chỉ nấu ăn ngon còn có thể lên bàn ngồi gẩy bàn tính, cái này chính là nữ nhân lên được phòng khách xuống được phòng bếp như lời của lão tam nói hay sao? Nữ nhân như vậy, sau này Liêu Thần cũng muốn gặp.<br><br>Buổi trưa ba người không trở về, buổi trưa cũng ăn trên huyện là một tửu lầu nhỏ, ba người lấy bàn gần cửa sổ.<br><br>Tiểu nhị:\" Ba vị ăn hay uống trà?\"<br>Tư An:\" Cả hai, ngươi cho chúng ta ba chén trà một bình rượu ngon, còn món ăn cứ đem những món ngon nhất lên cho ta.<br><br>\"<br>Tư An không dùng bữa ở Thượng Hiên chính là biết rõ nếu bọn họ dùng bữa, Lưu chưởng quầy nhất định không lấy bạc.<br><br>Hai người chỉ là hợp tác làm ăn cùng nhau, có vài chuyện vẫn nên rõ ràng vẫn hơn, chi bạc bản thân làm ra Tư An lại cảm thấy thích hơn nhiều lắm.<br><br>Tính cách cô có phần giống nam nhân, sòng phẳng, còn rất sảng khoái.<br><br>Tiểu nhị đợi Tư An nói xong mặt mày hớn hở chạy đi mất.<br><br><br>Tư An:\" Bữa này ta mời, xem như chiêu đãi nhân viên mới.<br><br>\"<br>Liêu Thần:\" Nhân viên mới là cái gì?\" <br>Cố Ngôn cũng đưa mắt nhìn Tư An.<br><br>Tiểu nhị đem trà với rượu ra trước, Tư An để tiểu nhị đi liền hắng giọng.<br><br>- Nhân viên chính người như Liêu Thần, chẳng phải ta vừa thuê hắn làm người đánh xe hay sao? Đây chính là nhân viên mới.<br><br>Liêu Thần như đã tỏ mà gật đầu.<br><br>Cố Ngôn không lên tiếng mà trầm ngâm.<br><br>Thức ăn gần nửa canh giờ liền được đem lên.<br><br>Cá mú hấp xì dầu, canh giò heo, cá diêu hồng chiên còn có gà kho rừng, gà nấu đậu.<br><br>*cá mú hấp xì dầu<br>*gà nấu đậu<br>*gà kho rừng<br> <br>Ba người bắt đầu động đũa, những món này nếm qua thì tạm ổn, tạm ổn chính là vì đã nếm qua món Tư An nấu rồi nếu không tài nghệ của ngự trù không tồi chút nào, Tư An ăn một miếng gà liền nhìn Cố Ngôn, dùng đũa gắp đùi gà vào bát cho hắn.<br><br>Ở đây không có ớt chỉ có hoa tiêu với rừng, gà chỉ có mùi rừng nhưng vẫn chưa ám hết mùi tanh trên gà, Tư An chỉ ăn mấy đũa liền ngừng.<br><br>Cô không thích thức ăn bên ngoài, nhưng hôm nay bọn họ về có chút trễ, nếu đánh xe về đã là đầu giờ chiều, buổi sáng bọn họ đã không ăn gì buổi trưa không thể không ăn, như vậy rất có hại cho dạ dày.<br><br>Liêu Thần với Cố Ngôn đã đói từ sớm, tuy thức ăn không bằng Tư An làm nhưng bọn họ không kén ăn huống chi hai ngươi đã sớm đói, thức ăn trên bàn đều xử lí sạch sẽ.<br><br>Những người xung quanh cũng nhìn về phía bọn họ, tiểu nhị không để ý đến phía bên này mà chạy đi làm việc.<br><br>Tư An đợi bọn họ ăn xong liền kêu tiểu nhị đến thanh toán, rượu vẫn chưa mở nhưng cô kêu tiểu nhị gói lại mang đi.<br><br>Rượu này Tư An không uống, Cố Ngôn càng không thể dùng, chính là mua cho Liêu Thần.<br><br>Buổi tối có lạnh cũng có thứ để uống ấm bụng, chẳng phải sao?<br><br>"]