["<br>Cố Ngôn đem theo cung tên, còn có một cây dao để dọn đường, lúc hai người lên núi người trong thôn vẫn chưa có ai ra ruộng, bọn họ thuận lợi đi đến chân núi mà không chạm mặt ai.<br><br>Cố Ngôn đi phía trước dùng dao đem theo để dọn những nhánh cây cản đường, đường này người trong thôn rất ít đi nên đường đi có những bụi gai um tùm mọc chen ra bên ngoài đường đi, Cố Ngôn đi trước dẫn đường, Tư An đi theo phía sau, hết ngó bên này tới ngó bên khác.<br><br>Sơn tra trên núi được người trong thôn hái xuống hết, dưới cây sơn tra chỉ có vài quả hư bị rụng xuống, hai người không đi đường người dân hay đi mà là đường Cố Ngôn tự mở nên có chút khó di chuyển.<br><br>Tư An đem theo hai túi nước theo, một cái dùng để tưới cây còn cái kia chính là dùng để uống, phía trước bụi cây nghe loạt xoạt, Cố Ngôn liền đưa cung lên, bởi vì dùng lực quá lớn để kéo dây cung nên trên cánh tay xuất hiện đường gân, nhìn qua vừa nam tính lại có chút hấp dẫn, mùi vị nam tính cũng rất đậm.<br><br>Tư An hít một ngụm liền đứng yên không nhúc nhích nhưng lại không nhìn tiếp mà quay đầu đi.<br><br>Ở phía trước có bốn năm cây đào, còn có cây táo gai bên trên cây có không ít quả, đợi khi xây nhà xong Tư An sẽ để người đào gốc mấy cây này xuống mà trồng trong sân nhà, như vậy vừa có cây quả ăn lại còn có bóng mát.<br><br>Cố Ngôn đợi thêm một lát tay liền buông dây cung, chỉ nghe bập một tiếng, hắn hơi nheo mắt.<br><br>- Nàng ở đây, đợi ta.<br><br> <br>Cố Ngôn đi tới bụi cây lúc nãy, lấy bên trong ra một con thỏ lông màu trắng, thỏ nhỏ bị hắn xách lên cung tên ngay bụng bị hắn rút ra mà quăng vào sọt phía sau lưng.<br><br>Lông thỏ phơi nắng xong có thể tận dụng làm cổ áo với tay áo, mặc vào mùa đông tương đối ấm.<br><br>- Buổi tối trở về chúng ta ăn thịt thỏ, nàng muốn ăn thứ gì? Ta săn cho nàng.<br><br>Tư An lắc đầu ý bảo không cần, nói:\" Ở đây có cây nho hay không nha? Là quả màu tím tím tròn tròn.<br><br>\"<br>Cố Ngôn một tay cầm dao quơ những nhánh cây phía trước, tay còn lại nắm lấy tay Tư An đánh tránh việc cô té ngã.<br><br>Cố Ngôn nghe Tư An nói liền đáp lại:\" Màu tím tròn tròn?\"<br>Tư An:\" Đúng vậy, ở đây có hay không nha? Ta tìm mua ở nơi bán hạt giống cũng không thấy có người bán.<br><br>\"<br>Cố Ngôn:\" Có, nhưng ở đây khí hậu khắc nghiệt căn bản nho không sinh trưởng được, nho vốn dĩ ở vùng Tây Bắc, một cân đến mấy lượng căn bản rất ít người ăn nên bọn họ rất ít khi vận chuyển về bán, huống chi nho dễ hư, nàng muốn ăn?\"<br>Tư An lắc đầu:\" Không muốn, ta muốn dùng để nhưỡng rượu.<br><br>\"<br>Cố Ngôn:\" Nhưỡng rượu? Rượu nho ta đã từng thử qua, rất khó uống, một lát chở về ta sẽ viết thư cho người đi tìm hạt giống cho nàng, quả cũng sẽ đem về.<br><br>\"<br>Hạt giống nho rất khó trồng, nho chỉ sinh trưởng ở nhiệt độ ẩm ướt nếu không ẩm ướt mầm sẽ không lên, hiện tại bọn họ sống ở phía Nam, cho dù mỗi ngày tưới nho bốn lần tìm cách để giữ cho nó ẩm ướt cũng rất khó có thể nẩy mầm, bởi vì đất ở đây vốn dĩ không ẩm ướt.<br><br>Tư An chỉ đáp lại một tiếng, hai người vào sâu thêm một chút, Tư An liền nhìn thấy quả nhót, hai mắt đều sáng bừng.<br><br>- Quả đó chính là quả nhót? <br>Cố Ngôn nghe Tư An hỏi liền dừng bước chân, mà nhìn qua.<br><br>- Là quả nhót, nàng muốn hái? Ta hái cho nàng.<br><br><br>Tư An:\" Đúng vậy, ta muốn hái, trở về ta là siro nhót cho chàng thử, món này rất ngon, ngọt ngọt thanh thanh, so với mứt sơn tra ngon hơn nhiều lắm.<br><br>\"<br>Quả nhót mùa này rất chua, so với sơn tra chua hơn không ít, quả nhót đỏ lại có hình bầu dục, mùa này rất ít người hái quả nhót để ăn, quả nhót có thể nhưỡng rượu nhưng rượu nhót căn bản không thể so với rượu nho, nên Tư An quyết định không đem nhót nhưỡng rượu mà để làm siro quả nhót để ăn cùng dưa tròn, rau trộn.<br><br>Siro nhót Tư An không tính đem đi làm sinh ý, lúc đầu Tư An chỉ muốn dùng mứt trái cây để làm sinh ý là vì muốn có bạc cải thiện bữa ăn, cô muốn dùng rượu nho để làm phần sinh ý chính, rượu nho dễ uống có thể dưỡng nhan, giúp ngủ ngon, nữ nhân cũng có thể dùng, ở thời đại này phương pháp làm đẹp không nhiều nên chỉ cần đưa ra phương pháp có hiệu quả, Tư An không sợ không thu được bạc.<br><br>Cố Ngôn hái nhót ở trên cao còn phía dưới là Tư An hái, cô hái xong phía dưới liền đứng dậy nhìn một vòng.<br><br>Tư An nhìn thấy cây có quả xanh quả đỏ, cây chỉ đến ngang đầu gối liền đi tới.<br><br>Cố Ngôn thấy Tư An muốn đưa tay chạm vào liền đem sọt để xuống đất, bước một bước thành hai nắm lấy tay Tư An.<br><br>- Đừng chạm vào, thứ này vừa cay vừa nồng, không thể ăn, chạm vào sẽ bị cay.<br><br>Tư An nhẻo miệng cười:\" Thứ này gọi là ớt, ăn đặc biệt ngon, trở về ta kho thịt thỏ cùng với ớt cho chàng ăn, cay nồng nhưng có thể khử mùi tanh, so với hoa tiêu ăn ngon hơn nhiều.<br><br>\"<br>Tư An kéo Cố Ngôn ngồi xổm xuống, đưa tay chỉ vào cuốn màu xanh phía dưới.<br><br> <br>- Lúc hái phải hái phía dưới, sẽ không bị dính vào tay.<br><br>Cố Ngôn:\" Để ta hái, nàng đừng làm.<br><br>\"<br>Tuy Tư An nói vậy nhưng Cố Ngôn có phần không yên tâm, lúc trước trong quân doanh có người đụng trúng phải loại quả này, y lại không biết mà bôi lên mắt, sau đó hai mắt liền sưng đỏ, mỗi ngày phải lấy nước lạnh để rửa giảm bớt cái nóng, lúc đầu vừa bị y còn quằn quại không ít.<br><br>Tư An cũng không tranh phần này của Cố Ngôn, hắn hái ớt xong mới quay trở lại hái quả nhót.<br><br>Tư An đứng bên cạnh nói:\" Khi nào trở về chúng ta mua ngọn núi này đi, ta cảm thấy sinh ý ở đây không thiếu, đi sâu vào thêm sẽ kiếm được không ít thứ đi.<br><br>\"<br>Cố Ngôn tay hái quả nhót nhưng nghe thê tử nói liền gật đầu:\" Nhà là nàng làm chủ, đều nghe nàng, bên trong núi có hổ, nàng muốn đi ta sẽ dẫn nàng đi, thê tử không thể đi một mình, nếu ta không ở nhà nàng cứ kêu Liêu Thần đi cùng, tuy tài bắn cung của hắn không tốt nhưng dùng đao rất giỏi.<br><br>\"<br><br>"]