["<br>Cố Ngôn cầm lấy đèn dầu trong tay Tư An, nói tiếp:\" Buổi sáng nàng ăn không bao nhiêu, ta có kêu người làm thịt chua ngọt, canh gà để nàng bồi bổ.<br><br>\"<br>Tư An mím môi, lắc đầu, hiện tại bụng cô có chút nhộn nhạo ăn vào phỏng chừng cũng sẽ nôn nên cô quyết định không ăn.<br><br>Cố Ngôn:\" Nàng rất khó chịu sao? Chúng ta đổi qua đi xe ngựa có được hay không?\"<br>Tư An:\" Ngựa? Trên thuyền có ngựa? Chúng ta hiện tại đã lên thuyền muốn tìm ngựa cũng không dễ.<br><br>\"<br>Cố Ngôn dẫn Tư An ra bên ngoài thuyền, thuyền vẫn đang lướt trên mặt nước, gió hất vào mặt khiến tâm trạng cô thư giãn không ít, mặt nước phản chiếu lại ánh trăng, trời đêm có không ít sao, ngày mai phỏng chừng nắng rất lớn.<br><br>Cô thấy Cố Ngôn đưa cánh tay chỉ lên trên đất liền, trên mặt đất xung quanh đều là cây um tùm, căn bản không nhìn thấy thứ gì, chỉ có gió làm cây rung lắc qua lại.<br><br> <br>Tư An nhìn thêm một lúc liền nhìn thấy phía trên bờ có thứ gì đó đang chạy theo bọn họ, tốc độ rất nhanh như cố gắng bám sát theo thuyền bọn họ.<br><br>Cố Ngôn:\" Là thổ phỉ, chỉ cần thuyền chúng ta vừa dừng bọn chúng nhất định sẽ chặn thuyền để cướp, bọn chúng có ngựa, chỉ cần nàng muốn ta liền để người dừng thuyền, lấy ngựa của bọn chúng để đi.<br><br>\"<br>Tư An nuốt một ngụm nước bọt, thời hiện đại có tổng tài bá đạo còn thời này có tướng quân bá đạo sao? Lúc nãy tuy cô không thấy rõ nhưng nhìn thấy có không ít hơn năm sáu cái bóng của ngựa, phỏng chừng có năm sáu người đi? Một mình Cố Ngôn căn bản không thể đánh lại, huống hồ tay hắn còn đang bị thương.<br><br>Cố Ngôn như nhìn ra suy nghĩ của Tư An, nói:\" Bọn chúng chỉ là cướp cạn, thực lực không có bao nhiêu, qua khỏi chỗ này liền có người của ta hộ tống chúng ta đến kinh thành, nếu nàng thích đi ngựa, ta sẽ lấy ngựa cho nàng, ta là người của triều đình, thấy cướp bắt cướp, thấy thổ phỉ giết thổ phỉ, đây chính là có công không có tội.<br><br>\" <br>Tư An nhìn những bóng ngựa chạy theo phía sau thuyền, vẫn đang cố bám sát theo thì lắc đầu.<br><br>- Ngồi ngựa đau mông, vẫn nên ngồi thuyền thì hơn.<br><br>Tuy Tư An say sóng nhưng nếu ngồi ngựa băng qua rừng rậm vào buổi đêm thì có chút nguy hiểm, bây giờ bọn họ bị cướp đuổi theo, bọn chúng không thể làm gì được bởi vì hai người đang ở trên thuyền, nếu không đi thuyền, phỏng chừng không chỉ bị một đám cướp đuổi theo thôi đâu, cho dù thực lực Cố Ngôn có mạnh thế nào thì tay vẫn còn bị thương, đối phó với nhiều người như vậy, cô có chút không an tâm.<br><br>Tư An đứng bên mạng thuyền một lúc liền cho người đặt một cái bàn gỗ, hai cái ghế ra bên ngoài.<br><br>Gió mang theo mùi biển hất lên, cái nóng như bị xua tan đi hết, rất dễ chịu.<br><br>Tư An cùng với Cố Ngôn ngồi bên ngoài, Tư An chỉ ăn một bát canh gà hầm, canh gà với thịt chua ngọt còn lại đều trôi vào dạ dạy của hắn, cô say sóng với lại bây giờ là buổi tối, phải ăn đồ dễ tiêu một chút, nếu không một lát ngủ bụng sẽ rất trướng.<br><br>Hai người ăn xong chỉ ở ngoài thêm một lát đã trở vào, buổi tối không thể hứng gió quá lâu, nếu không sẽ bị bệnh.<br><br><br>Cố Ngôn để Tư An vào bên trong nghỉ ngơi, đèn dầu đặt trên đầu giường cũng chỉnh nhỏ lại:\" Nàng mau ngủ đi, ta ra bên ngoài một lát sẽ vào ngủ sau.<br><br>\"<br>Cô bị dằn vặt một ngày, hiện tại ăn no mắt liền đánh vào nhau, Tư An chỉ nghe giọng nói của Cố Ngôn nhưng lại không biết hắn đang nói thứ gì, cơ thể còn tự phản ứng mà gật đầu.<br><br>Cố Ngôn hơi cúi người hôn lên trán Tư An xong mới xoay người ra bên ngoài.<br><br>Tư An ngủ một mạch đến trưa ngày hôm sau, cô bị tiếng ồn ào bên ngoài làm cho tỉnh dậy, thuyền đã đến bến từ sớm, chẳng qua Cố Ngôn muốn để cô ngủ thêm một chút, đợi lúc Tư An dậy, hắn đã xử lí sắp xong việc ở kinh thành.<br><br>Cô chỉ nghe tiếng rao bán ồn ào bên ngoài, bên trong phòng tối om, cửa sổ cũng bị Cố Ngôn đóng lại, một tia nắng cũng không thể lọt vào.<br><br>Nếu không phải Tư An bị tiếng ồn ào đánh thức, cô chắc chắn sẽ ngủ đến lúc mặt trời xuống núi mới dậy.<br><br>Tư An xỏ giày rơm vào, đẩy cửa mà đi ra bên ngoài.<br><br>Cố Ngôn đứng bên dưới thuyền, xung quanh là ba bốn người nam nhân chỉ tầm tuổi hắn, bộ dáng rất thân thiết, nói vài câu lại vỗ nhẹ lên vai hắn.<br><br>Cô không vội đi xuống mà đưa mắt nhìn một vòng, bến cảng ở đây rất lớn xung quanh đều là thuyền lớn thuyền nhỏ, có những chiếc thuyền kiểu dáng rất lạ, Tư An trước giờ chưa từng nhìn qua, thuyền nhỏ bị sóng đánh cho lắc lư lên xuống va vào nhau phát ra âm thanh lạch cạch.<br> <br><br>Người đi qua lại cũng rất tấp nập, có người dân đang di chuyển cá từ thuyền lên đất liền.<br><br>Gió mang mùi vị của biển thổi khắp kinh thành.<br><br>Cố Ngôn chỉ nói vài câu liền quay trở lại thuyền, hai người gom đồ xong mới lên xe ngựa rời bến cảng.<br><br>Ở bên trong xe ngựa, Tư An hết nhìn bên này đến bên khác, tiếng rao bán bên ngoài truyền vào bên trong, ở đây bày bán không ít thứ còn có những món đồ Tư An chưa nhìn thấy qua bao giờ.<br><br>Cố Ngôn cho người dừng xe ngựa, hắn dìu Tư An đi xuống, hai người mặc trên người bộ quần áo có không ít mảnh vải chấp vá, còn có chỗ bị phai màu nhìn qua rất giống với những nông hộ tầm trung nhưng lại bước xuống từ xe ngựa nên thu hút không ít ánh nhìn của người xung quanh.<br><br><br><br>"]