["<br>Hoa Hướng Vãn nghe lời này, cụp mi nhìn về phía trường kiếm trong tay.<br><br>Đây không phải là Vấn Tâm Kiếm, là thanh kiếm mà nàng tiện tay cho chàng.<br><br>Nàng không nói ra nổi là cảm nhận gì.<br><br>Không biết vì sao chỉ cảm thấy những lời Ngọc Sinh nói làm gợn sóng xao đ0ng trong lòng nàng thoáng chốc bình ổn lại.<br><br>Những lời này làm gợi lên hồi ức, trêu chọc đến nỗi đau, lại cũng giống như bị người ta dùng một đôi tay dịu dàng mơn tr0n, nhẹ nhàng mở ra, chảy về phía nọ.<br><br>Nàng cúi đầu nhìn kiếm của chàng.<br><br>Qua lúc lâu, nàng mới bình phục tâm tình.<br><br>Nàng cười ngẩng đầu: “Chàng không phải đến tìm ta.<br><br>Chàng đến tìm Vực Linh.<br><br>Tạ Đạo quân,” Hoa Hướng Vãn đẩy kiếm về trong tay chàng: “ngay cả ta là hạng người gì, chàng cũng không rõ ràng, nói cái này không có ý nghĩa gì.” <br>“Ta...” <br>“200 năm.” Hoa Hướng Vãn ngắt lời của chàng: “Hoa Hướng Vãn trong lòng chàng chỉ là chấp niệm trong quá khứ của chàng.<br><br>Cảm ơn chàng đã an ủi.” Hoa Hướng Vãn cười rộ lên: “Lòng ta khắc ghi.<br><br>Đi thôi, nhanh xuống núi.<br><br>Ôn Dung chẳng mấy sẽ tới tìm chúng ta.” <br>Nhắc Tào Tháo, Tào Tháo đến.<br><br>Nàng mới nói xong câu này, một khí tức đại năng từ phía trên đè xu0ng.<br><br>Tạ Trường Tịch kéo tay nàng qua, ôm nàng nhảy lên một cái.<br><br>Mặt đất bọn họ đứng ầm ầm sụp xuống.<br><br>Hoa Hướng Vãn ngẩng đầu nhìn lên thì thấy một khuôn mặt lớn xuất hiện trên.<br><br>Mặt người này như bị tầng mây bảo bọc, điên cuồng gào thét ở phía trên: “Hoa Hướng Vãn, con ta đâu?!” <br>Nghe âm thanh này, Hoa Hướng Vãn phản ứng cực nhanh.<br><br>Hồn đăng của Ôn Thiếu Thanh vừa tắt, Ôn Dung chắc chắn biết ngay lập tức, sẽ tới tìm người.<br><br>Chẳng qua nàng không ngờ bà ta đến nhanh như vậy.<br><br>“Ôn Cung chủ?” <br>Hoa Hướng Vãn điều chỉnh tâm tình, ngẩng đầu lên, lộ ra vẻ khiếp sợ.<br><br>Một lát sau, dường như nàng ý thức được người tới, vội la lên: “Ôn Cung chủ, ngươi đã đến rồi? Ngươi mau cứu Thiếu Thanh, vừa rồi hắn truyền âm cho ta, nói Minh Hoặc muốn giết hắn.<br><br>Sau đó thì biến mất!” <br>“Nói bậy!” <br>Ôn Dung ở chỗ cao chửi mắng.<br><br>Hoa Hướng Vãn vội móc ngọc phù truyền âm ra.<br><br>Nàng do dự nhìn thoáng qua Tạ Trường Tịch ở bên cạnh, sau đó trình lên trước, cắn răng nói: “Đây là vừa rồi Thiếu Thanh để lại cho ta, nội dung không thích hợp để chàng biết.<br><br>Xin Ôn Cung chủ hãy một mình nghe nội dung truyền âm.” <br>“Cầm đến đây!” <br>Ôn Dung vừa nói, trên bầu trời lập tức truyền đến một lực hút lớn, ngọc bài bay lên chỗ cao, xuyên qua tầng mây rồi biến mất.<br><br>Sau tầng mây, đó là trong điện Thanh Lạc Cung, Ôn Dung cầm ngọc bài, giơ tay lên lướt một cái lập tức nghe được Ôn Thiếu Thanh nói chuyện với Minh Hoặc.<br><br>“Mẫu thân đã điểm hồn đăng cho ta.<br><br>Nếu ngươi giết ta, mẫu thân ta nhất định sẽ giết ngươi.” <br>“Ta giết ngươi?” Tiếng cười của Minh Hoặc từ Truyền Âm Phù truyền đến: “Trong Thần Nữ Sơn, ngươi mơ ước thê tử của đại năng Độ Kiếp Kỳ.<br><br>Ngươi nói xem là ai giết ngươi? Vì sao ta phải giết ngươi? Ngươi cho là nước lầy thuộc về mình ngươi à.” <br>“A Vãn, cứu ta! Minh Hoặc muốn giết ta!” <br>Giọng Ôn Thiếu Thanh dừng lại, Ôn Dung nắm chặt ngọc bài truyền âm.<br><br>Bà ta đỏ mắt, cắn chặt răng không nói lời nào.<br><br>Minh Hoặc...!<br>Tên ti tiện Minh Hoặc này! Âm Dương Tông vẫn luôn nằm dưới sự cai quản của Thanh Lạc Cung, nhưng hắn ta lại là Tần Vân Y một tay đỡ lên.<br><br>Bà ta sớm biết lòng Minh Hoặc không ở Thanh Lạc Cung, nhưng nghĩ tới Ôn Thiếu Thanh và Tần Vân Y thành hôn sẽ thành một nhà nên không có nhiều hạn chế.<br><br>Không ngờ, hắn ta lại có loại lá gan này.<br><br>Hoa Hướng Vãn biết ngọc phù truyền âm này có lực đả kích Ôn Dung rất lớn, nàng giả vờ ra vẻ lo lắng, cùng đợi Ôn Dung, Lúc lâu sau, Ôn Dung mới một lần nữa lên tiếng: “Tại sao nó lại truyền âm với ngươi?” <br>“Ta cho hắn một lá Truyền Âm Phù.” Hoa Hướng Vãn chần chờ, nhìn thoáng qua Tạ Trường Tịch ở bên cạnh như là cố kỵ Tạ Trường Tịch, thận trọng nói: “Hắn bóp nát Truyền Âm Phù, ta biết ngay hắn đã xảy ra chuyện.<br><br>Ôn Cung chủ, hiện nay hắn thế nào?” <br>Nàng ngẩng đầu, trong giọng nói đầy vội vàng: “Ta tìm đã lâu mà không tìm được hắn.<br><br>Hiện tại Minh Hoặc cũng không thấy.<br><br>Hắn...” <br>“Nó đã ch3t!” <br>Ôn Dung kích đ0ng lên tiếng: “Hồn đăng đã tắt.<br><br>Nó đã ch3t trong nước lầy!” <br>Nghe nói vậy, trong nháy mắt Hoa Hướng Vãn mở to mắt, chân mềm nhũn tê liệt ngã xuống.<br><br>Tạ Trường Tịch nhanh tay lẹ mắt, đỡ lấy nàng.<br><br>Chàng không nhịn được liếc nàng thêm một cái.<br><br>Nước mắt nhanh chóng trào lên trong mắt Hoa Hướng Vãn, nàng run run lên tiếng: “Hắn...!Sao hắn lại...” <br>“Ngươi nói rõ đi!” Ôn Dung vươn tay từ trong tầng mây, chộp về phía Hoa Hướng Vãn, hùng hổ dọa người: “Rốt cuộc nó ch3t như thế nào? Ngươi...” <br>“Cút!” <br>Ôn Dung còn chưa tới gần, Tạ Trường Tịch đã quát lớn.<br><br>Kiếm ý từ trên người chàng tản ra, trong nháy mắt xếp thành kiếm trận ở phía trước, che ở giữa Hoa Hướng Vãn và bàn tay kia.<br><br>Chàng lạnh mắt ngẩng đầu, nhìn chằm chằm khuôn mặt trên bầu trời: “Đừng đụng đến nàng.” <br>“Không...” Hoa Hướng Vãn dường như lúc này mới phát hiện Tạ Trường Tịch đang làm gì.<br><br>Nàng ôm cổ Tạ Trường Tịch, tựa như đang ngăn cản chàng, kích đ0ng nói: “Tạ Trường Tịch, không nên làm vậy với Ôn Cung chủ! Có gì cứ để ta! Đó là mẫu thân của Thiếu Thanh.<br><br>Đừng mà! Đừng tổn thương bà ấy!” <br>Tạ Trường Tịch bị Hoa Hướng Vãn cản lại, đ0ng tác cứng đờ.<br><br>Hoa Hướng Vãn ngẩng đầu nhìn về phía Ôn Dung: “Ôn Cung chủ! Ngươi đi mau đi! Đừng lo cho ta!” <br>Dù trải qua nỗi đau mất con, lại căn bản không biết rõ tình trạng của Hoa Hướng Vãn, cả người Ôn Dung vẫn hơi khựng lại.<br><br>Tạ Trường Tịch lành lạnh nhìn nàng, Hoa Hướng Vãn liều ch3t ngăn Tạ Trường Tịch, liên tục lắc đầu hô to: “Ôn Cung chủ, đi mau!” <br>Ôn Dung chờ chốc lát, biết Tạ Trường Tịch không có khả năng để bà ta đơn độc hỏi Hoa Hướng Vãn, chỉ nói: “Tốt nhất ngươi nói cho rõ ràng!” <br>Nói xong, bà ta rút pháp thuật, biến mất giữa không trung.<br><br>Chờ quanh người yên tĩnh lại, Tạ Trường Tịch bình tĩnh quay đầu.<br><br>Chàng nhìn Hoa Hướng Vãn đang ôm chặt chàng nhắm mắt diễn trò thì mím môi.<br><br>“Ôn Cung chủ!!” <br>“Bà ta đi rồi.” <br>Tạ Trường Tịch không nhịn được nhắc nhở.<br><br>Hoa Hướng Vãn ngừng đ0ng tác một lát.<br> <br><br>Nàng nâng đôi mắt ngấn lệ lên, nhìn bên cạnh một chút, xác nhận Ôn Dung đi rồi.<br><br>Nàng thở phào một cái, đứng lên, lau mặt: “Tới bất ngờ không kịp đề phòng.<br><br>Thật là làm ta sợ muốn ch3t.” <br>Tạ Trường Tịch không nói lời nào, chàng bình tĩnh nhìn nàng.<br><br>Hoa Hướng Vãn phát hiện ánh mắt của chàng, ngẩng đầu: “Chàng nhìn cái gì?” <br>Tạ Trường Tịch chần chờ trong chốc lát mới đưa tay ra cẩn thận sờ lên mắt nàng.<br><br>Dưới ngón tay là hơi nước chân thật, chàng khẽ nhíu mày: “Là thật.” <br>“Đó là đương nhiên!” Hoa Hướng Vãn chê chàng không biết gì.<br><br>Nàng giấu kỹ huyết lệnh và Bích Hải Châu rồi xoay người đi ra ngoài: “Chàng nghĩ rằng 200 năm nay ta sống dựa vào đánh đánh giết giết à?” <br>Tạ Trường Tịch lặng yên không một tiếng đ0ng đi lên trước, cầm tay nàng, đổ linh lực vào thân thể nàng.<br><br>Hoa Hướng Vãn liếc chàng một cái, cười cười: “Trong tay không có kiếm thì phải dùng những biện pháp khác thôi.<br><br>Chàng sẽ không cảm thấy ta bỉ ổi chứ?” <br>Tạ Trường Tịch lắc đầu, sau đó suy nghĩ một chút, chỉ hỏi: “Tầm Tình đâu?” <br>Tầm Tình là kiếm bản mạng năm đó của nàng.<br><br>Hoa Hướng Vãn ngừng một lát, có chút kỳ quái: “Chàng hỏi cái này làm gì?” <br>“Vấn Tâm không tiện.” <br>Tạ Trường Tịch giải thích.<br><br>Dù sao Vấn Tâm Kiếm cũng là kiếm trấn Tử Sinh Giới, không thể tùy ý ra khỏi vỏ.<br><br>Hoa Hướng Vãn vừa nghe đã hiểu, năm đó chàng kết huyết khế với nàng.<br><br>Hôm nay tuy nàng không dùng được Tầm Tình, nhưng chàng vẫn được Tầm Tình công nhận.<br><br>Tầm Tình tương đương với một...!thanh kiếm bản mạng khác của chàng.<br><br>Điều này làm nàng có chút bất mãn lầm bầm: “Chàng chiếm hết hời.” <br>Tạ Trường Tịch không nói gì.<br><br>Hoa Hướng Vãn thở dài: “Được rồi.<br><br>Ta đặt nó ở một chỗ.<br><br>Chờ ngày khác tiện đường, ta đi lấy cho chàng.” <br>“Ừ.” <br>Hai người vừa nói chuyện vừa đi xuống dưới chân núi.<br><br>Chút tâm tình không rõ đã yên lặng biến mất không biết đi phương nào.<br><br>Hoa Hướng Vãn cố gắng không đề cập tới, Tạ Trường Tịch cũng im lặng không lên tiếng.<br><br>Hai người đi một lúc.<br><br>Đến dưới chân núi chỉ thấy dân chúng đều quỳ trên mặt đất than khóc lễ bái.<br><br>Bọn họ đều đã khôi phục dáng vẻ ban đầu, quỳ trên mặt đất hướng về Thần Nữ Sơn lễ bái.<br><br>Hoa Hướng Vãn quay đầu lại nhìn thoáng qua, Thần Nữ Sơn gần như đã hoàn toàn sụp xuống.<br><br>Nàng không nhịn được lắc đầu: “Thần nữ không còn.<br><br>Đáng thương.” <br>“Còn có Đạo Tông.” <br>Tạ Trường Tịch nhắc nhở.<br><br>Trấn Vân Thịnh vốn là địa phương do Đạo Tông quản lý, có Thần Nữ Sơn che chở hay không, Đạo Tông cũng sẽ không mặc kệ bọn họ.<br><br>Hoa Hướng Vãn suy nghĩ một chút, gật đầu nói: “Cũng phải.” <br>Hai người từ trên núi xuống, tùy ý tìm một khách sạn.<br><br>Giữa lúc Tạ Trường Tịch đi trải giường chiếu, Hoa Hướng Vãn dựa vào chim phỉ thúy nói sơ qua tình hình hôm nay với Ngọc cô.<br><br>Ngọc cô trầm ngâm.<br><br>Sau một lúc lâu, bà ấy nhẹ giọng nói: “Hôm nay Minh Hoặc mất tích, ta sẽ thả tin huyết lệnh ở trong tay Minh Hoặc trước.<br><br>Minh Hoặc là Tông chủ Âm Dương Tông.<br><br>Hôm nay Ôn Dung nhất định sẽ đi Âm Dương Tông vấn tội.<br><br>Trong chốc lát Thanh Lạc Cung sợ là sẽ không yên bình.” <br>“Vâng.” <br>Hoa Hướng Vãn gõ mặt bàn: “Con tiếp tục tìm huyết lệnh trước, có việc gì thì gọi.” <br>“Được.<br><br>Vậy con và Trường Tịch cẩn thận.” <br>Ngọc cô dặn dò vài câu rồi rút thần thức từ trên người chim phỉ thúy về.<br><br>Chim phỉ thúy vỗ cánh bay đi.<br><br>Hoa Hướng Vãn suy nghĩ một chút, cúi đầu bắt đầu viết thư cho Ôn Dung, viết lại sơ qua việc trên Thần Nữ Sơn.<br><br>Đại ý là sau khi Vu lễ làm phản, nàng cứu Ôn Thiếu Thanh.<br><br>Ôn Thiếu Thanh hẹn nàng mưu hại Tạ Trường Tịch, đồng ý cho mình làm Ma Hậu.<br><br>Kết quả Tạ Trường Tịch không uống rượu của nàng, ngay sau đó truyền đến tin Ôn Thiếu Thanh cầu cứu.<br><br>Sau cùng nàng viết một ít như là mình tuyệt đối không tin tưởng Ôn Thiếu Thanh đã ch3t, nhất định phải tìm được hắn, biểu đạt sự si tình của mình.<br><br>Sau đó đưa qua cho Ôn Dung.<br><br>Chờ làm xong cái này, nàng quay đầu lại, đã thấy Tạ Trường Tịch trải xong giường, ngồi ở bên cạnh bàn pha trà.<br><br>Hoa Hướng Vãn nhìn cử đ0ng của chàng, mới ý thức được dường như đã lâu rồi chàng không đả tọa.<br><br>Nàng không khỏi có chút ngạc nhiên: “Sao chàng không đả tọa?” <br>“Lúc xuống lầu thấy có người pha trà,” Tạ Trường Tịch bình thản nói: “nên mượn một bộ lên.” <br>“Ý của ta là!” Hoa Hướng Vãn đứng lên, ngồi vào đối diện chàng: “Trước đây không phải chàng lúc nào cũng đả tọa tu hành à, sao gần đây càng ngày càng lười thế?” <br>“Ta đang tu hành.” <br>Tạ Trường Tịch giải thích, Hoa Hướng Vãn nhướn mày: “Tu cái gì? Tu pha trà?” <br>“Ừ.” <br>Tạ Trường Tịch nghiêm trang trả lời, làm cho Hoa Hướng Vãn tò mò: “Vấn Tâm Kiếm các ngươi sao lại tu kỳ quái thế?” <br>“Bởi vì, pháp tắc vốn hình thành từ sinh linh vạn vật.” Tạ Trường Tịch thong thả lên tiếng, trong phòng là tiếng nước róc rách: “Vào đời trải nghiệm tình người, mới có thể hiểu được quy luật vận hành của vạn sự vạn vật trên đời này.<br><br>Trước đây ta quá mức tự kiềm chế, không nhập thế lại nói xuất thế.<br><br>Nào có thể chân chính siêu thoát?” <br>“Vậy hôm nay chàng là vào đời?” Hoa Hướng Vãn chống cằm, gõ mặt bàn: “Sau đó sẽ xuất thế?” <br>Nói xong, nàng có chút kỳ quái: “Vậy năm đó, chàng còn không tính là vào đời à?” <br>Lời này vừa ra, Tạ Trường Tịch dừng đ0ng tác.<br><br>Kết cục vô cùng tàn nhẫn nhiều lần xuất hiện ở trong đầu, chàng nắm quai ấm.<br><br>Lúc lâu sau, chàng mới thấp giọng: “Ta, bị vây trong đời.” <br>“Cho nên tương lai cuối cùng chàng sẽ về Tử Sinh Giới à?” <br>Hoa Hướng Vãn thờ ơ hỏi.<br><br>Nước nóng trên bếp nhỏ sôi trào, Tạ Trường Tịch hơi cụp mi.<br><br>Hoa Hướng Vãn cho là chàng không trả lời, nhưng một lát sau, chợt nghe chàng lên tiếng: “Ta không trở về được.” <br>Hoa Hướng Vãn sửng sốt.<br> <br><br>Nước sôi lục bục đẩy nắp ấm lên, Tạ Trường Tịch thong dong rót nước ngâm trà vào rồi đưa trà cho Hoa Hướng Vãn: “Nếm thử đi.” <br>Lúc này Hoa Hướng Vãn mới hoàn hồn, suy tư gật đầu.<br><br>Tạ Trường Tịch tự nếm thử một ngụm trà, nhắc nhở nàng: “Nàng không cầm Tầm Long Bàn.” <br>“Ừ!” Hoa Hướng Vãn nghĩ cái gì khác, thờ ơ nói: “Hắn đã ch3t.<br><br>Tầm Long Bàn ở trong tay người nào, người đó chính là hung thủ.” <br>“Cho nên nàng thiết kế giết Ôn Thiếu Thanh, cũng chỉ vì muốn báo thù?” <br>Nghe vậy, Hoa Hướng Vãn nhìn Tạ Trường Tịch.<br><br>Một lát sau, nàng cười rộ lên: “Chàng quản cả mấy chuyện linh tinh à?” <br>“Chuyện của nàng, không phải là linh tinh.” <br>Hoa Hướng Vãn nghe lời này của chàng, suy nghĩ một chút, hỏi lại: “Chàng nghĩ ta là vì cái gì?” <br>“Thanh Lạc Cung.” <br>Tạ Trường Tịch mở miệng, Hoa Hướng Vãn nhướn mày: “Ồ?” <br>“Nàng đã nói, ở Tây Cảnh một Cung quản ba Tông.<br><br>Thanh Lạc Cung quản Âm Dương Tông, Khôi Lỗi Tông, Đạo Tông.<br><br>Đạo Tông vẫn chỉ là chịu sự quản lý của Thanh Lạc Cung trên danh nghĩa, nhưng không có quan hệ quá lớn.<br><br>Hôm nay Minh Hoặc giết Ôn Thiếu Thanh, một khi Thanh Lạc Cung vấn tội Âm Dương Tông, đó là tự chặt một tay.<br><br>Vậy hiện nay trong tay Thanh Lạc Cung có thể chân chính quản lý duy nhất chỉ còn lại có Khôi Lỗi Tông.” <br>Hoa Hướng Vãn nghe Tạ Trường Tịch nói, cúi đầu uống trà: “Không sai! Hơn nữa, Ôn Thiếu Thanh ch3t ở trong tay Minh Hoặc, Minh Hoặc là người của Tần Vân Y.<br><br>Chàng nói Ôn Dung sẽ nổi lên ác tâm, ủng hộ một người có thể giết bà ta làm Ma Chủ à?” <br>“Vứt bỏ Minh Hoặc hoặc là vứt bỏ Ôn Dung.” Hoa Hướng Vãn cười rộ lên: “Tần Vân Y, nhất định phải chọn một.” <br>“Nàng ta sẽ chọn thế nào?” <br>Tạ Trường Tịch nâng mi, Hoa Hướng Vãn cười cười: “Ta cũng không biết, chờ xem.<br><br>Dù sao hiện nay đều là chuyện của bọn họ.<br><br>Chúng ta chỉ cần cắm đầu tìm huyết lệnh Ma Chủ là được rồi.” <br>“Không có Tầm Long Bàn, làm sao tìm được?” <br>Tạ Trường Tịch hỏi.<br><br>Hoa Hướng Vãn nghe vậy cười rộ lên, có chút đắc ý móc huyết lệnh Ma Chủ ra.<br><br>Nàng quơ quơ huyết lệnh: “Chỉ cần lấy được một mảnh huyết lệnh Ma Chủ, vậy là dễ tìm rồi.” <br>“Ồ?” <br>“Dù sao huyết lệnh cũng là một cái hoàn chỉnh bị chia thành mảnh nhỏ, giữa các mảnh sẽ có cảm ứng.<br><br>Theo cảm ứng của mảnh trong tay chúng ta thì có thể tìm được.” <br>Nghe nói như vậy, Tạ Trường Tịch gật đầu.<br><br>Hoa Hướng Vãn suy nghĩ một chút, vội đồng ý cho chàng chỗ tốt: “Chờ chúng ta góp đủ huyết lệnh Ma Chủ, người cầm Vực Linh nhất định sẽ tới tìm chúng ta.<br><br>Chàng yên tâm.” <br>“Ừ.” <br>Tạ Trường Tịch trả lời.<br><br>Hai người ngồi ở trong phòng, lẳng lặng uống trà.<br><br>Qua cửa sổ, núi tuyết xa xa dưới ánh trăng cực kỳ sáng sủa.<br><br>Lúc này Hoa Hướng Vãn mới phát hiện, trong phòng rất ấm.<br><br>Núi tuyết ngoài phòng tựa như một bức họa, không mảy may ảnh hưởng đến trong gian phòng.<br><br>Nàng đã rất nhiều năm không có thời gian thanh thản như vậy, ngồi nhìn ngoài cửa sổ, không để ý đến Bích Hải Châu trong khăn tay trên bàn.<br><br>Tạ Trường Tịch nhìn thoáng Bích Hải Châu nàng cầm, cuối cùng nhẹ giọng hỏi: “Ta không biết nàng lại quen một giao nhân.” <br>Nghe được lời này, Hoa Hướng Vãn cười cười: “Dù sao chúng ta cũng chỉ ở chung ba năm.<br><br>Chàng không biết là bình thường.” <br>“Nàng và hắn ta đã quen lâu rồi à?” <br>Tạ Trường Tịch như tùy ý hỏi, ánh mắt Hoa Hướng Vãn nhìn núi tuyết ở xa xa: “Lâu hơn chàng một chút.” <br>“Đến mức dường như đã rất nhớ rồi.” <br>Hoa Hướng Vãn không nói chuyện.<br><br>Nàng uống trà, giọng rất nhẹ.<br><br>“Cả đời đều không quên được.” <br>Tạ Trường Tịch dừng đ0ng tác, chàng chậm rãi ngẩng đầu.<br><br>Hoa Hướng Vãn thấy hơi mệt chút.<br><br>Nàng duỗi người, đứng dậy đi vào trong phòng: “Được rồi.<br><br>Ta ngủ trước đây.” <br>Nói xong, nàng vào phòng, nằm trên giường, giơ tay lên nhìn Bích Hải Châu trong tay.<br><br>Bích Hải Châu phản chiếu bóng dáng của nàng.<br><br>Nàng nhìn rất lâu mới treo Bích Hải Châu lên cổ, bỏ vào trong áo rồi nhắm mắt lại.<br><br>Dật Trần, ta giết Ôn Thiếu Thanh rồi.<br><br>Cuối cùng ta vẫn phải giết hắn.<br><br>Nàng từ từ nhắm mắt, mơ hồ thấy thuở thiếu thời Thẩm Dật Trần cùng ở sau lưng nàng, nhìn Ôn Thiếu Thanh ngồi dưới đất khóc thút thít.<br><br>Nàng nửa ngồi xổm xuống, đưa cho hắn một món đồ chơi làm bằng đường: “Đi nào, đừng khóc.<br><br>Cho ngươi ăn đồ chơi làm bằng đường.” <br>“Không, không được,” Ôn Thiếu Thanh ngẩng đầu, khóc đến không thở được: “Mẫu thân ta nói, nếu ta còn ăn đồ chơi làm bằng đường nữa, bà ấy sẽ phế chức Thiếu chủ của ta đi.” <br>“Phế thì đến Hợp Hoan Cung!” Hoa Hướng Vãn bỏ đồ chơi làm bằng đường vào trong tay hắn: “Hơn nữa ta không nói thì ai biết.<br><br>Dật Trần...” Nàng quay đầu nhìn về thiếu niên ở phía sau: “Huynh sẽ nói à?” <br>“Sao ta lại nói ra chứ?” <br>Nghe nói như thế, Ôn Thiếu Thanh chần chờ vươn tay cầm đồ chơi làm bằng đường.<br><br>Hắn cẩn thận ngẩng đầu: “A Vãn, nàng sẽ cho ta đồ chơi làm bằng đường mãi chứ?” <br>“Sẽ, sẽ, sẽ,” Hoa Hướng Vãn không nhịn được: “Ăn nhanh lên, ăn xong còn phải luyện pháp thuật đấy.” <br>Nàng mơ mơ màng màng, ngủ mất trong kí ức.<br><br>Tạ Trường Tịch ngồi một mình ở ngoài phòng.<br><br>Chàng cúi đầu uống hết trà mình tự pha, sau đó đi phòng tắm để tắm rửa, tắt đèn, lúc này mới trở lại bên giường.<br><br>Chàng không lập tức lên giường, chỉ lặng im ngồi vào bên cạnh nàng.<br><br>Một tay nàng nắm gì đó, chau mày.<br><br>Tạ Trường Tịch nhìn nàng nắm chặt Bích Hải Châu, giơ tay lên nhẹ nhàng mơn tr0n mái tóc dài của nàng.<br><br>“Nếu ngươi thành tâm thật lòng thích một người, ngươi đã đồng ý thích người đó cả đời.<br><br>Ngươi có thể quên à?” <br>“Đương nhiên có thể quên.” <br>Khi chàng còn là Tạ Vô Sương, nàng dễ dàng nói nàng đã quên Tạ Trường Tịch như vậy.<br><br><br>Nhưng hôm nay, nàng lại nói cho chàng biết, người cho nàng Bích Hải Châu này, cả đời nàng sẽ không quên.<br><br>Tại sao có thể cả đời không quên chứ? <br>Nàng có thể quên Tạ Trường Tịch, tại sao lại không quên được người khác? <br>Chàng phải làm thế nào mới có thể để nàng nhớ kỹ cả đời? Cả đời không quên, trong lòng chỉ có chàng, cả đời chỉ có mình chàng.<br><br>Trong lòng của nàng rốt cuộc có bao nhiêu người? <br>Ôn Thiếu Thanh, giao nhân này, còn có...!Coi như còn có một Tiết Tử Đan? <br>Có thể Thẩm Tu Văn, Tạ Vô Sương, Vân Thanh Hứa, đối với nàng mà nói cũng có một vị trí trong lòng nàng? <br>Vào đêm, chàng cảm giác bóng tối trong lòng mở ra vô hạn.<br><br>Chàng khắc chế bản thân, nhắm mắt lại.<br><br>Qua một lúc lâu, cuối cùng chàng không cách nào nhẫn nại nữa.<br><br>Chàng cúi đầu, che ở bên tai nàng, nhẹ giọng hỏi: “Vãn Vãn, nàng muốn dùng Tầm Tình đúng không?” <br>Hoa Hướng Vãn đang trong giấc mộng, không trả lời.<br><br>Chàng coi như nàng cam chịu, dịu dàng nhìn nàng, giơ tay lên xoa gò má của nàng: “Nàng dùng máu của ta là có thể dùng Tầm Tình rồi.” <br>Ta mới là trượng phu kết huyết khế với nàng.<br><br>Ta mới là người có thể vĩnh viễn ở bên nàng.<br><br>Suy nghĩ này dâng lên, cuối cùng chàng mới cảm thấy tâm tình mình hơi bình phục.<br><br>Chàng giơ tay lên, một ánh sáng xanh bay vào mi tâm của nàng.<br><br>Cả người Hoa Hướng Vãn trở nên yên ổn.<br><br>Chàng thấy nàng đã ngủ say như ch3t thì kéo tay nàng đến trước mặt, giơ tay lên rạch một đường ở cổ tay.<br><br>Máu tươi từ cổ tay Hoa Hướng Vãn chảy ra, chàng quan sát lượng máu.<br><br>Sau một lúc lâu, chàng giơ tay lên đè vết thương Hoa Hướng Vãn lại, nhanh chóng viết một pháp chú, sau đó giơ tay vẽ lên cổ tay mình, dán hai vết thương vào nhau.<br><br>Máu của chàng thông qua pháp chú đi vào thân thể Hoa Hướng Vãn.<br><br>Chàng nhìn, cảm nhận máu chảy đi, chỉ có một loại vui vẻ dâng lên.<br><br>Chàng hận không thể cho nàng tất cả máu, nhưng mà chàng cũng biết việc này không thể nóng vội.<br><br>Nếu như tối nay chàng đưa hết máu cho nàng thì mạng của chàng sợ là sẽ đi theo.<br><br>Chàng có thể ch3t, nhưng không thể ch3t như vậy.<br><br>Chàng đợi một lúc, phát hiện đã tàm tạm rồi thì lấy tay ra.<br><br>Chàng lướt một cái trên cổ tay từng người, vết thương nháy mắt biến mất giống như chưa từng xảy ra cái gì.<br><br>Sau đó chàng dọn dẹp tất cả đồ nhuốm máu để tất cả khôi phục nguyên dạng, lúc này mới trở lại giường.<br><br>Mất máu khiến chàng có chút uể oải, nhưng chàng lại có loại thỏa mãn cực lớn.<br><br>Chàng cứ theo lẽ thường ôm lấy Hoa Hướng Vãn, truyền linh lực vào thân thể nàng.<br><br>Lúc giơ tay lên cầm tay nàng, chàng đột nhiên ý thức được, nàng còn nắm viên Bích Hải Châu kia.<br><br>Chàng khựng lại một chút.<br><br>Sau một lúc chần chờ, chàng chống người dậy, muốn lấy Bích Hải Châu từ tay nàng ra.<br><br>Mà khi chàng nhổm người, nhìn vẻ mặt nàng bình thản của nàng, chàng lại dừng lại.<br><br>Bích Hải Châu có hiệu quả an thần.<br><br>Chàng do dự lúc lâu, suy nghĩ một chút, cuối cùng vẫn ngừng tay, chỉ cúi đầu hôn lên trán nàng một cái.<br><br>“Mộng đẹp.” <br>Chàng nói xong, giơ tay lên cầm tay nàng, cùng nàng nắm Bích Hải Châu.<br><br>Chàng nằm ở sau lưng nàng, kéo nàng vào trong nguc, nhắm mắt lại.<br><br>Chàng ôm người vào lòng, cảm nhận được linh lực của nàng vận chuyển, máu lưu đ0ng, trái tim đang đập.<br><br>Chàng biết rõ ràng, tất cả những thứ này là chàng đưa cho.<br><br>Mỗi ngày đưa máu, ngày qua ngày, cuối cùng có một ngày, kim đan của nàng là chàng dựng lại cho nàng, gân mạch của nàng là chàng tu bổ cho nàng, ngay cả máu chảy trong thân thể nàng đều là của chàng.<br><br>Đến lúc đó nàng có thể lấy lại tất cả những thứ nàng mất đi, Tầm Tình của nàng, Tỏa Hồn Đăng của nàng, tất cả của nàng.<br><br>Dù cho chàng ch3t, một thân máu thịt này của nàng vẫn sẽ không dứt bỏ được quan hệ với chàng.<br><br>Cái suy nghĩ này tràn đầy trái tim chàng, khiến chàng đạt được thỏa mãn lớn như vậy.<br><br>Chàng như một dây leo bao vây lấy nàng nắm Bích Hải Châu, lặng yên không một tiếng đ0ng quấn cả người nàng.<br><br>___ <br>Hoa Hướng Vãn mơ màng ngủ một đêm.<br><br>Trong mơ nàng như trở lại thời còn trẻ, đêm thất tịch năm thứ hai gặp Tạ Trường Tịch, Thẩm Dật Trần tìm đến nàng.<br><br>Trước kia đêm thất tịch bọn họ luôn luôn ở cùng nhau.<br><br>Nàng vốn hẹn Tạ Trường Tịch, nhưng sáng sớm nàng nhìn thấy Dao Quang tìm chàng nên có chút mất hứng.<br><br>Nàng nghĩ nếu chàng không chủ đ0ng mở miệng, năm nay nàng sẽ không theo chàng trải qua đêm thất tịch này nữa.<br><br>Nhưng nàng đợi mãi, chưa từng đợi được Tạ Trường Tịch lên tiếng.<br><br>Chàng coi như hoàn toàn không ý thức được ngày lễ này, còn muốn đi ra ngoài trừ tà cho dân chúng.<br><br>Trong lòng nàng bực bội, vừa vặn Thẩm Dật Trần hẹn.<br><br>Giống như trước đây, nàng cùng Thẩm Dật Trần ra khỏi cửa.<br><br>Vân Lai náo nhiệt phồn hoa, Thẩm Dật Trần dẫn nàng, dọc đường mua cho nàng hoa đăng.<br><br>Nàng vui đùa, không nhớ những chuyện mất hứng kia nữa.<br><br>Chờ vui vẻ với Thẩm Dật Trần lúc lâu, bên cạnh đột nhiên có thiếu nữ la lên: “Á, pháo hoa.” <br>Nàng nghe vậy, cười quay đầu lại, pháo hoa chợt nổ tung.<br><br>Trong lúc pháo hoa nở rộ và đèn đuốc tưng bừng đó, nàng đã nhìn thấy thiếu niên trong tay cầm theo một ngọn đèn giống như đèn của nàng, lẳng lặng đứng ở cách đó không xa.<br><br>Chàng không hợp với phàm trần thế tục này, một mình tĩnh lặng như tuyết.<br><br>Ngay lúc nàng quay đầu lại bốn mắt nhìn nhau, nàng mơ hồ thấy vẻ kinh hoảng trong mắt chàng.<br><br>Nhưng mà chàng rất nhanh điều chỉnh tâm tình, giống như chỉ đi ngang qua bình thường, gật đầu với nàng rồi xoay người rời đi.<br><br>Chàng cầm theo ngọn đèn mỹ nhân giống của nàng đi ngược dòng người.<br><br>Nàng nhịn một chút, cuối cùng vẫn không nhịn được, lớn tiếng gọi: “Này, Tạ Trường Tịch.” <br>Thiếu niên dừng bước chân, nàng thử thăm dò: “Cùng nhau đi dạo phố không?” <br>Chàng đưa lưng về phía nàng.<br><br>Lúc lâu sau, chàng mới khó nhọc mở miệng: “Không cần.<br><br>Ta phải trở lại đả tọa.” <br>Nói xong, chàng cất bước rời đi.<br><br>Hoa Hướng Vãn nhìn bóng lưng của chàng, không biết thế nào lại có chút không đành lòng.<br><br>Nàng quay đầu nhìn thoáng qua Thẩm Dật Trần ở bên cạnh, vội hỏi: “Dật Trần, hôm nay đi dạo đến đây thôi.<br><br>Ta đi trước.<br><br>Đồ mua rồi, huynh mang về cho ta.<br><br>Cảm ơn.” <br>“Được!” Thẩm Dật Trần gật đầu, dặn dò: “Sớm về nhé.” <br>Hoa Hướng Vãn khoát khoát tay, đuổi lên trước mặt thiếu niên một mình cầm đèn, giơ tay lên vỗ: “Tạ Trường Tịch.” <br>Tạ Trường Tịch kinh ngạc quay đầu lại.<br><br>Hoa Hướng Vãn cười rộ lên: “Đả tọa thì để ngày khác không được à? Hôm nay đêm thất tịch, cùng ta đi dạo một chút chứ.” <br>“Không cần...” <br>“Đi!” Hoa Hướng Vãn kéo tay chàng, xuyên qua trong đám người qua lại như con thoi: “Ta vừa ăn bánh trôi ở chỗ này, vừa hay, ta dẫn chàng đi.” <br>Tạ Trường Tịch mím chặt môi, theo nàng đi qua con đường chen chúc người.<br><br>Chờ đi tới cửa hàng bánh trôi, nàng lôi chàng ngồi xuống, cao giọng gọi ông chủ: “Ông chủ, một bát bánh trôi vừng.” <br>“Ôi!” Ông chủ thấy Tạ Trường Tịch, lập tức cười rộ lên: “Công tử, lúc nãy ta mới nói ngươi nên ăn một bát mà.<br><br> <br>Xem lâu như vậy mà không ăn một bát, rất đáng tiếc.” <br>Nghe nói như thế, chẳng biết tại sao trên mặt Tạ Trường Tịch đỏ ửng.<br><br>Chàng đứng dậy muốn đi, Hoa Hướng Vãn kéo chàng lại, chặn nói: “Đi cái gì chứ? Ăn một miếng rồi lại đi.” <br>Tạ Trường Tịch bị nàng kéo, tiến lùi không được.<br><br>Chàng chần chờ lúc lâu, cuối cùng vẫn phải ngồi xuống.<br><br>Ông chủ bưng bánh trôi lên, Hoa Hướng Vãn đưa cái thìa cho chàng giống như dậy một đứa nhỏ: “Nào? Chàng đã từng ăn chưa?” <br>Tạ Trường Tịch gật đầu, chàng cụp mi lẳng lặng ăn bánh trôi.<br><br>Hoa Hướng Vãn chống cằm nhìn chàng.<br><br>Ngày thường chàng đẹp, luôn luôn là loại tiên khí cao cao tại thượng.<br><br>Lúc này chàng ăn bánh trôi, rốt cục mới giống con người hơn một chút.<br><br>Nàng lẳng lặng nhìn, Tạ Trường Tịch không ngẩng đầu, yên lặng ăn sạch bánh trôi.<br><br>Nàng cười rộ lên: “Có ngon không?” <br>Tạ Trường Tịch gật đầu, nhắc nhở nàng: “Quá muộn, trở về đi.” <br>“Còn có rất nhiều thứ đó.” <br>Hoa Hướng Vãn trả tiền, kéo chàng đứng dậy.<br><br>Chàng cứng người, bị nàng càn rỡ kéo đi trong đám người.<br><br>“Tạ Trường Tịch, ta ấy mà, cái gì cũng không thiếu,” Nàng kéo tay chàng, không để ý nói: “Thứ duy nhất ta thiếu chính là có người ở bên.” <br>“Nàng có rất nhiều người ở bên.” <br>Giọng Tạ Trường Tịch rất nhỏ.<br><br>“Nhưng không phải mỗi khi ta quay đầu đều có thể thấy họ,” Hoa Hướng Vãn cười rộ lên: “Ta cái gì cũng có.<br><br>Nhưng ta vẫn hi vọng, ta có thể vừa quay đầu lại, đã nhìn thấy có người đứng ở sau lưng ta.” <br>Tạ Trường Tịch quay đầu nhìn nàng, trong mắt Hoa Hướng Vãn mang theo chút mong chờ.<br><br>“Như vậy, trong lòng ta sẽ biết ta không phải một mình bước đi trên thế gian này.” <br>Tạ Trường Tịch không nói lời nào.<br><br>Chàng bình tĩnh nhìn ánh mắt của nàng.<br><br>Trong nháy mắt, pháo hoa lần thứ hai nổ tung, giọng của chàng bị pháo hoa che mất.<br><br>Chàng nói: Ừ.<br><br>Giấc mơ này rất bình thản, khi Hoa Hướng Vãn tỉnh lại, còn có chút hoảng hốt.<br><br>Thời gian đã qua quá lâu rồi, nàng không biết giấc mơ này là thật hay giả.<br><br>Một tiếng “Ừ” cuối cùng kia, rốt cuộc là thật hay là nàng mơ thêm vào.<br><br>Nhưng nàng cũng không miệt mài theo đuổi, quay đầu nhìn quanh mình một chút.<br><br>Tạ Trường Tịch không biết đã đi đâu, Tiểu Bạch ghé vào phía trước cửa sổ lười biếng phơi nắng.<br><br>Nàng từ trên giường đi xuống, chọc chọc Tiểu Bạch: “Tạ Trường Tịch đi làm cái gì rồi hả?” <br>Tiểu Bạch gặm móng, không quan tâm nàng.<br><br>Hoa Hướng Vãn ôm nó lên: “Không nói thì ta đưa đi tắm đó.” <br>Vừa nghe lời này, Tiểu Bạch lập tức cứng đờ.<br><br>Sau đó nó grao grao vài tiếng, Hoa Hướng Vãn ngẫm nghĩ, hiểu được: “Làm cơm à?” <br>Nàng cảm giác Tạ Trường Tịch càng sống càng như đầu bếp.<br><br>Tạ Trường Tịch không ở đây, nàng buông Tiểu Bạch ra.<br><br>Sau khi rửa mặt, nàng ngồi bên cạnh bàn, móc huyết lệnh Ma Chủ ra, giơ tay vẽ một pháp trận tìm đồ ở trên huyết lệnh Ma Chủ.<br><br>Huyết lệnh Ma Chủ nhanh chóng quay vòng vòng.<br><br>Chờ khi Tạ Trường Tịch đẩy cửa vào nhà, huyết lệnh Ma Chủ vừa hay dừng lại.<br><br>Nhìn tình hình hiện lên phía trên, Hoa Hướng Vãn vô cùng kinh ngạc: “Không thể nào...” <br>Tạ Trường Tịch nhìn lướt qua, thấy trên mặt trận pháp xuất hiện hơn 300 điểm sáng.<br><br>Hoa Hướng Vãn có chút khiếp sợ.<br><br>Hơn 300 điểm sáng, huyết lệnh Ma Chủ biến thành 300 mảnh sắt vỡ để cho bọn họ thu thập?! <br>Nhưng nàng nhìn trên dưới mảnh sắt vỡ trong tay, trừ khi huyết lệnh Ma Chủ là một khối bia nếu không thì không có khả năng.<br><br>“Ăn cái gì đi.” <br>Tạ Trường Tịch vừa nhìn đã biết cách tìm vật kia của nàng xảy ra vấn đề.<br><br>Chàng ngồi xổm trước bàn, đặt chén lên bàn, gọi Hoa Hướng Vãn.<br><br>Hoa Hướng Vãn không để ý tới chàng.<br><br>Nàng gãi đầu một cái, nhìn kỹ mấy điểm này, phát hiện có một điểm cách vị trí bọn họ rất gần, còn đang bay nhanh.<br><br>Hoa Hướng Vãn giật mình một cái, lập tức ý thức được.<br><br>Cái điểm này...!giống như đúc vị trí của đạo sĩ Vân Thanh Hứa kia đang di đ0ng.<br><br>“Tên người Vân Thanh Hứa có huyết lệnh Ma Chủ?” <br>Hoa Hướng Vãn suy tính, Tạ Trường Tịch nghe “Vân Thanh Hứa” thì ngẩng đầu nhìn nàng: “Nàng nói tiểu đạo sĩ ở trấn Vân Thịnh kia à?” <br>“Không sai!” Hoa Hướng Vãn gật đầu, nhắc nhở chàng: “Cậu ta giải vây cho chúng ta, lúc đi không phải ta tặng cậu ta một lá bùa à? Tấm bùa kia có thể cảm ứng vị trí của cậu ta.” <br>“Ta biết.” <br>Tạ Trường Tịch nói rất nhỏ.<br><br>Chàng bỏ thìa vào bát bánh trôi, nói lời Hoa Hướng Vãn không hiểu: “Vân Thanh Hứa, Tiết Tử Đan, Tây Cảnh còn ai mà ta cần biết không?” <br>“Cái đó liên quan gì đến Tiết Tử Đan?” <br>Hoa Hướng Vãn khó hiểu, sau đó nàng vội nói tiếp tục: “Vị trí hiện tại của cậu ta và mảnh huyết lệnh Ma Chủ này...” Hoa Hướng Vãn chỉ điểm sáng cách bọn họ gần nhất: “Hoàn toàn trùng hợp.” <br>“Ăn bánh trôi trước đã.” <br>Tạ Trường Tịch không để ý đến lời của nàng.<br><br>Hoa Hướng Vãn đang muốn nói cái gì đó, nguc đột nhiên chấn đ0ng.<br><br>Đây là nhắc nhở của phù Phòng Ngự mà nàng để lại cho Vân Thanh Hứa gây ra.<br><br>“Hỏng bét!” Nàng vội vàng đứng dậy: “Vân Thanh Hứa đã xảy ra chuyện! Ta không ăn bánh trôi đâu.<br><br>Đi trước!” <br>Nói xong, nàng trực tiếp từ cửa sổ nhảy ra ngoài, gọi Tiểu Bạch một tiếng rồi vội vàng đi mất.<br><br>Tạ Trường Tịch nhìn bánh trôi trước mặt.<br><br>Một lát sau, chàng bưng bánh trôi, ngự kiếm đuổi kịp Hoa Hướng Vãn.<br><br>Hoa Hướng Vãn vừa quay đầu lại, đã nhìn thấy trong tay Tạ Trường Tịch còn bưng cái bát.<br><br>Nàng lập tức biết người này nổi tính bướng lên, cũng không nhiều nói, cưỡi ở trên người Tiểu Bạch giơ tay về phía chàng: “Đưa bát cho ta!” <br>Tạ Trường Tịch lắc đầu: “Sẽ nghẹn.” <br>“Ta sẽ không nghẹn!” <br>Hoa Hướng Vãn kiên trì, nghĩ Tạ Trường Tịch bưng điểm tâm đi cứu người có chút mất thể diện.<br><br>Nhưng mà đối phương bất đ0ng, chỉ chốc lát, hai người đã vọt tới rừng rậm ở ngoại ô.<br><br>Chỉ nghe “Ầm” một tiếng vang thật lớn, vừa vặn thấy Vân Thanh Hứa bị một phù chú đập bay.<br><br>Hoa Hướng Vãn vội kéo hổ trắng dừng lại.<br><br>Nàng còn chưa lên tiếng đã thấy một bát bánh trôi đưa đến trước mặt.<br><br>Hoa Hướng Vãn nghẹn lời.<br><br>Tạ Trường Tịch bình tĩnh nhìn nàng: “Nàng ăn trước, ta đi cứu người.” <br>Cứ như vậy, trong nháy mắt, Vân Thanh Hứa lại bị đánh cho lộn mèo ngay tại chỗ.<br><br>Hoa Hướng Vãn sốt ruột, vội cầm bánh trôi, dặn dò Tạ Trường Tịch: “Đi đi!” <br>Tạ Trường Tịch gật đầu, chậm rãi lên trước.<br><br>Ngay lúc trận pháp thứ ba đánh về phía Vân Thanh Hứa, chàng quay đầu nhìn thoáng qua về phía trận pháp.<br><br>Ánh kiếm nhanh chóng lao về phía đó, Hoa Hướng Vãn chợt nghe xa xa truyền đến tiếng Tần Vân Thường sợ hãi hô: “Là Tạ Trường Tịch, nhanh chạy!” <br>Nói xong, Hoa Hướng Vãn cũng cảm giác người vừa hô ở xa kia dùng hết tất cả mình có, trong nháy mắt biến mất.<br><br>Nàng không nuốt kịp miếng bánh trôi, thiếu chút nữa nghẹn ch3t ngay tại chỗ.<br><br>Đồ cẩu tặc Tần Vân Thường kia, chạy cũng quá nhanh rồi.<br><br>___.<br><br>"]