["<br>1] <br>\"Sư đệ, nghe nói từ nhỏ đệ đã là tam linh căn, 18 tuổi đi vào Trúc Cơ, là thiên tài 1000 năm khó gặp của Lôi Đình Môn chúng ta.<br><br>Lần này đi đoạt Tử Linh Thảo, với sư đệ nhất định sẽ dễ như trở bàn tay, ăn chắc mười phần chứ?\" <br>Trong rừng núi, một vị nam tử trung niên hơn ba mươi tuổi ngoài cười nhưng trong không cười tâng bốc thiếu niên đeo song đao đi bên cạnh.<br><br>Thiếu niên có một khuôn mặt trẻ con, biểu tình trên mặt vốn đã mất kiên nhẫn, nghe hắn ta nói đến \"tam linh căn\" thì bắt đầu hơi biến sắc mặt, mắt \"18 tuổi Trúc Cơ\" bắt đầu lộ ra hung quang.<br><br>Chờ nam tử trung niên nói xong, hắn dừng bước, lạnh lùng nhìn sang.<br><br>Trong mắt hắn mang sát ý, lòng nam nhân run lên, bất an nói: \"Trình sư đệ?\" <br>\"Triệu Cưu, nếu ngươi còn nhiều lời một chữ.\" Trình Vọng Tú lạnh giọng mở miệng: \"Ta sẽ gi3t ch3t ngươi.\" <br>Hắn nói lời này không có chút ý đùa nào, nam nhân được gọi là Triệu Cưu nuốt một ngụm nước bọt, vội vàng gật đầu.<br><br>Trình Vọng Tú thấy hắn ta an tĩnh, hờ hững tiến lên, nhìn một đám Trúc Cơ Kỳ đánh giết ở phía trước, trong mắt càng không kiên nhẫn.<br><br>Hắn tên Trình Vọng Tú, sinh ở thôn Ngưu gia, từ nhỏ là tam linh căn, cực kỳ thông tuệ, 4 tuổi đã được trưởng lão Lôi Đình Môn coi trọng, thu vào trong Môn.<br><br>Theo lý thuyết, đây là vinh quang cực lớn với phàm nhân, người thường đều phải cảm động đến rơi nước mắt, nhưng vấn đề là Trình Vọng Tú không phải phàm nhân.<br><br>Hắn mang theo ký ức chuyển thế.<br><br>Trước khi chuyển thế, hắn là đệ tử Hợp Hoan Cung.<br><br>Tuy rằng không được coi là thủ tịch, nhưng vẫn thuộc hàng đứng đầu, từ nhỏ thiên linh căn hệ Hỏa, tư chất phi phàm.<br><br>10 tuổi Trúc Cơ, 20 tuổi Kết Đan, trăm tuổi Hóa Thần, tự nghĩ ra Hỏa Vân Đao xuất thần nhập hóa, là nhân vật tên tuổi lẫy lừng Tây Cảnh.<br><br>Thiên tài như hắn, ở nơi nào cũng khiến người ta phải ngưỡng mộ bái phục, một đường kiêu ngạo đã quen, không ngờ, một ngày kia đầu thai lần nữa, thế mà hắn lại thành tam linh căn?! <br>Tam linh căn trong mắt người bình thường cũng coi là tốt, nhưng đó chính là cách biệt một trời một vực so với thiên linh căn hệ Hỏa của hắn.<br><br>Linh căn pha tạp thì pha tạp thôi, tư chất thân thể này còn cực kỳ bình thường.<br><br>Từ nhỏ người yếu nhiều bệnh, suốt ngày giống con quỷ bệnh lao, không phải sốt thì là ho khan, luyện nhiều một chút sẽ nôn ra máu, liên lụy đến đao pháp của hắn rất khó tu hành.<br><br>May sao kiếp trước hắn là thiên tài, tìm tòi 18 năm, điều trị thân thể, khai thác linh căn, nghĩ hết biện pháp, rốt cục mới...!<br>Đi tới Trúc Cơ.<br><br>18 tuổi Trúc Cơ, chuyện này cầm đi Hợp Hoan Cung, để người ta cười chết mất.<br><br>Quan trọng nhất là, nếu để cho cô nhóc Tần Vân Thường kia biết...!Nàng nhất định sẽ cười đến ôm bụng, có thể lấy chuyện này chê cười hắn cả đời.<br><br>Vừa nghĩ tới dáng vẻ Tần Vân Thường chê cười hắn, Trình Vọng Tú vẫn có chút khó chịu phẫn nộ càng thêm khó có thể dễ dàng tha thứ, nhất thời siết chặt đao, quyết định cố gắng tu luyện, sớm ngày khôi phục Hóa Thần, chạy về Hợp Hoan Cung.<br><br>Đến lúc đó...!<br>Hắn có mặt mũi gặp Tần Vân Thường rồi.<br><br>Nghĩ tới đây, Trình Vọng Tú cảm giác thân thể tràn đầy lực lượng, hắn nâng mi nhìn thoáng qua phía trước.<br><br>Hôm nay Tử Linh Thảo xuất thế, dẫn tới rất nhiều tông môn nhỏ tranh đoạt.<br><br>Tử Linh Thảo này dùng cho Kết Đan, tuy rằng kém những bảo vật như Tuyết Linh Tử, thế nhưng cũng miễn cưỡng có thể sử dụng.<br><br>Loại bảo vật như Tuyết Linh Tử đã sớm bị các tông môn lớn lấy cho đệ tử môn hạ, đối với các tông môn nhỏ mà nói, có thể tranh đoạt cũng chỉ có Tử Linh Thảo.<br><br>Hôm nay hắn đã Trúc Cơ, bước tiếp theo chính là Kết Đan, Tử Linh Thảo là thứ hắn bắt buộc phải có.<br><br>Chẳng suy nghĩ nhiều, hắn lập tức xông về phía trước, dặn dò đệ tử Lôi Đình Môn phía sau: \"Xông lên!\" <br>Đệ tử Lôi Đình Môn lập tức trả lời, nhưng mà sau khi liếc nhau, mọi người lại đều ăn ý không xông lên với Trình Vọng Tú, chỉ đứng ở xa xa, tìm mấy đệ tử yếu nhất của những tông môn khác, đánh tới đánh lui giả vờ giả vịt.<br><br>Trình Vọng Tú không phát hiện đồng môn phía sau đánh cho có, chỉ nghĩ là năng lực bọn họ không ra sao, tự mình rút song đao ra, nhảy vào trong đám người, chém giết đi về phía Tử Linh Thảo.<br><br>Tuy rằng hắn chỉ Trúc Cơ nhưng đao pháp dũng mãnh, mọi người bao vây hắn, đánh một ngày một đêm không chiếm được chỗ tốt.<br><br>Mắt thấy thằng nhãi này càng đánh càng mạnh, những tông môn khác không địch lại, sau khi khẽ cắn môi thì dứt khoát từ bỏ.<br><br>Chúng tông môn né ra, Trình Vọng Tú coi chừng Tử Linh Thảo, rốt cuộc thở phào.<br><br>Hắn lảo đảo một cái, lui về phía sau, tựa ở trên cây.<br><br>Triệu Cưu thấy thế, vội đi lên, vẻ mặt quan tâm: \"Sư đệ, đệ sao rồi?\" <br>\"Không có việc gì.\" Trình Vọng Tú lạnh nhạt mở miệng, ngước mắt nhìn người tông môn đi về phía Tử Linh Thảo, hắn quát một tiếng: \"Chậm đã!\" <br>Mọi người nhìn qua, mắt tỏ vẻ khó hiểu, Trình Vọng Tú bình tĩnh nói: \"Chia 2-8, các ngươi chỉ có thể lấy hai phần Tử Linh Thảo.\" <br>Mọi người vừa nghe, mặt mang vẻ thất vọng.<br><br>Trình Vọng Tú từ từ hồi lại, đứng dậy, đi về phía trước, xoay người lấy Tử Linh Thảo.<br><br>Triệu Cưu dừng sau lưng hắn, cúi đầu bật cười: \"Sư đệ, đệ làm như vậy, khó tránh khỏi quá mức ích kỷ.<br><br>Trước khi đi Tông chủ nói, lần này mặc kệ Tử Linh Thảo vào tay ai, đều phải nộp lên tông môn toàn bộ, chia cho mọi người.\" <br>Trình Vọng Tú nghe vậy, không để ý tới hắn ta, nhanh chóng ngắt lấy Tử Linh Thảo.<br><br>Mọi người thấy hắn mềm cứng không ăn, trên mặt có chút khó coi.<br><br>Triệu Cưu cười lạnh một tiếng: \"Sư đệ, ta khuyên đệ thức thời, vẫn nên giao Tử Linh Thảo ra đây.\" <br>\"Nếu ta không giao thì sao?\" Trình Vọng Tú nghe ra uy hiếp trong lời hắn ta, hờ hững xoay người.<br><br>Triệu Cưu không nói chuyện, chỉ giơ tay lên chỉ về phía cánh tay hắn.<br><br>Trình Vọng Tú khẽ nhíu mày, trên mặt Triệu Cưu mang theo vài phần đùa cợt: \"Đệ trúng độc rồi.\" <br>Trình Vọng Tú sửng sốt, cũng chính trong chốc lát này, Triệu Cưu đột nhiên tiến lên, chợt đánh một chưởng vào nguc hắn! <br>Hắn ta tới cực nhanh, Trình Vọng Tú muốn phản ứng lại, nhưng không biết vì sao, hắn lại cảm thấy trên người như bị đổ chì, căn bản không thể động đậy.<br><br>Hắn bị Triệu Cưu đánh bay, nôn ra một búng máu.<br><br>Sau đó thấy Triệu Cưu lại xuất hiện ở trước mặt hắn, nhấc chân giẫm ở trên mặt hắn, trên mặt vẫn là dáng vẻ ôn hòa tươi cười thường ngày kia: \"Sư đệ, kẻ thức thời là trang tuấn kiệt, muốn chết hay là muốn Tử Linh Thảo, đệ chọn đi.\" <br>\"Triệu Cưu...\" <br>Trình Vọng Tú nắm chặt tay, nâng mi nhìn về phía quanh mình.<br><br>Đệ tử xung quanh đều đều sững sờ nhìn hai người bọn họ, nhưng không có một ai tiến lên.<br><br>Triệu Cưu thấy sắc mặt hắn thì biết ý hắn: \"Trình sư đệ đang nhìn cái gì? Đừng nói là muốn nhìn mấy vị sư huynh sư tỷ kia có bằng lòng giúp đệ không à? Đùa gì chứ, một con nghé con từ trong thôn đi ra, có vài phần thông minh, ngươi cho là có thể lướt qua khoảng cách huyết mạch à? Triệu gia của ta là đại tộc tu tiên, ngươi cũng biết lão tổ nhà ta, nay đã là Nguyên Anh đại năng.<br> <br><br>Ngươi đúng là đồ ngốc, mấy lần ta lấy lòng là đang cho ngươi mặt mũi, nếu cho ngươi mà ngươi còn không biết xấu hổ, đừng trách ta vô tình.\" <br>\"Nguyên Anh Kỳ?\" <br>Trình Vọng Tú nghe nói như thế, cười nhạo: \"Rất lợi hại đó.\" <br>\"Chậc, đời này của ngươi, e là chưa từng thấy Nguyên Anh đại năng nhỉ?\" Triệu Cưu nói, nửa ngồi xổm xuống: \"Nói thật với ngươi, Tử Linh Thảo, ta chỉ thuận tiện cầm thôi.<br><br>Hôm nay thứ ta muốn làm là phế đi tam linh căn này của ngươi.<br><br>Ta cũng muốn nhìn xem ngươi lấy cái gì để kiêu ngạo!\" <br>\"Ngươi dám!\" <br>Vừa nghe lời này, Trình Vọng Tú giận dữ, dùng hết toàn lực giơ tay đánh một đao về phía Triệu Cưu.<br><br>Nhưng Triệu Cưu lại như đã sớm biết động tác của hắn, bắt cổ tay của hắn lại, mũi đao lộn qua, lập tức đâm vào lòng bàn tay của hắn! <br>\"Ta có gì không dám?\" Triệu Cưu bị phản kháng của hắn làm tức giận, rút đao rạch về phía xương sống lưng hắn: \"Một đứa con nhà nông mà ở đâu cũng muốn có danh tiếng, ta muốn xem xem, cạo đi tam linh căn của ngươi rồi thì ngươi có thể...\" <br>Còn chưa dứt lời, một trận cuồng phong từ bên cạnh đột nhiên kéo tới, trong nháy mắt chợt đánh bay cả đám người, ngoại trừ Trình Vọng Tú ra, sau đó mấy đạo kiếm quang đổ vào trong thân thể Triệu Cưu, một giọng nữ mang theo vài phần đùa giỡn từ gần đó vang lên: \"Ta cũng muốn nhìn xem, cạo đi linh căn hỗn tạp này của ngươi, ngươi có thể làm gì?\" <br>Vừa dứt lời, kiếm quang nháy mắt đi vào thân thể Triệu Cưu, Triệu Cưu thét lên chói tai.<br><br>Trình Vọng Tú cứng người ở tại chỗ.<br><br>Hắn căn bản không dám quay đầu lại, chợt nghe người sau lưng từng bước một đạp lá mà đến, đi ra khỏi rừng rậm.<br><br>Nàng mặc một bộ váy dài màu đen viền vàng, tóc dùng dây đỏ buộc giản đơn, một đôi mắt hồ ly cười như không cười, đi tới trước mặt Triệu Cưu.<br><br>Triệu Cưu đau đớn k3u rên: \"Tiền bối! Lão tổ nhà ta là Nguyên Anh Kỳ...\" <br>\"Một Nguyên Anh Kỳ mà thôi.\" Uy áp cận kỳ Độ Kiếp trong nháy mắt đ3 xu0ng, Triệu Cưu căn bản không thể động đậy.<br><br>Trong lòng hắn ta hoảng hốt, cô gái trước mặt nhìn hắn ta, trong mắt mang theo vài phần đùa cợt: \"Là cái thá gì chứ?\" <br>\"Tiền...!Tiền bối...\" <br>\"Ếch ngồi đáy giếng, còn dám nói ngông? Mang theo cái mạng chó của người, cách Trình Vọng Tú xa một chút.\" <br>Tần Vân Thường vung tay lên, sắc mặt bỗng nhiên lạnh xuống: \"Cút!\" <br>[ 2] <br>Sau khi đuổi những người đó đi, rốt cục Tần Vân Thường mới rảnh rỗi, quay đầu nhìn về phía Trình Vọng Tú ở phía sau.<br><br>Nàng là từ trong miệng Thần Phụng của Thiên Cơ Tông lấy được vị trí Trình Vọng Tú chuyển thế, vừa biết đã chạy đến, ai biết vẫn chậm nhiều như vậy.<br><br>Người trước mặt thoạt nhìn đã 18 - 19 tuổi, cực kỳ cảnh giác.<br><br>Dường như hắn không nhớ rõ nàng là ai, mặc dù có chút tiếc nuối, nhưng ngược lại cũng không lạ.<br><br>Hai người lẳng lặng đối diện, lúc lâu sau, Tần Vân Thường ho nhẹ một tiếng, chỉ nói: \"Cái đó...!Ta chữa thương cho chàng.\" <br>Nói xong, Tần Vân Thường đi lên trước, đưa tay muốn kéo hắn.<br><br>Nhưng còn chưa đụng vào, Trình Vọng Tú đã như giật mình tỉnh giấc, vội rụt tay về, chỉ nói: \"Ngoại thương nho nhỏ, không nhọc tiền bối phí tâm.\" <br>Hắn không muốn nàng chữa thương, bởi vì chỉ cần vừa đụng đến hắn, nàng sẽ biết hắn chỉ là tam linh căn.<br><br>Tần Vân Thường không biết suy nghĩ của Trình Vọng Tú.<br><br>Nàng thầm nghĩ, bất cứ ai đột nhiên gặp phải một người xa lạ tốt bụng như vậy, đều sẽ có áp lực.<br><br>Nàng cũng không tiếp tục nữa.<br><br>Hai người lặng im lúc lâu, vốn cũng không phải người ăn nói vụng về lại cực kỳ yên tĩnh.<br><br>Lúc lâu sau, Trình Vọng Tú làm ra vẻ không biết nàng, đứng dậy: \"Hôm nay đa tạ tiền bối cứu, nếu không có chuyện gì, vãn bối cáo từ trước.\" <br>\"Từ từ!\" <br>Tần Vân Thường thấy hắn phải đi, vội gọi hắn lại: \"Cái đó, ta cứu được chàng, đưa Phật đưa đến tây thiên, nếu không chàng đến chỗ ta dưỡng thương trước?\" <br>\"Không cần.\" Trình Vọng Tú quả quyết cự tuyệt: \"Ta và tiền bối không quen biết, tiền bối nhiệt tình như vậy, trong lòng vãn bối khó an.\" <br>Nói xong, Trình Vọng Tú bước đi trước.<br><br>Hắn vừa khẽ động thì phát hiện chân mình dường như bị thương, linh căn cũng lâm râm đau, nhưng hắn vẫn cố chống người dậy, khập khiễng đi ra ngoài.<br><br>Tần Vân Thường đi chậm rãi ở bên cạnh hắn, muốn khuyên bảo: \"Cũng không phải ta không có mưu đồ.<br><br>Nhưng chàng yên tâm, ta thật sự không hại chàng.\" <br>\"Trên người vãn bối không có thứ gì có thể khiến tiền bối mưu đồ.\" <br>Trình Vọng Tú phát hiện nàng nhìn sang, không nhịn được nắm chặt tay.<br><br>Tần Vân Thường không phát hiện sự khác thường của hắn, ra sức thêm vào: \"Có chứ.\" <br>\"Cái gì?\" <br>\"Mặt.\" <br>Nghe nói vậy, Trình Vọng Tú dừng bước chân.<br><br>Tần Vân Thường như nghĩ ra một ý cực hay, nàng chăm chú nhìn Trình Vọng Tú, đề nghị: \"Chàng rất giống một vị cố nhân của ta.<br><br>Nếu không chàng theo ta về Minh Loan Cung, được chứ?\" <br>Nói xong, Tần Vân Thường vì mê hoặc hắn, bắt đầu tự giới thiệu: \"Ta là Tần Vân Thường, là Cung chủ Minh Loan Cung.<br><br>Minh Loan Cung, chàng nghe qua rồi chứ? Chàng theo ta, muốn tài nguyên gì thì có tài nguyên đó.<br><br>Chàng là tam linh căn à? Ta đảm bảo giúp chàng tẩy gân phạt tủy biến thành đơn linh căn, để chàng tu hành không trở ngại.<br><br>Thân thể này của chàng nhìn qua cũng không tiện, cần chăm sóc thật tốt.<br><br>Chàng ở loại tông môn nhỏ không có tiền đồ này làm gì, theo ta, ta cho chàng...\" <br>\"Vậy ta là cái gì?\" <br>Trình Vọng Tú nghe nàng nói, ngắt lời nàng, giọng nói mang tức giận: \"Trai lơ à?!\" <br>Tần Vân Thường vừa nghe vậy, tim đập cực nhanh, sững sờ nhìn người trước mặt, một lát sau, máu mũi chảy xuống.<br><br>Phát hiện mình thất thố, nàng quay đầu đi, giả vờ trấn định: \"Xin lỗi, đề nghị này của chàng có hơi k1ch thích, nhưng ta thấy vô cùng tốt.\" <br>\"Ta không đồng ý.\" <br>Trình Vọng Tú nghiêng đầu sang chỗ khác, lạnh lùng nói: \"Tiền bối tìm người khác đi, tự ta nuôi được mình.\" <br>Nói rồi, vì đang tức giận, Trình Vọng Tú khập khiễng đạp phải một gốc cây, \"Bịch bịch\" một tiếng ngã nhào xuống đất.<br><br>Lúc đập xuống, độc tố trong người hắn vẫn chưa hết, thân thể tê rần, hắn không kịp có bất kỳ phản ứng nào, đầu đã đập vào tảng đá… <br>Hoàn toàn hôn mê.<br><br>Tần Vân Thường nhìn Trình Vọng Tú quỳ rạp trên mặt đất, máu từ trên đầu chậm rãi chảy ra, sau khi sửng sốt một lát thì vội nâng hắn lên.<br><br>Lúc này nàng cũng không đoái hoài Trình Vọng Tú nghĩ như thế nào, cứu người quan trọng hơn.<br><br>[ 3] <br>Tần Vân Thường khiêng Trình Vọng Tú về Minh Loan Cung, vội vàng gọi Tiết Tử Đan qua đây.<br> <br><br>Trong lúc chờ Tiết Tử Đan đến chẩn bệnh, Tần Vân Thường xử lý đơn giản vết thương cho Trình Vọng Tú, mới vừa c0i đồ cho hắn, nàng đã nhìn thấy trên cổ Trình Vọng Tú có một dây chuyền nhìn mặt trăng.<br><br>Thấy cái dây chuyền kia, Tần Vân Thường không khỏi ngẩn người, nàng đưa tay ra sờ sờ hình mặt trăng kia.<br><br>Chỉ là gỗ điêu khắc bình thường, không có gì đặc biệt, thế nhưng tỉ mỉ sờ xem, nàng vẫn mò được hai chữ - Vân Thường.<br><br>Nàng không khỏi ngẩn người, thấy Tiết Tử Đan đi vào, vừa dặn dược đồng mở hòm thuốc ra vừa ung dung nói: \"Nghe nói ngươi tìm được Trình Vọng Tú rồi?\" <br>\"Ừ.\" Tần Vân Thường phục hồi tinh thần lại, nhìn Tiết Tử Đan tiến đến trước mặt Trình Vọng Tú, vội nhường chỗ cho y: \"Ngươi xem tình huống một chút.\" <br>Tiết Tử Đan nhìn thoáng qua, thấy đều là ngoại thương, cũng không để ý, chỉ suy nghĩ: \"Tam linh căn, Trúc Cơ Kỳ...\" <br>\"Ngươi bớt nói nhảm thôi!\" Tần Vân Thường bất mãn lườm y: \"Nhanh xem bệnh.\" <br>Tiết Tử Đan khẽ cười một tiếng, ngồi xuống bắt mạch cho Trình Vọng Tú.<br><br>Y vừa bắt mạch đã xem ra được thần hồn của hắn: \"Thần hồn cực kỳ hoàn chỉnh...!Hình như hắn,\" Tiết Tử Đan khẽ nhíu mày: \"chuyển thế không có ảnh hưởng gì?\" <br>Người bình thường chuyển thế, thần hồn ít nhiều sẽ có chút biến hóa, không nhớ quá khứ, điều này sẽ thể hiện trên hồn phách.<br><br>Nhưng thần hồn của Trình Vọng Tú lại như chưa từng có bất kỳ biến hóa nào.<br><br>Tiết Tử Đan không khỏi nhìn nhiều thêm một chút.<br><br>Sau khi băng bó kỹ vết thương cho Trình Vọng Tú, y chậm rãi nói: \"Ngươi cũng đừng lo lắng, hắn không có chuyện gì đâu.<br><br>Mấy năm nay ngươi không tìm người thì là đi Thiên Cơ Tông, khó lắm mới gặp một lần,\" Tiết Tử Đan quay đầu nhìn sang: \"đi uống rượu chứ?\" <br>\"Chàng ấy thật sự không có việc gì?\" <br>Tần Vân Thường biết Tiết Tử Đan không phải vô duyên vô cớ mời nàng uống rượu.<br><br>Nàng nhíu mày, không khỏi hỏi nhiều một câu, mặt Tiết Tử Đan lộ vài phần bất mãn: \"Ngươi có thể hoài nghi nhân phẩm của ta nhưng không thể hoài nghi y thuật của ta.\" <br>\"Lời này ngươi nói với tổ phụ mình ấy.\" <br>Tần Vân Thường nghe vậy thì yên lòng, ngồi dậy dặn dò người ngoài: \"Chăm sóc Trình công tử cho tốt, đi thôi.\" <br>Nói xong, hai người cùng nhau đi ra ngoài.<br><br>Chờ Tần Vân Thường đi xa, đệ tử dọn dẹp đồ ở bên cạnh xong, thay Trình Vọng Tú đắp chăn rồi cũng lùi ra khỏi đại điện.<br><br>Trình Vọng Tú chậm rãi mở mắt, hắn quay đầu nhìn thoáng qua bên ngoài, yên lặng hồi lâu.<br><br>Tiết Tử Đan, hiện nay là Tông chủ Dược Tông, năm đó đến Cầm Ngâm Vũ còn tán thưởng là thiên tài chế độc.<br><br>Cùng Cung chủ Tần Vân Thường Minh Loan Cung hôm nay...!<br>Ngược lại cũng xứng.<br><br>Trình Vọng Tú suy nghĩ một chút, xốc chăn đứng dậy, rút một tờ giấy ở trên bàn, cắn ngón cái viết một đạo phù, dán lên trên người rồi đi ra ngoài.<br><br>Hành động này của hắn lập tức kinh động đến Tần Vân Thường còn đang trên mái hiên uống rượu với Tiết Tử Đan.<br><br>Tần Vân Thường vội nói: \"Không tốt, chàng muốn chạy.\" <br>\"Chậm đã chậm đã!\" Tiết Tử Đan gọi nàng lại: \"Hắn chạy là việc của hắn, ngươi vội cái gì?\" <br>\"Thế nhưng...\" <br>\"Để hắn đi thôi.\" Tiết Tử Đan thở dài, quay đầu nhìn thoáng qua Tần Vân Thường: \"Ngươi cũng mới nói, trên cổ hắn đeo vòng trang sức viết tên ngươi.<br><br>Vòng trang sức kia giống như đúc năm đó ngươi đưa hắn, nhưng không phải là cái năm đó, có thể thấy được cái vòng trang sức này là hắn tự làm, tất nhiên hắn còn nhớ rõ chuyện cũ trước kia.<br><br>Nhớ rõ chuyện trước kia, lại mấy chục năm không đến tìm ngươi, ngươi không muốn biết vì sao à?\" <br>\"Là...!Vì sao?\" <br>Tần Vân Thường thì thào.<br><br>Tiết Tử Đan suy nghĩ một chút, chỉ hỏi: \"Ta nghe nói, năm đó Trình Vọng Tú là người có tính tình c0i mở nhất Hợp Hoan Tông, từ nhỏ đã là con trời, thuận buồm xuôi gió, lần nghịch cảnh duy nhất là lần hắn bỏ mạng.\" <br>Nghe những lời này, Tần Vân Thường im lặng không lên tiếng uống một hớp rượu.<br><br>Tiết Tử Đan chậm rãi nói: \"Hắn khác ngươi và Hướng Vãn, cho tới bây giờ hắn chưa từng cúi đầu..., hôm nay chuyển thế, lại là tam linh căn, tư chất không tốt, tu vi thiếu, sợ đến hắn cũng chán ghét mà vứt bỏ bản thân, càng không muốn thấy ngươi.<br><br>Con người luôn muốn dùng mặt tốt nhất của mình để gặp người yêu, huống chi là loại thiên tài như Trình Vọng Tú này?\" <br>\"Ta hiểu rồi.\" <br>Tần Vân Thường gật đầu, trên mặt thêm vài phần kiên định.<br><br>Tiết Tử Đan quay đầu nhìn nàng: \"Ngươi hiểu cái gì?\" <br>\"Là ta sơ sót, ta nên cùng chàng phát triển mới đúng.\" Tần Vân Thường buông bình rượu, có chút vui mừng: \"Ta quả nhiên là người mà chàng yêu!\" <br>Tiết Tử Đan: \"...\" <br>[ 4] <br>Suy nghĩ cẩn thận điểm cố kỵ của Trình Vọng Tú, Tần Vân Thường lập tức bắt đầu đi điều tra tình hình hiện nay của hắn.<br><br>Sau đó biết tình cảnh kiếp này của Trình Vọng Tú, sinh ở nhà nông, thân thể yếu ớt, vào tông môn nhỏ, cũng bởi vì \"Tư chất quá tốt\" mà bị tông môn đố kị.<br><br>Thoạt nhìn thật là thê thảm.<br><br>Tần Vân Thường suy nghĩ một chút, lập tức tìm đến thuộc hạ của thuộc hạ của thuộc hạ của mình...!Thông qua quan hệ, biến thành tiểu nữ tu Luyện Khí Kỳ tên là Vân Vân, đi vào Lôi Đình Môn.<br><br>Lúc này Trình Vọng Tú đã trở lại Lôi Đình Môn.<br><br>Lần trước sau khi Triệu Cưu bị cho một trận, trên dưới Lôi Đình Môn đều biết Trình Vọng Tú có một hậu trường khủng khiếp.<br><br>Hắn vừa trở về, thái độ mọi &nbsp;người đối với hắn thay đổi cực lớn, Môn chủ khóc hô muốn gả nữ nhi cho hắn, làm Trình Vọng Tú tức giận đến suốt đêm rời tông… <br>Sau đó lại vì tư cách hợp pháp để đi vào mật cảnh mà quay trở về.<br><br>Nhưng mặc kệ thế nào, dù không trở thành con rể của Chưởng môn, nhưng Trình Vọng Tú vẫn thành nhân vật tâm phúc của Lôi Đình Môn, trực tiếp tiến vào nội môn, trở thành đại sư huynh, bắt đầu đi chọn đệ tử mới nhập môn.<br><br>Trong đám người, hắn liếc mắt một cái đã nhìn thấy Tần Vân Thường được Chưởng môn phối hợp cho đi cửa sau vào.<br><br>Tần Vân Thường thay hình đổi dáng, nàng cảm thấy mình không sơ hở tý nào, nhưng Trình Vọng Tú vẫn liếc mắt một cái đã nhìn ra thân phận thật của nàng.<br><br>Hắn cầm danh thiếp của nàng không nói lời nào, Tần Vân Thường chớp chớp mắt, vẻ mặt vô tội: \"Sư huynh?\" <br>\"Người này không được.\" <br>Trình Vọng Tú lập tức quay đầu phân phó với người bên cạnh, Tần Vân Thường vừa thấy, lập tức nhào về phía Trình Vọng Tú, ôm đùi Trình Vọng Tú, quỳ trên mặt đất khóc như hoa lê đẫm mưa: \"Sư huynh! Đừng mà, huynh đừng làm như thế với Vân Vân! Vân Vân là hi vọng của cả thôn, nếu như huynh đuổi Vân Vân về, Vân Vân không sống nổi!\" <br>\"Ngươi buông ra.\" <br>Trình Vọng Tú bị Tần Vân Thường ôm chân, mặt nhất thời đỏ lên, kích động nói: \"Ngươi đừng chạm vào ta.\" <br>\"Không, ta không thả, huynh muốn đuổi ta đi, ta không thể thả!\" <br>\"Người đâu! Kéo nàng đi!\" <br>Trình Vọng Tú hét lớn, hai đệ tử lập tức xông lên kéo Tần Vân Thường ra.<br><br><br>Tần Vân Thường làm sao có thể để hai đệ tử bình thường kéo đi? Nhưng diễn trò phải làm đủ, hai đệ tử này vừa đụng nàng, nàng đã bắt đầu k3u rên: \"Đau quá đi! Hai vị sư huynh, đau quá!\" <br>\"Buông tay!\" Vừa nghe lời này, Trình Vọng Tú lập tức hét lớn, mắng hai tên đệ tử: \"Không biết nhẹ một chút à?!\" <br>Đệ tử kéo người hơi ngây ra, bọn họ căn bản không dùng sức mà? <br>Trình Vọng Tú thấy người bên cạnh kéo không đi, bèn tự mình ra tay.<br><br>Nhưng mặc kệ hắn dùng sức thế nào, Tần Vân Thường đều không chút sứt mẻ.<br><br>Hai người phân cao thấp nửa canh giờ, Trình Vọng Tú thở hổn hển, Tần Vân Thường hai mắt đẫm lệ long lanh.<br><br>Trình Vọng Tú không còn sức, hắn nhìn chằm chằm thiếu nữ ôm bắp đùi mình, thở gấp nói: \"Sao sức nàng lớn vậy?\" <br>\"Xin lỗi sư huynh!\" Tần Vân Thường hít mũi một cái: \"Trước đây ta từng tu Thiên Cân Thiện, huynh kéo không ra đâu.\" <br>Trình Vọng Tú: \"...\" <br>Hắn chết mấy trăm năm, nàng học mấy thứ linh tinh nhiều thật.<br><br>[5] <br>Kéo không ra, lôi không đi, hắn đã hiểu rõ, Tần Vân Thường muốn ở lại, hắn đuổi không nổi, chỉ có thể khẽ cắn môi, để người ở lại.<br><br>Bắt đầu từ ngày đó, Lôi Đình Môn chỉ biết, Trình Vọng Tú có thêm một người ái mộ.<br><br>Người đó là tiểu sư muội Vân Vân, vừa gặp đã yêu Trình Vọng Tú, mặc kệ Trình Vọng Tú có lạnh lùng bao nhiêu, sư muội này đều có thể kiên trì đi theo phía sau Trình Vọng Tú, cười tủm tỉm hô: \"Sư huynh.\" <br>Ban đầu Trình Vọng Tú còn muốn đuổi nàng, nhưng nghĩ tới sức mạnh năm đó của Tần Vân Thường, chuyện Tần Vân Thường quyết định, dù bản thân đi tìm chết cũng sẽ không rời đi.<br><br>Thế là hắn cũng không muốn để ý làm cái gì.<br><br>Nếu nàng muốn vờ làm tiểu sư muội, hắn cũng coi như không biết gì, xem một Cung chủ Minh Loan Cung, có thể ở đây giả bộ tiểu sư muội bao lâu.<br><br>Hắn không gây khó dễ, nhưng cũng không có ý định tiếp cận, đối xử với nàng như một sư muội bình thường.<br><br>Chỉ là thỉnh thoảng thấy nàng đói bụng, lại không nhớ cầm theo đồ, sẽ lặng lẽ mua chút bánh ngọt, mang tới cho nàng.<br><br>Chi tiết nhỏ ấy, Tần Vân Thường tất nhiên phát hiện.<br><br>Nàng bèn cố ý thỉnh thoảng gây ra chuyện, để Trình Vọng Tú tới hỗ trợ.<br><br>Lúc Trình Vọng Tú chết, chưa bao giờ hiểu mấy chuyện vòng vo này, về sau chuyển thế trọng sinh, cũng chỉ một lòng tu luyện, nào nhìn ra được mánh khoé nhỏ của hồ ly Tần Vân Thường này.<br><br>Chỉ có thể vừa âm thầm giúp đỡ nàng, vừa nghĩ không ra, đã nhiều năm như vậy, sao Tần Vân Thường vẫn l0 mãng thế, làm thế nào nàng lên được Cung chủ Minh Loan Cung nhỉ? <br>Giúp đỡ mãi rồi, Trình Vọng Tú cũng không phát hiện, hắn càng ngày càng thân cận với Tần Vân Thường.<br><br>Tần Vân Thường vốn rất hạnh phúc hưởng thụ sự chăm sóc của Trình Vọng Tú, mãi đến khi hai người cùng nhau ngã vào mật cảnh, nàng giả vờ bị thương, muốn hưởng thụ một chút chăm sóc của Trình Vọng Tú.<br><br>Mà Trình Vọng Tú thấy nàng bị thương, cũng không nghĩ nhiều, dứt khoát c0i áo ngoài của nàng chăm chú thay nàng thoa thuốc.<br><br>Ngay vào lúc hắn không chút cố kỵ c0i áo ngoài của nàng ra, Tần Vân Thường đột nhiên ý thức được một vấn đề… <br>Lúc này nàng không phải là Tần Vân Thường, nàng là Vân Vân.<br><br>Nàng chỉ là một tiểu sư muội của Trình Vọng Tú ở kiếp này, mà Trình Vọng Tú, rõ ràng đã vượt ra khỏi tình cảm bình thường với tiểu sư muội.<br><br>Vậy Trình Vọng Tú...!<br>Còn thích Tần Vân Thường ư? <br>Vấn đề này hiện lên, Tần Vân Thường ngây ngẩn cả người.<br><br>Nàng ngơ ngác ngồi tại chỗ, chờ Trình Vọng Tú giúp nàng bôi thuốc xong, lại phát hiện tâm tình nàng rõ ràng có chút không đúng.<br><br>Hắn ngẩn người, muốn hỏi gì đó, nhưng rốt cuộc lại không hỏi, chỉ nói: \"Muội có khỏe không?\" <br>\"À.\" Tần Vân Thường phản ứng kịp, nàng vội vàng gật đầu: \"Không có việc gì.<br><br>Sư huynh, huynh cũng mệt mỏi rồi nhỉ?\" <br>Nàng miễn cưỡng cười cười: \"Nghỉ ngơi trước đi.\" <br>Nói xong, nàng đưa lưng về phía hắn, xoay người nằm xuống, như là không muốn gặp lại hắn.<br><br>Trình Vọng Tú cầm lấy bình thuốc, nhất thời không biết nên nói gì.<br><br>Hắn nghĩ đến động tác vụng về của mình dưới móng vuốt con lang yêu vừa rồi, nhất thời có chút khó chịu.<br><br>Trước đây hắn không phải như thế, đao hắn nhanh hơn, hắn không bao giờ để con lang yêu kia tổn thương tới Tần Vân Thường.<br><br>Dù cho hắn biết đây là Tần Vân Thường cố ý bị thương, nhưng hắn không thể tiếp nhận việc… <br>Hắn không ngăn được.<br><br>Không phải là nàng thất vọng rồi chứ? <br>Thấy nhiều nhân vật phong vân ưu tú như vậy, qua nhiều năm như vậy, từ lâu Trình Vọng Tú đã không còn là con cưng của trời, từ lâu đã không phải là dáng vẻ trong trí nhớ của nàng.<br><br>Mất đi vầng hào quang hồi ức, thấy dáng vẻ chân chính hiện nay của Trình Vọng Tú, không phải là nàng bắt đầu ý thức được, hắn không tốt như vậy, không muốn thích hắn nữa chứ? <br>Những suy nghĩ này khiến hắn hơi buồn bực, hắn cúi đầu ừ một tiếng, chỉ nói: \"Ta đi gác đêm.\" <br>Nói xong, hắn đứng lên, ngồi ở cửa.<br><br>Buổi tối ánh trăng rất sáng, hắn ngửa đầu, không nhịn được nghĩ đến lần đầu hắn nhìn thấy Tần Vân Thường năm đó.<br><br>Khi đó nàng vẫn còn con nít, sống không tốt, hắn thì đã thành danh từ lâu, nhìn nàng bị người của Minh Loan Cung bắt nạt nên tiện một cước đánh bay người bắt nạt nàng.<br><br>Sau đó hắn kéo nàng lên, nàng đột nhiên khóc, hắn sợ đến hoang mang, nặn một cái tượng đất nhỏ cho nàng.<br><br>Cô nhóc nhìn tượng đất nhỏ, ngẩn người sau đó chậm rãi cười rộ lên.<br><br>Từ đó về sau, nàng thường xuyên len lén tới tìm hắn.<br><br>Khi đó vừa hay là lúc hắn ngạo khí nhất, Hợp Hoan Cung lúc nào cũng có người tới đánh lôi đài, sư huynh sư tỷ không tiện xuất thủ, hắn lại là người nóng tính, không lần nào không thắng.<br><br>Mỗi lần sau khi thắng, hắn sẽ thấy một tiểu cô nương, từ trước cửa sổ, từ sau đoàn người, từ sau cây chạy đến, trong mắt đều là hắn, nghiêm túc khen: \"Trình...!Trình sư huynh thật là lợi hại!\" <br>Ban đầu hắn không để ở trong lòng, nhưng không biết bắt đầu từ khi nào, hắn lại coi loại khen này thành một loại theo đuổi.<br><br>Mỗi lần rút đao, mỗi lần thắng, khi trở về, hắn đều vô thức hi vọng sẽ nghe được câu \"Thật là lợi hại\" kia.<br><br>Lúc đầu là Trình sư huynh.<br><br>Về sau là Trình ca ca.<br><br>Sau đó nữa, là Vọng Tú.<br><br>Nàng không hiểu rụt rè là gì, theo đuổi một người không kiêng nể gì cả.<br><br>Ban đầu hắn sợ nàng là nổi hứng nhất thời, nhưng về sau hắn nghĩ, cho dù là nổi hứng nhất thời, hắn cũng muốn để phần \"nổi hứng\" này biến thành thật dài thật lâu.<br><br>Bởi vì hắn là Trình Vọng Tú, con trai của trời, Hỏa Vân Đao Trình Vọng Tú.<br><br>Hắn có đầy đủ tư cách và kiêu ngạo, để giữ người này lại.<br><br>Tất cả mọi người nghĩ là Tần Vân Thường đuổi theo hắn, nhưng bọn họ không biết, thật ra trong phần tình cảm này, là hắn một mực lo được lo mất, đang chờ Tần Vân Thường.<br><br>Nhưng hôm nay hắn không phải là Hỏa Vân Đao, không phải là thiên tài kia, hắn và Tần Vân Thường cách biệt như trời với đất, sao có thể xứng đôi với nàng? <br>Hắn nên cố gắng thêm nữa.<br><br>Hắn muốn nhanh lên chút nữa, để ở bên nàng.<br><br>Hắn âm thầm nắm chặt tay, nghĩ đến biện pháp nhanh nhất là tẩy cốt phạt tủy.<br><br>Trên núi Phượng Hoàng, dung nham tôi xương, lửa mạnh trùng sinh.<br> <br><br>Mà biện pháp này cửu tử nhất sinh.<br><br>Tần Vân Thường ở đây, không có khả năng để hắn dùng biện pháp này, hắn phải sớm tách nàng ra, mới có cơ hội này.<br><br>Nghĩ như vậy, đến hôm sau, hắn dẫn Tần Vân Thường cùng đi ra khỏi mật cảnh.<br><br>Chờ ra khỏi mật cảnh, hai người trở lại tông môn, Tần Vân Thường thoạt nhìn không hăng hái lắm, vẫn rầu rĩ không vui.<br><br>Trình Vọng Tú đưa nàng tới cửa, nhìn nàng một cái, suy nghĩ một chút, chỉ nói: \"Ta muốn một mình đi ra ngoài một chuyến.\" <br>Nghe nói như thế, Tần Vân Thường quay đầu nhìn hắn, có chút mờ mịt, Trình Vọng Tú khẽ mím môi, nhẹ giọng mở miệng: \"Muội...!Chờ ta trở lại.\" <br>\"Huynh đi đâu vậy?\" <br>Nói xong, Tần Vân Thường phản ứng lại, vội vàng nói: \"Ta đi với sư huynh!\" <br>\"Không cần.\" Trình Vọng Tú từ chối, dựa vào việc nàng không định bại lộ thân phận mà nói: \"Chuyến này nguy hiểm, muội tu vi thấp đi theo chỉ thêm liên lụy, tự ta đi là được.\" <br>\"Nhưng...\" <br>\"Chờ ta trở lại.\" Trình Vọng Tú nhìn nàng, có chút nghiêm túc: \"Ta trở về, sẽ...!như nàng mong muốn.\" <br>Tần Vân Thường sửng sốt, sau đó phản ứng kịp, câu \"như nàng mong muốn\" này, là có ý gì.<br><br>Như \"Vân Vân\" mong muốn, vậy...!<br>\"Tần Vân Thường thì sao?\" <br>Nàng vô thức nói ra.<br><br>Động tác Trình Vọng Tú cứng đờ, sau đó có chút mờ mịt.<br><br>Tần Vân Thường vừa nói ra lời này, lập tức ý thức được không ổn, vội cười rộ lên: \"Cái đó, ta thấy vòng trang sức trên cổ sư huynh viết tên này, không nhịn được hỏi nhiều một câu.\" <br>Trình Vọng Tú nghe vậy, nhìn trước mắt người mang theo thấp thỏm: \"Huynh trở về, ở bên ta, vậy chủ nhân dây chuyền, sư huynh quên rồi à?\" <br>Trình Vọng Tú mím môi, không ngờ Tần Vân Thường sẽ hỏi như vậy, hắn nhất thời có chút không biết trả lời thế nào.<br><br>Tần Vân Thường hoảng loạn, nàng không nhịn được nói: \"Nghe nói trước kia sư huynh được đại năng cứu, người đó tên là Vân Thường.<br><br>Hơn nữa đại năng Hóa Thần Kỳ trở lên chỉ có Cung chủ Minh Loan Cung, Tần Vân Thường.<br><br>Ta nghe nói Tần Cung chủ vẫn luôn chờ người yêu nàng chuyển thế, lẽ nào sư huynh không nghĩ đến mình chính là người nọ à?\" <br>\"Ta...\" <br>\"Năm đó Tần Cung chủ vì làm người đó sống lại, khúm núm ẩn nhẫn 200 năm, đánh bạc tính mạng liều chết giết Bích Huyết Thần Quân, lại lẻ loi chờ đợi 200 năm.<br><br>Nếu người nàng chờ là sư huynh, sư huynh không nghĩ đến huynh ở với ta, Tần Cung chủ làm sao bây giờ?\" <br>\"Thế nhưng...\" <br>\"Trình Vọng Tú!\" Tần Vân Thường càng nói càng tủi thân, nàng lui một bước, nhìn chằm chằm thiếu niên trước mặt: \"Sao chàng có thể độc ác như vậy? Ta và chàng mới quen nhau bao lâu, chàng lại có thể thay đổi tình cảm không nhớ người cũ? Đúng rồi, ba trăm năm, với chàng chỉ là trong một cái chớp mắt, nhưng chàng có biết đối với Tần Vân Thường mà nói, ba trăm năm có ý nghĩa thế nào không? Nàng chờ chàng, ngóng trông chàng, chàng thì sao, quay đầu mới có mấy năm đã có thể thích người mới, chàng không làm...!thất vọng...\" <br>\"Nàng yên lặng trước một chút đã!\" <br>Trình Vọng Tú thấy mắt nàng mang lệ nóng, càng nói càng không yên lòng, vội vàng ngắt lời nàng, la lên: \"Không phải là nàng muốn giả dạng làm Vân Vân tiếp cận ta trước à? Làm sao có thể nói ta thay đổi tình cảm chứ?!\" <br>Lời này vừa ra, cả hai đều sửng sốt.<br><br>Hai người bốn mắt nhìn nhau, một lát sau, Trình Vọng Tú thấy khó xử, nghiêng đầu sang chỗ khác: \"Cái đó, thật ra từ lần đầu tiên ta đã nhận ra.\" <br>Tần Vân Thường không nói nên lời, nghĩ đến tất cả những gì nàng diễn trước đó, chỉ cảm thấy da mặt vỡ vụn.<br><br>Xấu hổ và khó xử cùng nhau xông tới, nàng đột nhiên rất muốn chạy khỏi nơi này.<br><br>Trình Vọng Tú cúi đầu, lắp bắp giải thích: \"Ta vốn...!định để nàng đi, thế nhưng đuổi không đi, vậy chỉ có thể để ở lại trước.” <br>\"Vì sao không vạch trần ta?\" <br>Rốt cuộc Tần Vân Thường hồi hồn, cúi đầu hỏi.<br><br>Trình Vọng Tú không dám nhìn nàng, nghe lời của nàng, hắn cũng không dám lên tiếng.<br><br>Tần Vân Thường hít mũi một cái: \"Bỏ đi, không nói cũng được.<br><br>Dù sao chàng sống là tốt rồi, ta cũng không có yêu cầu gì.\" <br>Nghe nói thế, Trình Vọng Tú nghĩ đến lời nàng vừa nói, chậm rãi nâng mi nhìn nàng.<br><br>Nàng đã khác xa trong trí nhớ của hắn, thiếu nữ trong trí nhớ nay trở nên thành thục, giảo hoạt, có quyết đoán, nàng trải qua rất nhiều thứ.<br><br>Hắn đã sớm được nghe kể trong vô số truyền thuyết và thoại bản, chính là bởi vì từng nghe, mới cảm thấy mắc nợ và bất an.<br><br>\"Xin lỗi.\" <br>Hắn mở miệng, Tần Vân Thường quay đầu nhìn qua, chợt nghe hắn khàn khàn nói: \"Là ta vô năng, ba trăm năm này, để nàng phí tâm.\" <br>Tần Vân Thường sửng sốt, đã nhìn thấy trong mắt Trình Vọng Tú mang theo một chút hơi nước.<br><br>\"Là ta không tốt, là ta ích kỷ.<br><br>Ta biết hiện tại ta không xứng với nàng, nhưng từ sâu trong lòng, ta lại muốn giữ nàng lại.<br><br>Cho nên một mặt ta tự nói mình nên đi, nhưng khi nàng thực sự đuổi qua đây, ta lại không nhịn được giữ nàng lại.\" <br>\"Không, nói thẳng ra là ta không đúng, nàng trách ta cũng là phải.<br><br>Nhưng ta sẽ không thay đổi tình cảm, ba trăm năm với nàng năm tháng đằng đẵng, nhưng đối với ta, chỉ là nhắm mắt mở mắt.\" <br>Nói xong, hắn bình tĩnh nhìn Tần Vân Thường.<br><br>\"Ta vẫn sống ở ba trăm năm trước, khi đó nàng mới chừng hai mươi, ta đang định đi Minh Loan Cung cầu hôn.<br><br>Khi đó ta còn là tu sĩ Hóa Thần, thiếu niên thiên tài, đao của ta còn có thể phá núi chém biển, ta còn là Trình Vọng Tú mạnh nhất trong lòng nàng.\" <br>\"Vọng Tú...\" <br>Tần Vân Thường thì thào: \"Ta không thèm để ý xứng hay không xứng.\" <br>\"Ta để ý.\" <br>Trình Vọng Tú nghiêm túc mở miệng: \"Ta để ý ta là tam linh căn, ta để ý năm ta 18 chỉ có thể tu đến Trúc Cơ, ta để ý ta không có cách nào bảo vệ nàng, ta để ý nàng đã nhìn thấy nhiều người ưu tú như vậy, rồi quay đầu lại nhìn ta.<br><br>Ta sợ người nàng thích đã sớm không phải là Trình Vọng Tú, chỉ là anh hùng trong trí nhớ của nàng, mà ta lại không phải.<br><br>Cho nên ta phải trở lại vị trí ta nên có, lần nữa gặp nàng, làm người tốt nhất trong lòng nàng.<br><br>Nhưng chưa từng nghĩ, ta không ý thức được …\" <br>Trình Vọng Tú nói, âm thanh nghẹn ngào: \"Nàng đã đợi ba trăm năm rồi.\" <br>Hắn không nên để nàng chờ đợi.<br><br>Hắn mở mắt nhắm mắt, nàng lại đã một mình đợi ba trăm năm.<br><br>Sao hắn có thể cho rằng, ba trăm năm này nàng vượt qua đơn giản như vậy? <br>\"Từ lúc bắt đầu ta đã biết là nàng, nên nàng yên tâm.\" Trình Vọng Tú cười rộ lên nói: \"Ta chỉ thích nàng.\" <br>[ 6] <br>Về sau, bọn họ đi núi Phượng Hoàng.<br><br>Hoa Hướng Vãn, Tiết Tử Đan, Tần Vân Thường liên thủ hộ pháp, Trình Vọng Tú ở trong dung nham tẩy cốt phạt tủy, luyện hóa tam linh căn thành đơn linh căn.<br><br>Lúc này tất cả mọi người đều đồn đại, Cung chủ Minh Loan Cung thu một vị nam sủng, giống như đúc Hỏa Vân Đao Trình Vọng Tú năm đó.<br><br>Về sau nữa, Trình Vọng Tú thành Chưởng môn Lôi Đình Môn, phát triển Lôi Đình Môn trở thành một đại tông môn ở Tây Cảnh.<br><br>Rốt cuộc hắn luyện thành Hỏa Vân Đao, cuối cùng cũng vào Hóa Thần.<br><br>Sau lôi kiếp Hóa Thần, hắn đeo song đao thong dong đi ra, nhìn Tần Vân Thường cách đó không xa vẫn luôn chờ cạnh biển sét.<br><br>Tần Vân Thường nhìn khuôn mặt trẻ con mang theo nụ cười kia, không nhịn được nói câu: \"Thật là lợi hại.\" <br>Trình Vọng Tú cười rộ lên: \"Cũng không phải chưa từng trải qua, cái này đơn giản bao nhiêu chứ?\" <br>Tần Vân Thường không nói chuyện, nhưng nàng biết, Trình Vọng Tú đời này, đi tới ở đây, có bao nhiêu gian nan.<br><br>Nhìn đôi mắt trầm ổn trước kia chưa từng xuất hiện, nàng không nói cho hắn biết.<br><br>Cho dù như thế nào, hắn đều vĩnh viễn là thiếu niên anh hùng trong lòng nàng, thiên tài trong thế hệ..<br><br>"]