["<br>Nghe thấy tiếng “Được” này, Tạ Trường Tịch khẽ rũ mắt, chàng cảm thấy có điều gì đó ở trong lòng khẽ buông xuống, cuối cùng cũng có mấy phần yên ổn.<br><br>Hoa Hướng Vãn dựa vào chàng, để mặc chàng tắm cho nàng, cẩn thận suy nghĩ về tương lai.<br><br>Tạ Trường Tịch phá tâm chuyển đạo… <br>Vậy cũng có nghĩa là, hiện giờ Vấn Tâm Kiếm đã không có người kế thừa.<br><br>Nếu như Vực Linh xuất thế, khó có Tạ Vân Đình thứ hai để phong ấn nó nữa.<br><br>Vực Linh đến từ Tử Sinh Giới, Vấn Tâm Kiếm là kẻ thù lớn nhất của nó, hiện tại việc Tạ Trường Tịch phá tâm chuyển đạo, tuyệt đối không thể để cho người thứ hai biết được.<br><br>Nàng không rõ được rốt cuộc hiện tại Tạ Trường Tịch tu đạo cụ thể là con đường gì, dứt khoát hỏi thẳng: “Hiện giờ huynh không tu luyện Vấn Tâm Kiếm, thế tu luyện cái gì?” <br>“Tu luyện Đa Tình Kiếm.” <br>“Vậy chẳng phải huynh rất đào hoa?” Hoa Hướng Vãn nghe được cái tên này, có chút buồn cười, Tạ Trường Tịch lắc đầu.<br><br>“Đa tình không phải chỉ tình yêu nam nữ, Vấn Tâm Kiếm theo đuổi Thiên Đạo, hy vọng thoát khỏi phàm trần thế tục, dùng góc độ của Thiên Đạo nhìn chúng sinh, dò xét pháp tắc thế gian.<br><br>Mà Đa Tình Kiếm thì ngược lại, thứ theo đuổi là Nhân Đạo.” <br>“Nhân Đạo?” <br>“Dùng lòng người, cảm nhận dục v0ng nhân gian, lại điều khiển dục v0ng con người, trở thành một phần của pháp tắc thế gian.” Tạ Trường Tịch giải thích: “Vấn Tâm Kiếm xa rời dục v0ng con người, Đa Tình Kiếm thì lại xem cái này là kiếm.” <br>“Cho nên...” Hoa Hướng Vãn hơi hiểu, “Huynh ở lại bên ta, cũng là tu đạo?” <br>“Nàng chính là đạo của ta.” <br>Hoa Hướng Vãn không nói lời nào, nàng nhớ đến cảnh tượng phá tâm chuyển đạo nhìn thấy ở trong ký ức của chàng.<br><br>Tu sĩ Độ Kiếp Kỳ, đạo tâm nát hết, tu vi không có cách nào duy trì, toàn bộ mất hết.<br><br>Sau khi mất hết, tuổi thọ cũng đến tận cùng, chàng đã sớm nên trở thành bộ xương khô.<br><br>Thế nhưng chàng lại bỗng có chấp niệm trong lòng, có thêm một phần đạo tâm nữa, phần đạo tâm này giấu kín trong lòng chàng nhiều năm, vững chắc không náo động, tới khi hiện thế thu hút linh lực tề tụ, đi thẳng vào Độ Kiếp.<br><br>Hoa Hướng Vãn rũ mắt, tuy có chút suy đoán, nhưng vẫn hỏi: “Vậy đạo tâm của huynh là gì?” <br>“Nàng.” <br>“Vậy nếu ta chết thì sao?” <br>Hoa Hướng Vãn đột ngột hỏi, Tạ Trường Tịch suy nghĩ một chút, chỉ nói: “Ta không biết.” <br>Nhất thời Hoa Hướng Vãn có chút nói không nên lời, chuyện phá tâm chuyển đạo từ xưa đã hiếm thấy, xem con người là đạo thì cũng là mới nghe lần đầu.<br><br>Nàng suy nghĩ, rũ mắt, suy nghĩ thật lâu, mới mở lời hỏi: “Nếu đã chuyển đạo, sao lại không nói sớm?” <br>“Không muốn nàng vì chuyện này mà đưa ra quyết định.” <br>Chàng múc nước đổ từ trên tóc nàng xuống, nàng nhắm mắt lại, Tạ Trường Tịch thay nàng xoa tóc: “Nàng không muốn ta thương hại nàng, ta cũng không muốn nàng thương hại ta.” <br>“Vậy bây giờ thì không phải vì chuyện này mà đưa ra quyết định?” <br>Hoa Hướng Vãn cười khẽ, Tạ Trường Tịch dùng khăn lau nước trên mắt nàng, giọng bình thản: “Trong lòng nàng rõ ràng.” <br>Nàng từ từ mở mắt, nhìn thanh niên với vẻ mặt bình tĩnh trước mặt, chàng hoàn toàn không giống với lúc bộc phát tối hôm qua, vững vàng yên ổn như không có chút cảm xúc nào.<br><br>Đôi mắt ấy cứ như có thể nhìn đến chỗ sâu nhất trong linh hồn con người, làm cho người khác khẽ run lên vì nó, nàng không dám nhìn thẳng, suy nghĩ một chút, di chuyển ánh mắt.<br><br>Chàng cứ như chưa hề xảy ra chuyện gì, gội đầu cho nàng, Hoa Hướng Vãn nhìn vẻ mặt bình tĩnh của chàng, ánh mắt tùy ý nhìn thoáng qua, lập tức nhìn thấy trạng thái hoàn toàn không giống với biểu cảm trên khuôn mặt của chàng thông qua tầng tầng gợn nước.<br><br> <br>Nàng sững sờ, sau đó nhận ra được điều gì, không nhịn được mà nhướng mày.<br><br>Tạ Trường Tịch giả vờ như không thấy nàng đang nhìn cái gì, tắm rửa sạch sẽ cho nàng, đứng dậy muốn đi ra ngoài, lạnh nhạt nói: “Tắm xong rồi, ta giúp nàng…” <br>Hoa Hướng Vãn không đợi chàng nói xong, chủ động đưa tay ôm cổ chàng trước, đè chàng lại bên trong thùng nước, cười híp mắt nói: “Cứ đi như thế à?” <br>Tạ Trường Tịch quay đầu lại nhìn nàng, khuôn mặt tuấn tú vẫn như trước đây, trong lòng Hoa Hướng Vãn bắt đầu ngứa ngáy, chủ động sáp lên phía trước: “Đạo quân, huynh có muốn hay không…” <br>Lời còn chưa dứt, Tạ Trường Tịch ném một cái pháp ấn, Hoa Hướng Vãn bất động tại chỗ, Tạ Trường Tịch ung dung đứng dậy, tự mình tìm khăn lau sạch nước, thay áo bào, bình tĩnh nói: “Nàng mới vừa kết khế ước, kim đan còn đang khôi phục, cần nhập định điều hòa linh lực, đừng làm bừa.” <br>Dứt lời, chàng quay lại mang người từ trong thùng nước ra, nhìn ánh mắt giận dữ bất bình của Hoa Hướng Vãn, quấn người lại bên trong khăn tắm, sau khi nhanh chóng lau sạch nước, giống như trêu đùa một đứa con nít vậy, mặc lên từng chiếc y phục cho nàng.<br><br>Chàng ăn mặc chỉnh tề, không nhìn ra bất kỳ khác thường nào, Hoa Hướng Vãn nhìn dáng vẻ tỉnh bơ của chàng, nghĩ đến thứ vừa rồi nhìn thấy ở trong nước, không nhịn được khiêu khích: “Huynh có phải không được hay không?” <br>Động tác Tạ Trường Tịch dừng một lát, sau đó, chàng cột đai lưng cho nàng, giọng nói bình tĩnh: “Đừng có không biết rút ra bài học.” <br>Hoa Hướng Vãn bị nhắc nhở như thế, đột nhiên nhớ đến những tiếng hét khàn giọng của mình lúc cuối cùng, bỗng nhiên có chút ngượng ngùng.<br><br>Tạ Trường Tịch giúp nàng mặc y phục tử tế, lại lau khô tóc, lúc này mới gỡ pháp chú, xoay người đi ra bên ngoài: “Đi ra đi, ta giúp nàng dẫn đường cho linh lực vận chuyển.” <br>Vốn dĩ Hoa Hướng Vãn cũng chỉ muốn trêu trọc chàng, chẳng qua chàng không nhận chiêu, nàng cảm thấy không thú vị, đi theo Tạ Trường Tịch đến trong phòng, hai người tự mình lấy đệm hương bồ, xếp bằng ngồi xuống.<br><br>“Kim đan nàng vỡ một nửa, vận chuyển linh lực như thế nào?” <br>Hoa Hướng Vãn vừa mới ngồi xuống, Tạ Trường Tịch đã hỏi thẳng.<br><br>Hiện giờ đã nói rõ mọi chuyện, Hoa Hướng Vãn cũng không có gì giấu giếm nữa, thành thật nói: “Ta có hai viên kim đan.” <br>“Hai viên?” <br>Tạ Trường Tịch nhíu mày, chàng nhớ năm đó nàng hẳn là chỉ có một viên kim đan.<br><br>Hoa Hướng Vãn thấy chàng không hiểu, mỉm cười, thờ ơ: “Có một viên là của mẫu thân ta, năm đó bà thấy được tương lai của Hợp Hoan Cung ở trong thiên kiếp, vì cầu cho ta một còn đường sống, liền cưỡng ép gián đoạn độ kiếp, sau khi ta hấp thụ hết tất cả tu vi của bà, thật ra ta không có năng lực tiếp nhận nhiều linh lực như vậy, nên đã moi kim đan của bà, niêm phong tất cả tu vi ở trong viên kim đan, sau đó dưới sự giúp đỡ của sư phụ giấu ở bên trong cơ thể, trở thành một viên “Ẩn Đan” mà trừ ta ra thì bất kì người nào cũng không thể nhận ra.” <br>Nàng nói một cách bình thản, Tạ Trường Tịch rũ mắt, sau khi do dự một lúc, chàng kéo tay nàng qua, nhưng chỉ hỏi: “Mẫu thân nàng đâu?” <br>Nàng lấy hết tu vi của Hoa Nhiễm Nhan, lại mổ lấy kim đan của bà ấy, theo lý mà nói thì Hoa Nhiễm Nhan đã sớm không còn sống trên đời, nhưng hiện giờ Hợp Hoan Cung vẫn có một “Hoa Nhiễm Nhan” sống sờ sờ.<br><br>Trước kia chàng không hỏi, vì biết đây là bí mật của Hợp Hoan Cung, nàng sẽ không nói, nhưng hiện giờ hai người đã nói đến mức này, không có gì không tiện hỏi nữa.<br><br>“Là sư phụ ta.” Hoa Hướng Vãn trả lời thật, “Năm đó mẫu thân ta bỏ mình, nhưng bà ấy là trụ cột của Hợp Hoan Cung, cũng là sự tồn tại lớn nhất để Hợp Hoan Cung chấn nhiếp kẻ địch bên ngoài, cho dù bà ấy độ kiếp thất bại, chỉ cần bà ấy còn sống, chính là sự nương tựa và hy vọng của các đệ tử Hợp Hoan Cung.<br><br>Vì thế sư phụ thay thế thân phận của bà ấy, tuyên bố với bên ngoài sư phụ bỏ mình, mẫu thân độ kiếp thất bại.” <br>“Cho nên, kim đan của nàng vỡ thật.” <br>Tạ Trường Tịch làm rõ tình hình, giọng đắng chát.<br><br>Hoa Hướng Vãn nghe vậy không nhịn được cười lên: “Có phải huynh bị lừa quá nhiều nên thành ra đần độn rồi không, kim đan vỡ hay không cũng không phân biệt được?” <br>“Nhưng ta hy vọng đây là lừa ta.” <br>Tạ Trường Tịch ngước mắt, nhìn về phía người đối diện, Hoa Hướng Vãn không nói chuyện, một lát sau, nàng cầm tay Tạ Trường Tịch, đặt lên lồng nguc mình, cười cực kỳ rực rỡ: “Nếu huynh thấy đau lòng cho ta, vậy thì song tu cùng ta thêm mấy lần, đến lúc đó đừng nói một viên kim đan, nói không chừng ta liền tiến thẳng vào độ kiếp, phi thăng luôn thì sao?” <br>Ánh mắt Tạ Trường Tịch rũ xuống, nhìn đến lồng nguc nàng, mức độ động tác nàng hơi lớn, kéo quần áo ra chút, thoáng lộ ra một vết dao.<br><br>Chàng nhìn vết dao lộ ra nơi lồng nguc nàng, chần chờ chốc lát, cuối cùng quyết định tranh thủ thời gian, trở tay nắm ngược lại tay nàng nói: “Dung hợp linh lực trước đi.” <br>Hoa Hướng Vãn gật đầu, nhắm mắt lại.<br><br>Tâm pháp hai người hợp nhau, lần song tu này đạt được khá nhiều thứ, Tạ Trường Tịch cao hơn nàng một đại cảnh giới, nàng càng chiếm được lợi ích lớn hơn.<br><br>Tạ Trường Tịch cùng nàng lưu chuyển linh lực từng vòng một, tiến vào gân mạch khắp người, chờ đến khi làm xong hết thảy, Hoa Hướng Vãn cảm thấy cả người thoải mái hơn rất nhiều.<br><br>Kim đan vỡ nửa của nàng rõ ràng đã khép lại, vỏ ngoài vốn dĩ ảm đạm nay cũng có mấy phần sáng bóng.<br><br> <br>Hoa Hướng Vãn mở mắt ra, thở phào nhẹ nhõm, Tạ Trường Tịch mở mắt theo, nhìn biểu cảm của Hoa Hướng Vãn, ánh mắt dịu dàng đi rất nhiều.<br><br>Chàng đang mở miệng muốn nói gì đó thì nghe giọng Linh Bắc truyền đến từ ngoài cửa: “Thiếu chủ, có tin tức.” <br>Nghe nói như vậy, Hoa Hướng Vãn nhìn Tạ Trường Tịch một cái, Tạ Trường Tịch đưa tay đỡ nàng, hai người cùng nhau đứng dậy, đi ra bên ngoài.<br><br>Lúc này sắc trời đã muộn, Hoa Hướng Vãn mới phát hiện đã qua một ngày, Linh Bắc đứng ngoài cửa, thấy Hoa Hướng Vãn dẫn Tạ Trường Tịch đi ra, không nhịn được nhìn Tạ Trường Tịch.<br><br>Hoa Hướng Vãn biết băn khoăn của hắn, khoát tay nói: “Nói đi.” <br>“Vừa rồi hướng Minh Loan Cung có linh vũ của tu sĩ Độ Kiếp Kỳ giáng xuống.” <br>Nghe như vậy, Hoa Hướng Vãn đã hiểu rõ, nàng cười lên: “Minh Hoặc đã vào Độ Kiếp Kỳ?” <br>“Nên như vậy.” <br>Linh Bắc gật đầu: “Thanh Lạc Cung bên kia hành động cả đêm, hiện giờ Ôn Dung đã dẫn người đi Minh Loan Cung.” <br>“Trước đó lúc gánh lôi kiếp không đi qua, hiện giờ lại qua,” Hoa Hướng Vãn lắc đầu, “Tần Vân Y không cam lòng rồi đây.” <br>“Trước kia Minh Loan Cung che giấu rất tốt.” Linh Bắc nói, mang theo mấy phần áy náy, “Chúng ta cũng không dò ra tin tức, chỉ biết Minh Hoặc hút tu vi của người người Âm Dương Tông, sau đó chạy trốn biến mất, hiện tại là do có linh vũ giáng xuống mới biết hắn ta ở Minh Loan Cung.” <br>“Chuyện này không trách ngươi.” <br>Hoa Hướng Vãn không nói nhiều, trong lòng nàng rõ ràng, nếu không phải Tần Vân Thường là Nhị thiếu chủ của Minh Loan Cung, âm thầm nằm vùng nhiều năm ở Minh Loan Cung, nàng cũng không lấy được tin tức này.<br><br>“Vậy hiện tại chúng ta phải chuẩn bị gì?” <br>Linh Bắc thấy vẻ mặt thản nhiên của Hoa Hướng Vãn, trong lòng vững vàng hơn nhiều, Hoa Hướng Vãn cười một tiếng: “Ta cũng đã bị thương, cần chuẩn bị gì chứ? Minh Loan Cung nhiều thêm một Độ Kiếp Kỳ, lại không có quan hệ gì với chúng ta, cứ như bình thường, nên làm gì cứ làm đó.” <br>“Vậy Vu Cổ Tông bên kia…” <br>“Vu Cổ Tông thế nào?” Hoa Hướng Vãn lộ ra vẻ tò mò, “Không phải vẫn luôn rất tốt sao?” <br>Linh Bắc sửng sốt một chút, sau đó liền hiểu ý của Hoa Hướng Vãn, cung kính nói: “Dạ, vậy bây giờ thuộc hạ đi điều tra cẩn thận việc ám sát, nhất định bắt hung thủ phía sau đến cho Thiếu chủ.” <br>“Ừ.” <br>Hoa Hướng Vãn gật đầu, sau đó nhớ đến: “Hồ Miên sư tỷ đâu?” <br>“Ở…” Linh Bắc chần chờ một chút, chậm rãi nói: “Ở địa cung.” <br>Động tác Hoa Hướng Vãn dừng lại một chút, Linh Bắc giải thích: “Mọi người đem quan tài của sư huynh sư tỷ cất giữ ở địa cung, buổi sáng sau khi Hồ Miên sư tỷ xác nhận dọn dẹp xong chuyện Vu Cổ Tông với ta thì đã đi vào trong địa cung, đến giờ vẫn chưa đi ra.” <br>Hoa Hướng Vãn không lên tiếng, Linh Bắc có hơi lo lắng: “Có cần ta đi khuyên nhủ hay không…” <br>“Không cần.” Hoa Hướng Vãn lắc đầu, “Để tỷ ấy ở một mình đi, tỷ ấy nghĩ thông suốt rồi thì tự bản thân sẽ đi ra, ai cũng khuyên không được.” <br>Linh Bắc lên tiếng đáp lại, Hoa Hướng Vãn khoát tay: “Đi làm việc đi, còn nữa,” Hoa Hướng Vãn nhớ đến cái gì đó, gọi Linh Bắc lại, “gần đây Linh Nam có cố gắng tu luyện không?” <br>“Vẫn đang tu luyện đó.” Linh Bắc nghe nàng nói đến Linh Nam, liền cười lên: “Ngày nào cũng khóc lóc thảm thiết, nhưng vẫn rất cố gắng, mặc dù không so được với Thiếu chủ người năm đó…” <br>Linh Bắc nói đến đây cảm thấy có chút không ổn, suy nghĩ một chút, chỉ nói: “Nhưng đã rất khá rồi.” <br>Nghe nói như vậy, Hoa Hướng Vãn gật đầu, thoáng yên tâm.<br><br>Linh Bắc thấy Hoa Hướng Vãn không hỏi đến chuyện khác nữa, lúc này mới hành lễ rời đi.<br><br>Chờ Linh Bắc rời đi, Hoa Hướng Vãn vẫn đứng tại chỗ, lúc này Tạ Trường Tịch mới lên nói: “Nàng nuôi dưỡng Linh Nam rất tốt.” <br>“Nếu nàng không tốt,” Hoa Hướng Vãn nghe lời của chàng, cười lên: “sao ta xứng đáng với Đại sư huynh và Đại sư tỷ?” <br>Dứt lời, nàng quay người nhìn Tạ Trường Tịch: “Ta còn có chút chuyện, huynh nghỉ trước đi, ta đi xử lý một chút.” <br>“Được.” <br>Chàng không giữ nàng, Hoa Hướng Vãn vuốt lại y phục cho chàng, ôn hòa nói: “Không có việc gì nhập định cũng tốt, mọi người đều đang tu luyện, huynh đừng có rơi lại phía sau.” <br>“Ừ.” <br>Trấn an Tạ Trường Tịch xong, Hoa Hướng Vãn liền quay đầu, nàng đến Tàng thư các, bắt đầu tìm ra hết tất cả các loại sách liên quan đến phương thức tu đạo của Vân Lai.<br><br>Những loại sách này trước kia phần lớn nàng đã từng đọc, hiện giờ lại đọc thêm lần nữa.<br><br><br>Sau khi đọc xong, nàng suy nghĩ một chút, cuối cùng vẫn phải liên lạc với Côn Hư Tử.<br><br>“Hoa thiếu chủ.” <br>Không nghĩ đến Hoa Hướng Vãn sẽ chủ động liên lạc với mình, Côn Hư Tử có chút bất ngờ: “Đã trễ thế này, người…” <br>“Rốt cuộc Tạ Trường Tịch phải tu luyện Đa Tình Kiếm như thế nào?” <br>Hoa Hướng Vãn vào thẳng vấn đề, Côn Hư Tử sửng sốt một chút, sau đó ấp úng: “Người…Người nói gì…” <br>“Ta đã biết chuyện huynh ấy phá tâm chuyển đạo,” Hoa Hướng Vãn ngắt lời ông, trực tiếp hỏi: “huynh ấy nói tu luyện Đa Tình Kiếm, xem ta là đạo, thế nhưng Côn trưởng lão, trên đời này không có ai xem con người là đạo, nếu huynh xem ta là đạo, ta chết rồi thì phải làm sao? Lùi một bước mà nói, cho dù ta sống, nếu ta là một kẻ xấu, huynh ấy sẽ thế nào? Cùng ta làm tà môn ngoại đạo à?” <br>“Trước tiên người đừng kích động.” Côn Hư Tử nghe Hoa Hướng Vãn nói, giọng nói lại thoải mái hơn khá nhiều.<br><br>Hoa Hướng Vãn nhíu mày: “Người hình như còn thở phào nhẹ nhõm? Người thở phào cái gì chứ?” <br>“Ta còn tưởng rằng người đến trả người chứ.” Côn Hư Tử nói thật, mặt buồn rầu, “Hiện giờ người bảo ta mang nó về Thiên Kiếm Tông là rất khó, nhưng nếu như người quan tâm nó, vậy còn dễ xử lý hơn một chút.” <br>Hoa Hướng Vãn: “…” <br>Nàng biết Côn Hư Tử không đáng tin cậy, nhưng không nghĩ tới đã bao nhiêu năm rồi, lão đầu tử này vẫn hoang đường như vậy.<br><br>Côn Hư Tử nghe nàng im lặng, sắp xếp lời nói một chút, giải thích: “Nó nói xem người là đạo, chuyện này ta cũng từng tra rất nhiều tài liệu, thật ra nghiêm túc mà nói thì, nó không phải xem người là đạo, mà là xem tình là đạo.” <br>“Có ý gì?” <br>“Từ nhỏ Trường Tịch đã không nhạy bén với sự vật, nó tu luyện Vấn Tâm Kiếm quá sớm, tư chất lại đặc biệt tốt, cho nên trước khi gặp người, thì gần như không có tình cảm gì với thế gian này.” Côn Hư Tử vừa nói, vừa cẩn thận phân tích, “Nhưng thật ra, Trường Tịch chỉ là chậm chạp, chứ không hề vô tình, nó chỉ không biết cảm xúc của nó rốt cuộc là cái gì.<br><br>Mà người lại đúng lúc là tình cảm rõ ràng duy nhất của nó, có thể nói, người là điểm gắn liền lớn nhất giữa nó và thế giới trần tục này, cho nên nó cần thông qua người để hiểu thế giới này, thu lượm tất cả cảm xúc từ trên người người.<br><br>Nếu như có một ngày người… à, ta nói là nếu như!” Côn Hư Tử đưa ra giả thuyết, “Nếu như người mất đi, nhưng tình cảm của nó với thế gian không chỉ giới hạn bởi người, “tình cảm” của nó với thế gian vẫn còn, thế thì nó vẫn có thể sống khỏe mạnh.” <br>“Cũng chính là nói,” Hoa Hướng Vãn suy nghĩ, “nếu ta có thể giúp chàng nảy sinh tình cảm bảo vệ giống vậy với thế gian này thì đạo tâm của chàng vẫn tồn tại như cũ.” <br>“Không sai.” Côn Hư Tử đáp lại, “Mạch Đa Tình Kiếm, đều là muốn cố gắng cảm nhận được tất cả tình cảm thế gian, cảm nhận rồi, mới có thể hiểu được, có thể điều khiển.” <br>Hoa Hướng Vãn không nói chuyện, suy nghĩ một lát, nàng chậm rãi nói: “Ta đã biết.” <br>“Vậy…” Côn Hư Tử do dự, vẫn có chút không yên lòng, “Người định…” <br>“Ta đồng ý cho chàng ở lại.” Hoa Hướng Vãn nói.<br><br>Côn Hư Tử lập tức vui mừng: “Vậy thì tốt vậy thì tốt, các người định bao giờ có con?” <br>Hoa Hướng Vãn yên lặng chốc lát, sau đó sầm mặt cắt đứt truyền tin với Côn Hư Tử: “Côn Trưởng lão, muộn quá rồi, ngủ sớm chút đi.” <br>Dứt lời, ngọc bài truyền âm liền tối đen xuống.<br><br>Đợi một lúc, Hoa Hướng Vãn thở phào một cái, nàng suy nghĩ, đứng dậy, xách đèn theo thói quen, đi đến sông băng ở hậu viện.<br><br>Trên sông băng hơi lạnh, gió lạnh làm cho Hoa Hướng Vãn từ từ bình tĩnh lại, nàng cúi đầu nhìn bóng người bên dưới sông băng, chầm chậm nói: “Dật Trần, ta lại đến thăm huynh đây.<br><br>Ngày hôm nay đã xảy ra rất nhiều chuyện, ta có hơi không bình tĩnh được.” <br>“Ta đã diệt Vu Cổ Tông, làm rất sạch sẽ, bây giờ không có ai cảm thấy Hợp Hoan Cung có năng lực diệt Vu Cổ Tông, Ôn Dung chính là đối tượng bị nghi ngờ lớn nhất.” Giọng nói nàng rất khẽ, khuôn mặt mang theo ý cười: “Hiện giờ Minh Hoặc đột phá Độ Kiếp Kỳ, Tần Vân Y muốn bảo vệ hắn ta, nếu như Ôn Dung khăng khăng muốn giết hắn ta, thù mới hận cũ, e rằng Tần Vân Y sẽ không giữ lại Thanh Lạc Cung.<br><br>Chỉ cần bọn họ đấu đá nhau, chính là cơ hội của ta.” <br>“Hợp Hoan Cung chỉ có một mình ta, cho dù có Tạ Trường Tịch, ta cũng không nắm chắc – huynh tạm chờ thêm một chút.” <br>Nàng nói xong liền im lặng.<br><br>Một lát sau, nàng lại nói: “Còn có một việc, ta nói huynh chớ có không vui.” <br>“Ta định để Tạ Trường Tịch ở lại.” Hoa Hướng Vãn rũ mắt, nhìn mặt băng: “Ta biết huynh không thích, nhưng mà, hiện giờ chàng đã không còn chỗ để đi, ta phải tìm một đường ra cho chàng.” <br>Nói xong lời này, Hoa Hướng Vãn im lặng.<br><br>Câu “trong lòng nàng rõ ràng” đó của Tạ Trường Tịch vang vọng trong đầu nàng, nàng không dám nghĩ thêm, ngồi xổm xuống, đưa tay ra đặt lên mặt băng: “Dật Trần.” <br>Nàng không nhịn được lặp lại một lần nữa: “Thật xin lỗi.” <br>Người dưới mặt băng không có bất kỳ sự đáp lại gì.<br><br>Nàng cũng không cảm nhận được chút nhiệt độ nào.<br><br>Nàng cảm giác được mặt băng lạnh đến mức làm cho nàng hơi đau, cuối cùng nàng mới thu tay lại.<br><br>“Huynh cố gắng nghỉ ngơi trước, ngày khác ta đến thăm huynh.” Nàng cứ như đang nói chuyện cùng một người sống, “Rất nhanh thôi.” <br> <br>Nói xong, nàng xoay người, vừa quay đầu lại đã nhìn thấy có người đứng trên bãi cỏ cách đó không xa.<br><br>Thanh niên mặc áo trắng xách đèn, như cây tùng cô đơn, cả người lạnh lùng trong trẻo.<br><br>Nàng sững sờ một lúc, sau đó phản ứng lại, nghĩ rằng có lẽ là do nàng ở bên ngoài quá lâu, để cho chàng qua đây tìm.<br><br>Nàng xách váy đi lên bờ, có chút ngượng ngùng nói: “Ở tàng thư các có hơi phiền muộn nên đã đến đây.” <br>Tạ Trường Tịch nghe lời của nàng, bình tĩnh nhìn nàng, rõ ràng là ánh mắt lãnh đạm như băng, nhưng Hoa Hướng Vãn lại không biết tại sao, cứ luôn cảm thấy chàng đang cố gắng kiềm chế điều gì đó, làm cho ánh mắt này mang theo chút xâm lược cùng áp bức không nói ra được.<br><br>Hoa Hướng Vãn bị chàng nhìn đến mức không nhịn được khẽ hắng một tiếng nhắc nhở chàng đáp lời.<br><br>Cuối cùng Tạ Trường Tịch mới nói: “Vì sao không trở lại?” <br>Hoa Hướng Vãn mím môi không nói, Tạ Trường Tịch trả lời thay nàng: “Đã quen rồi.” <br>“Huynh ấy ở đây một mình,” Hoa Hướng Vãn biết chàng không vui, rũ mắt nhìn xuống mặt đất, không nhượng bộ chút nào: “dù sao ta cũng phải đến ở bên huynh ấy.” <br>Tạ Trường Tịch không nói chuyện, một lát sau, chàng chỉ nói: “Quay về đi.” <br>Dứt lời, chàng đưa tay kéo nàng qua, xách đèn dẫn nàng cùng nhau trở về.<br><br>Hai người lẳng lặng đi ở trong sân, Tạ Trường Tịch khẽ nói: “Nàng nói nàng làm Ma chủ, là để khiến y sống lại.” <br>“Đúng.” <br>“Hợp Hoan Cung nhiều người như thế, tại sao lại là y?” <br>Nghe lời này, Hoa Hướng Vãn mím môi, nàng chậm rãi nói: “Bởi vì huynh ấy là giao nhân.” <br>Mắt Tạ Trường Tịch xoay chuyển, Hoa Hướng Vãn giải thích: “Hồn phách giao nhân khác với con người, lúc đầu huynh ấy ký sinh hồn phách vào Bích Hải Châu, Bích Hải Châu vẫn còn, huynh ấy vẫn có thể sống lại.<br><br>Đợi ta lấy được huyết lệnh Ma Chủ, huyết lệnh Ma Chủ có tu vi và công pháp của Ma Chủ đời trước, truyền thuyết nói ma chủ có một môn công pháp, có thể giúp tu bổ hồn phách giao nhân.<br><br>Những người khác ngay cả hồn phách ta cũng không tìm được, chỉ có thể lấy được huyết lệnh ma chủ trước, giúp huynh ấy sống lại.” <br>“Nếu y sống lại, nàng sẽ vui sao?” <br>Tạ Trường Tịch nghe lời của nàng, vẻ mặt nhàn nhạt.<br><br>Hoa Hướng Vãn cười lên: “Dĩ nhiên.” <br>“Nếu y sống lại...” Hai người đi vào phòng, Tạ Trường Tịch chuyển mắt nhìn nàng, “Ta và nàng coi như không thiếu y cái gì, đúng không?” <br>Hoa Hướng Vãn sững sờ tại chỗ, Tạ Trường Tịch buông trảm đèn xuống, đi đến trước mặt nàng.<br><br>“Ta giúp nàng.” <br>Giọng chàng rất khẽ, đưa tay c0i y phục của nàng, nghiêm túc nhìn nàng: “Chờ y sống lại thì lấy viên Bích Hải Châu này xuống.” <br>Hoa Hướng Vãn không nói lời nào, nàng lẳng lặng nhìn người trước mặt này.<br><br>Trong chuyện này, ánh mắt chàng cuối cùng cũng không che dấu nữa, tr4n trụi ngập tràn vẻ xâm phạm.<br><br>Nàng bị chàng đè trên cửa, khoảnh khắc k3u rên thành tiếng, cuối cùng nàng cũng nhận ra vừa rồi không phải ảo giác, nàng duỗi tay ôm cổ chàng, không nhịn được hỏi: “Vừa rồi lúc tới gặp ta, vốn dĩ huynh muốn làm cái gì?” <br>“Làm nàng.” <br>Chàng cúi đầu xuống, áp sát bên tai nàng: “Ở trước mặt y.” <br>Hoa Hướng Vãn cười nhạt, đang muốn mở miệng, thì thấy Tạ Trường Tịch khẽ vén mái tóc dài bên tai nàng ra sau tai: “Nhưng ta đã nhịn lại.” <br>“Hai trăm năm trước lúc y chết ta không ở đó, là lỗi của ta.” Giọng Tạ Trường Tịch hơi gấp, “Nhưng chờ y sống lại, muốn hạt châu này vẫn còn…” <br>Chàng không nói tiếp, cúi đầu hôn nàng, bắt đầu cùng nàng dây dưa.<br><br>Hoa Hướng Vãn ôm chàng, hoàn toàn không có bất kỳ cơ hội lên tiếng.<br><br>Tất cả sự nhẫn nhịn đều sẽ trả lại gấp đôi, điều này đêm đó Hoa Hướng Vãn đã cảm nhận rất sâu sắc.<br><br>Lúc sau nhìn sắc trời có hơi đổi màu, nàng không nhịn được bàn bạc với chàng: “Tạ Trường Tịch, sau này chúng ta vẫn nên trao đổi trước đi, huynh đừng cứ luôn nhịn mãi, như thế không tốt.” <br>“Không sao cả.” Tạ Trường Tịch hôn trái tai nàng, “Ta như vậy vẫn rất vui vẻ.” <br>“Ý ta là!” Hoa Hướng Vãn nắm chặt tay, không nhịn được nữa, “Như thế thì rất không tốt với ta!” <br>- -------.<br><br>"]