["<br>Tạ Trường Tịch không nói chuyện.<br><br>Chàng nhìn đôi mắt trong trẻo của nàng, trong một chớp mắt lại nhớ đến năm đó lần đầu tiên gặp sư tỷ nàng, Hồ Miên.<br><br>Ngày đó nàng rất căng thẳng, Hồ Miên vừa xuất hiện, nàng đã che ở trước mặt chàng, cảnh cáo đối phương: “Ta cho tỷ biết chớ làm loạn.<br><br>Cho dù đẹp cũng không thể sờ.” <br>Hồ Miên nghe vậy, chớp chớp đôi mắt diễm lệ dường như có chút tủi thân: “Vậy...!Ta đây uống một chén cùng hắn được không?” <br>“Không được!” Hoa Hướng Vãn từ chối luôn: “Tỷ chỉ có thể trò chuyện với chàng.” <br>“Vậy...” <br>“Nói chuyện cách ta!” <br>Nghe vậy, Hồ Miên hơi nghẹn.<br><br>Một lát sau, nàng ấy như mất hứng, khoát tay áo nói: “Được rồi! Được rồi! Đi ăn cơm, ta mới không chọc hắn làm gì.<br><br>Không phải là chỉ hơi dễ nhìn à? Có gì đặc biệt hơn người.” <br>Nói xong, Hồ Miên lắc mông rời đi.<br><br>Tạ Trường Tịch và Hoa Hướng Vãn đi ở phía sau Hồ Miên.<br><br>Tạ Trường Tịch chần chờ trong chốc lát, mới nhắc nhở: “Nàng nói chuyện như vậy với sư tỷ của nàng.<br><br>Có lẽ nàng ấy sẽ mất hứng.” <br>“Tỷ ấy cao hứng, ta đây sẽ không cao hứng.” <br>Hoa Hướng Vãn trả lời ngay.<br><br>Tạ Trường Tịch không hiểu: “Vì sao?” <br>“Ta để chàng ở trong lòng, không ai được nhúng chàm.” Hoa Hướng Vãn liếc chàng một cái: “Sư tỷ cũng không được.” <br>Để ở trong lòng, cho nên ai cũng không thể nhúng chàm.<br><br>Chàng biết đó là quá khứ, là 200 năm trước.<br><br>Thế nhưng chàng lại mơ hồ có chút mờ mịt, coi như 200 năm này vẫn liên quan đến nhau.<br><br>Chàng lặng im nhìn đôi mắt trong trẻo chờ mong của đối phương, một câu cũng không nói được.<br><br>Hoa Hướng Vãn thấy Tạ Trường Tịch im lặng thì bỗng có chút chột dạ.<br><br>Nàng ngẫm lại tính tình của chàng, quay đầu nói với Vân Thanh Hứa: “Nếu không chúng ta trà trộn vào trước, nhìn xem có cơ hội khác không?” <br>“Ta đi cho.” <br>Tạ Trường Tịch đột nhiên lên tiếng.<br><br>Hoa Hướng Vãn và Vân Thanh Hứa cùng nhau quay đầu lại, Hoa Hướng Vãn kinh ngạc nhìn chàng: “Chàng nguyện ý?” <br>“Nàng đi cùng ta.” <br>Tạ Trường Tịch ngước mắt: “Sau khi trở về, nói cho ta biết một việc.” <br>“Được.” <br>Hoa Hướng Vãn vui vẻ trả lời.<br><br>Nàng biết chàng luôn có chừng mực, sẽ không hỏi vấn đề gì quá khó khăn, mà hỏi thì nàng cũng có thể nói dối.<br><br>Nàng vội vàng nói: “Chúng ta đi vào trước.<br><br>Chàng có thể hạ độc cho nàng ta là tốt nhất!” Nói xong, Hoa Hướng Vãn đưa một túi mê dược cho Tạ Trường Tịch: “Nếu như nàng ta quá cảnh giác, không có cơ hội.<br><br>Vậy...” <br>“Tiền bối chỉ cần cản nàng ta, phân tán sự chú ý của nàng ta.” Vân Thanh Hứa lấy ra một ống giấy: “Ở chỗ ta còn có một chút mê dược đặc thù, nhưng cần trước đó nàng ta không chú ý mới có thể thành công.” <br>“Ừ.” <br>Tạ Trường Tịch gật đầu, giấu kiếm vào trong túi càn khôn, đưa tay kéo Hoa Hướng Vãn qua, xoay người đi ra ngoài: “Đi thôi.” <br>Đối với tiểu quan quán trong thành nhỏ này, ba người trực tiếp dùng phù ẩn thân, đường đường chính chính đi vào tiểu quan quán.<br><br>Lúc vào cửa, vừa hay thấy tổng quản đang dẫn Cô Tỉnh đi lên lầu.<br><br>Hoa Hướng Vãn dùng thần thức tìm tòi, sau khi nhìn thấy ông ta đang dẫn một đám người chuẩn bị đi qua đây, la hét phải tiếp đãi khách quý không được chậm trễ.<br><br>“Đi hậu viện.” <br>Hoa Hướng Vãn kéo Tạ Trường Tịch, dẫn chàng và Vân Thanh Hứa đi đến hậu viện.<br><br>Đến hậu viện, ba người chia nhau mỗi người bắt một người rồi thay đồ của người đó, sau đó lặng yên không một tiếng đ0ng đuổi kịp đội ngũ, đi vào gian phòng của Cô Tỉnh.<br><br>Tạ Trường Tịch đổi thành y phục tiểu quan, trên đeo khăn che mặt, Hoa Hướng Vãn hóa thành một nhạc sư, đi theo phía sau Tạ Trường Tịch, Vân Thanh Hứa mặc dù có biến hóa, nhưng sợ Cô Tỉnh phát hiện, chỉ coi làm gã sai vặt đưa người qua, hai người đi vào cậu ta sẽ chờ ở cửa, chú ý nghe tình huống.<br><br>Ba người mỗi người một việc, đến cửa phòng của Cô Tỉnh, tổng quản đẩy cửa.<br> <br><br>Hoa Hướng Vãn gật đầu với Vân Thanh Hứa rồi đi theo người vào trong nhà.<br><br>Cô Tỉnh nằm nghiêng ở trong phòng, đang nói chuyện với người bên cạnh.<br><br>Mọi người đồng loạt quỳ xuống, Cô Tỉnh nghiêng đầu lại, giơ tay lên một cái: “Đứng lên đi.” <br>“Cô Tỉnh đại nhân, đây là hàng tốt nhất của lâu hôm nay.<br><br>Người xem xem.” Tổng quản đi ra phía trước, quỳ ở bên cạnh Cô Tỉnh, quay đầu lại nói với mọi người: “Bỏ khăn che mặt ra, ngẩng đầu lên.” <br>Nghe lời này, Tạ Trường Tịch và mọi người cùng nhau tháo khăn che mặt, ngẩng đầu lên.<br><br>Ánh mắt chàng lạnh lùng trong trẻo, trong giây lát ngẩng đầu đó, mọi người trong nháy mắt đều bị chấn đ0ng.<br><br>Ánh mắt mọi người đồng loạt nhìn sang, tổng quản cũng ngây cả người.<br><br>Ông ta đang muốn nói gì đó thì thấy Cô Tỉnh ngồi thẳng người.<br><br>Nàng ta nhìn Tạ Trường Tịch chằm chằm.<br><br>Lúc lâu sau, nàng ta thản nhiên cười, giơ tay lên chỉ một cái: “Là hắn.” <br>Tổng quản ngẩn người.<br><br>Cô Tỉnh ném ra một viên linh thạch thượng phẩm, cười vẫy Tạ Trường Tịch: “Mỹ nhân, qua đây.” <br>Hoa Hướng Vãn nhìn ánh mắt có chút nghiền ngẫm của Cô Tỉnh thì khẽ nhíu mày.<br><br>Nàng luôn cảm thấy người trước mặt có vài phần quen thuộc, rồi lại không thể xác định.<br><br>Tổng quản nhìn thấy linh thạch, nhất thời không kịp nhớ gì khác, vội bắt linh thạch cảm tạ.<br><br>Cô Tỉnh khoát tay áo, dặn dò: “Để mấy người hát khúc khiêu vũ trợ hứng, những người còn lại đi xuống là được.” <br>“Vâng!” Tổng quản vội nói: “Tối nay đại nhân chơi vui vẻ.” <br>Nói xong, tổng quản dẫn người lui xuống.<br><br>Hoa Hướng Vãn liếc nhìn quanh người, nhạc sư bên cạnh bắt đầu gảy đàn, đào kép vừa hát vừa múa.<br><br>Ở trên cao, chỗ Tạ Trường Tịch và Cô Tỉnh ngồi có bày kết giới, nàng chỉ có thể nhìn được đ0ng tác của bọn họ, lại nghe không được họ nói chuyện.<br><br>Nàng không dám nhìn quá lộ liễu, chỉ âm thầm liếc mắt rồi bắt đầu quan sát kết cấu trong phòng.<br><br>Tạ Trường Tịch ngồi vào bên cạnh Cô Tỉnh.<br><br>Cô Tỉnh dựa nghiêng vào một bên, váy đỏ mở rộng thoải mái hở nửa nguc.<br><br>Nàng ta cười híp mắt nói: “Công tử thật tuấn tú, lại rất không thú vị, là vừa treo biển hành nghề à?” <br>Tạ Trường Tịch không nói lời nào, Cô Tỉnh nghiêng đầu một chút: “Vì sao không nói lời nào?” <br>Nói xong, Cô Tỉnh ngồi dậy, tới gần Tạ Trường Tịch: “Đã tới đây, không ai dạy ngươi phải làm thế nào để nữ nhân vui à?” <br>Tạ Trường Tịch khựng lại một lát, chàng chậm rãi nâng mi.<br><br>Cô Tỉnh nhìn chàng, thở dài.<br><br>Sau khi “Chậc chậc” hai tiếng, nàng ta không nhịn được cảm khái: “Uổng một túi da, thật là đáng tiếc.” <br>Nói xong, nàng ta giơ tay lên xoa mặt Tạ Trường Tịch, nhỏ giọng nói: “Không ai muốn khinh nhờn thần Phật, mọi người thầm muốn thần Phật cũng bị kéo xuống hồng trần.<br><br>Vị công tử này...” Cô Tỉnh đưa ngón tay chỉ đào kép đang múa hát: “Ngươi muốn người có ducvọng, trước đó bản thân phải có ducvọng, khiến người ta thấy loại ducvọng này tồn tại.<br><br>Nàng mới có thể trở nên đ0ng tâm sôi trào.” <br>Tạ Trường Tịch theo hướng Cô Tỉnh chỉ nhìn sang, chỉ thấy đào kép đang vỗ tay múa theo tiếng hát.<br><br>Trong ánh mắt đào kép là ducvọng tr4n trụi lõa lồ, nhưng dáng tươi cười này hóa ducvọng thành lấy lòng, không có chút tính công kích, trái lại trở nên cực kỳ quyến rũ.<br><br>Tạ Trường Tịch ngây ra nhìn đối phương, Cô Tỉnh giơ tay lên ném một viên linh thạch ra, kêu một tiếng: “Cởi đi.” <br>Nụ cười của đào kép càng rực rỡ, mỗi một đ0ng tác đều cố gắng biểu diễn đường cong thân thể, độ mạnh yếu, sau đó từng chút từng chút cởi d0 ra.<br><br>Tạ Trường Tịch liếc Hoa Hướng Vãn ở bên cạnh, thấy đối phương nhìn vị đào kép kia.<br><br>Chàng không dấu vết thu ánh mắt lại, nhìn về người ở giữa đang cởi từng món đồ.<br><br>Mãi đến món đồ cuối cùng, Cô Tỉnh ném một viên linh thạch, kêu đào kép dừng lại: “Được rồi, món đồ cuối để về phòng cởi.” <br>Đào kép vội quỳ lạy nói lời cảm tạ, Cô Tỉnh nâng đầu nhìn về phía Tạ Trường Tịch: “Xem hiểu chưa?” <br>Tạ Trường Tịch thu ánh mắt, không trả lời.<br><br>Cô Tỉnh bưng ly rượu, không nhịn được cười rộ lên: “Cái này còn chưa học được?” <br>“Lấy sắc hầu người, không có sắc dục, không phải là niềm vui.” Tạ Trường Tịch bình thản nói.<br> <br><br>“Nhưng ngươi, trừ cái túi da này.” Trong giọng nàng ta rõ ràng mang theo vài phần châm chọc: “Lại có cái gì có thể làm người khác vui đây?” <br>Tạ Trường Tịch đảo mắt nhìn sang.<br><br>Cô Tỉnh lắc chén rượu, thờ ơ nói: “Không cho được dịu dàng, không cho được thiên vị, không cho được vị trí quan trọng nhất trong lòng, buồn chán chất phác, không có tình thú.<br><br>Nói ngươi là nước lọc còn ngại nhạt.<br><br>Nếu ngay cả sắc duccũng không cho được, ngươi có cái gì đáng giá để một nữ nhân ưa thích?” <br>“Có thích hay không...\" Tạ Trường Tịch bưng chén rượu trên bàn lên, nhấp một ngụm: “Không phải do ngươi phán xét.” <br>“Ồ?” <br>Cô Tỉnh cười khẽ: “Nếu ngươi xuất hiện ở đây, còn dám nói tới yêu thích của nàng với ta?” <br>Tạ Trường Tịch hơi khựng lại.<br><br>Đối phương đột nhiên ra tay, Tạ Trường Tịch giơ tay lên bắt lấy cổ tay của đối phương.<br><br>Cô Tỉnh lại như bị chàng thuận thế lôi kéo, mềm mại ngã ngược vào nguc chàng.<br><br>Tạ Trường Tịch vô thức lui về phía sau, Cô Tỉnh lại một tay ôm lấy eo chàng, tiến đến trước mặt chàng, nhẹ giọng hỏi: “Nàng có để ý à?” <br>Đ0ng tác của Tạ Trường Tịch cứng đờ, Cô Tỉnh giữ một khoảng cách với chàng, nhưng khoảng cách này chỉ có hai người biết được, người ngoài nhìn vào hai người lại thấy họ gần như dán vào với nhau, Cô Tỉnh ngửa đầu nhìn chàng: “Tính tình của nàng, ngươi không biết à? Ngươi dám quay đầu lại liếc nhìn nàng không?” <br>Tạ Trường Tịch bất đ0ng.<br><br>Lúc lâu sau, chàng khô khốc lên tiếng: “Ta không thèm để ý.” <br>“Ồ?” <br>Cô Tỉnh cười rộ lên, lặp lại: “Không thèm để ý?” <br>“Năm đó nàng ấy nói nàng ấy chỉ muốn theo ta.<br><br>Nàng ấy chỉ cần ở bên cạnh ta, chỉ cần ta thuộc về nàng ấy, chỉ cần nàng ấy là duy nhất trong lòng ta.” Tạ Trường Tịch nói lại những lời năm đó nàng nói.<br><br>Chàng cụp mi nói: “Ta cũng có thể.” <br>Cô Tỉnh sửng sốt.<br><br>“Đường nàng đã đi, ta đều có thể đi.” <br>“Nàng có thể tiếp nhận, ta cũng có thể tiếp thu.” <br>“Nàng không thèm để ý, không sao,” Tạ Trường Tịch nói rất nhỏ: “Ta có thể chờ.” <br>“Tạ Trường Tịch.” Cô Tỉnh nhíu mày, “Ngươi đang cưỡng cầu.” <br>“Vậy năm đó?” Tạ Trường Tịch ngước mắt nhìn Cô Tỉnh: “Nàng không cưỡng cầu à?” <br>“Sư tỷ.” Tạ Trường Tịch ung dung như người tìm đạo đang đi ở một con đường tuẫn đạo: “Ta chỉ là đi lại đường nàng đã đi một lần mà thôi.” <br>Trải nghiệm đau đớn năm đó của nàng.<br><br>Từng bước một men theo vết chân đã đi qua, để hiểu 200 năm của nàng.<br><br>Chàng lạnh tình lạnh lòng, không nhìn rõ yêu hận trên thế gian này.<br><br>Chàng không thể hiểu được vì sao nàng nhảy xuống từ Tử Sinh Giới, không thể hiểu vì sao lại đau khổ giãy dụa 200 năm.<br><br>Vậy chàng đi hết lại con đường của nàng một lần.<br><br>Nàng là đạo của chàng.<br><br>Chàng truy tìm nàng, đi theo nàng.<br><br>“Làm sao có thể sai chứ?” <br>Vì sao cho dù là Côn Hư Tử, Hoa Hướng Vãn, hay là vị cố nhân 200 năm trước này, đều phải bắt chàng về Vân Lai, về Tử Sinh Giới? <br>Nếu có thể trở về, sao chàng lại từ trong gió tuyết Tử Sinh Giới đi ra? <br>“Tạ Trường Tịch!” Cô Tỉnh cau mày: “Nàng không thích ngươi, không cách nào coi ngươi là duy nhất.<br><br>Hôm nay, ngươi cưỡng cầu ở bên nàng, vẻn vẹn chỉ vì thích hợp.<br><br>Nhưng trên đời này không phải chỉ một mình ngươi là người thích hợp.” <br>“Vậy hãy để cho trên đời chỉ còn một mình ta thích hợp.” <br>Tạ Trường Tịch bình tĩnh nói.<br><br>Cô Tỉnh sửng sốt.<br><br>Một lát sau, nàng ta tựa như buồn cười: “Lời này, ngươi dám nói với A Vãn à?” <br>“Nói với không nói.” Tạ Trường Tịch dường như khó hiểu: “Có gì khác nhau à?” <br>Cô Tỉnh lắc đầu như còn muốn nói điều gì.<br><br><br>Nhưng trong một giây kia, nàng ta chợt phát hiện không đúng.<br><br>Nàng ta quyết định thật nhanh, gần như theo bản năng ném ra một bức hoạ cuộn tròn, nhảy vào! <br>Tạ Trường Tịch đã sớm có chuẩn bị, đ0ng tác nhanh hơn níu lấy Cô Tỉnh, kéo nàng ta ra bên ngoài để tránh cho nàng ta trốn vào trong tranh.<br><br>Cô Tỉnh vung tay đập ra một bức vẽ, phía trước xuất hiện một con cự thú.<br><br>Nàng ta túm đuôi cự thú, hét lớn một tiếng: “Chạy!” <br>Cự thú điên cuồng chạy vào trong bức họa cuộn tròn.<br><br>Tạ Trường Tịch bị bất ngờ không kịp đề phòng nên cũng bị kéo theo vào trong tranh.<br><br>Nhìn Tạ Trường Tịch bị kéo vào trong tranh, Hoa Hướng Vãn vội quát lên: “Tạ Trường Tịch!” <br>Nói xong, cùng Vân Thanh Hứa ở bên ngoài xông vào nhào tới.<br><br>Vân Thanh Hứa cầm lấy tay Hoa Hướng Vãn, Hoa Hướng Vãn túm Tạ Trường Tịch.<br><br>Ba người kéo thành một chuỗi cùng nhau bị đẩy vào trong tranh! <br>Bốn người kéo nhau bị cự thú lôi vọt vào bức bách quỷ dạ hành.<br><br>Cô Tỉnh nhìn lại ba người, thầm mắng một tiếng, nàng ta kêu cự thú phía trước một tiếng: “Đi!” <br>Cự thú tuân lệnh, quay đầu cắn một cái về phía Hoa Hướng Vãn.<br><br>Tạ Trường Tịch trong nháy mắt buông tay, quay đầu đánh ra một kiếm.<br><br>Cô Tỉnh lập tức hóa thành một luồng sáng chui vào trong bách quỷ dạ hành.<br><br>Hoa Hướng Vãn thấy nàng ta chạy trốn, vội buông Tạ Trường Tịch ra đuổi theo.<br><br>Tạ Trường Tịch nhíu mày, vội la lên: “Hoa Hướng Vãn!” <br>Hoa Hướng Vãn nào có nghe được chàng gọi.<br><br>Nàng đuổi theo Cô Tỉnh vọt vào trong đội ngũ bách quỷ.<br><br>Tạ Trường Tịch và Vân Thanh Hứa theo sát phía sau.<br><br>Cô Tỉnh điên cuồng ném những bức vẽ về phía bọn họ.<br><br>Trong khoảng thời gian ngắn, vô số quỷ quái vọt về phía ba người bọn họ.<br><br>Trường kiếm của Tạ Trường Tịch như cầu vồng, gặp quỷ bổ quỷ, thấy yêu chém yêu.<br><br>Hoa Hướng Vãn theo đường chàng chém ra chạy về phía trước.<br><br>Cô Tỉnh chạy trốn không được bao lâu thì đã bị nàng túm lấy tay áo.<br><br>Hoa Hướng Vãn kéo một cái, quát lớn: “Ta xem ngươi...” <br>Còn chưa dứt lời, đầu vai Cô Tỉnh đã bị nàng giật ra, lộ ra hình hoa Hợp Hoan trên đầu vai.<br><br>Hoa Hướng Vãn sửng sốt.<br><br>Cũng chính trong chớp mắt đó, Cô Tỉnh đá vào trên người Hoa Hướng Vãn.<br><br>Lúc này Hoa Hướng Vãn mới phản ứng lại, giơ tay lên đánh ra một chưởng! <br>Cô Tỉnh thấy nàng ra chiêu căn bản không dám đón đỡ, chỉ có thể nghiêng người tránh thoát, một tay cản nàng lại, la lên: “Muội đừng ép ta!” <br>Hoa Hướng Vãn không để ý tới nàng ta, lạnh mặt giơ tay lên bẻ quặt tay nàng ta lại, dây trói tiên thuận thế mà lên.<br><br>Cô Tỉnh phát hiện thân thể càng ngày càng mềm.<br><br>Nàng ta khẽ cắn môi, trở tay móc ra một mảnh sắt vỡ, đánh vào nguc Hoa Hướng Vãn! <br>Sắt vỡ mang theo khí tức quen thuộc đánh thẳng tới, Hoa Hướng Vãn chợt trợn tròn hai mắt, chỉ cảm thấy huyết dịch quanh người cuồn cuộn, nơi nguc trong nháy mắt đau nhức.<br><br>Trên tay nàng buông lỏng, Cô Tỉnh nhân cơ hội móc ra một bức hoạ cuộn tròn, nhảy vào bên trong.<br><br>Hoa Hướng Vãn gào thét: “Tạ Trường Tịch!” <br>Trong nháy mắt người mặc đồ trắng tiến lên, theo Cô Tỉnh nhảy vào bức hoạ.<br><br>Hoa Hướng Vãn lùi lại một bước, có người sau lưng đỡ lấy nàng.<br><br>Cả người Hoa Hướng Vãn đều đang run rẩy, huyết dịch trong thân thể nàng điên cuồng sôi lên, đau nhức vận chuyển quanh người nàng.<br><br>Nàng ảm đạm cắn răng, một chút sức lực cũng không có.<br><br>Vân Thanh Hứa đỡ nàng, vội la lên: “Nàng làm sao vậy?” <br>Hoa Hướng Vãn nói không ra lời.<br><br>Vân Thanh Hứa lập tức bắt mạch cho nàng, một lát sau, sắc mặt cậu ta chợt biến: “Là độc phát.” <br>Hoa Hướng Vãn nghe vậy, run rẩy đưa mắt, Vân Thanh Hứa cúi đầu, chỉ nói: “Ta đưa nàng đi ra ngoài trước.” <br>“Tiết...” Hoa Hướng Vãn ảm đạm: “Tiết Tử Đan?” <br>“Vân Thanh Hứa” hơi khựng lại.<br><br>Y làm như có chút khó xử, nhỏ giọng nói: “Là ta.<br><br>Ta chữa thương cho nàng trước.” <br> <br>Nói rồi, y nhanh chóng phong bế gân mạch của Hoa Hướng Vãn, ôm ngang Hoa Hướng Vãn lên.<br><br>Phía trước xuất hiện một cổng sáng, y ôm nàng cất bước ra ngoài.<br><br>Đi ra ngoài vẫn là tiểu quan quán kia, Vân Thanh Hứa...!Hoặc nên nói là Tiết Tử Đan ôm Hoa Hướng Vãn đi nhanh ra khỏi cửa, ném linh thạch thuê một sương phòng rồi vội vàng chạy vào.<br><br>Hoa Hướng Vãn bị y ôm, trên người bắt đầu kết băng, cả người đều run lên: “Huynh...!Sao huynh...” <br>“Tin tức nàng đại hôn vừa đến, ta biết nàng muốn ra tay.” Tiết Tử Đan nhanh chóng giải thích.<br><br>Y đặt nàng lên trên giường, sau khi đặt kết giới thì thuần thục c0i quần áo của nàng: “Huyết lệnh Ma Chủ một khi bị người khác sử dụng, sẽ tăng nhanh tốc độ phát độc của nàng.<br><br>Ta lo lắng nên chạy tới.<br><br>Thân phận ta không thích hợp, thân phận Vân Thanh Hứa dùng tốt.<br><br>Hơn nữa...” Tiết Tử Đan nhìn thoáng qua Hoa Hướng Vãn, mang theo chút trào phúng: “Nghe nói Tạ Trường Tịch chính là người như vậy, nên muốn xem nàng có nhảy vào cùng một hố hai lần hay không.” <br>Hoa Hướng Vãn nằm trong nguc y, đau đến có chút mờ mịt.<br><br>Nàng ngẩng đầu nhìn mặt y, thần trí mơ mơ màng màng.<br><br>Thật ra Tiết Tử Đan không nên ở chỗ này.<br><br>Nàng nghĩ.<br><br>Dù sao, cho dù người ngoài nghĩ nàng lợi dụng y thế nào, trong lòng y đều rõ ràng.<br><br>Chắn giữa bọn họ, cho tới bây giờ không phải lợi dụng, mà là mắc nợ.<br><br>Y vì nàng len lén trị vết thương 200 năm, từ năm đó nàng đi Dược Tông cầu trị bệnh.<br><br>Hai người bọn họ yêu nhau, thậm chí về sau nàng đính hôn với Ôn Thiếu Thanh rồi tách biệt, y đều một mực lấy thân phận thầy thuốc kiên trì.<br><br>Hôm nay nghe nói nàng tham gia thí luyện Ma Chủ, y từ Dược Tông đi ra, cũng không kỳ lạ.<br><br>Nàng nghĩ lan man, Tiết Tử Đan đã đá văng cửa phòng, đặt nàng lên giường, bày kết giới.<br><br>Y thuần thục giật quần áo của nàng, cắm châm lên đầu vai và nguc nàng.<br><br>Vết đao trên nguc nàng đã thành màu đen, nhưng đã phai nhạt rất nhiều so với quá khứ.<br><br>Tiết Tử Đan bình tĩnh hỏi: “Ai đổi máu cho nàng?” <br>“Cái...!Cái gì?” <br>Tiết Tử Đan thi châm, thần trí Hoa Hướng Vãn có chút mơ hồ, căn bản không nghe rõ y nói cái gì.<br><br>Tiết Tử Đan liếc nàng một cái, biết không hỏi ra cái gì được.<br><br>Y cúi đầu chăm chú bức độc từ nguc nàng ra, nhanh chóng bôi thuốc cho nàng.<br><br>Chờ sau khi bôi thuốc xong, y nhìn Hoa Hướng Vãn run lập cập, chần chờ chốc lát, cuối cùng vẫn phải nằm lên giường.<br><br>Y nắm tay nàng, đưa linh lực vào trong thân thể nàng.<br><br>Sau khi linh lực vận chuyển hai vòng, băng trên người Hoa Hướng Vãn tiêu tán.<br><br>Hoa Hướng Vãn từ từ mở mắt.<br><br>Tiết Tử Đan phát hiện linh lực quanh người dao đ0ng.<br><br>Y lập tức từ trên giường xoay người xuống, sau đó lại khôi phục dáng vẻ “Vân Thanh Hứa” đoan chính thanh nhã trước đó tỏ ra uể oải mở cửa.<br><br>Y vừa mở cửa đã nhìn thấy Tạ Trường Tịch đứng ở đó.<br><br>Trong tay chàng nâng kiếm, lẳng lặng nhìn y.<br><br>Gió rét thổi tới, giọng Tạ Trường Tịch rất lạnh: “Ngươi ở đây làm gì?” <br>Tiết Tử Đan lộ ra vẻ vô cùng kinh ngạc, sau đó như mới phản ứng được, vội hỏi: “Tiền bối, rốt cục ngươi đã trở về.<br><br>Vừa rồi có vẻ Hoa Thiếu trúng độc, quanh người bị hàn băng bao phủ.<br><br>May mà tâm pháp của ta hợp với nàng, thay nàng chữa thương tiêu độc.<br><br>Hiện nay vừa mới an ổn.” <br>Nghe vậy, sắc mặt Tạ Trường Tịch không đổi, chỉ lặp lại một lần: “Tâm pháp hợp nhau?” <br>“Vân Thanh Hứa” cúi đầu, như có chút xấu hổ: “Không dối gạt Tạ tiền bối, tâm pháp Đạo Tông có chỗ tương tự Thiên Kiếm Tông.<br><br>Vãn bối cũng từng nghiên cứu tâm pháp của Thiên Kiếm Tông, hơi cải tiến tâm pháp hai tông, cho nên...!Nếu Thiếu chủ cần, ta cũng giúp đỡ Thiếu chủ một chút...” <br>Nói xong, “Vân Thanh Hứa” quay đầu lại nhìn thoáng qua gian phòng, chỉ nói: “Loại độc này cần chia ra ba lần loại trừ.<br><br>Ba ngày sau, vãn bối vẫn phải tới giúp Hoa Thiếu chủ.<br><br>Mong rằng tiền bối...” <br>“Vân Thanh Hứa” cung kính chào một cái: “Thứ lỗi.” <br>___.<br><br>"]