["<br>“Thiếu chủ, sau khi ra khỏi Định Ly Hải, đi thêm vạn dặm về phía đông, đến ngày mười hai là có thể đến Thiên Kiếm Tông.”<br>Trên đỉnh núi, một vị thanh niên áo trắng đang phe phẩy cây quạt nhìn về xa xa, giới thiệu lịch trình chuyến đi với Hoa Hướng Vãn một thân y phục lộng lẫy đứng bên cạnh: “Lúc chúng ta đến Vân Lai, đã sớm truyền thư nói qua về thời gian với Thiên Kiếm Tông.<br><br>Người Thiên Kiếm Tông phái tới tiếp ứng chúng ta đã xuất phát từ sáu ngày trước, ước định sẽ gặp mặt tại Túy Hương Trấn.<br><br>Bây giờ chúng ta đến sớm một ngày, nếu không có gì bất trắc, tối nay bọn họ sẽ vào tới ‘Đoạt Mệnh Hiệp*’”.<br>[*] Hiệp: eo sông, chỗ hai quả núi kẹp dòng sông ở giữa (thường dùng làm tên đất).<br><br>Ví dụ: Tam Môn Hiệp ở tỉnh Hà Nam, Trung Quốc.<br>“Sau đó thì sao?” Hoa Hướng Vãn đưa tay vuốt tóc, nhìn địa hình xung quanh, hỏi thăm chi tiết kế hoạch.<br>Một vị thiếu nữ áo đỏ bên cạnh nghe vậy thì lập tức tiến lên, giơ tay chỉ vào hai tảng đá lớn phía trên lối vào của hẻm núi: “Chúng ta đã phái thám tử chờ bọn họ ở phía trước.<br><br>Bọn họ mà xuất hiện, chúng ta sẽ nhận được tin tức ngay lập tức.<br><br>Chỉ cần đệ tử Thiên Kiếm Tông vào tới hẻm núi, chúng ta sẽ mở pháp trận, đánh đổ hai tảng đá lớn kia xuống, ngăn chặn đường ra.”<br>“Sau đó người của chúng ta sẽ giả dạng sát thủ xông lên,” thanh niên áo trắng nói tiếp, lấy ra một quyển sổ, lật cho Hoa Hướng Vãn xem, “Ta đã tra rõ ràng mấy đệ tử tới đón, đây đều là tư liệu của bọn họ, cao nhất cũng chỉ là bậc Nguyên Anh* thôi, đều rất trẻ trung, không có kinh nghiệm thực chiến gì hết.<br><br>Tinh nhuệ của Hợp Hoan Cung chúng ta mà xuất chiêu, nhất định sẽ đánh cho bọn họ răng rơi đầy đất, có đến mà không có về!”<br>[*] Lời editor: Nguyên Anh là một cấp bậc tu luyện không cao lắm<br>“Đợi đã,” nghe đến đó, Hoa Hướng Vãn nhíu mày, đưa tay chặn kế hoạch của bọn họ lại, “cuối cùng là các ngươi đến ám sát bọn họ hay là giúp ta ký kết nhân duyên vậy?”<br>Lời này vừa dứt đã khiến hai người kia cứng đờ, có vẻ như cũng phát hiện lời mình nói có gì đó sai sai, nhưng cả hai nhanh chóng khôi phục biểu cảm và quay lại kế hoạch trọng yếu của mình.<br>Thanh niên áo trắng nghiêm túc bù lời: “Đương nhiên là giúp người ký kết nhân duyên rồi.<br><br>Đây chỉ là bước đầu tiên của chúng ta mà thôi, tạo ra một trận khủng hoảng cho bọn họ.<br><br>Khi bọn họ lâm vào tuyệt cảnh gặp nạn, Thiếu chủ người liền có thể giáng xuống từ trên trời, cứu bọn họ khỏi cảnh nước sôi lửa bỏng! Với phong thái như thiên nhân* của Thiếu chủ, nhất định có thể mê hoặc mấy tiểu đạo sĩ này đến thất điên bát đảo không cách nào tự kiềm chế được.<br><br>Lùi một vạn bước, ngay cả khi bọn họ không vì thế mà động tâm thì đây cũng được xem là một ân tình.”<br>[*] Thiên nhân: người trên trời<br> <br>“Tốt nhất là hãy để mắt tới người nào có tư chất tốt, sau đó bị thương đổ máu vì hắn,” thiếu nữ áo đỏ túm lấy quyển sổ trong tay thanh niên, nhét vào tay Hoa Hướng Vãn, truyền thụ kinh nghiệm, “hắn ngoài áy náy ra thì chắc chắn sẽ quan tâm tới Thiếu chủ nhiều hơn một chút.<br><br>Sau đó lại bồi dưỡng tình cảm suốt chặng đường, đợi đến lúc tới Thiên Kiếm Tông, gạo đã nấu thành cơm, đến lúc đó thì trực tiếp tới cửa cầu hôn, mấy lão tặc Thiên Kiếm Tông kia, đồng ý thì đồng ý, không đồng ý cũng phải đồng ý.<br><br>Chuyện hai tông liên thông này chẳng phải là sẽ thỏa đáng rồi sao?”<br>Hai người bọn họ ngươi một lời ta một câu, Hoa Hướng Vãn đã gần như nắm rõ kế hoạch tối nay, nàng cất quyển sổ vào trong tay áo, gật gật đầu: “Cũng là một cách hay, nhưng phải làm cho thật sạch sẽ.”<br>Hoa Hướng Vãn nói, ngẩng đầu nhìn lướt qua bọn họ: “Đừng để trộm gà không được còn mất nắm gạo*, bị Thiên Kiếm Tông phát hiện.”<br>[*] Nguyên văn: thâu kê bất thành thực bả mễ – 偷鸡不成蚀把米.<br><br>Ý nghĩa: việc dự tính làm đã làm không thành mà còn kéo theo hệ lụy thiệt hại nhiều hơn ở phía sau<br>“Thiếu chủ yên tâm,” thiếu nữ cười cười, “một đám nhóc con chưa từng rời khỏi Vân Lai thì nhìn ra được cái gì chứ? Đợi lát nữa chỉ cần Thiếu chủ người vừa ra tay, người của chúng ta sẽ lập tức rút lui, tất cả cơ quan bố trí cũng sẽ lập tức được cho nổ tung, tuyệt đối sẽ không để lộ vết tích gì cho biết đây là thế cục do chúng ta bày ra.”<br>“Vậy thì tốt.”<br>Hoa Hướng Vãn đáp lời, như cười như không nhìn bọn họ một chút: “Nếu xảy ra điều gì bất trắc, Linh Nam, Linh Bắc, cái đầu nhỏ này của các ngươi,” Hoa Hướng Vãn giơ tay lên, vỗ nhè nhẹ trên đầu hai người, “cũng không cần động tới nữa rồi.”<br>Lời này khiến hai người nhịn không được mà nuốt một ngụm nước bọt, vội vàng quỳ xuống, kích động hứa hẹn: “Thiếu chủ yên tâm, việc này hoàn mỹ vạn phần, tuyệt đối không có chỗ sơ suất.”<br>“Tốt.”<br>Hoa Hướng Vãn phất phất tay: “Đi chuẩn bị đi, ta chờ ở đây.”<br>Hai người đồng thời đáp lời, vội vàng đi đến chỗ bên cạnh bố trí cạm bẫy.<br>Hoa Hướng Vãn tìm một vị trí thoải mái ngồi xuống xếp bằng, từ trong túi móc ra một viên Linh Khí Châu vuốt vuốt, như có điều suy nghĩ nhìn về phương xa.<br>Nửa tháng trước, nàng còn đang ở Tây Cảnh.<br>Tây Cảnh cùng Vân Lai là hai vùng đất khác nhau hoàn toàn, ngăn cách bằng Định Ly Hải, rất hiếm khi qua lại liên lạc với nhau.<br>Thiên Kiếm Tông đứng đầu Vân Lai, tông môn nhiều vô kể, hành sự dựa theo quy củ của Tiên Minh, tu sĩ trừ ma vệ đạo, bách tính an khang thịnh vượng.<br>Tây Cảnh lại theo từng cấp bậc mà chia làm ba cung, chín tông, mười tám môn.<br><br>Dựa theo cấp bậc, họ cai quản các thành thị ở các cấp độ khác nhau, bình thường chẳng ai liên quan đến ai, thậm chí giữa các thành còn có chuyện chinh phạt qua lại.<br><br>Nhưng những sự vụ trọng yếu đều do Ma chủ thống nhất hiệu lệnh.<br>Ma chủ tuyển chọn từ người trong Tây Cảnh, cơ bản là xuất thân từ ba cung chín tông, hoặc người có năng lực trấn áp ba cung chín tông.<br><br>Ma chủ đương nhiệm – Bích Huyết Thần Quân xuất thân là một người tự thân tu luyện*, năm đó đã tắm máu để ngồi lên ngai vị, trấn áp ba cung, thế lực rất mạnh nhưng căn cơ không vững.<br> <br><br>Sau khi ông ta lên nắm quyền, vì để củng cố lòng người đã chọn ra từ ba cung chín tông mỗi bên một người kế thừa, hứa hẹn ngày sau nếu ông rời ngai vị, sẽ mở ra một cuộc so tài để một chúng người thừa kế cùng nhau tham dự, cuối cùng chọn ra Ma chủ.<br>[*] Nguyên văn: tản tu (散修), là một thuật ngữ trong thể loại tiểu thuyết huyền huyễn, mang nghĩa là tự thân tu luyện.<br><br>Người tản tu là người tự mình tu luyện, không dựa vào thế lực, không gia nhập cũng không tạo lập môn phái nào.<br><br>Trong tiểu thuyết huyền huyễn, thì thường khi tu luyện, có người sẽ gia nhập môn phái nào đó để tu luyện tốt hơn, nhưng cũng có người tự tìm nơi để tự tu luyện.<br>Mà Hoa Hướng Vãn chính là Thiếu chủ của Hợp Hoan Cung đã từng cường thịnh nhất trong ba cung, cũng là một trong những người thừa kế vị trí Ma chủ.<br>Năm đó Hợp Hoan Cung đang vào những năm hưng thịnh rực rỡ nhất, Hoa Hướng Vãn cũng là nhân tài kiệt xuất đứng đầu lớp người trẻ tuổi, là người tu luyện Hóa Thần trẻ nhất của Tây Cảnh.<br><br>Sau khi nàng được chọn trở thành người thừa kế, vị trí Ma chủ kia tựa hồ đã được xem như là đồ trong túi.<br>Nhưng có ai ngờ được vào hai trăm năm trước, biên phòng của Tây Cảnh bị đại phá, ma thú tràn vào, mười vạn ma thú vây khốn Hợp Hoan Cung.<br><br>Cũng chính là trong trận chiến đó, tinh nhuệ của Hợp Hoan Cung bị tiêu diệt hoàn toàn, một nửa kim đan của Hoa Hướng Vãn bị vỡ nát, đến tận bây giờ nàng cũng không cách nào vận chuyển linh lực, chỉ có thể dựa vào Linh Khí Châu bổ sung linh lực, làm một Hóa Thần trong phút chốc.<br>Từ đó, Minh Loan Cung trở nên đại thịnh, vì để cân bằng các thế lực của Tây Cảnh, Ma Chủ đã tứ hôn Ôn Thiếu Thanh của Thanh Lạc Cung cho Hoa Hướng Vãn, ý đồ dùng mối liên thông giữa hai cung Thanh Lạc – Hợp Hoan để áp chế cân bằng Minh Loan Cung.<br>Nhưng lại có ai ngờ được, ba tháng trước, lúc tin tức Ma chủ bệnh tình nguy kịch được truyền ra, Tây Cảnh đã nổi lên một trận sóng ngầm.<br><br>Ôn Thiếu Thanh đột nhiên từ hôn với nàng, quay đầu tuyên bố kết hôn với Thiếu chủ Minh Loan Cung – Tần Vân Y.<br><br>Ngay sau đó, Minh Loan Cung đã đề nghị mở cuộc so tài người thừa kế với Ma chủ.<br>Trong ba cung đã hết hai cung kết thông gia, lại muốn buộc nàng tham gia vào phen tranh đoạt người thừa kế này, đây rõ ràng là muốn nàng chết.<br><br>Nàng mà chết, Hợp Hoan Cung không có người kế tục, một khi Ma chủ thật sự xảy ra chuyện thì việc hai cung kia liên thủ tiêu diệt Hợp Hoan Cung cũng thành chuyện một sớm một chiều.<br>Dưới nguy cơ như thế, Hợp Hoan Cung nghĩ ra được một biện pháp —— Cầu thân với Thiên Kiếm Tông.<br>Thiên Kiếm Tông cùng Hợp Hoan Cung có công pháp tương hợp, sau khi nàng cùng đệ tử của Thiên Kiếm Tông song tu, thứ nhất là kim đan sẽ được bồi bổ, thứ hai là tu vi của đối phương và nàng đều cùng được bổ trợ, điều này có lợi cho việc tu luyện của cả hai bên, thứ ba —— quan trọng nhất chính là Hợp Hoan Cung đón về một vị đệ tử Thiên Kiếm Tông tọa trấn ở đó, ngược lại nếu hai cung kia muốn gây sự, cũng phải cố kỵ thực lực của Thiên Kiếm Tông.<br>Dù sao cũng là đệ nhất tông môn của Vân Lai, vừa hay bênh vực người mình lại vừa ngang ngạnh, mặc dù không biết được cuối cùng bọn họ có thể vì một vị đệ tử mà ra tay tương trợ để bị cuốn vào phân tranh của Tây Cảnh hay không.<br><br>Tuy rằng chưa biết, nhưng cũng có thể dùng để uy hiếp trước.<br><br>Đó là một cách tuyệt diệu, nhưng Hoa Hướng Vãn không đồng ý.<br>Nàng hy vọng dựa vào nỗ lực phấn đấu của bản thân mình để ngăn cơn sóng dữ, xoay chuyển tình thế, nhưng trên dưới Hợp Hoan Cung rõ ràng vẫn luôn giữ thái độ hoài nghi đối với kết quả của việc nàng “nỗ lực phấn đấu”, nên đã liên tục đến tận cửa thuyết phục hết đợt này đến đợt khác.<br><br>Nàng rơi vào đường cùng, chỉ có thể đưa ra yêu cầu duy nhất ——<br>Đi Thiên Kiếm Tông thì được, nhưng nếu gặp trúng đối tượng kết hôn mà nàng thực sự không thể tiếp nhận thì không thể miễn cưỡng nàng.<br>“Vậy thế nào mới thực sự được tính là ‘đối tượng kết hôn không thể tiếp nhận được’?” Trưởng lão hỏi thăm nàng.<br>Hoa Hướng Vãn nghĩ nghĩ, chỉ đáp: “Trước kia ta từng có một tình nhân* ở đó.”<br>[*] Nguyên văn: tương hảo (相好) – thường dùng chỉ bồ, nhân tình, người tình, kiểu cũng không tình tứ đứng đắn lắm nên mình để là tình nhân ha.<br>Vừa dứt lời, đám người Hợp Hoan Cung đều tỏ vẻ thông suốt.<br>Người có chút tuổi tác trong cung, có ai mà chưa từng có mấy tình nhân cũ mà cả đời cũng không muốn qua lại với nhau nữa đâu?<br>Chuyện tình cảm, xử lý tốt thì gọi là nhân duyên, xử lý không tốt lại gọi là nghiệt duyên.<br><br>Phàm là nghiệt duyên thì đều phải cắt đứt, cắt không xong là sẽ xảy ra chuyện ngay.<br>Chỉ có một người, xác suất chọn trúng trong hàng vạn đệ tử của Thiên Kiếm Tông thấp gần bằng không, thế là trưởng lão không nghĩ rằng yêu cầu này là một vấn đề gì to tát.<br>Mà Hoa Hướng Vãn cũng nghĩ thông suốt, Thiên Kiếm Tông không phải kẻ ngốc, bàn tính này của Hợp Hoan Cung rõ ràng như thế chẳng lẽ không nhìn ra? Chắc chắn sẽ không đồng ý.<br><br>Cho nên nàng cũng không xem chuyện cầu thân này là chuyện gì to tát.<br>Hai phe đều nhường một bước đạt được thỏa thuận, sau đó các trưởng lão đã vội vàng mang theo thiên tài địa bảo cầu thân với Thiên Kiếm Tông.<br>Quả nhiên không ngoài dự liệu của Hoa Hướng Vãn, thái độ của Hợp Hoan Cung rất thành khẩn nhưng Thiên Kiếm Tông cũng nhìn thấu kế hoạch của bọn họ, thế là trả lại toàn bộ lễ vật, vô thưởng vô phạt buông một câu khách sáo —— Tất cả dựa vào thái độ của đệ tử.<br>Người hai bên đều chưa từng gặp mặt, có đệ tử nào nguyện ý rời quê hương đi tới Tây Cảnh chứ?<br>Lời này không khác gì lời từ chối nhã nhặn, nhưng Hợp Hoan Cung vẫn không chịu từ bỏ như cũ nên mới có chuyện ngàn dặm xa xôi đến “cầu thân” lần này.<br>Trên dưới Hợp Hoan Cung rất kỳ vọng đối với lần cầu thân này, Hoa Hướng Vãn cũng không để tâm, dù sao cũng là thành thân thôi mà, chỉ cần không dính dáng gì đến “người ấy”, ngay cả con chó con mèo của Thiên Kiếm Tông, chỉ cần có dáng dấp tốt, nàng đều chấp nhận hết.<br>Tóm lại cũng không phải Hợp Hoan Cung chịu thiệt thòi.<br>Nàng vô âu vô lo đi theo Hợp Hoan Cung tới Vân Lai, hai tông kết giao, ngoài lễ nghi, Thiên Kiếm Tông cũng phái đệ tử đến Túy Hương Trấn tiếp ứng.<br>Kế hoạch hiện giờ của Hợp Hoan Cung là trực tiếp tìm một đệ tử tâm đầu ý hợp bằng lòng cùng nàng về Tây Cảnh, đến Thiên Kiếm Tông tiền trảm hậu tấu bẩm báo chưởng môn, có cái gọi là “tất cả dựa vào thái độ của đệ tử” trước đó, ắt là Thiên Kiếm Tông cũng không muốn tự vả mà không chịu thả người.<br><br>Tìm truyện hay tại || TгЦмtгuуe n.<br><br>me ||<br>Nhưng muốn trước khi đến Thiên Kiếm Tông tìm được một vị đệ tử tâm đầu ý hợp bằng lòng về Tây Cảnh, đây cũng không phải là một chuyện dễ dàng.<br><br>Từ Túy Hương Trấn đến Thiên Kiếm Tông cùng lắm cũng chỉ mất sáu ngày, nàng phải khiến cho một thiếu niên đổ gục trước nàng trong vòng sáu ngày sao?<br>Chuyện này người bình thường nghĩ cũng không dám nghĩ, nhưng ai lại bảo……<br>Bọn họ là Hợp Hoan Cung chứ?<br> <br>Chủ yếu tu thuật song tu, trời sinh mỹ mạo, kỹ thuật dụ mị người khác tuyệt đỉnh.<br><br>Mặc dù Hoa Hướng Vãn được đào tạo để trở thành chủ của một cung nhưng cũng vô cùng xem trọng chuyện song tu.<br><br>Nhưng trong mắt mọi người, việc thu phục một đệ tử Thiên Kiếm Tông hiếm thấy nữ nhân, cũng không phải là việc khó gì.<br>Mọi người trong Hợp Hoan Cung lòng tin tràn đầy, nhưng Hoa Hướng Vãn lại cảm thấy không có quá nhiều niềm tin.<br>Dù sao…… Đệ tử Thiên Kiếm Tông……<br>“Người đến rồi!”<br>Một giọng truyền âm truyền đến bên tai nàng, hẳn là thám tử đã được bày bố trước ở phía trước.<br><br>Truyền âm này rõ ràng không phải là chỉ truyền cho một mình nàng, Linh Nam, Linh Bắc đang vội vàng chỉ huy đám người ẩn nấp trốn đi.<br>Hoa Hướng Vãn chống cằm ngồi tại chỗ cao trên đỉnh núi, tắm mình trong ánh trăng sáng, giương mắt nhìn ra xa xa.<br><br>Nàng liền bắt gặp một đám thiếu niên tựa lưu quang, ngự kiếm bay đến.<br>Thân ảnh của một thiếu niên hiện lên trong tâm trí của nàng, hắn còn lâu mới thoát tục linh hoạt được như những thiếu niên này, lam bào ngọc quan, thân cao đeo kiếm, tựa như tùng trúc.<br>Cầu trời phù hộ cho Hợp Hoan Cung ——<br>Nàng nhếch miệng, tóc mai khẽ phiêu dật trong gió đêm, nảy ra ý nghĩ có chút trào phúng ——<br>Thiên Kiếm Tông, chỉ có một vị lang quân sắt đá như thế thôi nhỉ.<br>Nghĩ đến người kia, nàng lắc đầu.<br>Nàng lấy một bầu rượu ra từ trong túi càn khôn, vừa uống rượu vừa rút quyển sổ Linh Bắc ghi chép tư liệu và danh sách các đệ tử tới đây ra từ trong tay áo, định làm quen với mấy người này một chút.<br>Cho dù có là con chó con mèo thì cũng phải chọn một vị có tính cách và tư chất tốt mới được.<br>Mở danh sách ra, trang đầu tiên là một vị thanh niên tuấn tú lạnh lùng.<br>Hoa Hướng Vãn hơi ghét bỏ, kiểu người thanh cao lạnh lùng tu luyện kiếm thuật này là kiểu mà nàng yêu thích nhất vào hai trăm năm trước.<br><br>Nhưng từ khi thử qua loại nam nhân cứng rắn này rồi, nàng liền khịt mũi chế giễu.<br>Nói về tình cảm, cái mà bản thân hằng muốn chính là sự ấm áp.<br><br>Kiểu nam nhân này xem ra chính là muốn ngươi phải là người đi lấy lòng, còn gì ý nghĩa chứ?<br>Nhưng vì sự tôn trọng cơ bản đối với nhiệm vụ, nàng uống một hớp rượu, nghiêm túc nhìn vào tư liệu bên cạnh bức chân dung:<br>“Tạ Vô Sương”<br>“Ba mươi hai tuổi, bậc Nguyên Anh, đệ tử Vấn Tâm Kiếm, đi theo sư phụ ——”<br>Hoa Hướng Vãn uống rượu đảo mắt nhìn dòng chữ nhỏ bên cạnh, đập vào mắt nàng là bảy chữ: “Thanh Hoành Thượng Quân – Tạ Trường Tịch.”<br>– Hết chương 1 –.<br><br>"]