["<br>Nghe đến câu này Hoa Hướng Vãn ngẩn người.<br><br>Ánh mắt chàng kiên định, điềm tĩnh như thanh kiếm được rút ra khỏi vỏ, bất khả chiến bại.<br><br>Từ lúc quen biết chàng, nàng cũng đã biết, chàng giống như một thanh kiếm vậy.<br><br>Chàng biết rõ mình muốn gì, cũng biết bản thân mình sẽ làm gì, khó mà có được tình cảm của chàng, nhưng một khi có được sẽ giống như khối đá, như trường kiếm chẳng thể phá huỷ.<br><br>Thứ tình cảm như vậy, đối với nàng mà nói nó có sức hấp dẫn vô cùng chí mạng.<br><br>Chàng giống như một món quà mà trời cao ban tặng cho nàng, mê hoặc nàng từng bước từng bước tiến vào chốn vạn kiếp bất phục.<br><br>Chàng sẽ yêu nàng.<br><br>Nàng sẽ không còn một mình.<br><br>Đây sẽ là mộng cảnh mà chỉ có nàng nhớ được.<br><br>Mà ở nơi này, bất luận nàng có nói gì, làm gì thì người ngay trước mặt nàng đây đều sẽ chẳng nhớ gì cả.<br><br>Đợi đến khi ra khỏi đây, nàng vẫn sẽ là Hoa Thiếu chủ, chàng vẫn sẽ là Thanh Hoàng Thượng quân như lúc ban đầu.<br><br>Có điều gì đó đang vang lên trong tim nàng, ý nghĩ này khiến nàng không nhịn được mà từ từ đưa người về phía trước, nàng dừng lại trước mặt của Tạ Trường Tịch, nhìn vào ánh mắt vừa điềm tĩnh vừa sâu lắng của chàng thiếu niên ấy, khẽ giọng nói: “Huynh biết không? Thật ra ta là một người rất ích kỉ.” <br>“Ta sẽ chẳng cho huynh được thứ tình cảm giống như vậy.” Nàng đưa tay nhẹ vuốt lấy gương mặt ấy.<br><br>“Cũng chẳng thể cho huynh được bất cứ lời hứa hẹn hay tương lai gì.” <br>Ngón tay của nàng trượt nhẹ một đường thẳng đến lòng nguc chàng.<br><br>“Ta nhỏ nhen, ta đê tiện, trong tim của ta chứa rất nhiều người, rất nhiều chuyện, huynh trong tim ta chỉ là thứ nhỏ nhặt không đáng kể đến…” Nàng đưa mắt nhìn lên, nhìn vào đôi mắt như thể sớm đã biết hết mọi chuyện của chàng, “… nhưng ta lại tham lam rằng huynh sẽ yêu ta.” <br>“Ta biết.” <br>Tạ Trường Tịch điềm tĩnh lên tiếng, Chàng đưa tay lên giữ lấy tay của nàng, chàng đột nhiên phát hiện, câu này nói ra cũng chẳng khó khăn gì.<br><br>Khoảng thời gian chàng mất trí nhớ, nàng dạy cho chàng rất nhiều lần, chàng hiểu được thích và yêu, hiểu được chán ghét và căm hận.<br><br>Lúc trước không một ai nói cho chàng biết, những cảm xúc phức tạp và xa vời kia phải bày tỏ như thế nào, vậy mà Hoa Hướng Vãn đã dạy cho chàng biết được những điều đó.<br><br>Chàng nghiêm túc nhìn về Hoa Hướng Vãn, vững vàng mà nói: “Ta yêu nàng.” <br>Hoa Hướng Vãn nghe xong, nàng cúi đầu, muốn cười nhưng cố kiềm lại.<br><br>Bởi nếu Tạ Trường Tịch nhớ lại tất cả, chàng sẽ không bao giờ nói ra được câu này.<br><br>Thế nên nàng thấy cũng đủ rồi, nàng mím môi, nhắm mắt đáp: “Ừm.” <br>“Sau này, nàng thích gì, ta đều có thể học.” Chàng nhìn thẳng vào gương mặt nàng, lời nói thốt ra vô cùng nghiêm túc, “Ta học rất nhanh, chỉ là ta không biết ta nên làm gì.” <br>“Ta biết.” <br>Riêng điểm này trước giờ nàng luôn biết rất rõ.<br><br>Từ khi quen biết chàng, nàng đã biết được rằng, trong thế gian này chàng là người có trí tuệ nhạy bén vượt xa hơn hẳn người thường, chàng biết được mọi người đang nghĩ gì, có thể phát giác được một cách chuẩn xác rằng người ta là thiện hay ác.<br><br>Nhưng không may, chàng chẳng thể hiểu được những điều đó.<br><br>Chàng biết mọi người xem màn nhảy múa ở tiểu quan quán sẽ vui vẻ, biết được đây là cách khiến cho người khác vui nhưng chàng rất khó để hiểu được lý do thật sự khiến họ vui là gì, và cũng rất khó mà hiểu được ở trường hợp nào là nên múa những điệu múa này.<br><br>Thiên Kiếm Tông bồi dưỡng ra một người đối với thế thái nhân tình như tờ giấy trắng.<br><br>Chàng có vẻ như am hiểu tất cả mọi thứ nhưng thật ra lại chẳng hiểu gì cả.<br><br>Chàng là người gần với Thiên Đạo nhất, thứ gọi là Thiên Đạo chính là mặc nhiên quan sát thế nhân ái hận này, thậm chí còn có thể đoán được tương lai nhân quả.<br><br> <br>Nhưng lại chẳng bao giờ thật sự trải qua cái gọi là ái hận.<br><br>Chàng có thể vì nàng làm những điều này, đã là chuyện không dễ dàng gì.<br><br>“Ta không cần huynh học gì cả.”, nàng dùng tay nâng lấy gương mặt chàng, “Nếu huynh muốn làm ta vui vẻ, ta dạy huynh.” <br>Tạ Trường Tịch chăm chú nhìn nàng.<br><br>Hoa Hướng Vãn mím môi cười, tiến đến sát tai chàng, nói khẽ: “Gọi tỷ tỷ.” <br>Tạ Trường Tịch ngây người, xoay đầu nhìn nàng, thấy được nét mặt đắc ý có vài phần lợi dụng kia của nàng, chàng nhìn một lúc thì bèn biết được là nàng đang đùa.<br><br>“Ngủ đi.” <br>Chàng cười nhẹ, giống như đang bế một đứa trẻ vậy, hai tay dìu lấy eo của nàng, đưa nàng đặt lên trên giường.<br><br>“Ta đi rửa mặt, nàng ngủ trước đi.” <br>Nói xong, liền đứng dậy đi về hướng tịnh thất.<br><br>Hoa Hướng Vãn giờ mới phát hiện ra, những đốm đỏ lờ mờ trên áo của chàng, nàng gọi chàng lại: “Thứ trên y phục của huynh là gì vậy? Huynh bị thương rồi à?” <br>Tạ Trường Tịch nghe vậy liền cúi đầu nhìn xuống y phục của mình, nó giờ đây đã rướm máu ra ngoài, chàng điềm tĩnh lắc đầu, giải thích: “Là hoa mai trên y phục đấy.” <br>“Ồ.” <br>Hoa Hướng Vãn không chút nghi ngờ, Tạ Trường Tịch quay người đi vào tịnh thất.<br><br>Chàng cởi y phục ra, giơ tay lên, rồi nhìn vào những vết thương chi chít trên cánh tay.<br><br>Vết thương do Linh lực bạo đ0ng mà ra thì rất khó để có thể chữa cho vết thương liền lại.<br><br>Nhưng chàng không muốn Hoa Hướng Vãn biết được.<br><br>Chàng xúc tiến Linh lực, đợi đến khi Linh lực tiêu hao gần hết thì vết thương trên người chàng cuối cùng cũng được hồi phục.<br><br>Hoa Hướng Vãn đã ngủ, chàng bước đến bên giường, nhẹ nhàng ngồi xuống một bên cạnh giường, chăm chú nhìn nàng.<br><br>Thật ra nàng không hy vọng chàng sẽ nhớ lại mọi thứ.<br><br>Chàng biết điều đó.<br><br>Thứ nàng muốn, là không có ký ức về bất cứ thứ gì cả, là Tạ Trường Tịch của năm mười bảy tuổi.<br><br>Tạ Trường Tịch nhắm mắt lại, qua một lúc lâu, chàng mới lên giường, ôm chặt nàng trong lòng.<br><br>“Ta yêu nàng.” <br>Chàng lại khe khẽ nhắc lại điều đó một lần nữa, chàng cẩn thận cảm nhận kỹ càng từng con chữ, cảm nhận thứ cảm xúc đang chuyển đ0ng trong tâm can, trong máu huyết của mình.<br><br>Hoa Hướng Vãn có chút mệt mỏi, đến hôm sau khi tỉnh lại, phát hiện trong phòng đã được dọn dẹp sạch sẽ.<br><br>Hoa Hướng Vãn ngáp một cái rồi ngồi dậy, đi ra khỏi phòng, thì bắt gặp Hồ Miên và Tần Mẫn Sinh đang ngồi trong đình viện.<br><br>Hồ Miên đang đút thức ăn cho Tần Mẫn Sinh, vẻ mặt đầy sự quan tâm chăm sóc: “Nào, mở miệng, a~” <br>Tần Mẫn Sinh khẽ nhíu mày, tựa như không thích lắm, hắn nói: “Ta tự ăn được.” <br>“Cho ta một cơ hội chăm sóc chàng đi mà!” Hồ Miên đánh vào cái tay có ý định giành về cái bát kia, “Nào, a ~~” <br>Hoa Hướng Vãn nhìn thấy cảnh tượng này, đứng chéo một bên xem bọn họ thôi cũng thấy sến sẩm.<br><br>“Có người đến.” Tuy Tần Mẫn Sinh không nhìn thấy nhưng cũng nhận thấy được sự tồn tại của Hoa Hướng Vãn, hắn ta đỏ mặt, trách Hồ Miên, “Nàng đừng vậy nữa.” <br>“Ô, chàng ghét bỏ ta rồi ư?” Hồ Miên nghe xong, bĩu môi, “Chàng có được ta rồi thì không còn trân trọng ta nữa…” <br>“Hồ Miên!” <br>Tần Mẫn Sinh thấy nàng càng nói càng hồ đồ, lập tức ngắt lời nàng ấy: “Ăn nói hồ đồ, đút cơm!” <br>“Vãn Vãn.” <br>Ngay lúc Hoa Hướng Vãn đang xem đến khúc thân mật thì bên cạnh có tiếng của Tạ Trường Tịch phát ra.<br><br> <br>Nàng quay đầu, thấy Tạ Trường Tịch bưng đồ đến.<br><br>So với trước đó chàng cũng không có thay đổi gì quá lớn, chỉ đổi cách xưng hô từ “Tỷ tỷ” sang “Vãn Vãn”, nàng nhướng chân mày khi thấy chàng bưng trên tay một đĩa thức ăn: “Hôm nay ta có mua sữa đậu nành, bánh quẩy, bánh bao, sủi cảo tôm, bánh táo đỏ còn có cả mì nữa, nàng muốn ăn gì?” <br>“Tạ Trường Tịch.”, nghe Tạ Trường Tịch nói xong, Hồ Miên đột nhiên kịp phản ứng, quay phắt qua một cái, nàng ấy có chút kinh ngạc, “Ngươi chuẩn bị nhiều như vậy, mà chỉ cho ta một bánh canh trứng gà thôi á?” <br>“Ta đâu phải là đầu bếp, tỷ muốn ăn có thể tự đi mà nấu.” Tạ Trường Tịch trả lời hợp tình hợp lý, “Hoặc là đợi Vãn Vãn chọn xong đã, rồi còn thừa lại gì sẽ cho.” <br>“Vãn Thu muội xem xem con sói con muội nuôi kìa!” Hồ Miên nghe Tạ Trường Tịch nói xong, lập tức ngước nhìn về phía Hoa Hướng Vãn, “Muội có quản nữa không đây?” <br>“Quản chứ.” <br>Hoa Hướng Vãn chụp lấy cái bánh bao, cắn một miếng, ậm ờ lên tiếng: “ Bệnh nhân như hai người ăn qua loa là được rồi, ăn nhiều quá không tốt đâu.” <br>Nói xong, Hoa Hướng Vãn quay đầu nhìn Tạ Trường Tịch: “Thẩm công tử tỉnh chưa?” <br>“Tỉnh rồi, đang đợi ở nhà ăn.” <br>“Vậy qua đó đi.” <br>Hoa Hướng Vãn nói xong, dời bước đi đến nhà ăn.<br><br>Thẩm Dật Trần đã đợi ở đó từ lâu, đang cúi đầu nhìn một bức thư.<br><br>Sắc mặt của y hôm nay đã tốt hơn rất nhiều, thấy Hoa Hướng Vãn và Tạ Trường Tịch đi tới, y cười cười rồi nhét bức thư lại vào trong tay áo: “Đến rồi à?” <br>“Thẩm công tử đã đỡ hơn được chút nào chưa?” <br>Hoa Hướng Vãn ngồi ở đối diện Thẩm Dật Trần, Tạ Trường Tịch đem đồ ăn để trên bàn, ngồi vào giữa hai người đó.<br><br>Thẩm Dật Trần nghe Hoa Hướng Vãn hỏi han, y cười nói: “Vết thương không đáng ngại, tối qua đã tịnh dưỡng xong rồi.” <br>“Cái ả Vu Mị vô sỉ kia!” Hồ Miên nghe bọn họ nói chuyện, kéo theo Tần Mẫn Sinh bước vào, lúc nàng ấy nhắc đến chuyện này, trên mặt lộ ra vài phần phẫn nộ, ngồi xuống bên cạnh bàn, “ Đến cả muội cũng dám ức hiếp, ta sớm muộn gì cũng san phẳng luôn cái Vu Cổ Tông của chúng nó.” <br>“Sư tỷ, không thể nói càn như thế được.” Thẩm Dật Trần nghe Hồ Miên nói, lắc đầu khuyên ngăn, “Vu Mị là Vu Mị, Vu Cổ Tông là Vu Cổ Tông, nói năng như vậy, sợ là sẽ gặp rắc rối đấy.” <br>“Rắc rối? Có bản lĩnh thì chúng nó cứ đến đây tìm ta.” <br>Hồ Miên cười nhạt: “Bây&nbsp; giờ bọn chúng công khai đối đầu với Hợp Hoan Cung, ngươi còn sợ gặp rắc rối? Đi về tìm Cung chủ để nói rõ chuyện này, xem Cung chủ xử lý bọn chúng thế nào!” <br>Hồ Miên đang mắng người, mắng một lúc thì chợt nhớ ra: “Dật Trần, khi nào ngươi sẽ xuất phát?” <br>“Ngày mai là phải xuất phát rồi.” Thẩm Dật Trần cười nói, “Không thì sợ không kịp mất.” <br>“Cũng đúng.” Hồ Miên gật gật đầu, “Vậy ngày mai chúng ta ăn một bữa thật ngon lành, tiễn ngươi đi, thế nào?” <br>“Được.” <br>Mấy người thương lượng qua một lượt, đợi khi ăn cơm xong, Hồ Miên báo tin cho Hợp Hoan Cung về chuyện lần này của Vu Cổ Tông, Ngọc Cô là người nhận được tin tức, bà ấy nghe vậy, trầm ngâm một lúc sau đó nói: “Chuyện này ta sẽ bàn lại với Cung chủ, con khoan làm lớn chuyện này, rõ chứ?” <br>Hồ Miên rất không hài lòng với chuyện này, hôm sau mọi người cùng nhau đi ăn, nàng ấy quay đầu sang Hoa Hướng Vãn oán trách nói: “Có chút chuyện vậy thôi mà, Vu Mị làm người của ta bị thương, ta trực tiếp đánh tới nhà luôn là xong, còn bàn cái gì không biết?” <br>Hoa Hướng Vãn nghe xong, lúc còn trẻ nàng cũng giống như Hồ Miên, Hợp Hoan Cung lớn mạnh, nên chẳng bao giờ nghĩ gì nhiều, từ trước đến nay luôn tuỳ tiện, nói năng không chút kiêng kị.<br><br>Nhưng giờ nàng nghe thấy những lời này, lại hiểu được sự lo lắng của Ngọc Cô.<br><br>Nàng cúi đầu rót rượu cho Hồ Miên, ôn hoà nói: “Vu Mị làm Thẩm công tử bị thương, nhưng cũng đã giết một người để tạ tội, nàng ta suy cho cùng cũng là Hữu sứ của Vu Cổ Tông, Thẩm công tử và Hợp Hoan Cung tuy tình cảm nồng hậu nhưng chung quy vẫn chỉ là khách khanh, nếu Hợp Hoan Cung cố chấp làm ầm ĩ lên, về tình về lý đều không thoả, khó tránh người ngoài nhìn vào sẽ nói chúng ta ỷ mạnh hiếp yếu.” <br>Làm bị thương một khách khanh, giết một người để tạ tội.<br><br>Hợp Hoan Cung vốn đã gây thù chuốc oán với nhiều người, nếu nàng nhớ không lầm thì ngay lúc này, mẫu thân nàng đã đoán được bản thân sắp bước vào Độ Kiếp, Hợp Hoan Cung cần phải tu dưỡng sức lực.<br><br>Những điều này Hồ Miên vẫn chưa thể hiểu được, nàng ấy chỉ nhíu mày: “Muội học đâu ra cái kiểu nói vòng vo như thế hả? Ả chính là cố ý giết cái người đó cho chúng ta xem, mạng người ở Vu Cổ Tông bộ quan trọng lắm sao? Nói không thỏa thì thôi, Tu Chân Giới kẻ mạnh vi tôn, không phục thì đánh qua đây.” <br>“Vãn Thu sư tỷ nói không phải không có lý.” <br>Thẩm Dật Trần ở một bên nghe xong, cuối cùng cũng mở lời: “Sư tỷ, tỷ kiềm chế lại một chút nha.” <br>“Được rồi được rồi.” Hồ Miên thấy mọi người đều nói mình, nhanh chóng đưa tay lên, “Ta sai rồi, đừng nói nữa, uống rượu nhanh đi.<br><br>Uống xong ngươi còn về Vân Lai tìm A Vãn cơ mà!” Hồ Miên dùng ánh mắt của mình nhìn y chăm chăm, “Đừng có mà chọc tức ta.” <br>Thẩm Dật Trần chỉ cười không nói, Hồ Miên nâng ly lên: “Nào nào nào, mọi người uống nào.” <br>Năm người cùng nhau nâng ly, ăn uống cho đến tận hoàng hôn, Hồ Miên nhìn sắc trời nói: “Ây ya, trời cũng không còn sớm nữa, Dật Trần, ngươi đi thuyền vào buổi tối có ổn không?” <br>“Ta đi thuyền...” trong mắt Thẩm Dật Trần có chút buồn cười, “tỷ yên tâm.” <br>Hồ Miên không biết thân phận của Thẩm Dật Trần, nhưng Giao nhân đi thuyền thì có gì mà đáng để lo lắng kia chứ.<br><br>Nước mới thực sự là nhà của bọn họ, đến thuyền bọn họ cũng chẳng cần.<br><br>“Thế đi đi, đi đi!” Hồ Miên đứng dậy, “Chúng ta đến bến tàu tiễn ngươi.” <br>Nói xong, mọi người lập tức đứng dậy, Hồ Miên đi trả tiền, dẫn mọi người đi về phía trước.<br><br><br>Nàng ấy choàng tay qua vai Tần Mẫn Sinh, hai người vui vẻ đi ở trước, Thẩm Dật Trần chần chừ trong giây lát, ngước nhìn về phía của Tạ Trường Tịch: “Ta có điều muốn nói với Vãn Thu sư tỷ vài câu.” <br>Tạ Trường Tịch ngây người một lúc rồi nhìn qua Hoa Hướng Vãn, thấy Hoa Hướng Vãn gật đầu, chàng mới lên tiếng: “Được.” <br>Chàng đi cách bọn họ vài bước chân, cứ thế theo sau, Hoa Hướng Vãn và Thẩm Dật Trần đi song song nhau, Thẩm Dật Trần điềm tĩnh nói: “Ta đi đến Vân Lai, muội có vui không?” <br>“Vui lắm.” <br>Hoa Hướng Vãn đáp, Thẩm Dật Trần gật đầu.<br><br>Y quay đầu nhìn Tạ Trường Tịch đang đi phía sau lưng mình, rồi lại nhìn về nàng: “Muội đã nói với hắn như thế nào vậy?” <br>“Nói thật thôi.” <br>Hoa Hướng Vãn nhìn cảnh chợ xung quanh bắt đầu bày bán, hai tay chắp ra phía sau: “Ta hy vọng huynh ấy có thể bên cạnh ta, giống như chưa có gì xảy ra cả, nhưng ta lại không thể cho huynh ấy thứ tình cảm giống như huynh ấy cho ta.” <br>“A Vãn…” <br>“Ta biết như vậy là không công bằng nhưng ta chỉ tùy hứng một lần này thôi.” <br>Hoa Hướng Vãn xoay đầu cười nhẹ: “Dù sao thì ra khỏi đây rồi, huynh ấy cũng chẳng nhớ gì cả, không ảnh hưởng gì đâu.” <br>“Muội rốt cuộc đang làm gì vậy?” <br>Thẩm Dật Trần không hiểu, Hoa Hướng Vãn trầm mặc, qua một lúc sau, nàng mới chầm chậm nói ra: “Cụ thể ta đang làm gì thì ta không thể nói cho huynh nghe được nhưng điều ta có thể nói cho huynh nghe là…” <br>Nàng cười thật tươi và nói rằng: “Sau này gặp lại.” <br>Nói với một người đã ch3t sau này gặp lại.<br><br>Hoặc là ch3t nhưng được hồi sinh, hoặc là sẽ tương phùng dưới Hoàng Tuyền.<br><br>Thẩm Dật Trần không nói nên lời, Hoa hướng Vãn lại rất vui vẻ: “Huynh không cần lo cho ta, ta không còn như lúc nhỏ nữa, ta biết ta muốn gì, phải làm gì vậy nên không cần lo lắng.” <br>Nói xong, mọi người cũng đã đi đến bến tàu, Hồ Miên và Tần Mẫn Sinh quay đầu vẫy tay, Hồ Miên hướng về phía Thẩm Dật Trần hét lớn: “Dật Trần, đi thôi.” <br>Thẩm Dật Trần cúi đầu nhìn Hoa Hướng Vãn, rất lâu sau mới hỏi đến: “Tiếp theo sẽ xảy ra chuyện gì?” <br>“Nửa năm sau, ta sẽ về Hợp Hoan Cung, một tháng sau mẫu thân Độ Kiếp thất bại, Hợp Hoan Cung suy vong.” <br>“Nhưng lần này sẽ khác.” Hoa Hướng Vãn ngẩng đầu, hy vọng y không phải phiền lòng, “Lần này, có Tạ Trường Tịch ở đây.” <br>Thẩm Dật Trần không nói gì, trong lòng y dường như có chút buồn.<br><br>“A Vãn...” Y mở miệng, chỉ nói, “Ta ra đi sớm quá.” <br>Hoa Hướng Vãn ngẩn người, Thẩm Dật Trần dang tay nhẹ nhàng ôm lấy nàng, sau đó không nói gì thêm, đã quay người rời đi.<br><br>Hoa Hướng Vãn nhìn theo bóng lưng của y ở phía xa, nhìn y bước lên chiếc thuyền sẽ chẳng bao giờ quay trở về, Tạ Trường Tịch không lên tiếng im lặng đứng bên cạnh nàng, đưa tay ôm lấy nàng vào lòng.<br><br>Hồ Miên và Tần Mẫn Sinh tiễn Thẩm Dật Trần đi xong mới quay người lại, khi nãy nàng uống rượu, giờ đang vô cùng hào hứng, đến thông báo cho Hoa Hướng Vãn: “ Ta và Mẫn Sinh đi dạo phố đây, hai người thì sao?” <br>“Ta đi theo tỷ mà.” <br>Hoa Hướng Vãn nhướn mày: “Muốn đá ta ra à?” <br>“Chẹp.” <br>Hồ Miên có chút ghét bỏ: “Muốn dạo thì dạo, đi thôi.” <br>Nói xong, Hồ Miên choàng tay Tần Mẫn Sinh, quay người đi về phía con phố đằng sau.<br><br>Hai người cười nói vui vẻ, Tần Mẫn Sinh ít khi cười nhưng hắn vẫn luôn lắng nghe Hồ Miên trò chuyện, Hoa Hướng Vãn nhìn từ xa, không hiểu sao lại có chút đố kỵ.<br><br>Nàng quay đầu nhìn Tạ Trường Tịch bên cạnh mình, nghĩ ngợi một lúc, đưa tay choàng vào cánh tay Tạ Trường Tịch.<br><br>Tạ Trường Tịch ngây người, nhìn thấy Hoa Hướng Vãn nhướn mày: “Không muốn à?” <br>“Không có.” Tạ Trường Tịch phản ứng rất nhanh, chàng cười, lưu loát nói lên cảm xúc của mình, “Ta rất vui.” <br>Đây là thứ Hoa Hướng Vãn dạy cho Tạ Trường Tịch của năm mười bảy tuổi.<br><br>Hoa Hướng Vãn tựa vào người Tạ Trường Tịch, đi theo phía sau của Hồ Miên và Tần Mẫn Sinh.<br><br>Tạ Trường Tịch quay đầu nhìn nàng dưới ánh đèn, nhìn một lúc, cuối cùng cũng chịu hỏi: “Thẩm Dật Trần và nàng đã nói gì với nhau vậy?” <br>“Không có gì, chỉ hỏi ta về chuyện sẽ xảy ra sau này.” <br>“Sau này?” <br>Tạ Trường Tịch hỏi xong, Hoa Hướng Vãn mới chợt nhận ra là hình như nàng vẫn chưa nói với Tạ Trường Tịch về tình trạng hiện tại một cách kỹ càng.<br><br>Vậy nên nàng đem chuyện bọn họ làm thế nào bước vào trong tranh nói rõ ràng cho Tạ Trường Tịch nghe, chàng im lặng lắng nghe, đợi nàng nói xong, chàng có chút ngờ vực: “Tại sao ta lại cùng nàng bước vào trong tranh này?” <br>“Ờ…” Hoa Hướng Vãn do dự, nghĩ xem rốt cuộc có nên lừa Tạ Trường Tịch hay không.<br><br>Tạ Trường Tịch cảm nhận được thần sắc của nàng, tiếp tục dò hỏi: “Lúc trước nàng nói ta là đệ đệ của nàng, sau lại bảo không phải, nàng nói ta là người mà nàng từng rất thích, quay về ngay lúc nàng sẽ làm một chuyện quan trọng, chuyện quan trọng của nàng là gì, ta rốt cuộc là gì của nàng?” <br>“Chuyện này… nói ra thì dài dòng lắm.” <br>Hoa Hướng Vãn vẫn trốn tránh, nhìn về gương mặt của Tạ Trường Tịch đang nghiêm túc cố dò hỏi, nàng lại có một chút không nỡ lừa dối chàng, chỉ có thể thật thà trả lời: “ Nói một cách ngắn gọn là… ta và chàng trước lúc bước vào trong tranh, trên danh nghĩa coi như là phu thê.<br><br>“Phu thê?” <br>Tạ Trường Tịch hết mực nghi ngờ: “Ta và nàng thành thân rồi ư?” <br>Hoa Hướng Vãn gật đầu, chột dạ lên tiếng: “À, thành thân rồi nhưng thực chất chỉ giống như một giao dịch.<br><br>Thẩm Dật Trần và ta vừa rồi chính là nói về những chuyện của sau này.” Hoa Hướng Vãn nhanh chóng chuyển chủ đề, ra vẻ nghiêm túc, “Ta có một chuyện phải nói trước cho huynh biết.” <br>“Chuyện gì?” <br>“Thật ra ta không phải là Vãn Thu.” <br> <br>Hoa hướng Vãn nói một cách nghiêm túc, Tạ Trường Tịch gật đầu, chăm chú lắng nghe Hoa Hướng Vãn nói ra thân phận thật sự của mình: “Ta là Thiếu chủ của Hợp Hoan Cung, Hoa Hướng Vãn.” <br>“Vậy đấy.” <br>Tạ Trường Tịch như đang suy tư: “Vậy thì có liên quan gì đến bây giờ?” <br>“Cho nên nửa năm sau, ta sẽ lấy thân phận Thiếu chủ quay về Hợp Hoan Cung, đến lúc đó huynh đừng quá kinh ngạc.” <br>“Được.” <br>Hoa Hướng Vãn thấy chủ đề lảng tránh thành công, cũng thở phào nhẹ nhõm.<br><br>Nàng ngẩng đầu nhìn về phía Hồ Miên đang cách đấy không xa.<br><br>Tần Mẫn Sinh hình như mua cho nàng ấy một cái trâm cài tóc, người thanh niên cẩn thận lấy chiếc trâm cài vào búi tóc của nàng ấy, nét mặt Hồ Miên lộ rõ sự vui vẻ, ngẩng đầu lên nói gì đó.<br><br>Tần Mẫn Sinh cũng cười rất tươi, ngay lúc này, ở một nơi cách đó không xa, không biết là ai đã b4n pháo hoa, hướng thẳng lên trời, diễm lệ sáng rực cả bầu trời đêm.<br><br>Tất cả mọi người đều chăm chú nhìn pháo hoa nhưng lúc này Tần Mẫn Sinh lại cúi đầu hôn lên môi của Hồ Miên.<br><br>Hồ Miên chốc lát ngẩn người, sau đó đưa tay choàng vào cổ Tần Mẫn Sinh.<br><br>Hoa Hướng Vãn nhìn từ xa, nàng cũng không biết vì sao, khi đó lại cảm thấy vô cùng ngưỡng mộ.<br><br>Cuộc đời của nàng cũng chẳng an ổn gì, đã có vô số chuyện khiến nàng ngưỡng mộ người khác, nàng sớm đã quen với điều này.<br><br>Sau đó trong lúc pháo hoa nở rộ trên bầu trời, nàng nghe thấy có người đột nhiên gọi tên mình: “ Vãn Vãn.” <br>Nàng ngỡ ngàng quay đầu thì thấy chàng thiếu niên trước mặt, cúi đầu nhẹ nhàng đặt lên môi nàng một nụ hôn.<br><br>Nàng nhìn lên pháo hoa đang sáng rực trên cao, nghe thấy có người hô lớn: “Cao Thiếu gia dâng lễ vật cho Bùi Nương tử…” <br>Nàng cảm nhận được sự ôn nhu của chàng thiếu niên ấy, tựa như cơn mưa phùn tưới mát lên trái tim đã khô cằn từ lâu của nàng, khiến nàng không kiềm được mà nhắm mắt lại.<br><br>Nàng đưa tay ôm lấy cổ chàng, kiễng gót chân của mình lên.<br><br>Tạ Trường Tịch cảm nhận được sự đồng ý của nàng, liền vòng tay ôm lấy eo nàng, hôn sâu thêm một chút nữa.<br><br>Đợi đến khi pháo hoa đã b4n hết, Hoa Hướng Vãn như thể đang treo mình trên người chàng, nhẹ nhàng hít thở, nghe chàng dò hỏi: “Ta có thể hôn nàng một lần nữa không?” <br>Hoa Hướng Vãn cười nhẹ, nàng ngước mắt nhìn lên: “Huynh nói xem?” <br>Tạ Trường Tịch dường như ngừng thở, tiếp sau đó, Hoa Hướng Vãn chỉ cảm thấy gió thổi không còn lạnh nữa, nàng đã đi đến đứng bên trong con hẻm nhỏ.<br><br>Chàng ôm chặt lấy nàng vào lòng, khiến nàng ngẩng đầu lên, rồi lại cúi đầu hôn lấy nàng.<br><br>Nụ hôn lần này đã vững hơn một chút, nó hoàn toàn không giống với huyễn cảnh hay mộng cảnh.<br><br>Cảm giác ôm một người trong vòng tay quá đỗi chân thật, hơi thở của nàng, hơi ấm của nàng, xúc cảm khi hai con người chạm vào nhau, nàng không khước từ càng làm chàng kích đ0ng, vui như muốn điên lên.<br><br>Xung quanh người qua kẻ lại, ngựa xe đông đúc náo nhiệt, đèn lồng chiếu sáng rực rỡ.<br><br>Bọn họ ở góc tối, cứ một lần rồi lại một lần trao nhau những nụ hôn.<br><br>Chàng đẩy nàng dựa lưng vào tường, cả người nàng giờ đây như chỉ có thể bám vào chàng, ôm lấy chàng.<br><br>Chàng cảm giác cả trái tim này đang được lấp đầy bởi một thứ gì đó.<br><br>Nàng không khước từ, không ngăn cản, nên chàng có chút không khống chế được bản thân mình.<br><br>Cả người nàng mềm nhũn ra tựa một hồ xuân thuỷ, căn bản là chẳng còn chút ý thức nào nữa rồi, mãi đến khi chàng tiến sâu hơn nữa, nàng mới sợ hãi nhận ra, hoảng loạn lên tiếng: “Kết… Kết giới…” <br>Tạ Trường Tịch không nói lời nào, y phục hai người vẫn nguyên vẹn, âm thanh xung quanh chợt xa chợt gần.<br><br>Hoa Hướng Vãn đưa tay muốn tạo Kết giới, Tạ Trường Tịch lại cầm lấy tay nàng.<br><br>“Tạ Trường Tịch…” <br>Hoa Hướng Vãn nghiến răng, giọng nói đứt quãng, Tạ Trường Tịch cắn lấy tai của nàng: “Gọi ca ca đi.” <br>Hoa Hướng Vãn nói không nên lời, Tạ Trường Tịch dùng tay lướt qua sống lưng của nàng, giọng nói mang chút khàn, vẫn khư khư: “Lừa ta thì phải trả giá.” <br>Hoa Hướng Vãn không lên tiếng, chẳng qua bao lâu, đôi mắt hơi ngấn nước chợt nhìn thấy Hồ Miên và Tần Mẫn Sinh từ xa đi về phía này, cả người run lên, Tạ Trường Tịch cảm nhận được điều đó, lại càng thích thú.<br><br>Trong phút chốc cảnh vật xung quanh đột nhiên thay đổi, hai người đã nằm hẳn trên giường cùng nhau.<br><br>“Yên tâm.” Tạ Trường Tịch nằm đè phía trên người của nàng, đưa tay đan vào tay nàng, “Kết giới ta đã tạo xong từ lâu rồi.” <br>Nói xong, chàng cúi thấp người hơn giữ lấy đôi môi nàng: “Ta không nỡ, Vãn Vãn.” <br>- ------------.<br><br>"]