["<br>Nghe giọng của Hoa Hướng Vãn, Tạ Trường Tịch mở mắt.<br><br>Chàng hòa hoãn một chút, che lại ducvọng trong mắt rồi mới đẩy cửa đi vào.<br><br>Hoa Hướng Vãn lau tóc đi tới, quay đầu nhìn phòng tắm một cái: “Ngươi tắm à?” <br>“Ừ.” <br>Tạ Trường Tịch trả lời một tiếng.<br><br>Hoa Hướng Vãn hất cằm về phía phòng tắm: “Vậy ngươi tự dọn phòng tắm đi.<br><br>Ta muốn ngủ.” <br>“Được.” <br>Tạ Trường Tịch không nói nhiều mà đi thẳng vào trong phòng.<br><br>Hoa Hướng Vãn lau khô tóc rồi nằm dài trên giường.<br><br>Trên giường ấm áp, có lẽ do noãn ngọc luôn được đặt ở trên, Hoa Hướng Vãn cầm lên nhìn.<br><br>Nàng nhìn một lúc, chợt có chút vui vẻ.<br><br>Hơn 300 chỗ bít tắc, không đến một tháng, gân mạch của nàng sẽ có thể thông toàn bộ.<br><br>Mặc dù hơi đau một tí nhưng cũng chỉ trong giây lát, không phải không thể chịu đựng.<br><br>Trước kia nàng không trông mong việc có thể làm thông kinh mạch.<br><br>Dù sao một tu sĩ Nguyên Anh, có thể tẩm bổ Kim Đan đã không tệ, nàng căn bản không trông cậy ai đó có thể giúp nàng chữa trị gân mạch.<br><br>Nhưng người tới là Tạ Trường Tịch...!<br>Hoa Hướng Vãn không kìm được nhìn thoáng qua phòng tắm.<br><br>Nàng nghĩ đến dáng vẻ vừa rồi của Tạ Trường Tịch, có lẽ gân mạch nàng có thể khôi phục, Kim Đan cũng tìm được biện pháp khác.<br><br>Tạ Trường Tịch không thích việc chăn gối.<br><br>Trước đây nàng chưa bao giờ tin.<br><br>Nàng luôn cảm thấy Đạo sĩ này ra vẻ đạo mạo.<br><br>Năm đó nàng nghĩ hết cách, chàng đều lạnh lùng từ chối.<br><br>Ngay từ đầu nàng chỉ thấy tên chó Đạo sĩ này làm ra vẻ rụt rè, mãi cho đến khi bọn họ thực sự thành.<br><br>Ngày hôm sau tỉnh lại, lần đầu tiên trong đời này, nàng thấy được vẻ luống cuống từ trong mắt chàng.<br><br>Không chút vui mừng, càng không chút dịu dàng, chàng nhặt Đạo bào lên, thậm chí không để ý thương thế đã lảo đảo chạy ra ngoài.<br><br>Vào lúc đó nàng đã biết Tạ Trường Tịch thật sự là Thần Phật cắt đứt ducvọng.<br><br>Việc nhân gian, đối với chàng mà nói có lẽ đều là ô uế không chịu nổi.<br><br>Nàng không biết Tạ Trường Tịch vì phần “Chấp niệm” kia có thể bồi thường đến mức nào.<br><br>Nhưng nếu chuyện này cần Tạ Trường Tịch chịu đựng sự ghét bỏ của nàng.<br><br>Vậy cho dù vì Kim Đan, Tạ Trường Tịch có là tu sĩ Độ Kiếp Kỳ, nàng cũng không muốn nhịn.<br><br>Vẫn may hình như Tạ Trường Tịch không có ý định tự làm mình uất ức như vậy, dù có phải làm thì sẽ tìm biện pháp khác.<br><br>Không cần nàng mở miệng từ chối, thật không thể tốt hơn.<br><br>Hoa Hướng Vãn ngây dại nằm ở trên giường ngẫm nghĩ rồi chậm rãi ngủ mất.<br><br>Tạ Trường Tịch ngâm mình ở trong nước lạnh như băng, nhìn nước tắm bị máu của chàng nhuộm đỏ.<br><br>Nghe tiếng hít thở bên ngoài dần dần vững vàng, chờ 10 lỗ máu do phù Song Sinh trên lưng chàng mang đến phục hồi như cũ, chàng mới đứng dậy, phủ thêm áo trắng, xử lý sạch sẽ máu tươi rồi cất bước đi ra ngoài.<br><br>Chàng bước đi gần như không có bất kỳ âm thanh gì, đạp ánh trăng bước đến bên giường.<br><br>Chàng đứng tại chỗ nhìn thiếu nữ ngủ say trên giường.<br><br>Chàng quan sát từng đường nét trên mặt nàng.<br><br>Nhìn lúc lâu, chàng thấy Hoa Hướng Vãn khẽ nhíu mày như gặp ác mộng.<br><br>Chàng ngồi ở mép giường, giơ tay lên, một ánh sáng lóe lên ở giữa mày nàng, Hoa Hướng Vãn lập tức an tĩnh lại.<br><br>Chàng nhẹ nhàng cúi người, đôi môi lạnh lẽo đặt xuống trán nàng.<br><br>“Mộng đẹp.” <br>Đêm hôm đó Hoa Hướng Vãn ngủ vô cùng ngon.<br><br>Nàng cũng không biết là vì khơi thông gân mạch quá mệt mỏi hay là bởi vì điều gì khác.<br><br>Sáng ngày hôm sau, nàng dậy đã thấy Tạ Trường Tịch ngồi đả tọa ngay ngắn ở bên cạnh hương án.<br><br>Lư hương khói xanh vấn vít, Tạ Trường Tịch mặc áo trắng, thân dài như ngọc.<br><br>Chàng nghe tiếng nàng dậy, hơi quay mặt sang: “Chào buổi sáng.” <br>Sau gần nửa tháng, mỗi ngày đều như này, linh lực Tạ Trường Tịch muốn khôi phục cần một ít thời gian.<br><br>Thế là cứ mỗi ba ngày, chàng lại giúp nàng đả thông gân mạch một lần.<br><br>Thời gian còn lại, Hoa Hướng Vãn tự đả tọa hoặc là tìm đám người Linh Nam đánh bài giấy.<br><br>Đợi đến ban đêm, Tạ Trường Tịch yên vị đả tọa trước hương án gác đêm.<br><br>Từ Thiên Kiếm Tông đến Định Ly Hải, vượt qua Định Ly Hải đến Tây Cảnh, đoạn đường này trước đó Hoa Hướng Vãn đi gần một tháng.<br><br>Hôm nay có linh thuyền của Tạ Trường Tịch ở đây, không tới nửa tháng, bọn họ đã đến Tây Cảnh.<br><br>Tây Cảnh và cửa vào Định Ly Hải có trọng binh gác.<br><br>Linh thuyền đến bên bờ, Hoa Hướng Vãn nói với Hợp Hoan Cung.<br><br>Sau khi để Hợp Hoan Cung chuẩn bị nghênh tiếp rồi đổi thành xe Linh Thú Ngọc, Hoa Hướng Vãn và Tạ Trường Tịch ngồi ở trong xe đi về phía cửa khẩu.<br><br>Nơi này còn chưa vào Tây Cảnh, vẫn ở cạnh biển.<br><br> <br>Bãi biển Định Ly Hải có màu đen, mọi người đạp lên cát đen, do Linh Bắc dẫn đường đi về cổng sáng ở phía trước.<br><br>“Lần đầu tiên tới Tây Cảnh à?” <br>Hoa Hướng Vãn nhìn Tạ Trường Tịch ngắm cảnh sắc ngoài cửa sổ, cười nâng chén: “Lần đầu tiên ta đến Vân Lai cũng giống như ngươi vậy.” <br>Nghe Hoa Hướng Vãn nói về quá khứ, Tạ Trường Tịch quay đầu lại nhìn nàng.<br><br>Hoa Hướng Vãn chậm rãi nói: “Vân Lai khác với Tây Cảnh.<br><br>Núi sông xinh đẹp, người cũng xinh đẹp.” <br>“Vậy ư?” <br>Tạ Trường Tịch chậm rãi nói: “Ta cho rằng người Tây Cảnh, bình thường đều sống rất ổn.” <br>“Dựa vào đâu mà thấy vậy?” <br>Hoa Hướng Vãn tò mò.<br><br>Tạ Trường Tịch bình thản nói: “Chí ít Ôn Thiếu Thanh rất khá.” <br>Nghe chàng chủ đ0ng nói đến Ôn Thiếu Thanh, Hoa Hướng Vãn sửng sốt.<br><br>Nàng bỗng dưng hơi chột dạ, rồi lại cảm thấy dường như không nên chột dạ.<br><br>Nàng quan sát vẻ mặt Tạ Trường Tịch, thấy chàng không thèm để ý thì mới yên lòng.<br><br>Nàng gật đầu nói: “Đúng là rất tốt nhưng thực ra hắn không đẹp bằng Tiết Tử Đan.” <br>“Tiết Tử Đan?” <br>Tạ Trường Tịch nhìn sang: “Chưa từng nghe nàng nói đến.” <br>“À! Đó là trước Ôn Thiếu Thanh.” Hoa Hướng Vãn đơn giản nói tóm tắt: “Ta đi Dược Tông cầu y, tiện tay nhặt một người.” <br>“Sau đó thì sao?” <br>“Ui da!” Tạ Trường Tịch vừa hỏi xong, bên ngoài xe ngựa đã truyền đến một tiếng than ngạc nhiên: “Ta đang bảo là ai có thế trận lớn như vậy? Hóa ra Hoa Thiếu chủ đã trở về.” <br>Nghe được âm thanh, Tạ Trường Tịch quay đầu nhìn sang.<br><br>Hoa Hướng Vãn cũng không vội, nàng từ tốn cuộn màn xe lên nhìn về phía cô gái đứng ở trước cửa sổ xe.<br><br>Cô gái mặc áo đen váy ngắn giày bó, trên hai tay đều đeo ám khí thoạt nhìn cực kỳ hiên ngang.<br><br>“Ta nói là ai chứ!” Hoa Hướng Vãn cười rộ lên: “Thế nào? Đến phiên Tiết Nhị tiểu thư tới thủ cửa Định Ly à?” <br>“Hoa Thiếu chủ còn nhận ra ta à?” Cô gái trào phúng.<br><br>“Đương nhiên.” Hoa Hướng Vãn chân thành tha thiết nói: “Tiết nhị Dược Tông, Tiết Tuyết Nhiên, hạ độc ta không dưới 200 lần, muốn quên cũng khó.” <br>“Đấy là ngươi xứng đáng.” <br>Tiết Tuyết Nhiên cười nhạt, ánh mắt nhìn vào trong xe ngựa: “Thế nào? Lại đi Thiên Kiếm Tông nhận đồ phế phẩm...” <br>Còn chưa dứt lời, Tiết Tuyết Nhiên im bặt.<br><br>Ánh mắt nàng ta rơi vào trên người Tạ Trường Tịch, ánh mắt dại ra.<br><br>Tạ Trường Tịch thu lại uy áp ngồi ở trong xe ngựa bình tĩnh uống trà.<br><br>Người ngoài nhìn không ra tu vi của chàng, nhưng biết gương mặt này, đó là vẻ đẹp làm nên Tây Cảnh.<br><br>Tiết Tuyết Nhiên sửng sốt trong chốc lát.<br><br>Sau đó nàng ta không thể tưởng tượng nổi quay đầu nhìn về phía Hoa Hướng Vãn, bật cười: “Hoa Hướng Vãn! Ngươi được đó! Bản thân là một cái gối thêu hoa còn vì mỹ sắc đưa một người không dùng được về? Tốt xấu gì ngươi cũng phải tìm một Kim Đan Kỳ chứ?” <br>Nghe nói vậy, đệ tử Thiên Kiếm Tông đồng loạt nhìn sang.<br><br>Tạ Trường Tịch cũng liếc sang, Hoa Hướng Vãn vừa nhìn vẻ mặt Tạ Trường Tịch không đúng thì giơ tay lên đè chàng lại rồi nói với Tiết Tuyết Nhiên: “Được rồi, đừng nói nhảm, cho ta qua.” <br>“Được! Được! Được!” Tiết Tuyết Nhiên ghé vào trên cửa sổ giơ tay lên, cười không dừng được: “Tin tốt thế này, ta lập tức trở lại nói cho ca ca của ta biết.<br><br>Ngươi yên tâm! Chờ ngươi ch3t trong thí luyện Ma Chủ, ca ca của ta nhất định sẽ tự mình đi nhặt xác cho ngươi.” <br>Nói xong, Tiết Tuyết Nhiên lùi lại, đầy tươi cười, vung tay lên: “Đi thôi!” <br>Hoa Hướng Vãn buông mành, thở phào một cái.<br><br>Nàng quay đầu nhìn về phía Tạ Trường Tịch, phát hiện chàng đang nhìn cái tay đè lên vai chàng của nàng.<br><br>Nàng vội rút về, ngượng ngùng nói: “Xin lỗi! Để chàng chê cười rồi.” <br>“Nàng ta là ai?” <br>Tạ Trường Tịch mở miệng hỏi.<br><br>Hoa Hướng Vãn giải thích: “Muội muội Tiết Tử Đan, Tiết Tuyết Nhiên.<br><br>Tiết Tử Đan là Thiếu chủ Dược Tông, nàng ta là lão nhị, am hiểu ám khí dùng độc.” <br>“Nàng ta hạ độc nàng hơn hai trăm lần?” <br>“À!” Hoa Hướng Vãn xấu hổ gật đầu: “Chuyện nhỏ! Dù sao không làm ra được chuyện gì.” <br>“Vì sao?” <br>Hoa Hướng Vãn thở dài, có chút hổ thẹn: “Vì ca ca của nàng ta.<br><br>Năm đó...!ta cần một món đồ nên lừa Tiết Tử Đan.<br><br>Y muốn giữ ta ở lại Dược Tông.<br><br>Ta chạy, sau đó lại định thân với Ôn Thiếu Thanh...” <br>Hoa Hướng Vãn càng nói càng nhỏ, sau đó thở dài: “Bỏ đi! Đều là chuyện quá khứ.” <br>“Nghe nói nàng và Ôn Thiếu Thanh là Ma Chủ chỉ hôn để ổn định thế cục.” <br>Tạ Trường Tịch nâng chung trà lên, cố kìm giọng điệu.<br><br>Hoa Hướng Vãn gật đầu: “Không sai! Nhưng chúng ta coi như cùng nhau lớn lên, bản thân vẫn có chút cảm tình.” <br>Đ0ng tác của Tạ Trường Tịch dừng lại.<br><br>Hoa Hướng Vãn nghĩ đến gì đó, quay đầu lại nhìn chàng, không nhịn được căn dặn: “Con người hắn có phần cố chấp.<br><br>Hiện nay thế cục vi diệu, nếu như hắn làm ra việc gì với ngươi...” Hoa Hướng Vãn dừng một chút, suy nghĩ lúc lâu mới nghĩ đến một từ thích hợp: “Hành đ0ng bất kính.<br><br>Ngươi không nên tức giận, đi vòng qua là được rồi.” <br>“Hắn lui hôn với nàng.” <br>Tạ Trường Tịch nhìn nàng, cố gắng nhắc nhở.<br><br>Hoa Hướng Vãn thở dài: “Thanh Lạc Cung vốn không đồng ý cửa hôn sự này, cũng vì hắn và Ma Chủ cùng kiên trì nên mới định thân.<br><br>Cho nên nhiều năm như vậy, hôn nhân một mực không thành.<br><br>Hắn nỗ lực, ta không trách hắn.<br><br>Mấy năm nay hắn giúp ta không ít.<br><br>Năm đó Hợp Hoan Cung gặp chuyện không may, đội ngũ tiếp viện thứ nhất chính là hắn mang tới.<br><br>Quan trọng nhất là hiện nay ta không muốn có phân tranh gì với Thanh Lạc Cung.<br><br>Cho nên ngươi ngàn vạn lần không nên gây chuyện.” <br>Tạ Trường Tịch không nói lời nào.<br><br>Hoa Hướng Vãn thấy chàng không nói gì thì liếc nhìn chàng hỏi: “Thế nào?” <br> <br>“200 năm này,” Giọng Tạ Trường Tịch không nghe ra vui giận, chàng nhìn chén trà nói: “Nàng sống thật là đặc sắc.” <br>“Vẫn...” Hoa Hướng Vãn thấy lời này của chàng có phần nói móc, nhưng nghĩ Tạ Trường Tịch không phải người như thế.<br><br>Nàng cố gượng cười: “Không tồi mà?” <br>“Còn người nào ta cần chú ý không?” <br>Tạ Trường Tịch cúi đầu uống trà, vẻ mặt lạnh lùng.<br><br>Nhưng tâm tình chàng quá nội liễm, Hoa Hướng Vãn không nhìn ra được gì.<br><br>Nàng chỉ coi như chàng đang hỏi về cuộc sống ở Tây Cảnh.<br><br>Hoa Hướng Vãn ngẫm lại, không để ý: “Còn lại đều là một vài nhân vật không ảnh hưởng đến ngươi được.<br><br>Đến lúc đó ta sẽ giới thiệu cho ngươi.” <br>Nói ra lời này, Hoa Hướng Vãn đột nhiên ý thức được không thích hợp.<br><br>Thật ra nàng không chắc chắn lắm “Cố chấp” của Tạ Trường Tịch rốt cuộc là cái gì.<br><br>Những ngày qua, chàng biểu hiện quá bình tĩnh, quá nhạt nhòa, cảm giác như một sứ giả báo ân, khiến nàng cũng sắp quên việc trong lòng chàng còn coi nàng là thê tử.<br><br>Tuy rằng không nhất định là thích nhưng khi nàng là thê tử, có lẽ chàng cũng không thích lịch sử tình cảm nhiều như vậy của nàng.<br><br>Nàng chần chờ muốn giải thích thêm một chút, cố không để không khí quá mức xấu hổ.<br><br>Nhưng nàng còn chưa mở miệng, chợt nghe Tạ Trường Tịch rất hiểu ý lên tiếng: “Ta đã biết.” Chàng nhẹ nhàng gật đầu: “Ta sẽ có chừng mực.” <br>Được Tạ Trường Tịch hứa hẹn, Hoa Hướng Vãn thở phào một cái.<br><br>Có lẽ do nàng nghĩ nhiều rồi.<br><br>Sao Tạ Trường Tịch lại để ý loại chuyện này chứ? <br>Năm đó chàng không để ý.<br><br>Hôm nay chàng đã trở thành Thượng quân, cho dù Đạo tâm có tổn hại thì cũng phải trầm ổn bao dung hơn khi còn trẻ mới đúng.<br><br>Suy nghĩ cẩn thận điều này, nàng mới đánh bạo bắt đầu giới thiệu tình hình Tây Cảnh cho Tạ Trường Tịch.<br><br>Nàng lấy ra một tờ bản đồ, trải ra cho Tạ Trường Tịch xem.<br><br>“Tây Cảnh chia làm ba Cung chín Tông.<br><br>Cung theo thứ tự là Minh Loan, Thanh Lạc, Hợp Hoan.<br><br>Minh Loan am hiểu kiếm thuật, Thanh Lạc Cung chủ tu nhạc cụ, Hợp Hoan Cung công pháp bất đồng, có thể lấy thuật Song Tu tiến giai rất nhanh.<br><br>Cho nên tinh thông rèn luyện thần thức, trên công pháp cơ sở, học gì cũng có.<br><br>Ví dụ như trước đây ta học kiếm, về sau chuyển sang Pháp tu.” <br>“Ta biết.” Tạ Trường Tịch gật đầu.<br><br>Hoa Hướng Vãn tiếp tục nói: “Tông chính là Âm Dương Tông, Khôi Lỗi Tông, Vu Cổ Tông, Kiếm Tông, Đạo Tông, Dược Tông, Bách Thú Tông, Thiên Cơ Tông, Ngọc Thành Tông.<br><br>Dưới chín Tông có 330 thành, phân biệt quản lý.<br><br>Trước kia là mỗi cung quản lý mười thành lớn và ba Tông môn, thành nhỏ do Tông môn quản lý, mỗi thành đều có Thành chủ và một vài Tông môn nhỏ.<br><br>Nhưng hiện nay Hợp Hoan Cung suy thoái, thậm chí còn không bằng một số Tông môn cường thịnh trong chín Tông.<br><br>Cho nên loại quản lý này, từ lâu đã chỉ còn trên danh nghĩa.<br><br>Hôm nay Hợp Hoan Cung quản lý chỉ còn Bách Thú Tông.<br><br>Nói cách khác thực quyền của Hợp Hoan Cung,” Hoa Hướng Vãn vẽ một vòng tròn cực nhỏ: “Chỉ có mười tòa thành lớn và 20 tòa thành nhỏ ở phía tây này.<br><br>Bởi vậy, tuy trên bề nổi Hợp Hoan Cung còn thuộc ba Cung, ta có thể ỷ vào thanh uy của Ma Chủ đưa mọi người vào.<br><br>Nhưng mà chúng ta có thể không gây sự thì không nên gây sự.” <br>“Ừ.” <br>Tạ Trường Tịch gật đầu, nhìn bản đồ: “Thí luyện Ma Chủ kia là thế nào?” <br>“Thí luyện còn chưa bắt đầu,” Hoa Hướng Vãn lắc đầu: “Không ai biết được.” <br>Nói đến điều này, Hoa Hướng Vãn nhớ ra: “Vực Linh ấy, ngươi định thế nào?” <br>“Chúng ta sẽ có tiệc cưới.” <br>Tạ Trường Tịch đột nhiên nói câu này, Hoa Hướng Vãn có chút mờ mịt: “Không sai.” <br>“Sẽ mời tất cả tu sĩ Nguyên Anh trở lên của Tây Cảnh chứ?” <br>“Đương nhiên!” Hoa Hướng Vãn gật đầu: “Có thể tu đến Kim Đan đã được coi như nổi danh.<br><br>Tất cả nhân vật hơi nổi tiếng ở Tây Cảnh đều sẽ được mời.” <br>“Ta có cảm ứng với Vực Linh.” <br>Vừa nói như vậy, Hoa Hướng Vãn lập tức hiểu ra.<br><br>Lúc đầu tu sĩ Tây Cảnh đi vào bí cảnh Linh Hư đều là Nguyên Anh trở lên, mà khả năng cực lớn xuất thân từ chín Tông hoặc là Minh Loan, Thanh Lạc.<br><br>Tạ Trường Tịch định trực tiếp tìm ở trên tiệc cưới, ngược lại cũng là một cách.<br><br>“Nàng yên tâm,” Tạ Trường Tịch đột nhiên nói một câu: “Ta tìm người sẽ không ảnh hưởng đến lễ kết hôn của chúng ta.” <br>Lời này làm Hoa Hướng Vãn sửng sốt sau đó nàng cười rộ lên: “Ảnh hưởng cũng không sao, tìm được Vực Linh là quan trọng nhất.” <br>Tạ Trường Tịch nhìn nàng, vẻ mặt bỗng nhiên trịnh trọng hơn nhiều: “Không.” <br>Chàng nói: “Rất quan trọng.” <br>Hoa Hướng Vãn nhất thời không hiểu được.<br><br>Có đôi khi dường như Tạ Trường Tịch cực kỳ để ý đến cái nghi thức này.<br><br>Ví dụ như năm đó nàng không chịu uống rượu hợp cẩn, là dự định cho...!nàng một hôn lễ chính thức khác.<br><br>Chàng cố ý để cho nàng rời đi cùng Thẩm Tu Văn cũng là vì uống xong một chén rượu hợp cẩn.<br><br>Nhưng có đôi khi chàng lại không quá quan trọng điều đó.<br><br>Ví dụ như ngày cướp dâu đó quần áo trên người chàng, nàng còn cho là chàng vừa mới ăn bữa cơm trở về.<br><br>Nàng không hiểu nổi suy nghĩ của chàng, không muốn hiểu nam nhân khó hiểu này.<br><br>Nàng quay đầu rút ra một quyển tuyển tập, bắt đầu giới thiệu nhân vật Tây Cảnh cần nhớ cho Tạ Trường Tịch, thuận tiện cho sau này làm việc.<br><br>Một đường nàng giới thiệu tình hình cơ bản của Tây Cảnh, xong xuôi đã là chuyện ba ngày sau.<br><br><br>Ngày thứ ba tỉnh lại cũng đã cách Hợp Hoan Cung không xa.<br><br>Từ lúc nàng vào Tây Cảnh thì Hợp Hoan Cung đã bắt đầu chuẩn bị.<br><br>Hiện nay nàng theo quy củ đón dâu, cho Linh Thú mặc đồng tâm kết màu đỏ, cùng Tạ Trường Tịch thay lễ phục đỏ tươi.<br><br>Hai người ngồi trên xe Linh Thú Ngọc chậm rãi đi về phía trước.<br><br>Trước khi đoàn xe vào, nàng bắt đầu liên hệ với Hợp Hoan Cung.<br><br>Nhưng mà ngọc bài truyền âm sáng một lúc lâu vẫn không thấy có người đáp lại.<br><br>Hoa Hướng Vãn không khỏi có chút lo lắng.<br><br>Tạ Trường Tịch nhìn thoáng qua vẻ mặt Hoa Hướng Vãn, gọi một tiếng: “Linh Bắc.” <br>Nghe được giọng của Tạ Trường Tịch, Linh Bắc vội trở lại bên cạnh xe: “Thượng quân.” <br>“Cho người đi lên trước nhìn xem, không liên lạc được với Hợp Hoan Cung.” <br>Linh Bắc nghe vậy, vẻ mặt hơi lạnh đi, lập tức nói: “Vâng.” <br>Nói xong, Linh Bắc nhanh chóng đi tìm người.<br><br>Tạ Trường Tịch quay đầu nhìn Hoa Hướng Vãn: “Đừng lo lắng.” <br>Nói xong, ánh mắt của chàng rơi lên kim quan hơi lệch của nàng.<br><br>Chàng giơ tay lên chỉnh lại cho nàng: “Ta không cảm nhận được phía trước có linh lực dao đ0ng.” <br>Không có, chẳng khác nào không có giao chiến.<br><br>Không ngờ Tạ Trường Tịch rõ ràng nàng đang lo lắng cái gì như vậy.<br><br>Nàng cụp mi, nhỏ giọng nói: “Đa tạ.” <br>“Năm đó sau khi nàng và sư phụ, các sư đệ gặp chuyện không may, ta đã rất lâu không ngủ được.” <br>Tạ Trường Tịch đột nhiên nói đến chuyện cũ, Hoa Hướng Vãn tò mò.<br><br>Nàng thấy vẻ mặt chàng bình tĩnh không chút đau buồn giống như đang nói đến một chuyện không liên quan gì tới mình vậy.<br><br>“Rất nhiều năm, ta nhắm mắt lại liền như nghe thấy có người đang gọi ta, quanh người đều là tiếng đánh nhau.<br><br>Về sau ta không ngủ nữa, luôn tỉnh táo thì sẽ không bất an.” <br>“Sau đó thì sao?” <br>Hoa Hướng Vãn nghĩ chàng không phải là người thích tố khổ.<br><br>“Sau đó ta đợi ở Dị Giới gần 200 năm.<br><br>Chờ ta trở lại ngày đó, nhìn thấy hoa đào nở khắp núi Thiên Kiếm Tông, rất nhiều đệ tử ta không nhận ra, Thiên Kiếm Tông đã là Tông môn đứng đầu Vân Lai.” <br>“Đêm hôm đó ta đi vào giấc ngủ.<br><br>Sư đệ và sư phụ không gọi ta nữa.” <br>Chỉ có nàng còn ở trong mộng, ngược lại rơi xuống từ trước mặt chàng.<br><br>Hoa Hướng Vãn nghe xong thì nở nụ cười: “Ngươi nói như vậy, ta lại có hy vọng.<br><br>Có thể chờ đến một ngày kia, Hợp Hoan Cung trở lại thời kỳ cường thịnh, ta sẽ không còn sợ gì nữa nhỉ?” <br>“Ừ.” <br>Tạ Trường Tịch trả lời.<br><br>Hoa Hướng Vãn quay đầu mỉm cười nhìn về phía trước, nhưng trong mắt nàng không có chút độ ấm nào.<br><br>Đoàn xe chậm rãi đi về phía trước.<br><br>Trong chốc lát, Linh Bắc đã chạy về.<br><br>“Thiếu chủ.” <br>Linh Bắc đến bên cạnh Hoa Hướng Vãn, nhỏ giọng nói: “Là Thanh Lạc Cung! Ôn Thiếu Thanh dẫn theo 5000 đệ tử Thanh Lạc Cung bao vây Hợp Hoan Cung.” <br>Nghe nói như thế, Hoa Hướng Vãn cau mày: “Bọn họ không đả thương người chứ?” <br>“Không có,” Linh Bắc lắc đầu: “Bọn họ không có ý định tìm Hợp Hoan Cung gây rối, là ở Hợp Hoan Cung chờ người...” Linh Bắc ngừng một lát, hắn ngẩng đầu liếc Tạ Trường Tịch, cuối cùng vẫn lên tiếng: “Với Thượng quân.” <br>Vừa nghe lời này, Hoa Hướng Vãn lập tức đau đầu.<br><br>Nàng giơ tay lên đỡ trán: “Hắn ầm ĩ cái gì?” <br>“Ôn Thiếu chủ nói hôn nhân là mẫu thân hắn lui.<br><br>Hắn muốn nói chuyện với người, cũng phải nhìn xem Thượng quân là nhân vật nào.” <br>“Chúng ta đã về rồi,” Hoa Hướng Vãn nhỏ giọng nói: “Hắn còn muốn nói chuyện gì với ta?” <br>Linh Bắc không nói lời nào.<br><br>Hoa Hướng Vãn suy nghĩ một chút: “Cửa sau thì sao? Bọn họ cũng chặn rồi à?” <br>“Không có!” Linh Bắc lắc đầu: “Ôn Thiếu chủ cố ý chừa lại cửa sau.” <br>“Vậy thì vào từ cửa sau đi.” Hoa Hướng Vãn lập tức phân phó: “Đừng xung đột.” <br>“Vâng.” <br>Linh Bắc gật đầu.<br><br>Mấy năm nay, Hợp Hoan Cung với xung đột đều là có thể tránh thì tránh, nghỉ ngơi dưỡng sức, phát triển cho tốt.<br><br>Nhưng mà Linh Bắc còn không chưa kịp xoay người, chợt nghe Tạ Trường Tịch mở miệng: “Không cần đi vòng, tiếp tục đi về phía trước.” <br>Nghe nói như thế, Hoa Hướng Vãn sửng sốt.<br><br>Nàng và Linh Bắc cùng nhìn sang, chỉ thấy sắc mặt Tạ Trường Tịch không đ0ng, lên tiếng: “Ức Nhiên.” <br>Giang Ức Nhiên nghe vậy, từ phía trước lộn trở lại, cung kính nói: “Thượng quân.” <br>“Dặn dò đệ tử, nâng cao cờ đi lên phía trước.” <br>“Vâng.” Giang Ức Nhiên lập tức trả lời.<br><br>Hắn xoay người rời đi, hô to với đệ tử Thiên Kiếm Tông: “Nâng cao cờ!” <br>Một lát sau, cờ Tông của Thiên Kiếm Tông và cờ Cung của Hợp Hoan Cung cùng nhau song song đi ở đầu.<br><br>Hai lá cờ đặt song song gió quấn quít một chỗ.<br><br>Linh Bắc và Hoa Hướng Vãn nhìn tình hình này thì có phần không dám nói chuyện.<br><br>Bọn họ sợ hãi rụt rè sắp qua 200 năm, chẳng bao giờ lớn lối như vậy cả.<br><br>Tạ Trường Tịch thấy cờ Tông phất lên thì quay đầu nhìn về phía Linh Bắc, giọng nói không nghe ra vui giận: “Ôn Thiếu Thanh có ở đây không?” <br>“Có.” <br>Linh Bắc phản ứng kịp, vội báo cáo tình huống phía trước: “Ôn Thiếu Thanh dẫn theo hai vị cao thủ Hóa Thần Kỳ của Thanh Lạc Cung, đều ở đây.” <br>“Ừ.” <br>Tạ Trường Tịch gật đầu, chỉ nói: “Mở đường đi.” <br>Linh Bắc nghe vậy thì biết ngay Tạ Trường Tịch định cứng đối cứng.<br><br>Hắn có chút kích đ0ng, mạnh mẽ kìm lại sự hưng phấn trong lòng, giả vờ trấn định trầm ổn: “Vâng.” <br>Nói xong, Linh Bắc xoay người đi về phía trước dẫn đường.<br><br>Hoa Hướng Vãn qua lúc lâu mới hiểu ra được ý của Tạ Trường Tịch, nàng hơi hoảng hốt.<br><br>Nàng vội ngồi vào trước mặt Tạ Trường Tịch, cầm tay chàng, kích đ0ng khẩn cầu: “Tạ Trường Tịch, Ôn Thiếu Thanh là Thiếu Cung chủ của Thanh Lạc Cung.<br><br>Chàng đừng xằng bậy.” <br>Tạ Trường Tịch nghe vậy thì nhìn nàng.<br><br>“Nàng sợ ta giết hắn?” <br>Vừa mở miệng đã nói “Giết”, hoàn toàn vượt ra khỏi “Trọng thương” mong chờ trong lòng Hoa Hướng Vãn.<br><br>Nàng càng luống cuống, lập tức nhấn mạnh: “Nếu như hắn ch3t thì Thanh Lạc Cung nhất định sẽ khai chiến.<br><br>Hiện tại tu sĩ Nguyên Anh trở lên ở Hợp Hoan Cung không có bao nhiêu.<br><br>Ta không có nhiều của cải, chúng ta phải nuôi tinh giữ duệ bảo trì thực lực, không phải vạn bất đắc dĩ...” <br>“Không cần sợ.” <br>Tạ Trường Tịch nghe lý do của nàng thì vẻ mặt hơi hòa hoãn lại.<br><br> <br>Chàng cụp mi, cực kỳ bình thản nói: “Ta chỉ không muốn đi vòng.<br><br>Ta có đúng mực.” <br>Hoa Hướng Vãn nhìn vẻ trầm ổn của chàng, nuốt một ngụm nước bọt.<br><br>Nàng nghĩ trước đến giờ Tạ Trường Tịch nói là làm, cực kỳ ổn thỏa.<br><br>Cuối cùng nàng yên tâm nhưng vẫn căn dặn: “Trọng thương cũng không được, một chút dạy dỗ là được rồi.<br><br>Chàng đừng quá đà, dù sao vẫn phải cho hắn chút mặt mũi.” <br>Tạ Trường Tịch cúi đầu uống trà, không lên tiếng.<br><br>Đoàn xe một đường đi về phía trước.<br><br>Vòng qua sườn núi phía trước sẽ đến Hợp Hoan Cung, nhìn từ trên gò núi, Hợp Hoan Cung phía trước là một bình nguyên to lớn.<br><br>Năm ngàn tu sĩ đứng ở trước Hợp Hoan Cung, vô cùng chỉnh tề, có chút đồ sộ.<br><br>Hoa Hướng Vãn vén màn xe lên, lo lắng nhìn đội ngũ hai bên càng ngày càng gần.<br><br>Tạ Trường Tịch ở bên cạnh thì hoàn toàn ngược lại.<br><br>Chàng bình tĩnh uống trà, không chút lo lắng.<br><br>Sau một lúc lâu, rốt cuộc đội ngũ hai bên đối đầu, xe ngựa dừng lại.<br><br>Linh Bắc chào một cái, cung kính cao giọng: “Ôn Thiếu chủ, Thiếu chủ nhà ta và Thiếu quân trở về.<br><br>Mong Thiếu chủ nhường đường.” <br>Không có người nói chuyện.<br><br>Sau một lúc lâu thì thấy tu sĩ phía trước nhường đường.<br><br>Trên kiệu mềm vang lên tiếng kẽo kẹt, trong đám người, một thanh niên ngồi ở trên mềm kiệu chậm rãi đi tới.<br><br>Hắn mặc áo màu tím, phát quan trên đầu đính lông vũ, một tay cầm chén vàng, một tay khoác lên bên kiệu.<br><br>Dung mạo hắn diễm lệ, mặt mày ngả ngớn, khóe mắt có một nốt ruồi son, càng tôn lên vẻ đẹp của hắn, cũng mang theo chút sắc sảo.<br><br>“A Vãn,” Hắn không để ý Linh Bắc, nhìn về phía xe ngựa, cao giọng gọi: “Nàng lại dẫn theo niềm vui mới về ư?” <br>Hoa Hướng Vãn nghe được lời này thì liếc Tạ Trường Tịch một cái.<br><br>Nàng thấy Tạ Trường Tịch sững sờ thì có chút ngồi không yên.<br><br>Nàng hất màn xe lên đứng ra, cau mày quát mắng: “Ngươi đến ầm ĩ cái gì? Không phải đã từ hôn rồi à?!” <br>“A Vãn,” Thấy Hoa Hướng Vãn, vẻ mặt Ôn Thiếu Thanh lập tức trịnh trọng: “Việc này không phải ý của ta.<br><br>Ta bị nương của ta giam giữ đã lâu, hiện nay mới thoát ra đi tìm nàng được.<br><br>Ta với Tần Vân Y không thành thân...” <br>“Đó cũng là từ hôn rồi.” <br>Hoa Hướng Vãn ngắt lời hắn.<br><br>Nàng nhìn tu sĩ phía sau hắn, đè thấp giọng nói: “Ta đã thành thân ở Thiên Kiếm Tông.<br><br>Lui ra đi, đừng làm quá mức khó coi.” <br>Nghe nói như thế, Ôn Thiếu Thanh hơi biến sắc.<br><br>Hắn nghiến răng nghiến lợi: “Thành thân rồi hả?” <br>“Phải.” <br>Hoa Hướng Vãn trả lời: “Đừng dây dưa.” <br>“Ta dây dưa?” Ôn Thiếu Thanh nghe nói như thế, tức giận cười rộ lên: “Là ta dây dưa hay là nàng thất hứa? Năm đó nàng đã đồng ý với ta sẽ ở bên ta, cũng là nàng đồng ý muốn thành hôn với ta!” <br>Nghe nói như vậy, Hoa Hướng Vãn nghẹn lời.<br><br>Trong xe ngựa Tạ Trường Tịch cụp mi, lấy một cành hoa đào c4m vào trong bình trang trí.<br><br>“Đây đều là việc đã qua.<br><br>Hơn nữa lúc ta đồng ý với ngươi, ngươi cũng nói sẽ thuyết phục nương ngươi.<br><br>Ta đã cho ngươi nhiều thời gian như vậy,” Hoa Hướng Vãn khó xử: “Ngươi không làm được.<br><br>Hôm nay ngươi có Tần Vân Y, ta cũng đã thành hôn.<br><br>Quên đi nhé?” <br>Ôn Thiếu Thanh không nói lời nào.<br><br>Hắn nhìn về xe ngựa phía sau Hoa Hướng Vãn: “Thành hôn rồi hả? Được, rất được.” <br>Nói xong, sắc mặt Ôn Thiếu Thanh chợt đổi.<br><br>Trên tay khẽ lật, một thanh cổ cầm đột nhiên xuất hiện.<br><br>Hắn giơ tay lên gẩy, sóng âm như đao bay về phía xe ngựa.<br><br>Hắn lạnh lùng nói: “Vậy người kia ch3t, nàng sẽ lại là của ta.” <br>Dứt lời, sóng âm lượn qua Hoa Hướng Vãn cắt vỡ màn xe.<br><br>Trong chớp mắt màn xe hạ xuống, một cành hoa đào bay ra.<br><br>Hoa đào đánh vào sóng âm, sóng âm trong nháy mắt bị chặt đứt.<br><br>Sau đó cánh hoa như phi kiếm bay nhanh về phía Ôn Thiếu Thanh.<br><br>Lúc Ôn Thiếu Thanh phát hiện ra điểm không đúng, hoa đào đã tới trước mặt! <br>Ôn Thiếu Thanh vội vàng gảy đàn, tiếng đàn nhanh chóng ngăn lại ánh kiếm do hoa đào đâm tới.<br><br>Hắn vừa tránh né vừa gảy đàn, hai vị tu sĩ Hóa Thần bên cạnh thấy thế thì cũng gia nhập chiến cuộc.<br><br>Một tiêu một sáo hỗ trợ tiếng đàn đánh bay tất cả hoa đào.<br><br>Nhưng trong chớp mắt những cánh hoa đào cuối cùng bay ra, Tạ Trường Tịch đặt chén trà xuống.<br><br>Chàng cầm cành đào từ trong xe ngựa xông đến.<br><br>Chàng đến cực nhanh, tu sĩ Hóa Thần thấy không ổn, trong nháy mắt che ở trước mặt Ôn Thiếu Thanh.<br><br>Tiêu sáo bén nhọn vang lên, Tạ Trường Tịch vung cành đào, kiếm ý như dời núi lấp biển.<br><br>Trong khoảnh khắc, tiêu nứt sáo gãy, cành đào xông qua sóng âm cổ cầm đâm thẳng về người trước mặt.<br><br>Dây đàn đứt từng khúc, Ôn Thiếu Thanh nôn ra một búng máu.<br><br>Hắn lập tức cảm thấy được cành đào hung hăng quất vào mặt mình, trong nháy mắt đánh hắn lăn xuống mặt đất! <br>Cả người hắn nện lên mặt đất, còn chưa tới kịp đứng dậy, cành đào đã để lên cần cổ.<br><br>Phát quan của hắn lệch đi, tóc tản ra, đầy người bụi bặm.<br><br>Hắn thở hổn hển ngẩng đầu, lộ ra khuôn mặt đầy vết máu.<br><br>Chỉ thấy thanh niên mặc đồ đỏ đeo ngọc quan, vẻ mặt bình tĩnh như nước.<br><br>Chàng thản nhiên liếc hắn một cái rồi quay đầu nhìn về phía Hoa Hướng Vãn.<br><br>Hời hợt hỏi một câu: “Có thể giết không?” <br>___.<br><br>"]