["<br>“Thẩm Dật Trần.” <br>Tạ Trường Tịch bình tĩnh mở miệng, Bích Huyết Thần Quân sửng sốt, sau đó cười rộ lên: “Hóa ra Thượng quân biết rồi.” <br>“Biết rồi.” <br>“Vậy Thượng quân thật là rộng lòng.” Bích Huyết Thần Quân không chút để ý: “A Vãn vì một người khác hao tổn tâm trí như vậy, Thượng quân cũng không thèm để ý à?” <br>“Nàng hổ thẹn với y, tâm nguyện không thành, khó có thể buông.” <br>“Chỉ là hổ thẹn?” <br>Trong giọng nói của Bích Huyết Thần Quân mang theo vài phần trào phúng, Tạ Trường Tịch ngước mắt nhìn ông ta.<br><br>Bích Huyết Thần Quân chậm rãi nói: “Nói tiếp, thấy Thẩm Dật Trần và A Vãn, ta lại không nhịn được nhớ tới con giao nhân trên Thần Nữ Sơn kia, ngươi từng gặp rồi chứ?” <br>Bích Huyết Thần Quân nói xong thì rót rượu cho Tạ Trường Tịch.<br><br>Tạ Trường Tịch nhìn chằm chằm ông ấy, Bích Huyết Thần Quân như không thấy sắc mặt chàng, thản nhiên nói: “Nếu ta nhớ không nhầm, con giao nhân kia hình như là tên Ngọc Sinh, coi như là thanh mai trúc mã với Thần nữ ở Thần Nữ Sơn kia, kết quả Thần nữ thích một nam nhân khác.<br><br>Lúc trước ta chia huyết lệnh làm năm phần, một phần trong đó cho hắn ta, hỏi hắn ta có nguyện vọng gì, thế nhưng hắn ta nói muốn sinh một đứa con cho Thần nữ.<br><br>Thật là buồn cười.” <br>“Hắn ta liên quan gì đến Thẩm Dật Trần?” <br>“Ngươi không cảm thấy bọn họ rất giống nhau à?” Bích Huyết Thần Quân giương mắt nhìn Tạ Trường Tịch: “Dù sao nhiều năm như vậy, giao nhân chém đuôi cá lên bờ cũng không nhiều lắm.” <br>Cùng là vì một nữ nhân, cùng là gặp nhau lúc không biết giới tính, cùng là chém đuôi cá lên bờ.<br><br>Mà nữ nhân kia, cùng yêu một người khác, cùng vì một người khác không màng sinh tử.<br><br>Khương Dung yêu Dương Tố.<br><br>Hoa Hướng Vãn yêu Tạ Trường Tịch.<br><br>Nhưng cuối cùng, Khương Dung nói lại - Dương Tố không phải Ngọc Sinh.<br><br>Vị thần nữ ở Thần Nữ Sơn kia, từ đầu tới cuối, đều là thích giao nhân đến giới tính còn không có kia.<br><br>“Dương Tố chỉ là thế thân của Ngọc Sinh, Khương Dung thích Ngọc Sinh, nhưng Ngọc Sinh là giao nhân, còn là một con giao nhân không có giới tính.” <br>Bích Huyết Thần Quân tự rót tự uống: “Nếu bọn họ yêu nhau, Ngọc Sinh cần phải chém đuôi lên bờ, điều này đối với giao nhân là khổ hình cực kỳ tàn nhẫn, bọn họ đi lại bằng hai chân ở trên bờ, lúc nào cũng phải chịu đựng đau đớn rất lớn.<br><br>Hơn nữa Ngọc Sinh đến giới tính cũng không có, Khương Dung thậm chí không thể xác định, mình rốt cuộc là yêu hay là tình cảm khác.<br><br>Vì thế gặp được Dương Tố có nét giống Ngọc Sinh, nàng ta sẽ giống như thiêu thân lao đầu vào lửa, chuyển tình cảm lên trên người Dương Tố.<br><br>Bởi vì nàng ta không dám yêu Ngọc Sinh, nhưng nàng có thể làm càn yêu Dương Tố, bởi vì nàng không để bụng Dương Tố đau lòng.” <br>“Từ lúc bắt đầu, Thẩm Dật Trần cũng đã ở Tây Cảnh.” <br>Tạ Trường Tịch nhấn mạnh: “Bọn họ khác nhau.” <br>Nếu ngay từ đầu Hoa Hướng Vãn thích Thẩm Dật Trần, vậy sau đó sẽ không có chuyện gì với Tạ Trường Tịch cả.<br><br>Khương Dung sợ Ngọc Sinh vì nàng lên bờ chịu khổ, nhưng Hoa Hướng Vãn không có băn khoăn này.<br><br>Nhưng mà Bích Huyết Thần Quân nghe được lời này, lại có chút buồn cười: “Ai nói cho ngươi biết ngay từ đầu Thẩm Dật Trần đã ở Tây Cảnh?” <br>Động tác của Tạ Trường Tịch khựng lại.<br><br>Bích Huyết Thần Quân cúi đầu, đùa bỡn chén rượu trong tay: “Y là bị người vớt lên bờ sau khi bị thương, ở nhà đấu giá được A Vãn mua lại.<br><br>Khi đó A Vãn còn là đứa bé, cứu y về, đặt ở nước sông Hợp Hoan Cung nuôi, giống như Ngọc Sinh.” <br>“Nghe nói khi đó Thẩm Dật Trần bị thương, A Vãn nuôi y nhiều năm, ban đầu y dùng cách huyễn hóa hình người để chăm sóc A Vãn.<br><br>Sau đó chăm sóc lâu rồi, y mới không muốn đi nữa.<br><br>Nhưng A Vãn cảm thấy, dù sao Thẩm Dật Trần cũng là hoàng tộc giao nhân, không thể nuôi cả đời ở trong sông, vì thế nàng đưa Thẩm Dật Trần về Định Ly Hải.<br><br>Ngày đó đưa Thẩm Dật Trần trở về, A Vãn đứng một đêm ở bờ biển, chờ bình minh mới rời đi.<br><br>Nhưng nàng vừa quay người lại, đã nghe thấy Thẩm Dật Trần gọi nàng.” <br>“Lúc A Vãn mười sáu tuổi, Thẩm Dật Trần mới thật sự chém đuôi cá, đi theo nàng lên bờ.” <br>Sáng sớm hôm đó, Định Ly Hải sóng đánh lên bờ cát, nắng sớm chiếu vào mặt biển rộng lớn, thân thể thanh niên run rẩy, từng bước một từ trong nước biển đi ra.<br><br>Thiếu nữ ngơ ngác nhìn thanh niên cất bước đi về phía mình, kinh ngạc đến không nói nên lời.<br><br>“Bọn họ không ở bên nhau.” <br>Tạ Trường Tịch nhắc nhở.<br><br>Bích Huyết Thần Quân gật gật đầu, coi như cho chàng mặt mũi, trong lời nói để lại vài đường sống: “Đúng thế, bọn họ vẫn có chỗ khác với Ngọc Sinh, Khương Dung.” <br>“Nhưng mặc kệ nói như thế nào,” Bích Huyết Thần Quân đổi giọng, lại nhắc nhở: “Thẩm Dật Trần, là người duy nhất chỉ thuộc về Hoa Hướng Vãn trên thế giới này.<br><br>Y không có lập trường, không có ngăn cách, từ đầu tới cuối, từ thân đến tâm, đều chỉ thuộc về riêng A Vãn.” <br>Tạ Trường Tịch giương mắt, thấy Bích Huyết Thần Quân cụp mi nhìn xuống, nhẹ nhàng chạm cốc với Tạ Trường Tịch: “Khác với Thượng quân.” <br>Lúc Tạ Trường Tịch và Bích Huyết Thần Quân nói chuyện, Hoa Hướng Vãn cầm một miếng vảy giao nhân, đi theo cung nữ đi đến thiên điện.<br><br>“Rốt cuộc là vị đại nhân nào muốn gặp ta, làm đến thần bí như vậy?” <br>Hoa Hướng Vãn thấy xung quanh càng ngày càng vắng vẻ, đi lúc lâu vẫn chưa đến, không nhịn được nói: “Trốn trốn tránh tránh như vậy, là không dám gặp người à?” <br>“Hoa Thiếu chủ chờ một lát,” Cung nữ nhẹ giọng trấn an: “tới ngay đây.” <br>Nói xong, hai người cùng nhau đi đến thiên điện, vào trong phòng, cung nữ cung kính nói: “Đại nhân ở chỗ này chờ Thiếu chủ, nô tỳ cáo lui trước.” <br>Không đợi Hoa Hướng Vãn lên tiếng, cung nữ đã đóng cửa lại, xoay người lui ra ngoài.<br><br>Thiên điện hoang vắng, đèn không thắp, xung quanh mạng nhện dày đặc, cẩn thận đánh giá thì phát hiện đây hẳn là một tòa Thần Điện.<br><br>Thần Hợp Hoan Âm Dương ngồi ở ngay phía trước, thần tượng lâu năm thiếu tu sửa thoạt nhìn có chút cũ kĩ, mạng nhện leo lên phía trên.<br> <br><br>Ánh trăng xuyên qua mái ngói rơi xuống, chiếu rọi bức tượng thần nam nữ gi40 hợp này đến cực kỳ quỷ dị.<br><br>Hoa Hướng Vãn hơi cảm nhận, phát hiện quanh người có pháp trận kết giới.<br><br>Tần Phong Liệt tự mình bày kết giới ngăn cách bên ngoài phát hiện thì thôi đi, còn có một đám pháp trận hấp thu linh khí trên mặt đất, ngay trong nháy mắt nàng đi vào, hút sạch hạt châu linh khí trong túi Càn Khôn của nàng.<br><br>Hút tu vi người khác không dễ dàng, nhưng nếu là ngoại vật như hạt châu linh khí thì lại không khó.<br><br>Nếu nàng thật sự là phế vật Kim Đan vỡ một nửa, chỉ cần hai pháp trận này thêm, một tu sĩ bình thường vẫn có thể giết nàng.<br><br>Nhưng rõ ràng Minh Loan Cung phái tới không phải tu sĩ bình thường, hắn ta nấp ở chỗ tối.<br><br>Hoa Hướng Vãn đứng trong chốc lát, nghe thấy tiếng động sột soạt, người giấy nhỏ lặng yên không một tiếng động từ chỗ tối bò ra, Hoa Hướng Vãn nghe âm thanh, không chút để ý nói: “Xuất hiện đi.” <br>“Ngươi không sợ à?” <br>Giọng Minh Hoặc từ bốn phương tám hướng truyền đến, Hoa Hướng Vãn cười khẽ nói: “Ta sợ cái gì?” <br>Vừa dứt lời, một trang giấy đột nhiên biến lớn, biến thành một tu sĩ mặc đồ đen, nhảy xuống chém về phía nàng! <br>Hoa Hướng Vãn xoay người trốn, tu sĩ đồ đen đuổi sát đến, những trang giấy lần lượt hóa thành hình người, một đám đánh về phía Hoa Hướng Vãn.<br><br>Hoa Hướng Vãn thành thạo tránh ở giữa cương đao, cảm ứng vị trí của Minh Hoặc.<br><br>Đối với Pháp tu mà nói, cận chiến đồng nghĩa với tử vong.<br><br>Tu sĩ pháp tu chuyển đạo tu kiếm tu giống Hoa Hướng Vãn như vậy cũng là số ít, cho nên lúc pháp tu thi pháp, trên cơ bản có thể cách bao xa thì cách bấy xa.<br><br>Chỉ là lần này Minh Hoặc không thể để Tạ Trường Tịch phát hiện, cho nên hắn ta tất nhiên ở trong kết giới mà Tần Phong Liệt bố trí.<br><br>Hoa Hướng Vãn cảm ứng vị trí của Minh Hoặc, cũng không ra tay, chỉ vừa tránh né trang giấy hóa thành tu sĩ áo đen, vừa cười nói: “Tần Vân Y phái ngươi lại đây, ngươi không sợ bị Tạ Trường Tịch giết à?” <br>“Không sao cả.” <br>Minh Hoặc hờ hững nói: “Chủ nhân vui vẻ là được.” <br>Trong nháy mắt khi hắn ta nói, dây leo từ mặt đất đột nhiên bùng lên, Minh Hoặc tựa như đã chán việc ngươi đuổi ta đánh với nàng.<br><br>Dây leo và tu sĩ áo đen cùng nhau vây công, động tác dây leo cực nhanh.<br><br>Hoa Hướng Vãn lập tức rút kiếm, chém về phía dây đằng, sau đó bị tu sĩ áo đen vây quanh ở bên trong kiếm trận.<br><br>Một đám chữ vàng từ bốn phương tám hướng bay tới, phối hợp với dây leo và tu sĩ, lợi dụng tất cả mọi khe hở đánh úp về phía nàng.<br><br>Hoa Hướng Vãn hơi nhếch môi, nhìn về một chỗ tối, lẩm bẩm: “Tìm được rồi.” <br>Dứt lời, trường kiếm trên tay đột nhiên xoay chuyển, kiếm khí quét ngang qua, nháy mắt chém tu sĩ áo đen làm hai nửa, chém ra một con đường.<br><br>Ngay sau đó không đợi Minh Hoặc phản ứng, nàng chém một kiếm tàn nhẫn vào chỗ tối, găm vào trên vai một tu sĩ.<br><br>Kiếm vừa vào thân thể đối phương, Hoa Hướng Vãn lập tức phát hiện không đúng.<br><br>Chỉ thấy tu sĩ hóa thành bãi bùn đen, theo trường kiếm của nàng như rắn nhanh chóng xoay quanh, đột nhiên đánh úp về phía nàng! <br>Tay trái Hoa Hướng Vãn ném ra một cái pháp trận, một đạo pháp quang phía sau đánh úp lại, Hoa Hướng Vãn cầm trường kiếm còn mang theo bùn đen xoay người chém một cái, hung hăng va chạm với pháp quang ở phía sau! <br>Linh khí Độ Kiếp Kỳ che trời lấp đất, linh lực Hoa Hướng Vãn tăng nhanh, trường kiếm phá vỡ pháp quang, hung hăng đánh một kiếm về chỗ đó! <br>Một kiếm kia đánh vào kết giới của Tần Phong Liệt, kết giới nhộn nhạo gợn sóng, Minh Hoặc như có chút khiếp sợ: “Ngươi vẫn còn linh lực?” <br>“Ngươi cho rằng,” Hoa Hướng Vãn cầm theo kiếm, lần nữa tìm người ở chỗ tối: “Kim Đan của ta sẽ hỏng cả đời à?” <br>Quanh người mơ hồ lại có linh khí dao động, nhưng lần này Hoa Hướng Vãn không hành động thiếu suy nghĩ.<br><br>Không đúng! Nàng không thể phán đoán sai lầm, vừa rồi Minh Hoặc nhất định đứng ở nơi đó.<br><br>Vì sao nàng không chém được hắn ta? <br>Hoa Hướng Vãn suy tư, nhìn chằm chằm quanh người.<br><br>“Điều này cũng đúng.” Sau khiếp sợ ngắn ngủi, Minh Hoặc khôi phục vẻ âm trầm, lạnh lùng nói: “Dù sao đều là chết!” <br>Dứt lời, pháp quang từ bốn phương tám hướng dày đặc kéo đến như một cơn mưa rào đột nhiên rơi xuống, mà trời không chỉ treo cao trên đỉnh đầu, mà quanh thân bốn phía đều có một mảnh trời! <br>Pháp quang quá mức dày đặc như vậy, Hoa Hướng Vãn căn bản không thể tránh né, chỉ có thể một tay dùng kiếm chém xuống pháp quang, một tay mở ra pháp trận ngăn cản.<br><br>Nhưng mà đối phương như không biết mỏi mệt, pháp quang kéo dài không ngừng, không bao lâu, Hoa Hướng Vãn phát hiện thể lực của mình chống đỡ hết nổi rồi.<br><br>Không đúng, tu sĩ bình thường không có khả năng có tần suất công kích như vậy, cho dù Minh Hoặc có là Độ Kiếp Kỳ đi nữa.<br><br>Hoa Hướng Vãn nhanh chóng bình tĩnh, nghĩ đến một khả năng.<br><br>Nàng nháy mắt thu hồi pháp trận, chỉ dựa vào kiếm ý ngăn trở pháp quang, nhưng mà ngay khi thu hồi pháp trận, nàng đồng thời phát hiện pháp quang này công kích nàng rõ ràng yếu đi.<br><br>Lực lượng đám pháp quang này có liên quan đến nàng, mà nhìn quỹ đạo sáng lên này...!<br>Là gương! <br>Hoa Hướng Vãn đột nhiên phản ứng lại, thứ nàng nhìn thấy cũng không phải Thần Điện thật, là kính trận! Quanh người đều là kính trận giống như một tấm gương, tất cả linh lực nàng dùng ra đều sẽ bị kính trận hấp thu, phản phệ ở trên người nàng, mà Minh Hoặc căn bản không ở không gian này, là ở ngoài kính trận.<br><br>Cái trận pháp này được làm cực kỳ khéo léo, thế mà nàng nhất thời không phát hiện ra.<br><br>Nhưng nếu đã biết là kính trận, phương pháp phá giải cũng không khó, biện pháp giải quyết kính trận đơn giản nhất, chính là nhằm vào một mặt kính trận, dùng lượng linh lực vượt qua khả năng cắn nuốt của mặt gương này, trực tiếp đánh nát nó.<br><br>Kính trận có khả năng chịu tải mức linh lực cao nhất là giới hạn linh lực của người thao túng trận pháp.<br><br>Hoa Hướng Vãn cũng không nghĩ nhiều, linh lực của nàng nháy mắt tăng vọt, tụ tất cả linh lực lên trên trường kiếm, nhảy lên một hướng trên cao, đột nhiên chém xuống! <br>Đạo mà nàng tu thiên về sức mạnh, tâm không có gì khác, chỉ cầu chí cương chí cường, đều có thể phá, đều có thể thắng.<br><br>Linh lực tuôn ra như đại dương mênh mông, Minh Hoặc kinh hãi lập tức lạnh mặt, điều động tất cả linh khí quanh thân, rót vào trong thân thể! <br> <br>“Cắn nuốt tu vi người khác bò lên tới Độ Kiếp,” Kiếm ý của Hoa Hướng Vãn từng chút ép xuống.<br><br>Nàng cảm giác linh lực quanh người biến động, Minh Hoặc bắt đầu hút linh khí xung quanh, nàng cũng không chút do dự bắt đầu hút: “cũng xứng tranh với ta?!” <br>Gân mạch nàng rộng lớn hơn xa người thường, có khả năng chứa đựng linh khí cũng vượt qua phạm vi tu sĩ bình thường.<br><br>Kim Đan vận chuyển, Minh Hoặc lập tức cảm thấy như cuồng phong quét qua, cuốn linh khí quanh thân về phía nàng.<br><br>Thật mạnh.<br><br>Minh Hoặc đổ mồ hôi lạnh, cảm giác kiếm khí của người trước mặt này như có một loại khí thế áp người.<br><br>Kiếm khí của Tạ Trường Tịch áp chế “Vực” tồn tại trong thân thể hắn ta, hắn ta đau đến cả người đều đang run rẩy.<br><br>Kiếm ý của Hoa Hướng Vãn lại đè ở trước mặt hắn ta, hắn ta trước sau bị ép, hai mặt thụ địch, cho dù cao hơn Hoa Hướng Vãn một đại cảnh giới, cũng vẫn mơ hồ cảm giác được sự suy tàn.<br><br>Nhưng hắn ta không thể thua.<br><br>Minh Hoặc cắn chặt răng, nghĩ đến Tần Vân Y, nghĩ đến Ôn Dung đã chết.<br><br>Hắn ta đến Ôn Dung cũng giết, sao lại có thể thua bởi một Hoa Hướng Vãn?! <br>Hắn ta phải thắng, cần thắng.<br><br>Mặc kệ phải trả cái giá nào, bất kỳ thủ đoạn nào, hắn ta cần phải thắng! <br>Chấp niệm quấn quanh người hắn ta, trên người hắn ta hiện lên khí đen.<br><br>Một lát sau, một luồng tà khí phóng lên cao, pháp trận trong tay Minh Hoặc đột nhiên sáng lên, pháp quang chói sáng, toàn bộ Thần Điện nháy mắt như ban ngày, cắn nuốt về phía Hoa Hướng Vãn! <br>Ánh mắt Hoa Hướng Vãn sắc bén, đối mặt với chấp niệm cường đại như vậy, trong lòng nàng biết không thể ngăn cản nên cũng không hề kiên trì, pháp ấn trong tay vừa lật, bên trong thức hải, Vực Linh bị Tỏa Hồn Đăng phong tỏa đã bị triệu hoán, thét lên chói tai! <br>Trong khoảnh khắc, khí đen trên người Hoa Hướng Vãn còn nồng đậm hơn cả Minh Hoặc, giống như một con thú lớn, đột nhiên đánh về phía Minh Hoặc, bao vây Minh Hoặc ở bên trong khí đen! <br>“Ngươi!” <br>Minh Hoặc mở to hai mắt, nhưng mà còn chưa kịp nói xong, hắn ta đã bị khí đen cắn nuốt.<br><br>Sau đó lại thấy Hoa Hướng Vãn dùng một kiếm hung hăng phá vỡ kính trận, chém thẳng xuống hắn ta! <br>Ánh sáng xanh nhanh chóng từ đầu vai hắn ta chém xuống, máu bắn lên trên mặt Hoa Hướng Vãn.<br><br>Minh Hoặc ngơ ngác nhìn nữ tử cầm kiếm trước mặt, thấy nữ tử hơi ngẩng đầu, đôi mắt màu hổ phách mang theo sự bình tĩnh với lĩnh ngộ số mệnh và đi đến điểm kết.<br><br>“Bất kỳ chuyện gì đến đều có cái giá của nó,” Hoa Hướng Vãn bình thản mở miệng, trường kiếm trong tay đột nhiên chém vào cổ hắn ta: “bao gồm cả cường đại.” <br>Dứt lời, đầu rơi xuống đất.<br><br>Mà lúc này, bên ngoài truyền đến tiếng bước chân, Hoa Hướng Vãn nhắm hờ mắt, cảm giác máu xao động bên trong.<br><br>Nàng áp chế bản thân, nhắm mắt lại: “Trở về.” <br>Vực Linh trong thức hải cố gắng muốn đột phá phong ấn Tỏa Hồn Đăng và Vấn Tâm Kiếm, nó hoàn toàn không muốn nghe lời Hoa Hướng Vãn nói.<br><br>Nó vất vả lắm mới tìm được cơ hội, muốn tránh thoát như phát rồ, nhưng Tỏa Hồn Đăng chỉ cho nó một chút khe hở, để một bộ phận thân thể nó có thể tràn ra.<br><br>Nó liều mạng giãy giụa xô đẩy, khí đen vừa xuất hiện liền theo khe cửa sổ điên cuồng lưu động chui ra ngoài.<br><br>Hoa Hướng Vãn cảm nhận được nó xao động, mở choàng mắt, gầm lên: “Trở về!” <br>Vấn Tâm Kiếm đột nhiên đâm về phía Vực Linh trong thức hải, đồng thời linh khí cường đại từ trên người nàng nổ tung bắn về phía khí đen, nháy mắt bao vây khí đen.<br><br>Khí đen ở bên ngoài tan thành mây khói, mà Vực Linh trong thức hải nàng sau khi bị Vấn Tâm Kiếm chém xuống một góc, rốt cuộc an tĩnh lại.<br><br>Tỏa Hồn Đăng lại lần nữa xoay chuyển, Vấn Tâm Kiếm trước sau vờn quanh quanh thân Vực Linh.<br><br>Hoa Hướng Vãn nghe tiếng người bên ngoài, mơ hồ nghe thấy tiếng sấm ầm vang trên bầu trời, cụp mi nhìn về phía thi thể ngã dưới chân, khom lưng cầm đầu của hắn ta lên, xoay người đi ra ngoài.<br><br>Trong nháy mắt khi khí đen phóng lên cao kia, toàn bộ người ở đại điện đều kinh ngạc ngẩng đầu.<br><br>Tần Vân Y ngồi ở chỗ cao, không tự chủ được siết chặt làn váy.<br><br>Chỉ có Tạ Trường Tịch và Bích Huyết Thần Quân sau vân sa, vẫn trước sau duy trì bình tĩnh.<br><br>“Ta và Thẩm Dật Trần, không có gì khác nhau cả.” <br>Tạ Trường Tịch nhìn Bích Huyết Thần Quân, sắc mặt bình tĩnh.<br><br>Bích Huyết Thần Quân hơi hơi mỉm cười: “Nếu không có gì khác nhau, vậy… vì sao ngươi phải loại trừ Vực trong thân thể Minh Hoặc chứ? Vực là một bộ phận thân thể của Vực Linh, tác dụng của Vực chính là dùng để cung cấp nuôi dưỡng Vực Linh.<br><br>Vực ký sinh lên người càng cường đại, lực lượng cuối cùng Vực Linh nhận được càng mạnh.” <br>Tạ Trường Tịch không nói lời nào, Bích Huyết Thần Quân dựng thẳng một ngón trỏ lên, trong mắt đều là vẻ hiểu rõ: “Cho nên, muôn vàn lý do, đều nhất định bao hàm một điều…” <br>“Ngươi không cho phép Vực Linh trưởng thành.” <br>“Thì sao?” <br>“Chỉ dựa vào điểm này,” Sắc mặt Bích Huyết Thần Quân chắc chắn: “ngươi đã khác với Thẩm Dật Trần.” <br>Nói xong, bên ngoài rối loạn lên, Tạ Trường Tịch nhìn ông ấy, bình tĩnh mở miệng: “Đêm đó là ngươi.” <br>Đêm hôm đó Minh Hoặc bị Hoa Hướng Vãn gieo Vực, thanh niên giao thủ với chàng, thân hình xương cốt hoàn toàn trùng khớp với người trước mặt.<br><br>Quan trọng nhất chính là, ông ấy biết Vực Linh ở chỗ Hoa Hướng Vãn.<br><br>Nghe vậy Bích Huyết Thần Quân cũng không phủ nhận, ông ấy hơi mỉm cười: “Là ta.” <br><br>“Một nửa Vực Linh kia ở chỗ ngươi.” <br>Tạ Trường Tịch mở miệng.<br><br>Bích Huyết Thần Quân nhướng mày: “Vì sao lại nói như vậy?” <br>“Minh Hoặc triệu hoán Vực Linh, khẩn cầu Vực Ma cung phụng, chỉ có người thân mang Vực Linh mới có thể cảm nhận được triệu hoán.” <br>Tạ Trường Tịch giải thích.<br><br>Bích Huyết Thần Quân ngẫm nghĩ: “Cũng có vài phần đạo lý.<br><br>Nhưng Thượng quân hiểu lầm rồi, Vực Linh đúng là không ở chỗ ta.<br><br>Đêm đó, ta chỉ muốn đi xem A Vãn thôi.” <br>“Cho nên… người lúc trước đoạt xá Thẩm Tu Văn cũng là ngươi.” <br>Tạ Trường Tịch lên tiếng khẳng định, không nghe ông ấy ngụy biện.<br><br>Bích Huyết Thần Quân lộ vẻ nghi hoặc, chỉ nói: “Thẩm Tu Văn?” <br>“Ngươi đoạt xá Thẩm Tu Văn, trong đêm A Vãn đào hôn, ở trước mặt ta đánh một đạo hơi thở Vực Linh vào trong thân thể nàng, sau đó che giấu hơi thở nàng ăn trộm Vực Linh, làm ta vẫn luôn không hoài nghi Vực Linh ở trên người nàng.” <br>Tạ Trường Tịch phân tích, Bích Huyết Thần Quân chống cằm, chuyển động chén rượu.<br><br>“Cho nên… ngươi và Vãn Vãn, rốt cuộc đạt thành giao dịch gì?” <br>Tạ Trường Tịch nhìn chằm chằm ông ấy, lên tiếng dò hỏi.<br><br>Bích Huyết Thần Quân cười rộ lên: “Ngươi hỏi ta, sao không đi hỏi nàng ấy?” <br>Tạ Trường Tịch không nói, Bích Huyết Thần Quân tới gần chàng, âm thanh rất thấp: “Hay là nói giữa nàng và ngươi, thật ra căn bản không có sự tin tưởng gì?” <br>Tạ Trường Tịch giương mắt, ánh mắt cực lạnh.<br><br>Bích Huyết Thần Quân cười rộ lên: “Ta thật sự rất tò mò, nếu nàng chú định không thể báo đáp được gì cho ngươi, vĩnh viễn sẽ không yêu ngươi, ngươi thật sự không ngại chút nào à?” <br>Khi nói chuyện, tiếng thét chói tai từ ngoài truyền vào trong, một đầu người bị vứt vào đại điện, lăn trên mặt đất.<br><br>Thấy đầu người, Tần Vân Y nháy mắt đứng bật dậy, nhìn chằm chằm cửa lớn.<br><br>“Ma Chủ,” Giọng Hoa Hướng Vãn truyền đến.<br><br>Mọi người thấy nữ tử áo đỏ tay xách trường kiếm nhiễm máu, trên mặt tựa như hoa mai điểm xuyết, một bước một vết máu, cất bước đi vào trong đại điện: “Minh Hoặc ở thiên điện ý đồ ám sát thuộc hạ, thuộc hạ giết hắn ta, không đáng ngại chứ?” <br>Nghe được lời này, Bích Huyết Thần Quân và Tạ Trường Tịch cùng nhau quay đầu nhìn lại.<br><br>Nữ tử váy đỏ ủng đen, tươi cười rạng rỡ nghênh ngạo, uy áp Hóa Thần Kỳ đại viên mãn không kiêng nể gì tản ra khắp đại điện, mơ hồ có dấu hiệu đột phá.<br><br>Trên bầu trời, tầng mây phát ra tiếng trầm đục, dự cảm thiên kiếp buông xuống đè trên người mỗi một vị tu sĩ cấp cao ở đây.<br><br>Mọi người khiếp sợ kinh ngạc nhìn Hoa Hướng Vãn trước mặt, trong khoảng thời gian ngắn, lại có loại ảo giác thời gian chảy ngược, như thấy đứa con cưng của trời năm đó 18 tuổi đã đến Hóa Thần lại đứng ở trước mặt họ.<br><br>“Minh Hoặc bất mãn tại hạ quản lý Thanh Lạc Cung nên ở thiên điện mai phục ám sát tại hạ, còn nói được Minh Loan Cung sai sử.” <br>Hoa Hướng Vãn giương mắt nhìn về phía Tần Phong Liệt ở chỗ cao: “Tần Cung chủ, có việc này không?” <br>“Ngươi...” Mọi người căn bản không chú ý đến chuyện Minh Hoặc, Minh Hoặc được ai sai khiến, trong lòng mọi người biết rõ ràng, nhưng tu vi của Hoa Hướng Vãn lại làm mọi người khiếp sợ không thôi.<br><br>Tông chủ Kiếm Tông Diệp Trăn đứng dậy, khiếp sợ nhìn Hoa Hướng Vãn: “Kim Đan của ngươi...” <br>“Nhờ phúc của Thanh Hoành Thượng quân,” Hoa Hướng Vãn cười nhìn về phía Tạ Trường Tịch ở chỗ cao: “Tại hạ chữa trị gân mạch, Kim Đan cũng đã phục hồi như cũ.” <br>Lời này vừa ra, mọi người nháy mắt hiểu hết.<br><br>Lúc trước Hoa Hướng Vãn đi Thiên Kiếm Tông, mọi người chỉ cảm thấy đây là cố tình muốn ngựa chết thành ngựa sống, ai mà ngờ được thế mà thật sự chữa lành?! <br>Nhưng nếu chữa trị Kim Đan, cũng có nghĩa Tạ Trường Tịch và nàng thật sự đã lập khế ước, việc hôn nhân của Thiên Kiếm Tông và Hợp Hoan Cung là thật sự?! <br>Tạ Trường Tịch tu Vấn Tâm Kiếm, lại lập khế ước với Hoa Hướng Vãn? Mục đích là gì? Lý do là gì? Chẳng lẽ do đại năng tu hành gặp bình cảnh, cần Hoa Hướng Vãn hỗ trợ vượt qua? <br>Trong lòng mọi người nhất thời có vô số tin tức hỗn tạp, Hoa Hướng Vãn không quản mọi người, rút kiếm tiến lên, đi đến đài cao, giương mắt nhìn về phía mọi người: “Mấy năm nay Hợp Hoan Cung được mọi người chiếu cố, A Vãn ở đây cảm tạ trước.<br><br>Nhưng có vài lời, hôm nay ta đến nói một tiếng…” <br>“Ôn Cung chủ gửi gắm tộc nhân Ôn thị và Thanh Lạc Cung cho A Vãn, A Vãn sẽ gánh vác cái chức trách này.<br><br>Từ hôm nay trở đi, Hoa Hướng Vãn ta, là Cung chủ thay quyền Thanh Lạc Cung.<br><br>Hợp Hoan Cung, Thanh Lạc Cung xác nhập một cung, cùng tiến cùng lui.<br><br>Nếu các vị đang ngồi đây có bất kỳ dị nghị gì, có thể ngay mặt hỏi ta.” Nói xong, Hoa Hướng Vãn giương mắt, vung kiếm cắm xuống đất.<br><br>Kiếm xuống đất ba tấc, kiếm khí đánh thẳng về xung quanh, sắc mặt mọi người khẽ biến, ngay sau đó lập tức nghe Hoa Hướng Vãn cảnh cáo: “Hoặc là hỏi kiếm của ta.” <br>Không có ai dám nói chuyện, Cung Thương - Giác Vũ phản ứng lại trước tiên, hai người liếc nhau, sau đó nhanh chóng từ bàn vòng ra, cung kính quỳ trên mặt đất, cao giọng nói: “Thuộc hạ bái kiến Cung chủ.” <br>Hoa Hướng Vãn khẽ gật đầu với hai người, xoay người nhìn về phía Bích Huyết Thần Quân ở chỗ cao, chỉ hỏi: “Ý Ma Chủ thế nào?” <br>“Được.” <br>Giọng điệu Bích Huyết Thần Quân mang theo vài phần sủng nịch: “A Vãn làm việc, như thế nào cũng được.” <br>“Đa tạ Ma Chủ.” <br>Hoa Hướng Vãn cung kính hành lễ, sau đó rút kiếm trên mặt đất ra, tra vào vỏ kiếm, giương mắt nhìn về phía Tạ Trường Tịch ở chỗ cao: “Thiếu quân, thiên kiếp của ta buông xuống, còn không đi à?” <br>Tạ Trường Tịch nghe vậy, thong dong đứng dậy, khi đi ngang qua bàn, bước chân chàng hơi dừng, quay đầu nhìn về phía Bích Huyết Thần Quân ở bên cạnh.<br><br>“Có một việc, ta đã quên nói.” <br>“Hả?” <br>“Ta không thích người khác bình luận chuyện của ta và Vãn Vãn.” <br>Vừa dứt lời, Vấn Tâm Kiếm chợt ra khỏi vỏ, kiếm quang nhanh như tia chớp, chỉ trong khoảnh khắc, đã đi đến cổ Bích Huyết Thần Quân.<br><br>Bích Huyết Thần Quân không chảy xuống giọt máu nào, tươi cười như lúc ban đầu.<br><br>“Tiếp theo, chính là bản thể của ngươi.” <br>Nói xong, kiếm ý nháy mắt nổ tung thân thể người trước mặt, trang giấy như hoa tuyết tản ra.<br><br>Tạ Trường Tịch bình tĩnh thu kiếm, từ sau vân sa đi ra, cất bước đi xuống.<br><br>Tần Vân Y nhìn đầu người trên mặt đất, cố gắng khống chế bản thân mình.<br><br>Tần Phong Liệt lạnh lùng nhìn Tạ Trường Tịch đi đến trước mặt Hoa Hướng Vãn, Hoa Hướng Vãn chủ động duỗi tay khoác tay chàng, trong cái nhìn chăm chú của mọi người, ôm cánh tay chàng đi ra ngoài.<br><br>Trên mặt nàng mang theo vài phần đắc ý nho nhỏ, đi ra ngoài đại điện, gió lạnh truyền đến, nàng nghiêng mặt đi, ngửa đầu nhìn chàng, rất là kiêu ngạo: “Ta có lợi hại hay không?” <br>Tạ Trường Tịch nghe nàng dò hỏi, bên môi không kìm được mang theo chút ý cười.<br><br>Chàng nhẹ nhàng ừ một tiếng, ngẫm nghĩ, lại bổ sung một câu: “Lợi hại.” <br>“Chậc, qua loa với ta.” Hoa Hướng Vãn có chút bất mãn.<br><br>Tạ Trường Tịch ngẩng đầu nhìn trời, chỉ nói: “Ta mang nàng về trước, thiên kiếp sắp tới rồi.” <br> <br>“Không được, để bọn Linh Nam Linh Bắc ở chỗ này quá nguy hiểm.” Hoa Hướng Vãn lập tức phủ quyết: “Ta vừa giết Minh Hoặc, nhỡ đâu Tần Vân Y phát điên lôi bọn họ ra đánh hả giận.<br><br>Ta không thể đi trước.” <br>Nàng còn ở đây, Hợp Hoan Cung không thể chết thêm một người.<br><br>Tạ Trường Tịch gật gật đầu, chỉ nói: “Được.” <br>Hai người chạy về chỗ sân dành cho người Hợp Hoan Cung ngồi, để mọi người từ Truyền Tống Trận nhanh chóng rời đi.<br><br>Say khi nhìn đệ tử cuối cùng rời khỏi, Hoa Hướng Vãn mới cùng Tạ Trường Tịch bước vào trong Truyền Tống Trận.<br><br>Không bao lâu, hai người đã trở lại Hợp Hoan Cung.<br><br>Đám người Hồ Miên Ngọc Cô lập tức vọt lên, Ngọc Cô ngẩng đầu nhìn trời, vội la lên: “Đây là thiên kiếp của con à?” <br>“Đúng vậy.” <br>Hoa Hướng Vãn gật đầu, sau đó vội dặn dò: “Hồ Miên sư tỷ, tỷ nhanh liên hệ với Cung Thương - Giác Vũ của Thanh Lạc Cung, đưa tộc nhân Ôn thị về Hợp Hoan Cung, đồng thời linh mạch, bảo khố, mật cảnh của Thanh Lạc Cung đều dọn đến Hợp Hoan Cung, để các đệ tử tranh thủ tu luyện.” <br>“Đã hiểu.” <br>Chuyện xảy ra ở Ma cung, mọi người đã sớm được Linh Bắc truyền âm báo lại.<br><br>“Ngọc Cô và Mộng Cô, Vân Cô cùng nhau đề phòng, trong lúc con độ thiên kiếp là cơ hội cuối cùng của Minh Loan Cung.<br><br>Bọn họ sẽ không từ bỏ, nhất định sẽ dốc hết sức, mọi người và chúng đệ tử cẩn thận.” <br>“Ta biết rồi, con đừng nói nữa.” Ngọc Cô vội nói: “Mau lên tháp Vân Phù, nếu không sẽ không còn kịp rồi.” <br>Hoa Hướng Vãn gật gật đầu, nhưng vẫn không quên sắp xếp sự vụ lớn nhỏ, vừa nói vừa dẫn mọi người đi lên tháp Vân Phù.<br><br>Tháp Vân Phù là chỗ độ kiếp xưa nay của Hợp Hoan Cung, nhưng mà từ hai trăm năm trước, sau khi Hoa Nhiễm Nhan ngã xuống, nơi này không còn tu sĩ đi lên nữa.<br><br>Vân Cô cho người chuẩn bị tốt tất cả pháp khí độ kiếp cần dùng, lại vẽ pháp trận.<br><br>Chờ sau khi chuẩn bị xong tất cả, mọi người rời đi, trong tháp chỉ còn lại có Tạ Trường Tịch.<br><br>Hoa Hướng Vãn người mặc pháp y, chân trần đứng ở bên trong pháp trận, quay đầu nhìn chàng: “Chàng không đi à?” <br>“Ta hộ pháp cho nàng.” <br>Sắc mặt Tạ Trường Tịch bình tĩnh, Hoa Hướng Vãn cười rộ lên: “Chàng ở chỗ này, ta thật ra rất yên tâm.” <br>Tạ Trường Tịch không nói lời nào, Hoa Hướng Vãn ngẫm nghĩ, vẫn đi đến trước mặt chàng.<br><br>Nàng duỗi tay nắm lấy tay chàng, cụp mi, có chút khó nhọc nói: “Tạ Trường Tịch, ta...!nhờ chàng một chuyện.” <br>Tạ Trường Tịch lên tiếng: “Được.” <br>“Ta còn chưa nói đâu.” <br>Hoa Hướng Vãn cười rộ lên, Tạ Trường Tịch ngước mắt, ánh mắt trong veo, rõ ràng là dù nàng nói cái gì cũng là “Được”.<br><br>Hoa Hướng Vãn chần chờ, nói đến hơi khó khăn: “Chàng có thể đồng ý với ta, trước khi ta Độ Kiếp thành công, cho dù thế nào, cũng thay ta bảo vệ Hợp Hoan Cung không?” <br>Tạ Trường Tịch không có lập tức trả lời.<br><br>Trong lòng Hoa Hướng Vãn mang theo vài phần bất an, nàng nâng mi: “Tạ Trường Tịch?” <br>Chàng nhìn chăm chú vào nàng, sự thấp thỏm của nàng dừng ở trong mắt chàng.<br><br>Hai trăm năm trước nàng sẽ không hỏi loại vấn đề này, cũng sẽ không sợ hãi.<br><br>Bởi vì nàng chưa từng phải lựa chọn, cũng chưa từng bị từ bỏ.<br><br>Chua xót nảy lên trong lòng chàng, chàng hơi khó chịu: “Lần sau đừng hỏi ta vấn đề như vậy.” <br>“Ta biết, ta biết chàng sẽ hỗ trợ mà.” Hoa Hướng Vãn phát hiện cảm xúc của chàng dao động, duỗi tay ôm lấy chàng, chủ động cọ cọ: “Ta chỉ muốn an tâm mà thôi.” <br>Tạ Trường Tịch không nói, chàng duỗi tay ôm lấy Hoa Hướng Vãn, nhỏ giọng nói: “Thật xin lỗi.” <br>Động tác của Hoa Hướng Vãn khựng lại, một lát sau, nàng ho nhẹ nói: “Bỏ đi, ta không nói với chàng nữa.<br><br>Ta đi chuẩn bị.” <br>Nói xong, nàng buông chàng ra, xoay người đi đến giữa pháp trận.<br><br>Chàng nhìn nữ tử trước mặt, nàng vẫn luôn tươi cười, nàng làm nũng, nàng lấy lòng, nàng như thật sự thích chàng, nhưng lại có loại bình tĩnh dị thường nằm nơi đáy mắt nàng.<br><br>Nàng và chàng như cách một mặt kính, nàng xinh đẹp với đám mây, chàng nắm không được, lấy không ra, cũng không thể nhìn rõ.<br><br>Nhưng càng là như thế, chàng càng cảm thấy người trước mặt có một vẻ đẹp đặc biệt, hấp dẫn người ta một đường đi theo, trầm luân.<br><br>Chàng nhìn chăm chú vào nàng, lời Bích Huyết Thần Quân nói xuất hiện ở trong đầu chàng.<br><br>“Dương Tố chỉ là thế thân của Ngọc Sinh, Khương Dung thích Ngọc Sinh, nhưng Ngọc Sinh là giao nhân, còn là một con giao nhân không có giới tính.” <br>“Y không có lập trường, không có ngăn cách, từ đầu tới đuôi, từ thân đến tâm, đều chỉ thuộc về A Vãn, khác với Thượng quân.” <br>“Nếu nàng chú định không báo đáp được gì cho ngươi, vĩnh viễn sẽ không yêu ngươi, ngươi thật sự không ngại gì à?” <br>...!<br>Chàng nhìn nữ tử trước mặt thong thả nhắm mắt lại, bất an làm chàng không nhịn được hơi nắm chặt nắm tay.<br><br>Chàng không nhịn được gọi: “Vãn Vãn.” <br>Hoa Hướng Vãn đang chuẩn bị nhập định, nghe được lời này, nghi hoặc mở mắt: “Hả?” <br>“Năm đó,” Tạ Trường Tịch gian nan mở miệng, trong mắt mang theo vài phần bất an: “nàng thật sự thích Tạ Trường Tịch, đúng không?” <br>Hoa Hướng Vãn không nghĩ tới chàng sẽ hỏi vấn đề này.<br><br>Nàng sửng sốt một lát, chờ phản ứng lại chàng đang hỏi cái gì, nàng cười rộ lên.<br><br>“Ừm.” <br>Nàng không phủ nhận, giọng điệu ôn hòa: “Năm đó, Vãn Vãn thích Tạ Trường Tịch.” <br>Nghe được lời này, nội tâm xao động của Tạ Trường Tịch như được người vuốt phẳng.<br><br>Ánh mắt chàng bình thản, nhìn người trước mặt, chỉ nói: “Nhập định đi.” <br>Hoa Hướng Vãn không hỏi nhiều, nàng nhắm mắt lại, điều chỉnh Kim Đan vận chuyển, bắt đầu hấp thu linh khí bốn phía.<br><br>Tạ Trường Tịch nhìn linh khí cuồn cuộn không ngừng rót vào thân thể Hoa Hướng Vãn, vung tay lên, Vấn Tâm Kiếm bay ra ngoài tháp Vân Phù, một kiếm hóa bốn kiếm, kết thành kiếm trận, bảo hộ ở trên đỉnh tháp.<br><br>Chàng ngồi trên mặt đất, đối mặt với nữ tử phía trước.<br><br>Năm đó Vãn Vãn từng thích Tạ Trường Tịch.<br><br>Vậy là đủ rồi.<br><br>....<br><br>"]