["<br>Lúc lôi kiếp vây quanh trên Hợp Hoan Cung, bên trong Minh Loan Cung, Tần Vần Y đứng giữa đại điện vắng vẻ, không nói một lời.<br><br>Trên thềm đá phía trước nàng ta có một người thanh niên đang nằm, đối phương yên tĩnh nằm trên thềm đá cao, thân thể không hoàn chỉnh được ghép lại với nhau, người bên cạnh cẩn thận kiểm tra thi thể của hắn ta, một nữ tử quỳ xuống bên cạnh Tần Vân Y, giọng nói run rẩy: “Lúc đó nô tỳ đang canh giữ ở bên ngoài, trước tiên nhìn thấy một luồng khí đen xông ra ngoài, sau đó lại nhìn thấy một luồng khí đen khác đậm hơn xông ra, tu vi nô tỳ thấp kém, không dám ở lại, sau khi chạy ra xa chẳng được bao lâu đã nhìn thấy Hoa Hướng Vãn nhấc theo...!nhấc theo...” <br>Nhấc theo đầu của Minh Hoặc đi ra ngoài.<br><br>Những lời phía sau ả không dám nói, ả len lén nhìn Tần Vân Y sắc mặt bình tĩnh đứng bên cạnh.<br><br>Tần Vân Y nghe lời ả nói, lạnh nhạt mở lời: “Ngươi nói có hai luồng khí đen?” <br>“Đúng.” <br>Nói xong, tu sĩ khám nghiệm cho thi thể trên thềm đá cao cũng đã có kết quả, hắn quay đầu qua, cung kính nói với Tần Vân Y: “Thiếu chủ, thân thể Minh Tông chủ không có dấu vết trúng độc, quả thật là chết dưới kiếm của Hoa Hướng Vãn.” <br>“Chuyện này không thể nào,” Tần Vân Y khẽ nhíu mày, “nàng ta không thể nào mạnh như thế.” <br>Cho dù Kim Đan đã hồi phục, Minh Hoặc cũng là tu sĩ Độ Kiếp, hai người kém nhau hẳn một cảnh giới lớn.<br><br>Chuyện quan trọng nhất là, trong cơ thể Minh Hoặc còn có sự tồn tại của “Vực”, ngay cả Ôn Dung mà hắn ta còn có thể giết, sao có thể không giết được Hoa Hướng Vãn? <br>“Vực trong cơ thể hắn ta đâu?” Tần Vân Y lạnh lùng truy hỏi.<br><br>Tu sĩ khám nghiệm tử thi lắc đầu: “Trong cơ thể Minh Tông chủ không hề có dấu vết của Vực Ma.” <br>Lời này làm cho Tần Vân Y sững sờ, sau đó nhíu mày: “Là kiếm ý của Vấn Tâm Kiếm giết sao?” <br>“Hẳn là không phải,” Tu sĩ khám nghiệm tử thi trả lời đúng sự thật, “nếu là kiếm ý của Vấn Tâm Kiếm thì bên trong cơ thể Tông chủ hẳn nên tổn hại nghiêm trọng hơn, hơn nữa...!xử lý có chút sạch sẽ quá mức rồi đi, càng giống như...!“Vực” tự mình rời đi vậy.” <br>“Vực” không phải do kiếm ý Vấn Tâm Kiếm của Tạ Trường Tịch chém giết, “Vực” tự mình rời đi, thế chỉ có một khả năng...!<br>Vực Linh đã xuất hiện.<br><br>Vốn dĩ Vực chính là một phần tách ra từ thân thể của Vực Linh, ở bên ngoài hấp thụ sức mạnh để cung phụng cho Vực Linh, nếu bản thể Vực Linh xuất hiện, thế thì đương nhiên sẽ quay về bản thể.<br><br>Nhưng Vực Linh...!<br>Trong nháy mắt, Tần Vân Y bỗng loé lên một suy nghĩ.<br><br>Vực Linh ở chỗ của Hoa Hướng Vãn! <br>Ngay lúc suy nghĩ này xuất hiện, nghi ngờ bỗng được giải quyết dễ dàng.<br><br>Tại sao Hoa Hướng Vãn có thể giết Minh Hoặc, bởi vì Minh Hoặc vốn dĩ chính là vật cúng tế của Hoa Hướng Vãn! <br>Nhưng nếu như Vực Linh ở chỗ của Hoa Hướng Vãn, thế thì cũng có nghĩa là, dã tâm của Hoa Hướng Vãn hoàn toàn không phải ngày hôm nay khi Kim Đan khôi phục mới có.<br><br>Từ lúc bắt đầu...!lúc nàng ta đến Vân Lai thì nàng ta đã bắt đầu lên kế hoạch.<br><br>Đoạt lấy Vực Linh, ở tiệc cưới gây chia rẽ giữa nàng và Ôn Dung, giết Ôn Thiếu Thanh vu oan giá hoạ cho Minh Hoặc, thậm chí chuyện Vu Cổ Tông bị diệt tông cũng do một tay nàng ta làm.<br><br>Chính là để cho hôm nay có thể suôn sẻ tiếp quản Thanh Lạc Cung.<br> <br><br>Nàng ta có Vực Linh, lại bước vào Độ Kiếp, sau khi tiêu diệt Âm Dương Tông và Vu Cổ Tông – hai trợ thủ đắc lực của Minh Loan Cung xong, cộng thêm nguồn tài nguyên của Thanh Lạc Cung và Tạ Trường Tịch, Hợp Hoan Cung đã có thực lực chống lại Minh Loan Cung.<br><br>Thậm chí, một khi nàng ta bước vào Độ Kiếp, có lẽ, thực lực sẽ vượt xa Minh Loan Cung.<br><br>Dù sao...!<br>Cảnh tượng năm đó nàng thua dưới kiếm của Hoa Hướng Vãn hết lần này đến lần khác cuồn cuộn hiện lên như ác mộng, cánh tay nắm chặt nắm đấm của Tần Vân Y khẽ run lên.<br><br>Nàng không muốn nghĩ đến “dù sao” đó, chỉ đổi sang một suy nghĩ khác.<br><br>Nếu Vực Linh ở chỗ Hoa Hướng Vãn, Tạ Trường Tịch có biết không? <br>Hắn không thể nào không biết.<br><br>Tần Vân Y đưa ra nhận định.<br><br>Kim Đan của Hoa Hướng Vãn khôi phục, hai người đó rõ ràng là ký khế ước Song Tu, Hoa Hướng Vãn không thể che giấu được Vực Linh trước mặt đạo lữ ký khế ước của mình.<br><br>Hơn nữa Hoa Hướng Vãn đưa Vực Linh vào người Minh Hoặc, Tạ Trường Tịch là người bên gối nàng ta, sao có thể không biết được? <br>Thế Tạ Trường Tịch biết được nhưng lại bỏ mặc không quan tâm...!<br>Tần Vân Y nhắm mắt lại, không nhịn được bật cười thành tiếng.<br><br>Hay cho một Kiếm Chủ Vấn Tâm Kiếm, hay cho một người đứng đầu đạo môn! <br>Hay lắm, Minh Hoặc à, vậy mà ngươi lại chết trong tay hai con người như thế.<br><br>Cực kỳ hay! <br>“Thiếu chủ.” <br>Giọng nói của Tần Vân Thường truyền đến từ bên ngoài đại điện, nghe thấy giọng nói này, Tần Vân Y từ từ mở mắt ra, quay đầu nhìn về phía người muội muội cà lơ phất phơ này.<br><br>Hai người cùng phụ thân khác mẫu thân, tuy là tỷ muội nhưng Tần Vân Y lại không bao giờ cho phép Tần Vân Thường gọi nàng là “tỷ tỷ”.<br><br>Tần Vân Thường cũng giống như mọi người vậy, ở trong Minh Loan Cung, gọi nàng “Thiếu chủ”.<br><br>Thấy Tần Vân Y nhìn qua đây, Tần Vân Thường hành lễ: “Cung chủ bảo người đến đại điện trao đổi.” <br>“Được.” <br>Tần Vân Y quay người đi ra bên ngoài đại điện, ánh mắt Tần Vân Thường bất giác rơi xuống cây trâm ngọc lan trên đầu Tần Vân Y, cây trâm ngọc lan đó rõ ràng không phải tay nghề của thợ thủ công trong Minh Loan Cung, kém khá nhiều, cài trên mái tóc của Tần Vân Y, kết hợp với trường sam màu trắng, như thể đang để tang cho ai đó.<br><br>Nhận ra ánh mắt của nàng ta, Tần Vân Y mỉm cười nhìn qua: “Nhìn cái gì?” <br>“Thuộc hạ lơ đãng.” <br>Tần Vân Thường hoàn toàn không dám nói mình đang nhìn cái gì, lập tức cúi đầu, thế nhưng lời nói vừa dứt vẫn cảm thấy có một bạt tay vô hình đánh thật tàn nhẫn lên mặt.<br> <br><br>“Không được có lần sau.” <br>Tần Vân Y nhàn nhạt cảnh cáo, sau đó nhấc bước đi ra ngoài.<br><br>Tần Vân Thường đứng ở chỗ cũ, sau khi im lặng một lúc, nàng ta đứng thẳng người lên, trên mặt lại nở nụ cười như thường ngày, nàng ta bình tĩnh lau đi vết máu nơi khóe miệng, ánh mắt lạnh tanh, quay người đi ra ngoài.<br><br>Tỷ muội cùng đi đến đại điện, bên trong chính điện Minh Loan Cung, Tần Phong Liệt ngồi ở trên cao, Tả Hữu sứ và ba người Trưởng lão cũng đã sớm đợi bên trong đại điện, hai người Tần Vân Y Tần Vân Thường đi vào, hành lễ với Tần Phong Liệt ở trên cao: “Phụ thân.” <br>“Hoa Hướng Vãn sắp độ kiếp,” Tần Phong Liệt không hề vòng vo, nói thẳng, “đây e là cơ hội cuối cùng của chúng ta.” <br>“Thế phụ thân đang do dự điều gì?” Tần Vân Y nhìn ra vẻ do dự của Tần Phong Liệt, bình tĩnh hỏi.<br><br>Tần Phong Liệt đang suy nghĩ, một lúc lâu sau mới khó khăn thừa nhận: “Ta không nắm chắc chuyện đối phó Tạ Trường Tịch.” <br>Nói xong, mọi người ai cũng hơi ngạc nhiên.<br><br>Tần Phong Liệt là cao thủ hàng đầu chỉ đứng sau Ma Chủ ở Tây Cảnh hiện giờ, nếu Tần Phong Liệt nói không nắm chắc, thế thì Tây Cảnh không còn ai nắm chắc nữa.<br><br>Tần Vân Y mím môi, không hề có chút ý chùn chân nào: “Phụ thân còn chưa đánh nhau với hắn, sao mà biết được không phải đối thủ của Tạ Trường Tịch?” <br>“Lúc trên tiệc cưới của Hoa Hướng Vãn thì ta từng thử hắn,” Tần Phong Liệt trả lời đúng sự thật, khá lo lắng, “tuy hắn chỉ có hơn hai trăm tuổi nhưng quả thật tu vi bất phàm.<br><br>Hơn nữa, hắn đã hiểu được chiêu thức cuối cùng của Vấn Tâm Kiếm, nếu như hắn không có chiêu thức cuối cùng này, ta còn nắm chắc năm phần nhưng năm đó hắn chỉ một chiêu đã diệt sạch cả một tông môn tấn công đánh lên Thiên Kiếm Tông, thực lực bậc này...” <br>Tần Phong Liệt không nói tiếp, mọi người ở đó nghe thấy đều cực kỳ lo lắng.<br><br>“Thật ra...!tu luyện đến Độ Kiếp, mọi người không ai dễ dàng cả,” Sau khi suy nghĩ một lúc, Hữu sứ Triệu Nam chầm chậm lên tiếng, “dù sao Minh Loan Cung có năm người tu sĩ Độ Kiếp, Tạ Trường Tịch e là cũng không dám tuỳ tiện ra tay với chúng ta.<br><br>Chi bằng nhượng bộ một bước, Hoa Hướng Vãn làm Ma Chủ, chúng ta phụ tá cho nàng ta thì sẽ giống như quan hệ giữa Ma Chủ và chúng ta hiện giờ, không phải không được.” <br>Triệu Nam lên tiếng, mọi người nhao nhao đồng ý.<br><br>Càng ở cấp bậc cao thì càng luyến tiếc tính mạng, nếu không nắm chắc mười phần thì không ai dám tuỳ tiện ra tay.<br><br>Tần Phong Liệt suy nghĩ, chầm chậm nói: “Ta cũng có suy nghĩ này...” <br>“Phụ thân,” Tần Vân Y nghe thấy lời này, mỉm cười, “người nghĩ như thế, có từng hỏi qua Hoa Hướng Vãn đồng ý hay không?” <br>Nghe thấy lời này, động tác của Tần Phong Liệt chợt dừng lại, ông ta ngẩng đầu lên nhìn Tần Vân Y: “Con có ý gì?” <br>“Hai trăm năm trước từng xảy ra chuyện gì,” Tần Vân Y khẽ nhắc nhở, “người đã quên rồi sao?” <br>Lời này vừa nói ra, sắc mặt mọi người khẽ thay đổi.<br><br>Triệu Nam suy nghĩ, vẫn đang tìm lý do: “Hoa Hướng Vãn chưa hẳn biết được...” <br>“Vực Linh ở chỗ nàng ta.” Tần Vân Y nói thẳng vào vấn đề, “Tạ Trường Tịch cũng biết chuyện.” <br><br>“Cái gì?!” <br>Tần Phong Liệt kinh ngạc lên tiếng, tất cả mọi người đều hoảng sợ.<br><br>Tần Vân Thường đứng sau lưng Tần Vân Y, lặng lẽ nắm chặt nắm đấm, lòng bàn tay đổ chút mồ hôi lạnh.<br><br>Một lúc sau, Tần Phong Liệt quát lớn thành tiếng: “Vân Thường! Sao lại như thế?” <br>“Thuộc hạ không biết.” <br>Tần Vân Thường nghe thấy, lập tức quỳ xuống đất: “Thuộc hạ...!lúc thuộc hạ đến được trung tâm bí cảnh Linh Hư ở Vân Lai thì Vực Linh đã bị người khác lấy mất nhưng...!nhưng người này không nên là Hoa Hướng Vãn chứ?” <br>Nàng ta ngẩng đầu lên, khuôn mặt ngỡ ngàng không biết gì: “Hoa Hướng Vãn chỉ là một kẻ phế, hơn nữa Tạ Trường Tịch lại trở thành phu thê với nàng ta, Tạ Trường Tịch thân là đệ tử Thiên Kiếm Tông, Kiếm Chủ Vấn Tâm Kiếm, sao có thể bỏ mặc Vực Linh?” <br>“Kẻ phế?” <br>Tần Vân Y mỉm cười, nhìn về phía mọi người: “Một “kẻ phế” mà vừa khôi phục Kim Đan đã trực tiếp vào Độ Kiếp, giành đi Vực Linh từ trong tay hai cung chín tông, thậm chí có thể giết luôn Ôn Thiếu Thanh, tiêu diệt Vu Cổ Tông, trở thành Cung chủ mới của Thanh Lạc Cung sao?” <br>Tần Vân Y cố ý nhấn mạnh hai chữ “kẻ phế”, giọng nói mang chút châm biếm: “Là do cuộc sống ổn định quá lâu nên đã quên hết những chuyện trước đây sao? Nàng ta là Hoa Hướng Vãn đó! Các người bước vào Độ Kiếp như thế nào, đi đến hôm nay như thế nào, nàng ta thật sự không biết sao? Các người cho rằng nàng ta tính toán mọi cách đi đến ngày hôm nay thì nàng ta sẽ bỏ qua cho các người?!” <br>Lời này vừa nói ra, sắc mặt của mọi người ai cũng hơi khó coi.<br><br>Từ lúc Bích Huyết Thần Quân huyết tẩy để lên ngôi đến nay, Tây Cảnh có thể có được mấy người Độ Kiếp? <br>Một cung môn cường thịnh như Hợp Hoan Cung mà cũng chỉ có hai người Hoa Nhiễm Nhan và Bạch Trúc Duyệt, có thể leo đến Hoá Thần Kỳ đã được coi là cao thủ hàng đầu, hiện giờ Minh Loan Cung lại có hẳn năm người Độ Kiếp, mấy người này lên được Độ Kiếp như thế nào, trong lòng bọn họ rõ ràng hơn ai hết.<br><br>Nếu như Hoa Hướng Vãn biết được chuyện năm đó thì giữa bọn họ và Hoa Hướng Vãn chính là không chết không ngừng.<br><br>“Nhưng Tạ Trường Tịch...” Triệu Nam vẫn có chút lo lắng.<br><br>“Thiên Kiếm Tông.” <br>Tần Vân Y biết ông ta lo sợ điều gì, ngắt lời của Triệu Nam, bình tĩnh nói: “Chuyện về Vực Linh, Tạ Trường Tịch có thể bỏ qua cho Hoa Hướng Vãn nhưng Thiên Kiếm Tông không thể.<br><br>Lôi kiếp của Độ Kiếp Kỳ, ít thì một ngày, nhiều thì vài tháng, tối nay ta sẽ liên hệ với Thiên Kiếm Tông, để Thiên Kiếm Tông ngăn cản Tạ Trường Tịch, phụ thân tung tin trên người Hoa Hướng Vãn có Vực Linh ra ngoài, dẫn người lập tức xuất phát, chỉ cần Tạ Trường Tịch thu tay lại,” Giọng nói Tần Vân Y khẽ lạnh lùng, “chúng ta có thể ép Hoa Nhiễm Nhan thành kẻ phế thì cũng có thể gi3t ch3t Hoa Hướng Vãn.” <br>Mọi người không ai lên tiếng, Tần Vân Y nhìn một vòng xung quanh, nhắc nhở thêm: “Vả lại, Tạ Trường Tịch hiện giờ, có thể dùng được chiêu thức cuối cùng hay không vẫn còn chưa biết được.<br><br>Vấn Tâm Kiếm theo đuổi Thiên Đạo, vì ý đồ riêng của bản thân mà che giấu tin tức về Vực Linh, Tạ Trường Tịch vẫn còn là Tạ Trường Tịch năm đó hay sao?” <br>Nghe thấy lời này, trong lòng mọi người khẽ bình tĩnh.<br><br>Tần Phong Liệt suy nghĩ một lúc, hít một hơi thật sâu, đưa tay vỗ lên tay vịn, đưa ra quyết định: “Được, Vân Y, bây giờ con đi liên lạc với Thiên Kiếm Tông.<br><br>Vân Thường, Triệu Nam, Trần Thuận, còn có những người khác, tối nay điểm danh đệ tử, chuẩn bị linh thuyền, nửa canh giờ sau xuất phát.” <br>Truyền Tống Trận cần hai bên đều có trận pháp tiếp nhận, ranh giới Hợp Hoan Cung không có trận pháp tiếp nhận, bọn họ dùng linh thuyền, nhanh nhất là trước khi trời sáng có thể đến được Hợp Hoan Cung.<br><br>Đợi khi bọn họ đến được Hợp Hoan Cung, Thiên Kiếm Tông...!chắc là cũng đã cho bọn họ câu trả lời.<br><br>Tần Phong Liệt đưa ra quyết định, đứng dậy, không cho phép mọi người phản bác: “Đi chuẩn bị đi.” <br>Mọi người nghe thấy, sôi nổi đáp lời: “Vâng.” <br>Nói xong, Tần Vân Y rời đi trước tiên, Tần Phong Liệt cũng lập tức rời khỏi đại điện, quay người đi chuẩn bị.<br><br>Bên trong đại điện chỉ còn lại Tả Hữu sứ và ba người Trưởng lão cùng Tần Vân Thường ngươi nhìn ta, ta nhìn ngươi.<br><br>Một lúc sau, Tần Vân Thường do dự: “Thật ra...!Hoa Hướng Vãn chưa chắc đã biết.” <br>Mọi người ngước mắt nhìn nàng ta, Tần Vân Thường mím môi: “Nàng ta cướp Vực Linh cũng được, làm Ma Chủ cũng được, chẳng phải là muốn sống tiếp hay sao? Minh Hoặc đã chết, Thiếu chủ...!chẳng qua là có chút không bình tĩnh.” <br> <br>Mọi người không nói chuyện, Tần Vân Thường thở dài một hơi: “Bỏ đi, Vân Thường đi làm việc đây, Minh Loan Cung chúng ta có năm người Độ Kiếp, dù sao sẽ không đến mức không thắng được một người như Tạ Trường Tịch.<br><br>Tả Hữu sứ, ba vị Trưởng lão, cẩn thận bảo trọng, Minh Loan Cung,” Tần Vân Thường nói chuyện thâm thuý, “mới có thể còn hy vọng cho tương lai nha.” <br>Nói xong lời này, Tần Vân Thường nắm bàn tay đầy mồ hôi lạnh, gật đầu hành lễ, quay người đi ra ngoài.<br><br>Những người ở đó quan sát lẫn nhau một phen, không nói lời nào, một lúc lâu sau, Triệu Nam thở dài một hơi: “Số mệnh định sẵn hết cả rồi, đi thôi.” <br>Mọi người đưa ra quyết định, ai nấy bắt đầu chuẩn bị.<br><br>Tần Vân Y quay về phòng, sai người dùng pháp bảo bắt đầu liên lạc với Thiên Kiếm Tông.<br><br>Sau khi truyền âm qua đó, thông báo qua tầng tầng lớp lớp, chẳng mấy chốc, tỳ nữ cung kính nói: “Thiếu chủ, Chưởng môn Thiên Kiếm Tông đã đến.” <br>Tần Vân Y gật đầu, chầm chậm đứng dậy, đi đến gian ngoài, nhìn thấy giữa phòng có một hư ảnh đang đứng, đúng là Chưởng môn của Thiên Kiếm Tông – Tô Lạc Minh.<br><br>Tô Lạc Minh nhìn thấy Tần Vân Y, vẻ mặt có hơi nghi ngờ: “Minh Loan Cung, Tần Thiếu chủ?” <br>“Lần đầu gặp mặt,” Tần Vân Y mỉm cười, khẽ gật đầu coi như hành lễ, “nghe danh Tô Chưởng môn đã lâu.” <br>“Tần Thiếu chủ ngàn dặm xa xôi mời đến, không biết có chuyện quan trọng gì?” <br>Tô Lạc Minh không rõ ý của Tần Vân Y nhưng biết rất rõ, Tần Vân Y nghĩ hết mọi cách để tìm đến ông như thế, tuyệt đối không thể nào là chuyện nhỏ.<br><br>Tần Vân Y cong khoé môi nhưng chỉ nói: “Vãn bối chỉ muốn hỏi Thiên Kiếm Tông một chuyện liên quan đến Vực Linh.” <br>Nghe thấy lời này, Tô Lạc Minh lập tức nghiêm túc lên nhưng rất nhanh ông đã phản ứng kịp, thăm dò hỏi rằng: “Thiên Kiếm Tông đã cử Thanh Hoành Thượng quân đến Tây Cảnh điều tra chuyện này, nếu Tần Thiếu chủ muốn liên lạc với Thiên Kiếm Tông, sao không trực tiếp tìm Thanh Hoành?” <br>“Đây chính là nguyên nhân ta tìm đến Tô Chưởng môn.” <br>Tần Vân Y nói, khuôn mặt lộ ra mấy phần nghi ngờ: “Vực Linh ở trong tay Hoa Hướng Vãn – thê tử của Thanh Hoành Đạo quân, chuyện này, Thiên Kiếm Tông có biết hay không?” <br>Nghe thấy lời này, ánh mắt Tô Lạc Minh lạnh xuống.<br><br>Tần Vân Y nhìn vẻ mặt của Tô Lạc Minh thì đã biết được câu trả lời, nàng ta hỏi tiếp: “Thanh Hoành Thượng quân vì Hoa Hướng Vãn mà đi Phó Tông chủ của Vu Cổ Tông, Vu Cổ Tông và Thiên Kiếm Tông e là đã kết thành tử thù, chuyện này, Thiên Kiếm Tông lại có biết hay không?” <br>“Còn nữa không?” <br>“Còn nữa, vãn bối không có chứng cứ, không tiện suy đoán,” Tần Vân Y cúi mắt, giọng nói hoà nhã, “chỉ là xưa nay nghe nói Vấn Tâm Kiếm của Thiên Kiếm Tông theo đuổi Thiên Đạo, giữ gìn sự công bằng nhưng hiện giờ Thanh Hoành Thượng quân ở Tây Cảnh dường như không phải như thế? Người ấy cùng Hoa Hướng Vãn gi3t ch3t Thiếu Cung chủ của Thanh Lạc Cung – Ôn Thiếu Thanh, vu oan giá hoạ cho cung ta, gây nên chia rẽ, lợi dụng Vực Linh làm xằng làm bậy, hại chết Tông chủ Âm Dương Tông – Minh Hoặc, gi3t ch3t Cung chủ Thanh Lạc Cung – Ôn Dung.<br><br>Đủ mọi chuyện, nhìn thế nào thì cũng không phải dáng vẻ nên có của đạo Vấn Tâm Kiếm, không biết Thiên Kiếm Tông có biết rõ về những chuyện này hay không?” <br>“Cho nên, Tần Thiếu chủ tìm đến ta, rốt cuộc là muốn làm gì?” <br>Nghe những lời của Tần Vân Y, Tô Lạc Minh không lập tức trả lời, tay cầm phất trần, sắc mặt lạnh nhạt.<br><br>“Chính là muốn nhờ Tô Chưởng môn giúp đỡ.” <br>Tần Vần Y cũng không để ý, nàng ta đưa tay, vẻ mặt cung kính.<br><br>“Hoa Hướng Vãn đang giữ Vực Linh, muốn dùng Vực Linh để có được sức mạnh, càn quét Tây Cảnh, trở thành Ma Chủ.<br><br>Nhưng thứ đồ Vực Linh này, âm tà khát máu, một khi loại bỏ phong ấn sẽ khống chế ngược lại ký chủ, trở thành mối hoạ lớn trong thiên hạ.<br><br>Minh Loan Cung là cung đứng đầu trong ba cung ở Tây Cảnh, không thể để mặc cho thứ tà vật này xuất thế, hiện giờ Hoa Hướng Vãn đang trải qua thiên kiếp, tiến đến Độ Kiếp, chính là thời cơ tốt nhất để ngăn chặn nàng ta, Minh Loan Cung mong muốn dốc hết mọi sức lực để trả lại một bầu trời yên bình cho Tây Cảnh.<br><br>Thỉnh cầu Thiên Kiếm Tông dẫn Thanh Hoành Thượng quân quay về để tránh cho Thượng quân bởi vì tình cảm riêng tư của bản thân,” Tần Vân Y ngước mắt, nhìn về phía Tô Lạc Minh, từng câu từng chữ, nói cực kỳ nghiêm túc, “mà gây tai hoạ cho muôn dân.” <br>***.<br><br>"]