["<br>Hoa Hướng Vãn đánh một giấc thật sâu, chờ đến hôm sau lúc nàng tỉnh dậy thì mặt trời đã lên cao.<br>Nàng ngáp một cái, lập tức cảm thấy hình như tình hình có gì đó không đúng cho lắm.<br><br>Khung cảnh xung quanh không phải là phòng khách nơi nàng ngủ đêm qua mà là xe linh thú bằng ngọc thường ngày nàng vẫn cưỡi.<br><br>Linh Nam đang ngồi gọt lê ở phía đối diện.<br>Thấy nàng tỉnh lại, Linh Nam vội đặt quả lê mới gọt một nửa xuống, ngồi xổm trước mặt Hoa Hướng Vãn, mắt sáng rỡ: “Thiếu chủ, tối hôm qua thế nào? Tạ đạo quân cảm giác thế nào?”<br>Hoa Hướng Vãn đang ngáp thì cứng đờ, sau đó nàng chợt giơ tay lên khiến Linh Nam rùng mình một phen: “Nghĩ cái gì đâu không! Giữa ta và Tạ Vô Sương chẳng có xảy ra chuyện gì hết.”<br>“Hả?”<br>Linh Nam nghe thấy câu trả lời này thì hơi thất vọng, đưa trà cho Hoa Hướng Vãn, khó hiểu lẩm bẩm: “Bọn ta đều nhìn thấy hắn ở trong phòng của người, hắn còn che người kín mít, sao mà chẳng phát sinh chuyện gì được……”<br>“Ngươi còn dám không biết xấu hổ mà hỏi à?!”<br>Hoa Hướng Vãn đón lấy chén trà, trừng mắt: “Hắn tới khởi binh vấn tội đó.<br><br>Tối hôm qua vào nhầm mộng rồi, vào trúng mộng của Tạ đạo quân.<br><br>Đạo tâm của Đạo quân kiên định nên đã đuổi ta ra ngoài! Nếu không phải hắn không định giết ta thì tối hôm qua ta đã xong đời ngay tại đó rồi!”<br>“Sao có thể?” Linh Nam khẳng định, “Hắn không trông giống như là muốn giết người.”<br>“Ngươi biết gì chứ? Ngươi biết hắn kề kiếm vào cổ ta không?” Hoa Hướng Vãn chỉ cần cổ thon dài của mình, “Suýt chút nữa là ta bị hắn chém rồi!”<br>“Hắn đạo tâm kiên định lại chẳng chịu thiệt gì, tự nhiên từ trong mộng xông ra ngoài để giết người làm cái gì?”<br>Linh Nam khó hiểu, Hoa Hướng Vãn buột miệng thốt ra: “Hắn cảm thấy ta đã làm nhục sự trong sạch của hắn……”<br>“Người đã làm nhục sự trong sạch của hắn?!”<br>Linh Nam kích động, Hoa Hướng Vãn nghẹn ngào, vội giải thích: “Không phải như ngươi nghĩ đâu, ta vào mộng cảnh của hắn chính là vũ nhục hắn.<br><br>Trời đất chứng giám, ta chưa có làm cái gì hết.”<br>Chỉ hôn một cái mà thôi.<br>Nhưng Hoa Hướng Vãn tuyệt đối sẽ không nói cho Linh Nam biết chuyện này, kẻo nàng ta lại suy nghĩ bậy bạ.<br>Linh Nam rất là thất vọng, lại ngồi trở về: “Được thôi… Với cái bầu không khí như kia của hai người vào tối hôm qua, ta còn tưởng rằng mọi chuyện đã thành rồi chứ.”<br>Hoa Hướng Vãn thấy Linh Nam suy sụp, nghĩ đến tối hôm qua bọn họ lâm trận bỏ chạy, không khỏi cười trên nỗi đau của người khác: “Thành cái gì chứ? Bây giờ Tạ đạo quân hận ta thấu xương, trong lòng Thẩm đạo quân ta cũng trở thành một nữ tử ác độc mưu hại hắn nhiều lần không thành, e là sau này cũng chẳng còn cơ hội gì nữa rồi.”<br>“Chuyện……” Linh Nam có chút nôn nóng, “Chuyện này phải làm sao bây giờ?”<br>“Thích ứng với hoàn cảnh thôi.” Hoa Hướng Vãn lãnh đạm nói, uống ngụm trà rồi buông chén xuống, vén rèm xe nhìn ra ngoài.<br>Tuy rằng tu sĩ có thể ngự kiếm, nhưng xét cho cùng thì vẫn phải tiêu hao linh lực nên mấy lúc lặn lội đường xa, hầu hết họ vẫn sử dụng linh thú hoặc là pháp khí thay cho đi bộ.<br><br>Vào lúc này, ngoại trừ nàng đang ngồi trên xe ngựa, mấy người khác đều đang cưỡi tọa kỵ* của riêng họ hoặc là linh mã, bay nhanh một đường trên đường chính, tựa như đang gấp rút lên đường.<br>[*] Tọa kỵ: thú cưỡi<br>Nàng quan sát cảnh tượng bên ngoài một chút, phát hiện không thể nhận ra là ở đâu nên quay đầu nhìn về phía Linh Nam: “Đang đi đâu vậy?”<br>“Sáng tinh mơ là Thiên Kiếm Tông đã dẫn theo chúng ta xuất phát rồi, cũng không nói là đi đâu.<br><br> <br>Ta đoán chắc là về Thiên Kiếm Tông đó.” Linh Nam còn đang đắm chìm trong lời Hoa Hướng Vãn nói ban nãy, mặt đầy u sầu.<br>“Vậy ta lên xe ngựa bằng cách nào vậy?” Hoa Hướng Vãn có chút nghi hoặc, nhíu mày khó hiểu.<br>“Người ngủ như chết, gọi cách mấy cũng không tỉnh,” Linh Nam bất lực nói, “Ta chỉ có thể khiêng người lên đây thôi.”<br>Thật sự là nàng buồn ngủ quá mà.<br>“Được thôi.”<br>Hoa Hướng Vãn cũng không thèm để ý, nàng ngó trái nhìn phải: “Có gì ăn không?”<br>“Chỉ có một ít điểm tâm……”<br>Còn chưa dứt lời thì đã có người gõ gõ thân xe, Hoa Hướng Vãn vừa quay đầu đã thấy Giang Ức Nhiên đang cưỡi xe ngựa đi bên cạnh.<br>Thấy Hoa Hướng Vãn nhìn qua, Giang Ức Nhiên tươi cười: “Hoa thiếu chủ, người tỉnh rồi, đói bụng chưa?”<br>Hoa Hướng Vãn ngẩn người, không nghĩ rằng đệ tử Thiên Kiếm Tông sẽ chủ động hỏi chuyện này.<br>Kim đan của nàng không thể hoạt động, không có linh lực cung ứng, trừ khi dùng Tích Cốc Đan, bằng không nàng cũng chẳng khác gì người thường.<br><br>Những người khác có thể không ăn cơm, nhưng nàng thì không.<br>Nhưng ở đây đều là tu sĩ, còn phải gấp rút lên đường, nàng vốn nghĩ chỉ có người của Hợp Hoan Cung quan tâm chuyện này, không ngờ Giang Ức Nhiên lại chủ động hỏi han.<br>Hoa Hướng Vãn cảm thấy ấm lòng, mỉm cười: “Không sao, ta ăn điểm tâm là được.”<br>“Không cần ăn điểm tâm,” Giang Ức Nhiên nói rồi cầm hộp đồ ăn bên cạnh lên, “Thẩm sư huynh mua đồ ăn cho người rồi, ngự kiếm đuổi theo nên còn nóng hổi đây.<br><br>Người dừng xe một lát, ta đưa lên cho người.”<br>Nghe thấy là Thẩm Tu Văn, Hoa Hướng Vãn hơi kinh ngạc.<br>Không ngờ sau chuyện Nhập Mộng Ấn, Thẩm Tu Văn vậy mà vẫn nguyện ý hòa nhã với nàng, lại còn săn sóc ân cần như thế?<br>Mà Linh Nam bên cạnh không cảm thấy có gì khác lạ, vừa nghe thấy có cơm ăn thì vội vàng ngăn linh thú đang kéo xe lại.<br>Giang Ức Nhiên đưa hộp thức ăn vào từ ngoài cửa sổ, cười tủm tỉm nói: “Sư huynh nói không biết khẩu vị của Thiếu chủ thế nào nên ngọt, mặn, cay mỗi vị mua một ít, Thiếu chủ có thích cái gì thì sau này có thể nói một tiếng để huynh ấy đi mua.”<br>“Sao ngại thế?” Linh Nam vui vẻ rạo rực nhận hộp đồ ăn, lại nói thêm một câu, “Thiếu chủ nhà ta thích ăn thịt, ăn cay, đặc biệt thích ăn rau thơm!”<br>“Linh Nam ——” Hoa Hướng Vãn trừng mắt liếc Linh Nam một cái, Linh Nam nhanh chóng lùi về, cúi đầu bắt đầu ngoan ngoãn bày thức ăn.<br>Hoa Hướng Vãn quay đầu nhìn về phía Giang Ức Nhiên, gật đầu cảm ơn hắn: “Đa tạ Giang đạo quân.<br><br>Làm phiền Giang đạo quân nói với Thẩm đạo quân một tiếng, đa tạ ý tốt của hắn, bảo hắn không cần phải quá hao tâm tổn sức như vậy, ta ăn Tích Cốc Đan cũng không sao.”<br>“Không sao, Thẩm sư huynh……”<br>“Còn nữa,” Hoa Hướng Vãn cân nhắc một lúc, cuối cùng nói, “Làm phiền Giang đạo quân lại nói với hắn, ta thực sự xin lỗi mấy chuyện lúc trước, nhưng sau này sẽ không thế nữa.”<br>Giang Ức Nhiên có chút mờ mịt, ai cũng có thể nghe ra trong lời nói này ẩn chứa rất nhiều chuyện, hắn cũng không tiện nói nhiều, chỉ có thể gật gật đầu: “Được, vậy thiếu chủ nghỉ ngơi cho tốt, ta…… Ta đi nói chuyện với Thẩm sư huynh.”<br>Giang Ức Nhiên nói xong liền thúc ngựa rời đi.<br>Hoa Hướng Vãn buông rèm, quay đầu nhìn một bàn đầy đồ ăn đa dạng phong phú cùng Linh Nam đang sắp rớt tròng mắt ra ngoài phía bên cạnh, nàng trừng mắt liếc một cái: “Đừng nhìn nữa, không có phần của ngươi đâu.”<br>“Nhiều như vậy mà……” Linh Nam nghe vậy, không cam lòng nói, “Ta ăn thừa cũng được, Hơn nữa, Thiếu chủ người không thích ăn cay và rau thơm, ta ăn giúp người.”<br>“Cứ suốt ngày nói chuyện không lựa lời như thế,” Hoa Hướng Vãn đẩy đầu nàng ta một cái, “Nếu ngày mai ta mà thấy rau thơm nữa, thì cả năm nay ngươi đừng hòng ăn cái gì hết.”<br>“A…” Linh Nam duỗi tay túm lấy tay Hoa Hướng Vãn, nôn nóng nhìn nàng, “Thiếu chủ…”<br>“Được rồi,” Hoa Hướng Vãn ghét bỏ đẩy nàng ra, “Ăn cơm đi.”<br>Lúc hai người ăn đồ ăn Thẩm Tu Văn gửi đến, Giang Ức Nhiên đã trở về chuyển lời hết đầu đuôi ngọn ngành cho Thẩm Tu Văn.<br>Thẩm Tu Văn nghe thấy thì xác định lại một lần: “Thích ăn thịt, ăn cay, ăn rau thơm?”<br> <br>“Đúng vậy.”<br>Giang Ức Nhiên gật đầu: “Sau này huynh bỏ nhiều rau thơm vào cho nàng ấy, nhất định là nàng sẽ vui lắm!”<br>Thẩm Tu Văn gật đầu như đang suy tư, Giang Ức Nhiên mở miệng: “À, còn nữa, Hoa thiếu chủ nói ta chuyển lời lại cho huynh, những chuyện lúc trước cho nàng xin lỗi, sau này sẽ không vậy nữa.”<br>Nghe thấy vậy, Thẩm Tu Văn sửng sốt, Giang Ức Nhiên tò mò hỏi: “Sư huynh, lúc trước xảy ra chuyện gì vậy?”<br>“À, không có gì,” Thẩm Tu Văn hoàn hồn, ôn hòa cười cười, “Có chút hiểu lầm thôi.<br><br>Ta còn có chuyện cần nói với Tạ sư huynh, đệ chăm sóc mấy đệ tử khác đi.”<br>“Được thôi.”<br>Giang Ức Nhiên gật đầu, xoay người rời đi.<br>Thẩm Tu Văn đứng yên tại chỗ một lát, cười cười, lại xoay người đi về phía trước tìm Tạ Trường Tịch đang dẫn đầu đằng trước.<br>Ăn cơm trưa xong, Linh Nam thu dọn hộp đồ ăn, Hoa Hướng Vãn đã ăn hết sạch mấy món ngọt.<br><br>Nàng vừa bước xuống xe đã thấy Giang Ức Nhiên đang đứng canh bên cửa.<br>“Linh hữu sứ,” Giang Ức Nhiên vui vẻ nói, “Ta giúp cô thu dọn.”<br>Nói rồi hắn cầm lấy hộp thức ăn, không đợi Linh Nam phản ứng lại đã rời đi.<br>Không lâu sau, hộp đồ ăn đã nằm trong tay Tạ Trường Tịch.<br>Hắn nhìn lướt qua, ăn sạch cả rồi.<br>Ăn thịt, ăn cay, ăn rau thơm.<br><br>Vậy mà hoàn toàn trái ngược, lại ăn sạch bách mấy món này.<br>Là thật… Hay là cố tình gạt người?<br>***<br>Sau khi ăn xong, Hoa Hướng Vãn nằm trên giường đọc thoại bản* một hồi cũng cảm thấy nhàm chán, thấy Thiên Kiếm Tông không có vẻ gì là sẽ dừng lại nên nàng dứt khoát quyết định ngồi thiền tĩnh tâm.<br>[*] Thoại bản: một hình thức tiểu thuyết Bạch thoại phát triển từ thời Tống, chủ yếu kể chuyện lịch sử và đời sống xã hội đương thời, thường dùng làm cốt truyện cho các nghệ nhân sau này.<br>Thời gian ngồi thiền trôi qua thật nhanh, chờ Hoa Hướng Vãn mở mắt ra lần nữa thì trời đã vào đêm.<br><br>Linh Nam chống đầu nghỉ ngơi bên cạnh nàng, Hoa Hướng Vãn cuốn rèm nhìn xem bên ngoài, thấy trời đã tối khuya, nàng không khỏi có chút nghi hoặc.<br>Sao Thiên Kiếm Tông còn vội hơn bọn họ nữa vậy, gấp rút lên đường như thế, Thiên Kiếm Tông đã xảy ra chuyện gì?<br>“Linh Bắc,” Hoa Hướng Vãn cảm thấy kỳ lạ nên trực tiếp gọi người.<br><br>Linh Bắc cưỡi ngựa phía trước, tiến đến bên cửa sổ của Hoa Hướng Vãn, nàng nhíu mày, “Sao còn chưa cho nghỉ ngơi chỉnh đốn đội ngũ? Thiên Kiếm Tông vội vàng gấp gáp như vậy là do đâu?”<br>“Thiếu chủ, có người đi theo.”<br>Linh Bắc mở miệng, liếc nhìn xung quanh, vô cùng cảnh giác: “Có thể là người Tây Cảnh.”<br>“Minh Loan Cung?”<br>Hoa Hướng Vãn nói ra người từ Tây Cảnh mà cho tới giờ nàng đã gặp qua, Linh Bắc lắc đầu: “Có vẻ không phải, trên đường đi ta thấy Âm Dương Tông dùng Vong Linh Điểu truy vết.”<br>Nghe thấy thế thì Hoa Hướng Vãn hơi bất ngờ, Minh Loan Cung tới cản nàng, nàng còn có thể hiểu được một chút, xét cho cùng thì cái gai lớn nhất trong mắt Minh Loan Cung hiện nay chính là Hợp Hoan Cung.<br><br><br>Tuy rằng chuyện phái cả Tần Vân Thường tới đây có hơi làm quá nhưng cũng không phải không có khả năng.<br>Nhưng một trong chín tông là Âm Dương Tông cũng tới góp vui thì có ý đồ gì đây?<br>Hai người đang thảo luận thì xe ngựa chợt dừng lại.<br>Linh Bắc cùng Hoa Hướng Vãn liếc mắt nhìn nhau, sau đó nghe thấy giọng nói của Giang Ức Nhiên vang lên: “Thiếu chủ, phía trước là một sơn cốc, Tạ sư huynh sợ có mai phục nên lên phía trước kiểm tra một chút, mong Thiếu chủ chờ một lát.”<br>Giang Ức Nhiên vừa nói xong thì đệ tử của Thiên Kiếm Tông đã lập tức vây quanh.<br><br>Một nhóm đệ tử lấy Hoa Hướng Vãn làm tâm, kết thành một kiếm trận, bảo vệ người của Hợp Hoan Cung ở giữa.<br>Linh Bắc liếc nhìn Hoa Hướng Vãn một cái, thấp giọng mở miệng: “Tạ Vô Sương trực tiếp vào cốc, phía trước hẳn là có người, có cần giúp một tay không?”<br>Hoa Hướng Vãn không nói gì, trong cánh rừng xung quanh truyền đến một âm thanh khe khẽ như thể có thứ gì đó đang leo trèo.<br>Nghe thấy tiếng động này, Linh Nam từ từ mở mắt ra, sắc mặt của Linh Bắc cũng không tốt lắm.<br>“Thay vì giúp hắn,” Hoa Hướng Vãn cười, “chi bằng giúp lấy chính mình thì hơn.”<br>Vừa dứt lời đã nghe thấy tiếng đệ tử Thiên Kiếm Tông chung quanh hoảng loạn la lên: “Trùng! Nhiều côn trùng quá! Cảnh giác! Coi chừng!”<br>“Ngũ Độc Tông cũng tới rồi.”<br>Bên ngoài mọi người bắt đầu hoảng loạn, Linh Bắc liếc nhìn Hoa Hướng Vãn một cái, trầm giọng: “Ta đi giúp một tay.”<br>Dù sao mấy tiểu đệ tử này của Thiên Kiếm Tông vẫn còn trẻ tuổi, nếu thật sự đụng mặt mấy tu sĩ Tây Cảnh kia, e là sẽ bị ăn đến cả xương cốt cũng chẳng còn.<br>Linh Bắc dẫn người ra ngoài, bên trong xe ngựa chỉ còn lại Linh Nam và Hoa Hướng Vãn.<br>Hoa Hướng Vãn nhìn thoáng qua Linh Nam, nàng ta lập tức đứng dậy, quỳ xuống trước mặt Hoa Hướng Vãn, xòe tay ra với nàng.<br>Hoa Hướng Vãn cứa ngón tay trên một bàn tay, bàn tay còn lại đặt vào bàn tay đang xòe ra của Linh Nam.<br>Hai tay giao nhau, linh lực từ trên người Linh Nam truyền đến khắp người Hoa Hướng Vãn.<br><br>Đầu ngón tay của Hoa Hướng Vãn nhỏ giọt máu lên mặt bàn, miệng nàng thì thầm một pháp chú khó hiểu.<br>Máu theo tiếng của pháp chú chuyển động tạo thành một hình tròn trên mặt bàn, sau đó lại tự chuyển hình thành một pháp trận phức tạp.<br>Một lát sau, nét cuối cùng của hoa văn cũng được nối tiếp liên kết lại, pháp trận đột nhiên lóe sáng rồi đột ngột mở rộng, lan thẳng ra xung quanh.<br>Pháp trận bùng lên ánh sáng như ngọn lửa, bất cứ nơi nào nó đi qua, mấy con côn trùng độc đều lập tức bị bốc cháy đến không còn manh giáp!<br>Đệ tử Thiên Kiếm Tông ai nấy cũng đều sửng sốt, nhưng chỉ lát sau, một tiếng thét chói tai đã đột nhiên vang lên từ phía bên cạnh!<br>Cùng lúc đó, vô số bóng đen lao ra khỏi khu rừng, bọn chúng rú lên rồi nhào thẳng về phía xe ngựa của Hoa Hướng Vãn.<br>Mấy con côn trùng độc lại ngóc đầu trở lại, cùng với mấy bóng đen kia, tầng tầng lớp lớp nhằm về phía Hoa Hướng Vãn.<br>Các đệ tử vây quanh xe ngựa của Hoa Hướng Vãn, nàng vẫn không ngừng vẽ phù chú bên trong.<br>Từng đạo ánh sáng liên tiếp phóng ra từ bên trong xe của Hoa Hướng Vãn, trực tiếp đánh chết mấy bóng đen cùng tu sĩ phía sau độc trùng.<br>Mắt thấy độc trùng cùng bóng đen càng ngày càng ít, mọi người cũng lơi lỏng vài phần.<br><br>Nhưng chính lúc này, Thẩm Tu Văn cảm thấy mặt đất dường như đang rung động.<br>Hắn lập tức phát hiện có điều không ổn, quay đầu chạy về phía xe ngựa của Hoa Hướng Vãn, kinh hãi kêu: “Hoa thiếu chủ cẩn thận!”<br>Cũng chính trong nháy mắt đó, dưới chân Hoa Hướng Vãn đột nhiên có một con thú khổng lồ thân vượn móng hổ chui từ dưới đất lên, ném cỗ xe của Hoa Hướng Vãn lên cao!<br>Hoa Hướng Vãn và Linh Nam đều là người tu pháp thuật, bị tung mạnh như vậy, họ hoàn toàn không thể ổn định thân thể, trực tiếp bị ném ra khỏi xe ngựa.<br>Nàng vừa xuất hiện, cự thú vứt xe ngựa ra, tát về phía nàng một cái.<br>Vuốt của nó giơ ra cực kỳ sắc bén, lóe lên ánh sáng lạnh lẽo dưới ánh trăng.<br><br>Hoa Hướng Vãn trợn to mắt.<br><br>Đúng lúc đó, Thẩm Tu Văn đột nhiên nhào đến, ngăn trở ôm lấy nàng lăn một vòng, miễn cưỡng thoát khỏi móng vuốt của dã thú khổng lồ.<br>Vuốt sắc xẹt qua lưng của Thẩm Tu Văn, hắn rên rỉ đau đớn.<br><br> <br>Hoa Hướng Vãn đảo khách thành chủ một phen, ôm lấy Thẩm Tu Văn, không chút do dự rút lấy trường kiếm trên tay hắn, ngay khi con dã thú há miệng định cắn một cái, kiếm chắn ngang phía trước, “binh” một tiếng đã gác trên miệng cự thú!<br>“Thẩm đạo quân,” tay giơ kiếm của Hoa Hướng Vãn khẽ run, nàng quay đầu lại nhìn Thẩm Tu Văn cả người đầy máu, cười khổ, “Lần này, không phải là ta tính kế cậu đâu đó.”<br>Thẩm Tu Văn gượng cười.<br><br>Cũng chính vào lúc này, một thanh trường kiếm từ trên trời giáng xuống, chém dọc từ trên xuống dưới, động tác của cự thú cứng đờ.<br><br>Hoa Hướng Vãn đột nhiên phản ứng lại, ôm Thẩm Tu Văn nhảy sang bên cạnh, lăn hết cỡ sang một bên.<br>Sau đó liền nghe thấy một tiếng tru thống khổ thấu trời vang lên, con thú khổng lồ như một ngọn núi nhỏ kia đã bị chém gọn thành đôi, ngã về hai phía.<br>Máu tuôn xuống như mưa, bắn ra khắp nơi.<br><br>Hoa Hướng Vãn nâng tay áo lên bảo vệ Thẩm Tu Văn, ngăn cơn mưa máu đang phun qua đây.<br>Nàng nhìn về phía xa qua tay áo, một bạch y thanh niên đang đứng giữa khe hở nơi cự thú ngã xuống.<br><br>Thanh niên giơ tay lên, trường kiếm chém đôi cự thú xoáy tròn về lại trong tay, sau đó, giữa cơn mưa máu, bóng hình màu trắng ấy lập tức đuổi theo mười mấy tu sĩ ban nãy.<br>Kiếm xuyên, thấu ngực xuyên bụng.<br><br>Kiếm chém, đầu bay tứ tung.<br>Trước khi nước mưa chạm đất, thanh niên đã kết liễu tính mạng của những người này.<br>Chỉ còn một tu sĩ đứng nơi xa hơn, đã sớm bị định trụ từ trước, máu văng tung tóe khắp mặt, miễn cưỡng chừa lại một cái mạng.<br>Hoa Hướng Vãn ôm Thẩm Tu Văn, ngơ ngác nhìn “Tạ Vô Sương” máu thẫm nửa thân đang xoay người giữa vũng máu.<br>Nửa mặt hắn vương máu, tựa như mai hoa lạc ngọc*.<br><br>Nửa mặt kia vẫn là dáng vẻ thường ngày, tựa bạch ngọc chạm khắc, không chút tỳ vết.<br>[*] Mai hoa: không phải mai vàng của Việt Nam mình đâu, là hoa mận màu đỏ í.<br><br>Ở đây tác giả miêu tả mặt của Tạ Trường Tịch vương máu tựa mai hoa lạc ngọc là vì mai hoa (hoa mận) màu đỏ, tác giả đang so sánh hình ảnh “máu đỏ trên mặt trắng” tựa “hoa mận đỏ rơi trên phiến ngọc” ấy<br>Hắn cầm kiếm, trước sau vẫn giữ bình tĩnh, nhưng Hoa Hướng Vãn lại cảm nhận được sát khí bình sinh hiếm thấy từ trên người của người này.<br>Loại sát khí này cũng không nhằm vào bất kỳ kẻ nào, chỉ là đơn thuần vì sát nghiệt quá nặng mà thôi.<br>Tuy rằng bản thân nàng bò ra từ đống xương cốt ở Tây Cảnh nhưng Hoa Hướng Vãn cũng nhất thời cảm thấy khiếp sợ.<br>Nửa người bạch y nửa người máu, nửa mặt thần phật nửa mặt ma.<br>Ánh mắt hắn rơi trên tay Hoa Hướng Vãn, nhìn chằm chằm vào tay nàng một lúc lâu.<br>Máu đang loang ra khắp chốn xung quanh, chẳng một ai dám hé răng nửa lời.<br>Hoa Hướng Vãn che chắn cho Thẩm Tu Văn, căng thẳng nhìn chằm chằm “Tạ Vô Sương”.<br><br>Dường như hắn đang muốn nói gì đó, nhưng vừa hé môi đã như thể nhớ đến cái gì, cuối cùng hắn cũng chẳng mở miệng.<br>Hắn xoay người, tiến lên trước vài bước rồi dừng lại.<br>Trái tim của Hoa Hướng Vãn đập thình thịch lên xuống theo từng bước chân của hắn.<br><br>Một lát sau mới nghe thấy hắn trầm giọng dò hỏi: “Hoa Hướng Vãn, cô biết dùng kiếm không?”<br>- Hết chương 9-<br>【 Vở kịch nhỏ 】<br>Hoa Hướng Vãn: “Tạ Vô Sương quả nhiên là nhập ma, sát khí nặng thật.”<br>Tạ Trường Tịch: “Nàng buông cái tay trên người Thẩm Tu Văn ra, nếu không là ta sắp nhịn không nổi rồi đó.”.<br><br>"]