["<br>Khi Tạ Vô Sương vào thăm Thẩm Tu Văn, Hoa Hướng Vãn liếc nhìn xe ngựa rồi một mình đến bên bờ sông, cúi đầu nhìn dòng nước.<br>Nước sông chảy lững lờ dưới ánh trăng, mấy con ma nước đang ẩn mình dưới làn nước, dây dưa quấn quít tựa rong rêu, thèm thuồng nhìn Hoa Hướng Vãn đứng ở bờ sông.<br>Tuy không có linh lực để dùng nhưng mấy con ma nước cỏn con này cũng không thể gây tổn hại gì cho nàng.<br><br>Hoa Hướng Vãn cúi đầu nhìn bọn chúng vặn vẹo ở dưới nước.<br>Mấy con ma nước quấn lấy nhau khiến nàng cảm thấy khá thú vị nên không khỏi ngồi xổm xuống, muốn giơ tay đụng vào chúng.<br><br>Nhưng Hoa Hướng Vãn vừa mới vươn tay, một luồng kiếm khí đã lướt đến từ phía sau, ma nước gào thét rồi biến mất trong tích tắc.<br>Giọng nói hơi lạnh lẽo của Tạ Vô Sương truyền đến từ sau lưng: “Ma quỷ mê hoặc tâm trí con người, Thiếu chủ vẫn nên quay về đi.”<br>Hoa Hướng Vãn nghe vậy thì xoay người lại, thấy Tạ Vô Sương đang lãnh đạm nhìn nàng.<br>Hoa Hướng Vãn gật đầu: “Tạ đạo quân.”<br>Nói rồi ánh mắt nàng dừng trên vết thương của Tạ Vô Sương.<br><br>Dường như chú thuật trên người hắn chẳng có dấu hiệu chuyển tốt gì cả, thậm chí khí đen lại càng thêm phần dày đặc, rõ ràng là nghiêm trọng hơn nhiều so với Thẩm Tu Văn.<br><br>Hoa Hướng Vãn không khỏi nhíu mày.<br>Chú thuật nghiêm trọng như vậy, rốt cuộc là Tạ Vô Sương đã đụng mặt kẻ nào trong sơn cốc?<br>Tạ Trường Tịch đón ánh nhìn của nàng một hồi, thấy Hoa Hướng Vãn không nhúc nhích gì thì hắn xoay người đi tới xếp bằng ngồi xuống dưới tàng cây, đặt kiếm trên hai đầu gối, kết hai ngón cái và ngón giữa của hai tay lại rồi đặt úp trên hai chân.<br>Hoa Hướng Vãn thấy hắn không màng thương thế trên người, chần chừ một lát, cuối cùng vẫn đi đến ngồi xổm trước mặt Tạ Trường Tịch.<br>“Tạ đạo quân, chú thuật không mấy dễ chịu phải không?”<br> <br>Hoa Hướng Vãn chống cằm, đánh giá Tạ Vô Sương: “Chúng ta trao đổi đi.<br><br>Ngươi nói cho ta mục đích chuyến đi lần này của các ngươi, ta giúp ngươi chữa thương, có được không?”<br>Quả nhiên là im lặng như nàng dự đoán, Hoa Hướng Vãn cũng không cảm thấy kỳ quái, lập tức thay đổi điều kiện: “Vậy ngươi nói cho ta biết là ai đã làm ngươi bị thương?”<br>Vẫn không chịu nói gì.<br>Hoa Hướng Vãn cảm thấy hơi bất lực, đều là thế hệ đệ tử trẻ tuổi như nhau mà Tạ Vô Sương này khó chơi hơn rất nhiều so với Thẩm Tu Văn.<br>Nàng lại nghĩ nghĩ, Tạ Vô Sương không nói gì nhưng miệng vết thương có thể nói.<br><br>Rốt cuộc chú thuật là do ai hạ, nàng kiểm tra một cái là biết ngay.<br>Đang nghĩ ngợi thì nàng đột nhiên duỗi tay muốn kéo quần áo của Tạ Vô Sương ra, nhưng động tác của đối phương càng nhanh hơn.<br><br>Hắn túm lấy cổ tay nàng đang đặt trên quần áo, bình tĩnh nói: “Ta không bàn điều kiện.”<br>“Vậy không bàn.”<br>Hoa Hướng Vãn bật cười: “Ta kiểm tra vết thương giúp ngươi.”<br>“Là Âm Dương Thánh Tử của Âm Dương Tông,” Tạ Vô Sương bắt lấy tay nàng, giương mắt nhìn, “Nếu còn muốn giúp ta kiểm tra vết thương thì kiểm tra đi.”<br>Nếu đã biết là ai ra tay thì kiểm tra miệng vết thương cũng chẳng còn ý nghĩa gì nữa.<br>Dường như Tạ Vô Sương đã thấu hiểu triệt để tâm tư của nàng, điều này làm cho người khác hơi tức giận một cách vô cớ.<br>Nàng trầm mặc một lúc rồi gỡ tay Tạ Vô Sương ra, tựa như giận dỗi mà kéo quần áo ra để lộ vết thương trên người hắn.<br>Vết thương đã bị chú thuật cắn xé rướm máu đầm đìa, vậy mà trên mặt hắn lại chẳng hề để lộ chút cảm xúc “đau đớn” nào.<br><br> <br>Hoa Hướng Vãn thầm mắng một câu “Đồ điên” rồi giơ tay châm kim bạc quanh vết thương trên ngực Tạ Vô Sương, lạnh giọng nói: “Không có mấy người Vân Lai các người biết giải chú thuật Tây Cảnh, tối nay ta mà không giúp ngươi thì mai mốt ngươi phải đến Sinh Tử Giới tìm sư phụ ngươi đó.”<br>“Vì sao phải tìm sư phụ ta?” ‘Tạ Vô Sương’ lãnh đạm hỏi.<br>Suýt chút nữa nàng đã buột miệng thốt ra câu “Khắp Vân Lai cũng chỉ có hắn biết giải loại Vạn Thù Chú này”, nhưng trước khi lời ra khỏi miệng, Hoa Hướng Vãn đã kịp dừng lại.<br>Cách giải pháp chú Tây Cảnh mà Tạ Trường Tịch biết đều là do nàng dạy cho.<br>Không có mấy người ở Tây Cảnh từng gặp qua Vạn Thù Chú của Âm Dương Thánh Tử chứ đừng nói đến chuyện giải chú.<br>Ngay cả người Tây Cảnh cũng rất ít người có thể giải, nếu Tạ Trường Tịch không gặp nàng, từng trúng Vạn Thù Chú vì nàng, thì e là khắp Vân Lai cũng chưa từng thấy loại chú thuật này.<br>Nhưng đương nhiên nàng không thể nói ra bí mật này, tốt nhất là nàng không dây dưa liên quan gì đến Tạ Trường Tịch nữa.<br>Vì thế nàng ấp a ấp úng: “Không phải Thanh Hoành Thượng Quân mạnh nhất Thiên Kiếm Tông các ngươi sao? Còn ai có thể hóa giải chú thuật cấp cao này ngoại trừ hắn?”<br>Tạ Vô Sương không đáp lời, Hoa Hướng Vãn phảng phất cảm giác hình như hắn khẽ mỉm cười, nhưng nhìn kỹ lại thì chỉ thấy dáng vẻ lãnh đạm như cũ chẳng khác gì thường ngày.<br>Chuyện này làm nàng bối rối khó giải thích được, Hoa Hướng Vãn dời ánh mắt ra khỏi người hắn, nhanh chóng châm cứu, lạnh lùng ra lệnh: “Đưa tay cho ta, cho ta một ít linh lực.”<br>Tạ Trường Tịch ngoan ngoãn giơ bàn tay không bị thương lên, Hoa Hướng Vãn đặt tay của mình vào tay hắn, linh lực lập tức truyền vào thân thể của nàng.<br><br>Dựa vào linh lực, Hoa Hướng Vãn bắt đầu vẽ bùa khiến miệng vết thương của Tạ Vô Sương bắt đầu rung rung, mồ hôi lạnh túa ra từ trán của Hoa Hướng Vãn, nàng vội nói: “Mau dùng linh lực……”<br>Lời còn chưa dứt thì linh lực của “Tạ Vô Sương” đã ép đến miệng vết thương khiến nó bỗng bộc phát dữ dội.<br>Khí đen từ miệng vết thương của Tạ Vô Sương tựa như được thoát khỏi gông xiềng mà lao ra ngoài, há miệng cắn về phía Hoa Hướng Vãn.<br><br>Nhưng động tác của Tạ Vô Sương càng mau lẹ hơn, hắn túm lấy Hoa Hướng Vãn kéo qua bên cạnh, nâng kiếm lên chém tan khí đen.<br><br>Sau đó hắn xoay người nhìn Hoa Hướng Vãn đang thở hổn hển sau lưng, xác nhận nàng không sao mới thu kiếm lại.<br><br>“Ngươi suy nghĩ nhanh thật,” Hoa Hướng Vãn nhìn động tác của hắn, cười cười ngồi dậy dựa vào cây, “Ta còn chưa nói hết câu mà ngươi đã hiểu ý rồi.”<br>“Ừm.”<br>“Tạ Vô Sương” đáp lời, Hoa Hướng Vãn cũng chẳng hiểu tiếng “ừm” này rốt cuộc là có ý gì.<br>Nàng nhìn thanh niên thần sắc bình thản, đi đến trước người hắn: “Hình như ngươi rất hiểu ta?”<br>Tạ Vô Sương bất động, không né không tránh, chỉ nói: “Hiểu hơn nhiều so với cô nghĩ.”<br>“Ví dụ như?”<br>Hoa Hướng Vãn nhướng mày, Tạ Trường Tịch nghe vậy thì quay đầu lại, lẳng lặng nhìn nàng cách một lớp lụa trắng.<br>Hoa Hướng Vãn không nhìn rõ đôi mắt của hắn nhưng vẫn có thể cảm giác được đối phương tựa hồ như có rất nhiều lời muốn nói.<br><br>Nhưng sau một hồi, hắn lại quay đầu, chỉ nhẹ giọng nói một câu: “Ngủ đi.”<br>Nói rồi hắn đứng lên, đi đến bên cạnh nhường chỗ cho Hoa Hướng Vãn: “Ta gác đêm.”<br>Nhìn dáng vẻ của hắn thì Hoa Hướng Vãn đã hiểu được đêm nay e là cũng chẳng còn gì để nói nữa.<br>Nàng bĩu môi, quay lưng lại với Tạ Vô Sương, nằm xuống bãi cỏ bắt đầu bắt đầu suy nghĩ về những chuyện đã xảy ra ngày hôm nay.<br>Minh Loan Cung Tần Vân Thường tới đây, hiện giờ thì Âm Dương Thánh Tử của Âm Dương Tông cũng tới, còn có Ngũ Độc Tông tham gia vào…<br>Nhiều người Tây Cảnh đến đây như vậy, tuyệt đối không thể chỉ vì ngăn cản liên hôn của nàng và Thiên Kiếm Tông.<br>Mà Tạ Vô Sương là đệ tử Vấn Tâm Kiếm, với thân thủ của hắn, e rằng chính là người thừa kế tiếp theo của Vấn Tâm Kiếm.<br>Là chuyện gì có thể khiến cả đệ tử cốt cán của Vấn Tâm Kiếm và cao thủ của Tây Cảnh cùng dốc toàn lực thế này?<br>Hoa Hướng Vãn suy tư, ánh mắt dần trở nên lạnh lẽo.<br>Suốt hai trăm năm qua, nàng chỉ thấy có một thứ có thể có sức hấp dẫn đến như vậy.<br>Đó chính là vực linh do chính tay nàng phong ấn hai trăm năm trước, cuối cùng lại bị chia thành hai nửa và lưu lạc bên ngoài.<br>Theo như nàng biết thì một nửa vực linh không rõ tung tích, nửa còn lại thì rơi vào Linh Hư Bí Cảnh.<br>Linh Hư Bí Cảnh sắp mở ra?<br>Nếu thật sự là vì vực linh, vậy Thiên Kiếm Tông chỉ phái ra một Tạ Vô Sương thì cũng hơi keo kiệt rồi.<br>Nếu không phải Sinh Tử Giới cần phải có Vấn Tâm Kiếm trấn thủ, có lẽ Tạ Trường Tịch sẽ đích thân đến đây.<br> <br>Suy nghĩ này vừa nảy ra thì thân thể của Hoa Hướng Vãn đã lập tức cứng đờ, trong đầu đột nhiên xẹt qua lời nói của Thẩm Tu Văn: “Thanh Hoành Thượng Quân lại đi ngược lại, một thân một mình vào giới, một người tàn sát gần như sạch sẽ cả một giới……”<br>Nếu Tạ Trường Tịch thật sự tàn sát sạch sẽ một giới, dị giới lại không có năng lực tái phạm, vậy Sinh Tử Giới còn cần hắn trấn thủ sao?<br>“Tạ Vô Sương,” Nghĩ đến đây, Hoa Hướng Vãn không khỏi hơi mất kiên nhẫn, nàng nhịn không được mở miệng, “Sinh Tử Giới có còn cần sư phụ ngươi không?”<br>Tạ Vô Sương không trả lời, Hoa Hướng Vãn cảm thấy câu hỏi của mình hơi đường đột, nàng vội vàng giải thích: “Ý ta là……”<br>“Sẽ không tới,” Tạ Vô Sương dường như đã biết chính xác là nàng muốn hỏi cái gì, bình đạm nói, “Người không ra khỏi Sinh Tử Giới được.”<br>Lời này khiến Hoa Hướng Vãn cảm thấy yên tâm.<br><br>Nàng không nói gì nữa, đắp chăn nhắm mắt lại, quyết định tiêu hóa tin vui này rồi đi ngủ sớm một chút.<br>Đại khái cũng biết được nguyên do rồi nên nàng cũng không hoảng hốt nữa.<br>Mà Tạ Trường Tịch cảm thấy hình như nàng đã ngủ say, hắn liếc mắt nhìn sang.<br>Nhìn được một hồi lâu, hắn ngẫm nghĩ, khóe miệng khẽ cong thành một vòng cung cực nhỏ.<br>- Hết chương 11-<br>【 Vở kịch nhỏ 1 】<br>Tạ Trường Tịch: “Vãn Vãn hỏi thăm ta, hẳn là nàng rất muốn gặp ta.<br><br>Tiếc quá, ta bị kẹt ở Sinh Tử Giới, không thể gặp mặt.<br><br>Lần này nàng tới Thiên Kiếm Tông thật ra là muốn cầu hôn ta đúng không? Không biết đã xảy ra chuyện gì suốt hai trăm năm nhưng nhất định là nàng có nỗi khổ riêng, ta sẽ ngoan ngoãn chờ nàng ở Sinh Tử Giới.”<br>Hoa Hướng Vãn: “Ta không phải, ta không có, huynh đừng ảo tưởng!”<br>【 Vở kịch nhỏ 2 】<br>Tạ Trường Tịch: “Vợ ơi nàng đã về rồi, ta đã thủ thân như ngọc chờ nàng hai trăm năm, từ nay về sau chúng ta sẽ không tách rời nữa.”<br>Hoa Hướng Vãn: “Cái gì?? Không phải chúng ta đã chia tay hai trăm năm rồi sao??”.<br><br>"]