["<br>Hai người được Dao Kim Thu dẫn lên tàu ngồi vào chỗ mấy cái đệm.<br><br>Dao Kim Thu đưa cho Hoa Hướng Vãn và Tạ Trường Tịch mỗi người một cái khăn voan rồi dặn dò: “Chờ lát nữa thuyền rời khỏi thành thì hai vị Đạo quân đội khăn voan lên.<br><br>Đợi khi Hà Thần đưa hai vị đến cung điện của hắn, xác định được vị trí rồi thì hai vị truyền tin cho bọn ta, phải chắc chắn tìm được tiểu thư nhà ta rồi mới động thủ.”<br>“Yên tâm.” Hoa Hướng Vãn trả lời, “Bọn ta sẽ bảo vệ tiểu thư nhà ngươi thật tốt.”<br>Dao Kim Thu nghe vậy thì luôn miệng cảm ơn rồi mới rời đi.<br>Sau khi Dao Kim Thu rời đi, trên tàu chỉ còn lại Hoa Hướng Vãn và Tạ Trường Tịch, nàng ngồi xếp bằng bàn bạc với Tạ Trường Tịch: “Lát nữa chúng ta mỗi người một ngả, phỏng chừng là Dao Quang sẽ ở chỗ của ta, ngươi giết con vực kia rồi đến tìm ta.”<br>“Được.”<br>Tạ Trường Tịch đáp lời.<br>Lúc này Hoa Hướng Vãn mới đột nhiên nhận ra, Tạ Vô Sương thế mà không hề hỏi rằng làm sao nàng biết được có hai con vực.<br>Nhưng sau khi nàng nghĩ lại, cần phải có hai người hiến tế, lại đưa cho bọn họ hai cái khăn voan nên Tạ Vô Sương cũng không cảm thấy có gì kỳ quái khi đoán ra có hai con vực cả.<br>Nói rồi thuyền đã rời bến ra khỏi thành, bá tánh hai bên đường quỳ rạp xuống hô to “Hà Thần vạn phúc”.<br>Hai người yên lặng lắng nghe tiếng nước chảy lững lờ, ngắm nhìn chiếc thuyền xuôi theo dòng sông chạy dọc thành.<br><br>Sau khi ra đến ngoài thành, khắp phía càng trở nên tĩnh lặng hơn.<br><br>Hoa Hướng Vãn thầm tính thời gian rồi đội khăn voan lên, sau đó nàng thúc giục Tạ Vô Sương: “Ngươi cũng đội lên đi, Hà Thần sắp tới rồi.”<br>Tạ Vô Sương không nói chẳng rằng, hắn quay đầu nhìn Hoa Hướng Vãn, qua một lúc sau, Hoa Hướng Vãn cảm thấy có một thứ gì đó lành lạnh được đặt vào tay nàng, nàng nghe thấy giọng nói của hắn: “Lát nữa không có ta bên cạnh, kiếm này đưa cho cô để phòng thân.”<br>“Ta không biết dùng kiếm.”<br>Hoa Hướng Vãn nghe vậy thì không khỏi mỉm cười, Tạ Trường Tịch liếc mắt nhìn tay nàng, cổ tay của nàng rất nhỏ, dáng vẻ cầm kiếm thật sự giống hệt như một vị tiểu thư khuê các chưa từng đụng đến kiếm.<br>Hắn di dời ánh mắt, chỉ nói: “Cầm lấy.”<br>Nói rồi Hoa Hướng Vãn nghe thấy bên cạnh có tiếng ống tay áo cọ vào nhau, ướm chừng chắc là hắn đang tự trùm khăn voan lên đầu.<br>Sau khi trùm khăn voan lên, chưa qua bao lâu thì thuyền đã dừng lại.<br>Xung quanh trở nên yên tĩnh dị thường, sau một lúc lâu, họ cảm giác dường như có rất nhiều người đang bước lên trên tàu.<br>Hoa Hướng Vãn dùng thần thức thăm dò, phát hiện tất cả đều là thân ảnh màu đen, bọn họ trải thảm đỏ, cầm đèn lồng đỏ, lặng lẽ quỳ xuống hai bên.<br><br>Sau một hồi lâu, có người bước lên thảm đỏ đến trước mặt nàng.<br>“Nương tử.”<br>Một giọng nam nhẹ nhàng vang lên, với khoảng cách quá gần này, để tránh cho đối phương phát hiện, Hoa Hướng Vãn đã thu hồi thần thức, chỉ thấy người kia vươn bàn tay nhợt nhạt về phía nàng: “Ta đưa nàng về phủ.”<br>Giọng nói của hắn hơi quen tai, Hoa Hướng Vãn cảm giác tựa như bản thân đã từng nghe qua ở đâu nhưng nhất thời lại nghĩ không ra.<br> <br>Nàng cũng không biết là do ảnh hưởng từ bí cảnh hay là do điều gì khác nữa.<br>Nàng ngoan ngoãn đặt tay vào lòng bàn tay người nọ thì nghe thấy có một giọng nữ vang lên ở bên cạnh: “Phu quân, ta tới đón chàng đây.”<br>Nữ tử kia chính là Đào Yêu trong trí nhớ của nàng.<br><br>Giọng nói của nàng ta dịu dàng mang theo vài phần lạnh lẽo thê lương.<br>Nàng và Tạ Trường Tịch cùng đứng dậy đi theo hai người mặc hỷ phục ở trước mặt.<br>Dòng sông phía trước cuộn chảy về hai bên tựa như bị xẻ làm đôi để lộ ra những bậc thang bằng nước dẫn thẳng xuống phía dưới.<br>Hai người dẫn Hoa Hướng Vãn và Tạ Trường Tịch đi xuống, đến cuối con đường lại tách ra, dẫn bọn họ đi về phía hai phòng khác nhau.<br>Dựa theo ký ức của Hoa Hướng Vãn, thật ra Dao Quang ở ngay tại trong phòng của người đàn ông này.<br>Nàng chỉ cần giết hắn, cứu Dao Quang ra thì sẽ tính là vượt qua được Độ Ách Cảnh.<br><br>Nhưng, thật sự là đơn giản như vậy sao?<br>Trong lòng nàng xẹt qua một tia bất an.<br>Người nọ dẫn nàng đi vào trong phòng rồi để nàng ngồi xuống, dịu dàng hỏi: “Nàng không dễ gì mới tới được đây đúng không?”<br>Hoa Hướng Vãn không dám tùy ý trả lời mà chỉ lặng im ngồi một chỗ cảm nhận xung quanh.<br>Nhưng người kia đã lập tức phát hiện nàng đã triển khai thần thức, hắn nhẹ giọng nhắc nhở: “Chờ ta vén khăn voan lên là nàng có thể tha hồ nhìn xung quanh.<br><br>Ta vất vả lắm mới chờ được đến ngày này, A Vãn, đừng quấy rầy ta.”<br>Nghe được lời này thì trong lòng Hoa Hướng Vãn khẽ chấn động, sau đó nàng lập tức cảm nhận được có một gậy ngọc như ý xuất hiện dưới khăn hỷ của nàng rồi vén nó ra.<br>Theo sau động tác này, một mùi hương nước biển xen kẽ với hương hoa hợp hoan quen thuộc xông đến, nàng không khỏi ngẩng đầu nhìn người kia.<br>Hỷ phục màu đỏ, mặt nạ màu đen điểm hoa sen sắc vàng, trong mắt hắn mang theo vài phần ý cười, dịu dàng nhìn Hoa Hướng Vãn.<br>Trên người hắn có tử khí, chỉ còn lại chút tàn hồn vỏn vẹn, Hoa Hướng Vãn ngơ ngác nhìn đối phương, nghe thấy hắn cười: “Hai trăm năm không gặp, nàng đã không quen biết ta rồi sao?”<br>“Dật… Trần?”<br>Hoa Hướng Vãn không thể tin được, thanh niên trước mặt chậm rãi gật đầu: “Năm đó, một phần linh hồn còn sót lại của ta rơi vào Linh Hư Bí Cảnh theo vực linh.<br><br>Ta bồi bổ nuôi dưỡng nó hồi lâu ở đây, bây giờ cuối cùng nó đã thành hình, cảm nhận được nàng vào trong cảnh này, ta vui mừng khôn xiết.<br><br>Hai trăm năm này,” hắn vươn tay chạm vào gò má của Hoa Hướng Vãn, “Dường như nàng đã thay đổi rất nhiều.”<br>Là ảo cảnh.<br>Hoa Hướng Vãn nhắc nhở chính mình, nàng đến đây để giết hắn.<br>Giết hắn thì mới có thể rời khỏi Độ Ách Cảnh.<br> <br>Nhưng nhìn người trước mặt, cảm nhận hơi thở mỏng manh của hồn phách còn sót lại, nàng vốn không thể động tay chút nào.<br>Nếu là sự thật… Nếu là sự thật thì sao?<br>Sao nàng có thể, làm sao nàng có thể tự tay giết chết hồn phách của Thẩm Dật Trần?<br>Nàng nhìn chằm chằm người trước mặt, hơi thở có chút dồn dập, Thẩm Dật Trần dịu dàng nhìn nàng, đột nhiên nhớ tới cái gì: “Ồ, ta quên mất, ở đây còn có một người quen nữa.”<br>Nói rồi Thẩm Dật Trần quay đầu nhìn về phía Dao Quang phía bên kia đang bị trói bằng thừng trói tiên treo lơ lửng giữa không trung, khắp người nàng ta toàn là máu, ánh mắt Thẩm Dật Trần lạnh lẽo: “A Vãn, ta cũng mang một sợi hồn phách của nàng ta vào đây.”<br>Hoa Hướng Vãn nói không nên lời, Thẩm Dật Trần giơ tay lên, Dao Quang lập tức ngã xuống.<br><br>Nàng ta nghiêng ngả lảo đảo vọt tới trước mặt Hoa Hướng Vãn, quỳ rạp trên mặt đất, túm chặt tay áo của nàng, kích động nói: “Vãn đạo quân, cứu ta! Ngươi và Tạ đạo quân nhất định phải cứu ta!”<br>Là Dao Quang.<br>Hoa Hướng Vãn rõ ràng cảm nhận được đây không phải là ảo cảnh mà chính là hồn phách của Dao Quang đang ở đây!<br>Nàng ta chưa chết sao? Sao… Sao nàng ấy lại chết?<br>Ký ức của Hoa Hướng Vãn dần trở nên hỗn loạn.<br>“A Vãn,” Trong tay của Thẩm Dật Trần không biết từ khi nào đã xuất hiện một thanh đao, kề nhẹ trên cổ Dao Quang.<br><br>Hắn nghiêng đầu, ôn hòa nói, “Ta giết nàng ta được không?”<br>Hoa Hướng Vãn không dám đáp lại, nàng ra sức niệm Thanh Tâm Chú, cố gắng xua đuổi lời nói của Thẩm Dật Trần.<br>Nhưng khi Dao Quang nước mắt lưng tròng nhìn nàng, nàng cảm giác da gà toàn thân đều nổi hết lên.<br>Nàng chán ghét nàng ta, cho dù trải qua bao nhiêu năm, nàng vẫn không cách nào khắc chế cảm xúc được.<br>Độ Ách Cảnh phóng đại hết thảy mọi cảm xúc, bất kể là yêu hay là hận, dù cho đó là dạng tình cảm gì thì cũng trở thành nguồn sống nuôi dưỡng Độ Ách Cảnh.<br>Thẩm Dật Trần đến gần Hoa Hướng Vãn rồi đưa thanh đao cho nàng.<br>“Nào,” hắn cúi đầu, chĩa mũi đao về phía ngực của mình, “Ta đưa đao cho nàng, nàng giết ta hoặc là nàng ta.”<br>Nói rồi khuôn mặt của Thẩm Dật Trần lại biến thành sư phụ nàng, sư huynh nàng rồi tới Hồ Miên…<br>Tay của Hoa Hướng Vãn khẽ run nhè nhẹ, cũng chính tại khoảnh khắc đó, trong nháy mắt, đột nhiên Dao Quang lại bộc phát bổ nhào về phía Thẩm Dật Trần!<br>Hoa Hướng Vãn không hề do dự, nàng xoay người chém một nhát đã chém rớt đầu của Dao Quang.<br>Máu tươi bắn tung tóe lên mặt nàng, máu che đi đôi mắt của nàng, bốn phía xung quanh truyền đến tiếng vang rền rung động, dường như nàng mơ hồ nghe thấy tiếng gào thét của Tạ Trường Tịch: “Hoa Hướng Vãn!!!”<br>Nhưng Hoa Hướng Vãn đã không còn nhận thức được gì nữa, nàng chỉ nghe thấy tiếng gầm gừ của dã thú, tiếng chém giết, tiếng của gió.<br><br>Thanh đao trong tay nàng đã hóa thành ngọn cờ bị gãy, nàng quay đầu lại, nhìn người đang chạy về phía nàng cách đó không xa.<br>Tạ Trường Tịch giết Đào Yêu thì lập tức lao tới đây, dường như Độ Ách Cảnh đối với hắn mà nói cũng không có ảnh hưởng gì.<br><br><br>Ngay lúc Đào Yêu vén khăn voan của hắn lên, hắn đã trực tiếp cắt cổ nàng ta trong nháy mắt.<br>Nhưng hắn mới đi được nửa đường thì đã nhìn thấy Hoa Hướng Vãn ở trong phòng qua cửa sổ, tay nàng cầm trường đao, có một nam nhân đứng bên cạnh, nàng giơ tay chém thẳng về phía Dao Quang!<br>Thời điểm mà Dao Quang ngã xuống, mặt đất xung quanh rung chuyển, cảnh tượng biến hóa khôn lường.<br><br>Chờ đến khi Tạ Trường Tịch vọt tới trước mặt Hoa Hướng Vãn, động phủ ban đầu đã biến mất không thấy đâu mà thay vào đó là khung cảnh chiến trường biển lửa.<br>Hoa Hướng Vãn đứng ở cách đó không xa, nàng nhìn hắn, ánh mắt tĩnh mịch sâu lặng, phía sau là Hợp Hoan Cung chìm trong biển lửa đỏ rực.<br><br>Dưới chân nàng là thi thể đầy đất và máu tươi loang lổ, cờ hiệu trên thành đã gãy đoạn.<br><br>Ngọn cờ duy nhất còn sót lại chính là ngọn cờ mà Hoa Hướng Vãn đang nắm trong tay.<br>Trên lá cờ máu kia vẽ hình hoa hợp hoan, lá cờ rũ xuống trong cơn mưa lớn.<br>Nàng cầm nó trong tay, dáng vẻ hệt như một vị tu sĩ kiếm tu đang cầm thanh trường kiếm gắn liền với sinh mệnh của chính mình.<br>Nàng bị Độ Ách Cảnh vây khốn.<br>Tạ Trường Tịch hơi sửng sốt, Hoa Hướng Vãn cầm Thanh Tâm Linh trong tay, nàng vốn nên là người có tâm trí kiên định.<br><br>Theo lý mà nói thì hắn mới phải là người dễ bị mắc kẹt trong ảo cảnh này chứ, làm sao mà người bị kẹt trong đó hiện giờ, lại chính là Hoa Hướng Vãn vậy?!<br>Tạ Trường Tịch nói không nên lời, Hoa Hướng Vãn nhìn hắn, không biết là nàng nhìn thấy ai, chỉ thấy nàng cười rộ lên, giọng nói nhẹ nhàng: “Nhớ cho kỹ.”<br>Nàng giương cờ lên, chỉ vào Tạ Trường Tịch, mỗi chữ nói ra đều tựa như mang theo máu: “Rồi sẽ có một ngày, Hoa Hướng Vãn ta để cho các ngươi, nợ, máu, trả, máu!”<br>Vừa dứt lời thì pháp trận đã bật ra từ trong tay Hoa Hướng Vãn, phi thẳng về phía Tạ Trường Tịch!<br>Tạ Trường Tịch vội vàng né tránh, hắn mới vừa tiếp đất thì lại có một đạo ánh sáng phóng theo tới đây!<br>Vào lúc này, thực lực của Hoa Hướng Vãn hoàn toàn không giống với lúc bình thường, mỗi một pháp trận tung ra đều tinh diệu vô cùng, đây chính là sức mạnh đỉnh cao của bậc Hóa Thần.<br>Nếu giờ phút này là chính bản thân Tạ Vô Sương, e là đã sớm bỏ mạng tại đây.<br>Nhưng ngay cả Tạ Trường Tịch, sau mấy phen né tránh cũng đã bắt đầu đuối sức.<br>Dù sao thì đây cũng là thân thể của Tạ Vô Sương, nếu hắn sử dụng sức mạnh vượt quá ngưỡng chịu đựng của cơ thể, chưa cần đợi tới lúc liều sống chết với Hoa Hướng Vãn thì hắn đã bị trục xuất ra khỏi thân thể này.<br>Quan trọng hơn là, hắn không thể giao chiến một phen sống chết với Hoa Hướng Vãn được.<br>Hắn không thể động thủ với Hoa Hướng Vãn, mà loại đấu pháp này của nàng rõ ràng là đang tiêu hao quá mức sức khỏe thể trạng của chính mình.<br>Nếu còn tiếp tục như vậy thì e là nửa viên kim đan đã nứt kia của Hoa Hướng Vãn sẽ hoàn toàn vỡ nát tan tành, không còn đường sống.<br>“Hoa Hướng Vãn!”<br>Tạ Trường Tịch lần lượt tung ra mấy đạo Thanh Tâm Pháp Quyết nhưng dường như cũng chẳng hề có tác dụng gì với Hoa Hướng Vãn.<br>Nàng đã bị nuốt chửng hoàn toàn bởi Độ Ách Cảnh.<br><br>Trừ phi nàng chết, bằng không thì Hoa Hướng Vãn sẽ mãi trầm luân trong chốn ảo cảnh mà Độ Ách Cảnh tạo ra này.<br>Làm sao bây giờ?<br>Trong đầu Tạ Trường Tịch xẹt qua vô số ý nghĩ, hiện giờ chỉ có hai cách, giết Hoa Hướng Vãn rồi ra ngoài, hoặc là…<br>Trực tiếp chém tan ảo cảnh.<br> <br>Nhưng chém tan ảo cảnh tuyệt đối không phải là thứ sức mạnh mà thân thể của Tạ Vô Sương có khả năng chịu được.<br>Một khi hắn sử dụng sức mạnh tương đương với bản thể của chính mình, hắn sẽ phải rời khỏi cơ thể của Tạ Vô Sương ít nhất là một đêm.<br>Nhưng vực linh… Có thể chờ hắn một đêm sao?<br>Tạ Trường Tịch vừa né tránh vừa suy tư, trong lúc liếc mắt nhìn thoáng qua thì thấy viên kim đan trong cơ thể của Hoa Hướng Vãn đã bắt đầu ửng đỏ.<br>Hoa Hướng Vãn chờ không nổi hắn, chỉ một lát nữa thôi, kim đan của nàng sẽ hoàn toàn vỡ vụn.<br>Tạ Trường Tịch nghiến răng, ngay lúc trận pháp cuối cùng của Hoa Hướng Vãn rơi xuống, hắn bắt lấy tay nàng, nói cực nhanh: “Dùng Tỏa Hồn Đăng để cảm nhận vực linh rồi đi tìm nó!”<br>Nói xong, Tạ Trường Tịch đưa Hoa Hướng Vãn ra sau lưng, trường kiếm trong tay vung ngang, chém một nhát về phía xung quanh!<br>Một kiếm đó chính là kiếm ý của bậc Độ Kiếp, mang theo tiếng rồng gầm rền vang, nước ào ào đổ xuống từ phía trên tựa như có con sông lớn va đập vào bầu trời của bí cảnh.<br>Chỉ nghe thấy một tiếng “rầm” chấn động, bầu trời nứt toác ra, động tác của Hoa Hướng Vãn khựng lại, thần trí của nàng dần dần khôi phục vẻ tỉnh táo.<br><br>Nhưng nàng còn chưa kịp nhận thức rõ ràng là đã xảy ra chuyện gì thì đã nghe thấy Tạ Vô Sương quát khẽ một tiếng: “Đi!”<br>Nói rồi hắn túm lấy Hoa Hướng Vãn, ngự kiếm vọt lên chỗ cao.<br>Khắp phía đang chao đảo lắc lư, bầu trời nứt vụn thành từng mảnh, Tạ Trường Tịch kéo theo Hoa Hướng Vãn bay xuyên qua đống đổ nát.<br>Trong lúc gấp rút, hắn dặn dò Hoa Hướng Vãn: “Trước khi ta trở lại thì đừng giao đấu với bất kỳ ai, chỉ cần tìm ra là kẻ nào đã bắt được vực linh là được, cô tự bảo vệ bản thân cho tốt.”<br>Nói rồi hắn nhảy ra khỏi bầu trời đang rạn nứt rồi lao về phía cánh cổng ánh sáng, xung quanh lập tức trở nên mất trọng lượng.<br>Hoa Hướng Vãn nhận thấy có điều gì đó không ổn, nàng vội vàng móc ra một lá bùa rồi dùng linh lực còn sót lại điều khiển nó.<br><br>Trong nháy mắt, lá bùa được phóng to ra, đỡ lấy hai người rồi từ từ rơi xuống.<br>Sau khi giải quyết nguy cơ lớn nhất, Hoa Hướng Vãn thở phào nhẹ nhõm, quay đầu nhìn về phía Tạ Vô Sương bên cạnh.<br>Tạ Vô Sương đã hôn mê từ lâu, bây giờ hắn đang nằm ở bên cạnh, bàn tay nắm lấy cổ tay của nàng.<br>Lúc này, nàng mới phát hiện ra linh khí của hắn hỗn loạn, hơi thở mỏng manh, e là đã bị trọng thương.<br>“Tạ Vô Sương?”<br>Hoa Hướng Vãn duỗi tay vỗ vỗ mặt hắn: “Tỉnh lại đi?”<br>Người nọ không nói lời nào, dường như đã hoàn toàn mất đi ý thức.<br>Hoa Hướng Vãn nhất thời cũng không biết làm sao, có mấy đạo ánh sáng xẹt qua trên bầu trời, hẳn là có những tu sĩ khác đã phá vỡ các mật cảnh kia, tiến sâu vào trung tâm của bí cảnh.<br>Nàng phải nhanh chóng tìm một nơi an toàn để đưa Tạ Vô Sương đến đó càng sớm càng tốt, còn về vực linh…<br>Hoa Hướng Vãn nhìn thoáng qua khu rừng rậm phía dưới, suy nghĩ một lát, đuổi theo những tu sĩ kia vậy.<br>Chỉ cần đi theo sau họ là được.<br>- Hết chương 14-<br>【 Vở kịch nhỏ 】<br>Tạ Trường Tịch: “Vợ à, đột nhiên ta phát hiện ra nàng rất mạnh á.”<br>Hoa Hướng Vãn: “Đừng nghĩ như thế, ta mà mạnh như vậy thì sao có thể để huynh phải cứu nhiều lần đến thế chứ?”<br>Tạ Trường Tịch: “Bảo bối, sao nàng có thể gõ ra những lời lạnh lẽo như vậy bằng những ngón tay dịu dàng mảnh khảnh kia chứ.<br><br>Ta cảm thấy hơi sợ rồi đó.”.<br><br>"]