["<br>Sau khi bàn bạc đại khái chi tiết cùng Linh Bắc xong, Hoa Hướng Vãn bảo hắn lui xuống trước, còn nàng thì vẫn ngồi lại trong đại điện, tay sờ vào những nét hoa văn chạm khắc trên thành ghế, nàng suy nghĩ về những chuyện sẽ phải làm tiếp theo.<br><br>Bản thân Minh Hoặc giết Trưởng lão của Âm Dương Tông, Âm Dương Tông vì thế mà sợ hãi, hiện nay chỉ còn duy nhất Khôi Lỗi Tông là có thể tiếp quản Thanh Lạc Cung, nhưng suy cho cùng Khôi Lỗi Tông trong chín tông vẫn đang trong tình thế rối ren, chẳng giúp ích được gì.<br><br>Nếu như lúc này, có thể đem việc Vu Cổ Tông xảy ra chuyện giá hoạ cho Thanh Lạc Cung, vậy Minh Loan Cung chắc hẳn sẽ trực tiếp ra tay, chỉ cần bọn họ giết Ôn Dung thì hai vị Tu sĩ Độ Kiếp còn lại ở Thanh Lạc Cung, một là sẽ đầu quân cho Minh Loan Cung, hai là tìm kiếm viện trợ từ bên ngoài, tuyệt đối không liều ch3t trấn thủ Thanh Lạc Cung.<br><br>Vậy thì bây giờ, đã đến lúc nàng phải ra tay rồi.<br><br>Nếu như nàng có thể thắng, tất nhiên sẽ là chuyện tốt nhưng nếu như thất bại, thì nàng chỉ có thể thực hiện kế hoạch cuối cùng.<br><br>Đến bước phải thật sự thực hiện kế hoạch ấy, Tạ Trường Tịch liệu...!liệu có thể tha thứ cho nàng không? <br>Nhưng sự đau khổ ập đến rõ nét khi nàng gieo mình xuống ở Tử Sinh Giới lại khiến cho nàng phút chốc bình tĩnh hơn rất nhiều.<br><br>Bất luận Tạ Trường Tịch có thể tha thứ cho nàng hay không, ván cờ này nàng không thể không cược, điều quan trọng nhất hiện nay đó chính là làm cho Tạ Trường Tịch ổn định, trước khi thứ kia xuất hiện phải nghĩ ra cách khiến chàng rời khỏi Tây Cảnh.<br><br>Nghĩ đến điều này, Hoa Hướng Vãn chầm chậm mở mắt, nhanh chóng truyền tin cho Tiết Tử Đan.<br><br>\"Mê dược, bốn ngày sau cho Tạ Trường Tịch dùng.\" <br>Sau khi tin được truyền đi xong, nàng quay đầu nhìn về phía cửa sổ.<br><br>Màn đêm thật tuyệt, chim muông đang nhảy nhót trên những cành cây.<br><br>Sau khi dịu đi được một chút, nàng cầm đống tin tức đang chồng chất trên bàn, đọc chúng như thể vẫn chưa có chuyện gì xảy ra vậy.<br><br>Những tin tức này đến từ thám tử ở khắp các nơi của Hợp Hoan Cung, những tin tức quan trọng thì Linh Bắc đã bẩm báo cho nàng rồi, còn những thứ không mấy quan trọng thì tích trữ ở đây.<br><br>Thế nhưng nàng vẫn mở từng trang từng trang tỉ mỉ xem, một bên xem một bên đốt chúng đi.<br><br>Trong đêm tối ấy, nàng chợt nghe thấy tiếng bước chân bên ngoài, ngước mắt lên thì đã thấy Tạ Trường Tịch đứng ở cửa.<br><br>Chàng ôm theo rất nhiều điểm tâm, chăm chăm nhìn nàng, Hoa Hướng Vãn ngẩn người một lúc sau đó bật cười: \"Sao huynh lại đến đây?\" <br>\"Nói chuyện với đệ tử xong thì ta đến tìm nàng, đón nàng về.\" <br>Nghe xong, Hoa Hướng Vãn biết Tạ Trường Tịch lại muốn ngủ chung một giường với nàng.<br><br>Nàng chợt nghĩ đến chuyện lúc sáng, có vẻ hơi ngại ngùng bèn ho lên: \"À thì, ta còn rất nhiều việc, huynh về nghỉ ngơi trước đi nhá.\" <br>Tạ Trường Tịch không lên tiếng, ánh mắt dán chặt vào những tờ giấy nhiều vô kể trên bàn, điềm tĩnh nói: \"Vậy ta đợi nàng.\" <br>\"Huynh...!huynh về ngủ đi mà, \" nụ cười Hoa Hướng Vãn có chút ngượng, \"ngồi ở đây mãi thì mệt ch3t mất.\" <br>Tạ Trường Tịch trầm mặc chốc lát, chàng khẽ nói: \"Nàng không ở bên ta ngủ không ngon, ngủ không ngon thì vết thương sẽ khó lành, vậy thì buổi tiệc sinh thần của bốn ngày sau, ta nghĩ sẽ khó mà ứng phó, hay là...\" <br>\"Khoan đợi chút!\" <br>Nghe xong, Hoa Hướng Vãn lập tức đứng dậy, nàng cố gượng cười: \"Buổi tiệc sinh thần là đại sự, đã quyết định rồi thì không thể vắng mặt được, ta đi về với huynh vẫn hơn.\" <br>\"Chỉ là sinh thần thôi mà, chẳng phải chuyện gì lớn lao cả, nàng cứ bận việc của mình đi,\" Tạ Trường Tịch tỏ ra thấu tình đạt lý một cách lạ thường, \"không cần phải vất vả vì ta.\" <br>\"Nào có?\" Hoa Hướng Vãn tay gấp lại sách trên bàn, đi đến bên cạnh chàng, chân thành nở nụ cười, \"Sức khoẻ của huynh vẫn là quan trọng nhất.\" <br>Tạ Trường Tịch nhìn nàng, loáng thoáng tựa như đang mỉm cười nhưng sắc mặt vẫn không có gì thay đổi, quay người nói: \"Vậy thì ta về trước thôi.\" <br>Hai người sải bước trên hành lang, Tạ Trường Tịch luôn âm thầm chắn gió cho nàng, nội tâm Hoa Hướng Vãn cảm thấy khó chịu, quay sang nhìn những chiếc hộp to trên tay chàng, tò mò hỏi: \"Đây là gì vậy?\" <br>\"Điểm tâm đệ tử mang đến, Tây Cảnh không có điểm tâm của Vân Lai, chúng nó ra bên ngoài tự học làm đấy.\" Tạ Trường Tịch giải thích.<br><br>Hoa Hướng Vãn gật đầu, không để tâm lắm: \"Hôm nay huynh nói chuyện với chúng nó rất lâu.\" <br>\"Giảng đạo mà thôi.\" Tạ Trường Tịch đáp, Hoa Hướng Vãn chợt nhớ ra, Thiên Kiếm Tông năm nào cũng phải giảng đạo cho đệ tử nghe.<br><br>Mấy năm ở Vân Lai, nàng cũng đã được nghe qua Thiên Kiếm Tông giảng đạo, đệ tử các nơi tụ họp, tiên sơn tiên khí ngập trời, tiên hạc tùng bách, núi cao nước chảy, giống như Tiên đạo mà mọi người hằng mong hướng đến.<br><br>Lúc đó Tạ Trường Tịch vẫn còn là một đệ tử tầm thường, dẫn theo nàng đứng chen chúc trong đoàn người, nàng ngẩng đầu cố nhìn về vị Tu sĩ đang ở trên cao, không kìm được mà hỏi: \"Có phải đến một ngày nào đó huynh cũng sẽ khai đàn giảng đạo như vậy không?\" <br>Tạ Trường Tịch khựng lại, hoài nghi một lúc rồi chầm chậm đáp: \"Không đâu.\" <br>Khi ấy nàng tưởng rằng là do Tạ Trường Tịch không có lòng tin vào chính mình, cảm thấy bản thân không thể trở thành một người xuất chúng như vậy.<br><br>Nhưng đến bây giờ nàng mới hiểu được rằng, đó là do chàng biết rất rõ, sau này bản thân sẽ phải dành cả đời để trấn giữ Tử Sinh Giới, sẽ không đời nào có được cơ hội như vậy.<br><br>Hoa Hướng Vãn hướng mắt về người thanh niên đang đứng bên cạnh mình, chàng mặc một bộ y phục màu trắng, trong tay đang cầm điểm tâm, như thế này trông chàng giống một con người bình thường hơn và có vẻ ôn hoà hơn rất nhiều.<br><br>Không rõ vì sao, nàng lại vô thức nghĩ đến cảnh chàng khoác trên mình bộ y phục màu trắng thêu hạc, khai đàn giảng đạo, mang theo dáng vẻ mà vạn người kính ngưỡng thì nàng lại bất giác bật cười.<br><br>\"Cười gì vậy?\" <br>\"Ta nghĩ, nếu huynh trở về Thiên Kiếm Tông thì lần này có thể khai đàn giảng đạo rồi nhỉ.\" <br>Hoa Hướng Vãn nói xong, ánh mắt có chút mong đợi: \"Huynh có thể nhận thêm vài đồ đệ nữa, sau đó sẽ có thật nhiều đồ tôn để giúp Thiên Kiếm Tông phồn vinh hưng thịnh, đợi đến lúc có thể phi thăng thượng giới thì sẽ trở thành một giai thoại đấy.\" <br>Tạ Trường Tịnh yên lặng nghe nàng nói.<br><br>Hoa Hướng Vãn càng nghĩ càng cảm thấy tương lai vẫn có chút gì đó tươi đẹp, nàng khẽ nói: \"Vân Lai rất tốt.\" <br>\"Nàng thích, ta có thể dẫn nàng trở về.\" <br>Tạ Trường Tịch mở lời, Hoa Hướng Vãn ngẩn người một lúc mới ý thức được là chàng đang nói gì, huơ huơ tay: \"Nhà vàng nhà bạc cũng không bằng căn nhà rách này, bỏ đi, ta vẫn là nên ở lại căn nhà rách Tây Cảnh của mình thôi.\" <br> <br>Dứt lời, hai người cùng nhau tiến vào trong phòng, Tạ Trường Tịch để điểm tâm trên bàn, hai người chia nhau ra tắm rửa.<br><br>Đến khi lên giường, Hoa Hướng Vãn ngủ ở bên trong, nàng quay nép người vào thành giường nhìn về Tạ Trường Tịch đang nhắm hờ mắt, chậm rãi nói: \"Tạ Trường Tịch, đã lâu rồi ta không thấy chàng tu luyện.\" <br>Nghe đến đây, Tạ Trường Tịch mở mắt ra, Hoa Hướng Vãn vẫn nhìn chàng, tựa như đang suy tư: \"Cũng lâu lắm rồi không thấy chàng cầm Vấn Tâm Kiếm.\" <br>Chàng điềm tĩnh nhìn nàng, qua một lúc lâu, chàng nhẹ nhàng giải thích: \"Việc tu luyện linh lực ta đã tu luyện xong rồi.\" <br>\"Như thế nào là xong?\" <br>\"Tu hành lấy Nguyên Anh làm ranh giới, bên dưới Nguyên Anh là Tu thân, luyện khí thu dẫn linh lực vào cơ thể, dùng Hư Đan để khống chế linh khí, có thể đạt được trăm năm tuổi thọ, thân thể nhẹ nhàng.\" <br>Giọng nói chàng bình tĩnh lạnh lùng, nhưng dần dần lại giảng cho nàng về kiến thức cơ bản của Tu hành.<br><br>\"Trúc Cơ sẽ dọn sạch hết sự ô uế của Linh căn, tạo nên khác biệt với người phàm, có thể đạt được ba trăm năm tuổi thọ.\" <br>\"Sau Kim Đan, Hư Đan chuyển thực, linh khí nhập thể, rồi lại đến Kim Đan vận chuyển tinh lọc, hình thành linh lực dẫn đến linh lực sẽ nuôi dưỡng cơ thể.<br><br>Đao kiếm bình thường khó mà làm cho chúng ta tổn thương, có thể đạt được năm trăm năm tuổi thọ.\" <br>\"Sau đó thì chính là tu với thần thức - Kết Anh, Tu thân không còn quan trọng nữa, tu được Nguyên Anh, Nguyên Anh xong lại tiến thêm một bước, chính là Hoá Thần chuyển thành Nguyên Thần, người Tu tiên có thể để cho hồn thể thoát ly khỏi thân xác, mở ra thiên giới, xem sự vận chuyển của sao và quy luật của nhân thế.\" <br>\"Thêm một bước nữa thì chính là Độ Kiếp, dò xét Thiên đạo, vận dụng quy tắc của Thiên Đạo.\" <br>\"Vậy thì sao?\" <br>Hoa Hướng Vãn vẫn chưa hiểu, Tạ Trường Tịch đưa tay vuốt lấy tóc của nàng.<br><br>\"Đối với Độ Kiếp mà nói, Tu vi hay linh lực đã không còn quan trọng nữa, cái quan trọng là làm sao để hiểu được quy luật của vạn vật trên thế gian này.<br><br>Đạo tâm, tâm chính là chấp niệm của nàng, gốc rễ Tu vi của nàng, còn đạo chính là cách thức để nàng có thể hiểu được vạn vật.\" <br>\"Ví như mạch Vấn Tâm Kiếm.\" Tạ Trường Tịch giải thích cho nàng hiểu, \"Đạo Tâm của Vấn Tâm Kiếm, chính là sự tồn tại gần nhất với Thiên Đạo, mà Đạo của Vấn Tâm Kiếm chính là buông bỏ thất tình lục dục, trở thành Thiên Đạo.<br><br>Tu hành cả đời của bọn ta đều là khắc kỷ, thủ dục, bỏ đi sự h4m muốn, lấy Thiên Đạo làm chủ mà phán đoán vạn vật.\" <br>\"Ta hiểu rồi.\" <br>Hoa Hướng Vãn mỉm cười, nàng tiến đến gần trước mặt Tạ Trường Tịch, cảm giác như có chút đắc ý: \"Vậy nửa năm nay chàng ở trong ảo cảnh, có phải là phá giới rồi không?\" <br>Tạ Trường Tịch im lặng, chàng nhìn về nữ tử tinh nghịch trước mặt mình, chốc sau bèn bật cười: \"Ta đã phá giới từ lâu rồi.\" <br>Hai người lặng nhìn nhau, Hoa Hướng Vãn nhìn chàng mà cảm giác như tim ngừng đập, vì nàng chưa bao giờ đến gần chàng như bây giờ.<br><br>Chàng tựa như trăng sáng ở trên cao, ôn hoà chiếu soi nhân thế.<br><br>Nàng ngước nhìn chàng, bất giác lên tiếng: \"Tạ Trường Tịch, sinh nhật huynh huynh có muốn gì không?\" <br>Tạ Trường Tịch suy nghĩ một lúc, lắc đầu: \"Nàng ở đây, ta đã cảm thấy đủ rồi.\" <br>Nói xong, chàng dang tay ôm lấy nàng vào lòng, nhắm mắt lại: \"Ngủ thôi.\" <br>Đối với việc có thể ngủ cùng nàng như thế này dường như đã trở thành chấp niệm của Tạ Trường Tịch, Hoa Hướng Vãn lười kháng cự, buổi sáng thì cùng Linh Bắc chuẩn bị cho buổi yến tiệc mừng sinh thần chàng, đêm đến lại cùng chàng xx, vẫn may là chàng chưa làm gì, nàng cũng yên tâm phần nào.<br><br>Hợp Hoan Cung mọi thứ đều ổn nhưng Tây Cảnh lại không mấy thái bình, tứ phương đều có tin tức lan truyền nói Ôn Thiếu Thanh vẫn còn sống.<br><br>Bởi do có một đệ tử của Thanh Lạc Cung bị Cầm Âm của Ôn Thiếu Thanh làm cho bị thương.<br><br>Nhưng vẫn còn nhiều lời đồn khác, nói Ôn Thiếu Thanh đã ch3t rồi, thứ làm hại người là một bộ Bạch cốt bị người khác thao túng.<br><br>Bạch cốt hại người, đây chính là thuật luyện thi.<br><br>Chuyện này đã khiến Ôn Dung vốn đang chuẩn bị tang lễ cho con trai mình trở nên điên cuồng.<br><br>Lúc đầu nàng ta không vớt được thi thể của Ôn Thiếu Thanh ở trong vũng nước lầy, tưởng rằng thi thể của Ôn Thiếu Thanh đã bị nước lầy ăn mòn hết.<br><br>Nhưng hiện nay đệ tử Thanh Lạc Cung lại bị Cầm Âm của Ôn Thiếu Thanh đả thương, vậy rất có khả năng xương cốt của Ôn Thiếu Thanh đã rơi vào tay của người khác, bị luyện thành hung thi để người khác thao túng.<br><br>Thiếu chủ một Cung lại rơi vào bước đường như vậy, đó chính là sự sỉ nhục mà Thanh Lạc Cung tuyệt đối không thể tha thứ.<br><br>Thanh Lạc Cung nhanh chóng dán cáo thị khắp nơi, bản thân Ôn Dung ở trong Cung thì nghĩ đủ mọi cách, bắt đầu cảm ứng thi thể của Ôn Thiếu Thanh đang ở đâu.<br><br>Đ0ng tĩnh của Thanh Lạc Cung mọi người đều trông thấy, hiện nay tăng cường thuật luyện thi ở Tây Cảnh ngoại trừ Tản Tu ra thì chỉ còn Khôi Lỗi Tông và Vu Cổ Tông.<br><br>Mà Khôi Lỗi Cung lại là Tông môn thuộc sự quản lý của Thanh Lạc Cung, chắc chắn không dám biến Thiếu chủ trở thành đối tượng để luyện thi.<br><br>Vậy sự tình nghi lớn nhất chỉ còn lại mỗi Vu Cổ Tông mà thôi.<br><br>Cộng thêm chuyện ở núi Thần Nữ lúc trước, người của Vu Cổ Tông bị giết vì tập kích Ôn Thiếu Thanh.<br><br>Thế nên tin tức Vu Cổ Tông dùng thi thể của Ôn Thiếu Thanh để luyện thi cũng từ đó mà lan truyền, mọi người nghị luận khắp nơi.<br><br>Những tin tức này từng cái một truyền đến Hợp Hoan Cung, nhưng bên trong Hợp Hoan Cung lại vì ngày sinh nhật của Tạ Trường Tịch sắp đến mà vô cùng náo nhiệt.<br><br>Tạ Trường Tịch thân là Thượng quân của Thiên Kiếm Tông, thân phận tôn quý, người muốn kết giao đếm không xuể, thiệp vừa được phát đi thì các Tông đã lần lượt phái người đến đưa quà chúc mừng.<br><br>Từ trước đó Hoa Hướng Vãn đã có danh sách khách mời trong tay, đến ngày thứ tư thì dậy rất sớm, mặc trên mình bộ Cung trang màu trắng thêu phượng hoàng, đích thân đến cổng nghênh đón người tới chúc mừng.<br><br> <br>Buổi yến tiệc lần này có hơn trăm Tu sĩ đến dự, Hoa Hướng Vãn gặp từng người một, đến chiều tối sẽ tiếp đón mọi người cùng Tạ Trường Tịch.<br><br>Tiệc rượu được tổ chức vô cùng long trọng, tất cả mọi người bên trong điện đều vui vẻ huyên náo, Tạ Trường Tịch và Hoa Hướng Vãn ngồi ở trên cao, hai người cùng uống rượu, Hoa Hướng Vãn quay sang nhìn chàng: \"Buổi tiệc sinh thần này huynh thấy thế nào?\" <br>\"Rất vui.\" <br>Tạ Trường Tịch lên tiếng, Hoa Hướng Vãn chau mày: \"Huynh cảm thấy vui thật không?\" <br>Tạ Trường Tịch nghĩ ngợi, đáp: \"Nàng tổ chức vì ta, có như thế nào ta cũng đều thích.\" <br>Hoa Hướng Vãn nghe đến đây, suy tư chốc lát, bất giác tiến gần đến chàng: \"Lúc trước chàng mừng sinh nhật thế nào vậy?\" <br>\"Mua kẹo.\" <br>Lời này thốt ra, Hoa Hướng Vãn vô cùng kinh ngạc: \"Mua kẹo ư?\" <br>Tạ Trường Tịch gật gật đầu, nghiêm túc giải thích: \"Không ai muốn mừng sinh nhật cho đệ tử Vấn Tâm Kiếm cả, mà ta cũng không muốn.<br><br>Mãi đến sinh nhật năm nọ, có một vị sư đệ Đa Tình Kiếm của ta có cùng chung ngày sinh với ta, hôm ấy có rất nhiều người chúc mừng cho đệ ấy, náo nhiệt rất lâu.<br><br>Sau này trước khi ta trở về kết giới của Tử Sinh Giới, sư phụ đã giảng đạo cho ta nghe, sư phụ còn cho ta một viên kẹo nữa.\" <br>Tạ Trường Tịch nhớ lại, nói tiếp: \"Kể từ hôm đó, mỗi năm sinh nhật, sư phụ đều cho ta một viên kẹo.\" <br>Hoa Hướng Vãn im lặng, nàng nghĩ ngợi một lúc rồi bật cười: \"Huynh đã hai trăm tuổi rồi, nếu như ta vẫn cho huynh kẹo thì không hợp lý lắm nhỉ?\" Nói xong, nàng đung đưa ly rượu trên tay, \"Có mong muốn gì khác không?\" <br>Tạ Trường Tịch không lên tiếng, chàng nhìn nàng, tựa như mọi thứ đều đã quá rõ ràng.<br><br>\"Nguyện vọng hôm nay của ta chính là, Hoa Hướng Vãn,\" Tạ Trường Tịch chăm chú nhìn nàng, nói một cách rất mực nghiêm túc, \"sẽ luôn bình an, thọ cùng trời đất.\" <br>Hoa Hướng Vãn nghe xong nguyện vọng của chàng, nàng không dám nhìn thẳng vào ánh mắt chàng mà quay đầu sang một bên, khẽ ho một tiếng: \"Chuyện này không phải ta nói là được.\" <br>Nói xong, nàng nhanh chóng chuyển chủ đề: \"Hôm nay Linh Bắc đã chuẩn bị pháo hoa rồi, đi nào, chúng ta ra ngoài xem đi.\" <br>Nàng vừa nói vừa đứng dậy, vui vẻ gọi mọi người cùng ra bên ngoài.<br><br>Tạ Trường Tịch ung dung bước theo sau lưng nàng, nhìn nàng hòa vào đám người, gọi: \"Nào nào đến đây, chúng ta đến quảng trường xem pháo hoa nào.\" <br>\"Thiếu chủ, không uống rượu nữa sao?\" <br>\"Chút nữa lại uống.\" <br>Hoa Hướng Vãn cất bước rất nhanh, đoàn người đông đúc khiến cho hai người bị tách ra, Tạ Trường Tịch đứng cách nàng không gần cũng không xa, vừa hay có thể trông thấy nàng bước ra bên ngoài cổng.<br><br>Một thanh kiếm đột nhiên bay đến từ trong đoàn người như xé toạc không trung, hướng về phía Hoa Hướng Vãn! <br>Thanh kiếm này bay đến với tốc độ cực nhanh, Hoa Hướng Vãn tựa như vẫn chưa kịp phát giác ra, Tạ Trường Tịch mở trừng mắt, hét lớn: \"Hoa Hướng Vãn!\" <br>Hoa Hướng Vãn tươi cười quay lại thì liền thấy bóng dáng Tạ Trường Tịch dịch chuyển, Hoa Hướng Vãn cuống cuồng tránh sang một bên, như vậy ngược lại đã cho kẻ hành thích cơ hội, trường kiếm đuổi sát nàng, kiếm ý của Tạ Trường Tịch nhanh chóng vung đến.<br><br>Ngay khi mũi kiếm đâm vào cơ thể Hoa Hướng Vãn cũng là lúc thanh kiếm chém qua người kẻ hành thích kia! <br>\"Đợi đã!\" <br>Hoa Hướng Vãn trông thấy kiếm của Tạ Trường Tịch lại chuẩn bị vung lên, nàng lập tức giữ lấy tay của chàng, vội nói: \"Giữ cho hắn con đường sống.\" <br>Tạ Trường Tịch im lặng, chàng thở gấp, tay khẽ run lên.<br><br>Linh Bắc dẫn người xông vào, tất cả mọi người đều trở nên hỗn loạn, Hoa Hướng Vãn giữ lấy vết thương, dường như đang vô cùng yếu ớt, nàng cố miễn cưỡng gượng cười: \"Trường Tịch, ta không sao.\" <br>Tạ Trường Tịch chăm chú quan sát nàng, ánh mắt tạm thời nhìn sang hướng khác, giống như thể chàng đang dùng hết sức mình để có thể khống chế được cảm xúc của bản thân, tiến lên trước đỡ lấy Hoa Hướng Vãn, lạnh lùng nói: \"Áp giải hắn xuống, điều tra kỹ chuyện này, lập tức mời đại phu đến đây.\" <br>Dứt lời, chàng bế Hoa Hướng Vãn lên, nhanh chóng đi vào nội viện, Hoa Hướng Vãn cảm nhận được sự phẫn nộ của chàng, ngoan ngoãn nằm gọn trong lòng chàng, thì thào: \"Ta không sao.\" <br>Tạ Trường Tịch im lặng, đợi đến khi tiến vào phòng, chàng lập tức xé y phục của nàng ra, để lộ bả vai của nàng, chàng bình tĩnh xử lý vết thương cho nàng.<br><br>Sau khi vết thương được xử lý, chàng dùng y phục che bả vai nàng lại, Y tu giờ đây mới vội vội vàng vàng đi đến, trông có vẻ là một người có kinh nghiệm.<br><br>\"Vào đây đi.\" <br>Nhìn dáng vẻ nơm nớp lo sợ của Y tu, Hoa Hướng Vãn lại vô cùng bình tĩnh, mọi người tiến vào bên trong, sau khi chẩn đoán nàng không có gì đáng ngại thì mới ra ngoài.<br><br>Đến khi trong phòng chỉ còn lại Tạ Trường Tịch và Hoa Hướng Vãn, đối phương dường như cũng điềm tĩnh lại phần nào, Hoa Hướng Vãn nghĩ ngợi, trấn an nói: \"À thì, ta không sao cả, huynh không cần phải lo lắng.\" <br>Tạ Trường Tịch không lên tiếng, chàng đóng cửa lại rồi về ngồi xuống bên cạnh giường, chàng yên lặng nhìn nàng, ánh mắt chăm chú vào vết thương của nàng: \"Không được có lần sau nữa.\" <br>\"Cái này ta làm sao mà biết được cơ chứ?\" <br>Hoa Hướng Vãn tuy không lộ rõ nhưng lại có chút chột dạ, chỉ đưa tay chủ đ0ng chạm vào tay chàng: \"Huynh đừng giận nữa.\" <br>Tạ Trường Tịch không nhúc nhích, Hoa Hướng Vãn vươn người đến gần chàng, nhìn sang Tạ Trường Tịch như đang đang nghĩ ngợi điều gì đó: \"Huynh nhìn ta đi này.\" <br>Tạ Trường Tịch nghe lời nàng, quay đầu lại, chàng nhìn vào đôi mắt màu hổ phách kia của nàng, đôi mắt nàng biết cười, như thể đang câu hồn con người ta vậy, âm vị ngọt ngào chợt như ngập tràn khắp căn phòng, nàng đưa tay ra quàng qua cổ chàng, dựa vào chàng, nhẹ nhàng cọ sát vào người chàng, nũng nịu nói: \"Được rồi mà, sau này ta sẽ chú ý hơn, tuyệt đối không có lần sau.\" <br>\"Hoa Hướng Vãn, nàng không thể mãi...\" <br>Tạ Trường Tịch chau mày nhăn nhó, quay đầu nhìn nàng, lời còn chưa nói hết, Hoa Hướng Vãn đã hôn lên môi chàng.<br><br>Bờ môi nàng dịu nhẹ đặt lên môi chàng, linh hoạt ôm chặt lấy chàng, hơi thở Tạ Trường Tịch gấp gáp cảm giác được người phía trước mặt mình đang chầm chậm ngồi lên.<br><br>Không khí xung quanh đột nhiên đều biến thành mùi vị của nàng, Tạ Trường Tịch cảm giác không đúng lắm, chàng bèn lật người đè nàng xuống, ngăn lại hành đ0ng của nàng, thở hổn hển cảnh cáo: \"Hoa Hướng Vãn!\" <br>\"Vâng ca ca, muội nghe đây.\", nàng lấy tay ra khỏi tay chàng, quàng qua eo chàng, thành thục cởi bỏ y phục trên người chàng, kéo chàng lại gần mình hơn, \"Nếu huynh giận thì cứ phạt muội, huynh muốn phạt muội thế nào đây?\" <br>Nói xong, nàng tự cởi bỏ y phục của mình, Tạ Trường Tịch cảm giác như mọi thứ trước mắt trở nên mơ hồ, cuối cùng chàng cũng ý thức được tình huống này dường như hơi kỳ lạ, dùng sức xoay đầu, vùng vẫy nói: \"Nàng...!nàng đừng một mình...\" <br>Hoa Hướng Vãn không đ0ng đậy, nàng điềm tĩnh nhìn Tạ Trường Tịch dường như đã sa vào ảo cảnh do nàng tạo ra, nhìn chàng ra sức vùng mình thoát khỏi ảo cảnh đấy.<br><br>Cho dù là vô tình hay cố ý, nàng trù tính đã lâu, sao có thể để cho chàng thoát khỏi ảo cảnh một cách dễ dàng như vậy cơ chứ? <br>Nàng dứt khoát kéo chàng nằm xuống, Tạ Trường Tịch ngã vào lòng nàng, chau mày nhăn nhó, tựa như chàng vẫn còn cố sức vẫy vùng.<br><br>Hoa Hướng Vãn yên lặng ôm lấy đối phương, qua một lúc lâu sau, nàng khẽ lên tiếng: \"Hãy mơ một giấc mơ thật đẹp nha, hôm sau ta sẽ trở về.<br><br><br>Sinh thần vui vẻ,\" nàng cúi người hôn lên trán của Tạ Trường Tịch, sắc mặt điềm tĩnh, \"Thanh Hoàng Thượng quân.\" <br>Dứt câu, nàng đưa tay đẩy chàng một cái là chàng đã lăn qua một bên, nàng ung dung từ trên giường đứng dậy.<br><br>Vừa toan cất bước rời đi, Tạ Trường Tịch chợt nắm lấy tay áo nàng, làm cổ áo tuột xuống hơn một nửa.<br><br>Hoa Hướng Vãn quay phắt người nhìn Tạ Trường Tịch đang hổn hển thở, nghe thấy đối phương thều thào: \"Mang...!ta...\" <br>Hoa Hướng Vãn dùng ánh mắt điềm tĩnh chăm chú nhìn chàng, rất lâu sau mới dịu giọng: \"Chúng ta không chung đường, ta không tài nào mang huynh theo được.\" <br>Nói xong, nàng chậm rãi kéo áo lên: \"Cứ xem như mơ một giấc mơ thôi, đừng coi là thật nha! Thanh Hoàng Đạo quân.\" <br>Tạ Trường Tịch như khựng lại, Hoa Hướng Vãn rút vạt áo của mình về, sau bèn quay người rời khỏi.<br><br>Nàng bước ra khỏi căn phòng, thiết lập kết giới, sau đó nhìn sang Tiết Tử Đan và Linh Bắc đang đợi sẵn ở ngoài cửa.<br><br>\"Sao nào, thuốc của ta hiệu quả chứ?\" <br>Tiết Tử Đan cười tít mắt, Hoa Hướng Vãn chẳng màng đáp lời, chỉ nói: \"Canh chừng huynh ấy.\" <br>Dứt câu, nàng nhìn sang Linh Bắc: \"Như thế nào rồi?\" <br>\"Bên đó mọi thứ đã được sắp xếp ổn thoả.\" <br>Giọng Linh Bắc điềm tĩnh: \"Chỉ đợi mỗi Thiếu chủ.\" <br>\"Cái người thích sát kia đâu?\" <br>\"Hắn đã được làm giả một thân phận rồi \"ch3t\" trong ngục, hôm sau tin tức Thiếu chủ bị thích sát sẽ được truyền ra ngoài.\" <br>Hoa Hướng Vãn gật đầu, nàng vội phất tay, trên mặt đất bèn xuất hiện một Truyền Tống Trận.<br><br>Nàng cất bước lên phía trước, gọi mọi người xung quanh: \"Đi thôi.\" <br>Truyền Tống Trận loé sáng, tất cả mọi người đều đi theo phía sau nàng, cùng nhau bước vào Truyền Tống Trận.<br><br>Chẳng mấy chốc, trước mặt mọi người đã thay đổi đến một quang cảnh mới.<br><br>Những người ở Hợp Hoan Cung được sắp xếp đến trước đã đợi sẵn ở đấy, Tần Vân Thường và Hồ Miên ở bên cạnh.<br><br>Trông thấy sự xuất hiện của Hoa Hướng Vãn, đệ tử Hợp Hoan Cung ngay ngắn quỳ xuống đất: \"Cung nghênh Thiếu chủ.\" <br>\"Đi thôi.\" <br>Hoa Hướng Vãn phất tay, quay sang nhìn Tần Vân Thường: \"Ôn Thiếu Thanh đâu?\" <br>\"Ở đây nè.\" <br>Tần Vân Thường đưa cho Hoa Hướng Vãn một cái hộp to tầm một cuốn sách: \"Ẩn Tế Trận của ngươi thiết lập ta vẫn chưa mở ra đâu, nhưng mà ta nghe nói dạo gần đây Ôn Dung dùng đủ mọi cách tìm hắn muốn điên luôn rồi, bà ta đã sớm nghi ngờ Vu Cổ Tông, bây giờ chúng ta hành đ0ng ở xung quanh Vu Cổ Tông, chỉ cần ngươi phá bỏ pháp trận trước, bà ta đoán chừng là sẽ lập tức đuổi theo ngay.\" <br>Hoa Hướng Vãn không lên tiếng, nàng cúi đầu mở chiếc hộp kia ra thì trông thấy một bộ xương khô không hoàn chỉnh nằm bên trong chiếc hộp gỗ.<br><br>\"Thi cốt của hắn to quá, ta mang theo không tiện nên ta rút nhỏ lại rồi bỏ vào hộp này nè, giờ ngươi lấy ra thì sẽ trở lại như cũ ngay.\" <br>Tần Vân Thường giải thích, Hoa Hướng Vãn cũng chẳng mấy để tâm, đưa tay lên phất nhẹ qua chiếc hộp gỗ, trong miệng thì rầm rì niệm chú.<br><br>Chiếc hộp gỗ bỗng chốc đ0ng đậy, một trận pháp chầm chầm biến mất.<br><br>Làm mọi thứ xong xuôi, Hoa Hướng Vãn nhìn bộ bạch cốt bên trong chiếc hộp gỗ một lúc, chau mày hỏi: \"Lúc vớt lên không còn miếng thịt nào nữa sao?\" <br>\"Sạch sẽ cực kỳ.\" <br>Tần Vân Thường đáp lời, sau đó nhanh chóng nói: \"Nhưng mà ngươi đừng có trách ta làm việc không tận tâm nha, ta nhận được thư của ngươi là đã lập tức đi vớt hắn lên rồi.<br><br>Với cả trước lúc đó hắn đã bị người ta lóc sạch sẽ lắm rồi cho nên là cũng chẳng còn miếng thịt nào đâu.\" <br>Nghe đến đây, Hoa Hướng Vãn đột nhiên khựng lại, nàng khẽ chau mày, ngước lên nhìn Tần Vân Thường: \"Bị người khác lóc sạch sẽ ư?\" <br>Tần Vân Thường gật đầu: \"Đúng rồi, lúc mà ta nhìn thấy hắn thì hắn chỉ còn bộ xương bò bò dưới đất thôi.<br><br>Sau đó thì bò xuống vũng nước lầy, đợi đến khi hắn ch3t rồi ta vớt hắn lên thì chỉ còn lại mỗi vậy.<br><br>Lúc trước khi mà Tiết Tử Đan nhìn thấy cái thứ này, hắn có nói với ta là vết kiếm...\" <br>Vừa nói, Tần Vân Y vừa cảm thán: \"Minh Hoặc đúng là ác ghê...\" <br>\"Đừng nói nữa,\" trong lúc bọn họ nói chuyện, ánh mắt Hồ Miên lướt qua bộ bạch cốt loé sáng bên trong hộp, chau mày nhăn nhó, \"có thể Ôn Dung đã phát hiện vị trí của hắn rồi.\" <br>\"Bây giờ phải làm sao?\" <br>Tần Vân Thường ngước mắt nhìn Hoa Hướng Vãn, Hoa Hướng Vãn điềm tĩnh nói: \"Ta trà trộn vào trong kia trước, rồi đem chiếc hộp này để ở đại điện, ta sẽ nhân cơ hội lúc Ôn Dung đến làm ầm lên để đi tìm thi thể của các đệ tử.<br><br>Đến khi ta tìm được họ rồi, ta sẽ thông báo.<br><br>Khi Ôn Dung vừa đi thì mọi người thông báo ngay lại cho ta, ta sẽ mở pháp trận nhốt hết bọn chúng vào trong trận pháp, đến lúc đó chúng ta có thể ra tay rồi.\" <br>\"Phá tan hài cốt, giam giữ hồn phách,\" ngữ khí Hoa Hướng Vãn kiên định, \"không giữ lại bất kỳ một ai.\" <br>Nghe xong, Hồ Miên cắn chặt môi, chốc sau nàng vội đáp: \"Được.\" <br>Hoa Hướng Vãn nhìn sang Tần Vân Thường, gật gật đầu, sau đó lại quay sang nhìn Linh Bắc: \"Mang theo các đệ tử, nghe theo chỉ dẫn của Hồ Miên Sư tỷ.\" <br>Dứt câu, nàng liền tiến lên phía trước, hoá ra một đường sáng, lẳng lặng bước vào bên trong Vu Cổ Tông.<br><br>Tất cả mọi người đều đợi từ đằng xa bên ngoài Vu Cổ Tông, chẳng qua bao lâu thì cảm nhận được một cơn chấn đ0ng kinh trời, tiếp đó là âm giọng đầy sự phẫn nộ của Ôn Dung: \"Tên nhóc Vu Sinh kia, mau giao thân xác con ta ra đây!\" <br>Tiếng gầm lên như xé toạc không gian, làm cho người của Vu Cổ Tông kinh hãi bật dậy từ trong giấc ngủ say.<br><br>Vu Sinh mở trừng mắt trong màn đêm, hắn lập tức ngồi bật dậy, dẫn theo mọi người đến trước cổng lớn.<br><br>Chẳng mấy chốc đã nhìn thấy Ôn Dung dẫn theo một đoàn người đứng ngay ngắn chực ở phía trước cổng, nhìn thấy Ôn Dung, Vu Sinh cung kính hành lễ: \"Ôn Cung chủ.\" <br>\"Bớt phí lời đi,\" Ôn Dung lấy ra một la bàn đang phát sáng, gằn giọng nói, \"hài cốt của con ta đang ở chỗ các ngươi, mau giao ra đây!\" <br>\"Ôn Cung chủ, \" thần sắc Vu Sinh rất đỗi lãnh đạm, \"Vu Cổ Tông không có giữ hài cốt của Thiếu chủ đâu ạ, mong Ôn Cung chủ chớ vội tin vào những lời đồn thổi.\" <br>\"Lời đồn à?\" Ôn Dung bật cười, \"pháp thuật của con trai ta tất nhiên ta phải biết, nếu không bị người khác luyện thi thì không đời nào có một bộ xương có thể sử dụng pháp thuật của con trai ta.<br><br>Những chuyện luyện thi như vậy, ngoài Vu Cổ Tông các ngươi thì còn ai vào đây nữa?\" <br>\"Ôn Cung chủ,\" Vu Sinh lạnh lùng, \"chớ nên nói năng xằng bậy.\" <br>\"Ngươi...\" <br>\"Nếu Ôn Cung chủ không tin lời ta, không ngại vào Vu Cổ Tông lục soát thử xem.\" <br>Nghe đến đây, Ôn Dung ngây người nhìn thấy Vu Sinh ngước mắt lên nhìn mình, đôi mắt lạnh lùng: \"Mời.\" <br>Ôn Dung nghe vậy, phẩy mạnh vạt áo: \"Được, Bổn tọa ngay lập tức lục soát, đi!\" <br> <br>Dứt lời, Ôn Dung cất bước tiến lên trước, dẫn theo đệ tử xông vào bên trong.<br><br>Vu Sinh cũng chậm rãi bước theo sau lưng của Ôn Dung, điềm tĩnh nói: \"Chuyện này quá đỗi trùng hợp, rõ ràng là có người cố ý sắp đặt, Ôn Cung chủ chớ có...\" <br>Lời còn chưa nói hết, Ôn Dung chợt dừng lại, tất cả mọi người đều trở nên im lặng, ngơ ngác nhìn về phía trước.<br><br>Vu Sinh phát giác ra được điểm bất thường, ngờ vực quay đầu.<br><br>Vừa ngước mắt lên nhìn thì thấy bên trên chánh điện có một bộ bạch cốt mang y phục màu tím, đầu đội ngọc quán, trong tay ôm một cây Bạch Ngọc Cầm, ngồi đả toạ trên chánh điện.<br><br>Tròng mắt Vu Sinh bàng hoàng mở to, nét mặt Ôn Dung như ngưng lại, chốc sau bà ta run rẩy lên tiếng: \"Thiếu Thanh...\" <br>Nói xong, bà ta thất tha thất thểu loạng choạng như nhào lên phía trước: \"Thiếu Thanh! Mẹ đến rồi đây, mẹ đến đón con rồi đây!\" <br>Bà ta xông lên, đưa tay toan chạm vào bộ xương của Ôn Thiếu Thanh.<br><br>Nhưng vừa chạm vào thì đột nhiên Ôn Thiếu Thanh chợt hóa thành tro bay ra khắp nơi.<br><br>Đến giờ phút này Vu Sinh mới kịp phản ứng, gấp gáp nói: \"Thiếu Cung chủ, người nghe ta giải thích...\" <br>Lời còn chưa dứt thì đã nghe một tiếng gầm lên, thứ sóng âm mạnh mẽ cứ thế hướng thẳng vào mặt Vu Sinh, cùng lúc đó Vu Sinh cũng tung ra một con rối, con rối và sóng âm của Ôn Dung chạm nhau, \"ầm\" một tiếng.<br><br>Kỳ Độ Kiếp và Kỳ Hóa Thần đụng độ nhau tạo nên một sự chấn đ0ng không hề nhỏ, làm cho Tu sĩ bốn phương kinh hãi trừng mắt.<br><br>Thế nhưng sự đụng độ này chỉ diễn ra trong chốc lát, suy cho cùng cũng là sự cách biệt của Đại Cảnh Giới, Vu Sinh bị sóng âm của Ôn Dung đánh văng ra không thể tiếp tục chống đỡ nữa.<br><br>Hắn tức tối đập thật mạnh vào tường nhưng chốc sau đã bị bà ta tóm chặt lấy cổ, nhấc lên cao.<br><br>\"Tra,\" Ôn Dung trừng trừng nhìn Vu Sinh, cắn răng gằn giọng: \"Điều tra ngay cho ta!\" <br>\"Rõ.\" <br>Vu Sinh lập tức lên tiếng, thở hổn hển: \"Ôn Cung chủ, ta sẽ đi tra ngay, trả lại sự trong sạch cho Vu Cổ Tông.\" <br>\"Người cho ta thời gian một tháng, ta sẽ tìm ra hung thủ ngay cho người, nếu không, ta sẽ để cho đệ tử khắp môn bồi táng theo con trai người!\" <br>Dứt lời, Ôn Dung liền quăng phắt Vu Sinh qua một bên.<br><br>Bà ta đi đến đại điện, đôi tay run lên bần bật, quỳ mọp xuống đất mang hết tro cốt của con mình bỏ vào một cái hũ sứ.<br><br>Tiếp sau ôm lấy Bạch Ngọc Cầm, cố gắng khống chế cảm xúc của bản thân quay người lại, khàn giọng nói: \"Đi.\" <br>Người của Vu Cổ Tông quỳ rạp xuống đất, tiễn Ôn Dung rời khỏi.<br><br>Lúc này, Hoa Hướng Vãn đi trên con đường dài, chầm chậm mở ra cánh cửa lớn màu đen ánh vàng.<br><br>Sau khi cánh cửa lớn được mở ra, hơn trăm cỗ quan quách bằng gỗ nằm bên trong, căn phòng vô cùng rộng lớn.<br><br>Hoa Hướng Vãn vừa ngước mắt lên nhìn vừa truyền âm cho Tần Vân Thường: \"Tìm thấy rồi.\" <br>Ánh mắt lạnh lùng của Tần Vân Thường lúc này cũng đã trông thấy Ôn Dung đi ra, nàng ấy quay sang nhìn Hồ Miên: \"Ra tay đi.\" <br>Tiếng sét chấn đ0ng vang lên, cây bút trong tay Hồ Miên dịch chuyển: \"Được rồi.\" <br>Tiếng sét ầm ầm giáng xuống tựa như chuẩn bị sẽ có một trận mưa lớn.<br><br>Trong ngoài ngàn dặm, một tiếng sét đánh vào trong ảo cảnh của Tạ Trường Tịch, Tạ Trường Tịch đột nhiên bật dậy phun ra một ngụm máu, mơ màng mở mắt ra.<br><br>Chàng đưa tay lau đi vệt máu trên miệng của mình, nhanh chóng bật dậy, lập tức cầm lấy kiếm bước ra ngoài cửa lớn.<br><br>Tiết Tử Đan nghe đ0ng tĩnh bên trong, kinh ngạc quay đầu về sau, chỉ là bản thân y chưa kịp phản ứng thì thanh kiếm đã kề sát trên cổ y sau đó mạnh bạo chém vào cột nhà phía sau lưng y.<br><br>\"Hoa Hướng Vãn đâu?\" <br>Tạ Trường Tịch trừng trừng nhìn vào cổ áo của y, ngữ khí mang theo đằng đằng sát khí.<br><br>Ký ức về đêm chàng giết Vu Mị đột ngột hiện ra trong tâm trí y, Tiết Tử Đan sợ hãi nuốt nước bọt, muốn lên trấn an Tạ Trường Tịch: \"Cái đó, ngươi bình...\" <br>Chưa kịp dứt câu, thanh kiếm Tạ Trường Tịch bỗng nhích sát vào, khiến Tiết Tử Đan lập tức la lên: \"Vu Cổ Tông!\" <br>Tạ Trường Tịch sững người, Tiết Tử Đang gấp gáp nói: \"Nàng ấy đi cướp người, nếu ngươi muốn làm gì thì nhanh chóng đi, đừng có ở đây giày vò ta!\" <br>Nghe xong, Tạ Trường Tịch lập tức thả y ra, xoay người rời khỏi.<br><br>Chỉ mới đi được vài bước, đột nhiên chàng nhớ ra điều gì đó, quay đầu nhìn Tiết Tử Đan: \"Ngươi từ Đạo Tông đuổi theo Hồ Miên mất bao lâu?\" <br>\"Ba...!à không!\" <br>Lúc này Tiết Tử Đan mới kịp phản ứng thì đã muộn.<br><br>Tạ Trường Tịch nhìn y, một lát sau, chàng lạnh lùng lên tiếng.<br><br>\"Được lắm.\" <br>Vừa dứt lời, chàng cất bước đi về phía trước, biến mất trong màn đêm.<br><br>Một cơn mưa lớn như trút, Tiết Tử Đan nhìn trong sân trống trải không bóng người bèn thở phào nhẹ nhõm.<br><br>Qua một lúc sau, y đột nhiên nhớ đến chuyện mà lúc trước Tạ Trường Tịch đã làm.<br><br>Bộ xương kia của Ôn Thiếu Thanh vừa nhìn đã biết là vết kiếm nhưng tuyệt đối không phải là do Minh Hoặc làm.<br><br>Lúc trước, khi mà y vẫn còn là \"Vân Thanh Hứa\", Tạ Trường Tịch hận y thấu xương, nếu như để chàng biết y là người tình cũ của Hoa Hướng Vãn, còn cố ý một mình \"giải độc\" cho Hoa Hướng Vãn ở trong phòng, chàng thật sự sẽ lóc thịt y mất.<br><br>Nguy hiểm quá, y không thể nào tiếp tục nán lại nữa.<br><br>Nhận ra được điều này, Tiết Tử Đan lập tức trở về phòng thu dọn đồ đạc, vừa thu dọn vừa truyền âm cho Hoa Hướng Vãn: \"A Vãn, Tạ Trường Tịch biết ta là Vân Thanh Hứa rồi, hắn đang đến Vu Cổ Tông tìm nàng đó, ta chạy trước đây, nàng tự mình bảo trọng nha.\" <br>- ----------------------.<br><br>"]