["<br>Tiếng mưa tí tách, Hoa Hướng Vãn hơi mệt mỏi, nằm trong lòng Tạ Trường Tịch, ngủ nông nửa mê nửa tỉnh.<br><br>Tạ Trường Tịch ôm lấy người trong lòng, nhìn cơn mưa phùn bên ngoài cửa sổ lại có chút không ngủ được.<br><br>Chàng cũng không biết là cảm giác gì.<br><br>Chàng chưa từng có trải nghiệm như thế này, cảm giác hình như có thứ gì dâng tràn trong lòng, làm chàng cảm thấy mọi thứ trên đời này thứ gì cũng tốt, thứ gì cũng khiến cho người ta xúc động.<br><br>Chàng lắng nghe tiếng mưa, nhìn hạt mưa rơi xuống hoa ngọc lan, ngửi mùi hương trộn lẫn giữa hơi ẩm và hương thơm cơ thể nữ tử, yên lặng cảm nhận tất cả những thứ này.<br><br>“Hả?” <br>Hoa Hướng Vãn mơ mơ màng màng tỉnh dậy, nhận ra Tạ Trường Tịch vẫn rất tỉnh táo, nàng mờ mịt quay đầu: “Sao chàng vẫn không ngủ?” <br>Nghe thấy lời này, Tạ Trường Tịch cụp mắt, ăn ngay nói thật: “Không ngủ được.” <br>Hoa Hướng Vãn chậm chạp một lúc, dần tỉnh lại, nàng trở mình, nằm đối mặt với Tạ Trường Tịch.<br><br>Sau khi mây mưa, hai người đều không mặc gì, chăn mỏng như tơ lụa nửa che nửa đậy, Hoa Hướng Vãn nhìn khuôn mặt khôi ngô gần trong gang tấc của chàng thanh niên trước mắt.<br><br>Vẻ mặt chàng bình tĩnh nhưng mang theo mấy phần dịu dàng mà ngày thường không có, nàng suy nghĩ, hít hít mũi, chỉ nói: “Không ngủ được, thế thì ta trò chuyện cùng chàng?” <br>“Nàng ngủ đi.” Tạ Trường Tịch lắc đầu, “Ta nằm một lúc là được.” <br>“Chưa từng có ai chỉ trò chuyện riêng cùng chàng nhỉ?” <br>Hoa Hướng Vãn nhìn phản ứng của chàng, hơi tò mò, Tạ Trường Tịch nghiêm túc nhớ lại một lúc, giống như đang trả lời một câu hỏi cực kỳ quan trọng, lắc đầu nói: “Ngoại trừ nàng ra, chưa có ai.” <br>“Trước đây ta từng trò chuyện với chàng?” <br>Nhất thời Hoa Hướng Vãn không nhớ ra, Tạ Trường Tịch rũ mắt, che đi sắc thái bên trong mắt, ánh mắt mang theo chút dịu dàng: “Thường xuyên.” <br>“Sao ta không nhớ?” <br>Hoa Hướng Vãn nhớ lại một lúc, có chút khó hiểu, Tạ Trường Tịch dịu dàng nói: “Trước đây nàng nói rất nhiều.” <br>Nàng nói nhiều, luôn muốn tìm đề tài để nói thêm mấy câu với chàng, thế nhưng lúc đó chàng gần như không đáp lại bao nhiêu, như thế cũng tính là trò chuyện? <br>Nhưng nhớ đến tính tình của Tạ Trường Tịch, nói không chừng lúc đó chàng đáp lại mấy câu “ừm” đó thì đã là sự cố gắng cực kỳ lớn của chàng rồi.<br><br>Hoa Hướng Vãn tỏ vẻ hiểu, nàng suy nghĩ một lúc, đưa tay gối lên đầu, nhìn Tạ Trường Tịch, cười híp mắt nói: “Thế chàng không chê ta phiền à?” <br>“Thích.” <br> <br>Tạ Trường Tịch nhìn nàng, không có chút che giấu nào: “Mỗi một chữ mà nàng nói với ta, ta đều rất thích.” <br>Nghe thấy lời này, tim Hoa Hướng Vãn chợt loạn nhịp, có chút ngại ngùng, nàng biết chàng sẽ không lừa nàng nhưng càng biết được thì lại càng cảm thấy vui mừng, nàng nghĩ rằng có lẽ là bởi vì khuôn mặt này quá tuấn tú chăng, thế nên quyết định không nhìn chàng nữa, xoay người nằm sấp trên giường, lẩm bẩm nói: “Trước đây cạy miệng mãi mà không cạy được, hiện giờ như được khai sáng vậy, Côn Hư Tử đưa chàng đến chỗ nào học hay sao?” <br>“Ta chỉ là không quen việc nói ra những lời chưa nghĩ rõ.” <br>Tạ Trường Tịch nói, đưa tay giúp nàng kéo chăn ngay ngắn, Hoa Hướng Vãn nghe lời của chàng, nghiêng đầu nhìn chàng, tò mò: “Thế những gì mà bây giờ chàng nói đều là những lời chàng đã nghĩ rõ?” <br>“Ừm.” <br>Tạ Trường Tịch đáp: “Đã nghĩ rất nhiều năm.” <br>“Chàng...” Hoa Hướng Vãn ngập ngừng, “hai trăm năm nay vẫn luôn nghĩ những chuyện này?” <br>“Đang nghĩ,” Tạ Trường Tịch từ từ nói, “mỗi một mẩu chuyện, nhớ lại từng chút một.” <br>Cho nên bất kỳ chi tiết nào, chàng đều chưa từng quên đi.<br><br>Tốn thời gian hai trăm năm, từng chút một chầm chậm xác nhận, chống cự, cuối cùng là chấp nhận...!chàng thích nàng.<br><br>Hoa Hướng Vãn hiểu ý của chàng, nàng nhìn Tạ Trường Tịch, tất cả những người mà chàng và nàng quen biết đều không giống nhau.<br><br>Tu vi chàng uyên thâm, trí tuệ phi phàm, chàng có thể hiểu thấu đạo lý sâu sắc nhất trên đời này, thế nhưng trên những chuyện nhỏ nhặt thì chàng dường như còn không bằng trẻ nhỏ.<br><br>Nàng yên lặng nhìn chàng, một lúc sau, nàng khẽ nói: “Tạ Trường Tịch, lúc nhỏ chàng đã làm những chuyện gì?” <br>Nghe thấy lời này, Tạ Trường Tịch không nói chuyện, Hoa Hướng Vãn đang nhớ lại: “Lúc nhỏ ta rất nghịch ngợm, mỗi ngày đều chơi rất vui, phụ thân ta bệnh nặng nhưng ông ấy rất thương ta, mỗi ngày ông ấy đều kể chuyện cho ta nghe, mẫu thân và sư phụ ta dạy ta tu hành, còn có rất nhiều sư huynh sư tỷ, bọn họ đều có thể dẫn ta đi chơi...” <br>Nói rồi, Hoa Hướng Vãn không nhịn được mỉm cười: “Nhị sư huynh biết dẫn ta ngự kiếm bay lên trời, thả diều, Đại sư huynh biết gấp hạc giấy cho ta, Đại sư tỷ biết nấu món ngon cho ta, ném bao cát...” <br>Hoa Hướng Vãn vừa nói, vừa không nhịn được quay đầu lại: “Chàng thì sao? Chàng làm cái gì?” <br>“Tu hành.” <br>Tạ Trường Tịch nhớ đến năm đó, nghiêm túc nói: “Mỗi ngày thức dậy vào giờ Mão, gánh nước, đứng tấn, vung kiếm một vạn lần, sau đó nghe sư phụ giảng đạo, đọc sách, giờ Hợi đi ngủ.<br><br>“Hết rồi? Thế lúc nghỉ ngơi chàng làm cái gì?” <br>Hoa Hướng Vãn khó hiểu, Tạ Trường Tịch suy nghĩ, nói: “Xem, nghe, ngửi, nếm, cảm.” <br>“Thế này là làm gì?” Hoa Hướng Vãn nghe không hiểu, Tạ Trường Tịch nghiêm túc giải thích.<br><br>“Xem mọi việc mọi vật, nghe tiếng, ngửi các loại mùi, nếm các loại vị, hiểu các loại cảm giác.” <br>“Lạnh, nóng, đau, mỏi, nhức...” <br>Tạ Trường Tịch miêu tả: “Sau đó đối ứng,...!hiểu,...!mô phỏng theo.” <br> <br>Chàng không thể giống như người bình thường, tự nhiên hiểu ý nghĩa của tất cả từ, đau là gì, phải đau rồi mới hiểu, nhức là gì, phải nhức rồi mới biết.<br><br>Thế nhưng cũng chính vì như thế, đối với mọi chuyện trên đời này, hoặc là chàng không hiểu, hoặc là hiểu sâu sắc thấu đáo hơn người bình thường.<br><br>Nhưng không phải chàng không thể hiểu, chỉ là hiểu chậm hơn người khác.<br><br>Cứ luôn phải chậm một chút như thế, muộn một chút như thế.<br><br>Hoa Hướng Vãn nghe chàng nói những lời này, bỗng chợt có chút xót xa khó hiểu, nói: “Lúc nãy chàng không ngủ được, cũng là đang làm những chuyện này?” <br>“Ừm.” <br>Tạ Trường Tịch đáp, Hoa Hướng Vãn bắt đầu tò mò: “Thế chàng đã nghe được cái gì, nhìn thấy cái gì, cảm nhận được cái gì?” <br>Tạ Trường Tịch nghe lời của nàng, lặng im, một lúc lâu sau, chàng chậm rãi nói: “Hạnh phúc.” <br>Hoa Hướng Vãn sững sờ, ánh mắt Tạ Trường Tịch dịu dàng, chàng đưa tay vén tóc nàng ra sau tai, khẽ nói: “Ta nghe thấy tiếng mưa, có giống như âm thanh tự nhiên, ta ngửi thấy hơi nước, cảm nhận sự mát rượi ẩm ướt một cách rõ ràng, ta nhìn thấy mưa phùn, ánh đèn ấm áp, hoa ngọc lan, hành lang, cũng đều cảm thấy tươi đẹp.<br><br>Trời đất linh động, mọi vật dễ thương, làm người ta cực kỳ yêu thích.” <br>“Thích thế giới này?” <br>Hoa Hướng Vãn nghe ra sự dịu dàng trong giọng nói Tạ Trường Tịch, không nhịn được mỉm cười.<br><br>Tạ Trường Tịch suy nghĩ, đáp: “Thích.” <br>“Thế thì cố gắng nhớ lấy cảm giác này.” Hoa Hướng Vãn duỗi tay ra, ôm cổ chàng, sáp đến gần chàng.<br><br>Hai người trán kề trán trong đêm tối, giọng nói nàng mềm mỏng hơn khá nhiều: “Hễ là đạo mà Thiên Đạo công nhận, không có cái nào không bắt đầu bằng tình yêu, kết thúc bằng sự lương thiện.<br><br>Trong lòng có điều yêu thích, có điều lo âu, có điều thương xót, mới có thể có thiện có đức.” <br>Tạ Trường Tịch nghe thấy lời này, chàng ngước mắt nhìn nàng, đôi mắt trắng đen rõ ràng khẽ chớp: “Chưa từng có người nói qua.” <br>“Thế bọn họ nói thế nào với chàng?” <br>“Sinh ra đã như thế.” <br>Tạ Trường Tịch bình tĩnh nói: “Sinh ra nên lương thiện, sinh ra nên xem chúng sinh là nhiệm vụ của mình, sinh ra nên hiểu đúng sai phải trái.” <br><br>“Nếu đơn giản như thế, tất cả mọi thứ sinh ra đều sẽ giống nhau,” Hoa Hướng Vãn mỉm cười, “thế trên đời sao lại có thiện và ác chứ?” <br>Tạ Trường Tịch lắng nghe, không lên tiếng, dường như chàng đang suy nghĩ.<br><br>Hoa Hướng Vãn nhìn dáng vẻ của chàng, ngẫm nghĩ, đưa tay ôm eo chàng, ngẩng đầu nhìn chàng, cắt đứt mạch suy nghĩ của chàng: “Bỏ đi, đừng nghĩ những chuyện này, nghĩ đến sau này đi.<br><br>Lần này chàng đã tranh cãi ầm ĩ với Côn Hư Tử, chúng ta quay về Vân Lai còn có thể về Thiên Kiếm Tông sao?” <br>“Rốt cuộc nàng phải trả cái gì?” <br>Không để ý đến giả thuyết không có thật của Hoa Hướng Vãn, Tạ Trường Tịch ngước mắt, hỏi thẳng.<br><br>Động tác của Hợp Hoan Cung chợt dừng, Tạ Trường Tịch nhìn chằm chằm nàng: “Muốn dùng cái chết để cứu?” <br>Hoa Hướng Vãn không nói, tiếng mưa nhỏ dần, Tạ Trường Tịch biết nàng có lẽ lại muốn che giấu.<br><br>Chàng cũng quen, chỉ là cuối cùng vẫn có chút mất mát như thế, chàng khẽ than một tiếng, chỉ nói: “Ngủ đi.” <br>“Ta muốn làm cho bọn họ sống lại.” <br>Hoa Hướng Vãn chợt nói, Tạ Trường Tịch không ngờ nàng sẽ đáp, chàng ngước mắt: “Ai?” <br>“Bọn họ” không thể nào chỉ là một mình Thẩm Dật Trần, thế chắc chắn là rất nhiều người.<br><br>Cho dù trong lòng đã sớm có suy đoán nhưng vẫn không nhịn được mà xác nhận: “Những người đã chết của Hợp Hoan Cung?” <br>“Đúng.” <br>Hoa Hướng Vãn không che giấu, Tạ Trường Tịch nhíu mày: “Chết đi sống lại vốn dĩ là chuyện nghịch thiên, tất cả mọi chuyện trên đời này đều phải trả giá.” <br>“Cho nên ta đã sớm chuẩn bị xong cái giá phải trả đó.” <br>Hoa Hướng Vãn nhanh chóng trả lời, Tạ Trường Tịch chợt căng thẳng.<br><br>“Cái giá gì?” <br>“Đệ tử nội môn một trăm lẻ ba người,” Hoa Hướng Vãn dời ánh mắt, không dám nhìn Tạ Trường Tịch, nhanh chóng nói ra kế hoạch của chính mình, “năm đó mẫu thân đều đã tạo hồn ấn cho bọn họ, ta có thể đi theo hồn ấn để tìm về hồn phách của bọn họ.<br><br>Tìm được hồn phách, chuẩn bị tốt thân thể cho bọn họ, hồn thể quay về thì có thể giúp bọn họ sống lại, cho nên ta đến Thiên Kiếm Tông lấy Vực Linh.” <br>“Nàng muốn Vực Linh, không phải để báo thù, là để làm cho bọn họ sống lại?” <br>“Hai vế này không khác nhau,” Hoa Hướng Vãn nói, ánh mắt cực kỳ bình tĩnh, “chàng nói đúng, tất cả mọi chuyện trên đời này, đều có cái giá.<br><br>Cho nên, muốn một người sống, ắt phải có một người chết.<br><br>Những gì mà bọn họ nợ Hợp Hoan Cung,” Hoa Hướng Vãn ngước mắt, bình tĩnh nói, “phải trả.” <br>“Trước kia ta không có đủ năng lực.” Hoa Hướng Vãn nói, dựa vào lồng nguc Tạ Trường Tịch, “Ta có thể dễ dàng tiêu diệt bất kỳ một tông nào trong chín tông, hoặc là dốc hết sức đánh nhau ngươi sống ta chết với Ôn Dung, thế nhưng ta không có năng lực để cùng lúc chống lại Ma chủ, Minh Loan, Thanh Lạc và mấy đại tông môn trong chín tông.<br><br> <br>Mà những người này từ sau chuyện ở Hợp Hoan Cung đó đã sớm trở thành một người khó đối phó, kẻ địch chung của bọn họ, là Hợp Hoan Cung.<br><br>Ta chỉ cần có bất kỳ hành động mù quáng nào cũng đều là tai họa diệt cung.” <br>“Cho nên, hai trăm năm nay ta liên tục cố gắng có được sự tin tưởng của bọn họ, đợi Vực Linh xuất thế, đồng thời xác nhận xem năm đó rốt cuộc đã xảy ra chuyện gì, là chuyện do ai làm.<br><br>Ta đã nghĩ xong rồi,” Hoa Hướng Vãn mỉm cười, “Vực Linh xuất thế, Ma Chủ bệnh nặng, ta sẽ dùng danh nghĩa đi Thiên Kiếm Tông, cướp Vực Linh quay về.<br><br>Sau đó giết Ôn Thiếu Thanh, giá họa cho Minh Hoặc, chia rẽ quan hệ của hai cung, lại tìm được tung tích của sư huynh sư tỷ, cướp thi thể về.<br><br>Sau đó ta dùng sức mạnh của Vực Linh, giết hết tất cả bọn họ để sư huynh sư tỷ sống lại, ta cũng đã đi đến đường cùng, ta không thể thật sự để cho Vực Linh gây hại cho thế giới, càng không thể vì chuyện cá nhân của mình mà không quan tâm hậu quả.” <br>Vẻ mặt Hoa Hướng Vãn trấn tĩnh, nói chuyện cực kỳ thẳng thắn: “Cho nên, bắt đầu từ lúc ta đi Thiên Kiếm Tông, ta đã định xong kết cục cho mình.” <br>Nói xong, nàng ngước mắt nhìn chàng, có chút bất đắc dĩ: “Chỉ là ta không ngờ, chàng sẽ đến.” <br>“Thế hiện giờ thì sao?” <br>Tạ Trường Tịch nghe lời của nàng thì biết nàng đã có dự định mới, nếu không nàng sẽ không nói chàng nghe những chuyện này.<br><br>“Hiện giờ,” Hoa Hướng Vãn mỉm cười đến gần chàng, đưa tay sờ lên mặt chàng, giọng điệu ngả ngớn, “chẳng phải chàng đã đến rồi sao?” <br>“Sau trận chiến Minh Loan Cung này, chín tông chắc chắn có rất nhiều tông môn phải đi nương nhờ, Vân Thường có thể giúp ta lấy được Huyết Lệnh, ta sẽ thuận lợi trở thành Ma Chủ.<br><br>Đến lúc đó sẽ lấy được cách khiến Thẩm Dật Trần sống lại.” <br>“Sau đó chàng giúp ta làm cho Thẩm Dật Trần sống lại, cùng ta giết bọn họ,” Lời nói của nàng cứ như yêu nữ, mê hoặc chàng cùng rơi vào chốn địa nguc, “dùng mạng của bọn họ đổi lấy mạng của đệ tử Hợp Hoan Cung, đợi Hợp Hoan Cung yên ổn xuống, chúng ta đem Vực Linh về Tử Sinh Giới.<br><br>Tạ Trường Tịch,” Nàng nhìn chàng, ánh mắt ngập tràn mong đợi, “ta không muốn chết nữa.” <br>Tạ Trường Tịch không nói chuyện, chàng cúi mắt nhìn vào vết sẹo do dao đâm trên lồng nguc nàng.<br><br>Lời của nàng đầy sơ hở.<br><br>Sao nàng biết được Ma Chủ sẽ bị bệnh nặng lúc Vực Linh xuất thế? <br>Nếu như mấy người này năm đó là khó đối phó như vậy, tại sao Hợp Hoan Cung còn có thể sinh tồn tiếp? Thứ mà Ma Chủ và nàng trao đổi là gì? <br>Trong Tố Quang Kính thì bọn họ đã biết Ma Chủ là người lấy đi ái phách của Tần Mẫn Sinh, cũng có nghĩa là, người đứng sau chuyện của Hợp Hoan Cung rất có khả năng là Ma Chủ, mà Ma Chủ cũng là người mạnh nhất Tây Cảnh, nhưng cả kế hoạch của nàng lại không có bất kỳ dự định nào về việc xử lý Ma Chủ, tại sao? <br>Chàng muốn hỏi lại không dám mở lời, trong đầu chàng vụt qua một suy nghĩ...!<br>Một nửa Vực Linh còn lại, ở chỗ của Ma Chủ.<br><br>- -------------------.<br><br>"]