["<br>Những mảnh kí ức trước mắt tan biến, Hoa Hướng Vãn và Tạ Trường Tịch cùng nhau rơi xuống, Tạ Trường Tích vô thức đưa tay đỡ lấy nàng, bảo vệ nàng an toàn đáp đất.<br><br>Đây là sơn đ0ng nơi mà lúc đầu Tạ Trường Tịch bước vào trong tranh, bức tranh vẫn còn nằm ở một bên, khi Hoa Hướng Vãn vừa mới chạm đất thì nàng chợt cảm thấy toàn thân đau nhức dữ dội.<br><br>Dường như nàng đã mang những vết thương bên trong ảo cảnh ra bên ngoài thế giới thực.<br><br>\"Nàng vẫn...\" <br>Tạ Trường Tịch vừa lên tiếng, còn chưa kịp bước đến dìu nàng thì đã nhìn thấy Hoa Hướng Vãn cầm lấy Tố Quang Kính té lăn ra một bên.<br><br>Hoa Hướng Vãn ngẩng đầu, trông thấy Tạ Trường Tịch cũng mang đầy thương tích như mình, nàng chưa kịp hỏi gì thì bức tranh chợt sáng lên, Hồ Miên cũng ngã lăn xuống nền đất.<br><br>Hai người nhìn nhau, Hoa Hướng Vãn bèn hạ quyết định, nàng hít một hơi thật sâu nói: \"Trị thương trước đã.\" <br>Tạ Trường Tịch thấy nàng chẳng nhắc gì đến những điều mà hai người thấy trong ảo cảnh, chàng mất đi dũng khí, gật gật đầu: \"Được.\" <br>Nói xong, Hoa Hướng Vãn bước lên phía trước kiểm tra trạng thái của Hồ Miên, xác nhận rằng Hồ Miên không có vấn đề gì lớn, sau khi cho nàng ấy uống một viên thuốc thì đỡ người dậy ngồi ở bên cạnh.<br><br>Uống thuốc xong nàng ấy cũng đã từ từ điều hòa lại nhịp thở.<br><br>Nàng cảm nhận được Tạ Trường Tịch đang nhìn mình nhưng bây giờ tâm trí nàng rất rối, căn bản là chẳng dám đối diện với chàng.<br><br>Trong đầu nàng bây giờ cứ âm ỉ, tất cả mọi thứ đều trở nên rối rắm, một điều duy nhất&nbsp;đáng vui mừng chính là Tạ Trường Tịch chắc đã không còn nhớ về những việc xảy ra bên trong ảo cảnh nữa.<br><br>Như vậy thì nàng sẽ bớt đi mấy phần ngượng ngùng khi đối mặt với chàng.<br><br>Trong đầu nàng tràn ngập những hình ảnh cuối cùng trong ảo cảnh mà nàng nhìn thấy, cứ cho nàng là một đứa ngốc đi chăng nữa cũng có để hiểu được mọi thứ.<br><br>Tạ Trường Tịch chính là Tạ Vô Sương.<br><br>Mà Tạ Vô Sương, hắn có thích một người.<br><br>Hắn vì nàng ấy mà mê muội, vì nàng ấy mà hết mực cố chấp.<br><br>Ban đầu nàng còn ra sức khuyên ngăn hắn cơ...!<br>Vừa nghĩ đến những chuyện quá khứ, Hoa Hướng Vãn chỉ muốn tìm một chỗ đất đào lên rồi chui xuống dưới thôi.<br><br>Nàng luôn nói kế hoạch của bản thân thiên y vô phùng không thể chê vào đâu được, rõ ràng là sau khi thành thân xong với Thẩm Tu Văn là có thể an toàn rút lui, thế mà Tạ Trường Tịch lại bất ngờ đón Thiên Kiếp, Thiên Kiếp đã đành lại còn đột nhiên cướp hôn của Sư điệt, chàng là Kiếm chủ Vấn Tâm Kiếm đó! Đây là chuyện mà một Thượng Quân nên làm hay sao? <br>Nhưng nếu chàng thật sự là Tạ Vô Sương thì những chuyện này đều trở nên hợp lý hơn rồi.<br><br>Thế nhưng chàng là Tạ Vô Sương thì...!nàng đã làm gì vậy chứ! <br>Nàng lại mặc nhiên sử dụng chung một thủ đoạn để câu dẫn \"đồ đệ\" và Sư điệt của chàng ngay trước mặt chàng, còn bị chàng phát hiện ra nữa!! <br>Hơn nữa, nếu như chàng là Tạ Vô Sương, vậy chàng đã phát giác ra mọi chi tiết, ngay từ đầu...!<br>Chàng thật sự không phát giác ra được thật sao? <br>Nhưng nếu chàng đã biết được từ đầu, sao đến tận bây giờ vẫn không nhắc đến câu nào, chắc là...!chưa phát giác ra đâu.<br><br>Tạ Trường Tịch chăm chú nhìn nàng, trông thấy dáng vẻ điềm tĩnh của nàng thì chàng đã đoán được rằng nàng dự định sẽ bỏ chuyện này qua một bên.<br><br>Hoặc là nàng vẫn còn nghĩ rằng chàng không nhớ gì cả, muốn giả vờ rằng mọi thứ như chưa từng xảy ra.<br><br>Thậm chí, nàng còn nghĩ đến việc tránh xa khỏi chàng.<br><br>Bản thân chàng biết rõ, tất cả sự khoan dung và phóng túng mà Hoa Hướng Vãn cho chàng trong ảo cảnh, đơn giản chỉ vì đó là ảo cảnh.<br><br>Nàng mong muốn có một người ở bên cạnh, mà chàng vừa hay lại ở đó.<br><br>Nhưng nàng lại không muốn tình cảm của chàng.<br><br>Đối với tình cảm mà bản thân nàng không thể nào hồi đáp, thì nàng quyết đoán lạ thường, mà nàng cũng đã không còn thích chàng từ lâu lắm rồi.<br><br>Những nhận thức này làm chàng có chút khó chịu.<br><br>Chàng cắn chặt môi, do dự một lúc lâu, nhớ đến những điều trong ảo cảnh Hoa Hướng Vãn đã dạy cho chàng, chàng lấy hết dũng khí mở lời: \"Vãn...\" <br>\"Mẫn Sinh...\" <br>Chàng vừa lên tiếng, Hồ Miên bên cạnh đột nhiên lẩm bẩm.<br><br>Hoa Hướng Vãn lập tức mở mắt, nhanh chóng chạy về phía của Hồ Miên.<br> <br><br>\"Sư tỷ!\" <br>Hoa Hướng Vãn vội vã hỏi: \"Tỷ vẫn ổn chứ?\" <br>Hồ Miên mơ màng mở mắt, nàng ấy nhìn qua Hoa Hướng Vãn, sau đó chợt như nhận ra được điều gì, bỗng bật dậy giữ chặt Hoa Hướng Vãn.<br><br>\"Sao rồi?\" <br>Hồ Miên sốt ruột nhìn Hoa Hướng Vãn, gấp gáp dò hỏi: \"Rốt cuộc là chuyện gì?\" <br>Hoa Hướng Vãn khựng lại chốc lát, nàng nhìn sắc mặt của Hồ Miên, mím chặt môi, Hồ Miên trông thấy bộ dạng kia của Sư muội mình, ánh mắt như ngộ ra được tình hình: \"Là Tần Mẫn Sinh hạ độc?\" <br>Hoa Hướng Vãn do dự một lúc, nàng nghĩ ngợi, cuối cùng vẫn lắc đầu: \"Không phải Tần Mẫn Sinh.\" <br>Hồ Miên ngây người, nghe Hoa Hướng Vãn giải thích với nàng ấy rằng: \"Là Vu Sinh đóng giả thành bộ dạng của Tần Mẫn Sinh, quay về vào hôm đính hôn kia không phải là Tần Mẫn Sinh.\" <br>\"Không phải chàng ư...\" Hồ Miên lẩm bẩm, nàng thở phào nhẹ nhõm, ngồi bệt xuống đất, không kìm được mỉm cười, ánh mắt chợt ngấn lệ, thì thào thành tiếng, \"không phải chàng...\" <br>Nếu như không phải Tần Mẫn Sinh, vậy không phải là nàng nhìn lầm người.<br><br>Nàng đau khổ tự trách tự phạt suốt hai trăm năm, đến cuối cùng đã có được kết quả.<br><br>\"Vậy chàng đâu?\" <br>Hồ Miên dịu xuống, sau đó chợt nhớ ra, vui mừng ngẩng đầu ngước nhìn Hoa Hướng Vãn: \"Tần Mẫn Sinh đâu? Trước khi hôn mê ta có nhìn thấy chàng, chàng đi đâu rồi?\" <br>Hoa Hướng Vãn im lặng, nàng nhìn vào đôi mắt bên trái của Hồ Miên.<br><br>Hồ Miên nghi ngờ: \"Sao thế?\" <br>\"Hắn ở đây.\" Hoa Hướng Vãn đưa tay lên chỉ vào bên mắt trái của Hồ Miên, \"Hắn vì bảo vệ cho tỷ mà ch3t, trước khi đi hắn hoá mình thành một viên Nhãn châu, mãi mãi ở bên cạnh của tỷ.\" <br>Nghe đến đây, Hồ Miên ngơ ngác nhìn chằm chằm Hoa Hướng Vãn.<br><br>\"Hắn đã ch3t rồi.\" <br>\"Ch3t rồi ư?\" <br>Hồ Miên không thể tin vào lời của nàng, Hoa Hướng Vãn cúi đầu, không dám nhìn thẳng vào Hồ Miên, chỉ đáp: \"Ừm.\" <br>\"Không thể nào.\" Hồ Miên vô thức bật cười, nàng ấy quay đầu sang hướng khác như thể chưa từng có gì xảy ra cả, nhặt bức tranh lên sau đó đem Tố Quang Kính cất vào trong lòng, lắc đầu nói, \"Sao chàng có thể ch3t được chứ? Muội đừng đùa với ta như vậy, chắc chắn chàng đang trốn ở đâu đấy thôi, chắc chàng không dám gặp ta thôi có đúng không...\" <br>Nói xong, mắt trái chợt cay cay, một giọt nước mắt bất giác rơi xuống.<br><br>Nàng đứng ngây người tại chỗ, Hoa Hướng Vãn khẽ nói: \"Sư tỷ, đừng tự lừa dối bản thân mình nữa.\" <br>Hồ Miên không nói gì, vẫn đứng im, Tạ Trường Tịch đi đến sau lưng Hoa Hướng Vãn, nhìn những vết thương trên người của Hoa Hướng Vãn, nhắc nhở: \"Rời khỏi đây trước đã, tìm một nơi tịnh dưỡng.\" <br>Hoa Hướng Vãn nghe xong mới chợt phản ứng rằng cả ba người đều đang bị thương nghiêm trọng, nàng gật đầu, ôn hoà nói: \"Sư tỷ, chúng ta đi nghỉ ngơi trước, trên đường đi ta sẽ từ từ nói cho tỷ nghe.\" <br>Hồ Miên vẫn chưa thể chấp nhận được hiện thực, Hoa Hướng Vãn dìu nàng cùng nhau rời khỏi Sơn đ0ng.<br><br>Tạ Trường Tịch từ trong túi Càn Khôn lấy ra một chiếc xe, Hoa Hướng Vãn triệu Tiểu Bạch ra để kéo, sau khi chuẩn bị xong, ba người cùng nhau lên xe ngựa.<br><br>Hoa Hướng Vãn và Hồ Miên ngồi ở bên trong thùng xe, Tạ Trường Tịch thì ở bên ngoài.<br><br>Hoa Hướng Vãn nửa giả nửa thật kể cho Hồ Miên những chuyện đã xảy ra trong ảo cảnh, ban đầu thì đúng là sự thật nhưng kể đến cuối nàng bắt đầu nói dối: \"Tạ Trường Tịch theo hắn đi đến thôn Đoạn Trường, hắn bị bọn người ở Vu Cổ Tông khống chế, cướp đi kí ức của hắn, Vu Sinh đóng giả thành hắn quay về Hợp Hoan Cung, rồi hạ độc vào trong rượu.<br><br>Sau đó thì cũng giống như tỷ và ta đã biết, chuyện của Hợp Hoan Cung, ta và tỷ thủ Cung đến cùng.<br><br>Trước khi tỷ hôn mê, hắn liều mình trốn thoát khỏi Vu Cổ Tông để cứu tỷ, những người kia đang bận hút lấy Tu vi còn sót lại của người ở Hợp Hoan Cung nên không đuổi theo, thế là tỷ và hắn có cơ hội đào thoát.<br><br>Thế nhưng chạy được nửa đường, vì thương tích quá nghiêm trọng, hắn tự biết bản thân đã không còn đủ sức nữa bèn hoá thành một bên mắt cho tỷ.<br><br>Hắn nói, biến thành đôi mắt của tỷ, sau này có thể cùng tỷ đi qua thiên sơn vạn thuỷ.<br><br>Hắn còn nhờ ta chuyển lời cho tỷ...\" <br>Hoa Hướng Vãn nhìn nàng ấy, Hồ Miên ngước mắt nhìn sang, Hoa Hướng Vãn mỉm cười: \"Tần Mẫn Sinh đến giây phút cuối cùng vẫn rất mực yêu tỷ, tỷ không hề nhìn lầm người.\" <br>Hồ Miên không nói gì nhưng nước mắt đã lăn dài trên gò má.<br><br>Nàng cúi đầu, khàn giọng: \"Ta biết ngay mà...!nếu là Tần Mẫn Sinh...!chàng sẽ...!sẽ không làm vậy...!là ta không tốt, là do ta lúc đầu không đủ cẩn trọng, hại tất cả mọi người...\" <br>\"Nếu nói không đủ cẩn trọng thì đáng ra phải do ta mới đúng.\" <br>Hoa Hướng Vãn an ủi nàng: \"Nói cho cùng người phụ trách kiểm tra là ta, ta mới là Thiếu Cung chủ.<br><br>Độc dược của năm đó là Cực Lạc do Tiết Tử Đan sáng chế ra, Tiết Tử Đan là một thiên tài chế tạo độc dược, Dật Trần không còn nữa, trong Cung cũng không còn ai có thể kiểm tra ra được.\" <br>\"Tiết Tử Đan?\", nghe xong, Hồ Miên ngẩng đầu, khẽ nhíu mày, \"Nhưng ta nghe nói Tiết Tử Đan hắn...\" <br>Nói đến đây, Hồ Miên đột nhiên ngừng lại, nàng ấy ý thức được bên ngoài xe ngựa là Tạ Trường Tịch, không tiện nói ra: \"Vậy, có phải là muội biết chuyện này từ lâu rồi đúng không?\" <br>\"Ta chỉ biết độc dược năm đó là từ Tiết Tử Đan mà ra thôi.\" <br>Hoa Hướng Vãn khẽ cười: \"Vậy cho nên là sau đó bọn muội tách ra rồi.\" <br>Lời này lọt đến tai Tạ Trường Tịch, chàng nhẫn nhịn siết chặt dây cương trong tay.<br><br>Tiểu Bạch nhận ra được cảm xúc của Tạ Trường Tịch không ổn định, nó chợt quay đầu về sau nhìn Tạ Trường Tịch, đôi mắt chứa đầy sự thương xót.<br><br> <br>Hồ Miên không lên tiếng, nàng ấy nghĩ ngợi một lúc, nói: \"Vậy thi thể của bọn họ ở đâu?\" <br>\"Vu Cổ Tông.\" <br>Giọng nói Hoa Hướng Vãn lãnh đạm, nàng quay sang nhìn Hồ Miên: \"Bọn chúng lấy thi thể luyện thi.\" <br>Tu sĩ Tu vi càng thâm hậu, thân thể sau khi mất đi dùng để luyện thi thì thi sẽ càng mạnh mẽ.<br><br>Chỉ là quá trình luyện chế này vô cùng phức tạp, những Tu sĩ này không dễ dàng khống chế, đều có thể bị phản phệ bất cứ lúc nào.<br><br>Đã trôi qua lâu như vậy nhưng tuyệt nhiên vẫn chưa thấy Vu Cổ Tông ra tay, có thể là vẫn chưa thành công.<br><br>Hồ Miên cắn chặt môi, lập tức nói: \"Ta đi nghĩ cách đưa bọn họ ra khỏi đó rồi sẽ nghĩ làm sao để gi3t ch3t tên Vu Sinh kia!\" <br>Hoa Hướng Vãn im lặng, nàng tựa như đang suy tư điều gì đấy, chầm chậm đáp: \"Không vội.\" <br>\"Muội muốn nói,\" nghe đến đây, Hồ Miên bèn nghĩ đến tình trạng hiện tại, nếu như những đệ tử kia của Hợp Hoan Cung bị đưa đi mất thì Hợp Hoan Cung sẽ là đối tượng bị tình nghi đầu tiên, nàng siết chặt nắm tay, ép bản thân phải khống chế được cảm xúc, \"bây giờ thực lực của Hợp Hoan Cung chưa đủ, nếu như bị bọn chúng phát hiện ra ta biết được phương hướng của những tang thi kia, bọn chúng sợ chúng ta báo thù sẽ...\" <br>\"Ta nói không vội, là đang nói chúng ta dưỡng thương trước đã.\" Hoa Hướng Vãn nghe Hồ Miên nói vậy, chăm chú nhìn Hồ Miên, sắc mặt điềm tĩnh lạ thường, \"ta và tỷ sẽ đi cùng nhau.\" <br>\"Nhưng Hợp Hoan Cung...\" <br>\"Sư tỷ,\" trong ánh mắt của Hoa Hướng Vãn tràn đầy sự kiên định, \"trong suốt hai trăm năm nay muội không sống vô ích như vậy đâu.\" <br>Lời này khiến cho Hồ Miên ch3t lặng, Hoa Hướng Vãn quay đầu, lãnh đạm nói: \"Đừng nói về ta nữa, nói về tỷ đi, sao lúc đầu tỷ lại bỏ đi vậy? Sao lại trở thành đệ tử của Ngọc Thành Tông?\" <br>Nghe thấy Hoa Hướng Vãn chuyển chủ đề, Hồ Miên biết Hoa Hướng không muốn nói đến chuyện này, nàng ấy âm thầm suy nghĩ về câu nói của Hoa Hướng Vãn, ngoài mặt thì xuôi theo chủ đề của Hoa Hướng Vãn tiếp tục cuộc trò chuyện: \"Lúc đầu khi ta tỉnh lại thì đã phát hiện ra mình được cứu, sau đó ta trốn chạy khắp nơi, gặp được mấy đệ tử tầng thấp của Ngọc Thành Tông, năm đó bọn họ được ta cứu giúp nên đã giúp ta thay da đổi thịt rồi giữ lại trong Ngọc Thành Tông, thế là ta trở thành đệ tử tầng thấp nhất của Ngọc Thành Tông, đến tận bây giờ...\" <br>Hai người trò chuyện mãi, cuối cùng cũng đến được một thành trấn ở gần đó.<br><br>Tạ Trường Tịch tìm được một khách đi3m, chàng sắp xếp xong chỗ ở, quay lại thông báo cho hai người xuống xe.<br><br>Chàng dìu Hoa Hướng Vãn bước xuống xe ngựa, vừa đặt chân xuống chợt nghe thấy một giọng nói có vẻ dò xét của một chàng thanh niên vọng đến: \"Ôi, Hoa Thiếu chủ.\" <br>Ba người cùng lúc quay sang nhìn thì trông thấy một người thanh niên đang đứng ở bên cạnh.<br><br>Hoa Hướng Vãn ngây người, thanh niên kia mở chiếc quạt của mình ra: \"Sao thế, không nhận ra ta à?\" <br>\"Tiết Tử Đan?\" <br>Hoa Hướng Vãn phản ứng, bỗng nhớ ra, lúc trước Tiết Tử Đan dùng thân phận Vân Thanh Hứa xuất hiện, trước đó Tạ Trường Tịch đi cứu \"Vân Thanh Hứa\" nhưng sau khi chàng đi cứu người thì \"Vân Thanh Hứa\" lại không quay trở về.<br><br>Một năm nay ở trong bức tranh, vậy mà nàng lại quên mất chuyện này.<br><br>Bây giờ Tiết Tử Đan lấy thân phận vốn có của y xuất hiện, vậy chắc chắn rằng \"Vân Thanh Hứa\" đã xảy ra chuyện, nàng suy nghĩ một lúc, bật cười: \"Không ngờ lại có thể gặp ngươi ở đây.\" <br>\"Ta cũng không ngờ đến đấy.\"&nbsp; Tiết Tử Đan đảo mắt nhìn qua ba người, Tạ Trường Tịch điềm tĩnh quan sát y, tựa như cách một con bạch xà đang quan sát con mồi của mình.<br><br>Tiết Tử Đan cười nhẹ: \"Tương phùng không bằng vô tình gặp gỡ, vừa hay ba vị đều bị thương, chi bằng để ta xem thử cho?\" <br>\"Không cần...\" <br>\"Được đó!\" <br>Hoa Hướng Vãn và Tạ Trường Tịch cùng lúc trả lời, Tạ Trường Tịch khẽ nhăn nhó nhíu mày, quay đầu nhìn sang Hoa Hướng Vãn, chàng muốn nói gì đó nhưng tên Tiết Tử Đan bên cạnh đã mở lời: \"Đi thôi, vết thương của Sư tỷ xem ra có vẻ khá nghiêm trọng đấy, nhanh lên.\" <br>Hoa Hướng Vãn không chút do dự theo Tiết Tử Đan đi về phía trước, Tạ Trường Tịch không nhịn được giữ nàng lại, Hoa Hướng Vãn ngơ ngác quay đầu thì chợt nghe thấy Tạ Trường Tịch nhắc nhở: \"Hắn là Tiết Tử Đan.\" <br>Muội muội hắn là người hạ độc nàng hai trăm lần, hắn là người đã cung cấp độc dược hại Hợp Hoan Cung, là Tiết Tử Đan năm đó cắt đứt với nàng.<br><br>Hoa Hướng Vãn nghe lời nhắc nhở của chàng, nàng không để tâm mấy, chỉ vỗ nhẹ vào tay của chàng: \"Yên tâm, ta tự có tính toán.\" <br>Nói xong, nàng mau chóng đi về phía trước cùng với Tiết Tử Đan.<br><br>Hồ Miên bước xuống xe ngựa đi theo phía sau hai người bọn họ, nàng ấy liếc nhìn Tạ Trường Tịch, trong lòng mang theo chút đồng cảm: \"Ngươi đừng nghĩ nhiều, A Vãn tự có chừng mực mà.\" <br>Tạ Trường Tịch im lặng, chàng từ từ dịu lại sau mới đi theo bọn họ vào trong.<br><br>Sau khi vào trong phòng, Tiết Tử Đan chẩn đoán cho Hồ Miên và Hoa Hướng Vãn trước, sau đó \"xoạt xoạt\" viết ra hai đơn thuốc, đưa cho Tạ Trường Tịch, lớn giọng ra vẻ thành thục nói: \"Làm phiền bốc thuốc giúp.\" <br>Nghe đến đây, Tạ Trường Tịch như khựng lại, chàng đưa ánh mắt nhìn về phía Hoa Hướng Vãn, sau khi nhìn thấy những vết thương trên người của Hoa Hướng Vãn, chàng ngờ vực trong chốc lát, cuối cùng cũng gật đầu.<br><br>Đợi khi Tạ Trường Tịch rời khỏi, Tiết Tử Đan châm cứu cho Hồ Miên, vết thương của nàng ấy có phần nghiêm trọng hơn một chút, trong cơ thể bị máu bầm tụ lại, không như Hoa Hướng Vãn.<br><br>Sau khi hoàn thành xong mọi thứ, Hồ Miên đã mệt mỏi rã rời, nằm ở trên giường ngủ một giấc thật sâu, Hoa Hướng Vãn nhìn y, đứng dậy nói: \"Sang một bên nói chuyện.\" <br>\"Hồ Miên Sư tỷ, nghỉ ngơi cho tốt nha.\" <br>Tiết Tử Đan thờ ơ đứng dậy đi theo Hoa Hướng Vãn đến cách vách, Hoa Hướng Vãn nhìn thấy y bước vào phòng, lập tức quay đầu, nhanh chóng chất vấn: \"Sao ngươi lại đột nhiên không dùng thân phận của Vân Thanh Hứa đến đây? Tình hình của Vu Cổ Tông ngươi có nắm được không? Ngươi...\" <br>\"Đừng vội vàng như thế,\" Tiết Tử Đan chậm rãi ngồi xuống, rót cho mình một tách trà, \"hỏi từng cái từng cái một thôi.<br><br>Nhưng mà trước đó, ta muốn hỏi một chuyện,\" trên mặt Tiết Tử Đan lộ ra nụ cười, \"Tạ Trường Tịch kể với nàng về Vân Thanh Hứa và Vu Mị như thế nào? \" <br>Hoa Hướng Vãn ngẩn người, nàng không hiểu tại sao y lại hỏi vấn đề này nhưng nàng cũng chẳng có gì phải che giấu, thành thực đáp: \"Ta vẫn chưa hỏi.\" <br>\"Vậy nàng đi hỏi thử xem.\" <br>Nét mặt của Tiết Tử Đan tựa như đã chuẩn bị xong tinh thần để xem kịch hay.<br><br><br>Hoa Hướng Vãn nhíu mày: \"Ngươi có ý gì?\" <br>\"Không có gì.\" <br>Tiết Tử Đan nói bóng nói gió rồi lại đổi sang một chủ đề khác, nói: \"Cái thân phận Vân Thanh Hứa này đã ch3t rồi, còn may gặp được Tần Vân Thường, được nàng ta cứu giúp, bảo ta nói với nàng, mấy ngày trước Tần Vân Y cứu được Minh Hoặc sau đó Minh Hoặc lại quay về Âm Dương Tông.\" <br>\"Sau đó thì sao?\" Hoa Hướng Vãn nhướn mày, Tiết Tử Đan cười nhạt, \"Hắn đã hút hết Tu vi của mấy tên Trưởng lão trong Âm Dương Tông rồi, rất nhanh thôi sẽ đột phá trở thành một Tu sĩ Hóa Thần mới của Tây Cảnh.\" <br>\"Vậy thì sao?\" <br>Hoa Hướng Vãn đã hiểu được ý của Tiết Tử Đan nhưng vẫn muốn hỏi cho rõ ràng.<br><br>Tiết Tử Đan chống cằm, chậm rãi nói: \"Nếu hắn trở thành Tu sĩ Hóa Thần, Tần Vân Y nỡ sao? Một con chó ngoan đang trong kỳ Hóa Thần không dễ tìm đâu.<br><br>Ôn Dung muốn giết hắn ta, Tần Vân Y lại muốn bảo vệ hắn, nếu Minh Loan Cung và Thanh Lạc Cung trở mặt đấu đá nhau, há chẳng phải là cơ hội tốt của nàng hay sao?\" <br>Hoa Hướng Vãn im lặng không đáp, nàng ngồi xuống một bên, lấy tách trà từ bàn bên cạnh lên, sắc mặt điềm tĩnh, nói: \"Thời cơ vẫn chưa chín muồi.\" <br>\"Thế nàng còn muốn làm gì nữa?\" <br>\"Đây không phải là chuyện ngươi cần quan tâm.\" Hoa Hướng Vãn ngước mắt nhìn y, \"Trở về đi.\" <br>\"Ta cũng đã ra đây rồi còn trở về làm gì nữa?\" <br>Tiết Tử Đan chẳng thèm để tâm chơi đùa với chiếc quạt của y, nghĩ ngợi một lúc chợt quay đầu sang nhìn Hoa Hướng Vãn, có chút tò mò: \"Nói này, ta có một vấn đề riêng tư muốn hỏi nàng.\" <br>Hoa Hướng Vãn ngước nhìn bèn thấy Tiết Tử Đan đã xích lại gần mình: \"Nàng nói xem, nếu có một ngày, nàng phát hiện ra Tạ Trường Tịch thật ra không phải một quân tử thanh khiết gì, mà giống hệt như ta và nàng, thì nàng phải làm sao?\" <br>\"Không thể nào.\" <br>Hoa Hướng Vãn quả quyết phản bác, Tiết Tử Đan cười nhạt: \"Nếu như cơ mà?\" <br>Hoa Hướng Vãn nhìn y, Tiết Tử Đan đứng dậy, chầm chậm thong thả: \"Nàng nghĩ kỹ xem, nếu có một ngày nàng phát hiện Tạ Trường Tịch là một thanh kiếm tốt,\" vừa nói Tiết Tử Đan vừa cầm chiếc quạt trong tay chém nhẹ xuống, \"nàng dùng hay không dùng?\" <br>Hoa Hướng Vãn im lặng, bên ngoài vọng lại tiếng bước chân, hai người vừa quay đầu đã thấy Tạ Trường Tịch mang thuốc đến xuất hiện ở ngoài cửa.<br><br>Tiết Tử Đan đột nhiên tiến đến gần, cười nói: \"Có cần ta băng bó vết thương cho nàng không?\" <br>\"Cút.\" <br>Hoa Hướng Vãn biết thừa cái tật xấu này của y, lập tức lên tiếng xua đuổi.<br><br>Tiết Tử Đan cũng chẳng mấy buồn bực, gấp quạt lại, cười tủm tỉm đứng dậy, y hành lễ với Tạ Trường Tịch: \"Ô, quên mất phải chào hỏi, trăm nghe không bằng một thấy, gặp qua Tạ Đạo Quân.\" <br>Tạ Trường Tịch không lên tiếng, yên lặng nhìn y chăm chăm, Tiết Tử Đan tiếp tục nói: \"Lúc trước A Vãn có nói với ta về huynh, nói Tạ Đạo Quân như trăng sáng, phẩm chất cao thượng cho nên trong lòng nàng vô cùng ngưỡng mộ, giờ đây được gặp, quả nhiên danh bất hư truyền, tuyệt nhiên khác với bọn tạp tu ở Tây Cảnh như bọn ta.\" <br>\"Còn có chuyện gì khác nữa không?\" <br>Tạ Trường Tịch lạnh lùng lên tiếng, Tiết Tử Đan cười nhạt: \"Hết rồi.\" <br>Dứt câu, y quay sang nhìn Hoa Hướng Vãn: \"Những lời ta nói nàng hãy cân nhắc thật kỹ, ta đi trước đây.\" <br>Tiết Tử Đan bước ra từ cửa lớn, tựa như rất mực vui vẻ.<br><br>Tạ Trường Tịch thì lại xem như chưa từng có gì xảy ra bước vào phòng bình thường, đặt thuốc xuống, đóng cánh cửa lại.<br><br>Chàng kéo nàng ngồi trên giường, lấy nước ở bên cạnh, đưa tay lau sạch lòng bàn tay và vết máu trên mặt cho nàng.<br><br>Hoa Hướng Vãn cảm nhận được chàng không mấy vui vẻ, nàng thấp thỏm quan sát chàng, rất lâu sau mới chần chừ dò hỏi: \"À cái đó...!lúc trước quên hỏi chàng, Vân Thanh Hứa đâu?\" <br>Nghe đến câu hỏi này, Tạ Trường Tịch khựng lại.<br><br>Chàng không dám nhìn Hoa Hướng Vãn, cúi đầu, khẽ nói: \"Không cứu về được, bị Vu Mị giết rồi.\" <br>\"Vậy à.\" <br>Hoa Hướng Vãn gật đầu: \"Thế Vu Mị thì sao?\" <br>\"Ch3t rồi.\" <br>\"Ch3t rồi ư?!\" Hoa Hướng Vãn vô cùng kinh ngạc, \"Là ai giết vậy?\" <br>\"Ta giết đấy.\" <br>\"Sao huynh lại giết bọn họ?\" Hoa Hướng Vãn nghe đến đây, nhăn nhó nhíu mày, vội nói, \"Huynh có biết rằng huynh giết họ rồi, nếu để cho người khác biết được thì Thiên Kiếm Tông sẽ bị cuốn vào chuyện này không? Huynh...\" <br>Giọng Hoa Hướng Vãn đột nhiên ngừng lại, nàng nhìn chàng thanh niên đang cúi đầu trước mặt mình, trong nhất thời chẳng thể mắng được câu nào nữa.<br><br>Tạ Trường Tịch trầm mặc, qua một lúc sau, chàng chầm chậm nói: \"Là bọn họ ra tay trước.\" <br>Không phải là chàng chủ đ0ng giết người.<br><br>Nghe lời giải thích này, Hoa Hướng Vãn từ từ yên tâm, nàng cũng rơi vào trầm mặc lúc lâu, nói: \"Tạ Trường Tịch, nếu không phải là vì bản thân mình thì huynh tuyệt đối không được xen vào chuyện của Tây Cảnh.\" <br>Tạ Trường Tịch nghe xong, không hề đáp lời.<br><br>Hoa Hướng Vãn cúi đầu, nàng mím chặt môi: \"Huynh sớm muộn gì cũng phải quay trở về.\" <br>Tạ Trường Tịch ngây người.<br><br>Câu nói này.<br><br>Cho dù biết chàng chính là Tạ Vô Sương, biết được tấm lòng của chàng, nàng vẫn hạ quyết tâm rằng chàng phải quay về.<br><br>Hoặc là nói, nàng hy vọng chàng quay trở về.<br><br>Căn bản là nàng không muốn một Thanh Hoàng Thượng quân.<br><br>Nàng chỉ muốn một đoạn tình cảm không cần phải chịu trách nhiệm, một người bên cạnh không cần có tương lai.<br><br>Tạ Trường Tịch im lặng không nói, chàng cố khống chế cảm xúc của mình, lau sạch tay và mặt cho Hoa Hướng Vãn, chỉ lãnh đạm nói: \"Để ta rửa sạch vết thương cho nàng.\" <br>Chàng muốn làm một điều gì đó, cần phải nhanh chóng làm một điều gì đó.<br><br>Chàng không thích cảm xúc bây giờ một chút nào, không muốn cái cảm giác khi bị từ chối này một chút nào.<br><br>Chàng muốn quay trở lại trong ảo cảnh, muốn nhìn thấy những giây phút nàng chân thành không chút che giấu.<br><br>Nên chàng vội tìm một cái cớ, sau đó nghe đến lời này, Hoa Hướng Vãn vô hình chung cảm thấy rất hồi hộp.<br> <br><br>Lúc trước nàng luôn cho rằng, Tạ Trường Tịch vô ducvô cầu nhưng qua một năm bên nhau trong ảo cảnh, một lần nữa nhìn về quá khứ...!<br>Nàng đột nhiên cảm thấy, người đang ở trước mặt mình đây.<br><br>Là một nam nhân.<br><br>Nàng bèn ngăn lại: \"Không cần, ta tự làm được.\" <br>Nói xong, nàng đứng dậy, tự mình đi đến tịnh thất.<br><br>Tạ Trường Tịch trông thấy nàng cự tuyệt mình, chàng khẽ nhắm mắt.<br><br>Chàng cảm thấy trong lòng có chút khó chịu, Hoa Hướng Vãn đã dạy cho chàng.<br><br>Đây là phẫn nộ, là tủi thân, là chua xót khổ sở.<br><br>Nếu như chưa từng có được, có lẽ chàng sẽ tiếp tục nhẫn nhịn, thế nhưng với những chuyện đã trải qua trong suốt nửa năm nay, chàng chợt phát hiện bản thân mình chẳng thể nhịn được nữa.<br><br>Chàng nhìn theo người nữ tử một mình đi đến tịnh thất, thẳng thắn lên tiếng: \"Nàng sợ gì chứ?\" <br>Sợ Tạ Trường Tịch thích nàng sao? <br>Chàng thích nàng lẽ nào đáng sợ đến vậy ư? Chàng thích nàng là một liều thuốc độc hay sao? <br>Hoa Hướng Vãn đột nhiên bị dò hỏi, nàng đứng yên bất đ0ng.<br><br>Nàng không muốn để Tạ Trường Tịch phát hiện ra điều bất thường của bản thân, chỉ qua loa đáp: \"Ta...!ta không sợ.<br><br>Ta chỉ cảm thấy nơi ta bị thương không tiện để cho huynh xem mà thôi.\" <br>Nếu như là trước kia, Tạ Trường Tịch sẽ không nói thêm gì nữa.<br><br>Nàng nói xong bèn yên tâm tiến về phía trước, thế nhưng chẳng đi được mấy bước, nàng đã nghe thấy giọng của Tạ Trường Tịch.<br><br>\"Nếu không tiện để cho ta xem thì còn ai có thể xem nữa?\" <br>Hoa Hướng Vãn như khựng lại.<br><br>Sau đó nàng trông thấy Tạ Trường Tịch tiến lại gần, chàng dừng lại ngay trước mặt nàng, cụp mi xuống nhìn vào đôi mắt của Hoa Hướng Vãn.<br><br>Chàng cao hơn nàng rất nhiều, lúc chàng cúi đầu xuống nhìn nàng, bóng của chàng che lấy cả người nàng, nàng như đang bị che lấp bởi màn đêm.<br><br>Nàng cảm nhận được nơi đầu mũi đều là hơi thở của chàng, rõ ràng là chàng vẫn chưa hề làm gì nhưng lại có một cảm giác vô hình như thể chàng sẽ làm gì đó.<br><br>Nàng hồi hộp quay mặt sang nơi khác, người ở trước mặt&nbsp;lập tức đưa tay, vừa điềm tĩnh vừa thành thục cởi bỏ đai lưng của nàng.<br><br>Hành đ0ng này khiến cho Hoa Hướng Vãn cứng đờ, thế mà sắc mặt của đối phương lại lộ ra vẻ vô cùng ung dung vô tư.<br><br>Đai lưng được cởi ra, y phục cũng từ từ rơi xuống, đôi tay của chàng đặt trên y phục của nàng, từng lớp từng lớp cởi bỏ, trong giọng nói không hề có chút ducvọng nào, lộ rõ vẻ cố khống chế bản thân điềm tĩnh đến lạ thường: \"Ta là phu quân của nàng, nàng bị thương, ta băng bó rửa vết thương cho nàng, thế này thì có gì mà không hợp lý?\" <br>Nương theo đ0ng tác của chàng, nàng cảm nhận được loại cảm xúc lạ thường này càng ngày càng dâng trào mạnh mẽ.<br><br>Nàng quá hiểu chàng rồi.<br><br>Nàng nỗ lực khống chế cảm xúc của bản thân, khiến cho mình thật điềm tĩnh, giống như một cuộc giằng co trong im lặng, trong căng thẳng, không ai chịu thua ai, chỉ nói: \"Vậy huynh giúp ta xử lý vết thương phía sau lưng là được rồi, phía trước ta tự làm.\" <br>\"Đều giống nhau cả.\" <br>Người thanh niên phía trước cúi thấp đầu, nàng có thể cảm nhận được từng nhịp thở của chàng ngay trên làn da của mình, sắc mặt chàng vẫn rất mực thư thái, chàng dùng khăn lau qua vết thương của nàng một cách tỉ mỉ, sự đau đớn và tê dại của vết thương ập đến, khiến cho nàng không chịu được nữa mà âm thần cắn chặt lấy môi.<br><br>Người trước mặt vô cùng chuyên tâm, chăm chú xử lý vết thương, rắc thuốc, dùng vải băng bó lại vết thương cho nàng.<br><br>Ngón tay của chàng có đôi lúc sẽ không cố ý chạm vào cơ thể của nàng, hơi thở của nàng cũng sẽ men theo từng đ0ng tác của chàng, chàng hỏi đầy nghi hoặc: \"Ta không hiểu, hai trăm năm trước ta cưới nàng, chúng ta ở bên nhau, mỗi ngày ta đều ở bên nàng, ôm nàng, chăm sóc nàng, có gì ta làm không tốt sao?\" <br>Chàng vừa nói xong, chầm chậm ngẩng đầu nhìn vào đôi mắt nàng.<br><br>\"Ta đã từng nói,\" Hoa Hướng Vãn không dám nhìn thẳng vào chàng, đôi mắt của chàng rất đẹp, nhất là vào những lúc này, lúc nào cũng làm cho người khác cảm thấy đôi mắt ấy tựa như biển cả, chỉ nhìn một lần thôi sẽ bị đắm chìm, ánh mắt nàng hướng về phía xa, lãnh đạm nói, \"những điều mà chàng nói hai trăm năm trước đã kết thúc từ lâu rồi, không cần phải nhắc đến nữa.\" <br>\"Thế bây giờ?\" chàng chợt đứng thẳng người lên, đem miếng vải vứt sang một bên, cúi đầu nhìn nàng, \"Điểm nào ta làm chưa tốt sao?\" <br>Dứt câu, chàng để tay vòng qua eo của nàng, tựa như đang ôm nhau vậy, song lại đưa tay lên mặc y phục cho nàng.<br><br>\"Có gì ta làm vẫn chưa được tốt, ta đều có thể sửa.\" <br>Đ0ng tác của chàng chậm lại, giúp nàng mặc từng lớp y phục.<br><br>\"Nàng muốn một quân tử vô tư thanh thuần, ta có.\" <br>Chàng mặc cho nàng một lớp đơn y.<br><br>\"Nàng muốn thất tình lục dục, ta cũng có.\" <br>Lại mặc thêm cho nàng áo khoác ngoài.<br><br>\"Nàng muốn gì ta đều có thể học.\" Tạ Trường Tịch mạnh mẽ giữ lấy eo nàng, chầm chậm nâng nàng lên, chàng cúi thấp đầu, tiến đến gần trước mặt nàng, trong phút chốc bọn họ như thể vẫn còn ở bên trong ảo cảnh, cả người chàng tựa như một con rắn đang quấn chặt lấy nàng.<br><br>Ngữ khí của chàng cuối cùng cũng thả lỏng hơn, dường như loáng thoáng mang theo vài phần cầu khẩn: \"Cách xa Tiết Tử Đan một chút, đừng tránh né ta nữa.\" <br>- -----------.<br><br>"]