["<br>Trạng thái của Linh thể không ổn định, chàng không thể đi ra khỏi Thiên Kiếm Tông.<br><br>Chuyện quan trọng nhất là, khi chàng đi ra khỏi sân, cũng không biết tại sao, trong nháy mắt dường như mất đi hết mọi can đảm, cuối cùng vẫn dùng thân thể của Tạ Vô Sương, dầm mưa ban đêm đi xuống núi đến chỗ tứ hợp viện sắp xếp cho Hoa Hướng Vãn.<br><br>Bên trong tứ hợp viện đèn đuốc sáng trưng, tiếng cười nói ồn ào, chàng đi đến trước cửa phòng Hoa Hướng Vãn thì nhìn thấy nàng đang thử giá y.<br><br>Rất nhiều nữ tử vây quanh nàng, khen nàng xinh đẹp, chính bản thân nàng cũng đã đứng trước gương xoay mấy vòng, dường như rất vừa lòng.<br><br>Cả nhóm người nói chuyện vui đùa, rất lâu sau mới phát hiện ra chàng.<br><br>Linh Nam sửng sốt lên tiếng: “Tạ Đạo quân?” <br>Nghe thấy giọng của Linh Nam, mọi người cùng nhìn qua.<br><br>Nhìn thấy vị Đạo quân đứng trong màn mưa này, mọi người không hẹn mà cùng cảm nhận được một loại ngột ngạt khó hiểu, nhao nhao im lặng lại.<br><br>Hoa Hướng Vãn nhìn thấy “Tạ Vô Sương” cũng sững sờ, sau đó nàng kinh ngạc nói: “Ngươi...!sao ngươi lại ở đây?” <br>Với tính tình của Tạ Vô Sương, đã đến đây thì chắc chắn phải có chuyện gì đó.<br><br>Chẳng lẽ chuyện nàng xóa đi ký ức của y đã bị phát hiện? <br>Nhưng tu vi của nàng vốn dĩ cao hơn Tạ Vô Sương một bậc, lại là Pháp tu, nàng hạ chú xóa đi ký ức của Tạ Vô Sương, theo lý mà nói thì hẳn là sẽ không xảy ra sai sót gì đi.<br><br>Thế Tạ Vô Sương đến đây làm gì? <br>Hoa Hướng Vãn thấp thỏm, không dám tùy tiện hỏi.<br><br>Mà Tạ Trường Tịch không nói chuyện, chàng chỉ im lặng nhìn Hoa Hướng Vãn đang mặc giá y.<br><br>Chàng nhớ đến dáng vẻ nàng mặc giá y năm đó khi gả cho chàng.<br><br>Khi đó nàng không có vẻ ngoài như bây giờ, nàng không diễm lệ như thế này, cũng không xinh đẹp thế này nhưng nàng có một đôi mắt vừa trong suốt vừa dịu dàng, bên trong đôi mắt ấy chứa đầy hình ảnh Tạ Trường Tịch năm hai mươi ba tuổi.<br><br>Hai người thành hôn ở bên ngoài, giá y của nàng là do nàng tự may từng đường kim mũi chỉ, không hề tinh xảo phức tạp như hôm nay thế này nhưng ngay khoảnh khắc chàng vén khăn voan lên lại vẫn cảm nhận được một cảm giác xinh đẹp làm người khác nghẹt thở.<br><br>Sự im lặng của Tạ Trường Tịch làm cho Hoa Hướng Vãn có chút lúng túng, nàng nhìn xung quanh một vòng, khẽ dặn dò: “Các người quay về phòng trước đi.” <br>Mọi người đều biết tình hình không đúng nên không nói gì, khẽ tản đi hết.<br><br>Đợi xung quanh không còn ai nữa hết thì Hoa Hướng Vãn mới nhìn về phía “Tạ Vô Sương”, vừa quan sát y, xác nhận tình hình của y, vừa do dự hỏi thăm: “Ngươi...!làm sao vậy? Có cần vào trong trước không? Bên ngoài đang mưa đó.” <br>“Nàng ấy không có ch3t.” <br>Tạ Trường Tịch bỗng nói, Hoa Hướng Vãn nghe không hiểu, nghi ngờ hỏi lại: “Ai không ch3t?” <br>“Người mà ta đợi đó.” <br>Tạ Trường Tịch nhìn nàng, giọng nói khàn khàn: “Ta đã đợi nàng ấy rất nhiều năm, ta cho rằng nàng ấy đã ch3t nhưng nàng ấy vẫn còn sống.” <br>Hoa Hướng Vãn nghe thấy, phản ứng kịp, người mà y nói hẳn là nữ tử làm cho y nhập ma từng nói đến trong giấc mơ đó.<br><br>Tuy có chút khó hiểu rằng tại sao lại đến tìm nàng vì loại chuyện này nhưng nghĩ đến tính tình khó ưa này của Tạ Vô Sương ắt hẳn không có bạn bè gì, hiện giờ dáng vẻ còn khá đáng thương nên nàng giàu lòng từ bi mà chỉ vào trong phòng: “Chẳng trách ngươi buồn, hay là ngươi vào trong trước, ta trò chuyện với ngươi?” <br>“Nàng ấy không đến tìm ta.” Y hoàn toàn không quan tâm lời của Hoa Hướng Vãn, chỉ nhìn chằm chằm nàng, dường như đang giải tỏa điều gì đó, “Mấy năm nay, nàng ấy sống không hề tốt chút nào, ta vẫn luôn chờ nàng ấy nhưng nàng ấy không hề đến tìm ta.” <br>Hoa Hướng Vãn đã nghe hiểu, thế này không phải gần giống với nàng sao? <br>“Cái đó,” Nàng mở lời khuyên đối phương, “một đoạn tình cảm, có bắt đầu thì sẽ có kết thúc, ngươi đừng quá cưỡng cầu.<br><br>Hơn nữa ngươi cũng chưa chắc thích nàng ấy nhiều lắm, có thể là bởi vì nàng ấy đã ch3t nên ngươi mới không cam lòng, hiện giờ biết được nàng vẫn còn sống, ngươi cứ bình tĩnh trước đã, nói không chừng vài ngày nữa sẽ phát hiện rằng ngươi có thể buông bỏ được chuyện này thì sao?” <br>“Tại sao không đến tìm?” <br>Tạ Trường Tịch nhìn chằm chằm Hoa Hướng Vãn.<br><br>Hoa Hướng Vãn suy nghĩ cả buổi trời mới hiểu được y đang hỏi nàng về thái độ của người nữ tử đó, nàng thử suy nghĩ thay y, phỏng đoán rằng: “Chuyện này ta cũng không nói được...!có thể nàng ấy nghĩ rằng ngươi không thích nàng ấy, tìm ngươi không có tác dụng gì, cũng có thể là do nàng ấy đã thích người khác, đã có một cuộc đời mới? Dù sao ta nghĩ là, nàng ấy không đến tìm ngươi thì chính là nàng ấy đã buông xuống được, thế thì ngươi cũng nên buông xuống thôi, như thế thì đều tốt cho tất cả mọi người.” <br>“Nhưng nàng ấy từng nói sẽ thích ta cả đời.” <br>Tạ Trường Tịch cố chấp lên tiếng.<br><br>Hoa Hướng Vãn bật cười: “Ai thời niên thiếu mà chưa nói mấy lời ngu ngốc kiểu này cơ chứ? Những lời này ngươi đừng để trong lòng quá, rất nhiều người chỉ nói chơi thôi, sau đó sẽ quên sạch.” <br>Lời này vừa nói ra, Hoa Hướng Vãn bỗng cảm thấy có chút tàn nhẫn quá, nàng nhìn vào nắm đấm lặng lẽ nắm chặt lại và run rẩy của đối phương, do dự một lúc, cẩn thận nói: “Cái đó, hay là ngươi đi tìm sư phụ ngươi xin chỉ bảo thử xem?” <br>“Xin người ấy chỉ bảo...” Giọng nói Tạ Trường Tịch rất khẽ, nghe ra thì hơi mơ hồ không rõ ràng, “làm gì chứ?” <br>“Người ấy đã sống hai trăm năm, cả đời dù sao cũng phải có mấy người thương nhưng vẫn có thể tu luyện Vấn Tâm Kiếm đến Đại Viên Mãn,” Hoa Hướng Vãn mỉm cười, “người ấy hẳn là biết được làm sao khống chế chính mình không thích một người nào đó nha.” <br>Nghe thấy lời này, Tạ Trường Tịch không nhịn được bật cười.<br><br>Nụ cười này làm cho Hoa Hướng Vãn chợt thấy chột dạ một cách khó hiểu, nàng khẽ hắng một tiếng: “Tóm lại, có nhiều lúc cả hai cùng buông tay, đường ai nấy đi cũng là một chuyện tốt.” <br>“Buông tay...” Y khẽ lẩm nhẩm, chầm chậm ngẩng đầu lên, dứt khoát nhìn chằm chằm Hoa Hướng Vãn.<br><br>“Ngươi gạt ta.” <br>Một “Tạ Vô Sương” như thế này làm cho Hoa Hướng Vãn hơi sợ hãi, nàng chột dạ phủ nhận: “Sao ta lại gạt...” <br>“Ngươi từng đến Vân Lai.” <br>Hoa Hướng Vãn đột ngột ngẩng đầu lên, Tạ Trường Tịch nhìn chằm chằm vào đôi mắt nàng: “Những thứ bên trong bí cảnh Linh Hư là ký ức của ngươi, đó là trấn Phụng Hà ở Vân Lai.” <br>“Ngươi...” <br>Hoa Hướng Vãn có chút không nói nên lời, không ngờ rằng “Tạ Vô Sương” vậy mà không hề quên.<br><br>Y không quên, y đến hỏi mấy thứ này làm gì?! <br>“Tỏa Hồn Đăng là Chí Bảo của Hợp Hoan Cung, chỉ thuộc về một mình ngươi, mà năm đó, Vãn Vãn chính là sử dụng nó để phong ấn Vực Linh.” <br>Nghe thấy xưng hô “Vãn Vãn” này, Hoa Hướng Vãn chợt thót tim lên.<br><br>Nhưng đối phương không quan tâm, tốc độ nói cực kỳ nhanh, tiếp tục nói: “Huyễn Mộng Điệp là bí thuật của Hợp Hoan Cung, chỉ có ngươi biết, Tạ Trường Tịch học được từ chỗ của ngươi, dùng nó để đắm chìm vào ảo cảnh suốt hai trăm năm.” <br>“Ngươi từng dùng kiếm, năm đó Vãn Vãn cũng thế.” <br>“Ngươi nói ngươi từng thích một người, thích đến mức có thể mất đi tính mạng vì người ấy, người mà ngươi thích đó chính là...” <br>Tạ Trường Tịch chợt dừng lại, một lúc lâu sau mới nói: “Tạ Trường Tịch?” <br>Hoa Hướng Vãn không nói chuyện, kinh ngạc nhìn đối phương, đợi sau khi tiếp thu hết hoàn toàn những lời mà đối phương nói thì nàng mới tỉnh táo lại, vẻ mặt dần bình tĩnh.<br><br>Tiếng mưa tí tách tí tách, Hoa Hướng Vãn nghĩ một lúc, bất lực nói: “Ngươi lại trực tiếp gọi tên sư phụ và trưởng bối của ngươi như thế sao?” <br>Tạ Trường Tịch nhìn chằm chằm nàng: “Có đúng không?” <br>Hoa Hướng Vãn biết chắc chắn Tạ Vô Sương đã lấy được chứng cớ rành rành rồi mới đến tìm nàng, không thể chối cãi nữa nên thản nhiên thừa nhận: “Đúng.” <br>Nàng ngẩng đầu, nhìn cơn mưa trên bầu trời rơi xuống: “Người mà năm đó ta thích, đúng thật là sư phụ ngươi – Tạ Trường Tịch.<br><br>Hai trăm năm trước, ta từng đến Vân Lai, lấy tên giả là Vãn Vãn, dây dưa với huynh ấy, sư phụ ngươi không thích ta, ta nản lòng nên tự mình rời đi.<br><br>Hiện giờ đã qua hai trăm năm, ta và huynh ấy đã giải quyết xong hết mọi ân oán, ngươi không cần gây thêm chuyện nữa.” <br>Nếu người đến là y, không phải Tạ Trường Tịch, thế hẳn là y không có nói chuyện này với Tạ Trường Tịch.<br><br>Hoa Hướng Vãn dốc sức suy nghĩ xem nên nói như thế nào.<br><br>Tạ Trường Tịch nghe thấy lời này, chàng kiềm chế chính mình, không dám lên tiếng.<br><br>Chàng chầm chậm dời ánh mắt đến cánh tay Hoa Hướng Vãn, giọng nói khẽ run rẩy: “Trước đây ngươi sử dụng kiếm, kiếm thuật của ngươi rất tốt.” <br>“Ta đã từ bỏ.” <br>“Ngươi từng có tư chất vô song, mười tám tuổi đã là Hóa Thần Kỳ.” <br>“Đều là chuyện quá khứ.” Hoa Hướng Vãn khẽ cười, “Nói nhiều thì sẽ là trò cười.” <br>“Hoa Hướng Vãn,” Tạ Trường Tịch ngước mắt nhìn nàng, “Người ấy đã là người mạnh nhất trên đời, ngươi là thê tử kết tóc của người ấy, người ấy nợ ngươi một mạng.” <br>Nàng muốn dĩ có thể yêu cầu chàng mọi thứ.<br><br>Hoa Hướng Vãn nghe thấy lời này, không nhịn được khẽ cười.<br><br>“Huynh ấy nợ ta? Không, huynh ấy không nợ ta gì cả.” <br>Hoa Hướng Vãn nhìn về phía người thanh niên này, giải thích mọi chuyện năm đó: “Phong ấn Vực Linh vốn dĩ chính là yêu cầu mà sư môn giao cho ta, không liên quan đến huynh ấy, ta kết bạn với huynh ấy, huynh ấy cứu ta, ta trả lại cho huynh ấy, chưa từng nợ nhau.” <br>“Vãn Vãn vì người ấy mà ch3t.” <br>“Nàng ấy không phải, cho dù phải cũng hãy để cho nàng ấy ch3t ở quá khứ đi.” <br>Hoa Hướng Vãn im lặng nhìn chằm chằm “Tạ Vô Sương”, bình tĩnh làm cho người khác nguội lạnh trong lòng.<br><br>Nhìn vào ánh mắt cố chấp của người thanh niên, nàng nhấn mạnh: “Đừng làm phiền sư phụ ngươi, cũng đừng làm phiền ta.<br><br>Ngày mai ta sẽ quyết định đối tượng thành thân, ngày mốt ta sẽ thành thân với Thẩm Tu Văn, hai ngày nữa ta sẽ rời xa Vân Lai, huynh ấy và ta sẽ không còn chút liên hệ nào.<br><br>Ngươi nói với huynh ấy là muốn làm gì chứ?” <br>“Huynh ấy là Kiếm Chủ Vấn Tâm Kiếm, là người mạnh nhất Vân Lai, huynh ấy không thể nào theo ta về Tây Cảnh nhưng nếu như nói cho huynh ấy rằng thê tử kết tóc năm đó của huynh ấy muốn thành thân với người khác một lần nữa thì sẽ lúng túng đến mức nào? Chi bằng cứ coi như Vãn Vãn đã ch3t, vài năm nữa, huynh ấy đắc Đạo phi thăng, ta lại có mối lương duyên mới, không phải vẹn cả đôi đường hay sao?” <br>Tạ Trường Tịch không nói chuyện, chàng chỉ nhìn nàng.<br><br>“Vô Sương,” Hoa Hướng Vãn thở dài một hơi, “bắt đầu từ năm đó khi ta giả ch3t thì duyên phận giữa ta và huynh ấy đã đứt.<br> <br><br>Duyên số không thể cưỡng cầu, ta đã bắt đầu lại, huynh ấy mà xuất hiện nữa thì chỉ như là gây rối mà thôi.” <br>“Gây rối?” <br>Tạ Trường Tịch lẩm bẩm, chàng khó mà hiểu được, mờ mịt nhìn người trước mắt: “Nhưng rõ ràng...!là ngươi nói thích người ấy trước mà.” <br>“Xin lỗi.” <br>Hoa Hướng Vãn cúi đầu, lời vừa nói ra, nàng chợt có ảo giác sai lệnh một cách khó hiểu, cứ như chính mình năm đó đã đổi vị trí với Tạ Trường Tịch.<br><br>Lúc đó luôn do huynh ấy nói xin lỗi nhưng thật ra chỉ có người nói xin lỗi đó mới thật sự làm tổn thương người khác.<br><br>May mà người trước mắt này không phải Tạ Trường Tịch, nàng nói chuyện cũng có thể thả lỏng một chút.<br><br>Nàng bất lực nhìn “Tạ Vô Sương”, khẽ khuyên rằng: “Quả thật ta từng nói thích nhưng hiện giờ quả thật đã không còn thích nữa.” <br>Tạ Trường Tịch sững sờ ngẩng đầu lên, không dám tin nhìn Hoa Hướng Vãn, Hoa Hướng Vãn đối mặt với ánh mắt của y thì có chút lúng túng, suy nghĩ một chút rồi quay người đi vào trong.<br><br>Ngay khoảnh khắc nàng quay người đi, Tạ Trường Tịch bỗng tiến lên phía trước một bước nắm lấy nàng.<br><br>Tay của y rất lạnh, mang theo sự ẩm ướt của cơn mưa ban đêm.<br><br>Y run rẩy, nhìn chằm chằm nàng hỏi rằng: “Người ấy đã làm sai điều gì?” <br>Đã làm sai điều gì? <br>Nàng nói buông bỏ liền buông bỏ, nói không yêu liền không yêu.<br><br>Đã hứa sẽ thích chàng cả đời, trước khi ch3t vẫn còn đang vui mừng, may mà chàng không thích nàng nên không cần đau khổ vì cái ch3t của nàng.<br><br>Đến ch3t nàng vẫn đang suy nghĩ vì chàng, sao mà hai trăm năm...!<br>Mới hai trăm năm...!<br>Gặp lại lần nữa thì ngay cả nhận nhau cũng không chịu cơ chứ? <br>Hoa Hướng Vãn nghe thấy lời này, nhất thời cũng hơi hoảng hốt.<br><br>Nàng suy nghĩ một lúc lâu, cay đắng mỉm cười: “Huynh ấy không sai gì hết, nếu nhất định muốn nói giữa ta và huynh ấy đã sai điều gì thì có lẽ chỉ có,” Hoa Hướng Vãn dừng lại, sau đó chầm chậm nói, “năm đó khi ta thích huynh ấy, huynh ấy không thích ta.” <br>Tạ Trường Tịch đứng hình.<br><br>“Nhưng thật ra chuyện này cũng không phải sai,” Hoa Hướng Vãn rất nhanh điều chỉnh lại giọng nói, khá thoải mái, “Vấn Tâm Kiếm yêu cầu dùng cơ thể con người để nhìn thấu Thiên Đạo, trong lòng không có chấp niệm.<br><br>Năm đó huynh ấy chính là người kế thừa Vấn Tâm Kiếm, Tử Sinh Giới sắp xảy ra nguy hiểm, huynh ấy không thể nào từ bỏ chuyện tu Đạo để tu luyện lại vì ta được, càng không thể nào yêu ta sâu đậm, là do chính bản thân ta không làm rõ, ta cho rằng huynh ấy chỉ là một người đệ tử Thiên Kiếm Tông bình thường, kiên trì bám theo.” <br>“Nhưng cũng tốt, huynh ấy không thích ta,” Hoa Hướng Vãn mỉm cười, “Hiện giờ huynh ấy đạt được Vấn Tâm Kiếm Đại Viên Mãn, chắc hẳn cũng chỉ áy náy với ta thôi, ngươi là một đệ tử thì hẳn nên nhìn rõ mới đúng.” <br>“Không thích...!sao ngươi lại biết được rằng người ấy không thích chứ?” <br>Tạ Trường Tịch lẩm bẩm.<br><br>Hoa Hướng Vãn ngước mắt, chắc chắn nhìn chàng: “Nếu ngươi không tin thì có thể quay về hỏi huynh ấy.” <br>“Từ quá khứ đến tận bây giờ...!huynh ấy dám nói một câu thích nào với ta hay không?” <br>Tạ Trường Tịch không nói nên lời.<br><br>Chàng ngẩn ngơ nhìn nữ tử trước mắt, trong đầu hiện lên vô số lần trong quá khứ, mãi cho đến lần cuối cùng mà nàng cũng đang hỏi chàng rằng...!<br>“Tạ Trường Tịch, huynh thích ta không?” <br>Hoa Hướng Vãn thấy y đã bình tĩnh hơn nên gỡ tay y ra, khuyên y rằng: “Quay về đi, đây không phải là chuyện mà một tiểu bối như ngươi nên suy nghĩ, cứ coi như không hề biết chuyện gì là được.” <br>Nói xong, nàng xoay người đi vào trong.<br><br>Tạ Trường Tịch sững sờ nhìn nữ tử đang mặc giá y biến mất trước mắt chàng.<br><br>Một lúc lâu sau, cơn đau buốt do hồn phách không ổn định đem đến làm cho chàng hơi tỉnh táo lại, chàng dùng chút lý trí còn sót lại để khống chế chính mình quay người đi, sau khi sắp xếp xong cơ thể của Tạ Vô Sương mới chầm chậm quay về Tử Sinh Giới.<br><br>Côn Hư Tử đã sớm đợi ở Tử Sinh Giới đến mức sắp điên lên.<br><br>Nhìn thấy Tạ Trường Tịch bình an quay về, ông vội đi lên đón, khá kích đ0ng.<br><br>“Tên nhóc như con làm người ta sợ ch3t đi được, may mà đã quay về.” Nói xong, Côn Hư Tử giơ tay lên, bắt mạch cho chàng, “Linh khí ổn định, khá tốt khá tốt.” <br>Nói xong, Côn Hư Tử mới nhớ đến, ngẩng đầu lên nhìn chàng, do dự nói: “Kết quả mà con muốn, có được hay chưa?” <br>Tạ Trường Tịch không nói chuyện, chàng thu lại cánh tay từ chỗ Côn Hư Tử, chầm chậm đi về phía cơ thể đang ngồi bên sườn dốc.<br><br>Côn Hư Tử mờ mịt nhìn chàng, chàng đi về phía cơ thể bên sườn dốc sau đó ngồi xuống, hồn phách và cơ thể hòa làm một, sau đó nhìn bầu trời đầy tuyết, không nói một lời.<br><br>Côn Hư Tử gãi đầu, không rõ lắm: “Mấy người trẻ các con muốn làm gì chứ...” <br>“Vấn Tâm Kiếm yêu cầu dùng cơ thể con người để nhìn thấu Thiên Đạo, trong lòng không có chấp niệm.” <br>Tạ Trường Tịch quay lưng về phía Côn Hư Tử, lẩm bẩm nói: “Nàng nói, Tạ Trường Tịch đã luyện Vấn Tâm Kiếm đến Độ Kiếp Kỳ Đại Viên Mãn, đã gần với Thiên Đạo, không yêu không hận.” <br>“Ai?” <br>Côn Hư Tử hỏi lại theo bản năng, sau đó mới phản ứng kịp, hẳn là Hoa Hướng Vãn.<br><br>Nhất thời ông không dám nói thêm, chỉ nhìn Tạ Trường Tịch ngồi ở chỗ không xa.<br><br>Chàng đang nhìn hang đ0ng sâu thẳm đã hoàn toàn khô cạn phía trước vách núi, vẻ mặt bình tĩnh, chỉ quan tâm việc của chính mình, nói những lời của riêng mình.<br><br>“Con vẫn luôn theo đuổi loại cảnh giới giống như thế.” <br>“Trường Tịch...” <br>Côn Hư Tử thấp thỏm đi đến sau lưng Tạ Trường Tịch, muốn nói chút gì đó nhưng lại không biết nên nói những gì.<br><br>“Ở Dị giới, con chém giết yêu tà, móc sạch hết lục phủ ngũ tạng của bọn chúng, vừa muốn đi tìm dấu vết của nàng, vừa không dám đi tìm.” <br>“Chuyện này...!chuyện này ta chưa từng nghe con nói đến.” <br>Côn Hư Tử lúng túng mỉm cười: “Đều đã qua hết rồi...” <br>“Mỗi ngày một viên Tuyệt Tình đan, sau đó tiến về phía trước, không biết con đường phía trước, không biết con đường quay về.” <br>Lời này vừa nói ra, Côn Hư Tử sững sờ.<br><br>Ông không ngờ là Tạ Trường Tịch lại luôn sử dụng Tuyệt Tình đan.<br><br>Người bình thường chỉ cần một viên thôi đã đủ để quên một người nhưng nó lại mỗi ngày dùng một viên.<br><br>Ông không nói nên lời, chỉ có thể im lặng lắng nghe, cùng Tạ Trường Tịch nhìn ngắm bông tuyết rơi xuống núi.<br><br>Nó đã nói rất nhiều, nói đến người thiếu nữ năm đó, nó nói không ngừng nghỉ.<br><br>Gặp nhau ở trấn Phụng Hà, từ đó kết bạn đi du ngoạn.<br><br>Bị người Tây Cảnh mai phục, ở trong hang đ0ng Song Tu và kết làm phu thê.<br><br>Mãi đến cuối cùng, giọng nói của chàng hơi mơ hồ không rõ ràng.<br><br>“Vô số lần con nằm mơ, mơ thấy nàng hỏi con có thích nàng hay không, câu hỏi này, nàng hỏi từ ban đầu đến tận lúc cuối cùng, con lại chỉ nói xin lỗi.” <br>“Khi nàng còn sống thì con không dám nói, bởi vì trong lòng con biết rằng con cần phải kế thừa Vấn Tâm Kiếm để canh giữ Tử Sinh Giới, tông môn đào tạo con không hề dễ dàng, nếu con từ bỏ Vấn Tâm Kiếm thì ai sẽ canh giữ Vấn Tâm Kiếm chứ?” <br>“Sau khi nàng ch3t thì con vẫn không dám nói, bởi vì nếu con nói lời tình cảm mà người đó đã không còn thì sao tình cảm ấy có thể chịu được loại đả kích này? Chỉ có thể tu luyện Thiên Đạo để đoạn tuyệt tình cảm trần tục.” <br>“Vấn Tâm Kiếm tại sao lại đến Đại Viên Mãn?” Tạ Trường Tịch cúi đầu, khẽ cúi người, mỉm cười mà cứ như khóc vậy, “Chỉ bởi vì nếu không luyện kiếm thì dùng cái gì để làm Đạo?” <br>Khi nàng còn sống, chàng không dám nói ra câu thích đó.<br><br>Bởi vì khi nàng đến, kết giới của Tử Sinh Giới sắp bị vỡ, chàng là người đệ tử duy nhất có thể kế thừa Vấn Tâm Kiếm lúc đó.<br><br>Nếu chàng chỉ thích một chút xíu xiu như thế, không vì đó mà làm ảnh hưởng chuyện truy tìm Thiên Đạo, phán xét công bằng mọi việc mọi chuyện, thế thì có lẽ chàng còn dám thừa nhận sự yêu thích này.<br><br>Nhưng khi lần đầu tiên chàng nhận ra được rằng, chàng muốn dẫn nàng quay về Tử Sinh Giới.<br><br>Chàng muốn đợi Tử Sinh Giới ổn định, người kế thừa tiếp theo đến thì chàng sẽ xuống núi.<br><br>Chàng muốn giống như một người đệ tử bình thường, muốn dẫn nàng đến Thiên Kiếm Tông, chào hỏi các vị Trưởng bối, đi theo nàng quay về quê nhà.<br><br>Khi đó chàng đã mơ hồ hiểu được rằng chàng không thể thừa nhận sự yêu thích này.<br><br>Một khi Đạo tâm bị phá vỡ, không còn kế thừa Vấn Tâm Kiếm được nữa, cả chàng và Thiên Kiếm Tông đều không thể chấp nhận được kết quả này.<br><br>Đợi sau này, cuối cùng chàng cũng có năng lực thì nàng lại đã ch3t, thế nên ngày này qua ngày nọ, ngay cả chuyện “thích” này cũng không dám thừa nhận.<br><br>Vấn Tâm Kiếm Đại Viên Mãn, không phải bởi vì gần với Thiên Đạo nên không có chấp niệm, mà bởi vì có quá nhiều chấp niệm cho nên ngay cả chuyện thừa nhận cũng không dám.<br><br> <br>Bởi vì người lẽ ra nên cố chấp đó sớm đã không còn nữa.<br><br>“Trường...!Trường Tịch, chỗ này của ta vẫn còn Tuyệt Tình đan, con uống nó trước đã.” <br>Đây là lần đầu tiên Tạ Trường Tịch nói nhiều như thế, Côn Hư Tử lắng nghe, cảm thấy trong lòng đau đớn nhưng không có cách nào, chỉ có thể bối rối móc ra đan được, đưa cho chàng thiếu niên phía trước.<br><br>Đan dược này Tạ Trường Tịch đã dùng suốt hai trăm năm nhưng mà lần này chàng lại không nhận lấy.<br><br>Côn Hư Tử thấy chàng không nhúc nhích nên ngước mắt nhìn chàng.<br><br>Chỉ thấy Tạ Trường Tịch khẽ ngẩng đầu, nhìn vào Vấn Tâm Kiếm đang phát ra ánh sáng màu vàng trên đỉnh đầu.<br><br>“Nhưng nàng vẫn còn sống, nàng lại hỏi con nữa.” <br>Tạ Trường Tịch khẽ nhắm mắt lại.<br><br>“Sư thúc,” Giọng nói Tạ Trường Tịch rất khẽ, cứ như một câu lẩm bẩm cuối cùng trước khi ngã xuống của người lữ khách bôn ba hàng nghìn dặm, “con đường tu luyện Vấn Tâm Kiếm, con đã cùng đường bí lối.” <br>Trong lúc nói chuyện, các hạt ánh sáng từ trên người Tạ Trường Tịch tản ra.<br><br>Côn Hư Tử sững sờ, lập tức nhận ra được Tạ Trường Tịch đang làm gì, kinh ngạc kêu lên: “Trường Tịch! Đừng!” <br>Nhưng mà Tạ Trường Tịch lại bình tĩnh nhắm mắt lại, vẫn để cho Đạo tâm vỡ vụn, tu vi hóa thành linh khí khắp bầu trời, một mạch tản đi khắp nơi.<br><br>Mái tóc xanh lập tức chuyển thành mái tóc trắng, cơ thể máu thịt phút chốc trở thành bộ xương khô.<br><br>Thời gian trì hoãn hai trăm năm dường như bỗng dùng hình thức trả thù để quay lại trên cơ thể người này, dường như tuổi thọ đã tận, con người đã đi vào ngõ cụt.<br><br>Côn Hư Tử vội vàng bày ra kết giới để ngăn cách đ0ng tĩnh với xung quanh, giơ tay chạm vào cơ thể Tạ Trường Tịch, dẫn dắt chàng giữ trạng thái vận chuyển gân mạch một cách bình thường.<br><br>“Trường Tịch! Đừng làm chuyện ngu ngốc! Con đã đi đến bước này rồi! Cũng chỉ thiếu một bước thôi đã có thể phi thăng, con còn có gì mà không nghĩ thoáng được cơ chứ?!” <br>Côn Hư Tử kích đ0ng nói.<br><br>Nhưng mà Tạ Trường Tịch đang nhắm mắt lại cảm nhận được một sự thoải mái từ xưa đến giờ chưa từng có được.<br><br>Chàng cảm thấy dường như chính mình đã quay về năm mười tám tuổi đó, đi trên con đường nhỏ nơi thôn quê, thiếu nữ áo trắng với dây cột tóc đỏ đang bịt mắt lại, từ phía sau đi đến, khẽ nắm lấy tay chàng.<br><br>Trên tay thiếu nữ mang theo vết chai do nhiều năm luyện kiếm, có chút lạnh buốt nhưng cực kỳ mềm mịn.<br><br>Cả người chàng chợt run lên, nghe thấy đối phương nũng nịu: “Tạ Đạo quân, ta không thấy đường, huynh kéo ta đi nha.” <br>Năm đó chàng giữ quy củ nên bỏ tay nàng ra, sau đó đưa kiếm của mình vào tay nàng.<br><br>Mà lần này, chàng lật tay lại, nhẹ nhàng nắm lấy tay nàng.<br><br>Hai người đi trên con đường nhỏ nơi thôn quê, đi rất lâu, rất xa.<br><br>Sau đó lại quay về đêm hôm đó, hai người cùng nhau bị các cao thủ bao vây, có người muốn giết nàng, chàng đỡ một kiếm thay nàng, bị thương nặng.<br><br>Nàng cõng theo chàng chạy thục mạng trên đường, cuối cùng đến được một cái hang đ0ng, nàng canh chừng chàng, thấy chàng không ngừng chảy máu nên hoảng hốt lo sợ.<br><br>Chàng đã bị thương Kim Đan, không thể vận chuyển linh lực mà nàng sau một cuộc chiến lớn thì vốn dĩ cũng sức cùng lực kiệt.<br><br>Rồi ngay đêm mưa hôm đó, nàng dựa vào lồng nguc chàng, giọng nói rất khẽ: “Tạ Trường Tịch, chúng ta thành thân đi.” <br>Vô số lần nhớ đến, chàng đều sẽ né tránh lần Song Tu này.<br><br>Chàng luôn giả vờ rằng mình khi đó không biết gì hết.<br><br>Nhưng thật ra ở sâu trong lòng, chàng biết rõ rằng, lúc nàng hôn lên môi chàng, trong lòng chàng đã rung đ0ng và khát vọng.<br><br>Chàng chủ đ0ng ôm chặt lấy vòng eo thon của nàng, dây dưa cùng nàng.<br><br>Đó là một sự tốt đẹp buông thả nhất mà cả đời này chàng từng có được.<br><br>Bởi vì quá mức chìm đắm, cho nên không dám nhớ lại, hôm sau khi tỉnh dậy đã vội vã rời đi.<br><br>Đêm hôm đó, nàng hỏi hết lần này đến lần khác rằng Tạ Trường Tịch, huynh có thích ta hay không? <br>Chàng chưa từng cho đáp án.<br><br>Mà lần này, cuối cùng chàng cũng đưa tay ra.<br><br>Ôm lấy nàng, chiếm lấy nàng, hôn nàng, sau đó nói cho nàng đáp án mà từ đầu đến cuối chàng không dám thừa nhận đó...!<br>Ta thích nàng.<br><br>Vĩnh viễn hơn cả Chu Vũ thời sơ khai.<br><br>Lâu dài hơn cả những năm tháng mãi mãi.<br><br>Hoa Hướng Vãn.<br><br>Ngay khoảnh khắc cái tên này xuất hiện, tất cả mọi ký ức đều trở nên mơ hồ.<br><br>Trước mắt chàng hiện rõ ra một bóng người.<br><br>Cuối cùng đối phương cũng không còn là dáng vẻ của hai trăm năm trước, nàng đang mặc giá y, dung mạo cực kỳ xinh đẹp, mà sau lưng nàng là Hợp Hoan Cung ngập tràn máu tươi, cờ đứt kiếm gãy.<br><br>Ngay lúc đó, chàng bỗng dâng lên một khát vọng cực kỳ lớn, đưa tay về phía nàng.<br><br>Chàng nên ở đó.<br><br>Hai trăm năm trước, hiện giờ, tương lai.<br><br>Chàng đều nhất định phải ở bên cạnh nàng.<br><br>Chàng đã sai.<br><br>Chàng không nên để cho nàng một mình canh giữ trước Hợp Hoan Cung để rồi phải chia ly với người thân; <br>Không nên để cho nàng một mình trải qua hai trăm năm này, một mình canh giữ ngọn đèn.<br><br>Không nên để cho nàng hủy đi con đường tu Kiếm.<br><br>Không nên để cho nàng bị người khác bắt nạt.<br><br>Khát vọng cực kỳ lớn ngập tràn trong cơ thể chàng, sự cố chấp vẫn luôn đè nén cuồn cuộn dâng lên.<br><br>Ngay khoảnh khắc chấp niệm được xác định thì cơ thể chàng hoàn toàn mất đi sự sống.<br><br>Côn Hư Tử cảm thấy linh lực đang vận chuyển bỗng chợt dừng lại, ông sững người, ngơ ngác nhìn cơ thể đã trở thành dáng vẻ già cỗi khô cằn trước mắt, trong mắt ngập tràn nỗi niềm không thể tin được.<br><br>Nhưng mà sợ hãi chẳng được bao lâu thì chợt cảm thấy linh khí xung quanh tập trung lại, trên trời tụ đầy các áng mây và sấm chớp, sau đó chỉ nghe một tiếng sấm vang lên, linh khí giống như một con rồng ầm ầm đánh xuống cơ thể đã không còn sự sống đó! <br>Côn Hư Tử bỗng trừng to mắt, lượng linh khí dồi dào khiến ông đi đẩy ra xa.<br><br>Ông lăn lộn trên mặt đất, nôn ra một ngụm máu tươi, sau lưng bỗng có người đỡ lấy ông, vội vàng nói: “Sao thế?” <br>Côn Hư Tử còn chưa kịp nói chuyện thì Bạch Anh Mai – Phong chủ Đệ Lục Phong bên cạnh đã kinh ngạc thốt lên: “Trường Tịch thế này là...!phá tâm chuyển đạo sao?!” <br>Mọi người kinh ngạc ngước mắt nhìn, sững sờ nhìn chàng thanh niên chìm trong ánh sáng ở cách đó không xa.<br><br>Phá tâm chuyển đạo, đây là chuyện suy đoán chỉ tồn tại trong sách cổ, chưa từng có người nào thật sự ghi chép về nó.<br><br><br>Tu sĩ tu Đạo, Đạo tâm chính là căn cơ của họ, cái gọi là Đạo tâm, chính là mục đích của việc tu Đạo, dưới Nguyên Anh Kỳ thì tu vi, linh căn, thần thức sẽ quyết định hạn mức tối đa của một người, thế nhưng trên Nguyên Anh Kỳ thì Đạo tâm có kiên định hay không mới là điểm mấu chốt quyết định rằng cuối cùng bọn họ có thể phi thăng hay không.<br><br>Đối với một tu sĩ đạt trình độ cao, đã đạt đến Độ Kiếp Kỳ, chỉ thiếu một bước là có thể phi thăng như Tạ Trường Tịch thế này thì Đạo tâm chính là sự tồn tại quan trọng nhất.<br><br>Đạo tâm mà có khiếm khuyết thì sẽ bị tẩu hỏa nhập ma, khó mà phi thăng.<br><br>Phá tâm chuyển đạo thì sẽ mất hết mọi tu vi, tan thành tro bụi.<br><br>Chỉ có một loại tình huống duy nhất, có thể làm cho tu sĩ vẫn có thể tiếp tục sinh mạng – thậm chí tu vi không hề sụt giảm sau khi phá tâm chuyển đạo.<br><br>Đó chính là, Đạo của người đó vốn dĩ không chỉ có một con đường.<br><br>Ngay khi một loại Đạo tâm trong đó tan biến đi, một loại lòng tin khác đủ kiên định, kiên định đến mức đủ để chống đỡ được hết toàn bộ tu vi hiện giờ của người đó.<br><br>Nhưng từ xưa đến giờ, một người có Đạo tâm mà có thể tu luyện thành công đã cực kỳ hiếm thấy, huống hồ chi là có tận hai loại chấp niệm? <br>Mọi người sững sờ nhìn tình huống gần như phép màu xảy ra trước mắt, ngập tràn kinh ngạc.<br><br>Nhìn thấy con người bên trong ánh sáng ấy như được rót vào một sinh mệnh mới, mái tóc trắng xơ xác chuyển thành mái tóc đen, máu thịt cũng nhanh chóng được lấp đầy, khuôn mặt một lần nữa quay về lúc anh tuấn nhất khi mới hơn hai mươi tuổi.<br><br>Nhìn những áng mây sấm chớp tích tụ trên cao, trên người chàng sáng lên từng tia sáng màu vàng, uy áp xung quanh cũng tăng lên theo từng cấp một.<br><br>Luyện Khí, Trúc Cơ, Kim Đan, Nguyên Anh, Hóa Thần, Độ Kiếp! <br>Ngay khoảnh khắc đạt đến cảnh giới cao nhất thì sấm sét ầm ầm ập xuống theo ánh sáng.<br><br>Sắc mặt Tô Lạc Minh thay đổi cực kỳ lớn, hét lớn lên: “Bày kết giới! Lập trận pháp! Là lôi kiếp! lôi kiếp của Độ Kiếp Kỳ!” <br>*** *** <br>Lúc tiếng sấm đầu tiên vang lên và ập xuống rung chuyển trời đất, mười dặm gần Thiên Kiếm Tông đều bị chấn đ0ng.<br><br>Hoa Hướng Vãn ngồi trước gương đồng, cả người bị giật thót lên.<br><br>Sau đó thì nghe thấy Linh Nam vội vã xông vào, hơi bất an nói: “Thiếu chủ, bên phía Thiên Kiếm Tông dường như có chút không thích hợp.” <br>“Có gì không thích hợp?” <br>Hoa Hướng Vãn nhíu mày, Linh Nam giơ tay chỉ về phương hướng của Thiên Kiếm Tông, kích đ0ng nói: “Sấm sét rất lớn!” <br>Nghe thấy lời này, Hoa Hướng Vãn nhanh chóng đứng dậy, đi đến bên cạnh cửa sổ thì nhìn thấy ở phương hướng của Tử Sinh Giới, ầm vang đến mức cả Tử Sinh Giới đều bị bao phủ trong sấm sét.<br><br>May mà sau tiếng sấm đầu tiên thì Thiên Kiếm Tông đã bày xong kết giới, lúc này chỉ có thể nhìn thấy các tia sấm sét từ xa xa, không còn dọa người giống như lúc nãy nữa.<br><br>“Đây là ai đang độ kiếp nha?” <br>Mọi người trong Hợp Hoan Cung liên tục đi qua, đứng trên hành lang ló đầu ra nhìn, Linh Nam suy nghĩ một lúc, quay đầu nhìn về phía Hoa Hướng Vãn: “Sẽ không phải là Thanh Hoành Thượng quân chứ?” <br>Lôi kiếp lớn như thế, trong nhận thức của mọi người thì dường như chỉ có Thanh Hoành Thượng quân thôi.<br><br>Nghe thấy cái tên này, Hoa Hướng Vãn hơi ngẩn người, nàng hòa hoãn một lúc, bỗng phản ứng kịp.<br><br>Tạ Trường Tịch đã độ kiếp?! <br>Độ kiếp thì tốt nha, độ kiếp xong là sắp phi thăng, phi thăng xong sẽ rời khỏi thế giới nhỏ bé này, mọi người vĩnh viễn không cần gặp lại nhau nữa.<br><br>Thế thì nàng còn có gì phải lo lắng chứ? <br>Trước đó nàng thức suốt đêm, cứ lo Tạ Vô Sương sẽ đi tìm Tạ Trường Tịch rồi khai nàng ra.<br><br>Đứa trẻ Tạ Vô Sương này cũng không biết đã ăn gì mà lớn lên nữa, nàng không thể xóa được ký ức của y cũng thôi đi, còn bị y đoán ra được thân phận nữa chứ.<br><br>Nghe giọng điệu của y, cùng với chuyện y đã biết được nhiều việc giữa nàng và Tạ Trường Tịch như thế thì có lẽ cặp sư phụ đệ tử này vẫn có chút tình cảm, nếu Tạ Vô Sương nhớ đến tình cảm sư đồ mà quyết định báo tin tức cho Tạ Trường Tịch trước đêm nàng thành hôn, thế thì mối hôn sự này e là sẽ phải lập tức thất bại.<br><br>Nhưng mà bây giờ Tạ Trường Tịch đã sắp độ kiếp? <br>Chuyện này quả thật chính là tin vui lớn lao mà! <br>Hoa Hướng Vãn nở nụ cười như được sống lại, nhanh chóng thúc giục Linh Nam: “Nhanh, hỏi thử Linh Bắc xem hôn lễ có bị ảnh hưởng hay không, có cần tổ chức đúng thời gian đã định hay không.” <br>Linh Nam thấy dáng vẻ Hoa Hướng Vãn cứ như vui mừng đến mức muốn đốt pháo vậy, nhất thời hơi ngu ngơ, sững sờ một lúc mới hoàn hồn, gật đầu nói: “Vâng.” <br>Nói xong, Linh Nam nhanh chóng liên hệ với Linh Bắc, Linh Bắc giống như vừa mới ngủ dậy vậy, bị Linh Nam hỏi thì hắn nhanh chóng đứng dậy, sau khi tìm người của Thiên Kiếm Tông hỏi xong mới yên tâm trả lời: “Yên tâm đi, là Thanh Hoành Thượng quân phi thăng, Chưởng môn và Trưởng lão các Phong đã vội vã qua đó nhưng Thẩm Đạo quân nói không ảnh hưởng đến chúng ta, hôn lễ tiến hành như cũ.” <br>Lời này làm Linh Nam thở phào một hơi: “Được, thế huynh chuẩn bị cẩn thận đi, chúng ta sẽ phụ trách việc trang điểm cho Thiếu chủ thật xinh đẹp, đợi Thẩm Đạo quân đến.” <br>“Đã biết.” <br>Linh Bắc thở dài một hơi: “Để lại một mình ta ở trên núi, hôm nay thức dậy bận đến mức nhức đầu ch3t đi được.” <br>“Được rồi, ta không nói chuyện với huynh nữa,” Linh Nam lười nói chuyện với hắn trong lúc này, “ta đi báo tin cho Thiếu chủ.” <br>Nói xong thì Linh Nam đã cắt đứt liên lạc, quay đầu nhìn về phía Hoa Hướng Vãn.<br><br>Lúc này Hoa Hướng Vãn đã cởi y phục chuẩn bị tắm rửa, nàng ở bên cạnh nghe toàn bộ quá trình, thấy Linh Nam nhìn qua, không cần Linh Nam nói thêm đã gật đầu nói: “Đã biết, mọi thứ như cũ.” <br>Con người ta khi gặp chuyện vui thì tinh thần sẽ thoải mái, xác nhận được Tạ Trường Tịch sắp phi thăng, cuối cùng Hoa Hướng Vãn cũng có chút cảm giác vui mừng khi thành hôn.<br><br>Sau khi nàng tắm rửa xông hương thơm thì mặc giá y, trang điểm xong, bận rộn đến tận sáng sớm, các tỳ nữ vẫn đang dùng lò xông hương để là ủi quần áo quanh người nàng cho thỏa đáng thì nghe thấy tiếng ồn ào đón dâu từ bên ngoài truyền đến.<br><br>“Thiếu chủ!” Linh Nam từ bên ngoài chạy vào, vui mừng nói, “Thiếu chủ, Thẩm Đạo quân đã đến! Nhanh,” Linh Nam lấy khăn voan bên cạnh, mở khăn voan ra trước mặt Hoa Hướng Vãn, vui mừng nói, “nhanh đội khăn voan lên đi!” <br>Hoa Hướng Vãn không nói chuyện, nàng nhìn bầu trời sấm sét ở nơi xa xa một lần cuối.<br><br>Đợt sấm sét này dường như đã lớn hơn.<br><br>Linh Nam nhìn qua theo ánh mắt của Hoa Hướng Vãn, lúc này mới chú ý đến cơn sấm sét không có tiếng đó, không nhịn được nhíu mày: “Nhìn dáng vẻ của mấy áng mây lôi kiếp này...!cũng không biết Thanh Hoành Thượng quân có kiên trì được không.” <br>“Bà già nhà ngươi đừng có lo lắng nữa.” <br>Giọng của Linh Bắc từ bên ngoài truyền đến, tất cả mọi người cùng quay đầu lại thì thấy một chàng thanh niên mặc TSm màu hồng nhạt đang phe phẩy quạt đi vào, khuôn mặt đầy vẻ vui mừng, mỉm cười hành lễ với Hoa Hướng Vãn: “Thiếu chủ.” <br>“Linh Bắc?” <br>Hoa Hướng Vãn nhíu mày, dường như là đang hỏi tại sao hắn lại ở chỗ này.<br><br>Linh Bắc không đợi nàng hỏi đã biết được câu hỏi của nàng, giải thích rằng: “Thiếu chủ, Thẩm Đạo quân đã đến cửa, ta qua đây xem thử tình hình, nếu Thiếu chủ đã chuẩn bị xong thì chúng ta sẽ đỡ Thiếu chủ đi ra ngoài.<br><br>Còn về...” <br>Linh Bắc quay đầu, gõ nhẹ lên đầu Linh Nam: “Người ta là Thanh Hoành Thượng quân, chắc chắn sẽ phi thăng đắc đạo, đừng nói bừa.” <br>“Không phải ta cũng đang lo lắng sao...” <br>“Lắm mồm!” <br>Linh Bắc khiển trách Linh Nam, không để cho nàng ấy nói thêm bất kỳ lời không may gì nữa.<br><br>Hoa Hướng Vãn nghe thấy lời của Linh Bắc cũng nhẹ nhõm hơn mấy phần.<br><br>Đó chính là Tạ Trường Tịch nha...!<br>Là một Tạ Trường Tịch – người đã từng tạo ra vô số phép màu, mỗi lần đều làm cho người khác không ngờ đến.<br><br>Rất nhiều lần trong quá khứ huynh ấy đều không ch3t, sao có thể xảy ra chuyện trong một trận thiên kiếp cho được? <br>Nàng mỉm cười, cúi đầu với Linh Nam, dặn dò nàng ấy: “Đội khăn voan lên đi.” <br>“Vâng ạ!” <br>Linh Nam nói xong thì nhanh chóng giơ khăn voan lên đội cho Hoa Hướng Vãn.<br><br>Trong nháy mắt, màu đỏ che phủ hết mọi thứ trước mắt.<br><br>Thần thức của người Tu Chân có thể thăm dò xung quanh nhưng chiếc khăn voan này là loại được chế tạo đặc biệt, cho dù là Hoa Hướng Vãn cũng không có cách nào thăm dò xung quanh, chỉ có thể giống như một tân nương bình thường, để người khác dắt đi, lắng nghe bầu không khí vui mừng bên ngoài, sau đó tiếng pháo vang lên, cửa chính “cót két” mở ra, bên trong tiếng ăn mừng chúc phúc, để Linh Nam đỡ nàng đi trên thảm đỏ tiến về phía trước.<br><br>Đi đến cửa, tay nàng bị nhét vào một đoạn lụa đỏ, ở phía trước có người dẫn nàng đi, hai bên có cánh hoa rải rác rơi xuống, nàng đi xuống bậc thềm, để cho đầu bên kia đoạn lụa đỏ dẫn đi đến kiệu hoa, sau đó có người giúp nàng vén tấm màn che lên, Linh Nam đỡ nàng đi vào bên trong kiệu hoa.<br><br>“Cầm Sắt Vĩnh Hài, Loan Phụng Hòa Minh (*), khởi kiệu...” <br>(*) Sắt, cầm là tên 2 loại đàn cổ của Trung Hoa ngày xưa.<br><br>- Sắt 瑟: cây đàn sắt, xưa có 50 dây, sau sửa lại còn 25 dây.<br><br>- Cầm 琴: cây đàn cầm, xưa có 5 dây, sau thêm 2 dây thành 7 dây.<br><br>=&gt; Cầm Sắt Vĩnh Hài: đàn sắt và đàn cầm mãi mãi hòa âm tốt đẹp với nhau, nghe rất êm tai.<br><br>Ý nói đôi vợ chồng hòa hợp nhau.<br><br>=&gt; Loan Phụng Hòa Minh: nghĩa là vợ chồng hoà thuận, thương yêu nhau ví như đôi chim phượng cùng hót.<br><br>Bên cạnh truyền đến tiếng chúc mừng của các Trưởng lão, sau đó Hoa Hướng Vãn cảm thấy chiếc kiệu dao đ0ng, bắt đầu lắc lư đi về phía trước.<br><br>Đây không phải lần đầu tiên nàng thành thân.<br><br>Nhưng đây quả thật là lần đầu tiên nàng ngồi trên kiệu hoa, nghe được nhiều lời chúc phúc như thế, trải qua nhiều lễ nghi phức tạp như thế, gả cho một người.<br><br>Trước đây nàng luôn chán ghét mấy thứ này như không biết tại sao hôm nay khi được chúc phúc, lắng nghe sự vui mừng thì nàng bỗng cảm thấy, chuyện thành hôn phức tạp thế này dường như cũng rất tốt.<br><br>*** *** <br>Khi kiệu hoa của Hoa Hướng Vãn đi một mạch thẳng đến Thiên Kiếm Tông thì bên trong Tử Sinh Giới, sấm sét càng thêm mạnh mẽ lẫy lừng.<br><br>Phong chủ Thất Phong ở Thiên Kiếm Tông tập hợp lại, hồi hộp nhìn chàng thanh niên bị oanh tạc đến mức máu thịt lẫn lộn bên trong cơn sấm sét.<br><br>Sấm sét đã sớm chém đứt pháp khí mà mọi người đưa ra để chống lại lôi kiếp, oanh tạc thẳng hết tia này đến tia khác lên người chàng thanh niên, trên người chàng thanh niên sớm đã không có chỗ nào còn nguyên vẹn nhưng vẫn không hề mất đi sự sống.<br><br>“Chỉ còn lại nửa bước thì nó đã có thể nhìn thấu Thiên Đạo.” Tô Lạc Minh nhíu mày khó hiểu, “Tại sao bất thình lình lại...” <br>“Không phải bất thình lình...” Côn Hư Tử đau khổ lắc đầu, “là huynh đã sai, huynh sớm nên nhận ra rằng...!hai trăm năm nay nó hoàn toàn không hề thật sự hiểu ra được, nó đã sớm không chống đỡ nổi.<br><br>Huynh nên sớm biết được...” <br>“Thế nó...” Bạch Mai Anh ngập tràn khó hiểu, “Rốt cuộc Vấn Tâm Kiếm của nó làm sao mà tu luyện đến Độ Kiếp Kỳ thế?” <br>“Mỗi ngày một viên Tuyệt Tình đan,” Côn Hư Tử khàn giọng nói, “hai trăm năm lừa mình dối người rằng tu vi của nó không bị cản trở, con đường tu Kiếm phi thường, chỉ có Đạo tâm này...!hoàn toàn dựa vào đan dược để chống đỡ.<br> <br><br>Sư phụ của nó đã ch3t, Vãn Vãn cô nương cũng đã ch3t, nhiều năm như thế nhưng nó hoàn toàn không dám đối mặt nên cưỡng ép mình tu tập Vấn Tâm Kiếm, chỉ là để hy vọng rằng chính nó đừng đau khổ như thế nữa.<br><br>Cho nên hai trăm năm trước đây thì Đạo tâm của nó sớm đã không ổn định, tẩu hỏa nhập ma...” <br>“Chuyện lớn như thế mà sao sư huynh không nói sớm?!” Tiêu Vấn San nghe thấy thì tức giận hét lên.<br><br>Côn Hư Tử giơ tay che trán của mình: “Cho dù huynh nói thì lại thế nào? Nó đã hết cách, trừ việc các người nhốt nó lại thì còn có cách gì khác?” <br>Lời này làm cho tất cả mọi người im lặng, Tạ Trường Tịch đã là người mạnh nhất Thiên Kiếm Tông, nếu chàng không có cách thì những người khác có thể làm sao? <br>Tô Lạc Minh suy nghĩ một lúc, thở dài một hơi, ngước mắt nhìn về phía trước: “Chuyện đã đến nước này, quan trọng nhất chính là hiện tại.” <br>Nói xong, ông nhìn sang Bạch Mai Anh bên cạnh: “Chuyện phá tâm chuyển đạo này, sao lại có lôi kiếp lớn thế này?” <br>Nghe thấy câu hỏi này, Bạch Mai Anh thở dài một hơi, trong mắt mang theo chút thương xót: “Phá tâm chuyển đạo, vốn dĩ không phải chuyện dễ dàng.<br><br>Thiên Đạo há cho phép ai đó muốn bỏ là bỏ được? Độ kiếp lần hai, độ khó sẽ hơn lần trước nhiều.<br><br>Sống hay ch3t, phải xem bản thân Trường Tịch.” <br>Lời này làm cho trong lòng mọi người cực kỳ nặng nề, chỉ thấy sấm sét càng đánh càng mạnh, hơi thở của chàng thanh niên bên trong cơn sấm sét cũng càng lúc càng yếu.<br><br>Thấy rằng hồn phách của người này không ổn định, vành mắt Bạch Mai Anh bất giác đỏ ửng, giọng nói khàn khàn: “Có thể sẽ không chống đỡ nổi.” <br>“Không được, huynh muốn đi giúp nó...” <br>Côn Hư Tử nghe thấy thì muốn đi lên trước, Tô Lạc Minh nắm ông lại, kích đ0ng nói: “Huynh qua đó, lôi kiếp sẽ không chỉ ở mức độ này đâu!” <br>Lôi kiếp chỉ có thể tự mình chịu, nếu có người muốn giúp thì Thiên Đạo sẽ đánh xuống gấp đôi lôi kiếp để trừng phạt.<br><br>Côn Hư Tử sững người, nhìn người bên trong cơn sấm sét thì chầm chậm đỏ vành mắt.<br><br>Nhất thời mọi người không nói chuyện, Tạ Trường Tịch do một tay Côn Hư Tử nuôi lớn, rất có tình cảm, hiện giờ trơ mắt nhìn đứa bé đi đến bước đường này, bọn họ ai cũng đã không thể nhìn tiếp được nữa, huống hồ chi là Côn Hư Tử? <br>Tô Lạc Minh kéo kéo Côn Hư Tử, không nhịn được thở dài một hơi, vỗ vỗ vai Côn Hư Tử: “Sư huynh, nén bi thương.” <br>Côn Hư Tử không nói chuyện, nghe thấy tiếng sấm sét nặng nề ầm vang, ông ngẩng đầu lên thì thấy một tia lôi kiếp cuối cùng ngưng kết trên tầng mây, mà Tạ Trường Tịch trên mặt đất gần như đã mất đi ý thức.<br><br>Chàng cũng lờ mờ cảm nhận được số mệnh của mình đã hết, nằm bò trên mặt đất, nhìn lớp bùn đất màu đen hình thành do bị sấm sét đánh xuống.<br><br>Tử Sinh Giới rất ít khi có màu sắc như thế này, nó vẫn luôn trắng xóa một mảng, lạnh buốt cả người.<br><br>Thế nhưng chàng cũng không thích màu đen, chàng không biết được rằng bắt đầu từ khi nào mà chàng đã thích các loại màu sắc tràn đầy sức sống.<br><br>Thích màu đỏ tươi đẹp, thích màu hồng của hoa đào, mấy màu sắc đó đều là màu sắc thuộc về nàng.<br><br>Năm đó nàng từng nói, mấy cây tùng xanh ở Thiên Kiếm Tông quá cứng nhắc, nếu như trồng cây hoa đào khắp cả ngọn núi thì nàng sẽ bằng lòng đến xem thêm mấy lần.<br><br>Thế nên chàng đã chuyển hết các cây tùng xanh khắp núi, trồng cây hoa đào vì nàng.<br><br>Hiện giờ hoa đào hẳn là đã nở.<br><br>Chàng suy nghĩ, nghe thấy nơi xa xa có niềm vui hạnh phúc truyền đến, bên đó đánh trống khua chiêng, thật là náo nhiệt.<br><br>Chàng nằm bò trên mặt đất, cảm thấy máu trong người gần như đã chảy cạn, một cánh hoa đào không biết từ nơi nào bị gió cuốn đến, khẽ rơi trên mặt đất.<br><br>Cũng chính ngay lúc đó, lần sấm sét cuối cùng đánh xuống! <br>Sấm sét đánh xuống mặt đất, tạo ra âm thanh vang dội long trời.<br><br>Âm thanh huyên náo lập tức nổi lên, tất cả mọi người đều bị sự vang dội này ép đến mức phải nhanh chóng lùi lại mấy chục trượng (*).<br><br>(*) 1 trượng ~ 3.33 mét.<br><br>Cơn đau nhói ập mạnh vào người, Tạ Trường Tịch dùng hết mọi sức lực nhưng chỉ có thể run rẩy giơ tay ra, nắm lấy cánh hoa đào không nên xuất hiện đó.<br><br>Hoa Hướng Vãn.<br><br>Trong lòng chàng hiện lên cái tên này.<br><br>Nắm chặt lấy cánh hoa đào bên trong lần sấm sét cuối cùng đó.<br><br>Sấm sét chôn vùi con người này, máu thịt quanh người chàng đều bị đánh tan, xương trắng cũng trở nên cháy khét.<br><br>Giữa bộ xương màu đen với máu tươi đầm đìa đó, chỉ có cánh hoa đào ấy vẫn luôn nguyên vẹn.<br><br>“Trường Tịch!” <br>Côn Hư Tử không nhìn rõ được tình hình bên trong, quỳ trên mặt đất, hét lên.<br><br>Sấm sét đánh hết tia này đến tia khác, không biết đã qua bao lâu, cuối cùng sấm sét cũng ngừng lại.<br><br>Mặt đất bị trận lôi kiếp này đánh thành một cái hố sâu cực kỳ lớn, khói bụi mịt mù, tất cả mọi người sững sờ nhìn vị trí đã hoàn toàn bị bụi đất che khuất ở giữa lôi kiếp.<br><br>Một lúc sau, một tia sáng dịu dàng tách mở lớp mây mù, rơi xuống giữa hố sâu, sau đó cơn mưa linh khí bỗng chợt đổ xuống, bao phủ hết cả Tử Sinh Giới.<br><br>Côn Hư Tử là người phản ứng nhanh nhất, ông lảo đảo đứng dậy khỏi mặt đất, nôn nóng xông qua giữa hố sâu: “Trường Tịch! Trường Tịch!” <br>Thế nhưng mới xông được một nửa đường thì ông đã sững người lại.<br><br>Bụi bặm chầm chậm rơi xuống, ở giữa hiện ra bóng dáng một người thiếu niên.<br><br>Chàng đi ra từ hố sâu đầy bụi bặm, dần dần lộ ra đường nét và dáng vẻ của chàng.<br><br>Áo bào màu xanh nhạt trên người đã rách tả tơi, mái tóc cũng chỉ dùng một sợi dây màu đỏ bay màu gần hết cột ở phía sau, tóc mai rơi xuống hai bên, trên khuôn mặt vẫn còn chút râu ria màu đen.<br><br>Bụi bặm dần ít đi, bóng dáng của chàng cũng càng lúc càng rõ ràng, cuối cùng dừng lại trước người Côn Hư Tử, cách Côn Hư Tử khoảng một trượng, im lặng nhìn nhau.<br><br>Côn Hư Tử sững sờ nhìn chàng, chàng thanh niên trước mắt có một đôi mắt trắng đen rõ ràng, trong veo.<br><br>Giống như hai trăm năm trước, lại có chút không giống cho lắm.<br><br>Phía xa xa vui mừng thổi kèn đánh trống, ở Tử Sinh Giới lại chỉ còn tiếng mưa rơi.<br><br>Một lúc sau, Tạ Trường Tịch mở lời trước: “Sư thúc, Vấn Tâm Kiếm con để ở đây, con đi nhé.” <br>“Con...!con đi đâu?” <br>Côn Hư Tử ngỡ ngàng nhìn Tạ Trường Tịch, ánh mắt Tạ Trường Tịch chuyển đến ngọn núi chính đang tổ chức chuyện vui ở xa xa, giọng điệu bình tĩnh: “Con đi đón nàng.” <br>Côn Hư Tử vẫn không rõ ý chàng.<br><br>Chỉ thấy Tạ Trường Tịch quay người, đạp lên lớp tuyết có cỏ dại phá đất mọc lên, từng bước từng bước đi ra ngoài.<br><br>Tô Lạc Minh là người phản ứng nhanh nhất, vội gọi: “Trường Tịch! Con đừng...” <br>Cũng chính lúc này, kiếm ý từ trên trời rơi xuống, mọi người chợt cảm thấy cơ thể bỗng không thể cử đ0ng, một sức mạnh rất lớn đè chặt lấy bọn họ, nhốt bọn họ ở vị trí ban đầu.<br><br>Bọn họ mở mắt nhìn, chỉ có thể trơ mắt nhìn chàng đi xuyên qua gió tuyết, bóng dáng biến mất trước mắt mọi người.<br><br>Lúc này đã gần lúc mặt trời lặn.<br><br>Mặt trời lặn ở phía tây, đội ngũ đón dâu đang khiêng kiệu hoa, đi trên bậc thềm bằng đá xanh của Thiên Kiếm Tông, đã đến gần đại điện Thiên Kiếm Tông.<br><br>Sau khi lên đến bậc thềm cuối cùng, phía trước là chính điện của Thiên Kiếm Tông, nghi lễ thành thân được chuẩn bị ở chỗ này.<br><br>Hoa Hướng Vãn đang che khăn voan, dựa vào vách kiệu hoa, đã hoàn toàn ngủ mê man.<br><br>Tối qua suốt đêm không ngủ, cả buổi chiều ngồi bên trong kiệu hoa, nghe mấy âm thanh “kẽo kẹt” khi kiệu hoa di chuyển mà không làm gì cả, quả thật quá mức buồn chán, cho dù là thành thân thì nàng vẫn bất giác ngủ say.<br><br>May mà việc tân nương ngủ cũng không hề ảnh hưởng gì đến mọi người, nên thổi kèn thì vẫn thổi, nên náo nhiệt thì vẫn náo nhiệt.<br><br>Thẩm Tu Văn và Linh Bắc cùng dẫn theo đội ngũ đón dâu đi lên bậc thềm bằng đá xanh, đợi sau khi kiệu hoa được đặt ổn định thì bọn họ mới phát hiện cánh cửa của chính điện vốn dĩ nên tổ chức nghi lễ đang đóng chặt lại.<br><br>Thẩm Tu Văn và Linh Bắc liếc nhìn nhau, Linh Bắc nhanh chóng đi lên phía trước gõ cửa, nói đùa: “Giang Ức Nhiên, làm gì thế hả, mau mở cửa.” <br>Linh Bắc nói xong thì cánh cửa lớn từ từ mở ra.<br><br>Ánh mặt trời lặn chiếu vào bên trong đại điện, mọi người dần nhìn rõ được cảnh tượng bên trong đại điện.<br><br>Một chàng thanh niên đứng trước cửa chính, trong tay chàng không có kiếm, chỉ mặc một bộ TSm rách tả tơi, đứng ngay cửa im lặng nhìn đội ngũ đón dâu của bọn họ.<br><br>Bên trong chính điện phía sau, Giang Ức Nhiên và mấy người đệ tử vốn dĩ phải chuẩn bị nghi lễ thành thân thì lại quỳ rạp trên mặt đất, ai nấy cũng đang cúi đầu không dám nói chuyện.<br><br>Thẩm Tu Văn sững sờ, đang muốn nói chút gì đó thì cảm nhận được uy áp ùn ùn ập xuống, mọi người xung quanh đều “ầm” một tiếng quỳ rạp xuống, không nói được tiếng nào.<br><br>Sau đó chàng thanh niên này đi vào bên trong đám người, đạp lên thảm đỏ, chầm chậm đi về phía kiệu hoa phía trước.<br><br>Mỗi một bước chàng đều đi cực kỳ chậm rãi, cực kỳ nghiêm túc.<br><br>Đợi khi đi đến cuối, chàng dừng lại trước kiệu hoa, khẽ khom lưng, vén nửa bên màn kiệu hoa lên.<br><br>Khẽ rủ mắt, giơ tay về phía bên trong kiệu.<br><br>Trong lúc mơ hồ, Hoa Hướng Vãn nghe thấy một âm thanh quen thuộc lại có chút xa lạ từ nơi xa truyền đến: “Hoa Hướng Vãn, đưa tay cho ta.”.<br><br>"]