["<br>Trong lúc nói chuyện thì đột nhiên có một tia sáng lóe lên phía bên cạnh, trước mắt Hoa Hướng Vãn trở thành một mảng trắng xóa.<br><br>Tuy nàng không nhìn thấy cái gì nhưng có thể cảm giác được rõ ràng rằng đối phương đang ôm chặt mình.<br><br>Điều này làm Hoa Hướng Vãn yên tâm nhẹ nhõm không ít.<br>Tới là tốt rồi.<br>Hoa Hướng Vãn thở phào, sau đó cảm thấy bản thân bị người khác lôi kéo rồi ngã xuống đất.<br>Nàng không thể nhìn rõ cảnh vật xung quanh, trước hết chỉ nghe thấy tiếng người huyên náo ồn ào của đám đông.<br><br>Nàng cảm nhận mặt đất một chút, đó là mặt đường lát đá xanh, hẳn là họ đang ở thành trấn nào đó.<br>Tạ Vô Sương vẫn luôn lôi kéo nàng, sau một hồi lâu, xung quanh đã dần trở nên có sắc màu hơn, nàng chớp chớp mắt thì thấy trước mặt là một con phố dài rộng thênh thang người qua kẻ lại, tiếng rêu rao của mấy người bán hàng rong vang vọng khắp phía.<br>Hoa Hướng Vãn nhìn kỹ lại thì phát hiện đây là một khu trấn của người phàm bình thường nhất, nàng hơi nhíu mày, trong lòng xẹt qua một tia dự cảm chẳng lành.<br>Vực linh nằm ẩn trong chỗ trung tâm nhất của Linh Hư Bí Cảnh mà Linh Hư Bí Cảnh có năm cái bí cảnh có thể dẫn thông đến chỗ đó.<br><br>Trong số đó thì Độ Ách Cảnh là mật cảnh khó khăn và phức tạp nhất<br>Mật cảnh này được dựng nên dựa trên ký ức của chính người vào cảnh, cũng tức là chính tại nơi đây, hết thảy mọi thứ đều là sự việc chân thật đã từng phát sinh trước đó.<br><br>Giữa chốn thật giả đan xen, một khi người vào cảnh để lộ ra bất cứ sơ hở gì trong tâm trí, thì họ sẽ ngay lập tức bị trầm luân trong mật cảnh này, khó lòng mà rời đi được.<br>Những mật cảnh khác hầu hết đều là núi đao biển lửa, xương cốt chất đống, chỉ duy nhất Độ Ách Cảnh này, nhìn qua thì bình thường tốt đẹp nhất nhưng lại chứa đầy sát khí khắp nơi.<br>Mà khung cảnh sóng yên biển lặng của tiểu trấn bình yên theo năm tháng trước mắt này đây, chắc hẳn chính là Độ Ách Cảnh.<br>Hoa Hướng Vãn đánh giá xung quanh thì chợt bị người khác kéo tay.<br><br>Nàng hoảng sợ, quay đầu lại thì thấy Tạ Vô Sương đang lôi kéo tay rồi cúi đầu băng bó vết thương cho nàng.<br>Kỹ thuật băng bó vết thương của hắn thật gọn gàng sạch sẽ, vẻ mặt không hề biểu hiện vẻ bất mãn nào vì bị liên lụy rơi vào Độ Ách Cảnh.<br>Băng bó xong xuôi, Tạ Trường Tịch mới ngẩng đầu, buông tay nàng ra, bình tĩnh nói: “Cất đàn vào đi, đi thôi.”<br>“Ồ.”<br>Hoa Hướng Vãn hoàn hồn, cất đàn vào túi càn khôn rồi đi theo bên cạnh Tạ Vô Sương.<br>Nàng quan sát xung quanh, ngập ngừng nói: “Không biết đây là mật cảnh nào…”<br> <br>“Độ Ách Cảnh.”<br>Tạ Trường Tịch đáp lời, Hoa Hướng Vãn nhìn rõ hắn, trên mặt có chút thấp thỏm: “Xem ra ngươi rất quen thuộc, vậy ngươi còn theo ta vào đây, không sợ mất vực linh sao?”<br>Mấy mật cảnh khác chưa hẳn là sẽ có trở ngại gì đối với hắn nhưng Độ Ách Cảnh đối với những người nhập ma như Tạ Vô Sương thì e rằng chính là mật cảnh khó đối phó nhất.<br>“Không sao.”<br>Tạ Trường Tịch đáp lời, Hoa Hướng Vãn thấy hắn tràn đầy niềm tin thì trong lòng nhẹ nhõm không ít nhưng vẫn hơi thấp thỏm xin lỗi: “Vừa rồi Tần Vân Thường đột nhiên giết tới, vốn dĩ là thực lực của ta không mạnh bằng, lại còn là pháp tu, nàng ta áp sát thì ta thật sự cũng không còn cách nào khác…”<br>“Không phải vì Thiếu chủ kia sao?”<br>Tạ Vô Sương hỏi một cách khó hiểu, Hoa Hướng Vãn buột miệng thốt ra: “Sao có thể?!”<br>“Ừm,” Tạ Trường Tịch gật đầu, giọng nói nhẹ nhàng hơn vài phần, “Là đám người Tu Văn bọn họ không bảo vệ được cho cô chu toàn.”<br>“Thật ra cũng không phải là lỗi của Thẩm đạo quân,” Hoa Hướng Vãn giải thích, “Ở Tây Cảnh thì thực lực của Tần Vân Thường cũng được xem là nhân tài kiệt xuất…”<br>Hoa Hướng Vãn còn chưa nói xong thì phía sau đã truyền đến một tiếng gọi khẩn thiết: “Vãn đạo quân!”<br>Hoa Hướng Vãn và Tạ Trường Tịch nghe vậy thì đồng thời quay đầu lại.<br><br>Họ thấy một lão già đang vội vàng chạy tới, thở hổn hển nói: “Cuối cùng cũng tìm được người, mọi thứ đã chuẩn bị xong rồi, chỉ chờ người về thôi.”<br>Hoa Hướng Vãn nhìn lão già này, cảm thấy hơi quen mặt, dường như Tạ Trường Tịch cũng đang suy tư.<br><br>Lão già quay đầu nhìn về phía Tạ Trường Tịch, vẻ mặt lộ vẻ nghi hoặc: “Đây là…”<br>“À, vị này chính là bằng hữu của ta,” Hoa Hướng Vãn giới thiệu, “Tạ đạo quân.”<br>“Vậy thì vừa hay,” lão già nhìn Tạ Trường Tịch, trên mặt lộ vẻ kích động, “Bọn ta còn thiếu một vị tân lang để tế Hà Thần, đang sầu muộn đây.<br><br>Không biết Tạ đạo quân có bằng lòng cùng Vãn đạo quân tế Hà Thần hay không.<br><br>Sau đó thì bắt con vực đang giả dạng Hà Thần kia để cứu tiên tử nhà ta về?”<br>Nghe thấy “cứu tiên tử về” thì cuối cùng Hoa Hướng Vãn cũng ý thức được đây là đoạn ký ức nào.<br>Đây hẳn là lần đầu tiên nàng và Tạ Trường Tịch gặp Dao Quang vào năm đó.<br>Năm đó nàng và Tạ Trường Tịch đã đi khắp nơi tiêu diệt “vực” với mục đích mong muốn tìm ra kẻ chủ mưu đứng đằng sau chuyện trợ giúp vực linh xuất thế.<br>“Vực” làm hại tứ phương thì đương nhiên sẽ có các nhân sĩ chính đạo khác ra tay trảm yêu trừ ma, vị Dao Quang Tiên Tử này chính là một trong số đó.<br>Nhưng pháp lực của nàng ta không đủ, không những không tiêu diệt được “vực” ở đây mà còn tự chuốc lấy thân mình.<br><br> <br>Vừa hay đây lại là lúc nàng và Tạ Trường Tịch đi ngang qua đây nên đã bị gia thần của Dao Quang ngăn lại, cầu xin Tạ Trường Tịch giúp cứu người.<br>Dao Quang xuất thân tại Danh Kiếm Sơn Trang có giao tình với Thiên Kiếm Tông, việc này lại liên quan đến “vực” nên nàng và Tạ Trường Tịch đương nhiên sẽ không bàng quan đứng nhìn.<br>Vì thế nên bọn họ đã đồng ý cứu Dao Quang, nhưng họ tìm khắp một vòng trong thành cũng không tìm thấy con “vực” này đâu cả, cuối cùng khi tìm được nơi cung dưỡng ra nó thì mới phát hiện con vực này chính là “Hà Thần” đang được bá tánh tôn thờ.<br>Việc cúng tế Hà Thần của bá tánh xưa nay đều do tư tế của địa phương chủ trì.<br><br>Mấy tư tế này có địa vị cao vô cùng lại cực kỳ có uy vọng.<br><br>Xưa nay họ vẫn luôn dùng gia súc để làm vật hiến tế, trải qua bao đời cũng vẫn bình an vô sự.<br>Nhưng mà mười năm trước, có một nữ tử nơi đây tên Đào Yêu, bởi vì xinh đẹp nên bị con trai của tư tế nhìn trúng, nhưng nàng và thanh mai trúc mã của mình tình đầu ý hợp nên đã từ chối lời cầu hôn của gã.<br><br>Sang đến năm thứ hai, tư tế mượn cớ muốn vào mộng của Hà Thần nên chỉ đích danh nàng và trúc mã làm vật hiến tế, già làng bị tư tế mua chuộc nên đã đồng ý ném cả hai người xuống sông.<br>Ca ca của Đào Yêu lòng mang oán hận nên đến quan phủ cáo trạng nhưng lại bị đánh gãy hai chân, bị ném ra ngoài, rồi mất tăm mất tích kể từ đó.<br>Đến năm thứ hai, Hà Thần đã hiện thân trong lễ tế bái, chỉ định ném con trai của tư tế xuống sông, sau đó cả toàn bộ gia đình tư tế đều chết thảm trong nhà.<br><br>Từ đó về sau, mỗi năm đến dịp thì địa phương đều phải hiến tế một đôi nam nữ, nếu không thì nước sông sẽ dâng lên thành lũ.<br>Mười năm trôi qua, bá tánh nơi đây lâm vào cảnh khốn đốn không tả, Hoa Hướng Vãn và Tạ Trường Tịch đã hiểu rõ ngọn nguồn nên chủ động yêu cầu trở thành người nhảy sông năm nay.<br>Mà người thu xếp an bài tất cả hiện nay lại chính là gia thần của Dao Quang, Dao Kim Thu.<br>Hoa Hướng Vãn nhìn Dao Kim Thu, nghĩ đến hết thảy mọi việc mà họ làm với Thẩm Dật Trần sau này, vẻ mặt không khỏi lạnh lùng.<br>Lúc này, Dao Kim Thu đang cung kính nhìn Tạ Trường Tịch, Tạ Trường Tịch gật đầu một cách tự nhiên rồi nói: “Có thể.”<br>“Được,” Dao Kim Thu thở phào nhẹ nhõm, “Bây giờ ta sẽ đi thu xếp, trước tiên hai vị theo ta đi trang điểm sửa soạn đã.”<br>Nói rồi lão già lên trước dẫn đường.<br><br>Hoa Hướng Vãn đi bên cạnh Tạ Trường Tịch, nghiền ngẫm làm sao để đột phá mật cảnh này.<br>Đương lúc nàng còn nghĩ ngợi thì Tạ Trường Tịch ở bên cạnh đã nói: “Độ Ách Cảnh có ảnh hưởng rất lớn đối với ta, lát nữa cô đừng cách xa ta quá, nếu như có gì không ổn thì dùng Thanh Tâm Linh đánh thức ta.”<br>“Biết rồi.”<br>Hoa Hướng Vãn gật đầu, Tạ Trường Tịch nhìn nàng một cái, biết nàng đang sầu lo chuyện mật cảnh thì bình thản nói: “Chỉ cần dựa vào yêu cầu của người trong mật cảnh hoàn thành nhiệm vụ thì có thể phá được Độ Ách Cảnh.<br><br>Tâm cô không có tạp niệm, chắc là không có việc gì đâu.”<br><br>“Tin ta như vậy sao?”<br>Hoa Hướng Vãn không ngờ rằng Tạ Vô Sương lại tin tưởng tâm trí của nàng như vậy.<br>Tạ Trường Tịch không nói thêm gì, hai người đứng sát kề bên, ống tay áo cọ vào nhau, hắn lại hỏi nàng một câu không liên quan: “Cô vốn dĩ định tặng cây đàn kia cho ai?”<br>“Đàn này đã được tặng đi rồi,” Hoa Hướng Vãn thở dài, “Nhưng sau đó lại bị người ta trả về.”<br>“Ai?”<br>Tạ Trường Tịch cố chấp dò hỏi, Hoa Hướng Vãn đành phải miễn cưỡng nói ra một cái tên: “Ôn Thiếu Thanh.”<br>Tạ Trường Tịch suy nghĩ một chút, lục lọi trong trí nhớ ra được một cái danh xưng xa lạ: “Thiếu cung chủ của Thanh Nhạc Cung?”<br>“Đúng vậy,” Nói tới người này thì Hoa Hướng Vãn rất là đau đầu, “Vị hôn phu trước đây của ta.”<br>Lời này vừa nói ra, “Tạ Vô Sương” đột nhiên dừng bước, Hoa Hướng Vãn kinh ngạc quay đầu lại, thấy Tạ Vô Sương đứng tại chỗ, hơi lạnh lùng hỏi lại: “Vị hôn phu?”<br>Vừa nghe thấy ngữ khí của Tạ Vô Sương, Hoa Hướng Vãn lập tức phát hiện không ổn, nàng tự mình đến Thiên Kiếm Tông cầu thân mà còn có một vị hôn phu, ngẫm thế nào cũng thấy sai sai.<br>Nàng vội giải thích: “Từ hôn rồi.<br><br>Cây đàn này đã được trả về lúc hắn từ hôn.”<br>“Từ hôn?”<br>Tạ Vô Sương lặp lại, Hoa Hướng Vãn linh tính rằng dường như nên giải thích chuyện này nhưng nàng cũng không biết nên giải thích cái gì nên chỉ có thể nhấn mạnh: “Ta tuyệt đối không có bắt cá hai tay đâu.”<br>“Vì sao đính hôn?”<br>“Tạ Vô Sương” nhìn nàng chằm chằm, Hoa Hướng Vãn nhất thời hơi chột dạ nên đã che đậy giao tình riêng của mình và Ôn Thiếu Thanh theo bản năng.<br><br>Nàng chỉ nói: “Hợp Hoan Cung chưa bị tụt lại phía sau, Minh Loan Cung một nhà bành trướng, vì để cân bằng thế lực của ba cung mà Ma chủ đã hạ chỉ để ta đính hôn với Ôn Thiếu Thanh.”<br>Nghe thấy lý do này thì khí thế của Tạ Vô Sương đã tiêu tan đi rất nhiều.<br>Dao Kim Thu thấy hai người không có động tĩnh gì thì quay đầu nhìn lại: “Hai vị đạo quân?”<br>“Tới ngay đây,” Hoa Hướng Vãn vội đáp lại, hơi ngượng ngùng, giải thích với Tạ Vô Sương, “Những năm gần đây thực lực của Hợp Hoan Cung thực sự kém cỏi, chỉ có thể dùng những cách này để duy trì mạng sống của mình…”<br>“Không còn nữa.”<br>Tạ Trường Tịch cắt ngang lời Hoa Hướng Vãn.<br>Hoa Hướng Vãn ngẩn ra, nhìn đối phương cất bước đi tới, giọng nói kiên định: “Sau này không cần phải như thế nữa.”<br>Nhất thời Hoa Hướng Vãn không hiểu ý hắn lắm.<br><br>Nhưng sau khi nghiêm túc lý giải một chút thì nàng miễn cưỡng hiểu ý của hắn chắc hẳn là sau khi liên hôn với Thiên Kiếm Tông thì Thiên Kiếm Tông có thể chống lưng cho Hợp Hoan Cung?<br>Tuy rằng cảm thấy phỏng chừng như chỉ một Thẩm Tu Văn vào Hợp Hoan Cung thì sẽ không có hiệu quả cỡ này nhưng Hoa Hướng Vãn không muốn đả kích lòng tin của Tạ Vô Sương đối với tông môn của chính mình, nàng ho nhẹ một tiếng, tỏ vẻ: “Đa tạ.”<br>Hai người vừa nói chuyện vừa đi theo Dao Kim Thu tới một con thuyền.<br><br>Dao Kim Thu dẫn bọn họ vào một căn phòng, gọi thị nữ mang lên hai bộ hỷ phục rồi căn dặn chuyện sau đó: “Hai vị thay quần áo trước, lát nữa ta sẽ cho người lái thuyền ra ngoài.<br> <br><br>Hai vị đạo quân chờ trên thuyền, ta dẫn theo người mai phục trong tối.<br><br>Chờ khi Hà Thần xuất hiện thì xin hai vị tạm thời đừng manh động, đi theo bọn họ tới huyệt động tìm tiểu thư đã.”<br>“Bọn ta hiểu rồi.” Hoa Hướng Vãn gật đầu, trấn an Dao Kim Thu, “Yên tâm, bọn ta nhất định sẽ tìm được tiểu thư nhà các ngươi.”<br>Tìm được Dao Quang, giết Hà Thần, là xem như vượt qua được Độ Ách Cảnh.<br>Tuy Hoa Hướng Vãn hận không thể giết Dao Quang một nghìn lần nhưng giờ đây chỉ là một cái ảo cảnh, không đáng để nàng so đo cùng.<br>Bây giờ cần phải phá cảnh trước đám người Tần Vân Thường, tới trung tâm của Linh Hư Bí Cảnh bắt được vực linh mới là chuyện quan trọng.<br>Hoa Hướng Vãn lấy hỷ phục từ trong tay Dao Kim Thu, quay đầu nhìn về phía Tạ Vô Sương, nâng hỷ phục lên: “Ta đi thay quần áo, ngươi thay ở bên ngoài đi là được.”<br>“Ừm.”<br>Nghe thấy Tạ Vô Sương trả lời rồi thì Hoa Hướng Vãn cầm hỷ phục đi vào gian trong.<br><br>Nàng thay hỷ phục xong lại thuận tay búi tóc thành một kiểu tóc tân nương đơn giản, cài một đóa hồng đặt trên bàn trang điểm lên, tự nhìn mình vài lần trong gương rồi mới đi ra ngoài.<br>Ra khỏi phòng thì Hoa Hướng Vãn thấy Tạ Vô Sương đã thay đồ xong xuôi.<br><br>Hắn quay đầu nhìn sang, sau khi nhìn thấy Hoa Hướng Vãn thì khẽ khựng lại một lát.<br><br>Hoa Hướng Vãn rất hài lòng với phản ứng của hắn, giang tay ra xoay một vòng: “Thế nào, có phải cũng được không?”<br>Vốn tưởng rằng Tạ Vô Sương sẽ không nói gì, nhưng nàng không ngờ sau khi hỏi xong thì người nọ rất nghiêm túc gật đầu: “Ừ.”<br>Chuyện này làm Hoa Hướng Vãn giật mình, cũng may lúc này có tiếng gõ cửa của Dao Kim Thu truyền từ ngoài vào: “Hai vị đạo quân đã chuẩn bị xong chưa?”<br>“Xong rồi,” Hoa Hướng Vãn nghe vậy thì vội vàng xoay người, vui vẻ mở cửa, “Bây giờ đi đâu?”<br>Dao Kim Thu thấy Hoa Hướng Vãn thì cũng sững sờ một chút, sau đó mới vội hoàn hồn.<br><br>Sau khi nói câu “Mạo phạm” thì vẻ mặt ông ta trở nên nghiêm túc: “Thuyền chuẩn bị rời bến, hai vị lên tàu chờ đi.”<br>- Hết chương 13-<br>【 Vở kịch nhỏ 】<br>Hoa Hướng Vãn: “Nhìn ta mặc bộ hỷ phục này xem, nhìn cũng được đúng không?”<br>Tạ Trường Tịch: “Chỉ cần là mặc hỷ phục cho ta ngắm thì đều được hết.”<br>Tác giả có lời muốn nói:<br>Mấy chương gần đây là mấy chương chuyển tiếp, chương 15 trở lại Thiên Kiếm Tông thì sẽ bắt đầu hơi cao trào.<br><br>Nếu mọi người thấy mấy chương này nhạt nhẽo thì có thể lướt một chút, nhưng đừng quên tôi nhé!!.<br><br>"]