["<br>Đ0ng tác của chàng tuy thuần thục trôi chảy nhưng ở những chi tiết nhỏ vẫn có đôi phần bỡ ngỡ.<br><br>So với lần trước khi ở sơn đ0ng chàng lo mãng như vậy, lần này chàng có đủ sự nhẫn nại, quan tâm tới nàng nhiều hơn.<br><br>Nàng trở nên mơ hồ trong màn đêm, nhìn về phía những nhành cây đang đung đưa ngoài khung cửa, không khỏi nghĩ rằng, sao chàng học gì cũng nhanh như vậy cơ chứ.<br><br>Trong hai trăm năm qua chàng có thật là chỉ ở Dị Giới tu hành thôi không? Vấn Tâm Kiếm của chàng chẳng phải là cấm ducsao? Sao chàng lại như vậy chứ? <br>Sau đó cổ họng nàng hơi khàn, muốn đưa tay để lấy nước nhưng chàng đã kịp giữ lấy tay nàng, nói khẽ: “Để ta.” <br>Nói xong, chàng đi lấy nước, cúi người xuống, lúc chàng một bên đưa nước cho nàng một bên vẫn tiếp tục làm, nàng không thể kiềm được mà bắt đầu suy tư nghĩ ngợi.<br><br>Đều là Tu Kiếm như nhau, bây giờ thân thể nàng cũng đang độ hai mươi nhưng sao lại có cảm giác cách biệt lớn đến vậy? Là do cách thức tu luyện của Vấn Tâm Kiếm khác với nàng ư? Hay tố chất thân thể có phải là quá tốt rồi không? <br>Càng nghĩ nàng càng không khỏi tiếc nuối, hiện giờ Kim Đan của mình đã hoàn hảo, nếu như ở ngoài bức tranh, nàng đã có thể gần hơn với việc vận hành công pháp Song Tu thêm một bước nữa rồi.<br><br>Hai người bọn họ vui vẻ cả một đêm, thực ra chỉ có Tạ Trường Tịch đơn phương đi giày vò, những điều Hoa Hướng Vãn đã làm chỉ là “Vui vẻ - phối hợp - mặc cả - hoàn toàn nằm im” sau một vài giai đoạn như thế thì mới bắt đầu hiểu ra, cẩu nam nhân đều giống nhau.<br><br>Tu Vấn Tâm Kiếm cũng vô dụng.<br><br>Mãi đến khi tờ mờ sáng nàng mới chịu ngủ, trước khi ngủ, Tạ Trường Tịch ôm lấy nàng vào trong lòng, nàng lập tức giữ lấy tay chàng, khàn khàn nói: “Ngủ đi, huynh còn trẻ, đừng giày vò ta nữa.” <br>Tạ Trường Tịch chợt dừng lại, sau đó nói: “Ta chỉ ôm nàng thôi mà.” <br>“Câu này huynh đã nói ba lần rồi!” <br>Tạ Trường Tịch: “…” <br>Chàng không lên tiếng, qua một lúc sau, Hoa Hướng Vãn ngủ thiếp đi, Tạ Trường Tịch nhìn thấy ánh ban mai đang chiếu vào, ánh nắng nhẹ soi gương mặt nàng, chàng chợt mỉm cười, dang tay ôm người ấy vào lòng, nhẹ nói: “Lần này là thật đấy.” <br>Hai người ngủ đến trưa, đợi đến khi ra khỏi phòng thì phát hiện Hồ Miên và Tần Mẫn Sinh đã về từ lúc nào.<br><br>Bọn họ đã làm bữa trưa, Hoa Hướng Vãn và Tạ Trường Tịch dậy vừa kịp lúc, Hồ Miên thấy hai người họ dậy rồi, lập tức vẫy tay nói: “Ơ, dậy rồi đấy à, nhanh qua đây thử tay nghề của ta đi.” <br>Nghe đến việc Hồ Miên trổ tài nấu nướng, Hoa Hướng Vẫn có chút bất ngờ, nàng dẫn Tạ Trường Tịch ngồi xuống, nhìn cả một bàn đầy thức ăn và bát mỳ đang dậy lên mùi thơm của rau, nàng nhướn mày: “Bát mỳ này là do tỷ làm ư?” <br>“Có ăn là được rồi, muội còn kén chọn làm gì.” <br>Hồ Miên gắp mì từ bát to ra một chiếc bát nhỏ, “xoảng” một tiếng đập bàn, kêu Hoa Hướng Vãn: “Nào, ăn đi.” <br>Hoa Hướng Vãn trước giờ chưa ăn cơm do Hồ Miên nấu, tâm trạng của nàng là thực sự muốn thử, đưa một miếng vào trong miệng.<br><br>Chỉ là một bát mỳ, nàng tự nhủ chắc là sẽ không có chuyện gì xảy ra đâu, cho nên một miếng ấy khi ăn nàng không hề có tí phòng bị, kết quả vừa ngay khoảnh khắc miếng mì được đưa vào miệng, một cảm giác mặn đắng mang theo sự cay nồng xộc thẳng lên đầu, Hoa Hướng Vãn bị nghẹn, ho liên tục, chỉ tay trên bàn: “Nước…” <br>Tạ Trường Tịch lập tức rót nước, đưa cho nàng.<br><br>Hồ Miên nhìn thấy phản ứng của nàng, thần sắc không được tốt lắm, đợi đến khi Hoa Hướng Vãn khó khăn lắm mới dịu lại, nàng ho đỏ cả mặt, kích đ0ng nói: “Tỷ nói thật cho ta biết, có phải tỷ đã hạ độc vào đấy rồi không?” <br>“Ta không có, bộ khó ăn đến vậy sao? <br>Hoa Hướng Vãn không giải thích gì nhiều, gắp mì lên nhìn về phía Tần Mẫn Sinh sắc mặt đang rất bình tĩnh, nàng đưa mì đút vào miệng Hồ Miên: “Mẫn Sinh đã ăn một… khụ khụ khụ…” <br>Còn chưa kịp nói hết câu, nàng cũng đã vội ho sặc liên hồi.<br><br>Tần Mẫn Sinh dường như lường trước được, gấp gáp vỗ lưng đưa nước cho nàng ấy, đến khi Hồ Miên phản ứng trở lại, ngẩng đầu, đôi mắt ngấn nước nhìn về Tần Mẫn Sinh, nắm chặt lấy tay Tần Mẫn Sinh: “Mẫn Sinh, cực cho chàng rồi!” <br>Tần Mẫn Sinh thần sắc bình thản lạnh lùng, chỉ nói: “Ta vẫn ổn.” <br>“Còn có ta nữa.” Hoa Hướng Vãn nhắc nhở Hồ Miên, “Ta cũng là người phải chịu khổ mà!” <br>“Muội không quan trọng.” Hồ Miên quay đầu liếc nhìn nàng, “Không nằm trong phạm vi quan tâm của ta.” <br>Lời này có chút làm cho Hoa Hướng Vãn chạnh lòng, Tạ Trường Tịch xới cơm cho nàng, gạt đi chuyện phạm vi an toàn kia, Hồ Miên chỉ về phía món ăn mà Tần Mẫn Sinh làm, nói với Hoa Hướng Vãn: “Muội ăn thức ăn bên này là được.” <br>Bốn người ăn xong bữa cơm, Hồ Miên kéo Hoa Hướng Vãn ra thương lượng, nói với Hoa Hướng Vãn: “Ta không muốn để cho quá nhiều người trong Cung biết chuyện ta mất đi một mắt, muội cũng biết Cung ta rất bênh vực người của mình, đến lúc đó chắc chắn sẽ có thành kiến với Mẫn Sinh.<br><br>Ta dự tính sẽ đi tìm hai viên Lưu ly châu làm thành mắt giả, đợi đến khi người ngoài không nhìn ra được sơ hở thì ta sẽ về.” <br>“Lưu ly châu rất khó tìm.” Hoa Hướng Vãn ngờ vực, “Tỷ biết tìm thứ nguyên liệu quý giá đó ở đâu?” <br>“Dật Trần lúc đi đã đưa cho ta đấy!” Hồ Miên lấy từ trong vạt áo ra hai viên Lưu Ly châu, thở dài, “Thân phận của Dật Trần quá thấp bé, tư chất cũng hơi kém một chút, nếu hắn không phải là nô bộc mà A Vãn mua về, đoán chừng Cung chủ sẽ đồng ý cho hôn sự giữa hắn và A Vãn, cũng không đến nỗi phải để cho A Vãn đến Vân Lai thích cái tên họ Tạ kia.<br><br>Cái tên họ Tạ tên gì ấy nhỉ…” <br>Hồ Miên nhướn mày, có chút khó hiểu: “Quái lạ thật, năm ngoái ta mới đến Vân Lai nhìn thấy tên tiểu tử đó cơ mà, sao tự dưng cả tên lẫn mặt mũi hắn ra sao ta đều quên rồi…” <br>Nghe đến đây, Hoa Hướng Vãn ngẩn người, một lúc sau mới đột nhiên nhớ ra, Hồ Miên năm ấy cũng đã từng gặp Tạ Trường Tịch.<br><br>Nàng ấy cũng giống như Thẩm Dật Trần.<br><br>Nhưng lạ ở chỗ, Thẩm Dật Trần vẫn nhớ được Tạ Trường Tịch còn Hồ Miên thì lại không.<br><br>Suy nghĩ về điểm khác biệt của hai người một lúc, cách giải thích duy nhất chỉ có thể là do Hồ Miên là một hồn phách thực sự bước vào tranh nhưng Thẩm Dật Trần lại chỉ là một người trong bức tranh này không ngừng biến đổi mà ra.<br><br>Vậy có thể làm ảnh hưởng đến ký ức của Tạ Trường Tịch không? <br>Hoa Hướng Vãn nghĩ mãi không thông, chỉ có thể đợi đến khi ra khỏi đây rồi sẽ hỏi cho rõ ràng.<br> <br><br>“Nhưng cũng tốt!” Hồ Miên lẩm bẩm một mình, “Tên tiểu tử đấy ta gặp rồi, người kế tục mạnh nhất, sợ là Thiên Kiếm Tông sẽ không chịu thả người nhưng nếu như Vãn Vãn cùng Song tu với hắn, vậy thì rất có lợi đấy, trở thành Tu sĩ Độ Kiếp trẻ tuổi nhất Tây Cảnh chỉ là chuyện trong tầm tay.” <br>Hồ Miên càng nói càng hưng phấn: “Đến lúc đó Hợp Hoan Cung của ta sẽ có thêm một vị Tu sĩ Độ Kiếp nữa, đợi sau này Cung chủ thăng thiên, chúng ta vẫn sẽ là Tông môn đứng đầu Tây Cảnh.” <br>Hoa Hướng Vãn nghe những cảnh tượng từ lời của Hồ Miên, chỉ mỉm cười không lên tiếng.<br><br>Khi ấy Hồ Miên mới chú ý Hoa Hướng Vãn mãi không nói gì, quay đầu nhìn nàng: “Sao muội không lên tiếng thế? Tiếp theo muội định đem “đệ đệ” muội đi đâu?” <br>“Tỷ ở lại đây, ta cũng chẳng có nơi nào để đi.” Hoa Hướng Vãn nâng ly lên, “Chỉ có thể ở lại cùng tỷ thôi.” <br>“Được thôi.” Hồ Miên lộ ra vẻ vui mừng, đưa tay quàng qua vai của nàng, “Sư tỷ muội chúng ta cùng nhau ở đây hưởng những ngày tháng thần tiên này, nhân tiện để Tạ Trường Tịch làm thêm nhiều món ăn nữa.” <br>Hồ Miên nói khẽ: “Hắn nấu ăn ngon hơn cả Mẫn Sinh ấy.” <br>“Ta biết rồi.” <br>Hoa Hướng Vãn liếc nhìn nàng ấy một cái.<br><br>Cùng Hồ Miên thảo luận xong hành trình sau này, Hoa Hướng Vãn về nói cho Tạ Trường Tịch nghe, Tạ Trường nghe xong cũng chỉ gật đầu: “Ta nghe theo sắp xếp của muội.” <br>Bốn người ở lại thôn Đoạn Trường, Hồ Miên không có việc gì làm bèn bắt đầu đem theo Hoa Hướng Vãn cùng nhau đi ủ rượu.<br><br>“Rượu của ta ủ ta sẽ chôn xuống đất, đợi đến lúc ta và Mẫn Sinh đính hôn thì rượu này chắc có thể uống được rồi.” <br>Hoa Hướng Vãn nhìn thấy trong mắt Hồ Miên tràn đầy sự ôn hoà khi ủ rượu của mình, rất lâu sau, nàng mới nhỏ giọng đáp: “Ừm.” <br>Hồ Miên ủ rượu xong, Tần Mẫn Sinh dẫn nàng ấy đến ngọn núi bên cạnh để tế bái mẫu thân của hắn, bọn họ mang rượu chôn ở trước mộ của mẫu thân hắn, xong việc Tần Mẫn Sinh cùng Hồ Miên xuống núi.<br><br>Buổi tối hôm ấy, bốn người cùng ăn cơm, cùng nhau uống rượu, trò chuyện, Tần Mẫn Sinh chợt nói về mẫu thân của hắn.<br><br>“Bà ấy là một người bình thường.” <br>Hắn nói về người ấy.<br><br>“Bà ấy vốn là một thôn dân ở thôn Đoạn Trường này, sau đó bị người nhà bán đi, vào Vu Cổ Tông trở thành tỳ nữ.<br><br>Sau đó gặp phải một tên súc sinh, hắn uống say rồi làm ra chuyện thất đức, khiến cho mẫu thân mang thai ta.” <br>Giọng nói của Tần Mẫn Sinh rất lãnh đạm: “Vu Cổ Tông chú trọng nhất là huyết mạch, bọn chúng tin rằng chỉ có huyết mạch ưu tú nhất mới có thể sinh ra được một đứa trẻ giỏi giang, bọn chúng không thể để cho một người phàm hạ sinh đứa trẻ.<br><br>Mẫu thân ta biết chuyện liền đem ta chạy thoát.<br><br>Lúc nhỏ ta lớn lên ở thôn Đoạn Trường này, mẫu thân ta không có phu quân, bà không kết hôn nhưng lại có mang, người trong thôn đều coi thường mẫu tử ta, bọn nhóc trong thôn cũng hay đánh ta, đánh mãi đánh mãi, ta không biết như thế nào lại lĩnh hội được sự tồn tại của linh lực.<br><br>Một lần nọ, có một người đàn ông muốn ức hiếp mẫu thân ta, lúc ấy ta chín tuổi,” Tần Mẫn Sinh khua tay múa chân, “ta liền gi3t ch3t hắn ta.<br><br>Mẫu thân sợ ta sẽ xảy ra chuyện, thế là đem ta chạy trốn ngay trong đêm, sau này bà ấy ý thức được ta là huyết mạch Tu sĩ, nhất định phải Tu đạo, bà ấy rất trăn trở rồi cũng tìm được một Tán tu, cầu sinh đối phương thu nhận ta làm đồ đệ.<br><br>Đó cũng chính là sư phụ của ta, cả đời ông ấy cao lắm chỉ đến được Trúc Cơ, ông thấy ta là Tam Linh Căn bèn dẫn ta nhập môn nhưng khi ta mười tám tuổi đã đến Trúc Cơ, ông ấy chẳng còn gì để dạy ta cả, bảo ta đến các Tông môn khác xem thử.” <br>Hoa Hướng Vãn vừa nghe Tần Mẫn Sinh kể chuyện, tay thì nắm một nắm hạt đậu phộng: “Sau đó thì sao?” <br>“Tông môn ở gần đây nhất và lớn nhất chỉ có Vu Cổ Tông, ta bước vào xem thử, vừa hay ta gặp được Tông môn bọn chúng đang có cuộc tỷ thí, đây là lần đầu tiên ta được nhìn thấy cuộc tỷ thí của đại tông môn.” <br>Hắn ta của năm mười tám tuổi đứng từ xa xem kẻ chiến thắng trong đám người kia, được mọi người thán phục, ngưỡng mộ, hò reo, hắn ta đột nhiên nảy sinh ra một cảm giác h4m muốn vô tận được gia nhập với thế giới như vậy.<br><br>“Đến khi ta về nhà, ta nói với mẫu thân, bà lúc ấy sức khoẻ không được tốt, nghe ta nói xong thì còn buồn rầu hơn nữa.” <br>“Lúc đó ta luôn nỗ lực, một mực muốn gia nhập vào Vu Cổ Tông, bà ra sức ngăn cản ta nhưng lại không thể cản nổi, mãi đến khi bà sắp ra đi mới chịu nói cho ta biết, nói ta chính là con trai của của một vị Tu sĩ Vu Cổ Tông.<br><br>Ta vốn nên bước vào con đường Tu tiên, cuộc sống mà ta nhìn thấy khi ấy mới chính là cuộc đời mà ta đáng có.<br><br>Nhưng mẫu thân ta lại năm lần bảy lượt cảnh cáo ta, nói rằng, tu sĩ và người phàm huyết mạch không giống nhau, mây bùn khác biệt, bảo ta không được đi tìm người đó.<br><br>Nhưng ta không nghe, ta nghĩ đủ mọi cách để tìm được người cha ấy sau đó nói cho ông ta biết thân phận của ta.<br><br>Ta vốn nghĩ rằng sẽ không có gì khác biệt, nhưng rồi ông ta lập tức đuổi ta ra khỏi đó khi nghe thấy mẫu thân ta là người phàm.<br><br>Ông ta nói để cho tên hèn hạ như ta sống tiếp là ân đức lớn nhất đời ông ta.<br><br>Ta hỏi ông ta, ta chỉ là con của một người phàm, tại sao lại là hèn hạ.<br><br>Ông ta bảo, bởi vì tất cả con của người phàm mãi mãi chẳng thể bước chân đến được nơi cao.” <br>Tần Mẫn sinh cười nhạt: “Ta sinh ra đã đê hèn, dù cho ta có thể Độ Kiếp dựa vào sức mình thì Vu Cổ Tông cũng sẽ vẫn xem thường ta.” <br>“Cho nên, ta muốn báo thù bọn chúng.” Hoa Hướng Vãn nghe xong liền hiểu ra, “Vậy cho nên thủ đoạn báo thù của ngươi chính là trở thành người cầm đầu của Vu Cổ Tông.<br><br>Bọn chúng nói ngươi thấp hèn, ngươi lại muốn cho bọn chúng thấy, người mà chúng gọi là thấp hèn này sẽ trở thành người nắm giữ thật sự của Vu Cổ Tông.” <br> <br>“Lúc trước ta thật sự đã nghĩ như vậy.” <br>Tần Mẫn Sinh cười nhẹ, hắn liếc nhìn Hồ Miên đang ngồi gật gù bên cạnh hắn, ánh mắt mang theo vài phần dịu dàng.<br><br>“Nhưng bây giờ, ta có nhà rồi.” <br>Khi chưa có mái ấm của mình, hắn sẽ cố chấp với những ảo tưởng thuộc về bản thân hắn.<br><br>Tần Mẫn Sinh tựa như có chút say, gương mặt tươi cười hơn lúc thường, luôn nhìn về phía Hồ Miên, từ tốn nói: “Nàng ấy không bao giờ cảm thấy huyết mạch người phàm đê hèn, cũng không cảm thấy ta thấp kém, ngày sau ta sẽ cùng nàng về Hợp Hoan Cung, chúng ta sẽ thành thân, có con, ta sẽ hoàn toàn cắt đứt với bản thân ta trong quá khứ.” <br>Hoa Hướng Vãn nghe xong, nhìn chăm chăm biểu cảm Tần Mẫn Sinh, không tìm được nửa phần giả dối.<br><br>Một lúc sau, nàng quay đầu phân phó cho Tạ Trường Tịch: “Hắn say rồi, huynh đỡ hắn về phòng đi.” <br>Tạ Trường Tịch gật đầu, hai người cùng nhau đưa Hồ Miên và Tần Mẫn Sinh về phòng.<br><br>Lúc trở về, đứng trên hàng lang dài ấy, cơn gió lạnh thổi qua, Tạ Trường Tịch nắm lấy tay của nàng.<br><br>Hoa Hướng Vãn nhìn thấy chàng có chút ngẩn người, bất giác hỏi: “Nghĩ gì đấy?” <br>“Ta đang nghĩ,” Tạ Trường Tịch quay đầu nhìn nàng, “sau này chúng ta cũng sẽ có con ư?” <br>Hoa Hướng Vãn ngây người, thấy Tạ Trường Tịch có vẻ rất nghiêm túc khi nghĩ về những vấn đề này: “Còn nữa, sinh con có phải rất đau không? Con nít có phải sẽ rất khó nuôi không? Với tính khí này của ta có thể trở thành một phụ thân tốt không?” <br>Chàng nắm chặt lấy tay nàng, từng bước chậm rãi bước trên con đường hành lang ấy, chàng lo lắng như thể bản thân thực sự sắp phải trở thành một người cha vậy.<br><br>“Huynh…” <br>Hoa Hướng Vãn nghe xong những lời của chàng, vốn muốn nói với chàng rằng vấn đề này chàng nghĩ nhiều rồi.<br><br>Nhưng khi nàng quay đầu nhìn sang lại chợt nhìn thấy tia sáng trong đôi mắt chàng, nàng đột nhiên ý thức được rằng, khi nói những chuyện này thì chàng thực sự đang rất vui.<br><br>Cảm xúc của chàng luôn bị chàng cố sức kìm nén, có thể có được biểu cảm như vậy quả thật chẳng mấy dễ dàng.<br><br>Trong phút chốc nàng không cách nào mở lời, nàng nghĩ rằng đây suy cho cùng cũng chỉ là ảo cảnh, tại sao lại phải đi phá vỡ những khoảnh khắc vui vẻ này chứ? <br>Chàng thấy nàng im lặng không nói gì, ngước mắt nhìn nàng: “Ta làm sao?” <br>“Ồ, chỉ là ta nghĩ,” Hoa Hướng Vãn ho nhẹ một tiếng, “huynh chắc hẳn sẽ là một phụ thân rất tốt.” <br>“Chúng ta sẽ có con?” <br>Chàng cố hết sức khống chế lại cảm xúc của mình, bên trong ánh mắt ngập tràn sự ấm áp của những ánh đèn chiếu vào.<br><br>Hoa Hướng Vãn không dám nhìn thẳng vào mắt chàng, và rồi chàng chợt đưa tay ôm lấy nàng vào lòng.<br><br>Đêm tối có chút lạnh, cơn gió bất ngờ thổi qua, chàng nói khẽ: “Vãn Vãn.” <br>“Ta rất vui.” <br>Bất luận lời này là thật hay giả, cho dù là lời nói dối, chỉ cần nàng bằng lòng dỗ dành, chàng tức khắc sẽ cảm thấy vô cùng vui vẻ.<br><br>Đêm ấy khi ngủ, hai người họ đã cùng nhau làm rất nhiều lần.<br><br>Trời nửa đêm chợt đổ cơn mưa, Hoa Hướng Vãn đến bên khung cửa sổ cùng chàng ngắm từng giọt mưa đang rơi ở ngoài, hạt mưa rơi trên những cây hoa đào đang nở rộ trong vườn.<br><br>Chàng ôm lấy nàng, ghé sát vào tai nàng, thở nhẹ, hỏi nàng có lạnh không nhưng nàng lại đột nhiên cảm thấy cảnh mưa bên ngoài thật đẹp.<br><br>Nàng không hề cảm thấy lạnh lẽo chút nào.<br><br>Nàng điềm tĩnh nhìn hoa đào rơi đầy cả đình viện.<br><br>Nhắm mắt lại chợt đã đến hạ thu.<br><br>Bốn người ở lại thôn Đoạn Trường này cũng đã được nửa năm, Hoa Hướng Vãn dường như đã quên mất bản thân mình đến đây để làm gì.<br><br>Đợi đến khi mùa thu tháng mười đến, cuối cùng thì Hồ Miên cũng làm ra được một đôi mắt giống hệt như với người thường, nàng ấy và Tần Mẫn Sinh cùng nhau đeo vào, thoạt nhìn qua gần như không có gì khác biệt.<br><br>Nhưng nàng ấy vẫn còn muốn ở lại đây một khoảng thời gian nữa, căn bản là không hề nhắc đến gì về việc phải trở về Cung.<br><br>Nhưng mà chỉ qua vài ngày, nàng ấy bèn nhận được thư của Hợp Hoan Cung.<br><br><br>Ngày nhận được thư, Hoa Hướng Vãn và Tạ Trường Tịch lên núi để chặt vài cây trúc mang về, muốn làm một chiếc giàn để có thể trồng hoa trong vườn, vừa bước vào đã nhìn thấy Hồ Miên chân mày nhíu lại, thần sắc không được tốt.<br><br>Hoa Hướng Vãn cảm nhận được điều bất thường, bước về trước: “Sao vậy?” <br>Hồ Miên mím chặt môi, đặt bức thư xuống, nói: “Đến lúc chúng ta phải về Cung&nbsp; rồi.” <br>Hoa Hướng Vãn ngây người, Hồ Miên ngẩng đầu lên nhìn Hoa Hướng Vãn, sắc mặt có chút nghiêm trọng: “Dật Trần… mất rồi.” <br>Nghe lời này, Hoa Hướng Vãn đứng yên bất đ0ng.<br><br>Rất lâu sau, nàng mới có thể bình tĩnh lại, cố gắng nguỵ trang thành phản ứng mà một Vãn Thu nên có: “Có chuyện gì vậy?” <br>“Không rõ,” Hồ Miên lắc đầu, nói, “hình như Vân Lai xảy ra chuyện, A Vãn kêu người đem thi thể của hắn trở về trước, bảo quản ở sông băng.<br><br>Còn muội ấy vẫn ở lại bên đó, nói phong ấn xong Vực Linh sẽ quay trở về.” <br>Hồ Miên nói xong, nét mặt mang theo vài phần bất an: “Hiện giờ không ai có thể liên lạc được với muội ấy, Cung chủ muốn ta trở về, nếu không được, ta sẽ đến Vân Lai đón muội ấy.<br><br>Chỉ là nếu đến cả muội ấy cũng gặp chuyện…” <br>Hồ Miên cầm chắc ngọc bài truyền âm trong tay, tựa như có chút không dám nói: “Ta sợ… ta cũng chẳng thể giúp được gì.” <br>Hoa Hướng Vãn hiểu được ý mà Hồ Miên muốn nói, nếu năm đó chỉ bàn đến võ lực, đừng nói là Hợp Hoan Cung, cả một lớp trẻ ở Tây Cảnh cũng không thể tìm được vài người có thể làm đối thủ của nàng.<br><br>Nàng thở dài, trấn an Hồ Miên: “Sư tỷ, tỷ đừng nghĩ nhiều như vậy, cứ về trước đã.” <br>“Vậy còn muội?” <br>Hồ Miên ngẩng đầu, Hoa Hướng Vãn ngập ngừng chốc lát rồi nói: “Muội cũng sẽ về cùng tỷ.” <br>“Được.” <br>Hồ Miên gật đầu: “Muội đi thu dọn đồ đạc, ngày mai xuất phát.” <br>Hai người thương lượng xong xuôi, ai nấy đều trở về thu đồ của mình.<br><br>Hoa Hướng Vãn về phòng, Tạ Trường Tịch liền theo sau, hỏi nàng: “Tạ phải thu dọn cái gì?” <br>Hoa Hướng Vãn không lên tiếng.<br><br>Thân phận này của Vãn Thu ở Hợp Hoan Cung vị trí quá thấp bé, chuyện sau này sợ là sẽ chẳng cách nào xử lý, nàng nên trở về với thân phận thực của bản thân, mới có thể dễ dàng hành sự.<br><br>Nàng tính thử thời gian, bây giờ chắc là nàng đang từ Vân Lai trở về, chưa đến vài ngày là sẽ đến Hợp Hoan Cung.<br><br>Nàng suy tư một lúc, lấy ra Tố Quang Kính trong túi Càn Khôn.<br><br>Bên trong Tố Quang Kính là bức hoạ mà Hồ Miên đã vẽ, mọi người trong tranh di chuyển tới lui, có thể loáng thoáng nhìn được tranh của nàng ấy đang dựa theo hành vi đ0ng tác của họ, tự đ0ng diễn biến thành một hình ảnh mới.<br><br>Hoa Hướng Vãn cầm chắc Tố Quang Kính, nhắm mắt cảm nhận một lúc và rồi nàng đã cảm nhận được sự chuyển đ0ng của Linh lực, quay đầu nhìn về phía Tạ Trường Tịch, nói: “Ta phải trở về thân phận thực sự của ta.” <br>“Thân phận Hoa Hướng Vãn ư?” <br>Tạ Trường Tịch lặp tức hiểu ra, Hoa Hướng Vãn gật đầu: “Đúng vậy, bây giờ chắc ta đang ở vị trí của Định Ly Hải, huynh cầm lấy phù truyền âm này, đi đến Định Ly Hải.” <br>Hoa Hướng Vãn tức tốc viết một phù truyền âm, đưa cho Tạ Trường Tịch: “Đợi khi ta vào bờ, huynh hãy đến tìm ta.” <br>“Được.” <br>Tạ Trường Tịch nhận lấy phù truyền âm, Hoa Hướng Vãn nhìn chàng, trong lòng có chút rối bời: “Nhưng mà Hồ Miên đã gặp huynh rồi, đến lúc đó huynh làm sao có thể quay về Hợp Hoan Cung cùng ta…” <br>“Nàng có thể dùng Tố Quang Kính thay đổi thân phận tuỳ ý.” <br>Tạ Trường Tịch nhắc nhở nàng, đi về phía trước, Hoa Hướng Vãn không hiểu chàng đang nói gì, bèn thấy chàng chỉ tay, Linh lực chợt ngưng tụ, chàng đưa tay chạm lên Tố Quang Kính, nhẹ nhàng xoá đi thân phận tiểu nhân “Tạ Trường Tịch” bên trên bức hoạ.<br><br>“Vậy tại sao lại không thể dùng Tố Quang Kính, thay đổi thân phận của người khác chứ?” <br>Thân phận tiểu nhân “Tạ Trường Tịch” trên bức hoạ bị xoá mất, Tạ Trường Tịch cảm nhận được linh Lực trên đầu ngón tay đang chuyển đ0ng, đưa mắt nhìn nàng: “Ta vốn dĩ cũng không phải là người thuộc về nơi này, chẳng phải sao?” <br>Hoa Hướng Vãn nghe xong, chân mày chợt nhíu lại, nàng nghĩ ngợi một lúc, rồi gật đầu: “Đợi một lát sau chàng hãy ra bên ngoài thử, nếu như Hồ Miên không nhận ra huynh thì huynh cứ dùng thân phận này đến tìm ta, còn nếu như tỷ ấy vẫn nhận ra huynh thì đến lúc đó chúng ta lại bịa ra một thân phận mới.” <br>“Được.” <br>Tạ Trường Tịch đáp, Hoa Hướng Vãn lấy lại Tố Quang Kính, nàng nhắm mắt: “Ta đi đây.” <br>Nói xong, trước mắt nàng hiện ra vô số những mảnh vỡ, nàng thấy trên mặt biển có một con người nho nhỏ, đang nằm trên mặt kiếm, trôi dạt trên biển khơi.<br><br>Nàng lập tức bay về phía khung cảnh đó, đợi đến khi mở mắt ra thì trước mắt là một cơn sóng rất to đang vỗ tới.<br><br>Cả người nàng vô cùng đau đớn, lúc nhìn thấy cơn sóng đó nàng vội vàng dùng Ngự Thuỷ Quyết để áp chế cơn sóng dữ tợn ấy.<br><br>Năm ấy khi nàng từ Vân Lai trở về, chỉ là một Kiếm tu đơn thuần, pháp thuật chẳng thấm thía vào đâu, để có thể vượt qua được Định Ly Hải nàng cũng đã phải trải qua rất nhiều gian khổ.<br><br>Tuy rằng giờ đây nàng vẫn là cơ thể vừa mới hiến tế một phần “phân thân” nhưng pháp thuật vẫn in sâu vào trong trí nhớ của nàng.<br><br>Nàng thở phào nhẹ nhõm, dùng một Ngự Thú Quyết, chẳng bao lâu phía bên dưới đã xuất hiện một chú cá mập.<br><br>Hoa Hướng Vãn cúi đầu nhìn nó và rồi vẫy tay: “Qua đây.” <br>Chú cá mập rất đỗi ngoan ngoãn, nâng nàng từ dưới nước lên, nàng vỗ nhẹ đầu của nó: “Đi về hướng Tây Cảnh nào.” <br>Chú cá mập như bắt được phương hướng, nghe lời Hoa Hướng Vãn bơi về phía Tây Cảnh, Hoa Hướng Vãn ngồi xếp bằng trên lưng chú, dùng thần thức do thám vị trí và gửi tin tức đến cho Tạ Trường Tịch: “Hiện nay đã an toàn, nhanh chóng đến tìm ta, mang đồ ăn theo nha.” <br>Tạ Trường Tịch thu dọn xong đồ đạc, quay đầu nhìn về phía giường nơi lúc Hoa Hướng Vãn biến mất thì xuất hiện một “Vãn Thu”, chàng đội chiếc mũ lên, mang theo hành lý đi ra ngoài.<br><br>Đi đến cổng, phía sau vọng lại một tiếng gọi lớn: “Này!” <br>Tạ Trường Tịch quay đầu thì thấy Hồ Miên dẫn theo Tần Mẫn Sinh đang đứng trên hành lang,&nbsp; nhìn về phía chàng một cách cảnh giác: “Ngươi là ai? Ở nhà ta làm gì đấy?” <br>Tạ Trường Tịch ngây người một lúc liền nhận ra trong trí nhớ của Hồ Miên, kí ức về “Tạ Trường Tịch của năm mười bảy tuổi” đã hoàn toàn biến mất.<br><br>Chàng nhìn về phía Hồ Miên gật đầu, nhẹ nhàng nói: “Tìm người nhưng đi lầm rồi, xin lỗi.” <br> <br>Nói xong, chàng quay người rời đi.<br><br>Đi đến ngoài phố thì chàng nhận được tin tức của Hoa Hướng Vãn, lập tức Ngự Kiếm đi về hướng Định Ly Hải.<br><br>Chàng chợt suy nghĩ nhớ đến cảm giác khi nãy lúc chạm vào Tố Quang Kính.<br><br>Tố Quang Kính có phản ứng với chàng, chàng cũng có thể điều khiển Tố Quang Kính, vậy có thể nói không chỉ một mình Hoa Hướng Vãn mới có thể lựa chọn thân phận của mình mà chàng cũng có thể.<br><br>Có lẽ, Tạ Trường Tịch của năm mười bảy tuổi chưa từng gặp qua Hoa Hướng Vãn cũng không có một chút kí ức gì… <br>Lại chính là thân phận do bản thân chàng lựa chọn.<br><br>Hoa Hướng Vãn lúc nào cũng nhấn mạnh với chàng rằng, khi chàng ra khỏi đây thì sẽ không nhớ gì cả.<br><br>Nhưng chàng trong nhận thức của Hoa Hướng Vãn là một người bước vào tranh của thế giới này.<br><br>Cũng có thể nói người bước vào trong tranh sẽ không có trí nhớ, thế nhưng Hoa Hướng Vãn và chàng đều có thể điều khiển được Tố Quang Kính, tức là sau khi ra khỏi đây, chàng vẫn sẽ giữ lại được tất cả kí ức ở trong bức hoạ này.<br><br>Nghĩ đến điểm này, ánh mắt Tạ Trường Tịch trở nên nhẹ nhàng hơn rất nhiều, chàng đưa mắt nhìn về phía trước, tăng nhanh tốc độ đến Định Ly Hải.<br><br>Hoa Hướng Vãn ngồi trên chú cá mập, câu cá trò chuyện với Tạ Trường Tịch suốt quãng đường, cố đến ba ngày cuối cùng cũng có thể cập bến.<br><br>Hai trăm năm trước, trên người nàng chằng chịt vết thương bị sóng biển vỗ vào bờ, không biết hôn mê bao lâu mới có thể tỉnh lại.<br><br>Ngọc bài truyền âm của nàng cũng bị rơi xuống dưới biển, chỉ có thể dựa vào bản thân nghĩ hết mọi cách để có thể về được Hợp Hoan Cung, vừa đến cổng đã hôn mê bất tỉnh.<br><br>Giờ đây trong tranh nàng sớm đã có sự chuẩn bị, nàng nhảy từ trên lưng cá mập xuống, vừa bước xuống đã thấy Tạ Trường Tịch đang đứng trên bờ đợi nàng.<br><br>Tạ Trường Tịch nhìn nàng, lần cuối cùng mà chàng nhìn thấy nàng&nbsp;mặc bộ bạch y ấy đã là hai trăm năm về trước, giờ đây phải trải qua biết bao sóng gió, chiếc áo đã trở nên rách rưới, trông vô cùng rệu rã.<br><br>Hoa Hướng Vãn nhìn thấy chàng, nhướn mày cười nói: “Ái chà, tới sớm thế?” <br>Tạ Trường Tịch không nói gì, chàng nhìn xuống đất cố nén đi sự sợ hãi và chua xót ấy.<br><br>Chàng tiến về trước, đến trước mặt nàng, đưa tay nắm chặt lấy đôi tay của nàng, cúi đầu nhìn lên những vết thương, giọng chợt khàn lại: “Giữ được nàng rồi.” <br>Hoa Hướng Vãn có chút ngỡ ngàng: “Hả?” <br>Tạ Trường Tịch im lặng, cứ mãi nhìn chăm chăm vào đôi tay đầy thương tích của người trước mặt mình.<br><br>Chàng không dám nói với nàng rằng hai trăm năm qua chàng trong ảo cảnh nhìn thấy vô số lần nàng mặc bộ bạch y này rơi xuống, chàng muốn giữ lấy tay của nàng.<br><br>Nhưng tiếc thay, chẳng lần nào thành công cả.<br><br>Mãi đến lúc này, chàng cuối cùng cũng có thể giữ được tay nàng.<br><br>“Lập tức trở về Hợp Hoan Cung sao?” <br>Chàng nén lại thứ cảm xúc đang dâng lên trong lòng, ngước nhìn nàng.<br><br>Hoa Hướng Vãn nở nụ cười: “Được.” <br>Tạ Trường Tịch biết nàng đang bị thương, biết được đó là do phong ấn Vực Linh để lại nhưng chàng cũng không hỏi nhiều, chỉ nắm lấy tay nàng dùng linh lực bao lấy nàng, đợi sau khi nàng khoẻ hơn mới mang ra món điểm tâm mà mình mua trên đường đưa cho nàng, chàng triệu Phi Kiếm ra: “Đi thôi.” <br>Tạ Trường Tịch Ngự Kiếm, Hoa Hướng Vãn ngồi phía sau ăn điểm tâm của mình.<br><br>Ngự Kiếm mất vài ngày, cuối cùng cũng đến được cổng của Hợp Hoan Cung, cách ở phía xa bọn họ đã thấy có hai người mang áo Tu sĩ có in Ấn Hoa Hợp Hoan ở trên đi về hướng Tạ Trường Tịch đang Ngự kiếm đến, chặn ở phía trước Tạ Trường Tịch.<br><br>Hai vị Tu sĩ này một người trông có vẻ chững chạc, người còn lại vẫn còn trẻ, trông khá ngượng ngùng.<br><br>“Vị đạo hữu này,” Tu sĩ trông chững chạc hơn mở lời, ngữ khí tuy khách sáo nhưng lại rất cứng rắn, “địa giới của Hợp Hoan Cung, nếu không phải đệ tử bổn Cung thì không được phép vào.<br><br>Nếu như đạo hữu đến để thăm hỏi, xin hãy bỏ kiếm lại mới có thể nhập Cung.” <br>Nghe vậy, Tạ Trường Tịch không cử đ0ng, thần sắc vô cùng điềm tĩnh, nói: “Ta là người của Hợp Hoan Cung.” <br>“Người của Hợp Hoan Cung?” hai vị Tu sĩ có chút bất ngờ, Hoa Hướng Vãn ngồi xoay người xếp bằng phía sau Tạ Trường Tịch cuối cùng cũng lên tiếng.<br><br>“Linh Đông Linh Bắc,” Hoa Hướng Vãn quay đầu, để lộ ra vẻ mặt sương gió phong trần, “cả ta các ngươi cũng không quen ư?” <br>Nhìn thấy Hoa Hướng Vãn, Linh Đông, Linh Bắc ngẩn người trong giây lát, Linh Đông mở to mắt, gấp gáp: “Thiếu chủ?” <br>“Ta trở về rồi.” <br>Tạ Trường Tịch dìu nàng đứng dậy: “Thông báo trong Cung, mau mở cổng thành.” <br>“Vâng, vị này là…” <br>Linh Đông quay đầu nhìn về hướng Tạ Trường Tịch, Tạ Trường Tịch không đợi đến lượt Hoa Hướng vãn đáp, liền nói: “Ta trở về để cùng Hoa Thiếu chủ thành hôn.” <br>“Hả?” <br>Linh Đông Linh Bắc kinh ngạc thốt lên, đồng loạt quay sang nhìn Hoa Hướng Vãn.<br><br>Tạ Trường Tịch lại điềm tĩnh nói tiếp: “Tạ Trường Tịch đệ tử Thiên Kiếm Tông, làm phiền thông báo hộ ta.” <br>- --------------------.<br><br>"]