["<br>\"Đường tiến sĩ...\" Bất chợt từ xa, một gã đàn ông cao lớn bước chân lại gần. Gã trông rất điển trai, vẻ đẹp của gã là một vẻ đẹp dã tính pha lẫn với chút gì đó rất thành thục mê người. Thân hình cơ bắp mặc bộ quân phục đơn điệu bụi bặm, vẻ ngoài gã ta thoạt nhìn có chút xuề xòa. Biểu cảm trên mặt tràn ngập khí thế quân nhân: \"Mừng anh trở về.\" <br><br>Đường Ám không thèm nhìn đến gã, tầm mắt đen đặc lướt qua bao người trước mặt, tìm tòi hình bóng ai đó: \"Tiểu Tuyết có đây không?\" <br><br>Gã đàn ông đẹp trai dã tính mồ hôi đầy người đây chính là Thượng tá. Nghe vị tiến sĩ trước mặt hỏi bạn gái mình đâu với giọng điệu quan tâm mơ hồ, đáy mắt gã lướt qua tia khó chịu. Nhưng người con gái sau lưng gã lại rất nhanh nhảu nhảy phắt ra ngoài, cô ấy tươi cười vui vẻ: \"Anh Đường, anh về rồi.\" <br><br>Tức khắc, giọng của Đường Ám nhuốm chút nhu hoà: \"Ừ.\" <br><br>Ôi ôi, bọn họ đứng hàn huyên chuyện trên trời dưới bể gì con cá đâu có biết. Giờ đây cô sợ đến hồn bay phách lạc mất tiêu rồi còn đâu. Kêu trời đất, trời đất không thấu, gọi tên hệ thống chủ, hệ thống chủ không hay. <br><br>Thật nghiệt ngã làm sao! Một đời cá tươi đẹp của Thánh Âm rồi cuối cùng vẫn bị thịt thảm hại ư? <br> <br><br>Hệ thống chủ: [... ] Nó vẫn một mực im lặng không mở miệng, song nội tâm lại mọc ra đầy dấu hỏi. Con cá ngu xuẩn kia, bộ cô ta có bị \"điêng\" không vậy giời? <br><br>Quân Miêu, cậu mau tới đón mẹ cậu đi. Cô ta lải nhải lắm ghê, hại tôi đau não thiệt sự. <br><br>Trong khi đang mải đứng sau lưng Đường Ám dùng khăn tay chấm chấm khoé mắt đầy u sầu, trước mặt Cá Âm liền xuất hiện giọng nói non nớt quen thuộc. Quân Miêu đứng trước mặt cô, nghe được lời than vãn bất lực của hệ thống chủ, nhìn mẹ mình với hành động có chút ngớ ngẩn. Nhóc tròn mắt: \"Mẹ làm sao thế ạ?\" <br><br>Gì đấy, xa nhau chưa đến hai tháng, bệnh tâm lý của mẹ nhóc hình như trở nặng hơn rồi thì phải. <br><br>\"Ôi trời ơi con yêu!\" Cá Âm tự nghĩ rằng, liệu có phải do cô sợ sắp đi đời nhà ma rồi nên bây giờ mới sinh ra ảo giác nhìn lầm chăng? Ảo giác cũng được, không sao cả, miễn là cô thấy hạnh phúc. Thánh Âm ngồi xổm xuống đối mặt cục cưng, kéo nhóc ôm vào lòng, thoáng cái nước mắt đã chảy đầy gương mặt nhỏ. Lông mi thấm đẫm giọt lệ khẽ run: \"Mẹ sắp chết rồi. Mẹ hứa mẹ sẽ không quên con đâu...\" <br><br>Quân Miêu không kịp phản ứng, bị mẹ cá siết chặt trong vòng tay người, bị động chịu đựng những cú vỗ lưng như vũ bão của mẹ. Nhóc nghiến răng nghiến lợi, gọi tên hệ thống chủ và chất vấn nó: \"Cậu đã làm gì mẹ tôi thế này? Mẹ tôi bị thiểu năng nhập rồi!\" <br><br>[ Hả? ] Hệ thống chủ xẵng giọng: [ Tôi không làm gì bất chính cả. ] <br><br>\"Mẹ!\" Quân Miêu đẩy nhẹ Thánh Âm, hay tay nhỏ cầm khăn vải lau bớt nước mắt cho mẹ, nhóc dịu giọng nói. Đôi mắt tròn xoe như hai hột nhãn: \"Con ở đây mà. Mẹ làm sao thế?\" <br><br>\"Ừ, con luôn ở đây, trong tâm trí mẹ.\" Thánh Âm ỉ ôi gật đầu, tiếp tục khóc tiếp. <br><br>Quân Miêu nhăn mày, biểu cảm trên bản mặt đẹp trai của nhóc tự dưng trở nên nghiêm túc nhiều nhiều: \"Mập Địch của mẹ, mẹ không nhận thì ai nhận con giờ?\" <br><br>Sau đó nhóc quay lưng, nói bằng thứ tiếng người ngoài hành tinh kì quái mà Thánh Âm không hiểu với vị Trần tiểu thư kia. Chỉ thấy cô gái đó mỉm cười dịu dàng gật đầu, đôi con ngươi linh hoạt hướng đến Thánh Âm với vẻ kinh diễm. Quân Miêu hài lòng dắt mẹ ra một góc đứng ít người khác để trò chuyện: \"Mẹ, mẹ tát cái vào mặt mình xem đây phải mơ không?\" <br><br><br>Kì lạ là Thánh Âm tát mình thật, tát xong còn nhìn chòng chọc Quân Miêu với ánh mắt kiểu hoài nghi cuộc đời: \"Con thật sự là Mập Địch?\" <br><br>Đây là một hành tinh đầy rẫy quái vật biến thái ưa thích ăn thịt người? Cớ sao bé cưng nhà cô có thể ở chung với chúng được chứ? <br><br>\"Là con.\" Nhóc mèo gật đầu, cất giọng chắc nịch: \"Là Thần May Mắn của mẹ đây.\" <br><br>\"Có bao nhiêu hệ ngân hà khắp vũ trụ?\" Con cá dò hỏi. <br><br>\"Tính đến thời điểm bây giờ nhân loại khám phá được là ba.\" <br><br>\"Đoàn Hải tặc nổi tiếng nhất hệ ngân hà là?\" <br><br>\"Đoàn cướp Chân Không.\" <br><br>\"Tinh tú được là tạo nên bởi?\" <br><br>\"Vụ nổ thời không sáu nghìn năm trước Công nguyên. Đây chỉ là thuyết giả tưởng được biết đến nhiều nhất, chứ nó chưa chắc hẳn là sự thật.\" Quân Miêu nghiêng đầu đáp. <br><br>Lòng tin dần dần trở nên bền vững, Thánh Âm đưa ra câu hỏi cuối cùng: \"Nguồn gốc và số hiệu của cỗ máy thời gian?\" <br><br>\"Bản thiết kế bí ẩn từ quá khứ được giấu kín trong Viện nghiên cứu Tinh Tế. Số hiệu của cỗ máy thời gian là SPC -34.\" <br><br> <br>Bí mật duy nhất hai mẹ con cô đều biết. <br><br>Thánh Âm hạnh phúc vỡ oà, lại ôm ôm hôn hôn cục cưng bảo bối nhà mình thêm mấy lần nữa. Chỉ có con trai cô nhỏ tuổi thông minh mới trả lời hết được mấy câu hỏi trên thôi. <br><br>Khoảng thời gian sống chung với biến thái đã khiến não cá phải vận hành căng thẳng quá nhiều rồi. <br><br>\"Thật tốt, con không bị làm sao! Nếu con có mệnh hệ gì, chắc mẹ chết mất.\" Ôm cậu bé, Thánh Âm thở phào, tựa như đã được giải thoát khỏi gông cùm xiềng xích trong nhà tù của nỗi sợ hãi bản thân: \"Chúng ta nên dời khỏi đây thôi.\" <br><br>Tìm được con rồi! Đường về mong là không quá khó khăn. <br><br>Quân Miêu nghĩ mẩm, mẹ nhóc hình như vẫn chưa nhận thức được tầm nghiêm trọng của vấn đề này thì phải: \"Mẹ, mẹ có biết chúng ta đang ở đâu không?\" <br><br>Thánh Âm tỉnh queo nói: \"Một hành tinh xa lạ cổ lỗ sĩ? Sao?\" <br><br>Đấy, nhóc mèo vuốt trán. Quả nhiên là hệ thống chủ không thèm giải thích với mẹ nhóc. <br><br><br><br>"]