["<br>\"Anh ổn chứ?\" Dí dí hai ngón trỏ vào nhau, Thánh Âm nhướn mày tỏ ra quan tâm hỏi Vĩ Kì: \"Có cần tôi giúp gì không?\" <br><br>Ngoài mặt cô tỏ ra hối hận thế thôi, chứ nếu có cơ hội làm lại...Ừm, Thánh Âm vẫn sẽ lựa chọn sờ sờ múi bụng của Vĩ Kì... <br><br>Miếng thịt thơm ngon dâng đến tận miệng rồi, ta có phải đứa ngu đâu mà từ chối... <br><br>Nhưng...Hic, hic, hơi chơi tay quá đà rồi. <br><br>Vĩ Kì lạnh mặt ngồi yên trên giường, biểu cảm âm trầm đến mức có thể chảy ra cả nước. Hằm hè ném ánh mắt hình viên đạn đến cô gái nhỏ đang đứng ở bên kia. Sau đó, anh chàng quyết định dứt áo dời đi... <br><br>Không chút lưu luyến... <br><br>Vẻ mặt của Vĩ Kì vẫn không thay đổi tí nét nào cả. Nếu không phải do anh ta thô bạo đóng cửa ầm một tiếng, thì chắc Thánh Âm cũng không rõ anh đang cáu giận đâu. Biết mình đã làm sai rồi, cô chỉ đành đứng đó sám hối đầy ăn năn cho cái tội vào đêm tân hôn mà lại để chú rể chạy mất... <br><br> <br>Ban nãy thì ngủ với gian phu Mồn Lèo. Giờ thì khiến chú rể tức ói máu dời đi. Thánh Âm cảm thấy nếu để lão ba hờ của mình ở kiếp luân hồi này biết được đêm nay cô nàng đã làm ra những gì. Chỉ sợ lại phải bị ép nuốt trôi mấy cái đạo lí thuyết giáo cả nửa ngày mất. <br><br>Nhưng đêm tân hôn giữa cô dâu với chú rể thì nên làm gì? <br><br>Múa điệu con bò? ???? <br><br>\"Miao.\" Tiếng kêu the thé quen thuộc của mèo đen nhỏ bỗng vang lên trên đỉnh đầu, Thánh Âm thả mình lăn trên giường êm. Cuộn tròn chăn vào người y như con kén. Thánh Âm ló cái đầu nhỏ ra nhìn Mồn Lèo đang nhảy lên mặt nệm, hỏi nó: \"Đêm tân hôn thì con người làm gì?\" <br><br>Mèo đen nhỏ há mõm ngáp dài một tiếng, vung vẩy chiếc đuôi dài. Cuộn tròn thân mèo lại gần con Sen, nó khẽ khàng nhắm mắt ngủ... <br><br>Trẫm dỗi Sen rồi. <br><br>Sen không nấu cá cho trẫm. <br><br>Sen tự chơi một mình đi. <br><br>Thánh Âm:\"...\" Đêm hôm khuya khoắt, cá cá cái gì? <br><br>Được thôi, bổn yêu tinh tự thân vận động. <br><br>Ừm, thời hiện đại này có một thứ rất tiện lợi... <br><br>Đó là internet. <br><br>____________________________________ <br><br>Đức Thái Hải Lão quân cho phép Hải yêu đi vào vòng luân hồi. Nhưng đồng thời, cô cũng phải trải qua rất nhiều thử thách, cố gắng phấn đấu hoàn thành mọi nhiệm vụ được ban xuống. <br><br><br>Các kiếp luân hồi sẽ có gì? <br><br>Mỗi một thế giới mà Thánh Âm sống, đều có sẵn các kịch bản riêng của thế giới đó. <br><br>Kịch bản về khí vận chi tử hoặc khí vận chi nữ. <br><br>Bọn họ là ai? <br><br>Các khí vận nhân là những kẻ may mắn được Thiên đạo chiếu cố, khí vận bám thân. Nếu nói quá hơn nữa thì bọn họ chính là con cưng của ông Trời, cuộc đời đã được định sẵn là có kết cục tươi đẹp... <br><br>Dù cho ban đầu có trắc trở đến mấy, thì đó chính là quá trình đường dài để hái được quả ngọt. <br><br>Không phải ai cũng may mắn tới vậy. Số khí vận nhân trong một thế giới chỉ đếm được trên đầu ngón tay mà thôi. <br><br>Thánh Âm không rõ cho lắm thế giới mình sống, khí vận nhân là ai. Tại vì quá trình tu luyện của cô vẫn còn quá ngắn, chưa đủ tư cách để được hệ thống gửi kịch bản cho. Đợi đến một khoảnh khắc nào đó, khi tu vi của cô nàng thăng cấp. Ắt hẳn lúc ấy sẽ có các đãi ngộ tốt hơn. <br><br>Còn chưa hết đâu, không chỉ phải tuân thủ hoàn thiện nhiệm vụ một cách nghiêm chỉnh. Hải yêu còn phải xử lý kẻ sát nhân. <br><br>Một kiếp luân hồi, sẽ được gửi đến một kẻ sát nhân. <br><br>Tùy theo từng thế giới mà mức độ nặng nhẹ khác nhau. Kẻ sát nhân này là hàng ngàn các Chân hồn Đại Quỷ từ Tu La giới, Ngạ Quỷ bộ, U Minh đài đầu thai. Những chân hồn trời sinh tính đại gian ác đều được giao phó nhiệm vụ là giết chết Thánh Âm. Và màn chơi sẽ khởi đầu khi tiếng chuông sinh tử vang lên. Sát nhân sẽ có lại kí ức, và hắn ta sẽ không từ thủ đoạn để đoạt lấy cái mạng nhỏ của cô nàng. <br><br>Thánh Âm có hai lựa chọn. <br><br>Một là cảm hoá kẻ sát nhân. <br><br>Hai là cho hắn đi ăn cơm với Diêm Vương đại nhân. <br><br>Sau một hồi suy xét, tiểu yêu tinh quyết định chọn phương pháp thứ hai. Đừng có ai bảo cô ác độc nha. Nếu những kẻ đó đã được gọi là các Chân hồn Đại Quỷ rồi, thì phải tốn bao lâu để kéo hắn về con đường làm người tốt đây? <br> <br><br>Chả bằng một phát đóng thùng trả về nơi sản xuất. <br><br>Tự khen cho sự tài trí của ta. Truyện Teen Hay <br><br>... <br><br>\"Thế kẻ sát nhân đi vào vòng luân hồi chưa?\" Thánh Âm vắt chân trên ghế, tay cầm điện thoại lướt Weibo. Mồm vừa gặm quả táo vừa hỏi hệ thống đang lơ lửng giữa không trung. Mồn Lèo đang nhắm mắt dưỡng thần nghỉ ngơi trên đùi cô. Chỉ thấy khung chat biến mất, một lúc sau bỗng có cuộn giấy vàng hiện ra. Thiết kế giống như mấy cuộn thánh chỉ của các lão vua đời xưa. Đường vân rồng hoàng kim thoắt ẩn thoắt hiện. Cuộn giấy mở tung, từng nét chữ viết bằng bút mực xịn xò đập vào mắt Thánh Âm... <br><br>Ừm, nhìn đã con mắt ghê. <br><br>Hệ thống dường như rất ưa chuộng phong cách Trung cổ. <br><br>[ Đi rồi. Túc chủ, hai người cũng đã từng gặp mặt nhau rồi đó thôi.] <br><br>Thánh Âm:\"...\" <br><br>______________________ <br><br>**Các cô đánh giá truyện cho tôi đi. Nhớ đánh giá chân thực nha ( Tui tự cho mình năm sao** =)))) <br><br><br><br>"]