["<br>Vĩ Kì đặt laptop, di động, điều khiển quạt máy cùng điều hoà lên chiếc bàn cạnh giường. Anh kéo chiếc ghế cạnh bên lại gần, ngồi xuống. Do mấy bữa nay ở nhà chăm sóc con cá bị thương này, thế nên thân ngoài anh ta chỉ mặc áo sơ mi quần dài đơn giản. Nhìn qua trông thật là hiền lành gần gũi. <br><br>Thánh Âm nhìn anh, hỏi nhỏ: \"Liệu em có được ra khỏi đây không? Chứ cứ ở trong phòng mãi thế thì nhàm chán lắm.\" <br><br>\"Bị thương còn muốn đi đâu?\" <br><br>\"Thế thì được rồi.\" Cô nhìn anh, hỏi tiếp câu nữa: \"Vậy lên mai bệnh khỏi rồi em vẫn sẽ được đi chơi chứ?\" <br><br>Tới lúc này, Vĩ Kì mới gật đầu: \"Được.\" <br><br>\"Sẽ không có người theo dõi chứ?\" Thánh Âm được một tấc lại đòi lấn thêm một bước. Cô ấy muốn xem xem mình có đi quá giới hạn của nam nhân này không. <br><br> <br>Thật đáng kinh ngạc, anh ta thế mà vẫn gật đầu: \"Sẽ không có người theo dõi.\" <br><br>Vĩ Kì mới dứt lời, tiểu yêu tinh đã vui mừng kéo tay anh lại gần mình. Cô ấy khẽ rướn người, chụt chụt phát lên gò má điển trai của anh. Giọng điệu hứng khởi của Thánh Âm thổi khí vào tai anh: \"A Kì đối với em tốt quá.\" <br><br>Tốt lắm! Đúng là một người đàn ông vừa đẹp trai vừa tốt tính. <br><br>Tiểu tâm can của Hải yêu âm thầm thở phào một hơi, nguyên do khiến cô căng thẳng như vậy. Là bởi vì không hiểu sao chợt cô có cảm giác Vĩ Kì muốn nhốt mình trong căn phòng này vĩnh viễn, hoặc là phái người theo sát cô 24/24, một khắc không dời... <br><br>Phù, ra là do cô ấy nghĩ nhiều rồi. Anh ta chỉ mắc bệnh mặt đơ thôi chứ nào có vướng bệnh xà tinh đâu. <br><br>Vĩ Kì trực tiếp nhấc mông ngồi lên luôn giường, dùng hai tay hữu lực của mình tóm eo Thánh Âm. Siết chặt cô vào lòng mình. Anh ta nhắm mắt lại, vẻ mặt lạnh băng ngàn năm có chút ôn hoà. <br><br>Âm Âm bé nhỏ, anh hứa sẽ không để em nhìn thấy người theo dõi. <br><br>Đang vùi ngực trong ngực Vĩ Kì, Thánh Âm như thể nhớ tới một chuyện gì đó. Bèn ngước cái đầu nhỏ lên hỏi anh: \"A Kì ơi, thế cái tên đó. Cái tên lúc trước hại em giờ ra sao rồi?\" <br><br>Chàng trai đặt một nụ hôn lên mí mắt mềm mại của thiếu nữ, vỗ nhẹ lưng cô. Tựa như đang xoa dịu con thú nhỏ trong lòng: \"Ném nó vào tù rồi.\" <br><br>Đương nhiên là tình trạng của tên đó bây giờ...phải nói là sống không được, chết cũng không xong. <br><br>Nhưng tiểu yêu tinh của anh thì chớ nên biết nhiều, nhỡ đâu doạ em ấy sợ thì... <br><br>... <br><br>Sau một kì nghỉ thương cộng nghỉ Tết dài, tên tuổi của Thánh Âm bỗng trở thành hiện tượng mạng hót hòn họt khắp các trang web, ứng dụng quảng cáo. <br><br><br>Chủ yếu đều là do cô sở hữu chất giọng quá thánh khiết mê người, cảm nhận tựa như tiếng gió của tiên âm len lỏi đến tận đáy trái tim người nghe. <br><br>Thế nên hộp thư điện tử của Thánh Âm, theo năm tháng cũng dần dần chất thành đống. Hầu hết đều là những lời mời gọi lôi kéo cô vào giới giải trí, rồi làm gương mặt quảng bá dù họ còn không rõ mặt cô. Hay là thư mời tham gia các sự kiện lớn, nhỏ trong nước... Những lá thư như vậy Thánh Âm cảm thấy nhạt nhẽo, không nề hà liền ném hết vô thùng rác. Đa số thì cô chỉ ngồi đọc thư do fan hay anti - fan gửi đến. <br><br>Thực chất thì...thư do anti fan viết đọc thú vị hơn nhiều. Cảm tưởng có một người chửi mình cũng hay phết đó chứ chẳng đùa. <br><br>Trong đống thư báo điện tử đấy, Thánh Âm đọc từng cái từng cái. Cho đến khi có một cái tên rất đặc biệt, nó đã thành công gây thu hút sự chú ý của Hải yêu... <br><br>*Agoni*... <br><br>(*)*Từng yêu em*... <br><br>(*) Trong tiếng Trung, thì từ này đọc giống \"ai gua ni\" ( là từng yêu người). Nhưng nói theo tiếng Pháp thì từ này nghĩa là \"đau khổ\". <br><br>Nhếch miệng cười đầy hứng thú. Thánh Âm mở hộp thư đấy ra, ngoài dự đoán của cô. Trong đấy chẳng có những câu chữ nào khen ngợi hay chỉ trích mình cả. Lại càng không có mấy câu kiểu kính gửi này kính gửi nọ. Độc nhất hai dòng chữ nắn nót tươi đẹp. <br><br>\"*Âm Tử! Đoá hoa tử đinh hương xinh đẹp ngọt ngào của tôi*. <br><br>*Món quà ban đầu mà tôi ban tặng em có tuyệt vời không*?\" <br><br>Hoa tử đinh à...Thánh Âm nhíu mi hồi tưởng. Hình như trong đầu cô không có bóng hình một ai liên quan đến loài hoa này hết. <br><br>Nhưng cô có thích hoa tử đinh đâu, loài hoa cô thích là lưu ly cơ mà. <br><br> <br>Bức thư kì quái! Trực tiếp bỏ qua. Thánh Âm sẽ không để ý quá với nó. <br><br>... <br><br>Vào một ngày để đẹp trời nọ, không dưng Vĩ Kì lại ở nhà. Tầm hơn tám giờ sáng xách dép lết cầu thang bò xuống tầng, bắt gặp người đàn ông đang ngồi trên ghế sofa đọc báo, Thánh Âm tỏ ra không thể tin nổi túm chặt lấy tay vịn lan can. <br><br>Cô hỏi: \"Sao anh lại ở đây?\" <br><br>Dường như thấy câu hỏi này mang tính chất khá sai sai, Thánh Âm đành sửa miệng hỏi lại: \"À không, sao giờ này anh vẫn ở nhà?\" <br><br>Vĩ Kì vẫn thản nhiên ngồi đọc báo, nhàn nhạt trả lời: \"Xin nghỉ rồi. Hôm nay dành chút thời gian cho em.\" <br><br>\"...\" Tiểu yêu tinh trầm mặc, tâm can bảo bối âm thầm cào tường. Dành thời gian cả đêm qua nướng bánh chưa đủ à? <br><br>Lại còn xin nghỉ để ở nhà hành hạ cô nữa? <br><br>Điều này, tất nhiên Thánh Âm sẽ không biểu lộ ra. Chỉ ngoan ngoãn ngồi vào bàn múc ít đồ ăn sáng còn nóng hổi lót dạ. <br><br><br><br>"]