["<br>\"Daddy thôi đi, em thực sự chịu không nổi nữa rồi.\" Thánh Âm thều thào vùi đầu vào chăn, giọng điệu yếu ớt như thể gió thổi phát là bay hơi luôn. Mái tóc của cô đã sớm tán loạn rối bung rối xù. Có những sợi tóc mai yêu kiều dính chặt bên gò má cùng cần cổ trắng nõn xinh xẻo kia. Chiếc eo mềm mại của tiểu yêu tinh được Kình Viễn chống đỡ, phòng cho cô nàng gục xuống. Anh ta từ đằng sau dùng cậu em chuyển động ra ra vào vào trong người cô. Nhìn thấy ánh mắt cầu xin tha thứ của Thánh Âm, người đàn ông liền rất hứng thú vỗ mông cổ một phát, trầm giọng nói: \"Một xíu thôi là xong.\" <br><br>\"Anh vừa nãy cũng bảo một xíu...\" Sao tên này mãi chưa lên đỉnh thế? Cô lên đỉnh năm, sáu lần rồi... <br><br>Hu hu hu, mệt quá! Kim chủ sức dài vai rộng chiến đấu trên giường khủng thế này cũng không phải loại kim chủ dễ phục vụ. <br><br>Thánh Âm thậm chí còn cảm nhận được, hạ thân cô đã mất đi khoái cảm ban đầu. Giờ chỉ toàn thấy một mảnh nóng bừng tê dại.... <br><br>\"A...Ưm...\" Ai dè sự chuyển động của Kình Viễn càng ngày càng nhanh, dập vào người cô, anh hận không thể dập chết cô ngay trên giường. Hải yêu không nhịn nổi sự kích thích quá mức điên rồ này, nó đã vượt quá mức sức chịu đựng vốn có của cô rồi. <br><br>Sao hôm nay trên giường Kình Viễn cứng đầu quá thể đáng thế? <br><br>Chật vật chuyển đổi tư thế, Thánh Âm cong cả sống lưng lên, hai chân cô không kìm lòng được mà khép chặt, ma sát với cái hông tráng kiện của người đàn ông. Hai tay trắng trẻo của cô nàng túm chặt lấy một cánh tay vạm vỡ mà Kình Viễn đang vắt bên eo mình. Nước mắt tràn đầy khoé mi xin xỏ anh: \"Em sắp ngất đấy Daddy! Anh tha cho em đi. Em biết sai rồi mà.\" <br> <br><br>Mặc dù tiểu yêu tinh không biết mình sai chỗ nào nhưng theo kinh nghiệm của cô, thì chắc chắn tâm trạng của Kình Viễn đang rất không vui. Còn vì sao anh ta không vui thì cô chịu. <br><br>\"Ồ...\" Kình Viễn nhướn mày, liếm nhẹ cái lên đôi môi hoa đào đỏ rực kia, vừa tấn công vừa hỏi: \"Em sai chỗ nào?\" <br><br>Thánh Âm:\"...\" <br><br>Biết thừa cô không trả lời được rồi, anh cũng không đau lòng lắm. Nhưng hành động tiếp theo của Kình biến thái thực sự khiến Thánh Âm khóc thét. Anh ta thế mà hung bạo tới mức trực tiếp xách cô lăn khỏi giường, dùng tư thế đứng mà giao phối.... Truyện Võng Du <br><br>Tư thế...đứng...giao phối... <br><br>Thôi thì xỉu đây! <br><br>.... <br><br>Mẹ kiếp! Kình Viễn! Đợi bà đây hết nhiệm kỳ làm tình nhân của anh, bà băm anh thành thịt vụn, mang đi cho chó ăn!!! <br><br>... <br><br>Hậu quả của việc chọc tức kẻ tiểu nhân, mà kẻ tiểu nhân đó lại là Bố Đường của mình rất nghiêm trọng. Đó là Thánh Âm không thể đi hai chân một cách hẳn hoi để xuất viện được nữa. <br><br>Nhưng cô sao có thể dùng tới xe lăn đây? <br><br>Ôi, hồng nhan bạc mệnh. (*)Kình Viễn đố kị người đẹp nên mới đưa đẩy cô đến tình huống khó xử như thế này đây mà. <br><br>(*) Câu gốc là: Trời xanh đố kị mỹ nhân, nhưng bả lại dùng cho Kình biến thái ó:&gt;&gt;&gt;&gt; <br><br><br>Thế là ngay trong hôm đấy, Kình Viễn phải bế Thánh Âm dời viện. Được ăn no thoả thích, tính tình của anh cũng tốt hơn nhiều, không có động tí là lại văng toả sát khí khắp nơi nữa. Nhưng tiểu yêu tinh thật sự dỗi anh rồi, dù cho ôm cô ấy vào lòng, cô ấy cũng không thèm nói chuyện với anh một câu. <br><br>Từ thang máy đi xuống tầng một, vào xe ô tô chuyên dụng do tài xế đón. Thánh Âm mới giật mình níu Kình biến thái lại, không cam lòng nhìn anh. <br><br>Nhưng cô suýt nữa thì quên mất mèo đen nhỏ... <br><br>\"Có thấy mèo của em đâu không?\" Lúc khi nói câu này, hai tay nhỏ của cô véo thật mạnh bắp tay của Kình Viễn. Véo mạnh đến mức hận không thể véo rớt miếng thịt trên đó xuống. <br><br>Song do người đàn ông này được đút ăn căng bụng, anh cũng chỉ cưng chiều mặc kệ cô làm càn. Kể cả bây giờ cô muốn cởi quần áo anh tại đây, chắc anh cũng không phản đối. <br><br>Đầu óc suy nghĩ vớ vẩn, hạ thân lại nổi lên phản ứng không nên có. Điều này khiến con cá đang ngồi trên đùi anh cảm nhận được, cô sợ hãi rùng mình một cái. <br><br>Nếu anh ta dám làm cô, cô...cô...cô sẽ... <br><br>Đợi tí, lên mạng xem cách tra tấn nào ác độc nhất đã. <br><br>_______________________________________ <br><br>Mèo đen nhỏ không đi đâu cả, nó vẫn ở trong khu chung cư đó. Cơ mà nó không dám vào trong, chỉ đành đứng bơ vơ ngoài cửa đợi chờ con Sen trở về. <br><br>Nước mắt Mồn Lèo đã sớm thấm ướt cái mặt mèo đầy lông lá. Hu hu hu...Tuy biết Sen chưa ngủm nhưng thấy cô bị quỷ doạ ngất thế. Nó hận không thể nhai đầu con quỷ cái kia. <br><br>Chó quỷ! Đợi trẫm học tập thêm về sách bắt quỷ, ngươi chuẩn bị học cách khóc tiếng cẩu đi là vừa. <br><br>Mèo mặt lol ngu xuẩn! Ác quỷ mà dễ đập bẹp vậy thì hệ thống chủ ban nhiệm vụ làm quần quèo gì nữa? <br> <br><br>Mồn Lèo đứng canh cửa y vị đại thần, có ai đi qua nó cũng chẳng màng, trẻ em đến trêu đùa nó, nó liền chạy đi. Một mực đóng vai hòn Vọng Phu thâm tình đợi con Sen quay về. <br><br>\"Daddy! Anh khiến em bực mình rồi đấy! Không thấy em đang rất mệt à?\" Từ xa, giọng nói mềm mại đầy thanh điệu vang vọng khắp tầng 13. Hai tai của mèo đen nhỏ khẽ run rẩy nhè nhẹ, đôi mắt tròn xoe bỗng chốc mọc đầy đoá hoa. Nó đứng dậy, kêu meow meow thật nhiều, lao ra cửa thang máy. <br><br>Con Sen! Trẫm tới đây. <br><br>Giang sơn của Sen, trẫm vẫn luôn canh...Ơ... <br><br>Tính chạy đến bên Sen yêu dấu nhưng tâm can của mèo đen nhỏ không khỏi thổn thức vì quá sợ hãi...Ối trời ơi! Sao Sen lại đi bên cạnh tên nam nhân yêu quái kia??? <br><br>So với ác quỷ mà nói, thì mèo đen nhỏ sợ Kình Viễn hơn nhiều. Tại vì người đàn ông này, không chỉ cướp cá của nó, mà còn cướp Sen của nó... <br><br>Ngần đấy chưa đủ dùng chữ \"sợ\" để miêu tả được. Nguyên do chính khiến Mồn Lèo tránh Kình Viễn y tránh tà tại vì...sát khí quanh người anh ta nặng quá mức. Chỉ sợ số người chết trên tay anh còn nhiều hơn số người con quỷ dữ kia giết ấy chứ. Loại người như thế này, còn tàn ác hơn ma quỷ gấp vạn lần. <br><br>Đều tại con mẻ hệ thống chủ...Mèo đen âm thầm chửi rủa, bắt con Sen nó phải đi dây dưa với gã đàn ông không bình thường như vậy. <br><br>Buồn của Sen, trẫm không thể cùng Sen sẻ chia. <br><br><br><br>"]