["<br>\"Cô ơi, đây là mẹ cháu.\" Khoanh hai tay ngoan ngoãn cúi đầu, Quân Miêu nói lời cảm ơn với Trần Tuyết, đồng thời cũng cảm ơn luôn bạn trai Thượng tá của cô ta: \"Cảm ơn chú đã tìm mẹ cháu về.\" <br><br>Thượng tá gãi gãi mũi, gã có đi tìm đâu. Là cấp dưới gã theo lệnh đi tìm ấy chứ. Nhưng gã vẫn gật đầu có lệ, còn vị Trần Tuyết kia thì nhìn Thánh Âm, đáy mắt hiện rõ vẻ kinh diễm: \"À, hoá ra cô là mẹ của Tiểu Quân. Tôi đã nghe cậu bé kể về mẹ mình nhiều, nhưng tôi chưa bao giờ hình dung được dáng vẻ của cô. Không ngờ, cô đẹp quá!\" <br><br>Trần Tuyết chân thành cảm thán, Tiểu Quân tuy rất dễ thương, rất đẹp trai, nhưng cô ta không thể ngờ tới được nhan sắc của mẹ nhóc siêu cấp đến vậy. <br><br>Thánh Âm không có công nhận hay tỏ thái độ gì với lời khen của Trần Tuyết, cô ấy chỉ mỉm cười lễ độ, khách sáo nói: \"Cảm ơn cô đã cưu mang con tôi. Mong là những điều tốt lành sẽ đến với cô.\" <br><br>Ở tận thế thiếu thốn bao nguồn tài nguyên như này, phải công nhận một điều là vị Trần tiểu thư quá mức tốt bụng, thu nhận một đứa bé không quen biết và đồng ý giúp đỡ nó. <br><br>Trần Tuyết ngớ người, sau đó ngại ngùng cười: \"Gặp được nhau là cái duyên cả.\" <br> <br><br>Thánh Âm gật đầu, Quân Miêu cũng gật đầu. Một cá một mèo nở nụ cười sáng lạn giống nhau y như đúc, Trần Tuyết thuộc dạng nhan khống. Nhất là khi ở tận thế, đâu còn nhiều người đẹp tới mức điên đảo đến vậy, nhất thời liền bị vẻ tinh xảo thuộc dạng một không hai của hai mẹ con nhà này hút mất hồn phách, đờ đẫn ngốc nghếch. <br><br>Vẫn là bạn trai Thượng tá gọi hồn cô nàng về. <br><br>Cổ tay chợt bị người đàn ông bên cạnh tóm lấy, Thánh Âm giật mình. Đường Ám kéo cô lại gần, lạnh giọng hỏi: \"Cô biết nói?\" <br><br>Thân tâm con cá nọ hơi sợ hãi, không thể không sợ được. Đây là gã quái vật Géc-ma biến thái ăn thịt người và quật chết bao quái vật khác đấy. Chọc giận anh ta, anh ta mà điên lên có khi cả khu căn cứ này đều đi đời hết. Thánh Âm nuốt nuốt nước bọt, mấp máy môi, nhưng vẫn không thể nói lên tiếng. Quân Miêu không vui khi thấy thái độ thô lỗ đáng ghét này của Đường biến thái, cả vẻ mặt hoang mang lo sợ của mẹ mình kia nữa, nhóc tự hỏi. Liệu trong khoảng thời gian không có nhóc ở bên, mẹ đã trải qua chuyện gì? <br><br>Trần Tuyết cùng đám người ở đây đều nhìn ra nguyên do vấn đề, mẹ Tiểu Quân dường như có mối quan hệ mập mờ với Đường tiến sĩ. Nay thấy người mình yêu tòi ra một đứa con rơi, anh ta liền không chấp nhận nổi, nên sinh tính phát giận chăng? <br><br>Chậc chậc, Đường tiến sĩ không dưng mà cao thêm hai mươi cen-ti-mét rồi. <br><br>\"Mẹ?\" <br><br>Thánh Âm giật mạnh tay của Đường Ám ra, không dám nhìn thẳng anh, nắm lấy tay nhỏ của Quân Miêu. Cô cúi đầu gấp gáp trả lời: \"Tôi chưa bao giờ bảo tôi bị câm cả.\" <br><br>Khí chất quanh người Đường Ám có chút biến đổi nho nhỏ, song anh ta không nói gì, cũng không có kéo tay cô hỏi này hỏi nọ nữa. <br><br>Thượng tá đẹp trai cơ bắp dã tính cùng đám lính của gã cùng đưa Đường tiến sĩ đi ra toà nhà thí nghiệm mới trong căn cứ. Còn Trần Tuyết thì dắt hai mẹ con Thánh Âm về biệt thự riêng. <br><br>Gọi nó là biệt thự, thực chất đây chỉ là một ngôi nhà nhỏ có sự riêng tư. <br><br><br>Trên đường đi, Trần Tuyết hỏi Thánh Âm rất nhiều câu, cô cũng đành tùy tiện ứng phó đáp bừa cho có, khả năng bịa đặt của con cá càng ngày càng tăng cấp à nha. <br><br>Đưa hai mẹ con Thánh Âm đến một căn nhà nọ, Trần Tuyết mời cô vào phòng: \"Đây là nơi cô sẽ ở, Tiểu Quân cảm thấy vui lắm khi được ngủ cùng mẹ, phải không nào?\" <br><br>Thằng bé gật đầu. Thánh Âm liếc Trần Tuyết, hỏi: \"Thế cô ở đâu?\" <br><br>\"Ngôi nhà này là ba tôi cấp riêng cho tôi trong căn cứ. Do nó vừa nhỏ vừa cũ kĩ, bọn họ không thể chứa dân vào được nên ba mới đem nó cho tôi. Nhưng tôi thường xuyên bận việc nên chỉ có mỗi Tiểu Quân ở đây. Mỗi ngày sẽ có một quân nhân đến đưa khẩu phần lương thực cho cô đó.\" Ôi trời ạ! Trần Tuyết! Sao cô gái này lại tận tâm thế trời? Thánh Âm không khỏi nảy sinh chút hoài nghi khó tin tưởng. <br><br>Cô chỉ là một lãng khách xa lạ thôi mà. <br><br>\"Thánh Âm, cô sao thế ạ?\" Thấy mẹ Tiểu Quân cứ nhìn mình chòng chọc, Trần Tuyết mỉm cười hỏi lại. Vẻ nhu hoà trong đáy mắt cô ta thật khiến người ta dễ chịu mà. Thu hồi vẻ hoài nghi trên mặt, con cá dịu dàng đáp lại, dáng vẻ xúc động khôn nguôi: \"Cảm ơn cô nhiều.\" <br><br>\"Không có gì.\" Thấy mỹ nhân cười với mình, lại là nụ cười khuynh quốc khuynh thành đến thế, cái mặt già của Trần Tuyết dần dần có xu hướng đỏ ửng. Cô ta ngại ngùng quay mặt đi, ném một câu hai chữ \"Cáo từ\" rồi phi như bay ra ngoài. <br><br>Bóng lưng mơ hồ ẩn hiện sự bối rối cuống quýt lạ lùng. <br><br>... <br><br>[ Nhiệm vụ chính tuyến: Giữ lại mầm giống cho nhân loại. <br><br>Gợi ý: Đường Ám. ] <br><br>Gì thế? <br> <br><br>Đang mải nằm trên chiếc giường cũ kĩ thô kệch, tưởng niệm về tấm nệm êm của Tinh Tế trong hồi ức. Giọng điệu máy móc của con mẻ hệ thống chủ bèn vang lên, như một quả búa giáng thẳng đầu cá, khiến cô ấy xây xẩm tối tăm mặt mày. Thánh Âm chống tay ngồi dậy, nhìn Quân Miêu ngủ bên cạnh, nói chuyện với hệ thống chủ: \"Giữ gìn nòi giống? (*)Ngươi bảo ta nên đi giao phối hay đi trồng cây?\" <br><br>(*) Giữ gìn mầm giống: Giống cây trồng hoặc giống nòi con người. <br><br>[... ] Hệ thống chủ cao ngạo hoa quý lạnh lùng đương nhiên không thèm trả lời cái câu hỏi ngu ngốc đấy của túc chủ đần độn đâu. <br><br>\"Được rồi! Thế Đường Ám là ai?\" <br><br>[... Hứ... ] Hệ thống chủ ngạo kiều hất tóc. Mặc dù nó là một con hệ thống không có tóc. <br><br>Thánh Âm: \"...\" Ha ha ha! Ngươi có quyền, ngươi là nhất. Ngươi mẹ nó thích làm gì thì làm. <br><br>____________________________________ <br><br>**SE hay HE đây mấy đứa? ????????????????** <br><br><br><br>"]