["<br>Mái tóc đen dài của Thánh Âm đã được Hoa Mai dùng khăn buộc lên trước đó.<br><br>Làn da điểm vài cánh hoa ngậm nước trắng nõn.<br><br>Hơi nóng bốc lên khiến khung cảnh xung quanh nàng ấy càng thêm mờ ảo.<br><br>Có mỗi bờ lưng kia là có bao nhiêu nổi bật quyến rũ.<br><br>Thánh Âm ngả lưng, giọng điệu ra lệnh uyển chuyển mềm mại câu hồn: \"Hoa Mai, tới nào.\" <br>Lý Giác Huyền trầm lặng đứng ở một góc nhìn nàng, nghe nàng gọi tên Hoa Mai, biểu cảm trên cái bản mặt chàng ta càng biến chất kì dị.<br><br>Chàng vén ống tay áo lên, nhấc chân tiến lại gần, đưa tay sờ đến tấm lưng trắng trẻo kia, xoa bóp, ấn điểm huyệt...!<br>Lý Giác Huyền là kẻ luyện võ, tay chuyên tập kiếm, có cực kì nhiều vết chai.<br><br>Xoa xoa bóp bóp vài cái thôi, lại còn bấm huyệt đạo rất đúng chỗ, quả là khiến Thánh Âm sướng đến độ rên hừ hừ.<br><br>Nàng híp mắt lại, làn mi dài run run, dáng vẻ y như con mèo nhỏ được người ta xoa đầu: \"Hoa Mai, đúng rồi, là chỗ đó, là chỗ đó.<br><br>Mạnh thêm tí nữa.\" <br>Thật là những câu chữ dễ khiến con người ta hiểu lầm.<br><br>Thánh Âm không hề biết rằng do chính cái miệng nhỏ này của mình mà sẽ khiến Hoa Mai chết càng thảm.<br><br> <br>Lý Giác Huyền trầm mặc, theo ý nàng, ấn huyệt mạnh thêm.<br><br>\"(*)Yamete...Tay nghề của ngươi hôm nay tốt quá.\" Úi chời! Rên rỉ lẳng lơ vầy đúng là muốn đòi mạng người mà.<br><br>(*) Yamete trong sếch Nhật có nhiều lắm.<br><br>Nghĩa là cứu với đó.<br><br>Lý Giác Huyền híp mắt...!Yamete lại là ai? <br>Ngón tay của chàng ta bắt đầu men theo làn da mịn màng, luồn vào nách con cá, tóm lấy hai khoả ngực đang lắc lư phía trước kia, bóp mạnh.<br><br>Cú bóp đột ngột này của chàng ta thật đau đớn, Thánh Âm giật nảy mình, tỉnh khỏi cơn u mê.<br><br>Nàng xoay người trong làn nước, nhìn đến người đàn ông vén tay áo ngồi xổm cạnh mình mà sốc muốn xỉu.<br><br>Đúng là tên Lý Giác Huyền này rất tà môn! <br>\"Hoa Mai đâu? Sao người đứng ở đây?\" Sắc mặt của Thánh Âm cực kì không đẹp.<br><br>Tên tra công họ Lý đây quá càn rỡ rồi đi, cả hôm nay đeo bám nàng không ngừng.<br><br>Giờ tới lúc nàng đi tắm cũng không được yên là sao? <br>Lý Giác Huyền đương nhiên sẽ không trả lời cho Thánh Âm biết là Hoa Mai đâu, chàng nhìn hai bàn tay dính đẫm nước của mình, rồi lại nhìn đến hai quả bánh bao trắng to của người nọ.<br><br>Bị người đàn ông dùng ánh mắt trắng trợn với mình thế, Thánh Âm nhíu mày, gập chân lại ngồi trong bồn tắm, thay đổi tư thế hòng che ngực.<br><br>\"Xong chưa?\" Tự dưng, Lý Giác Huyền mở mồm.<br><br>Con cá không hiểu: \"Dạ?\" <br>\"Tắm xong chưa? Cần A Huyền bấm huyệt cho nàng không?\" <br>Câu hỏi này của chàng ta khiến Cá Âm nhớ lại những câu chữ nàng vừa rên khỏi miệng.<br><br>Hình như, khi đó, nàng đã gọi tên Hoa Mai.<br><br>Liệu Lý Giác Huyền sẽ giận ư? <br>Xem qua vẻ mặt của chàng ta chẳng có gì thay đổi cả.<br><br>Vẫn lạnh lùng như vậy.<br><br>\"Dạ xong rồi.\" Tính bảo thế tử đại nhân lăn ra ngoài cho nàng mặc quần áo.<br><br>Không ngờ tên gia hỏa này lại rất nghiêm túc cầm cái khăn lông treo trên tấm bình phong, ra lệnh: \"Đứng dậy.\" <br>\"A Huyền...\" Thánh Âm thực sự cười không nổi, khóc không xong: \"Để thiếp thân tự làm được không ạ?\" <br>Lý Giác Huyền không trả lời, đăm đăm nhìn nàng với ánh mắt quái gở.<br><br>Rõ ràng ý tứ là không cho rồi còn gì.<br><br>\"Đứng dậy.<br><br>Ta mặc quần áo cho.<br><br>Chúng ta là phu thê, nàng có gì phải ngại.\" <br>Con cá thật lòng muốn khóc tiếng chó.<br><br>Ngươi với ta mẹ nó là phu thê, nhưng ta với ngươi đây là lần thứ mấy gặp mặt? Lúc nào cũng tỏ ra thân mật quá chỉ càng khiến người ta sợ hãi thôi.<br><br>Bị ánh mắt âm u tàn bạo của người đàn ông uy hiếp, Thánh Âm vùi người thật sâu trong làn nước, dẩu môi nói nhỏ: \"Ta cũng chưa thấy qua thân thể ngươi bao giờ.<br><br>Ngươi dựa vào đâu mà đòi hỏi quá thế chứ?\" <br>Nàng nghĩ, Lý Giác Huyền sẽ không nghe thấy, tại vì nàng nói nhỏ như vậy mà.<br><br>Chỉ là do nàng quá mải suy tư linh tinh, lại xui xẻo bỏ qua biểu cảm biến đổi trên mặt Lý Giác Huyền.<br><br>\"A Huyền, thiếp thân không muốn.<br><br>Thiếp thân muốn tự đứng dậy cơ.\" <br>Tên này có coi nàng là người không vậy? <br>Nhíu mày thật chặt, khoé môi dần trễ xuống, điều này biểu lộ một điều, chàng ta đang rất bực bội: \"Âm Âm, nàng không nghe lời.\" <br>Thánh Âm chính là không muốn nghe lời, cứng rắn nói: \"Gia đi ra ngoài.<br><br>Thiếp thân tự mặc đồ.\" <br>\"Nhưng Hoa Mai đã được nhìn nàng.<br><br>Ả ta chỉ là một a hoàn.<br><br>Còn ta là phu quân nàng thì không được.\" <br>Thánh Âm: \"...\" Điều này không giống nhau.<br><br>Trông nàng im lặng không nói, Lý Giác Huyền càng đanh mặt: \"Ta còn không bằng Hoa Mai?\" <br>Lại là Hoa Mai, lúc nào cũng Hoa Mai.<br><br>Hoa Mai mẹ nó có nợ với nhà ngươi à? <br>\"Nhưng chàng là thế tử, Hoa Mai là a hoàn.<br><br>Thế tử không...\" Thánh Âm vô cùng vô cùng muốn nói lý nói lẽ với vị đại gia xấu tính này.<br><br>Nhưng người ta căn bản là không muốn nghe nàng nói: \"Đứng dậy.<br><br>Hay để ta bế?\" <br>Thánh Âm bực mình cực kì, sống mười sáu năm trên đời nàng chưa bao giờ cáu kỉnh đến vậy.<br><br>Thô bạo giựt lấy cái khăn lông trong tay Lý Giác Huyền, trước ánh nhìn chăm chú của chàng ta, nàng dời khỏi bồn tắm, cuộn khăn lên người.<br><br>Coi như nàng biết vâng lời.<br><br>Lý Giác Huyền khá vui.<br> <br><br>Không để cho thằng đàn ông mắc bệnh tâm thần nặng này có cơ hội phát bệnh.<br><br>Sau khi dời khỏi tấm bình phong, Thánh Âm trực tiếp tự mình thay đồ trước mặt chàng.<br><br>Tự mặc khố, tự mặc yếm, tự khoác trung y, nàng đang cố lờ đi tảng băng to đứng trong phòng là gã Lý Giác Huyền kia.<br><br>Nghĩ đến, con người này đúng là không tốt đẹp gì cả.<br><br>Chàng cũng không ngăn cản, đứng một bên ngắm nhìn nàng mặc đồ.<br><br>Nàng ấy mặc đồ xong xuôi hết rồi, Lý Giác Huyền rất tự giác đứng nấp sau bình phong, cởi bào đen, tháo đai lưng, dùng số nước mà Thánh Âm vừa tắm xong để gột rửa thân thể.<br><br>Con cá: \"...\" Cha nội này không thấy dơ à? <br>Lớp bình phong dát lên chút ánh vàng của nến, bóng hình vạm vỡ cơ bắp của người đàn ông chuyển động, tiếng nước chảy tí tách.<br><br>Nhìn vào rất dễ khiến con người ta chảy máu mũi nha.<br><br>Thánh Âm ngồi trên tràng kỉ nhìn từng múi cơ bắp lắc lư sau tấm bình phong, nàng thở dài, rút đâu ra tấm khăn giấy, lau bớt máu mũi chảy ra khỏi mũi mình...!<br>Chậc chậc...Không nên tỏ ra thèm thuồng thế, người ta đánh giá.<br><br>Ôi trời ơi! Không thể không nói con cá là một nàng sắc nữ đểu giả.<br><br>Nhìn vẻ mặt muốn xông lên cắn người của nàng ta kìa, không phải mới ban nãy còn cương liệt lắm sao? <br>Bỗng dưng người đàn ông ngồi trong bồn tắm đứng thẳng dậy, hất tóc vài cái, tiếng nước rào rào dội xuống.<br><br>Cơ bắp sầu riêng ngọt nước quyến rũ động lòng người.<br><br>Thánh Âm giơ ra bản mặt dâm đãng hiếm có, ánh mắt đánh giá vóc dáng Lý Giác Huyền một hồi sau bức bình phong, nàng cảm thán.<br><br>Ừm, Lý Giác Huyền này tuy ăn ở mất dạy nhưng cơ thể lại mờ lèm mờ lèm quá.<br><br>Tầm mắt Thánh Âm lại lướt xuống dưới, nhìn cái vòi voi to dài kia, con cá chép chép cái miệng nhỏ, nghĩ mẩm, xem ra dài tầm mười chín, hai mươi căng ti mét gì đó...!<br>(**)Lỗ nhị của Đoan Thanh Ngọc cũng thật thuộc hàng cực phẩm đấy chứ.<br><br>Độ co giãn lại tuyệt vời đến độ có thể nuốt được cái thứ khủng bố kia vào người.<br><br>(**) Lỗ nhị: Lỗ hậu môn ???????????????????? <br><br>"]