["<br>Thánh Âm tuy hơi đa nghi song vì tính tò mò nổi lên. Cô bèn chạy ra nhận hộp bưu phẩm từ tay ông quản gia. Thầm đo ước lượng, cảm thấy chiếc hộp này thế mà thật nhẹ nhàng. <br><br>Trên tờ giấy dán đi kèm chỉ có...một hình trái tim nhỏ xinh cute đầy đáng yêu. <br><br>Quản gia sau khi hoàn thành xong phận sự của mình thì rất thức thời lăn ra ngoài. Khi mà Thánh Âm cầm hộp bưu phẩm trở lại ngồi cạnh Vĩ Kì. Người đàn ông đấy mới dời tầm mắt từ màn hình điện thoại sang nhãn giấy, nhướn mày: \"Ai gửi đấy?\" <br><br>Thánh Âm lắc đầu: \"Em không biết.\" <br><br>Cô không có để lộ địa chỉ nhà riêng, fan lại càng không biết mặt cô. Nên khả năng cao là không phải họ gửi cái này? <br><br> <br>Thế nhưng là ai nhỉ? <br><br>Vĩ Kì buông điện thoại trong tay xuống, mắt lạnh đăm đăm nhìn cô: \"Mở đi thì biết.\" <br><br>Thánh Âm ngập ngừng, cô thật sự không muốn mở đơn hàng này trước mặt anh. Nhỡ đâu bên trong là cái gì...khụ...khụ...không đúng thì sao. Tên này mà nổi cơn điên thì khó khiến anh bình tĩnh lắm. Ôm hộp bưu phẩm trong tay, Thánh Âm cười gượng: \"A Kì để em lên phòng lấy dao rạch giấy đi. Chiếc hộp dày thế này sao có thể dùng móng tay cắt chứ.\" <br><br>\"Thế à?\" Nghe lời nói đểu giả của cô, Vĩ Kì rút ra từ thắt lưng một con dao ngắn. Rút dao khỏi vỏ, anh đặt lên bàn: \"Cái này đủ sắc chưa?\" <br><br>Nhìn lưỡi dao sắc bén bóng lộn kia, Thánh Âm líu lưỡi: \"Đủ đủ rồi ạ.\" <br><br>Chết tiệt! Sao dạo gần đây Vĩ Kì nhỏ nhen thế chứ? <br><br>Bản tính phong độ của một người đàn ông bay đâu mất rồi??? <br><br>Vĩ Kĩ coi như không thấy sự bất mãn của Thánh Âm. Đưa dao nhỏ cho cô: \"Mở đi. Không phải em muốn xem trong đó có gì à?\" <br><br>Tay Thánh Âm run rẩy, xém nữa cắt qua ngón tay mình. Này chàng trai! Câu nói này của anh lên sửa lại. Người muốn nhòm ngó xem trong này có gì rõ ràng là anh mới đúng!. Ngôn Tình Sắc <br><br>No, not me! <br><br>Thánh Âm hết cách, cuối cùng cô vẫn đành phải mở kiện bưu phẩm này trước mắt Vĩ Kì. Băng keo dán dính quá độ, tiểu yêu tinh cũng không nề hà gì mà trực tiếp ác độc đâm mạnh một dao, rạch một đường dài tới viền hộp. Ngay sau đó, một mùi hương thơm nồng ngan ngát xộc vô mũi cô ấy. Hun cho Thánh Âm không kìm được mà nhăn mặt... <br><br><br>Mở tung nắp hộp. Trong đấy là một bó hoa tử đinh màu tím rạng ngời. Nó sẽ đẹp hơn nữa nếu mùi hương không nồng nặc đến khó thở vậy. <br><br>Thánh Âm nhấc bó hoa tử đinh ra khỏi hộp, để nó xuống mặt bàn. Tiếp tục mò xem dưới hạt xốp mềm trong hộp còn đồ gì không. Nội tâm cô ấy âm thầm vỗ ngực đầy nhẹ nhõm, thiệt quá may mắn! Trong này chỉ có một bó hoa dởm mà thôi. <br><br>Nhưng Thánh Âm đều đã quên, mỗi lần cô cảm thấy may mắn là y như rằng sẽ có chuyện không may xảy ra. <br><br>\"Âm Âm, những bức ảnh gì đây?\" <br><br>\"A...Ảnh? Làm gì có...\" Thánh Âm ngẩn người quay đầu, rồi giọng nói nhỏ dần nhỏ dần, cuối cùng thành im bặt. <br><br>Trên tay Vĩ Kì cầm một xấp ảnh màu rất dày, người trong ảnh cũng rất xinh đẹp. Ồ, nhưng thật không hay là cái người xinh đẹp đó lại chính là Thánh Âm. <br><br>Hai vợ chồng bọn họ ngồi lật đi lật lại đống ảnh này, càng xem vẻ mặt của Vĩ Kì càng không khoẻ. Bức nào cũng có chính là Hải yêu. <br><br>\"Xem xét theo những trang phục em từng mặc gần đây, có lẽ đây là một gã (*)stalker biến thái.\" Xem xong đống ảnh, tiểu yêu tinh ngồi bứt cánh hoa tử đinh. Lén lút liếc dịch mông tránh xa khỏi Vĩ Kì. Bây giờ anh ta chìm đắm trong trạng thái muốn hủy diệt thế giới, cô không muốn đụng tới. <br><br>(*) stalker: kẻ cuồng nhìn trộm - danh từ. <br><br>Thánh Âm khịt mũi, nghĩ mẩm. Cô là người bị kẻ sát nhân \"thương thương nhớ nhớ\" mỗi ngày còn chưa nói gì. Hà cớ gì Vĩ Kì phải tức chứ? <br><br>Buông bức ảnh trong tay xuống, Vĩ Kì chỉnh lại tư thế ngồi. Chợt Thánh Âm có cảm giác anh ta nhìn ra còn đáng sợ hơn so với dáng vẻ cáu giận ngày xưa. Nắng vàng tươi chiếu qua ô cửa kính, soi sáng một góc nhà. Thế mà tiểu yêu tinh cảm thấy sống lưng rét run lạ kì. <br><br> <br>\"Âm Âm có biết ý nghĩa hoa tử đinh hương là gì không?\" Chợt, Vĩ Kì hỏi câu này. <br><br>Thánh Âm lắc đầu: \"Em không biết.\" Nhưng cô rất ngoan ngoãn móc điện thoại ra, mỉm cười: \"Em có thể tra mạng nha.\" <br><br>Vĩ Kì không nói gì, mà Thánh Âm cũng tò mò xem ý nghĩa hoa tử đinh là gì? Đương nhiên cô biết rõ thằng điên gửi mấy cái loài hoa hòe hoa sói này là kẻ sát nhân. Nhưng tại sao luôn luôn là hoa tử đinh? <br><br>Gọi tên Siri và hỏi nó. Rất nhanh kết quả đã có. <br><br>Giọng điệu vô cảm của nó vang vọng giữa căn phòng. <br><br>[ Ý nghĩa hoa tử đinh hương màu tím tượng trưng cho tình yêu đầu tiên. Thông điệp của hoa là “The longer Im close to you, the more I love you”. Chúng rất mong manh và yếu đuối nhưng một khi nở hoa, hoa của nó sẽ mãi in sâu trong trái tim của người nhìn thấy. ] <br><br>Được rồi, Thánh Âm nghe vào mỗi bốn chữ \"tình yêu đầu tiên\" thôi. <br><br>Chắc Vĩ Kì không thế đâu nhể? <br><br><br><br>"]