["<br>Thân cá của Thánh Âm bất động ngồi ngoan ngoãn tại chỗ, hai mắt đẹp trợn tròn, tay chân cứng ngắc không dám tùy tiện lắc lư. Ngoài mặt trông thế thôi, chứ thân tâm cô sắp sửa phát bệnh thêm lần nữa rồi. Hu hu hu, con cá gào thét trong bụng, chắc trước khi Liên Minh đến thì cô chỉ còn lại xương cá nhờ họ nhặt dùm nốt thôi mất. <br><br>Hic hic hic, phải nàm thao đây? Nàm thao đây? <br><br>Thánh Âm thề, một tên người ngoài hành tinh biến thái đã khiến cô sợ muốn chết. Ấy vậy mà giờ, cô đang ngồi trên một chiếc xe chở cả đàn biến thái nè. Con tim thủy tinh bé bỏng \"íu đúi\" sắp sửa rơi rớt, vỡ tanh bành. Hu hu hu, tuy dáng vẻ bề ngoài của bọn chúng là đội lốt dưới dạng con người, nhưng rút kinh nghiệm từ lần đầu tiên gặp mặt Đường Ám, con cá đã chuẩn bị sẵn một tinh thần thép để tí nữa được \"chiêm ngưỡng\" cảnh tượng đám người biến thái này đi ăn tươi nuốt sống máu tanh rồi. <br><br>Thật là một \"chiếc\" cá ngu ngốc! <br><br>Hệ thống chủ nhét bánh bao cá vào miệng, ngao ngán lắc lắc đầu... <br> <br><br>Trí thông minh của Hải yêu, cô ta đem nó tặng Quân Miêu hết rồi hay gì. Bảo sao thằng con nó thông minh thế mà lại có một bà mẹ đần độn thế này? <br><br>Đồ phò hệ thống thích học đòi phán xét người ta. Tiểu yêu tinh như thế này không phải đều do ngươi thanh trừ kí ức cô ấy sao? ( Lời chỉ trích từ phía mẹ đẻ =)))). <br><br>Đường Ám cùng Thánh Âm ngồi trên xe chuyên dụng của quân đội đặc chủng. Vẫn là chiếc áo bờ lu dài trắng tinh đấy, mái tóc loà xoà che đi ánh mắt u tối của anh, chỉ để lộ ra gò má cao cùng nửa gương mặt dưới hoàn hảo. Người đàn ông này luôn luôn giơ tay ôm đồ ăn trong ngực, vây giữ cô ấy thật chặt chẽ. Cảm nhận được sự run rẩy nhè nhẹ của cô, lông mày anh khẽ nhướng, song anh vẫn không nói câu nào. <br><br>Thực chất trong xe có rất nhiều (*)đồ ăn, nhưng những thứ đồ ăn này tốt nhất là không nên ăn thì hơn. Ngửi mùi từ người quả trứng luộc sẽ khiến anh giảm cơn đói nhiều nhiều. <br><br>(*) Ý anh nhà là trong xe này có nhiều người, mà đối với anh thì nhân loại chính là đồ ăn đó. Nhưng anh ta vẫn không dám để lộ sơ hở rồi bị nghi ngờ =))))). Giải thích tới đây mà không ai hiểu thì trẫm xỉu cho coi. <br><br>Trong mắt mọi người từ trước tới giờ, tiến sĩ Đường là một nhà khoa học thiên tài, nhưng anh ta cũng sở hữu một bộ óc có quá nhiều sự điên rồ, thế nên hành vi ôm khư khư Thánh Âm của anh, chẳng ai lấy làm lạ. Mọi người ở trong xe đa số đều là quân nhân, chỉ có mỗi vài ba người là lính đặc chủng bên Chính phủ. Tài xế vẫn cứ lái xe, trong khoang xe chuyên dụng, một người đàn ông da ngăm cất lời, bắt chuyện với Đường Ám: \"Đường tiến sĩ, tòa nhà thí nghiệm đã được hoàn tất ở căn cứ. Thượng tá...\" <br><br>Tên sĩ quan vốn dĩ muốn nói thêm vài câu nữa, ai dè Đường Ám rất không nể tình hắn ta mà cắt lời: \"Tôi biết.\" Sau đó anh khẽ ngước mắt, hỏi hắn: \"Tiểu Tuyết sao rồi?\" <br><br>\"Dạ, Trần tiểu thư sống rất tốt ạ.\" Người đàn ông thở phào, thật may trước khi lên đường tìm kiếm Đường tiến sĩ, hắn ta đã tìm hiểu sương sương một chút về tình trạng của vị Trần tiểu thư gần đây. Tầm mắt khó hiểu của người đàn ông da đen lại hướng về Thánh Âm bị ép vùi mặt trong lòng Đường Ám. Mối quan hệ của Đường tiến sĩ với Trần tiểu thư...thế cô gái đây là ai? <br><br>Mà lại có diễm phúc được Đường tiến sĩ ôm? <br><br><br>Đường Ám nghiêng người, che đi cái nhìn hiếu kì của tên sĩ quan. Hắn ta bèn rất thức thời, nói đủ những vấn đề cần nói, sau đó ôm súng trở lại vị trí ngồi. <br><br>Thật kì lạ, cả đoạn đường dài lại không có lấy bóng dáng một con quái vật nào nhảy ra. <br><br>Mọi người trên xe cảm thấy có gì đó không đúng, tâm trí không khỏi căng chặt đề phòng, nhưng cho đến khi bánh xe lăn đến cổng căn cứ, cũng không có quái vật. Ai ai cũng mang tâm tình vi diệu khó tin tiến xe vào cổng. Một đoạn đường về sao có thể yên bình đến vậy? <br><br>Chậc chậc, sự yên bình khởi đầu, cho một cảnh tang thương chết chóc trong tương lai. <br><br>... <br><br>Cổng căn cứ cuối cùng cũng đóng lại. Con cá càng ngày càng trở nên héo úa, hình như cô sắp bị thịt rồi thì phải. Bọn người biến thái này đang muốn đem cô về hang ổ của bọn chúng để thịt ư? Những ngôn ngữ xì xà xì xồ khó hiểu cứ quanh quẩn bên tai, Thánh Âm hối hận không thôi. Nếu biết trước mình sẽ rớt vào một hành tinh xa lạ, cô đã mua trước phi cơ thu nhỏ. Nếu có nó, tiểu yêu tinh đã sớm cao chạy xa bay. <br><br>Cửa xe được mở ra, từng vị lính nghiêm mình bước xuống trước. Đến lúc này, Đường biến thái mới chịu thả Thánh Âm lên mặt đất, cho cô tự đi bộ. Chỉnh lại mái tóc trắng hơi rối của cô, bắt gặp đôi mắt ngọc lưu ly hương tím ngây ngốc đó phản chiếu hình bóng mình. Tâm anh vẫn là không nhịn nổi, cúi người liếm cô mấy cái. Xong việc, anh ta quay đầu xuống xe, tay vẫn không quên nắm cổ tay cô kéo xuống. <br><br>Thánh Âm dáng vẻ không còn thiết tha thứ gì với cuộc sống, lau bớt nước bọt dính bên mắt, cô lết xác theo anh. <br><br>Vừa mới xuống xe, tay Đường Ám đã buông ra. Xoa xoa cổ tay của mình bị anh nắm, con cá bèn bị giật mình bởi hình ảnh trước mặt. Quay đầu nhìn quanh, cô âm thầm thở dài... <br><br>Trời ạ! Một nền văn minh cổ lỗ sĩ. Những kẻ biến thái ăn mặc đơn điệu, không khí vẩn đục sự bẩn thỉu và cả bầu trời xấu xí thiếu ánh sao kia nữa. <br> <br><br>Thánh Âm vừa mới xuống xe, bước đến e dè đứng cạnh Đường Ám. Nhưng điều khiến mọi người ở đây kinh ngạc đó chính là vẻ ngoài của cô. Những người quân nhân cúi đầu cuối cùng cũng không nhịn được, phải nhìn trộm cô ấy mấy phen. Thật may là không có quá nhiều người ở đây, nếu không tình cảnh sẽ rất hỗn loạn. <br><br>Thiếu nữ chỉ mặc một bộ quần áo thời thượng đơn giản, trang nhã. Cũng như chiếc áo bờ lu trắng tinh của tiến sĩ Đường, trang phục của người phụ nữ này sạch sẽ đến lạ kì. Mái tóc dài trắng tuyết nhẹ nhàng bay bay, mi mắt nhẹ nhàng run rẩy, đôi mắt bảo thạch lưu ly của cô ấy như muốn chiếu sáng cả thế gian, trong đó là cả một bầu trời tinh tú xinh đẹp khó ai có thể chạm tới. Đường Ám chính là mê mệt chết điều này từ đôi mắt cô. <br><br>Tựa như thánh nữ đứng giữa vạn điều dơ bẩn, chết chóc của dương thế, cô chính là đoá hoa tuyết tinh khiết, cao quý nhất trên đời. <br><br>Một cái chớp mắt, liền khiến mọi người ngơ ngẩn. <br><br>Nội tâm Đường Ám liền khó chịu rồi. Sao nhiều kẻ xấc xược cứ chĩa mắt chó vào đồ ăn của anh thế? <br><br>Thế là anh lại bước chân sang một bên, che cô ấy ra sau lưng mình. <br><br><br><br>"]