["<br>Nơi này vốn là tửu lâu tụ tập đông đúc. Tiếng gào khóc ầm ĩ của cô nương này đã thu hút rất nhiều người khác. Tuy những người lầu dưới không đi lên được lầu trên nhưng...Lầu này cũng có người ngồi, lầu trên cũng có người nhòm ngó... <br><br>Thánh Âm nhìn xuống quý sư phụ đáng khinh của mình, tay nhỏ đặt trên hông Người, hỏi nhỏ: \"Sư phụ ơi, ngài quen cô ả này ạ?\" <br><br>\"Không quen.\" Lão Tú Ông dùng khăn gấm phất phất bên gò má của đồ đệ, đá lông nheo một cái thật phong tình, ưỡn ẹo: \"Vi sư chỉ muốn góp vui cho vở kịch. Con đúng là đồ giỏi hơn sư mà. Đến cả nữ nhân cũng bị hoa đào của con thu phục.\" <br><br>Đương nhiên rồi, sư phụ là Dâm Dâm cô nương top.1 bảng Phong thần, đồ đệ thì là \"Thiên cô đệ nhất Yêu hậu\". Hai cái kẻ đây ghép chung một đôi đúng là tổ hợp huỷ thiên diệt địa mà. ( Lão Tú Ông là đờn ông đấy nhá, nhưng ổng buê đuê =))))) <br><br>Tiểu yêu tinh khó xử nhìn đến sư phụ rảnh rỗi không có việc gì làm, mặc kệ cái cô nương đang diễn trò con bò trên mặt sàn. Kéo Lão Tú Ông cách xa xa nàng ra, nàng khẩn thiết khuyên nhủ: \"Để con giải quyết cô ả đi. Sư phụ không cần nhúng tay vào đâu.\" <br> <br><br>\"Nhưng ta thấy thú vị nha.~\" <br><br>\"Nếu Người cứ gây khó xử cho con, con sẽ không cho Người vào cung thăm Hành nhi nữa.\" <br><br>Nói đến tiểu hoàng tử Yến Hành, Lão Tú Ông liền rất nhu hoà thuận theo: \"Được Âm Tử, vi sư tin tưởng con. Đến! Dùng mị lực của con cho cô ả biết thế nào là tra nam đi.\" <br><br>Từ \"tra nam\" này, là do Thánh Âm giải nghĩa cho Lão Tú Ông. Và thế là về sau trong tương lai, mỗi khi có xích mích gì đó với Lão Tú Bà, Lão Tú Ông sẽ dậm chân hờn dỗi chửi: \"Tra nam!\" <br><br>Ồ, tác giả lỡ lạc đề rồi! Đó là chuyện về sau cơ mà! Giờ chúng ta quay về với thực tại nào. <br><br>Thở phào vì cuối cùng cũng ngăn được Lão Tú Ông, không để y gây thêm phiền toái cho mình. Thánh Âm lúc này mới để ý rằng, có rất nhiều ánh mắt đang hướng vào đây. Tiếng xì xào to nhỏ khe khẽ vang lên. Cô nương đi vu khống người khác kia vẫn khóc lóc tu tu đầy thảm thương. <br><br>\"Bản công tử thực sự không biết ngươi là ai. Ngươi có phải hay không nhận nhầm người?\" <br><br>\"Hu...hu...hu...Công tử muốn bỏ rơi dân nữ...Công tử không cần ta nữa rồi...\" Cô nàng này căn bản không nghe lọt lời Thánh Âm nói. Vẫn cứ ngồi khóc hoài không ngừng. <br><br>Khoảnh khắc tiểu yêu tinh phân vân không biết có nên trói nàng ta lại ném ra ngoài cửa sổ hay không thì bất chợt giữa hành lang, xuất hiện một vài khuôn mặt quen thuộc. <br><br><br>Người đầu tiên, mặc bạch y dịu dàng bước ra ngoài. Gương mặt của y rất bình thường, nhưng khí chất quanh thân lại không tầm thường. Lọn tóc dài trước ngực lay động nhè nhẹ theo từng bước đi. Cả thân người toả ra khí chất ôn hoà nhè nhẹ. <br><br>Đây là Thái tử đương triều, tên Yến Mặc. <br><br>Sánh vai y là một người đàn ông vận hắc phục, bản mặt đẹp trai nghiêng thùng đổ rác đó vẫn không hề có xíu xiu cảm xúc nào. Nhưng khi tầm mắt vô hồn của chàng ta nhìn đến người phụ nữ cải nam trang mặc áo đỏ đứng cách mình không xa...Ừm, nhìn thấy nàng ấy, tâm trạng của chàng sẽ luôn tốt hơn một chút. <br><br>Yến Đà Lôi, Yến quận vương. <br><br>Đẳng sau bọn họ có lẽ còn người hầu gì đó, nhưng Thánh Âm không có hứng thú bận tâm. Bởi vì nàng để ý, đi cùng hai người đàn ông này còn có một người nữ nhân khác. <br><br>Vân Khinh, cũng như nàng, cô ả đã cải trang. Gương mặt bé nhỏ xinh đẹp tràn ngập ý cười trò chuyện với Thái tử, ánh mắt long lanh khẽ cong cong đầy đáng yêu. Dáng vẻ này, hẳn là những ngày qua cô ả sống rất tốt. <br><br>\"Âm Tử, ta có nói sai bao giờ đâu mà.\" Lão Tú Ông từ đằng sau thổi gió bên tai đồ đệ: \"Yến quận vương cùng Thái tử dạo gần đây luôn luôn kề nhau y hình với bóng. Ta nghi ngờ...\" Đoạn, y tủm tỉm cười: \"Con hiểu ý ta mà.\" <br><br>Sau đó Lão Tú Ông bước lên một bước, kéo vạt váy nghiêng người phúc thân với hội người Thái tử, cất giọng eo éo: \"Hạ dân bái kiến Thái tử, bái kiến Yến quận vương đại nhân.\" <br><br>\"Đa lễ đi. Chuyện gì đang xảy ra ở chỗ này đây?\" Thái tử khó hiểu mở miệng. Y nhướn mắt nhìn đến cô gái vẫn khóc khản cổ nãy giờ, sắc mặt có chút không vui: \"Hoa Gian Tửu từ khi nào lại trở thành nơi hát hí kịch rồi?\" <br><br>\"Chỉ là một chút chuyện nhỏ xảy ra đã khiến Thái tử không vui rồi. Hạ dân xin thứ lỗi vì sự bất kính này.\" Lão Tú Ông không hề bị run sợ vì thái độ này của Yến Mặc, cứ vừa mỉm cười thật duyên dáng nói: \"Chỉ là chút chuyện nhỏ, sẽ không khiến Thái tử phiền lòng.\" <br> <br><br>Thánh Âm đứng sau sư phụ lạnh lẽo nhìn chòng chọc cô nương đó. Bị ánh mắt âm u của nàng nhìn, nàng ta thực sự không thể khóc nổi nữa rồi. Nở một nụ cười thật diêm dúa xinh đẹp, khoé mắt Hải yêu khẽ nheo lại đầy sắc bén. Dán sát gương mặt minh diễm lại gần cô nương ấy. Nàng ta bỗng cảm thấy run sợ, nhìn thấy nốt ruồi son đỏ chói trên khoé mắt phải của Thánh Âm, cô nàng đó càng sợ hơn... <br><br>Đó là một sự uy hiếp vô hình của bậc mẫu nghi thiên hạ. <br><br>\"Công... công tử...Đừng doạ tiểu nữ...Hu hu hu...\" Thế là cô nàng lại bật khóc lần nữa. <br><br>\"...\" <br><br>Thánh Âm nhàn nhạt thu hồi vẻ lả lơi yêu mị trên mặt vừa nãy, trở nên bình thường. Hướng người về phía Thái tử, chắp tay cúi chào. Giọng điệu rất bâng quơ, rất hờ hững: \"Tại hạ Linh Âm công tử gặp qua Điện hạ, gặp qua Yến quận vương đại nhân.\" <br><br>\"Linh Âm...Mẫu...À, công tử!\" Yến Mặc lần đầu bắt gặp Hoàng hậu cải nam trang tiến vô thanh lâu, sắc mặt y có chút quái gở: \"Linh Âm công tử.\" <br><br><br><br>"]