["<br>Chậc chậc, Thánh Âm tự nhận, đạo làm mẹ của cô thật chẳng ra đâu vào đâu cả. Dạy con cái cái gì hay ho thì không dạy, lại dạy nó đi trộm cắp, dạy nó cách làm người xấu chứ. <br><br>Thế nên để không quá vấy bẩn tâm hồn bé thơ của Mập Địch nhà mình, trước khi dắt mũi bé con trở thành đạo tặc, tiểu yêu tinh đã tẩy não nhóc rằng: \"Con yêu, mẹ chỉ vào Viện nghiên cứu Quốc gia lấy ít đồ thôi. Mẹ không có ý định chôm cái gì hết á.\" <br><br>Mẹ cá, mẹ không có giỏi về khoản nói dối đâu. Mẹ nói vậy có tên đần mới chịu tin ấy. Đầu thì nghĩ vậy đấy, nhưng bản thân Mập Địch lại tình nguyện đi hoá thành tên đầu đất đó. Nhóc phi thường ngoan ngoãn gật đầu, cất giọng ngọt xớt: \"Vâng mẹ ạ! Mẹ muốn vào cửa sau cứ việc dắt con theo cùng. Con cam đoan giúp được mẹ nhiều nhắm đó.\" <br><br>Ôi, nội tâm Thánh Âm xúc động không thôi. Sao con cô lại đáng yêu và hiểu chuyện động lòng người vậy cơ chứ! Cảm giác áy náy trong lòng càng thêm nặng trĩu khi nhìn vào ánh mắt ngây thơ trong veo kia, Thánh Âm xoa xoa đầu nhóc, khẳng khái nói: \"Mập Địch à, tí nữa mẹ xong hết việc ở đây, mẹ liền đưa con bay sang hành tinh Bubble chơi. Gần một tuần chúng ta đã phải làm việc liên tiếp, đã đến lúc nghỉ ngơi rồi.\" <br><br>Cô cũng không muốn đem chính con ruột mình đẻ ra đi lợi dụng tí nào. Nhưng nốt hôm nay, chỉ nốt hôm nay thôi là thời hạn nhiệm vụ sẽ kết thúc, cô bắt buộc phải làm cho xong mọi chuyện thật nhanh. Cố gắng điều chỉnh lại tâm trạng bản thân, Thánh Âm lấy từ trong túi xách đa chiều ra hai cái khăn choàng tàng hình, chùm lên đầu mình cùng con yêu. <br> <br><br>Ừm, khăn choàng tàng hình này là bảo vật hiếm có thuộc sở hữu riêng biệt cho Hoàng tộc đó. Xét thấy nó chẳng có công dụng gì cho việc nào đấy tốt đẹp, Hoàng Lương bèn đem nó ném lại cho Thánh Âm. Nếu ông biết đứa con gái mình lợi dụng món đồ ông tặng hòng đi phá hủy đồ của Viện nghiên cứu Quốc gia Tinh Tế, liệu ông ta có cảm thấy cáu chết và đem con cá mất dạy này quăng vào hố đen lần nữa không nhỉ? <br><br>Ồ, điều đấy chẳng có quan trọng. Chúng ta hẵng quay về với vấn đề chính nào. <br><br>... <br><br>Nhờ ân đức mà con mẻ hệ thống chủ ban cho, Thánh Âm đã thành công đến được nơi cất giữ bản thiết kế độc quyền về cỗ máy thời gian. Ôi trời ạ, cô cứ tưởng bản thiết kế sẽ được giấu trong kho bảo mật chứ. Ai dè...bản thiết kế lại được cất giữ trong một căn phòng, một căn phòng cô chưa từng thấy qua kể từ khi sinh sống ở thế giới này. <br><br>Giải quyết hoàn toàn bảy bảy bốn chín hệ thống thiết bị bảo mật, cùng Mập Địch đi vào căn phòng có bản thiết kế. Thánh Âm khó tin được rằng trong phòng này chẳng có một xíu ánh sáng nào sất. Mở đèn pin đồng hồ ra, chiếu quanh không gian phòng, con cá bèn phải ngạc nhiên trợn tròn mắt... <br><br>Hôm nay lại là một ngày tràn ngập những bất ngờ. <br><br>Ừm, thời đại nào rồi, sao còn người ở một chiếc phòng như thế này chứ. Đây thoạt nhìn giống một căn phòng làm việc được trang trí theo kiểu cổ điển pha chút tầm phào mà. <br><br>\"Bản thiết kế thực sự ở trong chỗ này à?\" Không tin tưởng lắm, con cá đành mở miệng hỏi lại hệ thống chủ. <br><br>Hệ thống chủ hừ lạnh: [ Chính là nó. Túc chủ có mười phút để tìm bản thiết kế và phá hủy cỗ máy thời gian. Sau mười phút hệ thống an ninh sẽ được khởi động. ] <br><br><br>Má nội nó! Nghe hệ thống chủ quăng một quả bom to đùng vậy, Thánh Âm bèn không rỗi hơi đâu mà thảnh thơi thở dài đánh giá căn phòng này được nữa. Cô nhanh chóng vào việc, lật tung cả căn phòng này ra. Từ giá sách gỗ cũ kĩ, những trang giấy xưa ố vàng, rồi tủ quần áo nấm mốc... <br><br>Tìm tòi mãi, với vận tốc điên cuồng. Cuối cùng Thánh Âm cũng tìm được bản thiết kế đó. <br><br>Thực chất là không phải do cô tìm được, mà do Mập Địch tìm được. Không rõ là nhóc cố ý hay vô tình, nhưng cục cưng đúng là Thần May Mắn của cô mà. <br><br>\"Mẹ, mẹ tìm cái này ạ?\" Quân Miêu lấy từ trong hàng đống những quyển sách dày cộp ra một tập sổ bìa nâu da mỏng. Thánh Âm chỉ tùy tiện lật nó qua loa, thế mà lại tìm được bản vẽ cỗ máy thời gian thật sự. Xé trang giấy đó, nhét nó vào túi áo. Con cá thở phào đầy thoả mãn, công việc khó nhất đã thành. Vấn đề còn lại rất đơn giản, chỉ cần đem cỗ máy thời gian làm cho hỏng thôi. <br><br>Dẫu sao con người thông minh đến vậy, có thể nhờ vào công nghệ khoa học khôi phục lại bản thiết kế đã bị mất tích thông qua trí nhớ thì sao? Để đề phòng chuyện ấy xảy ra, Thánh Âm quyết định đem cỗ máy thời gian phá nát tanh bành luôn. <br><br>Đã làm thì phải làm cho trót. <br><br>\"Mập Địch, đi thôi.\" Thánh Âm cúi đầu nói nhỏ với Quân Miêu, chỉ thấy nhóc ta đang cầm tập sổ bìa nâu da mỏng vừa nãy lên nhìn chăm chú. Trông biểu cảm nhóc hiếm khi kì dị đến vậy, tiểu yêu tinh liền dán mặt lại gần. Xem cùng con. <br><br>\"Cái gì đây?\" Trong sổ là hàng hàng những kí tự kì quái nhảy múa. Lần đầu được thấy thứ này, con cá tò mò hỏi. Mé nó, hoá ra người xưa thích vẽ linh tinh trên giấy à? <br><br>\"Là chữ giản thể Trung Hoa. Chữ này phổ biến từ thuở xưa và chính thức bị biến đổi vào năm 3475. Ông cha ta ngày đó thường hay viết chữ như này đó mẹ!\" Thời đại công nghệ không còn chữ viết rắc rối vậy nữa, con người thường xuyên sử dụng ngôn ngữ điện tử hơn, chỉ có những ai là nhà sử gia mới sưu tầm một chút thư pháp mà thôi. <br><br>Thánh Âm chỉ cảm thấy bé con nhà mình thiệt thông minh: \"Con đọc hiểu không?\" <br> <br><br>Mập Địch đọc chăm vậy, chắc phải hiểu chút chứ nhể? <br><br>Quân Miêu mỉm cười, gập quyển sổ lại, cất lại lên mặt bàn. Mi mắt rũ xuống, che đi ánh mắt của nhóc: \"Con không hiểu đâu mẹ. Nhưng mà nhìn nó mới lạ thật đấy.\" <br><br>Sau đó, nhóc và mẹ cùng dắt nhau ra khỏi phòng. Cánh cửa tự động đóng lại. Không gian trả về với bóng tối. <br><br>Rõ ràng trong phòng không có một ai, cũng không có một tiếng gió nào. Nhưng không hiểu sao vì cái gì mà tập sổ Quân Miêu gấp lại để lên mặt bàn đã tự động mở tung ra. Những trang giấy cứ thế lật xoành xoạch, sau đó dừng ở một trang. Nét chữ xiêu vẹo run rẩy trên mặt giấy cũ vàng... <br><br>\"*27-3-2423*. <br><br>*Âm Âm, đoá hoa tuyết của tôi. Đến cuối cùng tôi vẫn không thể gặp lại* *em*...\" <br><br><br><br>"]