["<br>Minh Trí quốc - Lưu Tổ năm thứ 14. <br><br>Mạc Đà Lôi trả tiền cho người chèo thuyền rồi bước từ trên thuyền xuống. Chàng đưa mắt thưởng thức vùng sông nước mỹ lệ trong truyền thuyết này. Chỉ cảm thấy sơn thủy nơi đây đều đẹp đến rung động lòng người. Cũng khó trách từ xưa đến nay lại có nhiều văn nhân nhã khách muốn làm thơ viết khúc ở đây. Phong cảnh Giang Nam quả nhiên là danh bất hư truyền. <br><br>Nhưng chàng đến nơi này nào đâu vì cảnh đẹp. <br><br>Còn bao việc triều chính cơ mà. <br><br>Tùy tiện tìm một tòa thanh lâu thích hợp vào ở. Những ngày tháng sau đó, Mạc Đà Lôi chỉ chăm chú hoàn thành nhiệm vụ của mình, họp gấp với các gia tộc ở khu này. Làm việc đến cạn kiệt sức máu, cho đến một buổi tối nọ, vị công tử nhà Huyện lệnh đã lôi kéo chàng ra ngoài đi dạo. <br><br>\"Mạc Trạng Nguyên, mọi vấn đề ở đây đều được huynh giải quyết thật tốt rồi. Còn ngồi ru rú trong viện làm gì nữa. Tối nay ta sẽ đưa huynh đi thăm thú niềm tự hào của Giang Nam.\" <br><br>Niềm tự hào của Giang Nam... <br> <br><br>Nghe tưởng gì, hoá ra là đến một cái kỹ viện chơi. <br><br>Nhìn đám mỹ nhân hương phấn nồng nặc, mắt xanh mỏ đỏ này, Mạc Đà Lôi không khỏi cảm thấy khó chịu. Chàng ta nhấp một ngụm rượu, tự nhận xét rằng, so với mỹ nhân thì tửu túy của Giang Nam ngon hơn nhiều. <br><br>Vị công tử Huyện lệnh đó đẩy vào lòng chàng một ả kĩ nữ, Mạc Đà Lôi rất không nể tình người ta mà từ chối. Lấy lí do là chàng thực sự không quen. truyện teen hay <br><br>Đối với chàng, chuyện mỹ nhân sao có thể thú vị bằng chuyện giang sơn đây? <br><br>Ngồi nhâm nhi vò rượu Thiên Đao Tử, Mạc Đà Lôi âm thầm nghĩ. Hoá ra nơi được gọi là lầu xanh kỹ nữ trong miệng thiên hạ, cũng chỉ nhàm chán đến vậy thôi. <br><br>Công tử Huyện lệnh đúng là muốn mang vị Trạng Nguyên tiếng tăm lừng lẫy này tới thanh lâu giải toả nỗi mệt nhọc. Nhưng trông chàng ta chẳng có hứng thú gì cả, gã đành phải xua hết mỹ nhân trong phòng đi. Thở dài nhìn Mạc Đà Lôi, ánh mắt gã tràn ngập vẻ kì dị: \"Đà Lôi huynh, huynh thật sự đến đây chỉ để uống rượu đấy à?\" <br><br>\"...\" Mạc Đà Lôi không có trả lời. Mặt băng vô cảm lấy một vò rượu mới ra uống tiếp. <br><br>Đã sớm quen với cái cách nói chuyện này của chàng ta, công tử Huyện lệnh liền đi vào vấn đề chính: \"Hoa Tú lâu này là một thanh lâu khá có danh tiếng ở đất Giang Nam ta đó. Hôm nay sẽ có màn biểu diễn ra mắt của nàng hoa khôi mới nổi. Nghe danh nhiều nhưng ta cũng chưa có lần nào tận mắt chứng kiến. Huynh có muốn chiêm ngưỡng thử không?\" Đoạn, gã nở nụ cười mơ màng: \"Có khi đây là một vị mỹ nhân tiên tử nào đấy cũng nên.\" <br><br>\"...\" Trầm mặc một hồi, Mạc Đà Lôi đành mở miệng hỏi cho có lệ: \"Hoa khôi đẹp như thế nào?\" <br><br>\"Thì đẹp hơn nữ nhân thường thôi. Danh xưng hoa khôi đâu chỉ để ngắm.\" Công tử Huyện lệnh khẽ nhún vai: \"Tí nữa xem thử màn trình diễn đó khắc biết nha.\" <br><br>Trong lòng cũng không có bao nhiêu mong chờ phấn khởi, Mạc Trạng Nguyên đại nhân cũng chỉ ỡm ờ qua loa. <br><br>Thật may là căn nhã gian này có một tầm nhìn rất đẹp. Chỉ cần nghiêng đầu qua cửa sổ là có thể thu trọn Liên Đài vào tầm mắt. <br><br>Liên Đài Giang Nam đây chỉ đơn thuần là một bục biểu diễn hình hoa sen. Đỉnh đầu là cả một khoảng trời đêm giăng đầy mây cùng sao. Ánh lửa khẽ bập bùng, tiếng nam nhân hò reo uống rượu bỗng náo nhiệt hơn hẳn. Bỗng chợt ngọn đuốc thắp trên Liên Đài tắt vụt, làm nổi bật rõ ánh đèn hoa đăng nổi bồng bềnh trên mặt nước con sông Trường Giang. Tựa như trên bầu trời đầy vì tinh tú lấp lánh, có duy nhất tiểu tinh linh xinh đẹp vận lụa đỏ tồn tại. <br><br>Không khí ồn ào thoáng chốc tĩnh lặng như tờ. Mơ hồ còn có thể nghe thấy cả hơi thở người khác. <br><br><br>Đây là một đêm khó quên với nhiều người nam nhân, không chỉ mỗi Mạc Đà Lôi. <br><br>... <br><br>\"Trời ạ, ta phải công nhận một điều. Nàng hoa khôi đó quả là...Chết tiệt! Ta thề ta chưa hề gặp một người con gái nào xinh đẹp đến quá đáng vậy cả.\" Công tử Huyện lệnh vừa rảo bước trên đường về phủ cùng Mạc Trạng Nguyên, cắn cắn ống tay áo đầy ngu xuẩn. Dáng vẻ của gã giờ trông thật tấu hài làm sao. Bỗng dưng gã tò mò nhìn sang vị huynh đài mặt băng đi bên cạnh mình: \"Đà Lôi huynh, huynh cảm thấy sao?\" <br><br>\"Cảm thấy sao cái gì?\" <br><br>\"Còn cái gì nữa. Đương nhiên là mỹ nhân, mỹ nhân hoa khôi đó.\" <br><br>\"Tầm thường.\" Mạc Đà Lôi khịt mũi, giọng điệu khinh bỉ bình phẩm ra hai chữ này. <br><br>Công tử Huyện lệnh: \"...\" Đà Lôi huynh, rốt cuộc kiểu nữ nhân nào mới lọt vào mắt huynh đây? <br><br>Gã tự hỏi mà không để ý rằng ngay sau khi dứt xong hai chữ chê bôi kia, hai tai của Mạc Trạng Nguyên đại nhân đỏ đến kì lạ. <br><br>... <br><br>\"Sao rồi? Tra được chút tin tức nào chưa?\" Người đàn ông ngồi trên thư án. Ánh lửa dầu nho nhỏ chiếu sáng được nửa căn phòng lận. Càng khắc hoạ rõ gương mặt tuấn mỹ của chàng ta, làn mi dài rủ nhẹ xuống. Tay trái nâng ống tay áo lên, tay phải cầm bút lông vẽ vẽ gì đó trên tờ giấy. Vừa vẽ, chàng ta vừa hỏi sĩ tử đang quỳ trên mặt sàn. <br><br>\"Tra ra được rồi ạ. Thuộc hạ đã ghi rõ từng chi tiết qua xấp giấy này. Mời chủ tử đọc.\" Sĩ tử áo đen cung kính dâng mấy tờ giấy viết bao nhiêu hàng chữ. Mạc Đà Lôi thản nhiên tiếp nhận nó, phẩy tay đuổi thuộc hạ đi. <br><br>Chỉ là vài tờ giấy cỏn con này, chàng dành cả đêm để đọc... <br><br>Thánh Âm... <br><br>Âm Âm... <br> <br><br>Nhưng rốt cuộc là ai? Đã chuộc nàng ấy khỏi thanh lâu? <br><br>Chàng tự hỏi hồi lúc, sau đó cười tự giễu chính mình. <br><br>Làm sao thế trời! <br><br>Không phải chỉ là một nàng kĩ nữ thôi sao? Hà cớ gì tâm can vẫn phải rấm rứt tới tận bây giờ? <br><br>Mặt trời từ đằng Đông mờ mờ hửng sáng, đây đã là lần thứ ba Mạc Đà Lôi châm ngọn đèn dầu trong đêm nay rồi. Chàng buồn bực dùng hai ngón tay dập lửa, nhét bừa đống tư liệu do thuộc hạ tìm được vào một góc xó xỉnh nào đó. <br><br>Nhìn đến bức hoạ mà mình đã phác được một nửa, Mạc Đà Lôi mệt mỏi ôm trán. Tóc dài xoã tung trông thật rối bời, trong lòng chàng ta âm thầm niệm chú... <br><br>Quên đi... <br><br>Quên đi... <br><br>Quên nàng ấy đi... <br><br>Giang Nam này, cũng không muốn quay lại nữa. <br><br><br><br>"]