["<br>Nắng mai chiếu rọi sáng cả Hoàng cung hoa lệ, so với mọi ngày, hôm nay không khí trong cung bỗng căng thẳng, lạnh lẽo tới lạ thường. <br><br>Thánh Âm tỉnh dậy trên giường, ôm đầu dựa người vào mặt gối, nhíu mày vì đau: \"Chết tiệt, hôm qua rốt cuộc là ta đã uống bao nhiêu ly rượu thế?\" <br><br>Cung nhân không có ở đây, không một bóng người nào luôn. Thế nên cũng chẳng có ai đáp lời nàng cả. Vẫn là hệ thống chủ đột nhiên \"tốt tính\" lên tiếng: [ Rất nhiều. ] <br><br>\"Rất nhiều là bao nhiêu?\" Đừng bảo là nàng uống hết ba chục vò rượu đấy nhé! <br><br>[ Cô đã nốc hết hai mươi chín vò rượu. ] <br><br>\"...\" Nhiều vậy à? Thánh Âm vuốt mũi, bảo sao đêm qua chuyện gì xảy ra nàng không sao nhớ kỹ nổi: \"Thế ta có nói gì linh tinh không?\" <br><br>Men rượu ngấm vào cơ thể, khi đó là lúc mà Hải yêu không thể khống chế nổi hành động của bản thân nhất. <br> <br><br>Hệ thống chủ phân vân một hồi, suy xét xem có nên nói thật không. Nhưng nếu nói thật thì có vẻ không thích hợp với tính cách cao lãnh, ít nói của nó. Nhưng nếu nói dối thì...Túc chủ đâu nhớ gì chứ. <br><br>Thế là hệ thống chủ vô cùng nghiêm túc bảo: [ Cô bảo tôi cô nhớ gái Nhật. ] <br><br>Thánh Âm: \"...\" Gặp quỷ! <br><br>Ta sao lại có thể nhớ gái Nhật? <br><br>Ngay khi mà con cá này định phán xét hệ thống chủ thì cánh cửa khuê phòng liền bị người khác kéo ra. Hà Ngâu xách váy hoảng hốt bước vào, quỳ xuống phúc thân Hoàng hậu theo lễ nghi, cô nàng lắp ba lắp bắp nói một lèo: \"Hoàng hậu nương nương, sáng nay trong lúc chuẩn bị thượng triều thì Hoàng thượng bỗng dưng ngất xỉu. Đã qua nửa canh giờ tại Dưỡng Tâm điện nhưng Ngài ấy vẫn chưa tỉnh lại. Ngự y Y viện đang chẩn bệnh.\" <br><br>Sắc mặt Thánh Âm ngay tức khắc liền biến đổi, nàng nhanh nhẹn nhổm khỏi giường, xỏ đôi hài vào, ra lệnh cho a hoàn Hà Ngâu: \"Vấn một kiểu tóc đơn giản cho bản cung, thay một bộ y phục màu lam đi. Không cần trang điểm, liền khởi hành đến Càn Thanh cung.\" <br><br>Sóng gió sắp tới rồi... <br><br>Vân Khinh... <br><br>________________________________________ <br><br>Ngoài thềm Dưỡng Tâm điện, hàng đống lão nhân mặc đồng phục của Thái y viện đứng đó.. Gương mặt già nua, các nếp nhăn nhăn lại thật rầu rĩ, có người còn không nén nổi sợ hãi mà run cầm cập. Cửa điện hé mở, một lão nhân khác lại bước ra. Người này tên Đỗ Bạch Thuật, là ngự y có vị thế cao nhất trong viện, cũng là người có kinh nghiệm khám bệnh cho hoàng tộc nhất từ các đời vua trước. Ông ta đứng vững với chức ngự y chuyên dụng của Hoàng đế lâu năm vậy, chứng tỏ y thuật của ổng ắt hẳn rất cao minh. Nhưng lần này, Đỗ Bạch Thuật khẽ cúi mình trước Hoàng hậu, lắc đầu đầy bất lực. <br><br>\"Nương nương, hạ thần đã cố gắng hết sức. E là bệnh tình của Bệ hạ do di chứng của vết thương trong vụ nổ lần trước...\" Nói đến câu này, ông ta không dám nói tiếp. Chỉ run run giữ nguyên tư thế quỳ sụp đầy tuyệt vọng. <br><br>\"Di chứng?\" Thánh Âm khó hiểu. Di chứng nào nặng đến mức này đây? <br><br>Nàng cũng không có cáu giận sai người đem ngự y ra đánh cho một trận, trực tiếp vượt qua Đỗ Bạch Thuật, đi thẳng vào chính điện của Lưu Tổ Đế. <br><br><br>Rèm thêu màu vàng nhạt che khuất dáng vẻ yếu đuối của bậc cửu ngũ chí tôn. Thái giám tổng quản khúm núm đứng ở góc điện, biểu cảm trên mặt thương tâm gần chết. Nhìn thấy Hoàng hậu gấp gáp đi vào, y kính cẩn phúc thân: \"Nô tài bái kiến nương nương.\" <br><br>\"Đa lễ đi. Bệ hạ ngất từ khi nào?\" Đi đến gần long thể của Hoàng thượng, Thánh Âm khẽ đưa ngón trỏ dí thử vô mũi lão ta, hơi thở vẫn còn đều đều. Nhưng khi nàng thử áp hai ngón tay cảm thụ mạch đập của lão, mém nữa thì hú hồn mà xỉu... <br><br>Mạch yếu quá, gần như sắp chết. <br><br>Sao lại thế này được? <br><br>Không phải hôm trước mới gặp còn khoẻ mạnh lắm sao? <br><br>[ Túc chủ, thế sự vô thường. ] Trong hoàn cảnh khó thở như vầy, hệ thống còn buông thêm một câu kiểu này nữa chứ. Hải yêu nhìn chằm chằm gương mặt tái nhợt vì bệnh tật của Lưu Tổ Đế, khẽ hỏi hệ thống chủ: \"Ngươi nói xem, chàng còn cứu được không?\" <br><br>[ Ta tiếc thay phải báo với cô một câu. Số của lão ta đã hết rồi, vận còn mỏng lắm, cầm hơi được mấy tháng nữa là ngủm. ] Nó là đang thông báo cho nàng, thời gian để hoàn thành nhiệm vụ tốt nhất cũng chỉ còn mấy tháng nữa mà thôi. <br><br>Lưu Tổ Đế mà chết, Thánh Âm không còn hậu đài, cơ hội hoàn thành nhiệm vụ liền trở thành con số âm. <br><br>Tiểu yêu tinh thực không cam lòng: \"Không thể cứu sao? Nếu ta dùng dược của mình thì được không?\" <br><br>Hệ thống chủ khó hiểu: [ Túc chủ luyến tiếc? ] <br><br>Ngập ngừng năm giây, nhìn lại cái mặt gầy gò của lão nam nhân vẫn đang ngủ trên giường. Thánh Âm lạnh nhạt nói: \"Không tiếc, chỉ là lão ta chết sớm đến vậy. Ta nghĩ ta cũng khó sống.\" <br><br>Không tiếc thật sao? <br><br>Thánh Âm không rõ cảm xúc lúc này của mình là gì? Chỉ là có chút xót xa sao? <br> <br><br>Nàng đương nhiên cũng có cảm xúc của riêng mình. Người đàn ông bên nàng sớm tối, vì nàng hiến dâng tất cả giang sơn, bảo vật trân quý... <br><br>Lão ta sắp đi rồi... <br><br>Có chút buồn. Nàng bảo hệ thống chủ: \"(*)Bố Đường của ta sắp tèo rồi. Ngày tháng sau đấy sẽ khó sống lắm đây.\" <br><br>(*) Sugar daddy: Kim chủ bao nuôi là người đàn ông lớn tuổi =)))) <br><br>[... ] Hệ thống bị chặn mồm, câm lặng một hồi, nó mới tiếp: [ Đây là số lão đã tận, dù cho túc chủ có cứu được lão, thì lão vẫn chết vì lí do khác thôi. ] <br><br>Thiên Đạo chỉ định, không thể trái lời. <br><br>Thái giám tổng quản vừa đi ra ngoài nay đã quay lại, cung kính bẩm Hoàng hậu: \"Nương nương, chư vị phi tần cùng vương gia đang đứng ngoài kia.\" <br><br>___________________________________ <br><br>**Mèo đen nhỏ thay mẹ nó đi làm vú em siêu cấp trông nom Yến Hành rồi. Nó sẽ sớm trở lại thoy**:&gt;&gt;&gt; <br><br><br><br>"]