["<br>Lý An Na nghe thế mà ngớ cả người, bụng dạ không khỏi nảy sinh thêm chút tò mò.<br><br>Tính tình huynh trưởng vốn dĩ ít nói, thuộc kiểu người hiếm khi bộc lộ cảm xúc chân chính của bản thân.<br><br>Là ai? Là ai khiến cho huynh ấy phải dùng tới cái giọng điệu ôn nhu đó để dỗ dành? Rốt cuộc nàng vẫn ấy chưa bao giờ thấy qua một Lý Giác Huyền như thế cả.<br><br>Thậm chí khi ở bên thế tử phi của mình, chàng ta cũng không dùng tới giọng điệu đó.<br><br>Tiếp đó, những thanh âm sột soạt chụt chụt rất mờ ám.<br><br>Lý An Na tuy bản tính ngây thơ ngốc nghếch, nhưng nàng ấy cũng là một người phụ nữ, đương nhiên hiểu được hai người ngoài kia đang làm gì.<br><br>Cái mặt già không khỏi đỏ lên...!<br>Nhưng diễn biến tiếp theo, thực sự khiến mặt nàng không đỏ nổi nữa.<br><br>Chỉ thấy lúc này người trong lòng Lý Giác Huyền yếu ớt mở miệng.<br><br>Giọng nam nhân nhu nhược ngập tràn căm phẫn, mà ánh mắt hận thù của gã, y hệt con dao đang lăng trì xử tử trái tim chàng: \"Giác Huyền, ta hận ngươi.\" <br>Lý An Na yêu Đoan Thanh Ngọc đến thế, sao có thể không nhận ra được giọng nói này của ai đây? <br>Nhưng nàng không muốn tin...!<br> <br>Nàng đang cố tự lừa mình dối lòng.<br><br>Người huynh trưởng nàng kính trọng như cha và trượng phu nàng yêu thương hết lòng, sao bọn họ có thể có mối quan hệ đó được? <br>Bí mật tựa như chiếc hộp Pandora mở tung, dù biết sự việc tiếp theo sẽ khiến bản thân tan nát cõi lòng, nhưng Lý An Na vẫn cố kiên trì, giương mắt nhìn lén tiếp...!<br>Mặt của người ấy chưa có thực sự lộ ra...!<br>Lý An Na đang cầu nguyện, cầu nguyện một chút thôi, kẻ trong lòng Lý Giác Huyền không phải là Đoan Thanh Ngọc.<br><br>Song, sự thật vẫn giáng cho nàng một cái tát thật tàn nhẫn.<br><br>\"Đệ hận ta hả? Nhưng không phải thân thể đệ vẫn hưởng ứng ta đấy thôi.\" Lý Giác Huyền giở ra cái bản mặt cực kì đểu cáng, đem Đoan Thanh Ngọc đẩy lên bàn trà, thân hình cao lớn đè lên người gã ta.<br><br>Nâng cằm gã lên, hôn môi gã và uy nạt: \"Đệ hận ta thế, lại không có đủ năng lực để giết chết ta.<br><br>Đệ xem, đến cuối cùng nếu không phải có ta bảo hộ thì đệ đã sớm chết rồi phải không?\" <br>Đoan Thanh Ngọc không nói gì, quần áo trên người gã rất xộc xệch.<br><br>Gương mặt tuấn mỹ bất phàm thì đỏ ửng vặn vẹo.<br><br>Lý Giác Huyền trông thấy phản ứng của gã, môi mỏng khẽ nhếch đầy hứng thú: \"Đệ kêu hận ta cũng được.<br><br>Giờ ta muốn làm đệ.\" <br>Hai tên cẩu nam nam này đang mải chơi trò tình thú trên bàn trà.<br><br>Nhưng không để hai gã cởi hết quần áo mà nện nhau uỳnh uỵch, Lý An Na đã ngã rầm trên nền đất, dọa cho hai kẻ này ngẩn cả người.<br><br>Mà không chỉ có mỗi hai tên súc sinh này ngẩn người, mà cả Lý An Na cũng ngẩn người theo.<br><br>Nàng ấy vỡ nước ối rồi.<br><br>...!<br>Tiếp tục lật kịch bản lên đọc, trong giấy không có ghi rõ cái chết của Lý An Na là như thế nào.<br><br>Nhưng Thánh Âm dùng ngón chân cũng đoán được hết, trăm phần trăm là Lý An Na sảy thai, sau đó ốm bệnh.<br><br>Mà đây lại là tâm bệnh khó giải nữa, nên có cố mấy cũng chữa không nổi.<br><br>Cuối cùng, Lý An Na chết đi, cái kết thật đau buồn làm sao! Thương tiếc thay cho một đời mỹ nhân hồng nhan bạc mệnh.<br><br>Đọc xong kịch bản, con cá âm thầm cắn cắn ống tay áo của mình, lòng nàng nặng trĩu, tâm trí day dứt không thôi.<br><br>Trong lòng nàng nguyền rủa tên Lý Giác Huyền đến một trăm linh tám lần.<br><br><br>Chẳng hiểu sao lần này nàng lại rơi vào hố sâu của chàng, kết hôn với chàng nữa.<br><br>Giờ thì hay rồi, hoá ra ẩn sau lớp mặt nạ lạnh lùng đạm bạc đó, lại là một tên tra công vô đạo đức, đốn mạt tận cùng.<br><br>Muội muội chàng ta đang mang thai, chàng ta lại không có liêm sỉ lôi kéo (*)muội tế của mình đi (**)\"đấu kiếm\" với chàng chứ.<br><br>Thật sự quá đê tiện! <br>(*) Muội tế: Em rể.<br><br>(**) \"Đấu kiếm\": Ý chỉ hai người đàn ông ấy ấy nhau đó.<br><br>Loại người này thì phải đem đi vẩy nước Thánh và trừ tà.<br><br>[...!] Cô ta theo đạo Thiên chúa từ khi nào thế? <br>Ngồi suy tư một lúc nữa, Thánh Âm đã hiểu ra vì sao vừa nãy bị đút xuân dược mà A Huyền...À không, nên gọi chàng ta là Lý Giác Huyền.<br><br>Mà Lý Giác Huyền bỏ đi rồi.<br><br>Đối tượng tình dục của chàng ta không phải nàng, chàng đương nhiên nuốt không nổi.<br><br>Chứ nàng trông xinh đẹp với những đường cong quyến rũ đến nghẹt thở thế này, chỉ có thằng nào không chơi hệ đàn ông chân chính mới không có cảm xúc với nàng thôi.<br><br>Con cá như một độc giả vừa đọc được một câu chuyện dài, trông cái kết không vừa ý của mình, nàng rất khó chịu.<br><br>Thế là thế nào? <br>Lý An Na chết rồi thì hai con ngựa đực kia sẽ làm sao? <br>Hệ thống chủ giơ ra cái giọng điệu \"như cô mong muốn\", nói: [ Túc chủ lật tiếp một trang đi, có nói tiếp về báo ứng của Lý Giác Huyền và Đoan Thanh Ngọc đấy.<br><br>] <br>\"Ồ.\" Thánh Âm huýt sáo, tiếp tục lật trang.<br><br>...!<br>Lý An Na có một người bạn là cao nhân ẩn thế nơi núi cao.<br><br>Một ngày nọ, người bạn này xách tay nải xuống kinh thành, trở lại phủ Khắc Cầu Quận vương thăm hỏi Lý An Na, và đồng thời định gửi lời chúc phúc muộn màng cho cuộc hôn nhân hạnh phúc của nàng ấy.<br><br>Nhưng khi đến vương phủ rồi, hắn mới phát giác, toà vương phủ bị bao quanh bởi màn âm khí dày đặc.<br><br>Hắn tưởng, là lão vương gia qua đời, nhưng cho đến khi hỏi han những người xung quanh.<br><br>Hắn rất khó tin, là Lý An Na qua đời...!<br>Vị cao nhân ẩn thế này vốn đem lòng yêu Lý An Na, nhưng do tính chất nghề nghiệp cùng với số mệnh khắc vợ khắc con của hắn, hắn vẫn không dám thổ lộ với nàng.<br> <br><br>Cuối cùng chỉ biết bỏ đi từ biệt, lên sống nơi núi cao và luyện thuật huyền học.<br><br>Cao nhân bấm bấm đốt ngón tay, sau đó làm lễ chiêu hồn cho Lý An Na, hắn mới biết được toàn bộ chân tướng rúng động đằng sau cái chết của nàng.<br><br>Nội tâm cao nhân ẩn thế nảy lòng ác độc, người con gái hắn nâng niu trong lòng bàn tay, cuối cùng thì bị lâm bệnh mà chết.<br><br>Mà hung thủ gián tiếp gây ra cái chết của nàng, một kẻ là huynh trưởng, một kẻ là trượng phu.<br><br>Bất kì ai trong hai tên này đều không đáng có được kết cục tốt đẹp.<br><br>Cao nhân ẩn thế bắt đầu gây dựng kế hoạch trả thù.<br><br>Tại vì hắn là một thuật sĩ huyền học, nên có nhiều cái, người thường không biết, hắn lại biết.<br><br>Ví dụ như thuật điều khiển tâm trí.<br><br>Nhưng những thuật pháp xấu xa vậy, đều được coi là tà thuật, dùng cái này rất tổn hại âm đức, dễ giảm dương thọ, còn bị quả báo quật lại sau.<br><br>Đầu tiên, cao nhân ẩn thế đem bí mật giữa hai tên đàn ông mất dạy kia nói cho Hoàng Mộng Nhã, thế tử phi của Lý Giác Huyền.<br><br>Đọc tới dòng này, Thánh Âm bèn trợn hai mắt, đầu óc lại lớ ngớ...!<br>Hoàng Mộng Nhã này không phải là Tứ công chúa? Muội muội của Hoàng Thánh Âm sao? Trong kịch bản ghi vậy sao ngoài đời người đi thành thân với Lý Giác Huyền lại là Thánh Âm chứ? <br>[ Có thể thay đổi.<br><br>Thử thách luân hồi của cô mà.<br><br>] <br>\"Ừ.\" Thánh Âm tự biết là do hệ thống chủ động tay động chân, cũng không hỏi thêm câu nào nữa.<br><br>Ánh mắt lại tiếp hướng từng dòng chữ trên trang giấy.<br><br><br><br>"]