["<br>Anh ta tính làm gì? <br><br>Muốn oánh nhau à? <br><br>Ánh mắt thù địch mà Thánh Âm trao tặng cho Mít-tờ Jone nhoáng cái liền chuyển hướng sang Kình Viễn: \"*210 triệu đô la*.\" <br><br>Cô ấy mới vừa dứt câu, câu hỏi nhỏ của Javis bên cạnh bèn lọt vào tai: \"*Cô có chắc đủ tiền không đấy*?\" <br><br>Con cá không thèm trả lời, chỉ quay ngoắt ra tặng gã ta cái trợn mắt siêu hung. <br><br>Mít-tờ Jone cảm thấy được nguy cơ tồn tại của mình có chút giảm sút, tức khắc nhanh mồm mở miệng: \"*300 triệu, tôi ra giá 300 triệu đô la*.\" <br> <br><br>Người chủ trì hưng phấn không thôi: \"*Ngài Jone ra giá 300 triệu đô la. Ngài Jone ra giá 300 triệu đô la. Còn ai nâng giá thêm không ạ*?\" <br><br>Hắn ta vừa nói, vừa hướng đôi mắt mong chờ về phía hai vị đại thần là Kình Viễn cùng Thánh Âm. Nhưng khiến hắn thất vọng nhiều. <br><br>Cả hai người họ đều không thèm kêu giá nữa. <br><br>Logan tiên sinh thản nhiên ngồi nhấp rượu, dáng vẻ đẹp trai lạnh lùng nhuốm trọn sự nhàn nhã ung dung. Thi thoảng anh ta sẽ nhướn mày, đôi đồng tử đen thẫm đó mơ hồ phản chiếu bóng dáng mảnh mai của người phụ nữ tóc trắng ngồi đối diện. <br><br>Còn vị Maris tiểu thư kia...Ừm, trên mặt vẽ ra rõ một sự bất mãn khó chịu. Hằm hằm nhìn dáng vẻ sung sướng của Mít-tờ Jone, bắt được tia sáng đỏ kì dị dưới đôi mắt ẩn sau gọng kính vàng kia. Tiểu yêu tinh nhếch mép cười nhẹ, thu hồi lại dáng vẻ cáu kỉnh, cô đã trở lại làm một nàng tiểu thư xinh đẹp ôn hoà. <br><br>Không cho phép bản thân tức đến hộc máu. <br><br>\"*Loser*!\" Kênh kiệu hất đầu, Mít-tờ Jone nhìn Thánh Âm, cái nhìn của kẻ chiến thắng dành cho người thua cuộc. <br><br>Javis nghe vậy khẽ nhăn mặt, Thánh Âm chỉ đăm đăm nhìn ông ta không chớp mắt. Khoé môi cô khẽ động, tạo thành khẩu âm: \"*Thứ ti tiện bẩn thỉu*.\" <br><br>Mít-tờ Jone thấy mình đang bị một con nhãi ranh khinh bỉ, cơ mà dáng vẻ của ông ta không có xíu nào được coi là cáu giận cả. Híp mắt cười cười, gọng kính lay động theo từng đường nếp nhăn trên mặt ông ta. <br><br>Buổi đấu giá chưa kết thúc, Thánh Âm cũng không có hứng thú gì mà ở lại đấy nữa. Cô chỉ cảm thấy thật may mắn khi Hope là vật phẩm được đấu giá đầu tiên, để bây giờ cô còn có cơ hội chạy ra ngoài. <br><br>Nạn nhân thứ mười ba trao đổi với ác quỷ - Jone. <br><br><br>Quanh người ông ta nhiễm một loại hơi thở tanh hôi rất quái dị, loại hơi thở mà cô đã ngửi rất nhiều từ những nạn nhân đi trước. Và tia sáng đỏ máu trong đáy mắt ông càng quái dị hơn nữa. <br><br>Dường như quỷ sát nhân đã dự đoán được rằng cô sẽ tham dự buổi đấu giá này. Vì vậy, hắn ta đã cài người vào hòng mua bằng được viên kim cương Hope kia. <br><br>Hắn đã nắm bắt tất cả trong bụng dạ rồi...Nhưng vỏ quýt dày có móng tay nhọn, không phải sao? <br><br>\"Ngươi sao không giết ta?\" Đứng chỗ khoảng vắng của boong tàu, để mặc cho gió đêm lạnh lẽo quật mạnh vào thân thể, Thánh Âm lấy đâu ra sợi dây thun cột lại mái tóc dài. Cứng rắn hỏi cái bóng đen kì dị đang ẩn nấp phía xa xa trong bóng tối... <br><br>Đây là một câu hỏi...cô vẫn không thể nào hiểu được. <br><br>Hai điểm đỏ chói đó nhẹ nhàng chớp chớp, song con quỷ vẫn chưa có đáp lại. Hơi thở khò khè đáng ghét của nó dần dần vang vọng trong không trung. <br><br>Thánh Âm không có thời gian nhiều để trò chuyện cùng con quỷ cái này đâu. Phản diện thường chết sớm vì nói lắm mà. Tuy cô không phải nhân vật phản diện nhưng tốt nhất cô không nên nói nhiều thêm nữa thì hơn. <br><br>Giơ một tay hướng đến phía ác quỷ đứng, trong bàn tay trắng ngó sen trắng nõn của tiểu yêu tinh là một vòng dây chuyền kim cương. Kim cương hồng lấp lánh chói dáng giữa màn đêm, từng đường nét của nó được điêu khắc đẹp đến lạ kì. Bóng tối bao trùm quanh khoang tàu, cũng không thể nào che giấu hết được sự xa hoa quyến rũ hút hồn từ Hope. <br><br>Thánh Âm dịu dàng cong môi mỉm cười, đáy mắt tím nhạt như thể dát thêm một lớp sao vui vẻ: \"Niềm hy vọng của ngươi và sự tuyệt vọng của ta từ hai kiếp, chính thức kết thúc từ bây giờ.\" <br><br>Cô là người chiến thắng rồi. <br><br>Có mèo đen nhỏ thật tốt. <br><br>Nói xong câu cuối, con cá siết chặt tay, siết thật chặt mà hận không thể bóp vụn kim cương đấy... <br> <br><br>Trong đầu cô vang lên tiếng nói thông báo của hệ thống chủ: [ Linh hồn kẻ địch chuẩn bị tiến hành mạt sát. Chúc mừng túc chủ là người chiến thắng. ] <br><br>\"Nương nương...Nô tì không muốn người chết...\" Sau lời thông báo của hệ thống chủ, con quỷ câm trước mặt bất chợt thều thào nói, giọng điệu ảo não khôn cùng: \"Nô tì chỉ muốn nương nương đau khổ vì tình, thế thôi...Cảm nhận sự mất mát tủi nhục của tình yêu, người sao có thể hiểu thấu cảm xúc ta đây...\" <br><br>\"Là sao?\" Viên kim cương trong tay dần dần trở nên vụn vỡ, cuối cùng tà vật sắp sửa trở thành một thứ hư không. Nhưng do quá mải mê hứng khởi với chiến thắng của chính mình, thân tâm Thánh Âm đã quá mức lơ là. Xui xẻo dùm cô, cô đã bị quỷ sát nhân đẩy thẳng rơi xuống biển mất rồi. <br><br>Ngay sau đó, linh hồn của quỷ biến mất Sóng biển vỗ về càng thêm mãnh liệt, một tiếng tùm thật nhạt nhoà, khó có ai phát hiện ra. Không biết là tình cờ hay cố ý, lại có một vị khách vô tình đi ngang. Mâm ly rượu bưng trên tay rơi loảng xoảng, nữ phục vụ kinh hãi lấy hai tay bịt miệng. Cố gắng lấy sức bình sinh, cô ta chạy đến bên lan can tàu nhìn xuống... <br><br>Vết máu đỏ tươi dính trên tay vịn. <br><br>Nữ phục vụ cuối cùng cũng không nhịn nổi sự hoảng sợ đang dần khuếch đại trong lòng, ôm đầu gào thét thất thanh. <br><br>Song những điều trên Thánh Âm không thể thấy được nữa. Nước biển lạnh băng dần dần ôm trọn lấy cơ thể cô, nhấn chìm cô xuống cái chết u tối vô tận. <br><br>Không...thực sự không thở nổi. <br><br><br><br>"]