["<br>Sau màn trao nhẫn, chính là... <br><br>Ừm, hôn nhau... <br><br>Hoảng hồn nhìn vẻ mặt lạnh như băng tuyết bao phủ trên đỉnh núi Phan si Păng của Vĩ Kì. Thánh Âm khẽ vuốt vuốt cằm mình, tự hỏi bản thân phải làm thế nào để hôn chú rể đây? <br><br>Nếu là ở một nơi vắng vẻ khác, cô nàng còn có thể tùy tiện hạ thủ được...Nhưng giữa chốn lễ đường này, vào khoảnh khắc dễ gây chú ý nhất, cùng hàng chục ánh mắt đang dõi theo bọn họ... <br><br>Dưới lễ đường, có mấy đám người trẻ tuổi kích động đỏ cả mắt gào to. Khao khát trông thấy cảnh hôn có một không hai giữa cô dâu với chú rể... <br><br>Phải nói là cái tên Vĩ Kì kia, cả đời chưa bao giờ lại gần nữ nhân nào... <br><br>Liệu tên đó có dám phũ thẳng tay với vị cô dâu xinh đẹp kia không? <br><br> <br>Đám người càng trở nên hăng máu, nháo nhào. Thánh Âm âm thầm thở dài vỗ trán... <br><br>Kèo này ta không làm được rồi... <br><br>Vậy thì đành phải cố hôn chú rể vậy... <br><br>Thản nhiên hất khăn voan lên, gương mặt xinh đẹp cong môi một cái cười thật nhẹ nhàng. Đuôi mắt phải lộ ra dấu ruồi son đầy phong tình lôi cuốn, Thánh Âm khẽ vén váy, nhấc giày cao gót đến gần Vĩ Kì. Ngẩng đầu nhìn vẻ mặt băng sương của người đàn ông. Cô dè dặt một hồi sau đó mở miệng hỏi: \"Thế chúng ta có cần hôn hôn không?\" <br><br>Cô hỏi rất nhỏ, chỉ đủ để cho hai người nghe thấy. <br><br>Thánh Âm nghĩ, nếu chú rể say \"no\"... <br><br>Thì bọn không hôn nhau cũng được. <br><br>Đây cũng chỉ là một nghi thức thôi mà, không phải sao? <br><br>Cha xứ đứng giữa hai người:\"...\" <br><br>Ông ta sẽ không tự ý suy diễn gì nữa. <br><br>Ánh mắt Vĩ Kì rất nhanh lướt qua vết nốt ruồi đỏ tươi dưới đuôi mắt của người nọ. Nụ cười quyến rũ của cô ấy đập vào mắt anh. Trong lúc không bận tâm, trái tim đã vô thức hẫng đi một nhịp. Nghĩ đến việc thiếu nữ trước mặt về sau sẽ là vợ mình, cùng mình trải qua năm tháng sóng gió sống trên đời. Cùng nhau nắm tay đi đến đầu bạc răng long. Bỗng dưng Vĩ Kì cảm thấy... <br><br>Có chút hài lòng với cuộc hôn nhân sắp đặt ngoài ý muốn này... <br><br>\"Có thể.\" <br><br>Ngoài dự đoán của Thánh Âm, Vĩ Kì lại trả lời một câu hỏi không bình thường đến vậy. Có là có. Không là không chứ! <br><br>\"Có thể\" chỉ ý gì? <br><br><br>Hôn hay không hôn đây... <br><br>Sau cùng, Thánh Âm quyết định...hôn! <br><br>\"Có thể\" không phải có một chữ \"có\" trong đấy sao? <br><br>Đúng, ý tứ của anh ta chính là hôn rồi. <br><br>Tuy đám cưới của bọn họ đã thành công cách ly với đám chó săn. Nhưng nếu cô dâu và chú rể không hôn nhau trong lễ cưới, chẳng phải sẽ trở thành trò cười cho giới hào môn à? <br><br>Vẫn nên hôn hôn vậy. <br><br>Tại vì Vĩ Kì không có cúi người xuống, nên Thánh Âm đành cố vươn người lên để đụng vào môi anh. Cha xứ bỗng dưng cảm thấy muốn khóc thay dùm cô dâu. Chú rể kiểu gì mà kì vậy? <br><br>Sao không chủ động thế? <br><br>Vĩ Kì rũ rũ mi mắt, đợi chờ sự đụng chạm thần bí kia. Mùi hương bí ẩn từ người thiếu nữ nhẹ nhàng lọt vào mũi anh...Đôi môi đỏ mọng của em ấy dần dần dán lại gần. Nhưng do khoảng cách chiều cao giữa hai người, nên có chút khó khăn. Thấy Thánh Âm cực lực mãi không hôn được mình. Lúc này Vĩ Kì mới chịu chủ động. Đưa tay đỡ lấy eo của cô, thân thể hai người dần dần dán sát vào nhau... <br><br>Một cái chạm môi chuồn chuồn cánh nước... <br><br>Thánh Âm một chút e dè ngại ngùng của cô gái cũng không có. Và cả kinh nghiệm hôn hít cũng không có luôn. Thản nhiên coi cánh môi của người đàn ông là đồ ăn mà liếm láp, gặm nhấm. Thanh âm trong lễ đường đồng loạt náo loạn cả lên. Trên vị trí ngồi của ba mẹ chú rể là hai gương mặt già tràn ngập hạnh phúc... <br><br>Đấy, xem chưa! <br><br>Quả nhiên, con mắt nhìn người của bọn họ không hề sai mà... <br><br>\"Trời ơi, hôn rồi! Hôn rồi kìa!\" <br><br> <br>\"Cmn! Chọc mù mắt chó của ông đây ngay. Tên ác ma kia mà cũng biết hôn con gái sao!\" <br><br>... <br><br>\"Xong rồi đấy.\" Gặm gặm chán chê, Thánh Âm nhanh lẹ lui lui về phía sau. Không hiểu sao trông đôi môi dính đầy nước bọt của Vĩ Kì, cô nàng bỗng thấy buồn nôn dùm anh ta... <br><br>Không trách bổn yêu tinh được... <br><br>Rõ ràng ban đầu, cô chỉ định chụt chụt một cái lớt phớt, êm nhẹ thôi. Ai đoán trước được con hàng này cứ tóm chặt eo, không cho thoát dời. Thánh Âm mới đành tặng anh chàng một đống cái gặm y chó gặm xương vậy. Trông bờ môi phủ một tầng nước bọt bóng loáng cùng ánh mắt sắc lạnh như muốn lột da róc xương mình, Thánh Âm vẫn mặt dày choàng tay anh. Mỉm cười câu nhân, hướng ánh mắt xinh đẹp dưới toàn hội trường... <br><br>Nhìn bàn tay cô dâu trắng nõn, nhỏ bé đang vắt bên khuỷ tay mình. Màu sắc đen tối của nền áo vest càng làm nổi bật rõ vẻ đẹp mềm mịn của đôi tay cô gái nhỏ. Vĩ Kì chớp chớp mắt vài cái, liếm sạch chỗ nước bọt dính trên môi mình, gật gật gù <br><br>Mùi vị cũng không đến nỗi nào... <br><br>Tuy trong đầu đang suy nghĩ về người bên cạnh. Nhưng cái bản mặt của Vĩ Kì tuyệt đối không hề biểu lộ cảm xúc nào hết. Đến cả cơ miệng còn không thèm nâng lên một tí. Ngoại trừ lạnh thì chỉ có lạnh mà thôi... <br><br>Mặt đơ trong truyền thuyết đúng là có thật. <br><br>Sau đó, anh ta đi cùng cô dâu mở màn bữa tiệc, bắt đầu tiếp đón khách mời... <br><br>Rượu chè be bét, chỉ sợ đêm nay động phòng sẽ mệt mỏi lắm đây... <br><br><br><br>"]