["<br>Sau khi Yến Đà Lôi dời đi, Thánh Âm lại hoài nghi lần thứ n, nàng sờ loạn y phục trắng trên người mình: \"Là ai thay y phục cho ta?\" <br><br>Ừm.. Càng nghĩ càng thấy có vấn đề. <br><br>Đáp án này, đương nhiên là Hải yêu chẳng thể biết rõ được. <br><br>... <br><br>Yến Đà Lôi tuy bước chân ra khỏi phòng nhưng chàng không có ý định chạy luôn. Đứng trước cánh cửa kéo, chàng ta khẽ gục đầu xuống. Toàn thân màu đen như trầm mình cùng bóng đêm. Trong ánh mắt đen thẫm kia, niềm vui hưng phấn khó tả tràn lan. Chàng dựa mình vào nền tường, một tay ôm lấy ngực, cảm thụ nhịp đập bùm bà là bùm cuồng nhiệt của trái tim. Gương mặt điển trai đỏ đến kì lạ... <br><br>Trời ạ, trời ạ! Vừa nãy hai người bọn họ...rất gần. Chỉ cần chàng tiến thêm một tấc nữa là có thể đè nàng ấy dưới thân... <br> <br><br>Chàng biết, ngắm nhìn nàng thôi chưa đủ. Thứ mà chàng muốn với nàng còn nhiều hơn. <br><br>_______________________________________ <br><br>Tin tức Hoàng thượng bị thương vốn dĩ sẽ được giấu kín. Nhưng ở đó đông người như vậy, tiếng gió thổi không giấu quá mấy ngày, liền lọt qua bức tường kín, trực tiếp truyền thẳng tới hậu cung. <br><br>Các phi tần người thì hả hê đắc ý, người thì cắn răng lo lắng không thôi. Không ai có tâm tư đâu với ngôi vị đế vương cả, tại vì hầu hết các vị thân vương cùng Thái tử đều bị thương trong buổi lễ tế. <br><br>À, mấy bà phi này có vài bà còn ác liệt hơn. Ngày đêm ngồi dưới điện thờ, mồm thì cầu nguyện cho nhi tử cùng Hoàng thượng, mồm lại nguyền rủa sao cho Hoàng hậu nương nương ngủm củ tỏi chết luôn đi. <br><br>Bọn họ đâu biết rằng Thánh Âm mới là một trong những người người bị thương nhẹ nhất. <br><br>À không, còn Yến quận vương nữa cơ mà. Chàng ta chỉ bị xây xước một xíu ở vùng da ẩn. <br><br>Tin tức Hoàng hậu nương nương sống chết không rõ, y hệt quả bom quăng mạnh vào hậu cung. Tạo nên một đợt sóng thần cực lớn, không ai lo lắng cho nàng ấy cả, có mỗi tiểu hoàng tử Yến Hành. <br><br>\"Mẫu hậu sẽ chết sao?\" Nhóc ta tự hỏi, hậu quả là nhận lại sự khinh bỉ của con mèo đang ườn mình nằm trên bàn ăn. <br><br>Yến Hành không hiểu ý con mèo này là gì, nhưng mà nhóc ta sắp khóc nữa rồi. Đúng vậy, đây có lẽ là lần thứ hai mươi tám nhóc ta rơi nước mắt. Thái giám Tiểu An ban đầu khuyên nhủ tiểu hoàng tử, không ngờ lại bị nhóc tỳ này cáu kỉnh hạ lệnh đuổi người. Mồn Lèo thấy nước mắt sắp ộc bờ mi, bèn ngồi thẳng lưng, buồn bực dùng chân trước đỡ cái trán lắm lông. Bản mặt mèo tràn ngập sầu đời. <br><br>Con Sen còn chưa có chết, nhãi con này khóc lóc hoài khiến trẫm thật mệt. <br><br>Trẫm là Mèo Thần cơ mà, từ khi nào lại trở thành vú em siêu cấp đây? Lại còn phải thay Sen đi trông trẻ. <br><br><br>Yến Hành đang rấm rứt rơi lệ, chợt cảm nhận được một cục đệm thịt bông đụng đụng vào mu bàn tay. Nhóc ta ngẩng đầu, đối diện với đôi con ngươi tròn xoe của Mồn Lèo. Thẫn thờ said: \"Mẫu hậu...mẫu hậu...sẽ chết ư?\" <br><br>Mồn Lèo: \"...\" <br><br>Bố cào rách mặt mài giờ! ( Mèo yang hồ???? =)))) <br><br>___________________________________________ <br><br>Thánh Âm ngồi nghỉ ngơi, biết trước được mình sẽ được đưa về hoàng cung, nàng liền không suy nghĩ gì nhiều nữa. Tạm thời có mèo đen nhỏ bên cạnh Yến Hành, sẽ không ai có thể hại chết thằng bé được. <br><br>Chân bị thương, Hải yêu đương nhiên không biết được nơi nàng đang nghỉ là ở đâu. Nhưng chỗ này của Yến quận vương cũng rất không tồi, gian phòng nhỏ chỉ cần kéo nhẹ rèm cửa lên là có thể thu trọn toàn bộ cảnh núi sông bên ngoài vào tầm mắt. <br><br>Không rõ thời gian đã trôi qua bao tuần, nỗi hoài nghi trong đầu Thánh Âm càng mãnh liệt. Nàng lại hỏi Yến Đà Lôi, rốt cuộc khi nào chàng ta sẽ đưa nàng về hoàng cung? <br><br>Chân nàng sắp khỏi rồi còn gì? Nam nhân này có ý xấu gì đây? <br><br>Mi mắt Yến Đà Lôi cụp xuống, nhìn vào đôi chân có thể đứng chệnh choạng của thiếu nữ trước mặt. Chàng nhíu mày nhìn nàng, không vui đưa tay đỡ nàng ấy về giường ngồi: \"Nương nương tĩnh dưỡng thêm vài hôm nữa. Thần sẽ đưa người về hoàng cung.\" <br><br>Dường như sắc mặt chàng ta có chút u tối. Thánh Âm rùng mình bởi vẻ tối tăm khó lường này: \"Được rồi. Ngươi lui đi, bản cung muốn nghỉ ngơi.\" <br><br>... <br><br>Tối hôm ấy, tiểu yêu tinh trằn trọc không ngủ. Nàng chán chường đưa hai tay chống cằm, ngắm nhìn cảnh sông núi trong bóng tối. Chẳng có cảnh đẹp gì sất, ngoại trừ tiếng sóng vỗ êm tai. <br> <br><br>[ Túc chủ, chồng cô tỉnh lại rồi.] Hệ thống chủ ngoi lên, nhỏ giọng thì thào với Thánh Âm. <br><br>Tiểu yêu tinh ỡm ờ một hồi, sau đấy mới nhớ ra chồng mình là ai: \"Ông ta chưa chết? Thế sao vẫn chưa sai người đi tìm ta?\" <br><br>Lưu Tổ Đế tỉnh dậy, thấy hậu cung thiếu vắng sủng hậu lão yêu thương là nàng thì phải đi tìm nàng chứ nhỉ? <br><br>Hệ thống chủ để mặc con cá đần độn này suy nghĩ, nó lăn đi chỗ khác chơi. <br><br>Đến lúc này rồi, tiểu yêu tinh còn chưa hiểu chuyện gì xảy ra thì nàng là đồ ngu mất. Chết tiệt, ngay từ đầu nàng đã vốn ngu rồi... <br><br>\"Yến Đà Lôi đang giam lỏng ta?\" <br><br>Hoàng thượng tỉnh lại chắc tầm một hai ngày, đây là tin đại mừng. Ắt hẳn Yến quận vương đã nghe được. Chàng không thông báo cho Hoàng hậu nàng đây mà âm thầm giữ bí mật...Chàng ta đúng là có ý xấu thật. <br><br>Có thần tử nào mà cứ hễ lại đòi gần gũi nương nương đâu? <br><br><br><br>"]