["<br>\"Sao nhiệm vụ phụ tuyến lại là giải cứu mầm giống nhân loại? Bộ mầm giống nhân loại đang dần bị tuyệt chủng à?\" Thánh Âm ngồi lầm bà lầm bầm một mình. Rồi bỗng dưng cô ấy bật mình dậy, như thể nhớ đến vấn đề nghiêm trọng khủng hoảng nào đó, cô ấy lại hỏi tiếp hệ thống chủ: \"Không phải nhiệm vụ chính của ta là giết kẻ sát nhân sao?\" <br><br>Gì đấy? <br><br>Phò hệ thống đang bóc lột lao động lão nương à? <br><br>Cũng may là với câu hỏi có chút thông minh này của túc chủ, con mẻ hệ thống chủ đã đáp ứng trả lời cô: [ Đúng là nhiệm vụ chính tuyến của cô là giết kẻ sát nhân nhưng... ] <br><br>Mồm phun nước bọt liến thoắng, hệ thống chiếu lên không gian bằng màn hình di động điện tử cho cá xem. Thánh Âm vừa nhìn đến hình ảnh đầu tiên, nội tâm kinh hãi không ngừng... <br><br>Vũ trụ hoang tàn... <br> <br><br>Các hành tinh bị hủy diệt trầm trọng, hố đen đã bị xé rách... <br><br>Ống trượt vận chuyển đến nhà xác và bệnh viện đã bị phá hỏng, con người đành lái tàu vũ trụ khổng lồ quy mô lớn để đưa xác chết và người bệnh đi. Bao chuyên gia từ Cục hàng không Vũ trụ đang cùng nhau họp bàn tìm cách để vá lỗ hổng đen. <br><br>Tiếng khóc lóc, tiếng cầu nguyện, những vì sao đã mất đi ánh sáng. Cảnh tượng tang thương đến chết lặng cõi lòng. <br><br>Hệ thống chủ tiếp tục cất lời giải thích: [ Vụ nổ ở Viện nghiên cứu Quốc gia do cô ấn nút tự hủy đã gây ảnh hưởng đến một nửa Hệ Ngân hàng xung quanh. Số lượng sinh vật thương vong đã leo lên đến con số mấy chục triệu. Trong đó có 57% bao gồm nhân loại. Tình thế vẫn đang ở trong mức độ báo động đỏ, thật may cho cô, kẻ sát nhân chưa công bố tên cũng đã ngỏm trong vụ nổ đó. Thế nên...cô làm nhiệm vụ này đi. ] <br><br>Thánh Âm tuy hú hồn, nhưng cô không hề cảm thấy có lỗi: \"Không phải là ngươi bảo ta ấn nút tự hủy để hoàn thành nhiệm vụ? Giờ ngươi nói vụ nổ do ta là sao? Ý gì?\" <br><br>[ Tôi bảo chứ tôi đâu ép. Nói chung không dễ dàng cho túc chủ thành công vậy được, cô làm nhiệm vụ chính tuyến mới ban đi. ] Thực chất, nơi túc chủ nên đến phải là quá khứ tận thế, chứ không phải Tinh Tế tương lai. Kẻ sát nhân đã chết thật, nhưng có một người nữa còn nguy hiểm hơn kẻ sát nhân đang ở đây. <br><br>Thánh Âm dè bỉu nó vài câu, cũng đành tiếp nhận nhiệm vụ thôi chứ sao giờ? <br><br>Cơ mà Đường Ám là tên ất ơ củ chuối nào nhỉ? <br><br>... <br><br>\"Trần tiểu thư, xin lỗi vì đã làm phiền cô mấy ngày nay rồi. Nhưng cô không cần phải đích thân đưa khẩu phần cho tôi thế này đâu. Tôi có thể tự đi đến khu Tự trị lấy mà.\" Thánh Âm đưa tay nhận lấy nước uống cùng lương khô bánh mì từ Trần Tuyết, mỉm cười ngại ngùng. Không phải cô đang giả vờ ngại ngùng đâu, là cô ông nội nó ngại ngùng thật đấy. <br><br>Trần Tuyết! Cô gái này tận tâm đến mức phát rồ, không biết điều này là tốt hay xấu. Nhưng nhiều khi Thánh Âm cảm thấy có chút sợ hãi với sự tận tâm của cô nàng. Kể từ khi Thánh Âm vào ngôi nhà nhỏ này ở, Trần Tuyết ngày ngày đều mang đồ ăn đến cho hai mẹ con cô, rồi quần áo, rồi nước uống và nước tắm các kiểu. Quả là không thiếu thứ nào. <br><br><br>Song trong tận thế thì lấy đâu ra nhiều nguồn dự trữ đến vậy? Cá Âm thẳng thừng từ chối đẩy về, chỉ đồng ý lấy nước uống cùng quần áo. Những thứ khác trong túi xách không gian của cô ấy không thiếu. Thế nhưng không biết vị Trần Tuyết này lại hiểu lầm cái gì, nhìn cô với ánh mắt xót xa khó tả. Sau đó ngày nào cũng như ngày nào, Trần Tuyết lại và lại và lại đến đây đưa cơm, đưa cơm thôi chưa đủ, cô ta còn muốn ngồi ở đây hơn tiếng lận để hàn huyên với Thánh Âm, rồi cuối cùng cổ mới chịu bò ra l ngoài và tiếp tục đi làm việc. <br><br>Thật sự là...rất đau đầu. Thánh Âm có hỏi qua Quân Miêu, nhóc bảo trước đây cô Tuyết đâu có như này? Nhóc mèo cũng khó hiểu giống mẹ mình, cô Tuyết càng ngày càng dính mẹ nhóc thì phải? <br><br>Chẳng lẽ lúc Thánh Âm đến thì mọi thứ liền trở nên không bình thường? <br><br>\"Chị à?\" Mở hộp lương thực ra, trong đó là chút đồ ăn khô đơn giản, đẩy hộp về phía Thánh Âm ngồi. Ánh mắt lướt xuống hai bàn tay búp măng trắng nõn tinh tế của người phụ nữ đối diện, Trần Tuyết đon đả cười: \"Chị gọi em là Tiểu Tuyết đi. Mối quan hệ của chúng ta nhất thiết phải xưng hô xa cách vậy ư?\" <br><br>Tôi và cô bà nó mới quen nhau được năm ngày mà! <br><br>Cá Âm rất muốn phản bác, nhưng mồm cô chỉ đành gọi một tiếng cho có lệ: \"Tiểu Tuyết.\" <br><br>\"Dạ chị!\" Trần Tuyết hí hửng đưa tay che miệng cười cười. Nhìn thế nào dáng vẻ cũng giống thiếu nữ hoài xuân. Thánh Âm cùng Quân Miêu không để ý chi điều này, nhưng hệ thống chủ nhận thức được. <br><br>Chậc chậc, cô Trần Tuyết đây thực sự bị túc chủ câu mất ba hồn bảy phách rồi còn đâu. <br><br>\"Tiểu Tuyết! Buổi trưa em sẽ được nghỉ sao? Chị thấy bên quân đội vẫn làm việc hăng say lắm cơ ấy.\" <br><br>\"À! Em không phải là quân nhân, em là nhà nghiên cứu khoa học. Nghiên cứu mấy canh giờ rồi, em đành tìm đến chỗ chị nói chuyện xíu.\" Thấy Thánh Âm quan tâm hỏi han mình, đáy mắt linh động của Trần Tuyết liền phát sáng, những ánh sao sáng hạnh phúc chỉ có trên người những kẻ nào đang chìm đắm trong bể tình yêu. Nhưng chưa kịp kể luyên thuyên chuyện trên trời dưới biển hôm nay cho Thánh Âm nghe, ngoài cửa bỗng có một vị khách không mời mà tới. <br><br>Ngôi nhà nhỏ này, người đi đi vào vào nhiều nhất chính là Trần Tuyết, còn lại chẳng kẻ nào khác mò đến đây gõ cửa cả. Trần Tuyết thì không cần, cô nàng đã có sẵn khoá nhà trong tay, gõ cửa để làm gì chứ? <br><br> <br>À mà Trần Tuyết đang ngồi đây mà nhỉ? <br><br>Trong lòng Thánh Âm nảy sinh một nỗi khủng hoảng tột cùng, có thể là do từ khi sống ở ngôi nhà nhỏ này, luôn luôn chết dí ở đây hưởng thụ, cô đã quên mất còn một tên Géc-ma nữa ở bên ngoài. <br><br>Gã đội lốt nhân loại, trà trộn vào căn cứ của con người, tinh ranh xảo quyệt khó ai nhận ra. Và đặc biệt là mọi người ở đây đều rất tôn sùng gã. <br><br>Tại sao? Tại vì gã là Đường Ám, gã là tiến sĩ đầu não trong công cuộc sáng chế ra vắc xin bảo hộ cho nhân loại chúng sinh! <br><br>Gã thật đáng sợ làm sao! Nhưng Thánh Âm khi biết được Đường Ám là ai, cô lại không dám kể ra tất cả sự thật. Qua con mắt nhân loại bấy giờ, những kẻ đáng thương chịu sống trong cảnh tượng u tối, thì tiến sĩ Đường chính là ánh đèn le lói cuối đường hầm. Cứu vớt nhân loại - kẻ phải gánh trên vai một sứ mệnh quá mức cao cả. Nếu cô nói vị thần của bọn họ là yêu quái, bọn họ sẽ cho rằng cô báng bổ niềm hi vọng của họ và đánh cô tơi bời mất. <br><br>Nhưng ai lại mong chờ một tên quái vật ăn thịt người đi cứu rỗi nhân loại chứ! <br><br>Hệ thống chủ ban phát nhiệm vụ, Đường Ám sẽ hủy diệt nốt mầm mống của nhân loại và Thánh Âm phải ngăn chặn điều đó xảy ra. <br><br>Quá khó, gã là một Géc-ma biến dị, và xác suất cô đánh thắng gã chỉ có 15% mà thôi. <br><br><br><br>"]