["<br>Cửa thư phòng hé mở, Thánh Âm và Quân Miêu từ ngoài cửa ló đầu nhìn vào trong. Một lớn một nhỏ, dáng đứng cùng biểu cảm trên mặt giống nhau tựa như đúc một khuôn mà ra. Người đàn ông trẻ tuổi ngồi trên ghế đưa ngón tay tắt màn hình điện tử năm chiều đi. Chiếc ghế ông ta ngồi bèn chuyển động sang vị trí bàn khách. Hai tay ưu nhã đặt lên vùng bụng, chân dài vắt chéo. Nâng nhẹ mắt kính lên, người đàn ông đấy không hài lòng hướng ánh mắt đến hai kẻ vẫn đang đứng tò te ngoài cửa kia: \"Âm Tử, ta đã dặn con là nhớ gõ cửa thư phòng rồi cơ mà!\" <br><br>Thánh Âm nhún vai, lựa chọn không trả lời câu hỏi này của ba mình. Ông ta đột ngột gọi cô về thế, nếu không phải nhờ ân đức Quân Miêu giúp ông ngoại nó lừa tình cô, cô còn lâu mới thèm quay lại Atlantic. Đạp giày cao gót đi vào phòng, tùy tiện ngồi lên ghế, con cá nghiêm túc mở miệng: \"Thưa ba, ba có gì muốn nói với con ạ?\" <br><br>Thiếu gì thiết bị liên lạc, cứ nhất thiết phải gặp mặt là thế nào? <br><br>Hoàng Lương cũng không buồn tỏ ra tức giận với thái độ của con gái minh, ông khẽ phất tay. Giữa không gian hiện ra một con chip ảo. Đem nó ném vào tay Thánh Âm, ông bảo: \"Một tuần nữa ở Viện nghiên cứu Quốc gia tổ chức lễ ra mắt về một số sản phẩm nghiên cứu cho nguồn năng lượng mới của mặt trời nhân tạo. Hôm đó ba có chút việc bận với mẹ con. Con thay ta tới đó tham dự đi, với danh nghĩa của Hoàng tộc. Sau đó gửi lại những dữ liệu cần thiết về đây.\" <br><br>\"Thế thôi ạ?\" <br> <br><br>\"Chỉ thế thôi? Đương nhiên chưa hết, ta nghe đồn...Viện nghiên cứu...\" Hoàng Lương trầm ngâm, sau đó không nói gì nữa, hạ lệnh đuổi người. <br><br>Thánh Âm:\"...\" Gì vậy má? <br><br>Cảm thấy hơi buồn bực, cô chào ba mình một câu sau đó tức tốc sử dụng máy dịch chuyển trong phòng để đi lên mặt biển. Quân Miêu cúi đầu nhỏ cáo từ ông ngoại, sau đấy nhóc ta cũng nối tiếp bước chân mẹ mình đi ra ngoài. <br><br>Trong không gian thư phòng cao cấp, tiếng thở dài thườn thượt của Hoàng Lương như có như không. <br><br>Hời...cầm lên khung ảnh nhỏ chụp các thành viên gia đình, đôi mắt của ông bèn híp lại. Kĩ thuật chụp ảnh in ảnh ngày nay là nghệ thuật cổ xưa, song Hoàng Lương vẫn rất ưa thích sự cổ điển cũ kĩ đấy, luôn luôn giữ một bức ảnh gia đình trên bàn. <br><br>Nghĩ về cái Viện nghiên cứu kia, đầu óc ông liền có chút phiền muộn... <br><br>Tương lai của nhân loại...Liệu sẽ đi về đâu đây? <br><br>___________________________________ <br><br>Viện nghiên cứu Quốc gia không chỉ đơn thuần là một khu Viện nghiên cứu bình thường. Riêng mình nó đã đóng cọc sẵn ở trên một hành tinh nhỏ trong Tinh Tế rồi. Mà cái hành tinh nhỏ này, đều tụ tập hàng vạn thiên tài từ khắp Hệ Ngân hà đổ về. Không phân biệt nam nữ, hay giàu nghèo, chỉ cần bạn là người và có một bộ óc siêu phàm, tức khắc sẽ được gia nhập Viện nghiên cứu làm việc. <br><br><br>Bữa nay hành tinh nhỏ tĩnh lặng này bỗng tràn ngập hơi người náo nhiệt lạ kì. Hàng đống kiểu người tấp nập bay qua bay lại. Ở thế giới Tinh Tế, con người thuần chủng còn rất ít. Xoay theo dòng luân chuyển của thời gian, nhân loại đã thay đổi rất nhiều. Có nửa người, nửa máy, có bán thú, cũng có kẻ phẫu thuật thẩm mĩ các kiểu. Nhân loại tự nhiên không còn là con số phổ biến nữa. <br><br>Thánh Âm chính là một con người thuần chủng thật sự. Tại vì ngay từ khi ra đời, nhân sinh cô đã quá mức hoàn hảo, quá mức tươi đẹp. Đẹp đẽ đến nỗi không có một chút dấu hiệu sứt mẻ nào. Cuộc đời cô lung linh tựa vẻ ngoài của cô vậy. Đi đến đâu, hào quang vạn trượng toả đến đó. <br><br>\"Âm Tử, chị tới rồi!\" Ở một bàn nghiên cứu nọ, thiếu niên thấy người quen xuất hiện. Bèn tắt phụt dữ liệu ảo ảnh trước mặt mình. Cậu ta vui vẻ chạy tới trước mặt Thánh Âm. Chưa kịp tung mình nhào vào lòng cô, liền bị cục bánh bao ngắn ngủn dưới thân chặn bước. Quân Miêu mặt lạnh hừ một tiếng: \"Chú La, chú đừng nhào vào lòng mẹ cháu vậy.\" <br><br>Đồ con la! Tính làm gì mẹ nhóc? <br><br>\"Không nhào, không nhào!\" Thiếu niên đấy nghe vậy bèn xua tay cười, sau đó xốc nách Quân Miêu lên, ôm nhóc: \"Thế Tiểu Quân để chú ôm con nào. Ừm, con nặng hơn vài ký rồi đấy nhờ?\" <br><br>Quân Miêu không phản kháng hành động của chú La, song mặt nhóc còn lạnh hơn cả tiền. <br><br>Cho La Huy ôm con trai mình một hồi, ngắm nhìn vẻ mặt nhăn nhó của nhóc ta. Cuối cùng con cá đành mở miệng cứu rỗi nhóc: \"La Huy, sản phẩm nghiên cứu của cậu là gì thế?\" <br><br>La Huy thuộc dòng dõi La tộc, là một ngôi sao sáng đặc biệt - thiên tài từng đoạt giải Nobel vũ trụ năm cậu ta mới chỉ mười hai tuổi. Tuổi trẻ tài cao, sở hữu một bộ óc lỗi lạc đến vậy. Không biết hôm nay cậu ta sẽ công bố thành phẩm gì trước công chúng đây nhỉ? Không khéo lại đạt được cái giải Nobel nữa thì... <br><br>Chậc chậc... <br> <br><br>Vừa nói về chủ đề nghiên cứu, La Huy hưng phấn hơn hẳn. Thả Quân Miêu xuống, cậu ra hiệu Thánh Âm đi theo mình. <br><br>La Huy không cần thông qua bằng Đại học, chỉ bằng cái giải Nobel này, cậu ta thừa sức để nghênh ngang đi thẳng vào Viện nghiên cứu sinh sống. Thế nên căn phòng nghiên cứu cao cấp của cậu ta trực tiếp ở đây luôn. Đưa tiểu yêu tinh đi vào phòng mình, La Huy mỉm cười phất tay. Mặt sàn chợt chuyển động, một thiết bị khổng lồ bèn ló ra. Thánh Âm không phải chuyên viên ngành nghiên cứu, nên cô nhìn cái thứ máy móc kì lạ này chẳng hiểu gì sất. Cơ mà chiếc ghế lắp trên bộ máy này trông hợp gu cô phết: \"Đây là cái gì?\" <br><br>Cũng như cô, Quân Miêu không rõ thứ này là thứ gì, sờ loạn trên thiết bị một hồi, nhóc ta ngước mắt, gương mặt nhỏ nghiêm túc nhìn chú La thiên tài thiểu năng kia... <br><br>Nụ cười của La Huy nhuốm đầy hạnh phúc, cậu vỗ hai tay, tủm tỉm cười cười: \"Xin được phép giới thiệu với Hoàng phu nhân, đây là sản phẩm mới của tôi, số hiệu SPC - 34, gọi là cỗ máy thời gian.\" <br><br>Câu giới thiệu vui vẻ của La Huy vừa dứt, con mẻ hệ thống chủ mất tích lâu năm trong đầu Thánh Âm đã nhổm dậy, thể hiện giá trị tồn tại của mình: [ Nhiệm vụ phụ tuyến: Phá hủy cỗ máy thời gian. <br><br>Thời hạn thực hiện: Hai ngày. ] <br><br><br><br>"]