["<br>Do hôm qua mải thức đêm tìm giấy tờ cá nhân, nên Thánh Âm liền ngủ say một mạch đến tận chiều mới tỉnh. Biếng nhác hất tung chăn dời giường, con cá mệt mỏi bò lết vô phòng tắm. Ngắm nhìn bản thân mình với mái tóc phủ bạc trắng đầy tang thương qua mặt gương, cô ấy vẫn không sao chấp nhận nổi một sự thật đắng lòng đó là cô sắp phải chết rồi. <br><br>Chẳng công bằng gì cả? <br><br>Quỷ sát nhân dựa vào cái quần què gì mà cướp đi một năm tuổi thọ của cô chứ? Hắn ta quả là một con quỷ đáng đánh đòn mà. <br><br>Bóp kem đánh răng ra bàn chải, bực dọc nhét vào miệng đánh đánh. Bất chợt trong phòng vang lên tiếng chuông đinh linh thanh thúy. Thánh Âm đành bước ra khỏi phòng tắm, vừa đánh răng vừa nhìn quanh coi thanh âm tiếng chuông xinh đẹp đó lọt từ đâu ra. Sau một hồi nhìn quanh, nhìn ra đến tận cửa sổ, thấy được có vài bóng người nhấp nhoáng dưới sân, cô mới hiểu... <br><br>Có hai ba người vị khách nghênh giá...À, bọn họ chắc là đang nhấn chuông gọi chủ nhà đây mà. <br><br>Con cá đương nhiên chẳng buồn quan tâm, tiếp tục đi vào nhà tắm mà vệ sinh cá nhân. Nhưng điều khiến cô cảm thấy đau đầu chính là, sau khi cô vệ sinh xong xuôi cả rồi, tiếng chuông cửa vẫn cứ vang. <br><br> <br>Mẹ nó! Sao điếc tai thế không biết. Hình như bà chủ nhà không có nhà? <br><br>Để kiểm chứng nghi vấn này của mình, Thánh Âm bèn nhanh nhẹn mở cửa ngó đầu xuống tầng một, gọi to: \"*Bà Anne*!\" <br><br>\"...\" <br><br>\"*Bà Anne, bà có dưới đó không ạ*?\" <br><br>\"...\" <br><br>Ok, tiểu yêu tinh mặc định, bà ta đi vắng. Cơ mà mấy tên đứng ngoài cửa kia có lòng kiên nhẫn thật tuyệt vời biết bao! Bấm chuông mấy lần rồi mà không thấy ai trả lời, bộ bọn họ giả ngu không biết rằng chủ nhà đã đi vắng à? <br><br>Bấm bấm bấm! Ta bấm mợ nhà các người ấy mà bấm! <br><br>Bụng dạ chửi bậy một hồi, tùy tiện khoác lấy cái áo len mỏng lên người, cô cáu kỉnh xỏ dép bông chạy xuống tầng một mở cửa. <br><br>Cửa liền mở, tiếng chuông liền dứt, Thánh Âm không thèm nhìn mặt đối phương mà đã nhăn mặt hỏi: \"*Có chuyện gì vậy? Bà chủ nhà đi vắng rồi*!\" <br><br>Khác hoàn toàn so với thái độ của cô, người đàn ông đầu hói mặc áo đen trước mặt giở ra giọng điệu thực ôn hoà. Do đối phương đang cúi đầu, nên hắn ta không thể nào trông thấy rõ được dung mạo của Thánh Âm. Nhưng điều đó không quan trọng, hắn ta lấy ra một tấm ảnh, nắm nó trong tay, hỏi nhỏ: \"*Xin lỗi vì đã làm phiền vào giờ trà chiều thế này. Nhưng quý cô cho tôi hỏi một câu thôi, chỉ một câu thôi và tôi hứa sẽ không làm phiền cô nữa*.\" <br><br>\"*Hỏi đi*.\" Thánh Âm bèn ngẩng phắt đầu, nhàn nhã dựa người vào khung cửa nhà, nghếch mặt nói với hắn ta: \"*Nhưng chưa chắc tôi đã biết*.\" <br><br>Mỗi khi bị ai đó làm phiền, thái độ của cô ấy sẽ rất không tốt. <br><br><br>Nhưng dù cho thái độ của cô như vậy, người đàn ông đối diện vẫn chưa thấy trả lời. Hắn ta cổ quái dán mặt lại gần, nhìn chòng chọc thẳng vào gương mặt xinh đẹp của Thánh Âm. Điều này khiến cho tiểu yêu tinh có chút hoang mang mà lui mặt về sau. Cô cổ quái hỏi hắn: \"*Sao thế*?\" <br><br>\"*Quý cô...Cô có đôi mắt màu tím*...\" <br><br>\"*Thì sao*?\" <br><br>\"*Tóc cô còn màu trắng*.\" <br><br>\"*Liên quan đến nhà anh à*?\" Thánh Âm nghe lời nói kì quặc của hắn ta, trí não không có suy nghĩ gì nhiều. Hiện tại cô đang rất đau đầu, và cô chỉ cảm thấy tức giận với hành vi vô duyên của người đàn ông thần bí này thôi. Chuẩn bị tinh thần đóng cửa, cô nói: \"*Nếu anh*...\" <br><br>\"Tên quý cô là Thánh Âm phải không?\" <br><br>Nghe thấy giọng Trung, lại còn hỏi tên mình, theo bản năng, con cá bèn đáp lại bằng tiếng Trung nốt: \"Đúng vậy...\" <br><br>Đúng vậy nhỉ? <br><br>Sau đấy cô liền nín bặt. <br><br>Hình như có gì đấy không đúng... <br><br>Thánh Âm không thèm để ý đến đám người không bình thường đứng trước mặt này nữa. Nhanh tay đóng cửa vào, thật không may, khi mà cô sắp sửa thành công đóng cửa rồi, thì thân thể cao lớn của người đàn ông áo đen liền nhanh nhẹn chen vào. Hắn ta giơ tay, phất thẳng vào mặt cô một thứ bột trắng kì quái... <br><br>Thứ bột này có hương thơm như phấn rôm vậy. Song sự thực thì chúng không phải là phấn rôm...So với phấn rôm, chúng còn nguy hiểm hơn nhiều... <br><br> <br>\"Các...các người...\" Mất sức lực khụy mình trên nền đất, con cá âm thầm siết chặt tay nguyền rủa... <br><br>Đừng bảo là cô có dây dưa gì đến với xã hội đen đấy nhé. <br><br>Chết rồi...Rõ ràng đã ngủ nhiều như vậy, thế mà giờ cô lại phải ngủ tiếp à? <br><br>Bao nhiêu sự việc đáng sợ liên tiếp diễn ra, thật không cho con yêu tinh đáng thương này có thời gian để thở gì cả. <br><br>____________________________________ <br><br>Trí não chếnh choáng, trời đấy quay cuồng, kể cả trong cơn mộng mị rồi, sự bất an quỷ dị ấy vẫn không ngừng xâm nhập thân tâm. Nỗi lòng Thánh Âm bỗng dâng lên một sự đau lòng khó tả, sự đau lòng đó như thể hàng vạn sợi dây thừng sắp sửa bóp nghẹt trái tim cô vậy... <br><br>Thành Âm quặn cả thân mình trong chăn, âm thầm khóc không ra tiếng... <br><br>Sao cô cảm thấy khó chịu quá...Dù không biết lý do là gì, nhưng lòng cô tràn đầy ấm ức đau khổ. Chỉ muốn khóc thật nhiều, khóc thật thật nhiều để xả hết sự bi thống trong lồng ngực... <br><br>\"Ngoan...Sao lại khóc nhiều thế này...?\" <br><br><br><br>"]