["<br>Rầm!<br>Đám a hoàn thái giám ở ngoài run rẩy cầm cập vì phải lắng nghe những thanh âm va chạm ác liệt trong phòng.<br><br>Thế tử gia đã có lệnh, cấm được bước vào nội viện của thế tử phi, dù cho thế tử phi có gọi gào thét thế nào đi chăng nữa cũng không được làm trái.<br><br>Ai vi phạm, chết!!!<br>Người đàn ông mặt mày lạnh tanh nhìn nàng thiếu nữ bị ném mạnh trên giường.<br><br>Giường cổ đại không thể nào êm như giường hiện đại, mặt gỗ cứng cáp nằm đau cả cột sống.<br><br>Giờ bị ném một cú như ném bóng bowling thế, Thánh Âm trợn ngược mắt rên rỉ.<br><br>Mẹ kiếp! Đau chết nàng rồi! Sư phụ quả là phũ phàng quá đấy, nàng bảo chạy đi người liền chạy bay luôn.<br><br>Lòng người bạc bẽo quá mà!<br>Thánh Âm chống hai tay chật vật ngồi dậy, căm hờn trừng mắt nhìn Lý Giác Huyền: \"Lý Giác Huyền, ngươi nổi điên cái gì?\"<br>\"Ta nổi điên sao?\" Lý Giác Huyền âm u nhìn chòng chọc nàng, tự hỏi một câu.<br><br>Sau đó chàng ta mím môi, bước chân đến gần nàng...<br> <br>Thánh Âm muốn lùi, lưng lại chạm vào mặt tường đá lạnh băng.<br><br>Nàng hết đường lui rồi.<br><br>Nhưng trạng thái của Lý Giác Huyền khiến con tim bé bỏng của nàng thật mẹ nó sợ hãi.<br><br>Lý Giác Huyền cúi người, tóm lấy cổ chân của Thánh Âm, kéo nàng đến bên mình.<br>Do hôm nay tiết thời khá mát mẻ nên Thánh Âm mặc váy, Lý Giác Huyền tiện tay ôm nàng vào lòng, banh hai chân nàng ra mà chen thân vào.<br><br>Động tác này quả thật cực kì đê tiện.<br><br>Hai tay Thánh Âm bị một tay chàng ta kiềm chế.<br><br>Một tay còn lại của Lý Giác Huyền sờ đến da đầu con cá, giựt tóc nàng mạnh một cái, ép nàng ngẩng đầu lên nói chuyện với mình.<br><br>Chàng vươn lưỡi, liếm liếm phần cổ gần gáy Thánh Âm, cái lưỡi trơn mềm tựa độc xà vuốt ve ấn toả hồn trên đó.<br><br>Chàng nhẹ giọng thì thầm: \"Nàng muốn chết cũng được.<br><br>Ta giúp nàng.\"<br>Sau đó...sự việc xảy ra tiếp theo đã vượt quá nhận thức thông thường của Thánh Âm!!!<br>Lý Giác Huyền không hề báo trước, há mồm và cắn mạnh lên vùng cổ trắng mịn của nàng.<br><br>Chàng cũng thật biết chọn vị trí, tránh khỏi điểm chết mà cắn.<br><br>Răng chàng xuyên phập qua da thịt, tham lam hút lấy máu tươi chảy ra.<br><br>Rất nhanh, trên cổ Thánh Âm đã có một bên máu thịt nhão nhoét...<br>\"Aaa!!! Buông ra, Lý Giác Huyền! Buông ta ra!\" Thánh Âm nhíu mày hét ầm lên vì quá đau, nàng muốn giãy dụa, muốn đánh chàng, muốn đạp bay cái gã đàn ông đang treo trên cơ thể nàng này.<br><br>Nhưng ngoại trừ khóc lóc cầu xin chàng, nàng lại không có năng lực làm điều gì khác.<br>Lý Giác Huyền cúi đầu, mặc cho Thánh Âm khóc không ra hơi cầu xin, chậm rãi lột sạch quần áo quấn quanh cơ thể nàng ấy.<br><br>Mái tóc đen dài mượt mà của bọn họ quấn quýt cuộn lấy nhau, tơ tóc kết tình, đi đến thiên hoang địa lão hứa vĩnh viễn sẽ không dời xa.<br><br>Màn sa trướng được gió thổi lay động, ẩn ẩn hiện hiện hai bóng dáng lãng mạn đang ân ái trên giường...<br>Giả dối!!!<br>Cái gì mà hai bóng dáng lãng mạn đang ân ái trên giường chứ?<br>Đây không phải là cuộc yêu, đây...đây giống như là chơi bạo dâm thì hơn ý!!!<br><br>Kí ức cuối cùng mà Thánh Âm nhớ được trước khi ngất xỉu, đó là tấm mền nệm rải rác bao đoá hoa máu đỏ tươi của nàng, cùng với nụ cười mọi rợ tựa quỷ A Tu La bò ra từ A Tỳ Địa Ngục của Lý Giác Huyền.<br><br>Chàng ta hôn nàng, môi mỏng nhuốm máu, ánh mắt tàn nhẫn sắc bén như lưỡi dao, lột từng lớp từng lớp da trên người nàng xuống.<br><br>Chàng đã cười, chàng vốn dĩ là người không biết cười.<br><br>Nhưng lần này, chàng đã cười lên vì nàng...<br>\"Âm Âm lại đây! Để ta cắn nuốt linh hồn nàng.\"<br>\"Nàng không yêu ta sao?\"<br>\"Bé ngoan, ta yêu nàng vậy.<br><br>Tất cả mọi thứ ta làm đều vì nàng, vì nàng, đúng là vì nàng...\"<br>Chàng ta dường như đã mất sạch lý trí, mồm liên tục lầm bầm những câu chữ mà Thánh Âm không hiểu, ôm thân thể đã hôn mê của nàng ấy và thoả thích giải phóng chính bản thân mình, mặc nó chìm đắm vào trong bể nhục dục...<br>...<br>Khi Thánh Âm tỉnh lại, đã là mấy ngày sau...<br>Nàng không muốn tỉnh đâu, thật đấy.<br><br>Nhưng nàng buồn tè vờ lờ, nếu không tỉnh giấc chắc tè dầm quá! Thế chẳng nhục chết với họ Lý giả dối kia à?<br>\"A...\" Khàn khàn giọng kêu, Thánh Âm run rẩy nghiêng đầu ngồi dậy.<br><br>Nhưng nàng quá mệt mỏi, lưng nàng đau nhức vô cùng.<br><br>Vực người mãi không dậy được.<br><br>Nàng đành vô lực nằm phịch trở lại giường.<br><br>Nương theo động tác của nàng, một tràng thanh âm dài leng keng vang lên.<br><br>Cá Âm hé mắt, chỉ thấy trên ngực lành lạnh...<br>Có một dây xích...<br>Nàng rờ rờ cái dây xích đó một lúc, mới ngộ ra...<br>Ồ, nguyên lai là dây xích treo cổ...<br>Chậc chậc, bộ nuôi chó hay gì mà xích cổ người ta kiểu này?<br>[ Xem ra cô còn bình tĩnh hơn tôi nghĩ.<br><br>]<br>Thánh Âm buồn bực: \"Ôi tình yêu ơi! Ta đang đợi ngươi đến câu hồn ta đi nè.<br><br>Không bình tĩnh thì chẳng lẽ ngươi muốn nhìn ta khóc ầm đập phá đồ lên mới chịu à?\"<br>[...!] Hệ thống chủ trầm mặc hồi lúc, mới khẽ khàng nói: [ Tôi đã thực lòng lo lắng cho cô đấy.<br> <br><br>Thấy cô thế này tôi yên lòng rồi.<br><br>] Sau đó, nó bắt đầu đưa ra cho cá vài lời khuyên tốt bụng: [ Cô tạm thời đừng chọc giận Ôn Tử Huyền, tâm ma của gã là cô.<br><br>Cô mà chọc tức gã chỉ có cô chịu thiệt thôi.<br><br>Thuận theo ý gã ấy, đợi tôi tìm cách phá giải ấn toả hồn là ổn rồi.<br><br>]<br>\"Ừm...\" Thánh Âm nặng trĩu gật đầu: \"Không có ngươi chống lưng, ta không dám làm càn.\"<br>[...! ] Bảo sao lần này ngoan ngoãn không đập đồ, không chạy nhảy, không uy hiếp đại nhân vật.<br><br>Ra là do nó không đỡ nổi cho cô chứ gì?<br>\"Thế tử phi tỉnh rồi ạ? Nếu người tỉnh rồi thì thế tử gia có lời muốn gửi.<br><br>Gia đang ở biên cương thêm vài ngày nữa gia sẽ về.<br><br>Trong khoảng thời gian này mong thế tử phi ốm bệnh nhớ giữ sức khỏe không dời khỏi phòng.<br><br>Nô tài là Ngô tổng quản, thế tử phi muốn gì cứ việc nói cho nô tài.\"<br>\"...\" Thánh Âm hiển nhiên không thèm trả lời.<br><br>Nàng biết họ Ngô này là ai, ông ta chính là cái gã thái giám lúc nào cũng eo éo đi sau lưng Lý Giác Huyền...Không không đúng, nên gọi chàng ta là Ôn Tử Huyền mới đúng.<br>Nhưng vì sao...một người vốn phải chết hơn mấy trăm năm trước lại vẫn còn sống đây? Có thuật trường sinh bất tử thật đấy à?<br>______________________________________<br>&lt; Góc tác giả &gt;<br>Anh nhà không có trường sinh nhá.<br>Ừm, nhiều bạn thấy truyện mình để end rồi đúng không? Đúng vậy, truyện này sắp kết thúc rồi đó.<br><br>=))))).<br><br>"]