["<br>Dạo gần đây Kình Viễn dường như rất bận bộn. Tự bản thân Thánh Âm cảm thấy thế. <br><br>Tại vì trước đó khi bọn họ đã về chung một nhà, đa số anh ta toàn bám dính lấy cô mọi lúc mọi nơi. Hồi ấy, mức độ bám dính của anh ta điên cuồng tới mức nhiều lúc còn suýt khiến cho con cá tức phát khùng lên, hận không thể một đạp đạp bay Kình thiểu năng sang Thái Bình Dương. <br><br>Ừm, giờ có muốn đạp cũng không có cơ hội rồi. Ai bảo bây giờ gã đàn ông thần kinh này đã khôi phục lại bản tính lãnh khốc, cuồng bá của một ông trùm xã hội đen. Ngày ngày mặc vest đen, đeo kính râm ngầu lòi ra khỏi cửa, cả ngày chẳng rõ ảnh đi đến tận đẩu tận đâu mà có hôm tới tận gần sáng mới thấy mò về. Cũng vì thế tần suất ân ái dày đặc của hai người họ giảm thiểu nặng nề. Nhiều khi Kình Viễn cùng Thánh Âm nằm cùng một chiếc giường, một người nằm đầu này, một kẻ ngủ đầu kia, cả đôi đều quay lưng với nhau. Phải nói là không khí lạnh nhạt vô cùng. <br><br>Về vấn đề Kình Viễn không còn thương thương mình nữa. Thánh Âm tỏ ra rất thoải mái, rất dễ chịu. Một chút cáu kỉnh buồn bực đều không có. Mỗi đêm trước khi đi ngủ toàn chăm chú dưỡng da, đắp mặt nạ các thứ, tìm mọi cách để tân trang nhan sắc bản thân. Thậm chí con yêu tinh này còn gật gù nhận xét, cứ như này cũng tốt đấy. <br><br>Hệ thống chủ lặng yên lật bánh cá trong chảo chiên không dầu của nó. Nội tâm âm thầm khịt mũi khinh bỉ cái con cá đầu gỗ kia, mặc dù nó không có mũi. <br><br>Nhưng Hải yêu thật ngu ngốc làm sao. Trời sinh cho cô ta sở hữu vẻ ngoài lả lơi câu nhân song lại chẳng ăn khớp tí nào với tính tình khờ khạo của cô ta cả. Bộ cô không biết đại nhân vật đang thử lòng cô hở? Nếu cô yêu anh ta, cô nên chăm chỉ thức đêm, đóng vai một người vợ tốt nên chờ ông xã quay về chứ. <br><br>A a a a! Càng nhìn càng chướng mắt! Tiểu yêu tinh, bản hệ thống mặc niệm cho cô, thắp dâng cô một nén hương. <br><br>Cầm bánh cá nóng nhét vào mồm, hệ thống chủ trầm mặc. Nó đang tính toán những khả năng gì sẽ xảy ra đối với Kình Viễn, khi mà Thánh Âm dời bỏ anh ta. <br><br>... <br> <br><br>Vào một đêm hắc nguyệt phong cao nọ, khi mà Hải yêu đang vừa đắp mặt thư giãn, vừa tự vấn chính mình coi quỷ sát nhân dạo này đi đâu. Thì cửa phòng đột ngột bị mở ầm một tiếng thật mạnh mẽ, doạ cho cô nàng giật mình mém xíu thì tung chăn nhảy khỏi giường, mặt nạ dưa chuột liền rớt khỏi mặt. <br><br>Thánh Âm nhặt mặt nạ lên ném vào thùng rác phía góc phòng, bách phát bách trúng. Sau đấy cô hướng ánh mắt bất thiện nhìn sang cái tên đàn ông thần kinh vừa mới đạp cửa xông vào kia: \"Anh sao thế?\" <br><br>Kình Viễn không có đáp lời cô, thân hình cao lớn xiêu xiêu vẹo vẹo cố lết vào phòng bằng được. Đi được nửa bước thì anh ta bèn ngã rầm xuống mặt đất, bất tỉnh nhân sự. <br><br>Thánh Âm hú hồn khi thấy anh ngã lăn ra đất mất hình tượng đến vậy. Cô lén lút nhón chân đến gần, đưa tay thọc thọc má anh, cất giọng dò hỏi: \"Daddy?\" <br><br>\"...\" <br><br>\"Anh yêu?\" <br><br>\"...\" <br><br>\"Kình Viễn?\" <br><br>\"...\" <br><br>Vẫn không có tiếng trả lời. <br><br>Uể, một người như Kình Viễn mà cũng xỉu tại chỗ luôn được á? <br><br>Không thể để mặc anh ta ôm đất ngủ cả đêm được, con cá đành ném anh ra ngoài ghế sô pha. Sau đó cô ấy tùy tiện mang ra chiếc chăn mỏng đắp cho anh chàng. Đừng nên hỏi vì sao cô để anh nằm ngoài sô pha mà không phải là ở trong giường có chăn ấm nệm êm. Cả người anh ta nồng mùi rượu lắm ấy! <br><br>Hệ thống chủ hồng hộc nặn bột bánh một cách thật chăm chỉ, song nội tâm nó lại hận đống bột trong tay sao không phải là Thánh Âm, để nó nhào nặn lại bộ não đần độn của cô đi. <br><br>Đến cả nó còn nhìn ra được, tiểu yêu tinh một chút tình cảm yêu thương gì đấy đối với đại nhân vật đều không có. Nếu Kình thiểu năng nhìn không ra, bản hệ thống cũng muốn quỳ lạy ảnh. <br><br>Hệ thống chủ! Ngươi không nhận ra dạo gần đây ngươi xét nét người ta hơi nhiều à? <br><br>Cơ mà nó nói đúng đấy. <br><br>Một người đàn ông, phải yêu một người phụ nữ tới nỗi nào. Mà dù cho cô ấy không yêu mình, anh vẫn muốn lừa dối chính bản thân cơ chứ. <br><br><br>Cô không đợi, cũng không gọi anh về khi trời đã tối. Chứng tỏ cô không yêu anh. <br><br>Cô không quan tâm tới anh, mỗi tối đều thoải mái đi ngủ. Chứng tỏ cô không yêu anh. ( Ủa? Hông lẽ Âm Âm nhà tao phải thức đêm lập bàn thờ gọi hồn mài về mới là yêu mài hả? ಠ‿ಠ.) <br><br>Không có anh, cô ấy vẫn sống rất thảnh thơi, tại vì sự tồn tại của anh trong lòng cô không quan trọng. <br><br>Âm Âm không yêu anh, Kình Viễn tự tin vỗ ngực, chỉ cần giữ cô ở bên người thời thời khắc khắc, anh tin tưởng rằng cô ấy sớm muộn rồi sẽ phải yêu anh thôi. <br><br>Thời gian sẽ minh chứng tất cả, phải chăng là vậy? <br><br>Nhưng...nếu Âm Âm muốn dời xa anh thì sao bây giờ? Cô ấy không để ý lời nói của anh, cũng không muốn nhìn anh hành động. Thì biết làm gì đây? <br><br>Không giữ nổi chân cô bên mình, anh sao có thể chịu đựng được? <br><br>... <br><br>\"Âm Âm...\" <br><br>\"Sao thế?\" <br><br>\"Nếu anh làm chuyện gì có lỗi với em, em có không thích anh nữa không?\" <br><br>Nghe Kình đại lão thẫn thờ buông hỏi kì dị vậy, Thánh Âm ngờ ngợ dời tầm mắt khỏi dòng chữ trên trang giấy, hỏi lại anh: \"Bộ anh đã làm gì có lỗi với em à?\" <br><br>\"Không có.\" Kình Viễn tức khắc trả lời. Đoạn, anh im lặng hồi lúc, mới nghiêm túc tiếp câu với cô: \"Anh chỉ dự tính.\" <br><br>Anh là nói thật! <br><br>Anh đang dự tính xem có nên bắt cô nhốt lại không? Và nếu anh làm chuyện tội ác tày trời này, thì cô có còn thương thương anh không... <br><br>Thực tế mà nói, Kình Viễn biết tỏng tiểu yêu tinh không thương mình. Nhưng anh vẫn mong chờ, cô ấy đâu có ghét mình đâu. Chỉ cần cô không ghét anh và luôn ở bên anh là mọi chuyện ok hết rồi. <br><br>Thế nên ngay lúc này, anh mới thẳng thắn hỏi cô. Đáng buồn là Thánh Âm không hề nghĩ rằng gã đàn ông mặt than này đang âm thầm lên cơn chập mạch. Cô chỉ thấy dáng vẻ đơ đơ này của Bố Đường nhà mình nay trông (*)dễ huông khôn cùng. <br><br> <br>(*) dễ huông: Là dễ thương ó, là cute á =)))) <br><br>Vậy nên tiểu yêu tinh cái gì tức giận lẫn dò hỏi đều không thèm làm. Trực tiếp bò lên người Kình Viễn, hôn hôn anh ta: \"Em sao nỡ giận Daddy được chứ? Em yêu anh còn không đủ nà.\" <br><br>Vừa hôn hôn, cô vừa cảm thấy anh có hơi hơi không bình thường. Không phải mấy ngày nay anh lạnh nhạt với cô lắm à? Lại còn hỏi cô mấy câu quỷ quái rồi đòi an ủi nữa chứ? <br><br>Người đàn ông già tuổi độc thân lắm tiền tư duy toàn không ổn định dư lày sao? <br><br>Do mải mê chìm đắm trong suy nghĩ của riêng mình, con cá đã không hề thấy được. Ánh mắt đen ngòm như giếng sâu u tối của Kình biến thái khi ôm cô có bao nhiêu niềm vui khó tả. Haizzz...Tư duy của phụ nữ với đàn ông từ xưa đến nay vốn không ăn khớp với nhau rồi. Thánh Âm không rõ Kình Viễn định làm gì mình, còn Kình Viễn thì đang tự thôi miên trí não rằng Âm Âm sẽ không bao giờ ghét bỏ anh đâu. <br><br>Kình đại lão hạ quyết tâm. Ừm... <br><br>Vậy anh nhốt cô lại...chắc không sao đâu mà nhỉ? <br><br>Hệ thống chủ tính xong xác suất có thể thành công nếu túc chủ trốn đi. Nhìn đến chỉ tiêu hoá đen của đại nhân vật mới đây đang là 100% nay tăng vọt cái 150%, vượt tầm mức độ báo động đỏ. Nó đang phân vân không biết có nên thu hồi lại nhiệm vụ phụ tuyến lỡ giao không đây? <br><br>Sao đại nhân vật của thế giới này hung tàn thế? Thần linh không thể cho nó vào một thế giới có đại nhân vật là người thường hả? <br><br>___________________________________ <br><br>&lt; **Góc thông báo** &gt; <br><br>Đang thi nên có thể ra ít chương hơn so với bình thường nghen. <br><br>Mọi người có cảm thấy Kình Viễn bình thường quá không? Bốn mươi tuổi đầu rồi mà si tình quá ಠ,_｣ಠ. Thế này thật không ổn:))))! <br><br><br><br>"]