["<br>Lăng Hành Vân, đại thiếu gia của Lăng gia. <br><br>Nói ngắn gọn thôi, ba anh ta là Phó Tư lệnh Quốc phòng - có ba ba làm trong quân đội như vậy. Coi như Lăng Hành Vân có một hậu đài vững chắc, tiến thẳng với chức vị Binh nhất. Năng lực làm việc của anh ta rất không tầm thường, dễ dàng nhận được sự tín nhiệm của cấp trên. <br><br>Nếu chỉ có mỗi vậy thôi, sẽ chẳng có gì đáng ngờ cả. Thánh Âm đọc đến hàng dài dòng chữ ở mặt sau, khoé miệng cong cong đầy hiếu kỳ. <br><br>Theo tư liệu được công khai hiện nay, thì Lăng Tiêu Bộ chỉ có độc nhất một người con trai. Nhưng khi lướt tầm mắt tới thông tin đặc biệt mà thám tử gửi về... <br><br>Lăng Tiêu Bộ này thực chất có hai người con... <br><br>Hai người con song sinh. <br><br> <br>Lăng Hành Vân và Lăng Tiêu Diễm. <br><br>Hành Vân là trai. <br><br>Tiêu Diễm là gái. <br><br>Thánh Âm cảm thấy gã thám tử mà cô thuê thật sự quá ư có tâm luôn. Chả biết gã ta đào đâu ra hàng đống ảnh chụp của hai anh em nhà này. Từ nhỏ cho đến lớn có hết. Ngồi quan sát từng bức từng bức ảnh, một lúc sau Hải yêu bèn đưa ra kết luận... <br><br>Lăng Hành Vân giả lúc này thực chất là Tiêu Diễm cải trang mà thành. Lăng Tiêu Bộ cùng phu nhân ông ta năm xưa do xích mích hôn nhân, khiến cho mái ấm nhà họ tan vỡ tựa như mộng thủy tinh. Phu nhân sau khi kí đơn ly hôn xong thì ôm con gái Tiêu Diễm bay sang nước ngoài, cư trú tại đó. Còn Lăng Hành Vân vẫn theo họ cha, ở lại trong nước và trở thành đứa con trai duy nhất Lăng gia. <br><br>Một lần dời đi này là tận mười mấy năm trời, tuy rất nhớ con gái nhưng Lăng Tiêu Bộ lại không được đi tìm. Ông ta chỉ đành cắn răng nuôi dạy con trai lên người... <br><br>Lăng Hành Vân, năm mười bảy tuổi học tại THPT Lịch Hải. Mối tình duy nhất: Thánh Âm - tiểu thư Hoàng tộc. Yêu đương được tầm hơn nửa năm thì hai người họ chia tay. Ngay ngày hôm đó thì hắn ta đi nhập ngũ. <br><br>Thánh Âm:\"...\" Đậu má gã thám tử này! Gã đến cả tin tức này cũng tra ra được à? <br><br>Cô âm thầm vỗ tay khen thám tử mình thuê một câu, mặc dù có một số thông tin mà gã đào ra là liên quan đến Thánh Âm thật. Cầm điện thoại lên, chuyển khoản cho thám tử, tiểu yêu tinh còn rất ân cần cho thêm tiền boa và lời nhắn... <br><br>Cô cần biết thêm thông tin về Lăng Tiêu Diễm và vợ cũ Lăng Tiêu Bộ. Ồ, nhưng câu quan nhất vẫn là: [ Tiền bạc không thành vấn đề! ] <br><br>Nhét hết đống tư liệu vào tủ quần áo, thả mình trên nệm giường...Tiểu yêu tinh suy tư nghiền ngẫm... <br><br>Dạo này hệ thống yên lặng như vậy, chỉ sợ là sắp có biến rồi đây. <br><br>... <br><br><br>Thánh Âm đoán nhầm. <br><br>Thực chất thì chẳng có biến gì cả. <br><br>Đứng tại quảng trường Thời đại giữa trung tâm New York, Mỹ. Nhìn cả biển người đi đi lại lại xung quanh, tiểu yêu tinh đỡ trán thở dài thườn thượt. Ôm chặt mèo đen trong lòng, nhìn đến toà nhà cao tầng treo biển quảng cáo siêu thực. Cây thông Giáng sinh đón chào năm 2024, tượng nữ thần tự do sừng sững lấp lánh ánh đèn... <br><br>Lần này cô sang Mỹ để tìm hiểu về mẹ đẻ Lăng Hành Vân...nhưng bà ta mất tích rồi. <br><br>Bay hơi không còn bóng dáng. Cảnh sát New York vẫn đang treo bảng kiếm tìm. Vì thời gian có hạn, Thánh Âm tạm thời không muốn đi sâu quá vào chuyện này. <br><br>Hải yêu bất chợt cảm khái...thời gian trôi nhanh quá. Thời hạn một năm mà Mồn Lèo nói chính thức kết thúc rồi. <br><br>Cánh cửa của Thiên đàng tạm thời đóng lại. Địa ngục hạ cổng, đón chào một cuộc chiến mới. <br><br>Nhìn đến mốc giờ điện thoại di động trong tay, tiểu yêu tinh nghĩ bây giờ ở Trung Quốc vẫn còn là buổi sáng. Cô đã nói dối Vĩ Kì đi chơi với hội bạn tròn hai ngày. Khi mà xin anh ta đi, Thánh Âm còn phải tốn bao công mất bao sức để dùng thân thể này dỗ dành nam nhân. Được mĩ nhân cho ăn no nê, cùng với sự quyến rũ chết người của cô ấy khi ở trên giường. Vĩ Kì cuối cùng cũng gật đầu chấp thuận, mặc dù mặt ảnh cũng chả hài lòng gì cho cam. <br><br>Điều kiện tiên quyết là...đè người ra chiến thêm mấy hiệp nữa. <br><br>Thế nên một đêm ở một mình tại khách sạn bên Mỹ này, Thánh Âm bỗng cảm thấy cuộc sống mà không có Vĩ Kì thì nó thoải mái hơn nhiều. <br><br>Được rồi, không suy nghĩ nữa. <br><br>Về khách sạn thu dọn hành lý thôi. <br><br> <br>Nhét mèo đen nhỏ vào túi xách, cô còn rất có tâm cho thêm đống cuộn len nhỏ với vài dải lụa gấm vào cùng. Đông lạnh vậy mà không có đồ làm ấm, mèo cưng sẽ đau ó. <br><br>Thật vừa vặn, một chiếc taxi vàng dừng lại ngay trước mặt. Thánh Âm cũng chẳng suy nghĩ nhiều mà ngồi luôn vào ghế sau. Nở nụ cười xã giao nói với tài xế. Dùng tiếng Anh nói: (*)\"Please take me to the Rawez hotel, Baker Street.\" <br><br>(*)*Vui lòng đưa tôi đến khách sạn Rawez, đường Baker*. <br><br>(**)\"Yes, Madam!\" Tài xế đầu đội mũ lưỡi trai màu xanh, thân hình béo mập. Gã mỉm cười nói với cô bằng chất giọng đặc biệt. Sau đó bắt đầu đánh vô lăng đi trên đường... <br><br>(**) *Vâng, thưa quý cô*!. Ngôn Tình Sắc <br><br>Cả quá trình, Thánh Âm không có nhìn thấy gương mặt tài xế. Song cô ấy cũng không có để ý quá nhiều. Tay ôm túi xách, tiểu yêu tinh hướng mắt ra cửa sổ ngắm cảnh. Bánh xe chuyển động thật nhanh, tràng cảnh trong đáy mắt cũng lướt qua... <br><br>Dưới lòng bàn tay có chút mềm mại, Thánh Âm khẽ cúi đầu. Vô tình thấy được sự hoang mang trong mắt mèo đen nhỏ, nó kêu không ra tiếng... <br><br>Miao... <br><br>Con Sen, hình như chúng ta lỡ cưỡi lên lưng hổ rồi... <br><br><br><br>"]