["<br>Kính vừa báo xong, Thánh Âm liền hú hồn quay người. Nhưng đã quá muộn, cô chỉ thấy cái họng súng đen ngòm đang chĩa thẳng đầu mình. Cảm giác nguy hiểm bất ổn tràn ngập, cơ mà...đây là lần đầu tiên cô ấy trông thấy một vũ khí mới mẻ vậy đấy. <br><br>Thế là lực chú ý của con cá lại chuyển hướng vào khẩu súng đó. <br><br>Ồ, sao cô không biết loại súng này nhỉ? Các dòng súng la ze cô nhìn nhiều rồi! Nhưng súng đen thì đây là lần đầu đó. <br><br>\"Mé nó! thứ này sẽ bắn ra la-ze á? Có vẻ không ăn khớp lắm.\" Nhíu mày bình phẩm, con cá có vẻ đã quên mất tình huống của mình lúc này. <br><br> <br>Hệ thống chủ: [... ] Hôm nay nó nói quá nhiều rồi, vậy nên bây giờ nó tình nguyện lựa chọn cách im lặng. Khụ khụ...Quân Miêu, mẹ cậu có mệnh hệ gì cũng không phải lỗi tại tôi, là tại cô ta cố đi tìm đường chết hết. <br><br>Người đàn ông cầm súng trầm mặc quan sát biểu cảm kì quái của người phụ nữ tóc trắng đối diện một hồi. Sau khi xác nhận được rằng cô gái này sẽ không gây uy hiếp gì tới mình, anh liền hạ súng xuống. Song ánh mắt hưng phấn của Thánh Âm vẫn cứ dán chằm chằm vào khẩu súng đấy. Cho đến khi anh nhét nó vào túi rồi, cô mới chịu thu hồi tầm nhìn càn rỡ của mình về. <br><br>Tiểu yêu tinh ngẩng mặt lên hòng nhìn rõ dung mạo của tên nhân loại không thân thiện gì lắm này. Chỉ cảm thấy vẻ ngoài anh y hệt cái tính khí gặp người muốn giết của anh vậy. Người đàn ông trước mặt sở hữu một thân hình cao ráo đáng kể, anh ta cao lắm. Thánh Âm tự nhận mình cao mét bảy song khi đứng cạnh anh, cô chỉ cao đến bắp tay anh thôi. Nhưng anh ta lại rất gầy, vô cùng gầy. Đặc biệt nhìn anh càng gầy gò thêm khi khoác trên mình bộ áo bờ lu trắng tinh, màu áo trắng đối lập rõ ràng với chiếc áo sơ mi đen anh mặc bên trong. Tóc anh ta rất dài, những sợi tóc loà xoà trước trán che đi một nửa gương mặt. <br><br>Thánh Âm không thể đoán nổi được mặt của người đàn ông này trông như thế nào. Tại vì chỉ nhìn qua mặt anh thôi, cô đã không có can đảm nhìn tiếp rồi. <br><br>Thoạt nhìn anh ta trông giống những tên tội phạm bị nhốt trong Lồng giam Tinh Tế, cả thân thể phảng phất hương vị âm u khó lường. Dường như hễ có ai lại gần anh ta một xíu nữa thôi, tức khắc sẽ bị gió lốc quỷ quyệt quanh anh nhấn chìm tới mức khó thở. Sau đó là cái chết. <br><br>Không hiểu sao ban nãy cô lại chỉ để ý đến khẩu súng mà bỏ qua sự tồn tại của một nhân vật khủng bố thế chứ? Âm thầm vuốt ngực, con cá tự trách bản thân. <br><br>\"Anh...là con người sao?\" Con người gì hung (*)vại? Bụng nghĩ mẩm, mồm thì nói một nẻo. Hai con mắt lung linh tựa ngọc lưu ly rụt rè nhìn người đàn ông, mi dài tuyết trắng khẽ cong, Thánh Âm rụt rè hỏi. Trong túi xách cô có nhiều vũ khí bảo hộ lắm đó, nếu nhân loại ngoài hành tinh này tính làm gì cô, cô liền một phát ủi chết anh ta luôn. <br><br>(*) Tính ghi chữ \"vậy\". Nhưng thấy \"vại\" nó cute:&gt;&gt;&gt;&gt;. <br><br>Đường Ám thấy được bóng dáng mình, phản chiếu qua đáy mắt màu tím nhạt trong suốt từ người phụ nữ kia. Anh khẽ tán thưởng, đồ ăn mới tới có đôi mắt thật đẹp, rất làm hài lòng ý anh. Muốn ngắm nhìn rõ đôi mắt câu hồn đó lâu thêm nữa, bất chợt anh tiến đến gần cô, cởi nhẹ găng tay cao su, nắm cằm cô lên, dán mặt lại gần. Đường Ám liếm môi, mắt phượng đen thẫm lộ ra tia thèm khát, anh cảm khái: \"Đồ ăn, mắt cô rất đẹp.\" <br><br><br>Giọng anh phi thường êm dịu, tựa tiếng đàn Cello làm ấm lòng người nghe. Chỉ là ý nghĩa câu nói mà anh phun ra khỏi miệng, thật kinh hồn táng đảm mà. <br><br>Nhưng Thánh Âm không hiểu. Đương nhiên rồi, cô ấy tiếp thu nền văn minh Tinh Tế năm 4000. Hiểu được tiếng cổ đại 2000 mới lạ đấy. <br><br>Không hiểu cũng tốt. Chỉ sợ hiểu rồi cô sẽ không kìm được mà rút súng đoạt mạng anh mất. <br><br>Mà hành vi lúc này của Đường Ám, Thánh Âm cảm thấy có chút...vô duyên? Người ngoài hành tinh thực kì quái, lúc đầu gặp nhau thì tính rút súng bắn cô, giờ thì lại ôm mặt cô xoa xoa làm gì? <br><br>Người hành tinh Bạch Tuộc đâu có như này nhể? <br><br>Không được, đầu óc sắp chạy đi đâu rồi! <br><br>\"Đồ ăn mắc bệnh bạch tạng? Tôi chưa ăn người bạch tạng bao giờ cả.\" Đường Ám khẽ buông tay, lùi về sau vài bước. Anh thều thào vài câu, con mắt vẫn cứ nhìn con cá. Đoạn, anh thở dài: \"Đồ ăn đẹp quá, thật không nỡ nuốt cô vào bụng.\" <br><br>Tại vì quá trình xé xác người rất xấu, mà thành quả cũng rất xấu nốt. <br><br>Trông vẻ mặt con nai vàng ngơ ngác của Thánh Âm, Đường Ám mím môi, tiếp tục đắm chìm trong suy nghĩ của riêng mình. Tay trái anh xuất hiện đâu ra một con dao phẫu thuật nhỏ, và anh đang cầm con dao đó xoay xoay trên ngón tay mình vô cùng điêu luyện. <br><br> <br>Sau đó Đường Ám không nói thêm câu nào nữa, thản nhiên quay lưng về bàn phẫu thuật bên trong. Thánh Âm tò mò nhón chân đi theo anh, người ngoài hành tinh không hề quan tâm tới cô, dường như anh ta đồng ý cho cô vào. <br><br>Càng đi vào sâu, cảm giác muốn xỉu của tiểu yêu tinh không khỏi giật đùng đùng mãnh liệt. Mấy dụng cụ cổ quái treo trên tường dễ dàng khiến cô nghĩ bậy bạ quá. Sao còn có cả dây xích, roi da với còng tay thế này? <br><br>Tiếp đến Thánh Âm thấy được một cái tấm kim loại to đùng nhuốm đầy máu đỏ. Cô lại quăng ánh mắt không hiểu sang bóng lưng người đàn ông đứng trước. Chỉ thấy anh ta tỏ ra buồn bực vuốt trán, môi mỏng lẩm bầm hai ba chữ gì đó. Với dáng vẻ chán chường, anh chàng uể oải đi đến cái kệ sách đựng đầy tiêu bản gần nhất. Tùy tiện lấy ra một lọ dung dịch ngâm cánh tay người, mở nắp, vớt cánh tay đó lên và nhét vào miệng nhai nhai. <br><br>Gương mặt vô biểu cảm nhai cánh tay, Đường Ám buông lời: \"Khó ăn.\" <br><br>Thịt tươi ngon hơn. <br><br>Thánh Âm nhìn, lặng lẽ đưa bình ô xi lên mũi miệng và hít hơi thật sâu. Hic hic! Cô sắp bị trầm cảm tới nơi rồi! <br><br><br><br>"]