["<br>\"Hoàng hậu nương nương, vụ nổ lần trước đã để lại trong não Hoàng thượng một khối u.\" Quỷ y sau khi chẩn đoán bệnh tình cho Lưu Tổ Đế, chắp hai tay cung kính bẩm. Thái tử cùng Yến quận vương nghe được những lời này, sắc mặt bình đạm như đã sớm quen. Thánh Âm thì khỏi nói rồi, nàng cũng không có hứng thú gì cho cam. Chỉ có mỗi Đỗ ngự y yêu thích y thuật kia tò mò hỏi: \"Khối u trong não? Thứ cho ta ngu dốt, xin Quỷ y có thể nói rõ hơn không ạ?\" <br><br>Quỷ y không hề vì thấy Bạch Thuật ngu dốt hơn mình mà tỏ ra kiêu ngạo: \"Trong đầu Hoàng thượng xuất hiện một cục thịt nhỏ. Cục thịt này chèn lên mạch dây thần kinh não của Ngài, gây ra hiện tượng hôn mê sâu. Nếu để trạng thái này lâu hơn nữa thì sớm muộn Hoàng thượng cũng khó giữ mạng.\" <br><br>Quỷ y tiếng tăm lừng lẫy, là người trong giang hồ, ăn nói không hề có phong cách giả dối cung đình. Đỗ ngự y rất sợ Hoàng hậu nương nương không ưng miệng lưỡi người ta, gây ra ác cảm. <br><br>Ông ta nghĩ hơi nhiều rồi. <br><br>Thánh Âm không quá quan tâm xem Lưu Tổ Đế bị bệnh gì. Mạng của lão may ra còn cầm hơi được mấy tháng nữa cơ: \"Phương pháp chữa trị?\" <br><br>Nghe đến phần này, Đỗ Bạch Thuật hứng chí hẳn lên. Dỏng tai lắng nghe bí truyền của Quỷ y. Nhưng khi nghe xong thì ông ta sợ mất mật. <br><br> <br>\"Nương nương, thần cần thực hiện một buổi xẻ mổ đầu của Bệ hạ, để gắp ra khối u chèn não đó. Chỉ cần loại bỏ được cục thịt đấy, khả năng Hoàng thượng khoẻ lại là có thể.\" Quỷ y lại cúi người thưa. Nàng ta mặc một thân nam trang đơn giản, mặt nạ bạc đeo lên mặt che khuất đi dung nhan kia đạo mạo kia. Ánh mắt như có như không cứ liếc đến gương mặt xinh đẹp vũ mị của Thánh Âm: \" Đây chính là phương pháp duy nhất cứu Bệ hạ.\" <br><br>Còn hay không thì lão ta cuối cùng cũng về mơi chín suối, mồ yên mả đẹp mà thôi. <br><br>\"Thực hiện theo điều ngươi muốn làm đi, Quỷ y. Nếu thiếu phụ tá thì có thể cùng Đỗ ngự y gọi thêm vài thái y khác vào.\" Nàng biết thừa, con hàng Vân Khinh này là đang soi xét xem nàng có phải là người xuyên không giống ả không? <br><br>Đột nhiên Quỷ y ngẩng phắt cái mặt lên, ánh mắt ả rất chói, khiến cho Hải yêu cảm thấy khó chịu cực điểm. Ả cất giọng lanh lảnh: \"Hoàng hậu nương nương dường như không bị doạ sợ bởi biện pháp máu me này của thần.\" Rồi, ả quái dị cười khẽ: \"Người không sợ thần giết chết Bệ hạ sao?\" <br><br>\"Làm càn!\" Người nói ra hai chữ này, là lão thái giám tổng quản. <br><br>Thánh Âm phất tay ngăn cản ông ta: \"Truyền lệnh của bản cung. Có Quỷ y ở đây chữa bệnh cho Hoàng thượng, chúng phi tần, vương gia lập tức lui về để trả lại không gian yên tĩnh nơi Dưỡng Tâm điện.\" <br><br>\"À, vâng thưa nương nương.\" Thái giám tổng quản lo lắng cho mạng đế vương, liền bị Hà Ngâu đẩy lưng ra ngoài. <br><br>\"Không sao, bản cung rất tin tưởng vào Quỷ y. Nhưng...\" Tiểu yêu tinh đưa một tay vuốt tóc trên trán, nở nụ cười khuynh diễm động lòng người. Chỉ là tầm mắt không có tí ý cười nào hết: \"Nếu ngươi thật sự giết chết Hoàng thượng, liền đem mạng của ngươi cùng Thái tử, Yến quận vương xuống địa ngục bồi chàng đi.\" <br><br>\"Ha...\" Vân Khinh lắc đầu không nói gì với nàng nữa, chuyển hướng sang Đỗ Bạch Thuật: \"Để thực hiện ca mổ xẻ này, trước tiên chúng ta cần cạo đầu Bệ hạ ra. Tóc Ngài sẽ ảnh hưởng đến quá trình của ta.\" <br><br>Đỗ Bạch Thuật:\"...\" Cạo tóc Hoàng thượng? <br><br>Hoàng hậu cho phép sao? <br><br>\"Đương nhiên là được.\" Lắc lắc ống tay áo, tặng cho Quỷ y một ánh mắt động viên: \"Bản cung tin tưởng Quỷ y lắm. Bản cung ra trắc điện ngồi chờ tin tốt của ngươi.\" <br><br>Thánh Âm quay mình bước ra khỏi điện Dưỡng Tâm. Khoảnh khắc mà chân nàng đã bước ra khỏi cửa một bước, sau lưng nàng vọng lại giọng nói của Quỷ y: \"Nương nương, Người...rất thông minh.\" <br><br><br>Rất thông minh? <br><br>Ý gì? Con cá này không có hiểu. <br><br>\"Một người ngồi lên ngôi vị Hoàng hậu bốn năm mà ngu thì đã sớm bị giết chết.\" <br><br>... <br><br>Trắc điện Càn Thanh cung. <br><br>Gục đầu trên bộ bàn ghế, Thánh Âm chỉ cảm nhận thấy tâm trí nàng dường như vẫn còn rất chếnh choáng. Đầu đau như búa bổ, cả thân thể chỗ nào cũng rất khó chịu. Nhớ đến lời nói đại nghịch bất đạo vừa rồi của Vân Khinh, mà Thái tử cùng Yến quận vương thân là thần tử lại chẳng có phản ứng gì sất... <br><br>\"Định tạo phản sao?\" Trước là Kính vương, giờ là Thái tử? <br><br>Mải mê suy nghĩ, ly trà trước mặt đã uống hết từ lâu. Vốn muốn tự rót cho mình ly trà nữa, ai ngờ trên đầu nàng bỗng xuất hiện một bóng người. Ấm trà được chàng ta cầm lên hộ, rót vào ly của nàng. Giọng điệu trầm trầm đó vang bên tai: \"Nương nương đang rất phiền muộn.\" <br><br>Thực sự là, đối với Yến Đà Lôi, Thánh Âm không thể tỏ ra thái độ yêu thích hay bình thản được nữa. Nàng không cầm lên ly trà mà chàng rót, mắt lạnh nhìn gã đàn ông biến thái này thản nhiên ngồi cạnh mình: \"Nhìn thấy ngươi, bản cung đều rất khó chịu.\" <br><br>\"Vinh hạnh của thần, nương nương.\" Ánh mắt chàng tựa hắc diệu thạch đen thẫm, phản chiếu lại độc nhất bóng hình nàng. Nhưng Thánh Âm lại không hề thích ánh mắt đó, nó quá mức cố chấp và cực đoan. <br><br>Lướt từ trên xuống dưới nhìn Yến biến thái, khoé miệng nàng khẽ cong. Dù cho lúc này đang mặc lam y nhạt nhoà, thì gương mặt đó vẫn đẹp đẽ tới mức khiến chàng muốn quỳ phục: \"Quỷ y kia là Vân Khinh, ngươi dám trái ý bản cung cứu nàng.\" <br><br>Đỉnh đầu một mảnh ấm áp, bàn tay to của người đàn ông khẽ khàng vuốt ve mái tóc nàng. Mặt chàng không biểu cảm giải thích: \"Nếu Âm Âm không thích, đợi về sau thần sẽ giết ả.\" <br><br>\"Tại sao không phải bây giờ?\" <br> <br><br>\"...\" Thánh Âm gỡ tay chàng ta ra khỏi đầu mình, hậu quả là tay nàng liền bị nắm lại, kéo ngã vài lòng chàng. Gương mặt bị ép ngẩng lên: \"Nương nương yêu Hoàng thượng à?\" <br><br>\"... Ngươi lấy tư cách gì chất vấn bản cung?\" <br><br>\"Tư cách...\" Giọng chàng như thể nhiễm thêm lớp sương lạnh lẽo: \"Nương nương, cả Người lẫn Bệ hạ sớm không còn cách nào đối phó với chúng thần nữa rồi.\" <br><br>Thánh Âm cũng không chịu thua, nghiến răng rít với chàng. Mặc cho chiếc cằm xinh đẹp đang bị bóp chặt: \"Ngươi cứu Vân Khinh, khinh nhục bản cung. Bản cung thật sự rất rất rất là chán ghét ngươi.\" <br><br>Riêng về cái khoản chàng ta cứu Vân Khinh kia, nàng đã muốn tát chết chàng rồi. <br><br>\"Chán ghét thần ư?\" Giọng nói của Yến Đà Lôi hơi hơi vụn vỡ: \"Sao Người có thể chán ghét thần đây?\" <br><br>Một tay của chàng, bế hẳn nàng lên đùi mình. <br><br>Chàng làm nhiều vì nàng như vậy, nhớ nhung nàng nhiều năm đến thế... <br><br>Để đổi lấy hai chữ \"chán ghét\" sao...? <br><br><br><br>"]