["<br>Trời đã sáng sớm tinh mơ từ thuở nào. Ánh mai dịu nhẹ khẽ lọt qua ô cửa sổ chiếu rọi vào căn phòng, chiếu sáng mọi ngóc ngách. Người phụ nữ nằm trên giường khẽ nhăn mày. Hào quang của nắng chói lọi quá mức, làm loá mắt cô nàng. Thánh Âm khó chịu, chỉ cảm thấy thật con mẹ nó phiền toái mà trùm chăn lên đầu, cố ngủ tiếp thật ngon. <br><br>Hẵng khoan... <br><br>Lạy trúa! Giờ là mấy giờ rồi??? <br><br>Sáng nay cô còn cuộc hẹn lúc tám giờ với bà quản lý cơ mà? <br><br>Tiểu yêu tinh giật nảy mình, cơn buồn ngủ trong phút chốc liền bị đánh bay. Cô đưa tay mò ở đâu đó dưới gầm giường, móc ra chiếc di động quen thuộc. Ấn mở màn hình... Đọc truyện tại # t r ù m t r u y ệ n . c o m # <br> <br><br>Thánh Âm mém xíu thì xỉu. <br><br>Có tận hàng đống tin nhắn cùng bao cuộc gọi nhỡ lận! <br><br>Má ơi, sao ngủ quên một giấc, tỉnh lại cái đã gần ban trưa rồi? <br><br>Quả nhiên Kình Viễn nói chuẩn. Là người thì tốt nhất vẫn không nên túng dục quá độ mới tốt. <br><br>Xách cái thân già ê ẩm lết vào nhà tắm, Hải yêu vừa mệt mỏi, vừa đánh đánh răng, vừa đứng bấm điện hạ gọi điện cho bà quản lý. Cả ngày hôm qua ở trong phòng tập vũ đạo cho ca khúc mới khiến xương cốt cô nàng ê ẩm không thôi. Đến đêm rồi còn phải tìm cách kéo Bố Đường của mình hàng đêm sênh ca, sa đoạ dục vọng. Giờ đến sức để nói chuyện cô cũng cảm thấy khó khăn làm sao. <br><br>Thánh Âm nghĩ, hôm nay lão nương tạm thời nghỉ ngơi được rồi. <br><br>Mọi việc cứ gác lại hết thôi. Sức khoẻ của nghệ sĩ mới là quan trọng nhất, phải không nào? <br><br>\"Chị Ninh...\" Đánh răng lên, đánh răng xuống. Thánh Âm sử dụng giọng điệu thều thào như kẻ sắp chết nói vô máy di động: \"Hôm nay chị tạm lùi...tạm lùi lại dùm em những lịch hẹn trước đó đi. Dời ra buổi sau.\" <br><br>Từ loa điện thoại truyền ra một giọng nói lo lắng của người phụ nữ, tiểu yêu tinh lắng nghe xong, bèn gật gù y gà mổ thóc:\"Đúng, đúng. Hôm qua em bị tập luyện quá lâu nên mới yếu người thế này....\" <br><br>Đoạn, Thánh Âm gãi gãi đầu đầy bất lực: \"Chị biết đó, chị Ninh. Đến đêm rồi em cũng đâu còn được đi ngủ chứ. Được rồi, từ lần sau em sẽ không tập vũ đạo lâu thế nữa. Cứ như vậy nhé, giờ em đi nghỉ ngơi xíu đây. Bái bai!\" <br><br><br>Chốt nốt câu cuối đuổi bà quản lý phiền phức này đi, Hải yêu nhanh tay vệ sinh cá nhân xong xuôi một lèo. Sau đó lăn ra ngoài, tiếp tục chui vào chăn chơi điện thoại. <br><br>Cho đến gần mười một giờ rưỡi, cho đến khi Mồn Lèo ngoi dậy kêu đói. Thánh Âm mới chịu bò ra khỏi phòng, tới căn bếp để nấu cho nó một ít cá cá ăn. <br><br>Ồ, căn hộ ở khô đô thị cao cấp này là do cô đòi Kình Viễn mua cho mình. Đương nhiên là đối với một người một giây kiếm được mấy trăm vạn như anh ta thì số tiền mua căn hộ này chẳng đáng bao nhiêu cả. <br><br>Người đàn ông này, những đêm nào mà anh ta có hứng thú lăn lộn với cô thì mới mò đến đây để bạch, bạch, bạch cả đêm. Đương nhiên là trước khi đến thì anh chàng có thông báo một tiếng rồi. Còn bình thường đều là Thánh Âm một thân một mình cùng Mồn Lèo đen đi đi lại lại khắp mọi nơi. Hôm thì ngủ ở công ty, hôm thì nghỉ ngơi ở studio, hôm thì chạy về cái căn hộ nhỏ này khò khò. Tại vì thân phận Thiên hậu quá mức đặc thù của mình, cô không thể tự ý chạy ra khu công cộng mà không có sự cho phép của quản lý. <br><br>Thậm chí Thánh Âm còn tự cảm nhận được. Xung quanh bản thân luôn luôn toả ra hơi thở ngọt ngào của một Sugar Baby. <br><br>Rốt cuộc hệ thống chủ bảo cô đi làm tình nhân cho Kình Viễn vì cái lý do quần què gì nhỉ? <br><br>Bốn năm trước, Hải yêu chân ướt chân ráo lội vào giới idol âm nhạc của cả nước. Ngoại trừ vẻ ngoài đẹp đến mê hoặc lòng người ra, chẳng mấy ai thưởng thức tài sáng tác nhạc cùng giọng ca của cô cả. Xã hội này vẫn luôn là vậy đấy, có tài năng cùng nhan sắc thôi căn bản là chưa đủ để đứng vững trong cái giới giải trí khốc liệt này. Cho dù nổi được thì sao? Sớm muộn cũng bị người khác dẫm đạp lên và chìm vào lãng quên tựa đoá hoa phù dung sớm nổ tối tàn. <br><br>Điều quan trọng nhất để sinh tồn tốt trong giới giải trí ăn thịt người, đó là bạn phải có tiền trước đã, phải có nhiều tiền ấy. Có tiền rồi thì chuyện gì xảy ra hầu như cũng dễ giải quyết thôi. <br><br>Đây là quy tắc ngầm dễ hiểu nhất song hiếm ai dám công khai ra trước công chúng. <br><br> <br>Điều quan trọng thứ hai, không có tiền thì phải có (*)ô. Một chiếc ô thật lớn, và cuộc sống lăn lộn trong giới cũng không trở nên khó khăn quá nữa. <br><br>(*) Ô: Gọi ẩn dụ, là hậu đài đó. <br><br>Thánh Âm nghèo lắm, thế nên cô quyết định đi tìm kim chủ cho mình. <br><br>Thực ra vẫn không đúng lắm. <br><br>Là hệ thống chủ quyết định đi tìm kim chủ cho con cá ngu ngốc nhà nó. <br><br>Coi như con hệ thống chủ này còn biết điều đấy. Lần này kim chủ của cô là một người đàn ông...Cả tài lẫn sắc đều đạt chỉ số Max 1000+. Đương nhiên là tính tình của anh ta cũng không tốt đẹp gì cho cam. Đặc biệt là lúc ở trên giường a hự hự...Ừm, đáng khen là anh ta cũng khá hào phóng với cô. <br><br>Ít nhất là sau khi ấy ấy xong, anh sẽ cho cô áp má trên những chiếc múi bụng đáng yêu kia. ( Bả lên giường với ổng tại ổng đẹp trai và có múi. Chứ bả không có yêu gì ổng đâu. =)))) <br><br><br><br>"]