["<br>Los Angeles. <br><br>Bức tượng Đức mẹ Maria đứng sừng sững trên tháp bậc cao tới 43.2 mét trong nhà thờ chính tòa Milano. Nhà thờ được thiết kế theo lối kiến trúc Gothic hết sức tinh xảo, ánh mặt trời chiếu xuống làm hiện rõ dấu ấn thời gian trên những pho tượng Thánh nhân, tất cả đều toát ra một vẻ hết sức tĩnh lặng và thanh cao. Nhưng tràng cảnh bên dưới lại đông đúc vô cùng. Từng đám người ăn mặc xa hoa, sành điệu cụng ly rượu, trao nhau những lời chúc cùng lớp mặt nạ đầy giả dối. Thanh âm nói chuyện không quá to, song cũng không quá bé. Rất thích hợp khi bạn đang ở trong lễ đường. Lối đi trải đầy hoa hồng trắng thanh ngát, thuần khiết đầy xinh đẹp. Cánh hoa dường như còn đọng lại hơi sương sớm ướt át, kiều diễm mị người... <br><br>Cánh cửa lễ đường được hai người nhân viên phục vụ mở rộng ra. Tức khắc, mọi tạp âm nhốn nha nhốn nháo của những vị khách đang ngồi trên ghế dần dần im lặng. Bọn họ đồng loạt nín thở dõi mắt theo bóng dáng người thiếu nữ mặc váy cưới trắng bước chân vào lễ đường. Một thân váy trắng xinh đẹp như thể thiên thần giáng thế, ánh hào quang rọi từ ô cửa trần chiếu lên màn da thịt trắng nõn, ngậm nước. Từng bước vắt tay cùng người cha đi cạnh mình. Cô dâu chậm rãi đến gần chú rể...Khăn voan che phủ gương mặt xinh đẹp...Nhưng đám người ở đây đều chắc chắn, cô dâu sẽ vô cùng hạnh phúc... <br><br>Bản nhạc Beautiful in White đã sớm tắt tự khi nào. Trả lại khung cảnh thiêng liêng, cao quý cùng khoảnh khắc quan trọng nhất trong cuộc đời của hai con người... <br><br>Cha xứ nhìn cặp cô dâu – chú rể trước mặt, trịnh trọng lên tiếng: “Anh Vĩ Kì, anh có nguyện ý lấy cô Thánh Âm làm vợ. Làm theo những lời dạy dỗ của Thánh kinh. Cùng chung sống với cô ấy, trước mặt toàn thể mọi người kết làm vợ chồng. Yêu thương cô ấy, an ủi cô ấy, tôn trọng cô ấy, bảo vệ cô ấy, yêu cô ấy như yêu chính bản thân mình. Dù cô ấy ốm đau bệnh tật hay khỏe mạnh, giàu có hay nghèo đói thì vẫn thủy chung với cô ấy cho đến khi rời khỏi thế giới này không?” <br> <br><br>\"Con đồng ý.\" <br><br>Chú rể mặc toàn thân vest đen cao lớn, trước ngực cài bông hồng đỏ tươi thắm. Song điều này cũng không thể gạt bỏ đi được khí chất lạnh lẽo y tảng băng ngàn năm của anh ta. Eo hẹp vai rộng, vóc dáng của nam nhân này thật tuyệt vời. Tựa bức tượng thần cổ được điêu khắc trong các bảo tàng Hy Lạp cổ. Gò má cương nghị, tuấn tú, sống mũi cao thẳng đầy gợi cảm. Một đôi mắt phượng xếch lên càng tăng thêm vẻ sang chảnh, mà cũng thật cao lãnh khó gần...Cho dù bây giờ, Vĩ Kì đang mở miệng phun ra ba chữ \"Con đồng ý\". Cơ mà cái bản mặt của anh lại toát ra mấy chữ kiểu \"Người sống chớ có chọc lão tử\". <br><br>Thật cmn âm u! <br><br>Đây là loại chú rể gì mà kì quái thế? <br><br>Bị ép hôn đấy à? <br><br>Tính đóng băng lễ đường hay gì? <br><br>Cha xứ trong đầu lặng lẽ vuốt ngực đầy khó hiểu. Ngoài mặt, ông ta vẫn luôn giữ vững nụ cười thánh thiện. Cầm quyển sách bìa trắng nhìn sang hướng cô dâu đang đứng, từ ái nở nụ cười. Gương mặt già tràn ngập vẻ phúc hậu: \"Thế còn cô dâu? Con có đồng ý không?\" <br><br>\"...\" <br><br>\"Cô dâu?\" Không nhận được câu trả lời như dự đoán, cha xứ vẫn không hề thất thố. Vẫn là cái điệu cười kia, ông ta lặp lại: \"Con đồng ý chứ?\" <br><br><br>Thánh Âm: \"...\" Má nội nó, bổn yêu tinh muốn từ chối! <br><br>Sao sống một kiếp luân hồi thôi mà cũng khó khăn quá đáng thế? <br><br>Dưới lớp khăn voan mỏng, đôi đồng tử màu tím nhạt nhìn chòng chọc vào tấm bảng hiển thị giữa không trung. Thiết kế theo phong cách trung cổ, từng đường nét chữ rồng bay phượng múa nắn nót trên mặt giấy vàng: [ Có muốn Kết hôn với Vĩ Kì không?] Ở dưới câu hỏi, còn nhảy ra hai ô trống... <br><br>Bên trái là tích, bên phải là ích ( dấu nhân x ấy =)))). <br><br>Chấp nhận làm theo thì đánh vào ô dấu tích. Còn không thì ấn ngược lại. Nhưng từ hôm qua đến giờ rồi, kể khi tấm bảng cứ liên tiếp nhảy nhót trước mặt, Thánh Âm đã sớm bấm ích tỉ lần... <br><br>Nhưng cái bảng không chịu biến mất! <br><br>Đây căn bản là ép buộc cô phải kết hôn với cục tảng băng có hai chân Vĩ Kì! <br><br>Khó khăn giơ tay vén khăn voan lên, ánh mắt của Thánh Âm rầu rĩ thối ruột. Trợn mắt đau khổ nhìn cha xứ, đôi môi khẽ động, gắng gượng cười: \"Con đồng ý ạ.\" <br><br>A a a! Rõ rành rành là ta không muốn đồng ý cơ mà! <br><br>Cha xứ:\"...\" Này là đồng ý đấy à? <br> <br><br>Sao cứ như là bị ép tự tử thế? <br><br>Bỏ qua hàng đống dấu hỏi nảy sinh trong trí não. Cố gắng tự nhắc nhở bản thân mình chỉ cần hoàn thiện tốt nhiệm vụ là được. Cha xứ gập quyển sách vào, đặt lên mặt bàn bên cạnh. Dịu dàng cười: \"Được rồi. Sau đây là màn trao nhẫn của cô dâu chú rể.\" Đoạn, ở dưới bệ đứng bỗng xuất hiện một đứa nhóc tầm năm, sáu tuổi. Hai tay ngắn ngủn của nó bưng cái gối nhung trắng trắng phồng phồng. Giữa gối đặt chiếc hộp nhung chứa nhẫn... <br><br>Vừa hay vào khoảnh khắc tuyệt vời đây, tiếng chuông đền thờ bỗng đánh vang. Âm thanh thanh thúy đing linh như thể đánh sâu vào thính giác của mọi người ở đây... <br><br>Đối với vấn đề trao nhẫn cho Vĩ Kì, Thánh Âm làm cực kì nhanh gọn, dễ dàng. Cầm bàn tay to lớn, từng ngón tay thon dài như thể đây là một kiệt tác trời ban. Cô nàng âm thầm cảm thán, sao đến cả một tên đàn ông lại có đôi tay đẹp tới mức này! Khớp xương mu lộ rõ, song lại không quá mất thẩm mỹ. Nhẹ nhàng đeo nhẫn vào ngón áp út của anh, Thánh Âm cũng rất nhanh tự đeo luôn cho chính mình... <br><br>Cha xứ:\"...\" <br><br>Chú rể:\"...\" <br><br><br><br>"]