["<br>Từ ngày đó, Thánh Âm trực tiếp cạch mặt với Đường Ám.<br><br>Người đàn ông lập tức xấu xa hiểu ra một điều, Âm Âm đây là thực sự dỗi mình rồi.<br><br>Mà một lần dỗi này chỉ sợ sẽ kéo rất dài đây.<br><br>Cô ấy cáu kỉnh, nhìn cũng không thèm nhìn đến tên quái vật mất dạy nọ nữa.<br><br>Sáng sớm không liếc anh, trưa tới không liếc anh, đến tối khuya cũng không thèm liếc anh một cái.<br><br>Ngồi chung chỗ, cô quay lưng, ăn cùng nhau, cô ấy sẽ quay đầu.<br><br>Đường Ám suy đoán hơi lầm, thật ra thì, Thánh Âm không dỗi anh.<br><br>Cô đang thầm dỗi chính mình, trách mắng bản thân sao có thể trở nên...khụ khụ...dâm đãng thế chứ? <br>Trước đây cô đâu có thế này đâu? <br>Cứ khi nhìn đến bản mặt đơ đơ của người đàn ông ngồi cạnh mình đêm ngày, trong đầu Cá Âm y rằng sẽ tự động hiện lên cái cảnh tượng...cái cảnh tượng đó đó...cái cảnh tượng bị anh dùng tay đó đó...!<br>Nhục muốn xỉu! <br>Thế nên Thánh Âm nhất quyết dùng chiêu thức tránh mặt anh, để cho nội tâm cá không phải chịu quá nhiều xấu hổ, rầu rĩ.<br> <br><br>Nhưng hành động này lọt vào mắt Đường Ám, lại trở thành Âm Âm không thích anh, không muốn nhìn đến anh nữa...!<br>Vụ dỗi lần này đặc biệt nghiêm trọng.<br><br>Đường Ám buồn bực...!<br>Tại sao? <br>Đã ba ngày anh chưa được đụng vào cô ấy rồi! <br>Kể cả đêm qua, anh cởi hết quần áo, đè lên người Âm Âm, phô bày múi bụng cho cô xem.<br><br>Cô cũng không thèm nhìn đến anh, biểu cảm hờ hững quay đầu đó dường như đang thể hiện, cô rất chán ghét anh vậy.<br><br>Anh không thích thế! <br>Biến thái có vẻ không nhận ra, anh ta càng ngày càng tham lam thì phải.<br><br>Đường Ám là quái vật biến dị, từ trước tới giờ anh chưa bao giờ ngủ.<br><br>Có chăng thì chỉ những lúc nào anh cùng cô làm tình xong, anh mới lưu luyến nằm bên cô ngắm cô ngủ thôi.<br><br>Còn vào những khoảng thời gian khác, anh đều dành cho công việc thí nghiệm.<br><br>Vừa làm việc nghiên cứu, vừa được ngắm nhìn dung nhan xinh đẹp tuyệt trần của em ấy, thật là một cảm giác khó diễn tả...!<br>Tuy cảm giác đấy khó diễn tả nhưng...!Đường Ám biết, mình thích nó.<br><br>Ngồi bên bàn thí nghiệm, vẽ vẽ những công thức hoá học dài dằng dặc.<br><br>Đường Ám nhẹ tay lấy ra từ ống thí nghiệm một chút máu tươi, nhỏ vài giọt lên lát kính.<br><br>Sau đó anh lại lấy ra một lọ ống nghiệm khác, bắt đầu thao tác quá trình cải biến gen trên cơ thể con người...Số máu còn lại của Thánh Âm, anh chàng đương nhiên đem đi cất giấu, để dùng cho lần nghiên cứu tiếp theo.<br><br>...!<br>\"Âm Âm...\" <br>\"Hửm?\" Cá Âm đang nhàm chán dựa người trên cửa, ngắm khung cảnh bên ngoài từ cửa sổ.<br><br>Toàn bộ những hình ảnh này, cô đã sớm ngắm đi ngắm lại hàng trăm lần.<br><br>Nghe thấy Đường Ám nhẹ giọng gọi mình, cô ấy bèn nghiêng đầu, mi dài tuyết trắng chớp chớp.<br><br>Đường Ám từ đằng sau vươn tay ôm cô vào lòng, hai tay anh vòng lấy vòng eo mềm của thiếu nữ.<br><br>Đỉnh cằm đặt lên vai cô ấy, môi khẽ thổi gió bên tai: \"Vẫn không chịu nói chuyện với tôi ư?\" <br><br>\"À...\" Thánh Âm dõi mắt ra xa, nhìn thấy mặt trời đỏ sẫm sắp tựa trái cầu máu sắp lặn khuất, hoang cảnh chiều tà khiến lòng người buồn theo.<br><br>Cô chạm đến hai tay Đường Ám đang ôm mình, nắm lấy tay anh, dịu giọng bảo: \"Tôi có dỗi anh đâu.\" <br>\"Em không chịu nhìn tôi.\" <br>\"Lúc nào cơ?\" <br>\"Hôm kia, em không chịu nhìn tôi.\" Đường Ám bất mãn bóp bóp eo cô.<br><br>Giọng điệu anh ta tràn đầy mùi ấm ức.<br><br>Thánh Âm cảm thấy có chút buồn cười mà xoay người lại, một tay cô dịu dàng đằm thắm luồn qua lớp áo anh, đi vào trong.<br><br>Chọc chọc múi bụng ngon lành đầy thoả thích, cô nhếch mày: \"Thế để giờ tôi nhìn nhé.\" <br>Nhưng Thánh Âm còn chưa kịp ăn đậu hũ của bụng anh thoả thích, thì tên này đã nhịn không được và cởi quần, phóng thích con quái thú nhỏ dưới đũng quần mình.<br><br>Đặt tay cô lên đó, mặt than biến thái mở mồm, nghe anh nói xong mà chỉ muốn đấm anh cái cho tỉnh: \"Sờ đây đi.\" <br>Anh ta cũng không hề biết xấu hổ.<br><br>Đứng giữa cửa sổ như này mà cởi hết quần áo cầu hoan hả? <br>Thánh Âm liếc qua toàn bộ thân dưới có khoai có chuối có sầu riêng thơm ngọt của người đàn ông, cắn cắn môi đầy ray rứt...!<br>Ôi, con cá! Cô chính là một chiếc cá đói khát thế đấy! <br>Trong đầu Thánh Âm, bỗng nảy ra một câu thơ...!<br>\"*Sắc dục chính là gia vị của cuộc sống*.<br><br>*Chúng ta nếm thử, mới vẹn kiếp người*.\" <br>Thôi được rồi, kiếp người dẫu gì cũng chỉ có một lần.<br><br>Dam dang một tí chắc không sao đâu.<br><br>Đấy thấy chưa! Quanh đi quẩn lại, con cá vẫn không thể thoát khỏi bản chất của chính mình.<br><br>Hai người mần thịt nhau được một lúc, cuối cùng Đường Ám vẫn là không nhịn được mà làm cô.<br><br>Và thân thể con cá nọ phối hợp cực kì ăn ý với anh.<br><br>Thay đổi phong thủy, đứng và giao lưu cơ thể ở khu cửa sổ.<br><br>Kĩ năng cùng sức mạnh của biến thái có rất nhiều cái quái dị, anh ta lần lượt đem từng cái từng cái một áp dụng lên người Thánh Âm.<br><br>Hại cô sung sướng hét đến điên loạn, ôm bệ cửa sổ khóc sướt mướt không ngừng.<br> <br><br>Bạo dâm cũng là...một phương thức làm tình ngọt ngào...!<br>Kết cục của buổi chơi BDSM phiên bản người và quái hôm đó là, khu cửa sổ mà hai người đứng làm tình đấy...bị Cá Âm tưới cho dính đầy nước...!<br>Đường Ám lại là một tên biến thái không bình thường, anh ta rất thích nhìn Thánh Âm vì lên đỉnh mà phun ra dịch nhầy.<br><br>Bảy lần mười lượt hại cô lên đỉnh.<br><br>Anh ta cảm thấy, khung cảnh hủy diệt chết chóc tang thương bên ngoài của nhân loại, vĩnh viễn sẽ không đẹp bằng cảnh tượng Âm Âm của anh cong mông rên rỉ, tiết hết nước ra tay anh.<br><br>Xong cuộc oánh lộn dã man đó, Thánh Âm sảng muốn chết...!<br>Sau đó, cô lại đổ bệnh.<br><br>____________________________________ <br>&lt; **Góc phỏng vấn Quàng sạn**.<br><br>&gt; <br>Chúng độc giả ( cười cười dam dang): \"Bệ hạ! Kĩ năng công phu tuyệt đỉnh của biến thái là những gì mà khiến Âm Âm sảng muốn chết thế ạ?\" <br>Quàng sạn ( vuốt râu suy tư): \"Cũng không có gì đặc biệt.<br><br>Để trẫm tả một cái nhá, biến thái sở hữu skill co dãn thân thể.\" Quàng sạn tả còn tả vô cùng chân thực: \"Ảnh một tay nâng cá lên không trung, rồi...\" <br>\"Rồi sao???\" Chúng độc giả hưng phấn đỏ mắt, nhao nhao lên hỏi.<br><br>\"Rồi đi ngủ chứ sao!\" Quàng sạn cuốn cuốn lấy chòm râu của mình, trợn mắt: \"Quá trình vợ chồng nhà người ta giao lưu thân thiện, các ngươi quan tâm làm gì?\" <br>Chúng độc giả: \"...\" Thất vọng vleu! <br>Thở dài một hơi, quay lưng trở lại ngai vàng mình ngồi.<br><br>Nhìn đám con dân của mình, Quàng sạn thở dài...!<br>Trẫm bảo ăn chay, lại lỡ cho chúng bay ăn thịt! Giờ ăn thịt nghiện quá, rồi thành thế này đấy.<br><br>Vị diện sau, phải bồi bổ thêm cho chúng bay ít tinh hoa kiến thức nhân loại mới được, chứ ăn thịt mãi thế này rất không tốt.<br><br><br><br>"]