["<br>Làm idol, so ra còn đỡ mệt hơn một diễn viên. Thánh Âm đều không cần làm gì cả. Tại vì bây giờ cô đã rất nổi tiếng rồi. <br><br>Xinh đẹp, sở hữu gương mặt cực phẩm, nhan sắc trời sinh, vóc dáng tỉ lệ vàng, giọng hát thánh ca, khả năng về âm nhạc là thiên phú...vân vân và mây mây. Hoàng Thánh Âm không chỉ đơn thuần là ngôi sao nổi tiếng toàn cầu, cô nàng còn được công chúng ưu ái đặt cho một cái biệt danh thật đặc biệt: \"Quốc bảo nhan sắc của xứ sở Hoa Lục.\" <br><br>Bốn năm...Thành công đến với cô cũng không quá dễ dàng. Nhưng thành quả của Hải yêu phải nói là đến quá nhanh, toả sáng quá mức, vang dội khiến cho nhiều kẻ không khỏi ghen tị với cô. <br><br>Chân thật mà xét, những ngôi sao ca sĩ, diễn viên hạng A bấy giờ còn thua kém cô nàng một bậc. <br><br>Thành công nhiều tiền vậy đấy, nhưng Thánh Âm vẫn phải ngoan ngoãn làm tình nhân được Kình Viễn bao nuôi. Không chỉ vì nhiệm vụ, mà còn vì hợp đồng tình nhân. Cô làm tình nhân cho anh ta thêm được ba tháng nữa liền chấm dứt hợp đồng, đường ai kẻ nấy đi. <br><br>Thánh Âm nghĩ, nhiệm vụ trở thành Thiên hậu do hệ thống chủ định ra cô đã hoàn thành rồi. Còn nhiệm vụ về Kình Viễn, khi cô hỏi nó về bản hợp đồng, nó chỉ nói: [ Túc chủ thích bỏ liền bỏ thôi. ] <br><br>Ý nó...ắt hẳn là đồng ý đi. <br> <br><br>Hôm nay tiểu yêu tinh đến công ty là để nộp đơn giải nghệ. Chính thức xin rút lui khỏi giới giải trí. <br><br>Vừa hay, còn một tháng nữa thôi là hợp đồng nghệ sĩ của cô với công ty cũng the end. <br><br>Một tháng còn lại, công ty chuẩn bị mở cuộc họp báo đưa ra thông báo chính thức đi là vừa. <br><br>Bốn năm... cũng đặt bút dấu chấm hết cho tiền đồ, sự nghiệp và danh vọng. <br><br>Bà cô quản lý chắt lưỡi tiếc hận không thôi, tại vì một thiên tài âm nhạc sắp sửa dời khỏi chốn phong quang đầy rẫy thị phi này. Thậm chí chị ta còn sợ Thánh Âm hối hận, chất vấn hỏi thêm mấy câu: \"Âm Tử, em thực sự chắc chắn với quyết định này đấy chứ? Chị nghĩ trong khoảng thời gian tới, giới báo chí sẽ tốn bao giấy bút lắm đây. Còn các fan của em thì sao? Chúng fan quốc tế vẫn luôn gửi thư, hy vọng em biểu diễn thêm vài buổi (*)concert ở nước ngoài đó.\" <br><br>(*) Concert: Buổi hoà nhạc. <br><br>\"Chị...\" Thánh Âm vỗ vai quản lý, mỉm cười ôn hoà. Cất giọng điệu thật dịu dàng. Tính tình cô ấy vẫn luôn như vậy, mềm mỏng khôn cùng. Khiến cho con người ta cảm thấy, đây là một thiếu nữ tốt bụng. Trong mắt (**)netizen, cô còn là nghệ sĩ có nhân cách vàng. <br><br>(**) Netizen: Cư dân mạng. <br><br>\"Bốn năm, em mệt rồi.\" Một câu nói như này, hoàn toàn chặn họng chị quản lý. Trông vẻ mặt cứng đơ của chị ta, Thánh Âm buồn cười: \"Nổi tiếng càng nhanh, em càng cảm thấy mệt mỏi. Chị bên em từ thuở hàn vi, đi cùng em từ con số không. Chắc chị hiểu mà, chúng fan chắc cũng hiểu cho em thôi.\" Nói đến câu này, cô chợt thu lại nụ cười. Giọng nói trở nên rầu rĩ hơn rất nhiều: \"Dạo này thân thể em gặp chút vấn đề, em nghĩ. Em sẽ nghỉ ngơi, dành thật nhiều thời gian để nghỉ ngơi. Thanh xuân của em cũng có hạn mà. <br><br>Năm nay cô đã hai mươi bảy tuổi, cũng đâu còn trẻ nữa. Số tiền do chính cô kiếm được, thừa để sống thêm mấy đời nữa cơ. Thánh Âm sẽ cố hoàn thành nhiệm vụ chính tuyến, mua cho mình một cái quan tài thật xinh đẹp để chìm vào giấc ngủ ngàn thu... <br><br>Im lặng không buông thêm một câu nào, chị quản lý kìm nén cơn xúc động. Trao cho nàng nghệ sĩ nhà mình một cái ôm thật nồng thắm, sau đó đẩy cô vào phòng giám đốc... <br><br>Chị ta vẫn luôn tôn trọng quyết định của nghệ sĩ. Đem lại hạnh phúc cho người khác mấy năm, đã đến lúc Âm Tử tìm về hạnh phúc riêng của bản thân mình. <br><br>... <br><br><br>Trời đã bắt đầu hạ màn đêm. Hiện giờ sắp sang mùa đông, bầu trời trông còn ám trầm hơn so với mọi khi. Tuyết còn chưa rơi mà nhiệt độ đã lạnh đến quắn quéo con tim. Thánh Âm xách mèo đen nhỏ trong tay, đi vào thang máy. Cái tay còn lại của cô bận cầm chiếc túi đựng đồ ăn. <br><br>Đã quá giờ, có lẽ đêm nay Kình Viễn không có đến đâu. <br><br>Tiểu yêu tinh nghĩ mẩm. Chẳng rõ dạo này con hàng đó bận rộn cái gì, cũng ít khi mò mẫm đến chỗ cô hơn hẳn. <br><br>Đi vào hành lang dừng trước cửa nhà quen thuộc, Thánh Âm thả túi xách xuống. Tính lục chìa khoá ra để mở cửa, cô mới phát hiện, cửa phòng đang để trong trạng thái đã mở... <br><br>Người có được chìa khoá căn hộ cô, người có đủ tư cách để đi đi lại lại trong này. Chỉ có mỗi tên đàn ông đó thôi. <br><br>Cô cũng chẳng nghĩ nhiều, lập tức mở cửa đi vào nhà. Nhìn đến cái kệ để dép quen thuộc kia, cô ngẩn người...Không có, không có bất kỳ đôi giày nào của Kình Viễn... <br><br>Thật đáng nghi...Rõ ràng trước khi ra khỏi nhà, cô vẫn luôn đóng cửa. <br><br>Thánh Âm vươn tay tìm công tắc đèn. Công tắc đèn mọi khi tìm thật dễ dàng, không hiểu sao hôm nay lại khó lạ kỳ. Rõ ràng tay cô đã lướt cả một khoảng tường, thế mà cái công tắc điện vẫn không thấy đâu. <br><br>Mèo đen nhỏ trong ngực bỗng ngoe nguẩy không yên. Nó ngược đôi con ngươi tròn xoe lên nhìn cô. Thánh Âm cũng thu hồi tay về, cúi đầu xuống nhìn lại nó. <br><br>\"Sen ơi?\" <br><br>\"Sao thế?\" <br><br>\"Sen, chúng ta mau chạy đi...Cửa vẫn còn mở, có một linh hồn tà ác đang ở trong nhà chúng ta.\" <br><br>\"...\" Con yêu, con đừng làm mẹ sợ. <br> <br><br>Nhưng...ánh mắt Mồn Lèo... <br><br>Tiểu yêu tinh hoang mang không thôi, bất chợt, trong đầu cô vang lên giọng điệu lạnh nhạt của hệ thống chủ. <br><br>Cùng với thông báo này của nó, cửa phòng như thể bị một thế lực vô hình nào đó đẩy mạnh, đóng sầm. Xung quanh Thánh Âm liền không có ánh sáng nào nữa. Thật may, lúc này cô vẫn còn cảm thụ được cục lông mềm nằm trong lòng mình. <br><br>[ Thông báo: Tiếng chuông sinh tử chính thức vang lên. Màn chơi bắt đầu khởi cuộc, mong túc chủ sẽ là người chiến thắng. <br><br>Thời hạn: Ba năm. ] <br><br>______________________________________ <br><br>&lt; **Góc tác giả** &gt; <br><br>Tuổi của Kình Viễn còn già hơn Âm Âm nhiều đó:)))) <br><br>Vị diện này chắc kết thúc nhanh thôi. <br><br><br><br>"]