["<br>Da gà da vịt của Cá Âm thi nhau nổi lên, nàng đưa tay phủi phủi vai áo, tròn mắt liến thoắng: \"Sư phụ, người mau tắt hương hoan hỉ đi nhanh nhanh.<br><br>Người phun thứ đó làm quỷ gì chứ?\"<br>Tí nữa nhỡ đâu Lý Giác Huyền về phòng lại ngửi thấy cái mùi hương dâm nồng đãng ý này thì dù cho nàng có trăm cái miệng cũng khó giải thích lắm.<br>Rồi tầm mắt của Thánh Âm lại vô tình lướt đến đám lông nách đen sì thò lò kia, mặt nàng bèn sa sầm.<br><br>Mò đâu ra cái chăn lông thú màu trắng, nàng ném chúng về phía sư phụ đang ngồi, giọng điệu cáu kỉnh: \"Sư phụ, người cũng già rồi, người mau mặc quần áo vô dùm con với ạ.<br><br>Sư phụ đó, lần sau người có thể dùng phương thức bình thường lên sân khấu được không?\"<br>\"Ứ ừ, con nói thế vi sư tổn thương ghê.\" Tấm chăn lông vừa vặn che đi thân thể.<br><br>Lão Tú Ông chấm chấm khoé mắt uất ức, y chỉnh lại cổ áo với mái tóc.<br><br>Ánh mắt nhìn xuống tấm chăn lông ấm áp dưới thân, tính mở mồm khen ngợi chất lượng chăn vài câu.<br><br>Không ngờ ánh mắt y lại đụng phải một thứ.<br>Lão Tú Ông hú hồn tung mình lăn khỏi giường, chạy tới chỗ Thánh Âm.<br><br> <br>Kéo nàng đến nhìn tấm chăn: \"Âm Tử, trên chăn lông dính cái gì đây?\"<br>Con cá bị sư phụ kéo tay đến nhìn cái chăn lông, nàng chớp mắt, nhìn theo ngón tay y chỉ...<br>Nàng không hiểu chớp chớp mắt...<br>Có gì đâu ta...<br>Tấm chăn lông này màu trắng nõn, từng sợi lông trông rất bóng loáng mịn màng.<br><br>Thánh Âm căng mắt xem đi xem lại mấy lần, không hiểu hỏi sư phụ: \"Con có thấy gì đâu? Chiếc chăn này bị tà ma nhập ạ?\"<br>Lão Tú Ông nghe nàng phán câu ngớ ngẩn bậy, hằm hè liếc nàng: \"Đồ đệ ngốc, vật tà ma con nghĩ đi đâu cũng có à? Với lại...\" Y nghiền ngẫm: \"Thứ này còn tà môn hơn nhiều nha.\"<br>Không phải vật tà ma nhưng lại rất tà môn?<br>Quỷ gì?<br>Nhưng sư phụ là một người rất có bản lĩnh, Thánh Âm sao có thể nghi ngờ y được đây.<br><br>Nàng trỏ ngón tay hướng cái chăn.<br><br>Vẻ mặt rửa tai lắng nghe: \"Là gì? Xin sư phụ chỉ dẫn.<br><br>Con tự nhận mình ngu dốt nhìn không ra.\"<br>\"Ôi...\" Lão Tú Ông phiền não vuốt ngực, nhìn Thánh Âm như thể đang nhìn một con rùa: \"Cái này chẳng liên quan gì đến bản lĩnh hay không bản lĩnh cả.<br><br>Chủ yếu là do đồ đệ có đôi mắt mù.\"<br>Dứt lời, y ta phi thường nhiệt tình, nắm lấy một bàn tay nhỏ của con cá, đặt lên cái chăn lông.<br><br>Thần bí nở nụ cười, y híp mắt: \"Đệ tử ngốc của ta, hãy nhắm mắt lại và cảm nhận.\"<br>\"Dạ...\" Dù khó hiểu, nhưng Thánh Âm vẫn rất nghe lời làm theo.<br><br>Nàng không có nhắm mắt song vẫn rất chăm chú cảm thụ...<br>Dưới lớp lông trắng, vùi lòng tay sâu vào đó, con cá liền thấy buồn nôn...Tại vì xúc cảm của thứ mà tay nàng sờ được rất không tốt.<br><br>Nó nhớp nháp, ươn ướt và nhầy nhụa, cứ như đang sờ nước mũi ấy...<br>Thánh Âm sờ không quá hai giây, bèn nhanh chóng thu hồi tay về.<br><br>Nhưng vẫn không kịp, ngón tay lẫn lòng bàn tay nàng đều bị dính phải thứ nhớp nháp đó.<br>Kinh hãi đưa tay lên mặt để nhìn, song Thánh Âm chung quy lại không dám giơ mũi ngửi chất nhầy màu trắng đục này.<br><br>Nó có màu trùng với màu cái chăn, bảo sao nàng đưa mắt mãi mà không thấy nổi.<br>Màu trắng đục...Sao cái chất dịch nhầy này giống...cái thứ mà sáng nào nàng súc miệng cũng phun ra vậy?<br>\"Sư phụ...\" Gương mặt nhăn nhó lại biểu lộ sự chán ghét, Thánh Âm dí cái tay dính thứ dịch kinh tởm này vô thẳng mặt Lão Tú Ông.<br><br><br>Y ta hú hồn tránh né.<br><br>Con cá bực bội cực kì, giọng điệu dĩ nhiên rất không tốt.<br><br>Hình như Lão Tú Ông lừa nàng rồi, cái thứ này tuy buồn nôn nhưng sao có thể tà môn? Xem xét lại, nếu không phải do Lão Tú Ông là sư phụ nàng, có khi con cá đã xông vào đá cho y một cú rồi đấy.<br><br>Mặt nàng tái mét: \"Cái này là gì thế?\"<br>\"Ta cảnh cáo nó rất tà môn.<br><br>Con thực sự muốn biết sao?\"<br>\"Vâng.\" Thánh Âm hít sâu một hơi, kiên định gật đầu.<br><br>Nàng rất rất muốn biết coi cái thứ luôn xuất hiện ở trong miệng nàng mỗi ban sáng là thứ ma quỷ gì.<br>\"Ồ, cũng không có gì đặc biệt.\" Như thể làm ảo thuật, trên tay của Lão Tú Ông đột ngột tòi ra cái khăn nhung.<br><br>Y dùng cái khăn đó lau sạch tay cho Thánh Âm.<br><br>Lau xong xuôi, y ném cái khăn ra ngoài cửa sổ, bâng quơ đáp: \"Là dương dịch của đàn ông.\"<br>\"Hả?\" Con cá tròn mắt: \"Dương...gì cơ?\"<br>\"Hửm, con không hiểu sao? Có lẽ cách giải thích này hơi khó hiểu.\" Lão Tú Ông đi đến cài bàn trà bên góc và ngồi.<br><br>Sau đó y ta rất kiên nhẫn giải thích cho đồ đệ ngố: \"Sau khi có biểu hiện hưng phấn tột cùng, nam nhân sẽ khiến cho nữ nhân có thai bằng cách phun thứ này vào người nữ nhân đó.<br><br>Nói thế nào nhỉ, giống như là sự hoà hợp âm dương ngũ hành giữa hai linh hồn khi...\"<br>Càng nghe đến vế sau, màu sắc trên mặt Thánh Âm càng biến rõ thành màu quả cà.<br><br>Mà hệ thống chủ trong không gian hệ thống lĩnh hội được những lời mà Lão Tú Ông nói.<br><br>Nó âm thầm khinh bỉ, trong đầu vô thức đặt cho y ta một biệt danh vô cùng đặc biệt, Lão Tú Ông - Chúa tể chuyên ngành động dục học.<br>Hờ, lại còn sự hoà hợp giữa âm dương ngũ hành? Đạo gia tu tiên mà nghe thấy lời tên này nói nhăng nói cuội đảm bảo sẽ tức hộc máu cho mà coi!<br>\"Thôi được rồi sư phụ, ngài nói thế con tự hiểu.\" Thánh Âm chắp hai tay, thở dài một hơi.<br><br>Nàng sắp héo quá, sư phụ mà nói nữa khéo nàng xỉu thật mất đấy.<br><br>Để không cho lão gia hỏa này đào sâu vấn đề âm dương giao hoà, con cá đành phải mau lẹ chuyển hướng buổi trò chuyện.<br><br>Nàng rót cho Lão Tú Ông một ly trà nguội, than nhẹ: \"Giờ không tiện lấy trà ngon để dâng cho ngài.<br><br> <br>Minh (*)bán tiên, đành để ngài nuốt tạm số trà nguội này vậy.\"<br>(*)Bán tiên: nửa là tiên.<br>Tên thật của Lão Tú Ông là Minh Chấp.<br>\"Ây dà...Lâu lắm mới gặp đệ tử, uống trà nguội hay nóng cũng không quan trọng.\" Than nhẹ một hơi, y cầm ly trà lên nhấp nhẹ.<br><br>Sau đó y liếm môi, nhận xét: \"Trà này cũng ngon.<br><br>Nhưng tay nghề pha trà của Âm Tử tệ quá, biến chất vị trà.\"<br>\"Gì chứ?\" Thánh Âm kéo bình trà về lòng mình, trừng mắt liếc sư phụ, nàng tếu giọng: \"Không ngon thì lần sau người mang trà của người đến cho con đi.\"<br>\"Được.<br><br>Nhưng nếu con làm biến chất vị trà thì dù lá trà có ngon mấy cũng thành hỏng.\" Lão Tú Ông lại giơ ra cái giọng điệu như thể hận không thể rèn sắt thành thép.<br><br>ngôn tình hay<br>Mồm thì chê bôi lên chê bôi xuống nhưng nhìn ly trà đã cạn đáy của sư phụ, Thánh Âm lại phải rót thêm cho người một ly nữa: \"Nói cho con xem nào.<br><br>Sao bỗng dưng một ngày Minh bán tiên bỏ sự nghiệp kinh doanh kỹ nữ lầu xanh bậc nhất của mình để chạy tới đất nước Tây Vệ cằn cỗi khô khan này đây? Không biết ngài có bật mí cho tiểu nhân nghe thấu được không ạ?\"<br>\"Gì chứ?\" Lão Tú Ông đập mạnh ly trà xuống mặt bàn, thanh âm cạch to lớn vang vọng.<br><br>Y trừng mắt dựng lông mày, khuyên răn: \"Con không thể gọi nghề nghiệp ta là kinh doanh kỹ nữ được.<br><br>Thật tục tằng!\"<br>\"Rồi rồi, thưa bán tiên.<br><br>Tiểu nhân đúng là kẻ phàm trần tục tằng.\" Thánh Âm gật đầu có lệ: \"Thế người có thể nói cho con vì sao người lại tới đất Tây Vệ không ạ?\"<br>Nàng không tin, không dưng sư phụ lại có mặt ở nơi này.<br><br>Tuy bề ngoài Lão Tú Ông trông rất cợt nhả lả lơi, nhưng y lại là kiểu người tâm tư cực kì kín đáo.<br><br>Không biết Tây Vệ xuất hiện chuyện gì mà phải khiến người phải chịu khổ lưu lại đây ta?.<br><br>"]