["<br>Thánh Âm không vội cho đám phi tần, vương gia đi vào. Nàng phất tay nói với lão thái giám: \"Gọi Đỗ ngự y vào đây.\" <br><br>\"Vâng, thưa nương nương.\" Lão tổng quản gật đầu, đi ra ngoài tiếp. Ngay sau đó lão đã quay trở lại, đi sau lão là Đỗ Bạch Thuật. Thánh Âm phẩy tay ra hiệu cho ông ta không cần đa lễ: \"Bản cung muốn hỏi ngươi một chút chuyện. Khi Bệ hạ bị thương trong sự kiện lễ tế, các người làm thế nào để khiến chàng tỉnh lại?\" <br><br>\"Khi đó ạ...\" Đỗ Bạch Thuật cúi mình: \"Thứ cho hạ thần nói chuyện hơi bất kính chút, thưa nương nương. Trong buổi lễ tế Nam Giao đó phần đầu Bệ hạ đã bị thương một mảng máu rất nặng. Chúng Thái y viện khi ấy tưởng như đã bỏ cuộc thì Yến quận vương...\" <br><br>\"Yến quận vương làm sao?\" Nghe đến cái danh xưng này, sắc mặt Hải yêu rất rất không đẹp. Ngự y tưởng Hoàng hậu đang sốt ruột vì cách nói năng lề mà lề mề của mình, lại cúi mặt tâu: \"Yến quận vương cùng Thái tử đã tìm ra Quỷ y cứu bệnh cho Hoàng thượng ạ.\" <br><br>Thánh Âm trầm ngâm, vẻ mặt càng nhìn càng thấy tăm tối. Cuối cùng nàng đuổi ngự y ra ngoài, gọi lão thái giám tổng quản vào: \"Triệu Yến quận vương tiến cung đi.\" <br><br>Con người Yến biến thái này rất khôn ngoan... <br><br> <br>Mong chàng ta không khiến bản cung thất vọng. <br><br>... <br><br>Lí lịch của Quỷ y trên giang hồ, nói ngắn gọn thôi. <br><br>Y thuật: Chạm tới ngưỡng của các bậc thần tiên, thế nhân không ai xứng làm đối thủ. Đó là do yang hồ đồn thổi, còn bản cung không rõ. <br><br>Giới tính: Là nam, nữ, buê đuê hay less - không rõ nốt. <br><br>Tính cách: Thích thì chữa bệnh, không thích thì không chữa, ngứa mắt thì độc chết người. Con mẻ này thật quá tùy hứng, bảo sao người ta không xưng là Thần y mà phải gọi Quỷ y. Cái tính cách này chả quỷ quá à? <br><br>Vị thế: Khá rộng lớn do quen biết nhiều đại lão. <br><br>Ngồi trong Dưỡng Tâm điện, Thánh Âm đành phải mở tung chiếc rèm cửa ra, cho nắng mai chiếu vào phòng, tiện thể xua tan đi mùi Long Tiên Hương quá mức nồng nặc. Sờ sờ cằm suy tư không ngừng, trong đầu tiểu yêu tinh đã biên soạn ra một kịch bản. Nếu như nàng đoán không sai thì... <br><br>\"Vân Khinh trước khi xuyên không làm bác sĩ à?\" <br><br>[ Đúng. ] Vẻn vẹn duy nhất một chữ. <br><br>\"Hệ thống chủ này, ta không biết ngươi có quan tâm không. Nhưng mà...\" Hải yêu nghe được lời xác nhận của nó, nàng bèn ngả cần cổ ra phía sau. Nhắm mắt dưỡng thần đầy mệt mỏi, mồm nói tiếp: \"Trước đây, ngươi từng nói với ta là thế giới nào cũng có kịch bản. Có phải hay không? Kịch bản của thế giới này chính là Yến Đà Lôi đóng vai nam chủ, công danh tiền đồ vô hạn. Còn Vân Khinh sống ở hiện đại là bác sĩ nổi tiếng, người người ngưỡng mộ. Sau đó Vân Khinh này vì một lí do nào đấy bị tèo, xuyên không thành đích nữ phủ Thượng thư. Nàng ta trở thành nữ chủ của thế giới. Hai người này vượt qua bao gian khó cuối cùng, đập bẹp hàng đống pháo hôi phản diện thì cũng đến được với nhau. Chung tay yên ổn thiên hạ, dân chúng thái bình, trở thành giai thoại tình yêu lịch sử kéo dài hàng nghìn năm.\" <br><br>[ Túc chủ... ] Dường như hệ thống chủ không biết dùng câu chữ gì để miêu tả về con cá này: [ Đống tiểu thuyết cô đọc ở kiếp trước có lẽ cũng là những tư liệu tốt. ] <br><br>\"Ta đoán đúng?\" Thánh Âm khó tin kiểm chứng lại. Nó có vẻ đang công nhận những điều nàng nói. <br><br><br>[ Trí tưởng tượng của một người phụ nữ đã giúp cô, túc chủ. Cô đoán đúng hết rồi. Đây chính là kịch bản gốc. ] Hệ thống chủ không bao giờ nói dối, nó vẫn luôn là một con hệ thống có quy củ. Những điều này đều là từ các mảnh ghép mà tự tay túc chủ tìm được, chỉ có một vài cái liên quan đến nhiệm vụ thì nó mới cung cấp cho nàng. Cái gì hệ thống chủ biết, có thể nó sẽ nói hoặc có thể nó sẽ không. Nó không biết, nó sẽ lựa chọn im lặng. <br><br>Nhưng hệ thống chủ sẽ không bao giờ nói dối. <br><br>Nó là hệ thống đặt chữ \"tín\" lên hàng đầu. <br><br>\"Thế ta chính là phản diện pháo hôi? Và ngươi đang giao cho ta một nhiệm vụ không thể làm được?\" <br><br>[ Làm được, túc chủ. ] Nếu không làm được, nó giao cho cô để ngắm à? <br><br>Nhưng...Thôi không nói nữa. <br><br>Câu nào mà có chữ \"Nhưng...\" đứng đầu, vẫn không nên buột miệng thì hơn. <br><br>\"Nương nương...\" Thái giám tổng quản lại lăn vào tiếp, ông ta cảm thấy thật khó xử: \"Các vị phi tần đòi vào gặp Hoàng thượng ạ.\" <br><br>Mấy vị nương nương ngoài kia kêu nhiều quá. Rất không có quy củ gì hết, Hoàng thượng đương lâm bệnh, vậy mà bọn họ chẳng hiểu chuyện tí nào. Cứ hở tí là khóc lóc ỉ ôi, chẳng bù với Hoàng hậu nương nương trầm tĩnh đây... <br><br>\"Hà Ngâu, cùng lão tổng quản ra ngoài đi. Truyền lệnh của bản cung, phi tần nào dám làm ầm ĩ ảnh hưởng tới long thể của Hoàng thượng. Lập tức đem đi đánh năm mươi đại bản.\" Thánh Âm đưa lệnh cho Hà Ngâu, hai tay vắt trước ngực, lạnh giọng: \"Bảo bọn họ, muốn chứng minh lòng trung thành các ngươi dành cho Bệ hạ thì quỳ ngoài nắng luôn đi. Có khi ấy Bệ hạ tỉnh lại và thấy thực cảm động cho coi.\" <br><br>Lão tổng quản nuốt nước bọt ừng ực, thân hình già nua có chút đứng không vững. Hoàng hậu lại lên cơn muốn đánh người rồi. <br><br>Hà Ngâu cung kính vâng dạ, cùng lão thái giám lăn ra ngoài. Đối với đại a hoàn Hà Ngâu này, Thánh Âm khá yên tâm khi giao phó nhiệm vụ cho cô nàng. Nàng ta luôn luôn hoàn thành rất tốt. <br><br>Ai dè chưa quá một tách trà, bóng dáng beo béo, lùn tịt của lão thái giám lại lấp ló ở cửa: \"Nương nương...\" <br> <br><br>\"Sao?\" <br><br>\"Thái tử cùng Yến quận vương đã dẫn Quỷ y tới ạ.\" <br><br>\"Tuyên vào. Cả Đỗ ngự y nữa.\" Thánh Âm phủi tay áo đứng dậy, gương mặt không lộ ra quá nhiều cảm xúc. Đi đến đứng gần (*)long sàng của Lưu Tổ Đế. <br><br>(*) Long sàng: Giường Hoàng đế nằm ngủ:&gt;&gt;&gt;. <br><br>______________________________________ <br><br>&lt; **Góc sin nỗi** &gt; <br><br>Ôi các khanh gia, vì vị diện này có một số tình tiết nảy sinh ngoài dự đoán của trẫm nên vị diện sau tạm gác lại thế giới Tuyết thần nhé. <br><br>Là hiện đại, showbiz, giới giải trí. Tên thế giới \"**Tình nhân bao nuôi của ông trùm xã hội đen**.\" Nghe cái tên vị diện nó có vẻ teenfic vậy thôi nhưng có nó, cốt truyện mới ăn khớp nha:&gt;&gt;&gt;&gt;&gt; <br><br>À giải thích nè. Thánh Âm chỉ quên đi sự việc cùng các nhân vật đã xảy ra ở kiếp trước. Còn các nền kiến thức, tinh hoa cuộc sống của thế giới hiện đại ẻm có tiếp thu nha. Hệ thống chủ đã làm mờ đi rất nhiều, rất nhiều kí ức của ẻm. Đặc biệt là kí ức về Vĩ Kì =)))) <br><br><br><br>"]