["<br>Thánh Âm đặt hồ lô rượu trở lại trên bàn, nàng quay đầu, bắt gặp được ánh mắt hoài nghi mà A Huyền dành cho mình.<br><br>Con cá đành dí mông trở lại chỗ ngồi trên tràng kỉ, đon đả cười, lẹ mồm giải thích: \"Thiếp thân muốn uống thêm rượu.<br><br>Ai ngờ hết rồi.\" <br>\"Ừ.\" Đúng là tích chữ như vàng.<br><br>Bộ chàng ta phun thêm một chữ nữa sẽ chết à? <br>Thế là hai người họ lại tiếp tục lâm vào im lặng.<br><br>Tình cảnh này quá mức bối rối rồi.<br><br>Chưa kể, hôm nay phải ngồi trên kiệu rước dâu cả ngày, đến tối thì lại phải ngồi trong phòng đợi chú rể đến vén khăn.<br><br>Tưởng như sắp được nghỉ ngơi thì ai dè trong rượu hợp cẩn bị tên mất dạy ất ơ nào đó nhét xuân dược vào.<br><br> <br>Xong rồi còn thêm cả tên phu quân tính khí cổ quái này nữa chứ.<br><br>Giờ đầu óc Thánh Âm mỏi mệt lắm luôn, chỉ muốn lăn ra giường ngủ một giấc thật đã đời thôi.<br><br>Ngủ là ngủ kiểu người thường ấy, là nhắm mắt đi ngủ ấy, chứ không phải là ngủ kiểu kia đâu.<br><br>Nhưng sự khô nóng trong người nàng đang không ngừng rục rịch, bộ phận ở hạ thân dường như đang chảy nước cầu hoan.<br><br>Dần dần, Thánh Âm thật sự cảm thấy khó chịu đến nỗi không nhịn nổi nữa, sắc hồng bên hai gò má lan rộng.<br><br>Nhíu chặt mày đẹp, con cá gắt gao cắn cắn môi dưới, cọ cọ đùi với nhau, sao cho giảm bớt cơn ngứa ngáy giữa hai chân.<br><br>Nàng đang phân vân không biết nên làm gì trong tình huống này? Nếu là đôi phu thê bình thường thì đã sớm lăn giường oánh nhau bùm bà là bùm nhiệt tình máu lửa rồi...!<br>Ơ, không đúng.<br><br>Nàng nghĩ thế có nghĩa là nàng với A Huyền là đôi phu thê không bình thường à? <br>Nhưng trường hợp này đúng là không bình thường thật.<br><br>Tân lang gì kì không hà.<br><br>Chẳng nói chẳng rằng, cứ ngồi đơ đơ ra như tượng sáp.<br><br>Nhưng điều kì quái hơn cả, nếu như xuân dược trong cơ thể Thánh Âm đã phát tác rồi, thì điều này tương đương với lượng xuân dược của A Huyền cũng phát tác theo chứ.<br><br>Sao chàng ta có thể ngồi yên một chỗ thế được nhỉ? <br>Hông lẽ bộ phận sinh dục của chàng ta có vấn đề gì đó nghiêm trọng thật? Thánh Âm sẽ không bao giờ hoài nghi mị lực bản thân.<br><br>Nhưng xuân dược có lẽ không có tác dụng với thằng cha này! Nên chàng ta mới có thể giữ vững dáng vẻ bình đạm đến thế.<br><br>Ngay khi đầu óc Thánh Âm đang quay mòng mòng bảy bảy bốn chín lần, thì chợt vị bên cạnh đứng phắt dậy.<br><br>Vẻ mặt vẽ rõ bốn chữ \"âm trầm khủng bố\", chàng ta nghiêng đầu, ánh mắt cực kì cực kì kìm nén.<br><br><br>Mắt thấy tín hiệu bất ổn, nội tâm con cá bèn hoá căng thẳng.<br><br>Nàng nghĩ, cuối cùng anh chàng cũng không chịu được mà chuẩn bị hành động rồi đây.<br><br>Chàng ta sẽ hoá thành sói đói già và xông đến đè đè, cắn cắn mần thịt cá ăn ngon lành.<br><br>Là Thánh Âm nghĩ hơi nhiều.<br><br>Ai dè tên mặt đơ đây chỉ đứng thẳng, nhếch mép nói với nàng một câu nhắn nhủ, sau đó lao nhanh ra khỏi cửa y một làn gió.<br><br>Bước chân dứt khoát đúng kiểu \"Trượng phu một đi không trở lại\".<br><br>Thậm chí Cá Âm còn có thể thấy được, bàn tay ẩn dưới ống tay áo đỏ rực của chàng ta đang lén lút siết thật chặt, bộc lộ rõ tâm trạng khó chịu từ chủ nhân của nó.<br><br>Chàng nói: \"Âm Âm, ta ra ngoài hóng gió.\" <br>Nhìn theo bóng lưng to cao gấp gáp của người đàn ông nọ đang khuất dần trong màn đêm, Thánh Âm há hốc mồm.<br><br>Biểu cảm trên mặt nàng giờ dùng hai chữ \"ngạc nhiên\" chỉ sợ là cũng không diễn tả hết được cảm xúc của nàng lúc này! <br>A Huyền...kẻ này có vẻ không thích đi theo kịch bản nhỉ? Nửa đêm không động phòng cùng tân nương, ra ngoài động phòng với ma đấy à? Lại còn chạy cuống quýt thế chứ? <br>Thánh Âm nghĩ, dẫu gì người ta cũng bỏ đi mất.<br><br>Nàng cũng không ở lại chờ nữa, lấy ra từ ống tay áo một bình đựng nước thuốc.<br><br>Tay cá nhanh nhẹn mở bình sứ ra, đổ vào mồm uống hết.<br><br>Rất nhanh, cơn khô nóng cùng ngứa ngáy không còn khuấy động tế bào trong thân thể nàng nữa.<br><br>Cảm giác n*ng nừng nựng chỗ vườn hoa đã lặn mất tăm không còn.<br><br>Thoải mái thở phào nhẹ nhõm, con cá vươn eo đứng dậy, tính đi tẩy trang.<br><br> <br>Không ngờ vào đêm hôm khuya khoắt thế này, tiếng nói của con mẻ hệ thống chủ đột ngột vang lên trông đầu nàng: [ Túc chủ! ] <br>\"Sao thế?\" <br>[ Thế giới này có kịch bản.<br><br>Cô đọc không? ] <br>Thánh Âm bị câu nói này của nó dọa cho ngốc luôn: \"Kịch bản? Không phải bảo khi nào tu vi của ta...\" <br>Chưa nói hết câu, phò hệ thống đã rất không nể mặt ngắt lời cá: [ Đây là đặc quyền khi ở thế giới cấp cao.<br><br>] <br>Thế giới cấp cao khó sinh tồn, nên nó mới phải đi thu thập kịch bản trước.<br><br>À, ra vậy...!<br>Thế giới cấp cao hửm? <br>\"Ta đọc.\" Được tiếp thu thêm kiến thức mới, Thánh Âm ung dung đặt mông lên cái ghế gỗ gần đó, hai chân vắt chéo.<br><br>Dáng vẻ đúng kiểu chuẩn bị uống trà đọc sách, nàng rất muốn biết xem, thế giới cấp cao này qua miệng hệ thống chủ là một thế giới có kịch bản như thế nào? Và kịch bản do nó đưa cho nàng sẽ viết về cuộc đời của khí vận nhân nào đây? <br>Nàng vừa dứt lời, trong tay liền xuất hiện một tập giấy.<br><br>Thánh Âm cầm tập giấy đó lên, lật trang bắt đầu đọc...!<br>Không tìm hiểu kịch bản vị diện thì thôi, nhưng khi mà đọc hết tập giấy này rồi.<br><br>Con cá chỉ muốn ói ra máu tươi, trợn trắng hai mắt, mém xíu thì xỉu cái oạch.<br><br>Máu chó! <br>Quá máu chó! <br>Đứa nào sống vô đạo đức viết ra cái kịch bản này thế? <br><br>"]