["<br>Thánh Âm vẫn nhờ cậy con mèo mặt lol đi theo dõi Hoa Mai xem.<br><br>Nếu cô nàng đấy có biểu hiện gì kì lạ thì ngay tức khắc báo lại với nàng.<br><br>Nhưng mọi vấn đề không bình thường như thể hoàn toàn biến mất kể từ ngày hôm đó, Mồn Lèo sau bảy ngày đóng vai (*)mèo nhỏ leo xà nhà, chịu đựng cảnh thời tiết rét run đói ăn đói ngủ.<br><br>Nó thực bất mãn quá đi thôi, bèn bực bội chạy về tố tội Sen.<br>(*) Nguyên gốc là \"Công tử leo xà nhà\": Ám chỉ người chuyên đi nhìn trộm.<br>Thánh Âm hiểu thấu nỗi khổ của Đũy Mèo, cũng chán ngán phất tay, ra hiệu nó không cần đi bám váy Hoa Mai nữa.<br><br>Tại vì không chỉ mèo đen nhỏ, đến cả con cá cũng để ý một điều rằng, dạo gần đây tính tình Hoa Mai lại trở về như cũ rồi.<br><br>Như cũ ở đây là giống ngày xưa ấy, song điều đó không hề khiến Thánh Âm giảm bớt nỗi nghi ngờ với nàng ta.<br><br>Tại vì sức khỏe của nàng ta đang dần dần suy tàn.<br><br>Mỗi khi nhìn gương mặt vàng như nến của Hoa Mai đang cười cười với mình, nàng không khỏi cảm thấy quá mức sởn da gà và buồn nôn.<br><br>Cá Âm không dám gọi Hoa Mai vào nội thất phục vụ nữa.<br><br> <br>Nhìn đến cái mặt nàng ta là nàng lại thấy không khoẻ.<br><br>Cơ mà vấn đề về cô nàng Hoa Mai này còn chưa kịp tìm ra biện pháp giải quyết thì chuyện khác lại ập đến.<br>Vào một buổi trưa đẹp trời nọ, Lý Giác Huyền từ buổi thiết triều lăn về vương phủ thay quần áo cho thế tử phi của mình.<br><br>Sau khi xong xuôi mọi việc, chàng ta nắm lấy bàn tay nhỏ của nàng, nhàn nhạt mở miệng: \"Âm Âm, sắp đến lễ cập kê của muội muội ta rồi.\"<br>\"Ừm...\" Ban đầu con cá không thèm để việc này vào tai, thản nhiên đáp cho có lệ.<br><br>Truyện Đoản Văn<br>Nhưng thái độ thản nhiên có lệ này của nàng cũng không hề khiến cho Lý Giác Huyền dừng miệng, chàng ta lại tiếp tục: \"Việc chọn muội tế cho muội muội, ta giao cho nàng nhé?\"<br>Thánh Âm nghe tới câu cuối liền tỉnh cả người.<br><br>Nàng rút cái tay nhỏ của mình đang bị tên đàn ông này xoa xoa bóp bóp bậy bạ, nhíu mày đẹp nhìn chàng: \"Thiếp thân? A Huyền...!thế này nghe có vẻ không ổn đâu.<br><br>Hay là...\"<br>Nhưng không để cá nói hết câu, biến thái đã ngắt lời: \"Nàng là thê tử của ta, là chủ mẫu của phủ Khắc Cầu Quận vương.<br><br>Có gì không được?\"<br>\"Nhưng có thể cho Lan di...\"<br>\"Không được.\" Lý Giác Huyền lắc đầu xua tay, giọng điệu nồng đậm vẻ khinh thường: \"Một di nương nhỏ bé mà cũng có đủ tư cách?\"<br>\"Vậy thì đích thân chàng chọn...\"<br>\"Ta không làm.\" Biết nàng đang chối bỏ công việc, chàng càng kiên quyết bắt ép nàng nhận: \"Nàng phải làm.\"<br>Thánh Âm xụ mặt xuống, lầu bầu: \"Nhưng thiếp không có biết nhiều về các công tử thế gia ở Tây Vệ?\"<br>Lý Giác Huyền liếm cái lên má nàng, mềm giọng bảo: \"Mai ta đưa vài bức hoạ đến chỗ nàng.<br><br>Nàng ưng ai liền chọn người đó đi.\"<br>Con cá nghe qua cái điệu nói thờ ơ của Lý Giác Huyền, thầm chửi tục trong lòng.<br><br>Mẹ nó! Cái quỷ gì mà \"Nàng ưng ai liền chọn người đó đi\".<br><br>Tên này đang nghĩ nàng đi mua củ cải rau dưa ngoài chợ đấy à?<br>\"Vâng ạ.\" Thánh Âm hết cách, cũng chỉ đành gật đầu nhận chuyện.<br><br>Nhưng trong lòng nàng cũng có chút hoài nghi, Lý Giác Huyền trong kịch bản không phải tự tay chọn chồng cho em gái à? Sao ngoài đời thực...lại không giống?<br>Hai người ngồi trên đình nghỉ mát nói chuyện hồi lâu, Lý Giác Huyền vẫn theo bản năng hở tí là động tay động chân với nàng.<br><br>Thánh Âm ban đầu còn cảm thấy kì dị, nhưng lâu dần thành quen, nàng cũng không có bài xích gì những hành vi ôm hôn liếm láp của chàng ta.<br><br>Trong lòng sẽ mặc niệm coi Lý Giác Huyền là chú chó to xác.<br><br><br>Tại vì ngoại trừ liếm liếm chụt chụt nàng, chàng ta sẽ không làm ra chuyện gì đi quá giới hạn cả.<br>\"Chiều nay thiếp thân muốn gặp mặt An Na.\" Thánh Âm tự dưng đề xuất việc này.<br><br>Từ lúc gả vào cái vương phủ này sinh sống, nàng chưa thấy qua bóng dáng Lý An Na một lần nào hết, đến cả hơi thở của nàng ta cũng chẳng thấy đâu.<br>Đây không phải là vấn đề khó, muốn gặp thì gặp.<br><br>Nhưng không hiểu sao lúc này Lý Giác Huyền bất chợt mày nặng mặt nhẹ với nàng, mím môi nhìn Thánh Âm với ánh mắt không hài lòng.<br><br>Nàng nhất thời còn chưa hiểu được ý tên đàn ông này bị làm sao.<br><br>Lý Giác Huyền lạnh mặt: \"Nàng vừa gọi muội muội là An Na?\"<br>Hả?<br>\"Thì sao ạ?\"<br>Đưa một tay lên vuốt vuốt tóc đen dài của Thánh Âm, Lý Giác Huyền nghiêm túc nói: \"Không được gọi thế.<br><br>Gọi muội phu hoặc muội muội được rồi.\"<br>Thánh Âm: \"...\" Có bệnh à!<br>Gọi cái tên thôi...Thôi được, không gọi An Na thì không gọi An Na.<br>\"Ngoan lắm.\" Nàng ấy lúc nào cũng một dáng vẻ ngoan ngoãn như vậy thì tốt.<br><br>Lý Giác Huyền lại kìm lòng không nổi, nâng mặt Thánh Âm lệ mà hôn bừa hôn bãi.<br><br>Con cá cũng không né tránh, thụ động tiếp nhận màn cháo lưỡi nồng nhiệt ướt át ngọt ngào của chàng ta.<br><br>Rất nhanh, trong đình viện lại xuất hiện cảnh tượng nam nữ đè nhau ra mà chụt chụt chụt.<br><br>Hình ảnh hương diễm tột cùng, mùi vị bong bóng màu hồng tung bay...<br>...<br>Chiều hôm đó, ngồi trong lương đình hóng gió mát, vẻ mặt Thánh Âm trầm lặng đến lạ kì.<br>Nàng đang chờ Lý An Na lăn tới đây.<br>Trong khoảng thời gian đợi chờ, thế là con cá lại có một vài vấn đề muốn hàn huyên với hệ thống chủ.<br>\"Ngươi nói xem.<br><br>Nếu như ta chỉ hôn Lý An Na với người nam nhân khác thì kịch bản có gì khác sẽ xảy ra không?\"<br>[ Đừng làm bậy.<br><br>] Hệ thống chủ cao ngạo mất dạy nay bỗng tốt tính lạ kì.<br><br>Nó đưa ra lời khuyên nhủ cho nàng: [ Kịch bản là do Thiên Đạo chỉ định.<br><br> <br>Tuy việc cô gả đến đây thay Hoàng Mộng Nhã là do tôi đụng tay đụng chân.<br><br>Nhưng Đoan Thanh Ngọc là khí vận chi tử của thế giới cùng với Lý Giác Huyền.<br><br>Thế nên cuộc đời của gã...tốt nhất chúng ta không nên phá hỏng trình tự kịch bản.<br><br>]<br>\"Ò, ra vậy...\" Thánh Âm buồn bực đáp.<br><br>Nhưng không hiểu sao cứ nghĩ đến vấn đề về sau Đoan Thanh Ngọc và Lý Giác Huyền phịch nhau là nàng lại cảm thấy tức ngực.<br><br>Đây không phải là một loại cảm xúc, đây...giống như một loại phản ứng thân thể thì đúng hơn.<br><br>Đau thương thì không có, nhưng cơn nhức nhối trong tim Thánh Âm lại tràn lan cực nhiều.<br><br>Thậm chí cơn đau vô thức quỷ dị này còn khiến nàng muốn xỉu.<br>Nhưng khi đầu óc không nghĩ tới chuyện đó nữa, thân thể lại trở về bình thường rồi.<br>Trông sắc mặt nàng không tốt, hệ thống chủ dò hỏi: [ Cô làm sao thế? ]<br>Thánh Âm đưa một tay lên vuốt ngực, khẽ hỏi nó: \"Ngươi nói xem.<br><br>Ngực ta đau quá, có lẽ nào ta sắp tèo rồi ư?\"<br>Hệ thống chủ đương nhiên không tin lời cá rồi.<br><br>Có nó là bùa hộ mệnh ở đây, chỉ khi nào Thánh Âm bị Thiên Đạo truy sát thì nó mới không bảo hộ nàng được thôi.<br><br>Chứ đang yên đang lành vuốt ngực kêu sắp chết để hù ai? Đem ra đa quét thân thể Thánh Âm một lượt, hệ thống chủ chắc như đinh đóng cột đáp: [ Đừng lo, cô còn trâu bò lắm, không chết sớm vậy đâu.<br><br>] <br>\"Ừ.\" Thánh Âm hạ giọng: \"Mong là vậy.\" <br>Đang mải trò chuyện thêm vài vấn đề nữa với con mẻ hệ thống chủ, a hoàn bên ngoài đột ngột đi vào thông báo cho thế tử phi.<br><br>Ồ, tiểu thư An Na tới!.<br><br>"]