["<br>\"A a a a...Oh my god!!!\" Thánh Âm giật mình tỉnh dậy khỏi cơn ác mộng bất thường. Cô khó thở vuốt ngực vài cái, nhìn khung cảnh tràn đầy ánh nắng ấm áp ngoài cửa sổ. Nội tâm thở phào đầy nhẹ nhõm, hoá ra vừa rồi chỉ đơn thuần là một giấc mơ. <br><br>Ác mộng... <br><br>Nhưng cái cửa sổ này đâu giống cửa sổ phòng cô? <br><br>\"Âm Âm tỉnh rồi?\" Chiếc trán của cô chợt được một bàn tay ấm nóng áp vào, vuốt ve. Thánh Âm thư giãn dựa người vào thành giường,, nhìn kim truyền nước biển trên cổ tay mình. Một tay còn lại của cô khẽ nắm lấy cổ tay của người đàn ông, kéo anh lại gần mình...Chui vào lòng và áp má lên lồng ngực Kình Viễn, lắng nghe nhịp tim đập nhẹ nhàng của anh. Dáng vẻ tựa chú mèo con mất đi nơi nương tựa mà cầu xin sự ấm áp. <br><br>Cô thều thào mở miệng, mới phát hiện ra, cổ họng mình đắng ngắt lạ kì: \"Daddy, em mơ thấy ác mộng.\" <br><br> <br>Không biết vì sao tỉnh lại thì Bố Đường đã ở đây...Nhưng lúc này tiểu yêu tinh rất cần một cái ôm, một cái ôm của ai thôi cũng được. Trong mộng, lời quỷ hát khiến cảm xúc cô hơi loạn. <br><br>Bên nhau bốn năm, Kình Viễn chưa bao giờ thấy được dáng vẻ yếu đuối này của Âm Âm. Con tim sắt đá như bị nhũn ra, anh khoác tay qua eo cô. Vỗ về đỉnh đầu cô mà an ủi: \"Ác mộng cũng chỉ là mộng.\" <br><br>Nó không có thật, nên em không cần lo sợ. <br><br>Thánh Âm đương nhiên là hiểu được ý của anh. Tại vì đôi khi anh ta sẽ chỉ nói nửa câu đầu, còn nửa câu sau sẽ tự để cô suy đoán. <br><br>Ngẩng đầu dời khỏi lồng ngực đó của người đàn ông, cô nhìn đến đỉnh cằm đầy râu mà anh đang cọ cọ trên vai mình, khó chịu lui về phía giường: \"Daddy chưa cạo râu kìa.\" <br><br>\"Thế à?\" Ngón tay Kình Viễn đưa lên sờ sờ cái cằm mọc chút râu tua tủa. Nghĩ đến mình gấp gáp chạy từ nước ngoài về khi cấp dưới báo tin cô đệ đơn xin giải nghệ, ánh mắt đen tối của anh ta không khỏi hạ nhiệt độ xuống. Giọng điệu bỗng dưng tràn đầy sự khó ở: \"Em muốn rút lui khỏi giới giải trí?\" <br><br>\"Có chuyện gì sao ạ?\" Công ty đại diện cho cô là công ty con đã được Kình Viễn thu mua. Mối quan hệ của họ đương nhiên là những cao tầng trong công ty vốn biết. Chuyện cô giải nghệ sớm muộn sẽ đến tai đại lão là anh ta, Thánh Âm đã quá quen với hành vi thích nắm giữ không bình thường này của Bố Đường: \"Em kiếm được quá nhiều tiền rồi. Giờ em liền không muốn làm nữa.\" <br><br>Kình Viễn khó hiểu. Năm xưa, cô đến với anh là vì sự nghiệp. Nay có sự nghiệp trong tay thì lại muốn vứt bỏ nó. <br><br>Nhưng anh vẫn luôn tôn trọng quyết định của Âm Âm. Cái công việc này cũng chẳng có gì tốt, vừa khiến tiểu yêu tinh nhà anh mệt mỏi, vừa phải nhận nhiều sự soi mói của công chúng. <br><br>\"Giải nghệ rồi em muốn đi đâu?\" Hỏi câu này, song trong thân tâm Kình Viễn rất khát khao. Thánh Âm sẽ nói, cô muốn ở bên anh. <br><br>Buồn dùm anh chàng, cái con cá này thật vô tâm biết bao: \"Em sẽ đi tìm hạnh phúc của mình ở một nơi rất xa.\" <br><br><br>Khi nói ra câu này, cô quay đầu nhìn ra ngoài cửa sổ. Bất ngờ chưa? Tuyết....tuyết đầu mùa đang rơi kia kìa! <br><br>Thánh Âm rất thích mùa đông. Tại vì cô cảm thấy mùa đông là mùa dễ chịu nhất trong bốn mùa. Thế là cô nàng chẳng màng quan tâm đến vẻ mặt đẹp trai có chút vặn vẹo của Kình Viễn, hứng chí ngắm bao bông tuyết xinh đẹp đọng qua cửa kính. Cảm thấy một hồi lâu người bên cạnh vẫn không nói gì, Hải yêu mới chịu quay đầu sang nhìn anh: \"Anh sao vậy? Khó chịu gì ư?\" <br><br>Kình Viễn cúi đầu, anh vẫn luôn không thể khống chế nổi cảm xúc của mình khi đứng trước mặt cô: \"Âm Âm muốn đi tìm hạnh phúc ở đâu?\" <br><br>Hỏi câu gì kì zậy? <br><br>Thánh Âm không nghĩ là anh sẽ hỏi câu hỏi \"dư lày\", cô cũng không biết phải trả lời như thế nào. Tại vì thời hạn sống của cô chỉ còn ba năm, đã vậy còn kẻ sát nhân chưa kịp giải quyết... <br><br>Kẻ sát nhân... <br><br>Chết tiệt, mém thì quên mất cha nội đó. <br><br>Tiểu yêu tinh không vội trả lời câu hỏi này của Kình Viễn, chỉ ngồi đờ đẫn nhìn anh. Thực ra là do trí não cô đang suy nghĩ một số vấn đề thiết yếu, nhưng hành động này lọt vào mắt anh lại trở thành cô không muốn trò chuyện tiếp cùng anh nữa. Gắt gao túm tay cô lại, Kình Viễn không vui nhếch mép: \"Âm Âm không thích anh nên muốn bỏ đi sao?\" <br><br>Thánh Âm: \"...\" <br><br>#*Hôm nay Bố Đường của tôi có vấn đề về thần kinh, ai đấy giúp ổng tỉnh lại cái. Online chờ, rất gấp*.# <br> <br><br>Thánh Âm trùm bàn tay mềm mại của mình lên mu bàn tay của người đàn ông. Tay anh thật to, cũng chẳng xinh đẹp bằng tay cô gì cả. Không hiểu sao Hải yêu lúc này chợt không có can đảm để đối diện với đôi mắt đen thẫm đầy chiếm hữu cực đoan kia. Cô chỉ đành cúi đầu mỉm cười dịu dàng, nhưng lời nói ra lại khiến Kình Viễn đau đầu cực kì: \"Daddy quên rằng hợp đồng của chúng ta sắp kết thúc rồi à?\" <br><br>Hợp đồng...Nếu Thánh Âm mà không nói chắc Kình Viễn quên mất thật rồi. <br><br>Ngay từ khi mối quan hệ tình nhân - kim chủ bắt đầu, anh vẫn luôn coi cô là người yêu mà đặt trong đầu quả tim để cưng chiều. <br><br>Hoá ra chỉ có mình anh chìm đắm trong cơn u mê ngọt ngào này ư? Còn cô ấy vẫn luôn tỉnh táo và lý trí đến vậy, lý trí tới nỗi những câu chữ cô phun ra chỉ làm anh muốn nhốt cô trong lòng mình. <br><br>Nhốt rồi, cô ấy khỏi phải cứ mở miệng một câu, hai câu là muốn bỏ anh. <br><br>Đánh gãy chân cô, có lẽ cũng là một biện pháp tốt. <br><br>Tầm mắt u ám lại dán chặt đến đôi chân dài hút hồn người của tiểu yêu tinh...Kình Viễn lại cảm thấy tiếc nuối khôn cùng, anh vẫn không nỡ để cô ấy chịu đau... <br><br><br><br>"]