["<br>Đối với Thánh Âm mà nói, đây là một giấc ngủ ngon không mộng mị.<br><br>Nàng ngủ rất khoan khoái, rất dễ chịu và cũng chẳng có kẻ nào to gan chạy tới làm phiền giấc ngủ của nàng cả.<br><br>Thế nên khi Cá Âm mơ màng mở mắt tỉnh dậy, mặt trời đã quá ban trưa rồi.<br><br>Người đàn ông bên gối đã sớm không thấy bóng dáng đâu nữa.<br><br>Nhìn đỉnh mặt trời chói loá trên cao, nội tâm cá không khỏi có chút rầu rĩ.<br><br>Thiệt tình, tân nương đầu ngày mới về nhà chồng liền ngủ say như chết tới gần chiều mới tỉnh.<br><br>Điều này thật không tốt chút nào.<br><br>Nếu mẫu hậu ở Trung Nguyên biết nàng ở Tây Vực biếng nhác thế, thể nào người cũng thất vọng về nàng cho mà coi.<br><br> <br>Thánh Âm chẹp chẹp miệng, sau đó, mặt mày của nàng bèn nhăn lại.<br><br>Lưỡi trong khoang miệng tự điều khiển, đảo quanh một lúc nữa, sắc mặt của con cá dần dần tái mét...!<br>Tanh quá.<br><br>Trong miệng nàng có mùi vị gì đấy rất ư là tanh.<br><br>Đã vậy nó còn lợm lợm buồn nôn nữa chứ...!<br>Càng cố gắng cảm nhận, mùi vị trong miệng càng nồng, Thánh Âm vô cùng hoài nghi trong lúc nàng ngủ có con gì đó đã bò vào miệng nàng làm bậy.<br><br>Mang theo tâm trạng tồi tệ khởi đầu cho một ngày mới, nàng khẽ gọi (*)a hoàn hồi môn của mình, Hoa Mai từ bên ngoài bê vào một cái chậu nước để Thánh Âm vệ sinh cá nhân buổi sáng.<br><br>(*) A hoàn hồi môn: A hoàn mang từ nhà mẹ đẻ đến.<br><br>Hoa Mai nhẹ nhàng thấm ướt khăn mặt, đưa cho thế tử phi.<br><br>Thánh Âm lau mặt xong xuôi, Hoa Mai lại bưng lên cho nàng một chiếc cốc súc miệng, con cá ngồi súc miệng ọc ọc một hồi, sau đó phun nước trong xuống chiếc chậu trước mặt.<br><br>Nhìn đống nước mình vừa nhổ ra có vài dịch trắng trắng đục đục hoà lẫn, nàng khó hiểu chau mày.<br><br>Thứ dịch trắng đó vừa chui khỏi miệng, hương vị kì quái tanh tưởi dính trên đầu lưỡi cũng không còn nữa.<br><br>Nhưng nhìn cái thứ dịch trắng trắng đục ngầu đó, vẻ mặt Cá Âm liền không tốt rồi.<br><br>Cổ đại thật quá tà môn! Không phải trong lúc nàng thực sự ngủ có con nhện nào bò vào miệng nàng đẻ trứng đấy chứ? <br>Thánh Âm vốn muốn trợn to mắt, nhìn kĩ cái thứ dung dịch cổ quái kia lâu hơn một chút.<br><br>Không ngờ Hoa Mai đang đứng trước mặt nàng đột ngột lùi ra hướng sau một bước, cúi mình: \"Nô tì tham kiến thế tử gia.\" <br>Cùng với giọng nói mới vang lên đó của nàng ta, trên đầu Thánh Âm liền có một bóng đen xuất hiện.<br><br>Người đàn ông hai tay chắp sau lưng, dáng đứng đứng thẳng ngạo nghễ oai hùng.<br><br><br>Mặc triều phục màu đen, mặt lạnh y tiền.<br><br>Vết sẹo hung tợn ở bên khoé mắt chàng ta kéo dài, thế nên nhìn qua gương mặt kia, vừa cảm thấy âm u vừa cảm thấy rợn người.<br><br>Lý Giác Huyền quét mắt, nhìn qua cái chậu có nước có bãi dịch trắng, rồi chàng lại hướng ánh mắt đến môi nàng, đáy mắt lập loè tia sáng kì dị.<br><br>Nhưng rất nhanh, chàng ta đã điều chỉnh lại cảm xúc, trở nên lạnh nhạt như thường.<br><br>Hoa Mai cúi đến mỏi cả chân rồi mà Lý Giác Huyền vẫn chưa cho phép nàng ta đứng dậy.<br><br>Thánh Âm hết cách, đành phải đứng dậy phúc thân với vị đại thần xấu tính này.<br><br>Chỉ là nàng còn chưa kịp khụy hai đầu gối xuống, chàng ta đã đỡ nàng dậy, dáng vẻ ân cần quan tâm: \"Không phải hành lễ.<br><br>Hôm qua mệt cho nàng rồi, nương tử.\" <br>Con cá âm thầm trợn mắt, nương tử nương tử cái mẹ ngươi...!<br>Lý Giác Huyền mắt lạnh nhìn đến Hoa Mai, dọa cho trái tim của nàng ta run rẩy, chàng đá cái chậu trước mặt, ra lệnh: \"Đem nó đi.\" <br>Da đầu của Hoa Mai đã sớm dựng đứng vì quá sợ hãi vị này, nay thế tử gia đã nói vậy, nàng ta như được ân xá.<br><br>Bê chậu nước lên, cúi đầu và đi nhanh ra ngoài.<br><br>Thế là trong phòng chỉ còn mỗi hai người là Thánh Âm và Lý Giác Huyền.<br><br>Hoa Mai vừa lăn đi, bóng đèn không còn phát sáng nữa.<br><br>Thế tử đại nhân lại chuyển mục tiêu nhìn sang con cá.<br><br>Nàng cúi đầu, lòng bàn tay không khỏi chảy ra mồ hôi.<br><br>Mẹ nó, cái tên Lý tra công này! Không nhất thiết phải nhìn nàng với cái mặt như thể kiếp trước nàng gây nghiệp cho chàng vậy chứ! <br>Giọng điệu uyển chuyển mềm mại của Thánh Âm vang lên: \"Thế tử gia, thiếp thân không cố ý dậy muộn...\" <br>Ai ngờ chưa có nói hết, tên gia hoả này đã ngắt lời nàng: \"Là ta không cho phép a hoàn đánh thức nàng.\" Mồm thì nói này nói nọ, bàn tay của chàng ta vẫn không quên mà vuốt ve gò má nàng.<br> <br><br>Bộ dạng lạnh lùng âm trầm đã biến đâu không thấy dạng, diễn vai một người phu quân yêu chiều thê tử đến chân thực.<br><br>Nhìn thấu được thâm tình trong đáy mắt chàng ta, Thánh Âm rùng mình...!<br>Hình như trước đây cũng từng có người nhìn nàng như vậy thì phải? <br>Đúng không...nhỉ? <br>Cảm giác mơ hồ quen thuộc trong lòng nảy sinh, nhưng con cá là một người nếu nghĩ mãi không nghĩ ra đáp án trong đầu, nàng liền bỏ qua luôn.<br><br>Người ta đã nói vậy rồi, Cá Âm cũng không buồn nói cái gì mà tạ lỗi nữa, chỉ đành khô khan cười cười...Ha ha ha...!<br>Thật không dễ chịu gì cả! <br>Lý Giác Huyền quay lưng, lấy ra từ trên giá gỗ treo đồ một bộ y phục của Tây Vệ.<br><br>Do khác biệt thời tiết giữa hai nước, nên y phục Tây Vệ và Trung Nguyên có rất nhiều điểm khác nhau.<br><br>Bây giờ lại đang trong mùa lạnh, thế nên ai ai mặc quần áo cũng phải đệm thêm vài lớp áo lông vào mới được.<br><br>Nhìn qua lớp y phục dày cộp rườm rà lắm lông kia trong tay Lý Giác Huyền, Thánh Âm không khỏi cảm thấy hơi nặng nề.<br><br>Đã nhiều vải lại còn lắm lông nữa, nàng mặc lên chắc nặng xỉu.<br><br>Lý Giác Huyền lãnh đạm nói: \"Cởi quần áo ra.\" <br>Thánh Âm không hiểu, ngây ngốc hỏi: \"Dạ.\".<br><br>Bạn đang đọc truyện tại ( TRUMTRUYEN .N ET ) <br>\"Cởi ra, ta mặc đồ vào cho nàng.\" <br><br>"]