["<br>Nhẹ nhàng khép cửa, chốt khoá. Thánh Âm mỉm cười đầy phúc hắc, sự gian xảo trong đáy mắt tràn lan. Nhìn đến tên đàn ông lật người nằm trên giường, cô liếm liếm khoé môi, gian tà chạy đến bên giường... <br><br>Từ khi được thoát dời phong ấn trận, sống một cuộc sống nhiễm bụi trần gian, Thánh Âm đặc biệt mê mẩn những người có múi bụng... <br><br>Chẳng phân đó là nam hay nữ, chỉ cần có sầu riêng là cô nàng cực kỳ thích... <br><br>Một sở thích...Ừm, có chút thô tục. <br><br>Nhưng đối với Thánh Âm, này là sở thích quá ư tuyệt vời. <br><br>Đừng có chê bổn yêu tinh biến thái nha. Từng múi sầu riêng không phải đều được đúc kết bởi hàng vạn điều tinh túy thế gian sao? <br><br>Thật đẹp. <br> <br><br>Ngồi cạnh bên \"xác chết\" của Vĩ Kì, Thánh Âm một chút ngại ngùng cũng không có. Cởi xong xuôi nốt đống vải còn vướng víu. Cô nàng híp mắt cười đầy lẳng lơ. Đôi bàn tay trắng nõn, mềm mại không xương bắt đầu mơn trớn từng tấc da tấc thịt trên bụng Vĩ Kì...Vào khoảnh khắc mà bóp nhẹ một múi cơ bắp ở đó, Thánh Âm không kiềm lòng được sự kinh ngạc trong lòng... <br><br>Trời ạ! Sao có thể săn chắc như vậy... <br><br>Độ đàn hồi cũng rất tốt nữa. <br><br>Mẹ ơi, cực phẩm! <br><br>Phải sờ sờ sờ thêm mấy miếng nữa... <br><br>Nuốt nuốt nước bọt kìm nén cơn hưng phấn đang nhảy nhót tưng tưng trong lòng, Thánh Âm dùng móng vuốt lướt qua từng đường múi bụng. Vui vẻ làm điều này, cô không hề bận tâm tới biểu cảm của người đàn ông có chút thay đổi. Nhịp độ hơi thở cũng trở nên nặng nề hơn. Bàn tay vốn buông thõng bên hông bỗng siết chặt lại... <br><br>\"Thiệt tình, anh quả là bảo bối vưu vật tuyệt vời đó.\" Khen ngợi một câu...đậm chất biến thái, Thánh Âm tiếp tục vuốt ve múi bụng của Vĩ Kì. Cô nàng quả là một con yêu tinh có quy củ, phép tắc. Ngoại trừ vùng bụng đã bị chọc ngứa đến tê dại, thì những chỗ khác Thánh Âm tuyệt đối không đụng tới. Đến cả gương mặt nhíu mày đỏ ửng cùng cái thứ đã sớm dựng đứng giữa hai chân của Vĩ Kì, cô cũng không biết nốt. <br><br>Hứng chí cúi mặt cọ cọ má với múi sầu riêng của Vĩ Kì, Thánh Âm cảm thấy...xúc cảm muốn bay lên trời. Đã từ lâu rồi, cô luôn ước ao có một cái bụng nhiều múi ngon nghẻ để cọ mặt vào... <br><br>Tuy bây giờ đang thực hiện phi vụ một cách lén lút, nhưng Thánh Âm vẫn thấy rất vui vẻ... <br><br>Vui quá! Cọ cọ thêm mấy phát nữa! <br><br>\"Em làm trò gì thế?\" Giọng điệu khàn đặc của nam nhân bỗng đập thẳng vào tai cô. Mắt lạnh quan sát hành vi sàm sỡ con trai nhà lành của Thánh Âm, Vĩ Kì có chút cáu giận hỏi. <br><br>Thân là một quân nhân chuyên nghiệp, các giác quan của anh phải nói là cực kỳ bén nhạy. Vào khoảnh khắc khi Thánh Âm bước vào phòng ngủ, Vĩ Kì đã sớm tỉnh dậy rồi. Chỉ là anh lười nhấc mí mắt lên thôi... <br><br>Nhưng không biết vì cớ gì...lúc hơi thở thiếu nữ dán sát gần, anh lại có chút chờ mong xem cô ấy sẽ làm gì... <br><br><br>Vĩ Kì tuy trong trắng y tấm chiếu mới trải. Nhưng điều này không biểu thị rằng anh không có chút hiểu biết nào về chuyện nam nữ. Dù cho không muốn thừa nhận, nhưng đúng là ban nãy anh rất mong chờ xem hành động của cô gái nhỏ này... <br><br>Cô ấy lột áo anh... <br><br>Sau đó chỉ...sờ sờ sờ, cọ cọ cọ??? <br><br>Không còn cái nào khác nữa à? <br><br>Gồng mình chịu đựng hơn năm phút, ngọn lửa dục vọng đã sớm bùng nổ, bập bùng cháy mãnh liệt. Nhưng động tác của người này tuyệt nhiên không hề vượt quá giới hạn. Chỉ sờ múi chính là chỉ sờ múi. Thi thoảng ngón tay hư hỏng của Thánh Âm sẽ đi quá xa một chút, chọc đến tuyến nhân ngư gợi cảm...ghẹo cho Vĩ Kì thở hụt mất một hơi... <br><br>Bị bắt quả tang tại trận đang lén lút vạch áo sàm sỡ người ta, Thánh Âm nhìn chằm chằm vào ánh mắt đen đặc đầy khát máu của Vĩ Kì, nhớ đến giọng điệu vừa nãy muốn xông lên giết người của anh ta... <br><br>Có chút sợ hãi... <br><br>Sao cô lại quên mất Vĩ Kì vốn là một cục băng biết đi chứ? <br><br>Giờ thì hay rồi, lỡ chọc anh ta nổi điên... <br><br>Nhưng máy hệ thống sẽ không cho phép ta li hôn... <br><br>Ngón tay vẫn còn thọc thọc vào đường rãnh mê hồn trên bụng Vĩ Kì, đối diện với ánh mắt hàng vạn nhát dao của anh ta. Thánh Âm khẽ gượng cười, đôi mắt màu tím nhạt chớp chớp nhìn anh, rút tay về. Cô nàng tỏ ra áy náy: \"Tôi xin lỗi. Tôi...không có ý gì đâu. Chỉ là muốn sờ sờ anh tí thôi.\" <br><br>\"Em đói khát thế sao?\" <br><br>\"...\" <br><br> <br>Thánh Âm lui lui về sau hai bước, cố né khỏi khí lạnh từ người Vĩ Kì văng tới. Cúi gằm mặt không dám đối mặt với anh ta. Nhưng thật không may, tầm mắt của cô nàng lại vô tình lướt qua cái cục phồng phồng dưới bụng Vĩ Kì... <br><br>Thánh Âm nhíu mày hồi tưởng... <br><br>Ơ, lạ lùng nhỉ? <br><br>Trước đây lướt Douyin ngắm mấy anh đẹp trai cơ bắp trên đó, Thánh Âm nhớ...bụng dưới của bọn họ có bị phồng to đến vậy đâu nhể? <br><br>Sao Vĩ Kì lại... <br><br>Vĩ Kì không có vội vàng khoác áo đứng dậy chạy đi. Bị lửa dục đốt gần như hỏng cả người, anh đang phân vân không biết có cùng cô vợ mới cưới này làm mấy trò đó không? <br><br>Nghe bảo đám anh em trong quân đội nói chuyện...Có lẽ rất kích thích đi. <br><br>Bản mặt không có tình cảm của Vĩ Kì cứ đơ ra như thế. Cảm nhận được ánh mắt như thể đang nhìn sinh vật quý hiếm của Thánh Âm, hạ thân Vĩ Kì bỗng thấy hơi nhột...Anh có cảm giác khó chịu đến phát điên rồi... <br><br>Hay cứ làm một tí nhỉ? <br><br>Có khi đỡ hơn cũng nên? (Đầu cứ bảo một tí, rồi đến lúc đó sa đoạ không còn lối về =)))) ಠ ل͟ ಠ. <br><br><br><br>"]