["<br>Yến Vô Sở bị dẫm đau đến mức không thể nói lên lời. Thấy vậy, Yến Ngụy đành phải cúi đầu giải thích dùm. <br><br>Nhưng quả thật là gã không biết phải giải thích như thế nào... <br><br>\"Mẫu hậu, thực chất chuyện đây không phải là...\" Ngụy quân tử đành phải cố gắng áp chế lửa giận của Thánh Âm. Chỉ là vị sủng hậu nương nương này không hề có hứng thú với lời gã ta nói, trực tiếp móc từ ống tay áo chiếc roi da. Quăng thật mạnh vô người gã. Yến Ngụy bị roi gai quất vào người, song dáng đứng vẫn thẳng tắp y cây trúc. Chỉ là chân mày khẽ nhíu kia đã biểu lộ rõ cảm xúc mà gã che giấu. <br><br>Thánh Âm ngồi nghịch cây roi trong tay, gương mặt xinh đẹp tràn ngập hứng thú. Nhưng lời nói ra khỏi mồm lại phi thường cay nghiệt: \"Bản cung có hỏi Kính vương đâu mà ngươi phải trả lời. Không lẽ ngươi là chó đáp lời thay của Sở vương à?\" <br><br>Lời nói này...có chút quá đáng lắm! <br><br> <br>Nhưng đây mới chính là dáng vẻ của tiểu yêu tinh khi đối diện với người mình ghét à nha. <br><br>Đến cả tức giận cũng mang một hương vị mê người như vậy, bảo sao Lưu Tổ Đế không say đắm nàng đây. <br><br>Yến Ngụy bị chặn họng, đành câm nín. Gã cúi đầu thấp xuống, che đi sự tàn bạo nảy sinh nơi đáy mắt. <br><br>Sống đến ngần này tuổi, đám công tử ca này giờ mới học được thế nào là ỷ thế hiếp người chân chính. Hoá ra những việc xấu xa bọn họ làm bên ngoài trước đây cũng chỉ như trò mèo đối với Yêu hậu này mà thôi. <br><br>Thanh âm từng nhát từng nhát roi chan chát ma sát với da thịt. Vương quản sự sợ đến mức muốn ngất, nhưng khi nhìn thấy hai đại thần thị vệ đứng cạnh với dáng vẻ lạnh lùng, ông ta vẫn không dám. <br><br>Thánh Âm vung roi đánh người đến thoả thích, cho đến khi mà lớp áo của Yến Vô Sở rách ra một mảng máu tươi, nàng mới chịu dừng tay. <br><br>Yến Vô Sở đúng là ngu người hết chỗ nói mà. Trong tình huống thế này rồi mà hắn vẫn còn khẽ ngẩng đầu trợn mắt u oán nhìn Hải yêu nữa chứ. Thánh Âm bắt gặp ánh nhìn đấy, nụ cười trên môi nhuốm thêm vẻ cay độc. Không nề hà gì, nàng liền quất thêm phát roi nữa vô mặt hắn ta. Kiểu này thì gương mặt đẹp trai trẻ trâu của Yến Vô Sở bị hủy mất. <br><br>Vắt chéo hai chân đầy ngang tàng, Thánh Âm gẩy gẩy đôi móng tay được chau chuốt tinh xảo. Môi mọng hé mở: \"Nhớ năm đó Mộc Thuần Khanh cũng nhìn bản cung với ánh mắt vậy. Bản cung hoảng quá, liền lỡ tay giáng phi vị cho nàng ta phi xuống làm Tiệp dư. A hoàn thân cận thì đem đi làm (*)Nhân trư. Sở vương quả thật rất giống mẫu phi ngươi. Bản cung mà không đưa ra hình phạt thích đáng thì phụ lòng Mộc Tiệp dư quá rồi.\" <br><br>(*) Nhân trư: “Người lợn” thực chất chính là một loại cực hình vô cùng dã man: chém đứt tứ chi, móc mắt, dùng đồng rót vào lỗ tai để làm điếc, dùng thuốc độc đổ vào họng. Sau đó cắt lưỡi, khiến cho nạn nhân mất đi khả năng nói. <br><br>Như vậy nạn nhân chỉ còn là một mảnh thân thể máu thịt lẫn lộn, nhìn vô cùng thê thảm. Thảm kịch “người lợn” này diễn ra không dưới một lần trong lịch sử Trung Quốc. <br><br><br>( Hì hì hì, chị nhà không có biến thái vậy đâu. Bả nói làm màu á. Nhưng đúng là a hoàn cận thân của Mộc Tiệp dư đã chết ????????????) <br><br>Yến Vô Sở nghe được hai chữ \"Nhân trư\" kia, mắt trợn trắng lên. Nhưng không dám nhìn thiếu nữ ma quỷ đang đứng trước mặt mình nữa. <br><br>Biến người sống thành Nhân trư??? <br><br>Mẹ nó, nàng ta có còn nhân tính không vậy? <br><br>Thánh Âm mặc kệ lời nói của mình sẽ đem lại bao sóng to biển lớn nơi thiên hạ. Thu hồi roi da vào ống tay áo, xoay người bỏ đi. Trước khi thân hình hồng y mảnh mai khuynh thành đấy khuất bóng, nàng còn rất tận tình ném lại một câu: \"Bản cung sẽ đích thân thưa lại chuyện này với Bệ hạ, cho người phân ưu chính đáng.\" <br><br>Yến Vô Sở chửi tục trong lòng... <br><br>Phân ưu cái cc:). <br><br>Rõ ràng là yêu nữ đòi tố tội thì có. <br><br>________________________________________ <br><br>Đúng như những gì tiểu yêu tinh dự đoán, sau hôm đi bế lại Yến Hành từ thanh lâu quay về hoàng cung. Bàn dân khắp nơi lại đồn thổi một chuyện mới, ai nấy nghe được đều xỉu up xỉu down. Thế là chúng sinh trong thiên hạ hùa nhau triển khai công phu chửi người, tiếp tục há mồm phỉ báng \"Thiên cổ Yêu hậu\" mặc cho sự tàn sát phía triều đình ngăn cản. Vài nhà thi sĩ cũng rất hăng hái cho ra những bài thơ ngầm đá đểu Yêu hậu. Còn phác hoạ nàng chính là Hồ yêu giáng thế, xuống đây hòng phá hoại cơ nghiệp làm đế của Yến tộc. <br><br> <br>Dân chúng chửi bới tới hăng say, hí kịch hát \"Hồ ly tinh Thánh cơ\" được phổ biến rộng rãi dần dần. <br><br>Thế là vạn vạn chuyện xấu trong cung Thánh Âm từng làm từ năm xửa năm xưa bị đào bới lại hết. Điều kì lạ là nhân chứng vật chứng năm đó đều có rõ rành rành. <br><br>Buổi thiết triều cùng Thái tử, hàng đống tấu chương của đám đại thần tưởng như đã từ bỏ từ lâu trong phút chốc lại được tấu lên ầm ầm. Thái tử thay vua cha ngồi cai quản buổi triều chính, cảm thấy mợ nó đúng là lực bất tòng tâm. Y có thể vì phụ hoàng giải quyết việc chính trị quốc gia, nhưng y sao có thể đủ quyền lộng hành đòi vươn tay chạm đến hậu cung Lưu Tổ Đế đây? <br><br>Thái tử không giải quyết nổi, các vị quan thuộc nhà mẫu tộc của một số vị cung phi bị Yêu hậu xử tử năm xưa bèn chạy đến trước thềm Dưỡng Tâm điện ngồi quỳ hai ngày ba đêm. Bỏ ăn bỏ nghỉ, tê dại cả đầu gối... <br><br>Nhưng vẫn không thể lay động nổi tâm quân. <br><br>_________________________________________ <br><br>**Spoil trước: nam9 yêu chị nhà từ lâu ùi nha** =))) <br><br><br><br>"]