["<br>\"Đều tại anh...\" Thánh Âm nằm trên bàn mổ, cả người cô được tấm chăn dày cuốn lấy.<br><br>Con cá suy yếu, miệng nhỏ khẽ lầm bà lầm bầm trách mắng Đường Ám.<br><br>Đây là ngày thứ hai cô đổ bệnh rồi, cảm xúc thật không dễ chịu gì.<br><br>Không hiểu sao, lần lâm bệnh này lại có gì đó không đúng.<br><br>\"Ừ, ừ.<br><br>Là tại tôi.\" Đường Ám đỡ cô dậy, nâng bát lên và đút nước thuốc cho cô, ân cần hỏi: \"Còn đau chỗ nào không?\" <br>\"Đỡ hơn rồi.<br><br>Nhưng...\" Cá Âm nhíu mày, đưa một tay lên ấn ấn ngực.<br><br>Sắc mặt vốn không được tốt nay nhìn càng thêm xấu hơn.<br><br>Trông vẻ mặt cô tái nhợt, anh vội đặt bát thuốc xuống, nắm lấy bàn tay cô đặt trên ngực, lo lắng hỏi: \"Sao thế? Sức khỏe em không ổn?\" <br>\"Không có gì.\" Thánh Âm khô khốc lắc đầu, uống nốt chỗ thuốc trong bát, cô nằm xuống, nhắm mắt: \"Em buồn ngủ.\" <br>\"Ừ.<br><br> <br>Tôi ở đây.\" Đường Ám gật đầu, thẳng lưng ngồi yên một chỗ.<br><br>Gương mặt điển trai thoáng chút vẻ nặng nề...!<br>Tầm năm sáu phút sau, anh khẽ đưa ngón tay, vuốt nhẹ mi mắt cô.<br><br>Xác định Cá Âm đã ngủ say rồi, người đàn ông ưu nhã đứng dậy, đến bên một chiếc tủ đựng đồ thí nghiệm.<br><br>Anh giơ tay mở ngăn kéo ở dưới ra, đeo găng tay y tế vào, rồi anh lấy một chiếc ống kim tiêm.<br><br>Đường Ám chuyển hướng, từ cánh tủ trên, lấy ra một lọ dung dịch thuốc màu trong suốt.<br><br>Dùng ống kim hút thứ dung dịch đó vào, anh ta nhẹ chân tiến lại gần bàn mổ chỗ mà Thánh Âm đương say giấc nồng.<br><br>Kéo một cánh tay cô ra khỏi lớp chăn, tìm vị trí thích hợp, anh ta cầm bút mực đánh dấu.<br><br>Sau đó nhanh nhẹn giơ ống kim lên, đâm vào da thịt cô...!<br>Con cá hơi rùng mình, dù cho đang ngủ.<br><br>Mày đẹp của cô ấy khẽ chau.<br><br>Nhưng lúc này, Đường biến thái nào có quan tâm xem vẻ mặt cô thế nào.<br><br>Anh ta thực hiện một loạt thao tác thật nhanh nhẹn, chỉ khi nhìn được hết số chất lỏng kia đã được bơm vào người cô.<br><br>Anh mới thở phào nhẹ nhõm, đáy mắt thoáng qua tia hưng phấn kì dị...!<br>Vứt kim tiêm cùng găng tay cao su đi, cởi chiếc áo bờ lu trắng tinh ném lên mặt bàn.<br><br>Đường Ám ngồi trở lại bên giường.<br><br>Vươn tay nắm trọn bàn tay bị kim tiêm của người yêu, vui vẻ đặt lên đó một nụ hôn...!<br>Trong bóng đêm tĩnh mịch, giọng người đàn ông vang vọng trầm thấp, nỉ non da diết khôn cùng.<br><br>Anh ta gọi đi gọi lại, hận không thể cứ thế đem cô ấy...ăn vào bụng: \"Âm Âm...\" <br>Âm Âm của tôi...!<br>...!<br>Đường Ám đã sai...!<br>Sai trầm trọng...!<br>Anh cho rằng bản thân mình chính là vậy...!<br>Hình như...anh thất bại rồi.<br><br>Thánh Âm chỉ cảm thấy thân thể này của cô có vấn đề gì đó thì phải.<br><br>Cô không thể xuống bàn mổ được nữa, bữa nào bữa nấy cũng ngủ say như chết.<br><br><br>Nhiều khi tỉnh dậy, lại thấy Đường Ám dùng vẻ mặt u ám nhìn mình, thật là doạ cô sợ muốn xỉu mà.<br><br>\"A Đường, anh có tâm sự gì ư?\" Ngoại trừ những lúc trên giường, thì Đường Ám là một người đặc biệt nói ít.<br><br>Nhưng dạo gần đây, anh ta càng kín tiếng hơn, thậm chí anh không còn để ý đến cô nữa thì phải? Mỗi khi mở mắt, cô luôn luôn thấy anh loay hoay gì đấy chỗ bàn thí nghiệm...!<br>Anh đang thực hiện nghiên cứu gì sao? <br>\"Không.\" Thấy người yêu đã tỉnh lại, Đường Ám bèn buông bỏ hết công việc trong tay, tới ngồi cùng cô.<br><br>Anh vòng tay, ôm thân hình gầy yếu của người phụ nữ vào lòng, để đầu cô ấy tựa vào lồng ngực mình: \"Em là mối bận tâm duy nhất của tôi rồi mà.\" <br>\"Vâng ạ.\" Thánh Âm phì cười, đưa một tay lên bứt bứt vài sợi râu mọc lởm chởm trên cằm biến thái, chọc anh đau: \"Anh không muốn nói chuyện với tôi nữa?\" <br>\"Em đang bị bệnh.\" Nói xong câu này, tự dưng giọng điệu Đường Ám có thêm chút...Thánh Âm không biết phải dùng từ nào để diễn tả cảm xúc của anh ta lúc này.<br><br>Cô chỉ thấy...buồn.<br><br>Sao lúc này cô lại thấy buồn nhỉ? <br>Một chữ \"buồn\" này có vẻ không thích hợp để gắn lên người biến thái.<br><br>Dịu dàng vén một lọn tóc mai ra sau tai cho Thánh Âm, Đường Ám hôn nhẹ lên môi cô một cái.<br><br>Môi cô ấy đã sớm mất đi huyết sắc do bệnh tật, nhưng ý cười trong mắt cô, vĩnh viễn đẹp như ngày đầu.<br><br>Đường Ám bỗng nhiên ngẩng cao đầu, hít sâu một hơi thật kìm nén: \"Âm Âm, nói với tôi em sẽ sống đi.\" <br>\"Tôi sẽ...\" Thánh Âm tuy hơi sững sờ, song cô vẫn nói cho anh nghe: \"Tôi sẽ sống.\" <br>\"Đúng vậy.<br><br>Em sẽ sống, sống thật tốt.\" Nghe được câu khẳng định này của cô, quả nhiên biến thái dễ chịu hơn nhiều.<br><br>Như thể đã uống được một liều thuốc an thần, giọng điệu anh cũng trở nên bình thản trở lại.<br><br>Nhẹ nhàng đặt cô nằm trên bàn, hôn lên trán cô vài cái, anh dịu giọng: \"Đợi tôi.<br><br>Tôi sắp xong rồi.\" <br>Sau đó anh quay lưng, trở lại bàn thí nghiệm ngồi...!<br>Ánh đèn vàng chiếu, cũng không thể nào che giấu được sự gấp gáp nơi bóng lưng anh...!<br>Là điều gì có thể khiến Đường Ám gấp gáp đến vậy? <br>\"Em là mối bận tâm duy nhất của tôi rồi mà.\" <br>\"Âm Âm, nói với tôi em sẽ sống đi.\" <br>Thánh Âm không thể nào chợp mắt ngủ được nữa.<br><br>Mắt cô không dứt khỏi người đàn ông kia, cứ thế đăm đăm nhìn anh làm việc.<br><br>Trong đầu, cô âm thầm gọi tên hệ thống chủ: \"Hệ thống chủ! Bao giờ tôi chết?\" <br>Tâm trí vẫn là một mảnh im lặng, một hồi sau, mới thấy thanh âm của nó lạnh nhạt trả lời: [ Đêm nay.<br><br> <br>] <br>Cùng với câu trả lời vừa gửi đến của nó, Đường Ám đang cúi đầu làm việc chợt ngẩng đầu lên nhìn cô...!<br>Thâm tình trong đáy mắt anh, gần như khiến cô tuyệt vọng.<br><br>Cá Âm xoay người nằm sang hướng khác, một giọt lệ châu từ khoé mắt cô khẽ rơi xuống, chấm ướt gối đầu...!<br>Cửa sổ trong căn phòng, một chút nắng nóng chiếu rọi.<br><br>Thế giới bên ngoài vắng vẻ đến thế, hiu quạnh đến thế.<br><br>Hơi thở của sự sống đã sớm héo úa từ lâu.<br><br>Nghĩ đến khi cô chết rồi, sẽ không còn ai bên anh nữa...Một mình anh, một mảnh đất, một vùng trời...!<br>[ Ảnh sẽ trở lại là một tên quái vật độc lập trước kia.<br><br>] <br>\"Nếu ta chết, ảnh có đi hủy diệt mầm giống nhân loại không?\" Còn vài khu căn cứ khác trên thế giới nữa.<br><br>Căn cứ bị Đường Ám hủy diệt chỉ là một trong số chúng mà thôi.<br><br>[ Sẽ không.<br><br>Tôi cam đoan.<br><br>] <br>Thánh Âm không có hỏi vì sao hệ thống chủ lại đưa ra cái giọng cam đoan chắc nịch đến vậy, cô chỉ thấy lòng mình nặng trĩu đến lạ kì.<br><br>Cảm giác đó đè nặng trái tim cô, như thể muốn ép vỡ lục phủ ngũ tạng cô vậy...!<br>Ngay lúc này, trong đầu Thánh Âm nảy lên một ý nghĩ...!<br>Nếu như ban đầu gặp mặt, Đường Ám ăn thịt cô luôn, thì có lẽ hôm nay ra đi, cô sẽ không cảm thấy khó chịu đến thế...!<br>________________________________ <br>**Phiên ngoại =)))).<br><br>Chương giải thích tất cả**.<br><br><br><br>"]