["<br>Mẹ ơi! Ánh mắt gì mà đáng sợ qué! <br><br>Thánh Âm cứng đờ người, cơ thể không sao nhúc nhích nổi. Cổ họng âm thầm nuốt ừng ực vài cái. Thân tâm không ngừng phun tào từng đợt sợ hãi tận cùng. Thật may là người đàn ông này không có ý định ném nàng vào ánh mắt địa ngục của chàng. Nhìn nhau chưa quá năm giây, Yến Đà Lôi rất nhanh đã thu hồi vòng tay về. Chàng nghiêng người, nghiêm túc thưa: \"Nương nương, thứ lỗi cho thần vừa mạo phạm người.\" <br><br>\"Không sao.\" Thánh Âm lén lau bớt đi mồ hôi dính trên tay mình, lùi về phía sau, cố cách xa người đàn ông nguy hiểm này vài bước. Sống ở thế giới đây lâu năm đến vậy, chưa có kẻ nào đủ mạnh để khiến cho Hải yêu nảy sinh sự hoang mang vậy cả. <br><br>Kẻ này...so với đám đại thần cứ động tí là lên cơn chập mạch thì khủng bố hơn nhiều. <br><br>Đà Lôi tuy đầu đang cúi, nhưng khi tầm mắt chàng thấy đôi cung ngoa đỏ của nữ tử đối diện cố cách xa mình vài bước. Đồng tử đen đặc càng thêm sẫm màu. Bàn tay ẩn giấu dưới lớp Nguyệt bào âm thầm siết chặt đầy đau đớn. <br><br>Những động tác của chàng, nàng không có thấy được. Cơ mà dù có thấy Thánh Âm cũng sẽ không bận tâm nhiều. Bản năng sinh tồn của nàng đang inh ỏi cảnh báo rằng phải tránh xa tên biến thái này ra...Dây dưa nhiều có ngày không khéo mất mạng. <br> <br><br>Tiếp đất an toàn, Thánh Âm lập tức nhấc chân đi đến gần tiểu hoàng tử Yến Hành, phất ống tay áo ra lệnh cho lũ người vẫn cố quỳ nãy giờ: \"Đa lễ đi.\" <br><br>Mọi người thở phào trong bụng, như được ban ân đại xá mà đứng thẳng lưng lên. Tay nghịch cây quạt giấy, Thánh Âm dùng ánh mắt như thể nhìn một con kiến ngu xuẩn dành cho Vân Khinh: \"Từ khi bản cung ngồi được cái ghế Hoàng hậu này một năm thì lâu lắm rồi chưa có con chó điên nào dám cả gan đùa giỡn trong hậu cung của ta. Vân tiểu thư gan cũng thật lớn, dám lập kế ngay dưới mi mắt bản cung hãm hại vu khống hoàng thất.\" <br><br>Không ai dám cầu tình cho vị Vân tiểu thư này cả. Giờ dám cầu tình là đang đi kiếm đường chết! <br><br>Kính vương cũng thật si tình, một mực bảo hộ người yêu dưới ma trảo của Hoàng hậu. <br><br>\"Vu khống người trong hoàng tộc, xử phạt đương nhiên sẽ rất nặng.\" Thánh Âm chĩa hướng mũi quạt giấy về hướng Bát công chúa. Dáng vẻ phân xử rất công minh: \"Truớc tiên là ngươi, đồng phạm cùng nàng ta. Hình phạt của ngươi đơn giản thôi, nể mặt Châu quý tần, bản cung sẽ nương tay. Ngươi ra chuồng gà ở một tuần đi.\" <br><br>Ra đấy mà chơi một mình nha, đồ hào quang chính nghĩa giả dối! <br><br>Đám người ở đây nghe được hình phạt kì dị này, mém chút thì sặc nước bọt mà nghẹn. <br><br>Đến cả các chư vị phu nhân từng chơi trạch đấu nhiều cũng bất ngờ, sau bất ngờ thì bọn họ cảm thấy Hoàng hậu tuổi còn trẻ mà thủ đoạn thật con mẹ nó đẳng cấp. Đưa một thiếu nữ xinh đẹp, trắng trẻo ra chuồng gà bẩn thỉu ở một tuần. Khi quay về nàng ta sẽ hoá thành cái dạng gì chứ? <br><br>Hoàng hậu thiên tuế, thiên tuế, thiên thiên tuế! <br><br>Thánh Âm không hề biết trong đầu của đám chính thất vợ quan kia, hình tượng của mình đã nâng cấp thành thần. Để cho đám ma ma lực điền kéo Bát công chúa ra chuồng gà xong xuôi. Nàng lại hướng đến xử lí ả Bạch Liên Hoa: \"Còn ngươi, ngươi đó. Sáng mai đem ra pháp trường (*)diệt môn.\" <br><br>Một lời ngắn gọn, quá đơn giản. <br><br><br>(*) diệt môn: giết cả nhà, ý là xử lý mỗi cha mẹ của đối phương. Khác với tru di tam tộc: giết từ đời ông bà trở xuống. <br><br>\"Nương nương, không thể!\" Vân Khinh trợn to con mắt đáng thương, ngẩng đầu hoảng hốt nhìn nàng. Còn Kính vương kinh hãi mở miệng ngăn cản ý tưởng điên rồ của Thánh Âm. <br><br>Đám người xung quanh cũng bị sự tàn ác này dọa cho đơ cả ra rồi. <br><br>Thánh Âm bất mãn vung quạt giấy tát vào mặt gã. Xoa xoa đầu Yến Hành, nàng cười lạnh nhìn Kính vương: \"Kính vương điện hạ, nếu ngươi yêu mĩ nhân này đến vậy. Thì liền chịu tội thay nàng ta đi, bản cung bảo bệ hạ giáng mẫu thân ngươi thành Mẫn phi nhé. Có câu nói gì ấy nhỉ, tử làm mẫu chịu mà.\" <br><br>Có cái rắm á! <br><br>Đâu ra cái câu xàm xí thế? <br><br>Kính vương không dám trả lời, chỉ quỳ xuống dập đầu với Thánh Âm. Dường như quần chúng ăn dưa cũng nhận thấy biện pháp của Hoàng hậu quá mức tàn độc, đành quỳ xuống theo Kính vương xin người khai ân. Tùy tiện diệt môn một gia đình là không thể nào. <br><br>Thực chất Thánh Âm cũng không có ý định lôi kéo cả nhà người ta đi chết cùng. Cơ mà chứng kiến vẻ mặt kinh sợ của đám người này cũng khá thú vị đó chứ. <br><br>\"Được rồi, nếu Vân tiểu thư không muốn diệt môn, liền vào phủ Kính vương làm trắc phi đi. Chiếu chỉ ngày mai bản cung sẽ sai người đưa tới phủ Lệnh Thượng thư.\" <br><br>Kính vương điện hạ, ngươi nên cảm tạ bản cung nhiều. <br><br>Thánh Âm ném lại duy nhất câu này, sau đó liền kéo Yến Hành đi rồi. Thái giám Tiểu An đứng lại nhìn chằm chằm vẻ mặt thất thần của Vân Khinh, nội tâm âm thầm khinh bỉ một phen. Đúng là đồ ngu, cả cái hậu cung này, đến cả Hoàng thượng cũng phải nhiều lần lấy lòng mua vui cho nương nương. Con ả này nghĩ mình là ai mà dám cả gan chơi đùa trong hoàng cung như vậy? <br><br> <br>Hoàng hậu nương nương đi mất, đám đông dần dần tản về. Nhưng trong đầu bọn họ đã phấn khích muốn chết. Nghĩ coi, ý tứ của Hoàng hậu thật ma quỷ. Thượng thư dẫu gì vẫn là quan Tứ phẩm, ít nhiều cũng có tiếng nói trên triều đình. Giờ nương nương bắt đích nữ nhà người ta đi làm trắc phi là hủy hoại mất đời cô nương ấy rồi còn đâu. <br><br>Trắc phi cùng vương phi, là hai chức vị cách nhau cả trời với đất. <br><br>Tiếc là trông Kính vương coi trọng Vân Khinh kia thế, chỉ thấy buồn thay cho Kính vương phi. <br><br>Mặt mày xinh đẹp của Vân Khinh nghĩ đến sự bễ nghễ kiêu sa của người phụ nữ mặc hồng y vừa rồi. Biểu cảm liền trở nên vặn vẹo. <br><br>Hoá ra trên đời này, còn có kẻ đáng ghét hơn Nghi Hoà quận chúa. <br><br>Yến quận vương dùng móng tay vuốt nhẹ nếp áo giữa ngực, cặp mắt không cảm xúc nhìn đến vị Kính vương nọ đang cẩn thận bế mỹ nhân về phủ... <br><br>\"Đừng để ả ta làm tổn thương gì đến nàng ấy.\" <br><br>\"Vâng, thưa chủ nhân.\" <br><br><br><br>"]