["<br>\"Thưa đại bá, bá có biết đường đến Hoa Gian Tửu không ạ?\" <br><br>\"À, ta biết chứ. Tiểu công tử, cậu đi thẳng một đoạn đường dài nữa. Rồi rẽ trái một đoạn, rồi rẽ phải...v...v...v...\" Ông chú này chỉ đường cũng tận tình ra phết, chỉ là nói dài quá, câu chữ lọt vào tai Thánh Âm có được một nửa. Nàng khẽ cúi đầu nở nụ cười tươi, chào tạm biệt ông chú. Tay ngọc nghịch ngợm, tùy tiện phe phẩy cây chiết phiến mua ở ven đường, tiêu sái dời đi. <br><br>Ông chú bốc gạo nhìn theo bóng lưng của tiểu công tử đi xa, nói với bà vợ: \"Bà coi kìa, tôi trước giờ chưa gặp một vị công tử nào trong (*)cương có nhu đến vậy.\" <br><br>(*) Trong cương có nhu: Vẻ đẹp của nam nhân pha lẫn mềm mại của thiếu nữ. <br><br> <br>\"Ồ, đó là một nam nhân tốt đó. Trông cái tướng đi cũng rất đáng yêu kia kìa.\" Bà cô vỗ vai ông chú cứ tủm tỉm cười, ánh mắt thưởng thức nhìn về bóng lưng đang khuất dần của công tử Thánh Âm. <br><br>... Truyện Đam Mỹ <br><br>Cá cược là Yến Đà Lôi đã sớm phát hiện nàng mất tích từ lâu. Tốc độ của Thánh Âm cũng rất nhanh, thoắt cái đã chạy từ ngọn đồi quái quỷ đó về kinh đô. Đến nơi đông người, từ mồm mép buôn dưa lê bán dưa chuột của đám dân đen dân trắng, nàng đã nắm bắt được một số thông tin khá quan trọng. <br><br>Cái thứ nhất là thông tin về chính mình, Hoàng hậu đương triều...Khi mà nghe được điều này, Thánh Âm cũng có chút mơ hồ. Hoàng thượng là đấng quân vương, được ông trời phù hộ, bệnh nặng sắp chết liền cải tử hoàn sinh. Nhưng sau lúc tỉnh dậy không thấy Hoàng hậu đâu, tức khắc điên cuồng sai người đến đỉnh núi Như Lai bới lại đống đá vụn để tìm được nương nương về. Sống phải thấy người, chết phải thấy xác. Thậm chí Hoàng thượng còn vì quá kích động, thế là lại ngất thêm một phen. Dọa cho đám thái y cuống cuồng. <br><br>Dân chúng cảm thán: \"Hôn quân si tình.\" <br><br>Cái thứ hai là Sở vương và Sử quan giữa đường cưỡi ngựa tới biên giới tộc Nam Man thì bị thích khách đột kích. Một người trọng thương, một người sắp chết. Trong tình thế nguy cấp thế này, Thái tử đành gấp gáp bỏ qua vua cha bị bệnh mà hội triều với chúng quan. Y bất lực hạ chỉ, phái thiếu tướng quân của nhà họ Tô đi. Trấn Quốc đại tướng sau vụ nổ ở lễ tế vẫn đang bị thương, đi sao được. <br><br>Dân chúng lại cảm thán: \"Sở vương đáng thương, Sử quan càng đáng thương hơn. Đều tại Yêu hậu mà hai người đấy lâm vào tình thế này.\" <br><br>Tin tức cuối cùng, đây không phải tin tức trong phạm vi quần chúng. Là do chính nàng điều tra được. <br><br>Kính vương điện hạ đang âm thầm gây dựng thế lực tạo phản. <br><br><br>Quào, thật đáng ngạc nhiên phải không nào? <br><br>Nhấp xong chung trà xanh, Thánh Âm nhìn xuống đáy ly trống rỗng. Người đối diện biết thừa con nhóc này rất thích uống trà xanh do đích thân mình pha, liền cuồng nhiệt rót đầy thêm ly trà. Y cười đầy từ ái, như bà mẹ hiền đón đứa con lâu năm trở về quê nhà: \"Âm Tử, ta nói thật với con đấy. Cả cái Hoa Gian Tửu này đều thuộc địa bàn của ta. Có chuyện gì mà ta không biết chứ.\" <br><br>Thánh Âm gật gù nhìn người đàn ông phấn phấn son son, ống tay áo hoa tung bay ngồi trước mặt mình lúc này. Y chính là Lão Tú Ông, là sư phụ mà nàng đã bái môn hạ khi được tham nhập học hỏi công pháp thượng đẳng của kĩ nữ trong lầu xanh. (Tên của cha nội này là Lão Tú Ông nha. Ổng họ Lão tên Tú Ông =)))) <br><br>\"Sư phụ, thế người có biết Vân Khinh là ai không ạ?\" <br><br>\"Vân Khinh?\" Lão Tú Ông vuốt vuốt bản mặt dính đầy phấn trắng của mình, môi đỏ nhếch nhẹ: \"Đương nhiên vi sư biết rồi. Vân Khinh chính là con gái của Lệnh Thượng thư đương triều. Hiện đang là trắc phi của Kính vương đấy. Không phải Hoàng hậu là con chỉ hôn cho người ta sao? Giờ đã quên mất?\" <br><br>Thánh Âm nhíu mày hồi tưởng, mới nhớ ra được Vân Khinh này là ai...Nguyên lai là ả Bạch Liên Hoa lén lút tính kế hại chết Nghi Hoà quận chúa. Nếu như biết trước là nhiệm vụ phụ tuyến như thế này, nàng đã sớm bóp chết cô ả rồi. <br><br>\"Vân Khinh này thực sự...là một nữ nhân không thể khinh thường. Ta đã nghe được sương sương vụ này nhưng nghĩ cũng không ảnh hưởng đến mình nên đã quên mất còn con.\" Lão Tú Ông móc đâu ra cái khăn gấm nhỏ phẩy phẩy như đang đuổi muỗi vậy, đầy chán ghét: \"Giờ xét lại vụ nổ trong lễ tế Nam Giao, ta nghi ngờ là do Kính vương gây ra.\" <br><br>\"Tại sao người nghĩ vậy, sư phụ?\" Thánh Âm hai tay siết ly trà, dáng vẻ rửa tai chăm chú lắng nghe. <br><br>Lão Tú Ông biết đồ đệ nhỏ phi thường bận tâm việc này, liền tỏ ra thần bí liếc liếc xung quanh. Sau đó dán mồm gần tai Thánh Âm, hun cho cả mũi nàng nồng nặc mùi phấn: \"Bữa trước vi sư đã thấy Kính vương đưa trắc phi của gã vào một gian phòng ở đây, ta cũng nghe được bọn họ bàn bạc việc công với môn khách. Kính vương điện hạ nghĩ cách muốn lật đổ con để thay mẫu phi gã lên làm Hậu. Nhưng không có biện pháp ra tay, thế là vị Vân Khinh này đã đưa ra cao kiến dùng thuốc nổ để nổ chết con cùng Lưu Tổ Đế trên tế đài.\" <br><br> <br>\"Thế mà gã vẫn đồng ý?\" Thánh Âm hơi khó tin. Kính vương thoạt nhìn là người không muốn chịu thiệt về mình. Trong vụ nổ ở lễ tế đó gã cũng có bị thương nhẹ. Cơ mà nếu chuyện này mà tra mạnh tay xuống thì gã còn đường sống sao? <br><br>Đâu chỉ tiểu yêu tinh, đến cả Lão Tú Ông mới đầu nghe được mưu kế này cũng giật con nhà bà mình lắm chứ. Y nhún vai: \"Chắc tại sắc đẹp của Vân Khinh kia làm mờ mắt gã.\" <br><br>Rồi y dùng ánh mắt đúng đắn nhìn Thánh Âm: \"Âm Tử, con hiểu mà.\" <br><br>_______________________________________ <br><br>**Mọi người ơi, có một anh nam8 ở vị diện này rất yêu Âm Âm đấy. M.n đoán là ai ko? ????????????** <br><br>**Gọi ổng là lão nam8 nghe hợp hơn ????** <br><br><br><br>"]