["<br>Không khí trong xe ngột ngạt như muốn ép vỡ nội tạng con người. Cả hai người, không một ai muốn mở lời nói chuyện cả. Tuy xe có điều hoà làm mát nhưng mồ hôi sau lưng Thánh Âm túa ra càng ngày càng nhiều. Không chỉ mình cô, cả mèo đen nhỏ cũng vậy. Nếu không phải vì con Sen đang ôm nó, nó đã sớm nhảy phắt ra ghế sau lẩn trốn. <br><br>Ngó đầu ra ngoài cửa sổ, nhìn đến con đường kì lạ trước mắt, tiểu yêu tinh mới phát hiện ra rằng, đây nào phải đường về nhà cô. Đây là đường về khu chung cư cũ mà Kình Viễn từng mua cho cô đó. <br><br>Nhưng cô chuyển ra khỏi đó mất rồi mà. <br><br>\"A...Daddy, đường này... không đúng.\" Cô ngập ngừng cúi đầu mở miệng, vẫn là không dám đối diện thẳng với người đàn ông không bình thường này. <br><br>\"Sao lại không đúng?\" Nhiệt độ trong mắt Kình Viễn lạnh lẽo ghê gớm. Anh thản nhiên đánh tay lái, quẹo phải. Giọng điệu trầm trầm hờ hững hỏi lại. <br><br>Đến lúc này, Thánh Âm mới nhớ ra là hình như mình còn chưa báo cho anh ta biết vụ cô chuyển nhà. Nhưng điều này đâu cần thiết chứ, không phải Kình Viễn vẫn luôn nắm giữ mọi chuyện của cô trong lòng bàn tay à? Cái tính tình thích khống chế biến thái của anh, cô còn không rõ sao? <br> <br><br>Không, đúng là cô không rõ đâu, con cá ngu xuẩn ạ! Thứ cô biết được chỉ là một phần nổi của tảng băng chìm mà thôi. <br><br>Phần chìm ở dưới biển kia... còn kinh khủng hơn rất rất nhiều. <br><br>Thánh Âm liếc Kình Viễn với ánh mắt như đang nhìn người ngoài hành tinh: \"Anh không biết em đã chuyển nhà sao?\" <br><br>Đáng lẽ anh ta phải biết chứ nhỉ? <br><br>Cá đầu gỗ, thứ người đàn ông này mong đợi là đích thân cô ấy có ý thức tự giác báo cho anh mọi chuyện về mình cơ mà. Anh khao khát được hưởng thụ cái cảm giác cô dựa dẫm vào mình, cô tin tưởng với mình, chứ không phải là đống tin tức từ đám vệ sĩ ngầm đó. <br><br>\"Anh biết.\" Vẻn vẹn duy nhất hai chữ, Kình Viễn cuối cùng cũng không nén được tâm tình cuồng loạn của mình. Trong đầu anh, bao câu hỏi như cỏ dại bắt đầu đua nhau mọc um tùm, bao trùm cả trí não anh... <br><br>Em ấy muốn đi... <br><br>Em ấy muốn đi rồi. <br><br>Em ấy vốn chưa từng yêu mày, Kình Viễn. <br><br>Mày sắp không còn khống chế nổi em nữa. <br><br>Hợp đồng của bọn họ...sắp chấm dứt. <br><br><br>Khi đó, mày sẽ không còn lí do níu kéo em bên người... <br><br>Cảm xúc này rất không dễ chịu, gân xanh trên bắp tay Kình Viễn nổi lên mạnh mẽ, trông thật hãi hùng. Anh cắn răng, quai hàm bạnh ra, hai tay siết chặt vô lăng, sau đó giơ chân đạp mạnh chân ga, làm một cú phanh gấp không lường trước được.... <br><br>Thánh Âm vốn không đeo dây an toàn, theo quán tính, đầu cô liền bị cụng mạnh một cái về trần xe ở phía trước. Cảm xúc đau đớn dần dần lan tràn, tiểu yêu tinh nhíu mày nuốt nước mắt vào trong, khoé môi trễ xuống. Mặt hơi mếu máo mà sờ sờ vệt đỏ trên trán. Tình cảnh của Đũy Mèo cũng không khá khẩm hơn xíu nào, nó trực tiếp bị rớt xuống hầm xe rồi còn đâu. <br><br>Mèo đen nhỏ là một chú mèo nhanh nhạy, nó nhìn thấu được sự u ám của người đàn ông đầy sát nghiệp kia. Đến cả kêu meow meow cầu an ủi liền không cần kêu nữa, dùng tốc độ bàn thờ cùng thân thể mềm mại bò ra ghế sau. <br><br>Mèo ta âm thầm cầu nguyện cho Sen nhà mình. <br><br>Amen! Chúc Sen may mắn, vượt qua được kiếp nạn này! <br><br>\"Đau quá! Daddy, anh làm đau chết em rồi.\" Giọng điệu cô nghèn ngẹn, thêm chút nữ tính cùng mềm mại hơn so với thường lệ. Cái giọng này, cả ý tứ câu nói kia nữa, khiến anh liên tưởng đến những đêm anh đè cô dưới thân. Cùng cô mây mưa ân ái triền miên, cuối cùng cô ấy là người thua cuộc, hạ cờ trắng đầu hàng. <br><br>Về sức dẻo dai trong khoản giường chiếu, cô chưa bao giờ thắng qua anh cả. <br><br>Khi bị anh hành hạ quá đà, cô sẽ không nhịn được mà bật khóc, vừa khóc vừa đấm vào lồng ngực anh, vừa phải căng trán bị động chịu đựng sức công phá điên đảo của anh ở dưới hạ thân non nớt: \"Mệt quá! Daddy, em...em sắp bị anh làm hỏng mất...Hu...hu...hu...\" <br><br>Cô ấy nói những câu như vậy, anh một chút cảm xúc thương tiếc cũng không có nảy sinh, chỉ hận không thể đem thân thể cô dập nát tàn tạ trên giường thì thôi. ( Kiếp trước ăn chay nên kiếp này nó vại ó. =)))). ngôn tình sủng <br><br>Cũng như bây giờ, hoàn cảnh tuy không giống, nhưng cô đang dùng âm giọng mếu máo, ủy khuất kia tố tội anh kìa. Thiệt tình, thật muốn đè cô ra mà phá hủy. Tốt nhất nên phá hủy cô thành dáng vẻ thật tàn tạ, để cô không trốn khỏi vòng tay anh được nữa. <br><br>Kình Viễn đưa một tay lên xoa xoa bờ trán trắng mịn của cô, trên bờ trán xinh đẹp đó nổi bật rõ một vệt đỏ hồng hồng. Thương xót xoa trán cho cô, anh kéo mặt cô lại gần mình, đặt một nụ hôn nhẹ nhàng trên đó...Miệng khẽ nỉ non: \"Âm Âm...\" <br> <br><br>Sao đây? Không lẽ anh phải dùng đến phương pháp cực đoan để ngăn cho em không dời đi ư? <br><br>\"Anh lỡ làm đau em rồi.\" <br><br>Tiểu yêu tinh dù đau nhưng vẫn không dám chỉ tay thẳng mặt trách mắng kim chủ đại gia nhà mình, chỉ dám dẩu môi làm nũng anh: \"Em hơi đau chút.\" <br><br>\"Ngoan...\" Kình Viễn liếm liếm mấy cái trên đôi môi hoa đào xinh xắn của Thánh Âm, đọng lại trên đó một lớp nước bọt bóng loáng. Sau đó anh ta bắt cô ấy phải nuốt hết chúng... <br><br>Trò thiểu năng này, con cá đã học cách quên từ lâu rồi. Không chỉ nuốt chửng chỗ nước bọt Bố Đường lưu trên môi mình, cô còn rất lẳng lơ hôn chụt cái lên má anh nữa. Được người yêu tặng cho viên kẹo ngọt, tâm trạng Kình Viễn liền tốt hơn nhiều nhiều. <br><br>Rũ mi mắt che dấu cơn bão tố ẩn ẩn hiện hiện, anh kéo người cô ra, giữ một khoảng cách ổn định. Sau đó cài chặt dây an toàn cho cô lại. <br><br>Kình Viễn tiếp tục lái xe, đồng thời anh cũng trả lời lại câu hỏi vừa nãy cô hỏi mình: \"Anh có biết. Nhưng hôm nay chúng ta về biệt thự đi.\" <br><br>Biệt thự ở đây, chính là biệt thự của anh. <br><br><br><br>"]