["<br>Bên hông đỉnh núi cao Thanh Cổ.<br><br>Trong khu rừng rậm sâu thẳm, có một hồ nước xanh biếc.<br><br>Bên dưới tảng đá cạnh hồ nước, một con mãng xà khổng lồ đang uốn lượn.<br><br>Ánh mặt trời xuyên qua tán lá, chiếu lên cơ thể nó, loang lổ thành từng đốm nhỏ.<br><br>Nó đang chợp mắt nghỉ ngơi.<br><br>Nhưng con mãng xà đang ngủ kia không hề phát hiện, có vài bóng người đang nấp trong lùm cây, từng bước tới gần nó.<br><br>Đó là ba tu sĩ khá trẻ tuổi, hai nữ một nam, trên người họ là một lớp vải mỏng trong suốt.<br><br>Khi họ bất cẩn đụng vào một giọt sương ban mai, giọt sương ấy nhanh chóng hóa thành băng tuyết.<br><br>Hàn băng y, có thể ngăn cách nhiệt độ, có tác dụng đóng băng nhất định.<br><br>Chiếc áo này vốn được nghiên cứu chế tạo để tránh cái nóng mùa hè.<br><br>Nhưng các tu sĩ thông minh lại phát hiện ra nó có tác dụng ẩn nấp với những yêu thú như rắn.<br><br>Dù đến rất gần cũng cực kỳ khó phát hiện ra.<br><br> <br>Có thể thấy, ba tu sĩ nãy này muốn giết chết con mãng xà khổng lồ dưới tảng đá.<br><br>Ba người hết sức cẩn thận, thời gian trôi qua, bọn họ đã chậm rãi đến gần con mãng xà khổng lồ, dường như có thể nghe thấy tiếng hít thở khe khẽ của nó.<br><br>Ánh mắt nữ tử đi đầu hết sức tập trung, gật đầu với hai người còn lại rồi nhanh chóng tung người, trường kiếm xẹt qua giữa không trung, nhanh chóng chém về phía đầu con mãng xà.<br><br>Nhưng cú tung người của nàng ta khiến con mãng xà kịp phản ứng.<br><br>Nó mở to hai mắt, tránh thoát được một kiếm tất sát trong gang tấc, nhanh chóng quay lại cắn.<br><br>“Keng!” <br>Răng nanh sắc bén và trường kiếm chạm vào nhau giữa không trung, phản lực cực mạnh khiến nữ tử đó văng ra ngoài.<br><br>Nhưng ánh mắt nàng ta lại sáng lên.<br><br>“Chính là lúc này!” <br>Nữ tử đó quát lớn, một nam một nữ còn lại lập tức nhảy ra khỏi bụi cây, hai thanh trường kiếm lần lượt chém vào người mãng xà.<br><br>Bị nữ tử đầu tiên phá rối, con mãng xã nhấc cả người lên.<br><br>Điểm bảy tấc cũng nó cũng nằm trong phạm vị tấn công của hai người còn lại.<br><br>Đây là một âm mưu! <br>“Phập!” <br>Trường kiếm chém mạnh vào người mãng xà, hai lỗ hổng thật lớn lập tức xuất hiện, máu tươi cuồn cuộn đổ xuống.<br><br>“Vệ Nguyên, đệ làm cái gì thế!” <br>Nhưng nữ tử kia lại nhíu mày, bực tức quát.<br><br>“Xin lỗi Hồ tỷ, đệ không canh chính xác”, nam tử áy náy nói.<br><br>Ban đầu, kế hoạch của bọn họ là để nữ tử đầu tiên thu hút sự chú ý của mãng xà, hai người còn lại hợp sức chém vào điểm bảy tấc của nó, giết chết nó.<br><br>Nhưng có lẽ do quá căng thẳng, một kiếm của Vệ Nguyên đã bị trật, con mãng xà bị thương rất nặng nhưng vẫn không chí mạng, chỉ là trên người có thêm hai vết thương mà thôi.<br><br>“Đệ cẩn thận!” <br>Nữ tử họ Hồ đang định quát lớn thì sắc mặt bỗng chốc thay đổi, vọt tới trước mặt Vệ Nguyên.<br><br>Đuôi rắn khổng lồ đã quật tới.<br><br>“Bốp!” <br>Nữ tử họ Hồ giơ kiếm đỡ, lại đánh giá thấp sức mạnh của mãng xà khổng lồ, trực tiếp phun một ngụm máu tươi giữa không trung, văng ra xa.<br><br><br>“Hồ tỷ!”, Vệ Nguyên hoảng hốt kêu lên.<br><br>“Tạm để nàng ở đó đã, cẩn thẩn tránh né, có cơ hội lập tức chém đầu con súc sinh này!” <br>Nữ tử ra tay đầu tiên vội nói, sau đó vung thanh kiếm trong tay lên, chém về phía con mãng xà.<br><br>“Keng keng keng keng!” <br>Chỉ trong vài giây, nàng ta đã chém vào người con rắn mấy chục kiếm, tăng thêm vài miệng vết thương không nông không sâu trên người nó.<br><br>Con mãng xà khổng lồ gào lên, lại đặt sự chú ý vào nữ tử trước mặt.<br><br>“Bình tĩnh lại, nhớ xem bọn ta đã dạy đệ thế nào!”, nữ tử kia vừa tấn công vừa quát lớn.<br><br>Nghe được những lời đó, Vệ Nguyên hít một hơi thật sâu, tạm quên đi nữ tử họ Hồ đang bị thương, tập trung sự chú ý vào con mãng xà.<br><br>“Chết đi!” <br>Cuối cùng, hắn ta cũng đã tìm được cái cơ hội quý báu, nhanh chóng nhảy lên, tức giận chém mạnh vào điểm bảy tấc của con mãng xà, vô tình trùng vào vết thương trước đó của nó.<br><br>Rầm một tiếng, con mãng xà khổng lồ lập tức bị chém đứt điểm bảy tấc, máu tươi bắn hết lên người Vệ Nguyên.<br><br>Nó ngửa mặt lên trời gào lớn, điên cuồng lăn lộn dưới mặt đất, hai người vội vàng nhảy sang một hướng khác, mặc cho nó nổi điên.<br><br>Bọn họ biết, con mãng xà này chết chắc rồi.<br><br>“Hồ Văn tỷ!” <br>Lúc này, Vệ Nguyên mới nhớ tới Hồ Văn, nhanh chóng tìm thấy nàng ta trong lùm cây.<br><br>Miệng nàng ta phun đầy máu tươi, một cánh tay đặt trên ngực, có thể thấy nó đã bị gãy.<br><br>“Tất cả đều là lỗi của đệ, thật lòng xin lỗi”, vẻ mặt Vệ Nguyên hết sức áy náy.<br><br><br>Lúc này, nữ tử kia cũng đi tới.<br><br>Đánh với con mãng xà khiến nàng ta tiêu hao khá nhiều linh lực, sắc mặt tái nhợt, trán chảy đầy mồ hôi.<br><br>“Ta không sao, kinh nghiệm của đệ còn rất non trẻ, đây là chuyện hết sức bình thường”.<br><br>Hồ Văn cố gượng cười, nói: “Cánh tay bị gãy thôi mà, nghỉ ngơi một tháng là khỏi”.<br><br>“Đều do đệ không tốt”, Vệ Nguyên vẫn tự trách bản thân mình.<br><br>“Được rồi!” <br>Nữ tử kia đi tới, đỡ Hồ Văn dậy, nhìn Vệ Nguyên: “Bị thương trong lúc chiến đấu là chuyện hết sức bình thường”.<br><br>“Rảnh rỗi ngồi tự trách như thế, chi bằng suy nghĩ xem bản thân mình đã sai ở đâu, nếu không đệ sẽ mãi mãi không thể trưởng thành được!” <br>Hồ Văn bất đắc dĩ liếc nhìn nàng ta: “Giang Phỉ, đừng nghiêm khắc quá, cũng tại Tiểu Nguyên mới chiến đấu lần đầu thôi mà”.<br><br>Mặt Giang Phỉ vẫn không chút thay đổi, khẽ hừ một tiếng, nói: “Ta chỉ không muốn mất thêm một người bạn trong miếu ăn mày thôi mà”.<br><br>Bọn họ không nói gì nữa, thoáng nghỉ ngơi để hồi phục một lát, rồi mới quay lại chỗ hồ nước.<br><br>Lúc này, con mãng xà khổng lồ đã ầm ĩ xong, nằm dài trên đất, máu tươi chảy dọc, chết tươi.<br><br>“Ồ? Nơi này có mấy quả trứng!”, bỗng nhiên, Vệ Nguyên giật mình thốt lên..<br><br>"]