["<b>81: Tra Tấn</b>","<br>Lý Sênh Ca quay đầu nhìn Diệp Khiêm, cơn tức giận vô tận gần như muốn nuốt chửng hắn ta.<br><br>Nhưng lúc này, Diệp Khiêm đã viết ra từ thứ hai.<br><br>Biển.<br><br>Một làn gió mát thổi vào từ đỉnh đầu Lý Sênh Ca.<br><br>“Vẫn chơi chiêu này!” <br>Lý Sênh Ca phẫn nộ chuẩn bị xông lên.<br><br>Nhưng hắn ta còn chưa kịp di chuyển thì đột nhiên gió thét rít gào khiến hắn ta suýt thì không đứng vững.<br><br>Hơi thở ẩm ướt xen lẫn mùi máu tanh xộc vào lỗ mũi hắn ta.<br><br>Dưới chân hắn ta đã cảm giác có chất lỏng chảy ra.<br><br>“Chỉ là ảo cảnh thôi mà, ngươi có mỗi chút thủ đoạn này thôi hả?” <br>Lý Sênh Ca quát lớn rồi mở mắt.<br><br>Trong mắt hắn ta loé lên ánh sáng màu đỏ.<br><br>Xung quanh hắn ta đã trở thành một bãi biển, mà bãi biển này có màu đỏ.<br><br>Đó là máu.<br><br>Thảo nào vừa nãy hắn ta cảm giác dưới chân nhớp nháp như vậy.<br><br>Biển máu không ngừng dâng lên, chẳng mấy chốc đã đến thắt lưng Lý Sênh Ca.<br><br>Hắn ta giơ tay, lòng bàn tay đầy máu chậm rãi chảy xuống.<br><br>“Ngươi từng nói máu là thứ mà ngươi thích nhất, ngươi rất vui vẻ với nó”.<br><br>“Vậy thì từ từ hưởng thụ đi”.<br> <br><br>Giọng Diệp Khiêm vọng lại từ bốn phương tám hướng.<br><br>“Ảo cảnh thôi, đều là ảo cảnh!” <br>“Chờ ta ra được, ta nhất định sẽ giết ngươi!” <br>Lý Sênh Ca hét lớn, sau đó nhắm mắt lại, cố gắng khiến mình bình tĩnh.<br><br>Chỉ cần bình tĩnh thì nhất định sẽ thoát được khỏi ảo cảnh này! <br>Biển máu vẫn đang từ từ dâng lên.<br><br>Dần dần chảy vào trong mũi hắn ta.<br><br>Mùi máu tanh nồng cùng với cảm giác ngộp thở bỗng ập đến dữ dội.<br><br>Lý Sênh Ca cố gắng xoa dịu cảm xúc, tất cả chỉ là ảo giác, không có lực sát thương.<br><br>Nhưng cảm giác ngột ngạt càng ngày càng mãnh liệt! <br>Nếu cứ tiếp tục thế này, hắn ta thật sự sẽ chết.<br><br>Cuối cùng Lý Sênh Ca vẫn không nhịn nổi, hét lên thật lớn phun ra rất nhiều bọt khí rồi bơi về phía bờ biển.<br><br>Nhưng dù hắn ta có bơi thế nào cũng chẳng thể thoát ra được tới mặt biển.<br><br>Một cảm xúc mang tên tuyệt vọng đã nhen nhóm trong lòng hắn ta rồi bắt đầu lan ra nhanh chóng.<br><br>Hoảng sợ, tức giận, khó chịu, hối hận, sợ hãi, vô vàn cung bậc cảm xúc đan xen khiến hắn ta cảm nhận được hơi thở của tử thần.<br><br>Cuối cùng, khi hắn ta gần như mất đi ý thức.<br><br>“Ào!” <br>Lý Sênh Ca ngã xuống đất, cảm nhận được bầu không khí trong lành đã mất từ lâu.<br><br>“Ngươi từng nói, ngươi tra tấn người khác chỉ để muốn biết tuyệt vọng là như thế nào”.<br><br>“Bây giờ ngươi biết rồi chứ?”, Diệp Khiêm thờ ơ hỏi.<br><br>Lý Sênh Ca nằm trên mặt đất, hơi thở hổn hển.<br><br>Bây giờ hắn ta đã sức cùng lực kiệt, thậm chí còn không thể thốt ra được một chữ.<br><br>Nhưng Diệp Khiêm lại bắt đầu viết chữ tiếp.<br><br>Mà lần này là hai chữ.<br><br>“Ta đã từng thề sẽ đưa ngươi ra trước công lý”.<br><br>“Ta nghĩ nếu để ngươi chết trong thứ mình thích nhất thì có lẽ nó là cách thức tốt nhất”.<br><br>Bút lông trên tay Diệp Khiêm đã viết xong nét cuối cùng.<br><br>“Hồ tiên”.<br><br>Không ai biết cảnh tượng trong mắt Lý Sênh Ca trông như thế nào.<br><br>Nhưng biểu hiện của hắn ta lại khiến người khác lạnh sống lưng.<br><br>Khi thì cười lớn, khi lại khóc lớn, khi thì gió đập tới tấp vào mặt, khi thì hoảng sợ cầu xin tha thứ.<br><br>Hắn ta cười rồi xé quần áo mình, ngón tay cào khắp thân thể tạo ra vô vàn vết máu.<br><br>Hắn ta khóc lóc, vừa nói lời xin lỗi vừa bẻ ngón chân, tự tay đập vỡ xương bánh chè của mình.<br><br>“Đủ rồi!” <br>Cuối cùng Lý Lưu Tô ở trên đài cao cũng không chịu nổi nữa mà rống to.<br><br>Nếu cứ tiếp tục thế này thì không chỉ Lý Sênh Ca sẽ chết, mà thể diện của Lý gia cũng sẽ mất sạch.<br><br>Nhưng Cốc Vạn Tâm – người chủ trì trận đấu lại như không nghe thấy, hoàn toàn phớt lờ lời của ông ta.<br><br>“Diệp Thần Phi, thật sự đủ rồi!”, Lý Lưu Tô chuyển sự chú ý sang Diệp Thần Phi.<br><br>Diệp Thần Phi đưa tay xoa cằm.<br><br>“Không ngờ tiểu tử này lại lĩnh ngộ được sát đạo từ trong Sơn Hải Đồ Lục”.<br><br>“Điều này không phù hợp với lý niệm của cậu nhóc lắm”.<br><br>“Ừm, không sao, chắc đây chỉ là chấp niệm của cậu nhóc thôi”.<br><br>Diệp Thần Phi ngẫm nghĩ.<br><br>“Diệp Thần Phi, rốt cuộc ngươi có đang nghe ta nói không hả?”, Lý Lưu Tô phẫn nộ đứng bật dậy.<br><br>“Nghe đây, nghe đây”.<br><br>Diệp Thần Phi ngẩng đầu, lớn tiếng nói: “Diệp Khiêm, được rồi, đừng tra tấn hắn nữa”.<br><br>Diệp Khiêm ở trên võ đài khẽ gật đầu, xoá đi hai chữ hồ tiên.<br><br>Lúc này Lý Lưu Tô mới hừ một tiếng rồi lại ngồi xuống.<br><br>“Giết quách luôn đi cho rồi”.<br><br>Diệp Thần Phi nhẹ nhàng lên tiếng.<br><br>Đấu trường Đằng Vân.<br><br>Diệp Khiêm đứng trên đấu trường, trong tay cầm một chiếc đầu đầy máu.<br><br>Sau khi Diệp Thần Phi nói xong lời đó, cậu đã lao tới, một kiếm chém chết Lý Sênh Ca.<br><br>Cậu ngẩng đầu, thở ra một hơi thật dài rồi tiện tay ném cái đầu xuống chân.<br><br>Sau đó cậu cầm bút lông lúc trước lên, gập hai tay lại, bẻ làm đôi rồi mỉm cười với cô gái nhỏ trên đài.<br><br>Cô bé nước mắt đầm đìa, vùi đầu vào giữa hai chân bật khóc hu hu.<br><br>“Tỷ tỷ, cuối cùng cũng báo được thù cho tỷ rồi”.<br><br>Diệp Thần Phi nhìn mọi chuyện, khẽ gật đầu.<br><br>Diệp Khiêm giết Lý Sênh Ca là đã giết được tâm ma của mình.<br><br>Bẻ gãy bút lông là buông bỏ quá khứ, trở về với bản tâm.<br><br>Tiểu tử này từ trước khi lên võ đài đã suy nghĩ kỹ.<br><br>Thật là, hắn còn đang lo có phải cậu đã nhập ma rồi không.<br><br>Cũng may, cũng may.<br><br>“Diệp Thần Phi”.<br><br>Nhưng lúc này lại đang có người rất bất ổn.<br><br>Hai mắt Lý Lưu Tô đỏ ngầu, ông ta nhìn chằm chằm vào Diệp Thần Phi.<br><br>“Ngươi quá đáng lắm!” <br>Ông ta gầm lên một tiếng.<br><br>“Trong chiến đấu làm gì có chuyện không có người chết, chỉ là Diệp Khiêm không dừng được tay thôi”.<br><br>“Dù sao ông cũng là gia chủ của một gia tộc, một trong ba bài diện của thành Vân Tiêu chúng ta, đừng làm bừa thì hơn”.<br><br>Diệp Thần Phi cười toe toét như tên phản diện xấu xa.<br><br>Lý Lưu Tô tức nổ đom đóm mắt, gân xanh trên trán nổi lên, hàm răng cắn vào nhau vang lên ken két.<br><br>Nhưng ông ta vẫn cố kìm chế..<br><br>","<br>","“Hi vọng ngươi sẽ không hối hận vì hành động ngày hôm nay!”<br><br>Ông ta để lại một câu tàn nhẫn, sau đó ngồi xuống không nói gì thêm.<br><br>Diệp Thần Phi cũng lười quan tâm tới ông ta.<br><br>Kẻ yếu mới nhẫn nhịn, có gan thì tới đây đấu với lão tử này!<br><br>Ta bảo đảm chỉ dùng thực lực Độ Kiếp Kỳ thôi.<br><br>Hắn lại dời mắt về phía võ đài.<br><br>Việc Diệp Khiêm giết chết Lý Sênh Ca đã gây náo động trong đấu trường.<br><br>Vị thiên kiêu đầu tiên đã chết!<br><br>Mọi người đều là người tu luyện, thế hệ nhiệt huyết, những trận chiến như thế này mới đáng để họ xem.<br><br>Dù họ không hiểu quá trình chiến đấu là gì cho lắm.<br><br>“Diệp Khiêm đấu với Lý Sênh Ca, Diệp Khiêm thắng!”, Cốc Vạn Tâm tuyên bố kết quả của trận đấu này.<br><br>Tiếp theo là nhà họ Đường.<br><br>Nhưng sau khi thấy Diệp Khiêm quỷ dị và hung tàn như thế, làm sao mấy người nhà họ Đường còn lại có thể dám ứng chiến?<br><br>Vì vậy họ đã chọn bỏ cuộc nhận thua, nhận lấy một tràng tiếng kêu xì của mọi người.<br><br>Tiếp đến là người cuối cùng của nhà họ Diệp.<br><br>“Chúng ta hãy cùng chào đón, Diệp Hiểu Hiểu!”<br><br>Cùng với tiếng vỗ tay nhiệt liệt, một bóng người nhảy lên võ đài.<br><br>Cô bé với thân hình nhỏ con, khi nhảy lên, mái tóc màu đỏ tím dài gần đến chân đong đưa trông rất đáng yêu.<br><br>Cô bé còn đang nhai một loại kẹo đặc biệt có thể thổi bong bóng nhiều màu sắc.<br><br>“Đây là một đứa bé cơ mà!”, có người lên tiếng.<br><br>Người bên cạnh nhìn hắn ta bằng ánh mắt vô cùng khinh bỉ.<br><br>“Bốn người trước đó của nhà họ Diệp chưa cho ngươi một bài học à? Người xuất chiến của họ sao có thể yếu được?”<br><br>Mọi người đều mong chờ tiểu nha đầu đáng yêu này rốt cuộc sẽ có bản lĩnh gì.<br><br>Diệp Hiểu Hiểu đi tới bên cạnh Cốc Vạn Tâm, cười hì hì khen: “Cốc tỷ tỷ, hôm nay tỷ đẹp quá, vừa trắng vừa tròn”.<br><br>Cốc Vạn Tâm cúi đầu nhìn mình, cười xấu hổ: “Cảm ơn muội đã khen, đây chỉ là đồng phục của thịnh hội thôi”.<br><br>“Muội muốn thi đấu theo quy tắc thông thường hay thách đấu với những người khác?”<br><br>Nàng vội vàng đổi chủ đề.<br><br>“Đương nhiên là thách đấu rồi!”<br><br>"]