["<br>“Ta đang thử giúp các ngươi, xem các tòa nhà kiến trúc mới xây có kiên cố hay không”, Diệp Thần Phi thản nhiên như không có gì.<br><br>Thực ra vừa nãy hắn suy nghĩ quá nhập tâm, quên mất chuyện này.<br><br>Nhưng Tùy Vân cũng không truy hỏi, nhìn cái hố lớn trước mặt, hỏi: “Đại ca, huynh đang định làm gì?” <br>“Làm một cái hồ lớn”.<br><br>Diệp Thần Phi nói: “Bây giờ nhà mình rất rộng, ta định làm một vườn hoa lớn ở đây, bình thường rảnh rỗi thì đến đi dạo”.<br><br>Tùy Vân: <br>“Đại ca, chuyện như này, huynh cứ nói với đệ ta được, hà tất phải đích thân vất vả”.<br><br>“Đệ không hiểu đâu”.<br><br>Diệp Thần Phi lắc đầu, nói: “Ở đây đợi ta một lát, chốc nữa ta nói với đệ cách làm”.<br><br>Nói xong, hắn vươn thẳng người bay đến phía trước chữ “Diệp” khổng lồ trên hư không.<br><br>Sau đó vung một tay, hơn vạn tháp Khởi Nguyên trong thư phòng xếp thành một hàng dài, cuối cùng tập trung ở trước mặt hắn.<br><br>“Đặt ở trong này đi”.<br><br>Diệp Thần Phi tung ra một quyền, hư không trước mặt trực tiếp bị đập thành mảnh vụn, hình thành một không gian hư không màu đen xì.<br><br>Sau đó, đưa tay ấn lên chữ “Diệp”, rất nhiều mảnh vụn không gian dán chặt lên đường dáng của nó, bắt đầu tập trung.<br> <br><br>Chỉ một lát sau, chữ “Diệp” màu trắng đã hình thành một đường viền vàng nhạt, thấp thoáng phát sáng.<br><br>Đó là một không gian vừa mới được mở ra.<br><br>Còn chữ “Diệp” khổng lồ chính là cánh cửa không gian.<br><br>“Cút vào đi!” <br>Diệp Thần Phi dẫm một chân lên tháp Khởi Nguyên ở hàng đầu tiên, sau đó con rồng này bắt đầu động đậy, liên tiếp từng tháp tiến vào trong không gian phía sau thông qua cánh cửa chữ “Diệp”.<br><br>Đợi khi tất cả tháp Khởi Nguyên tiến vào xong, Diệp Thần Phi cũng vụt người vào trong không gian.<br><br>Bên trong không lớn lắm, diện tích cũng xấp xỉ bằng thành Vân Tiêu.<br><br>“Tiếp sau đây chính là xây dựng con đường”.<br><br>“Trận dịch chuyển Càn Khôn Thái Cổ hình như vừa hay dùng để làm cái này”.<br><br>Diệp Thần Phi nhớ lại trận pháp này, ngón tay khắc họa trên hư không, dưới mặt đất cũng xuất hiện một trận pháp khồng lồ.<br><br>Một cái hố màu đen xì chậm rãi nổi lên.<br><br>Nhìn kỹ thì chính là cái hố khổng lồ mà Diệp Thần Phi đập ra vừa nãy.<br><br>Nghĩ một lúc, Diệp Thần Phi đánh ra ấn quyết, tổng công chia cái hố thành mười tầng từ trên xuống dưới.<br><br>Sau đó, Diệp Thần Phi dịch chuyển tháp Khởi Nguyên, để chúng lơ lửng bên trên không trung cái hố ngay ngắn thẳng hàng từng vòng một.<br><br>“Dẫn”.<br><br>Cùng với một tiếng hiệu lệnh, mỗi một tầng của tất cả tháp Khởi Nguyên đều liên kết với cái hố.<br><br>Tầng đầu tiên của tháp Khởi Nguyên liên kết với tầng thứ hai của cái hố, cứ lần lượt như vậy, tầng thứ chín lại liên kết với tầng cuối cùng của cái hố.<br><br>“Đến đi”.<br><br>Diệp Thần Phi nắm chặt nắm đấm, đã tạo ra cấp bậc của nguyên dịch, bắt đầu chậm rãi truyền nguyên dịch lên số tầng tương ứng với cái hố.<br><br>Trên mặt đất, Tùy Vân đang đợi Diệp Thần Phi, bỗng cảm thấy cái hố trước mặt đã xảy ra chút bất thường.<br><br>Ông ta ngẩng đầu nhìn, chỉ thấy ở chỗ cách mặt đất mười mấy mét trở xuống đột nhiên bị một đám sương trắng mơ hồ bao trùm, trong sương trắng, tỏa ra tinh quang mờ mờ, giống như ngân hà! <br>Đó là cái gì? <br>Ông ta ngẩn người.<br><br>Lúc này, bóng hình Diệp Thần Phi xuất hiện bên cạnh ông ta.<br><br><br>“Nước”.<br><br>Diệp Thần Phi vừa dứt lời, nước suối trong veo xuất hiện trên không trung trút vào trong cái hố lớn.<br><br>Chỉ trong thời gian mấy hơi thở ngắn ngủi, đã lấp đầy toàn bộ cái hố.<br><br>Cái hố lớn đã biến thành một cái hồ lớn.<br><br>“Ừm, lần này thì tốt rồi”.<br><br>Diệp Thần Phi gật đầu.<br><br>Hắn liên kết mười ngàn tòa tháp Khởi Nguyên với cái hồ nước này, sau này nguyên dịch được sản xuất ra đều sẽ được dự trữ dưới mặt hồ trước mắt.<br><br>Hơn nữa, mỗi một cấp bậc đều tương ứng.<br><br>Tầng thứ nhất là nước hồ.<br><br>Tầng thứ hai là nguyên dịch linh khí.<br><br>Cứ tiếp tục như vậy.<br><br>“Xây dựng một vườn hoa bao quanh nó, sau đó nuôi ít cá, trồng hoa sen trong đó, xung quanh trồng thêm cây liễu và các loại hoa cỏ”.<br><br>Diệp Thần hi nói.<br><br>“Vâng”.<br><br>Tùy Vân cảm nhận từng làn hương thơm tỏa ra từ nước hồ, khó mà tin nổi hỏi: “Đại ca, nước hồ này hình như rất bất phàm phải không!” <br>Diệp Thần Phi gật đầu.<br><br><br>Dưới sự nuôi dưỡng của chín tầng nguyên dịch, nước hồ trên tầng cao nhất cũng trở thành một loại khôi bảo đặc biệt, sinh linh thình thường sống ở đây, có lẽ sẽ sinh ra sự biến hóa thú vị.<br><br>“Đệ dẫn ra mấy con sông từ trong hồ nước này, làm giả sơn hoặc là gì đó đều được, phải để nước hồ chảy khắp khu nhà sân viện của gia tộc, hiểu chưa?” <br>Tùy Vân gật đầu.<br><br>“Đại ca, hồ quý như vậy, cần phải có một cái tên”.<br><br>Diệp Thần Phi lập tức to đầu, hắn ghét nhất là đặt tên.<br><br>“Ừm, đệ xem nó, vừa lớn vừa tròn, hơn nữa mặt hồ trong veo như cái gương”.<br><br>“Hay là đặt là Kính Hồ đi”.<br><br>Phần chính của Kính Hồ đã làm xong, Diệp Thần Phi lại phát hiện ra một vấn đề mới.<br><br>Tuy Kính Hồ rất lớn, nhưng cũng không gánh được hơn chục ngàn tháp Khởi Nguyên tăng ca để sản xuất nguyên dịch.<br><br>Đặc biệt là nguyên dịch linh khí, có lẽ chỉ cần nửa năm thì sẽ bão hòa.<br><br>“Thôi bỏ đi, thứ này có quá nhiều cũng không có tác dụng gì, số còn lại cứ cho đến trong lãnh địa của thành Vân Tiêu đi”.<br><br>Suy nghĩ một lát, Diệp Thần Phi lại bắt đầu hành động.<br><br>Sau đó hắn tạo ra một trận pháp hẹn giờ, cứ cách một khoảng thời gian đã định, Kính Hồ sẽ tự bốc hơi một phần, kết hợp với khí nước trên bầu trời sau đó hóa thành mưa rơi xuống..<br><br>"]