["<br>Linh thạch thượng phẩm: Mỗi ngày đào được một ngàn viên, hiện có 365 triệu tỷ viên.<br><br>Linh tinh: Mỗi ngày đào được một trăm viên, hiện có 36.5 triệu tỷ viên.<br><br>Tiên thạch: Mỗi ngày đào được mười viên, hiện có 3.65 triệu tỷ viên.<br><br>Tiên tinh: Mỗi ngày đào được một viên, hiện có 365 ngàn tỷ viên.<br><br>Trên đây là tất cả những thu hoạch của việc đào quặng.<br><br>Thật ra chúng không phải là số chẵn, Diệp Thần Phi đã bỏ đi phần số lẻ, nếu không sẽ bị mắng là dài dòng.<br><br>Ông trời ơi! Nhiều tiền như vậy, túi tiền cũng không chứa nổi nữa rồi! <br>Diệp Thần Phi mở cờ trong bụng.<br><br>Về sau không cần phải lo lắng về chuyện tiền bạc nữa.<br><br>Tiếp theo, là thu hoạch tu luyện.<br><br>Việc này tương đối đơn giản, hiện giờ có tổng cộng một ngàn tỷ năm tu vi đang đợi lấy.<br><br>Diệp Thần Phi suy nghĩ một chút, sau đó nói thầm trong lòng: “Lấy một năm tu vi”.<br><br>Đột nhiên, một cỗ sức mạnh to lớn tràn vào trong cơ thể.<br><br>Sức mạnh đó vô cùng thuần khiết, không có một chút tạp chất nào, chạy khắp nơi trong cơ thể Diệp Thần Phi! <br> <br>Vốn dĩ hắn chỉ ở cảnh giới luyện khí tầng ba, nhưng dưới tác động này đã đột phá năm tầng, lên thẳng luyện khí tầng tám.<br><br>Chỉ là một năm tu vi mà thôi! <br>Diệp Thần Phi càng thêm hăng hái, không ngừng lấy tu vi.<br><br>Mà thực lực của hắn giống như ngồi trên tàu Thần Châu 13 không ngừng gia tăng! <br>Luyện Khí, Hóa Khí, Trúc Cơ, Kim Thân, Kim Đan, Nguyên Anh, Xuất Khiếu, Hóa Thần, Hợp Thể, Độ Kiếp! <br>Chỉ trong khoảng thời gian một nén hương, Diệp Thần Phi đã đột phá đến cảnh giới Độ Kiếp Kỳ đại viên mãn.<br><br>Đợi lúc hắn lấy tu vi lần nữa, tinh thần lực khổng lồ lập tức cảm nhận được bầu trời thay đổi, một luồng năng lượng sấm sét đáng sợ đang hội tụ lại.<br><br>Hắn sắp Độ Kiếp rồi! <br>Nhà mình không phải là nơi tốt để Độ Kiếp.<br><br>Diệp Thần Phi vội vàng dừng lấy tu vi, sấm sét vừa tạo ra lập tức biến mất.<br><br>“Hả? Thật thú vị”.<br><br>Hắn lại thử lấy tu vi, đám mây trên đầu lại ngưng tụ, láng máng có tiếng sấm truyền đến.<br><br>Lúc hắn dừng lại, Lôi Kiếp lại biến mất.<br><br>“Ha ha”.<br><br>Diệp Thần Phi bỗng nhiên nổi hứng, một lát lại lấy tu vi, một lát lại dừng lại, làm đi làm lại như thế rất nhiều lần.<br><br>Này? Có kiếp không độ, chỉ chơi thôi sao~ <br>Sau khi chơi với Lôi Kiếp một lúc, Diệp Thần Phi không trêu chọc nó nữa.<br><br>Nhìn đến kho tu vi của mình, mới tiêu hao khoảng năm ngàn năm mà thôi.<br><br>Còn chưa được số lẻ.<br><br>Suy nghĩ một chút, Diệp Thần Phi quyết định tạm dừng ở Độ Kiếp Kỳ đại viên mãn, về cơ bản thế là đủ rồi.<br><br>Dẫu sao nếu hắn nhớ không nhầm, nhóm người mạnh nhất ở thành Vân Tiêu mới ở cảnh giới Kim Đan mà thôi.<br><br>Quả thực chênh lệch quá lớn.<br><br>Làm xong những việc này, Diệp Thần Phi khẽ cười.<br><br>“Nhà họ Diệp hãy nhiệt liệt chào mừng gia chủ mới của các ngươi đi!” <br>Bây giờ đã là nửa đêm.<br><br>Đã cuối thu, ban đêm ở thành Vân Tiêu rất lạnh lẽo.<br><br>Diệp Hoàng ngồi xổm ngoài cửa, trên mặt lộ ra vẻ rầu rĩ.<br><br><br>Mẫu thân cô bé vì sinh cô bé mà mất, chỉ còn lại người thân duy nhất là phụ thân, đồng hành cùng cô bé trưởng thành.<br><br>Phụ thân được gia tộc ủng hộ làm gia chủ, cô bé thật sự rất vui.<br><br>Nhưng ai có thể ngờ, việc này lại trở thành cọng rơm cuối cùng áp đảo phụ thân.<br><br>Nếu thời gian có thể quay ngược lại, cô bé nhất định sẽ thuyết phục phụ thân của mình từ bỏ vị trí trưởng tộc.<br><br>Bởi vì vị trí này phải gánh vác quá nhiều thứ.<br><br>Phụ thân cô bé hoàn toàn không thể gánh vác được.<br><br>“Đều trách mình, nếu mình ưu tú hơn một chút, chắc chắn có thể thay cha gánh vác một phần lo âu phiền muộn!”, Diệp Hoàng nghĩ thầm trong lòng.<br><br>Đột nhiên, sau lưng có tiếng kẽo kẹt, cửa phòng mở ra, bóng dáng cao lớn của Diệp Thần Phi xuất hiện.<br><br>“Cha!” <br>Diệp Hoàng vội vàng đứng lên.<br><br>Diệp Thần Phi nghi hoặc nói: “Sao con vẫn còn ở đây, không đi ngủ?” <br>“Con chỉ là có chút lo lắng cho sức khỏe của cha”, Diệp Hoàng nhỏ giọng nói.<br><br>Nhưng cô bé nhìn thấy Diệp Thần Phi mặt mày rạng rỡ, đầy uy nghiêm, đâu còn dáng vẻ không khỏe chứ? <br>Thậm chí còn tốt hơn gấp nhiều lần so với lúc trước! <br>Rốt cuộc đã xảy ra chuyện gì? <br>“Ha ha!” <br>Diệp Thần Phi cười đắc ý: “Đừng lo lắng, sức khỏe bây giờ của cha rất tốt, ăn gì cũng thấy ngon!” <br>Đối diện với dáng vẻ này của phụ thân, vẻ mặt của Diệp Hoàng đầy kinh ngạc.<br><br>Nhìn thấy vẻ nghi hoặc của nàng, Diệp Thần Phi nói: “Việc lần này đã giúp cha hiểu ra một số thứ”.<br><br>“Yên tâm, việc như này sẽ không bao giờ xảy ra nữa”.<br><br><br>Diệp Thần Phi mỉm cười xoa tóc con gái.<br><br>Diệp Hoàng sửng sốt, nhưng vẫn gật gật đầu.<br><br>“Mau đi ngủ, nếu cha nhớ không nhầm, ngày mai con còn có tiết luyện đan đó, đừng để lỡ”.<br><br>Bây giờ đã nửa đêm về sáng rồi.<br><br>Nhưng, sắc mặt Diệp Hoàng tối sầm lại: “Cha, cha không biết, hôm nay đan sư, luyện khí sư, trận pháp sư đều rời đi rồi”.<br><br>Diệp Thần Phi kinh ngạc, không ngờ lại xảy ra chuyện như vậy.<br><br>Quy mô nhà họ Diệp không nhỏ, chỉ riêng thế hệ trẻ của toàn bộ chi chính và chi thứ đã hàng trăm người.<br><br>Vì vậy đã mời rất nhiều đại sư các ngành đến làm thầy dạy.<br><br>Vậy mà lại xảy ra sự việc rời đi hàng loạt như vậy.<br><br>Không cần nói cũng biết, hẳn là vì Diệp Thần Phi trở thành gia chủ, cảm thấy nhà họ Diệp về sau không có tương lai phát triển nên mới rời đi.<br><br>“Ha ha, luôn có một số người hoàn toàn bỏ lỡ chuyến tàu tốc hành của sự phát triển lịch sử”.<br><br>“Cha, cha nói gì?” <br>Diệp Thần Phi mỉm cười: “Ý cha là bọn họ rời đi, là tổn thất của bọn họ”.<br><br>“Con về nghỉ ngơi trước đi, ngày mai cha sẽ xử lý chuyện này”..<br><br>"]