["<b>125: Mệnh Tinh</b>","<br>Nhưng chuyện này cũng không thể cưỡng cầu, hắn có thể nhìn ra, loại tính cách này của Giản Tinh Tuyền không phải một sớm một chiều mà thành.<br><br>Giới tu luyện không có chút kỹ năng sinh tồn thì không sống lâu tới như vậy.<br><br>“Chuyện gì?”, Diệp Thần Phi hỏi.<br><br>Giản Tinh Tuyền cung kính đưa tới một chiếc nhẫn.<br><br>“Tiền bối, ta đã tìm được một chút công pháp cao cấp mà ngài muốn”.<br><br>“Có điều, nếu muốn tìm tồn tại đứng hàng đầu kia, cũng chỉ có thể đến chỗ hoàng thành Vĩnh Đông kia”.<br><br>Diệp Thần Phi gật đầu nhận lấy chiếc nhẫn.<br><br>Hắn mở ra nhìn, bên trong đặt trên một ngàn cuốn sách xếp ngăn nắp, đều là công pháp bí mật liên quan đến pháp sư thiên mệnh và chiến sĩ thú linh.<br><br>Lần trước, sau khi Diệp Thần Phi tìm hiểu hai phương thức, hắn nảy sinh hứng thú với chúng.<br><br>Thuật tu đạo giữa chúng và phía nam hoàn toàn khác nhau.<br><br>Pháp sư thiên mệnh giống như trong tu luyện truyền thống, hòa hợp với biến dạng của trận pháp.<br><br>Loại trận pháp này vô cùng đặc biệt, có thể kết nối người tu luyện với một thứ đồ được gọi là “Mệnh Tinh”.<br><br>Người tu luyện thông qua liên hệ Mệnh Tinh để mài dũa cơ thể, tu luyện pháp thuật.<br> <br><br>So với phương thức truyền thống, pháp sư thiên mệnh tu luyện càng thuận lợi nhanh chóng, nhưng cũng càng thêm chú trọng về thiên phú.<br><br>Tác dụng của Mệnh Tinh rất quan trọng trong pháp sư thiên mệnh.<br><br>Nếu như Mệnh Tinh của mỗi người nhỏ yếu, như vậy hắn có thể vĩnh viễn không thể nào trở thành một pháp sư thiên mệnh.<br><br>Nhưng chiến sĩ thú linh vừa hay bổ sung lỗ hổng để lại.<br><br>Phương thức tu luyện này cực kỳ đơn giản thô bạo.<br><br>Bọn họ thông qua dung hợp thú hồn của yêu thú, tắm trong máu của chúng để bản thân thêm mạnh mẽ, tăng cường thực lực.<br><br>Hơn nữa có thể đạt một phần năng lực của những yêu thú được dung hợp.<br><br>Khác với pháp sư thiên mệnh, phương thức này trong thời gian ngắn có thể tạo ra một người sức chiến đấu không hề kém cỏi.<br><br>Cho nên, trong quốc gia Vĩnh Đông, số lượng chiến sĩ thú linh cực kỳ đông.<br><br>Hai loại phương pháp tu luyện khác xa truyền thống này thiếu sót đều vô cùng lớn, nhưng cũng có chỗ có thể tiếp thu.<br><br>Khi tìm hiểu ngày càng sâu, Diệp Thần Phi phát hiện, hình như có thể thông qua một vài đặc tính của chúng để kéo dài giai đoạn phát triển của mấy giai đoạn sau Nguyên Thủy Công.<br><br>Sau khi sáng lập hai giai đoạn đầu của Nguyên Thủy Công, Diệp Thần Phi liền buông chuyện này xuống.<br><br>Lúc ấy hắn chỉ tiện tay làm, cũng quá để trong lòng.<br><br>Nhưng bây giờ ngược lại có thể hoàn thiện hơn.<br><br>Cho nên mấy ngày trước hắn mới bảo Giản Tinh Tuyền đi tìm công pháp cấp cao hơn, sau khi đọc xong lại làm tiếp.<br><br>Cất chiếc nhẫn, Diệp Thần Phi lấy ra một linh quả màu xanh, đưa cho Giản Tinh Tuyền.<br><br>“Thù lao của ngươi”.<br><br>Giản Tinh Tuyền liền vội vàng tiến lên, hai tay nâng linh quả.<br><br>Ông ta có chút nghi ngờ, không biết nó là cái thứ gì.<br><br>Nhìn bề ngoài linh quả, đường vân ưu mỹ tự nhiên, còn có khí tức sinh mệnh mơ hồ tản mát, con ngươi Giản Tinh Tuyền lập tức co rút!<br>Đây hình như là quả Mệnh Nguyên Đạo!<br>Linh quả thánh phẩm!<br>Nó có thể kéo dài tuổi thọ, gột rửa thần hồn, thậm chí định hình cơ thể!<br>Giản Tinh Tuyền nhìn linh quả này, hai tay bắt đầu run rẩy, ông ta sợ không cẩn thận sẽ làm nó rơi xuống đất bể mất.<br><br>“Tiền… tiền bối, thù lao này nhiều quá!”<br><br>Ông ta không dám nhận lấy linh quả, bảo vật đẳng cấp như vậy, dù đối với người thuộc Độ Kiếp kỳ mà nói cũng là gặp mà không thể cầu!<br>“Bảo ngươi cầm thì ngươi cứ cầm!”<br>Diệp Thần Phi nói xong, từ trong nhẫn trữ vật lấy ra một quyển sách cổ, hắn lật xem.<br><br>Lúc đi ngang qua đỉnh núi cao Thanh Cổ, chẳng những bọn họ quét sạch tất cả yêu thú lục phẩm trở nên, mà còn quét sạch tất cả linh quả và linh thảo lục phẩm.<br><br>Tương tự thánh dược quả Mệnh Nguyên Đạo, còn có cả một đống lớn.<br><br>Bởi vì Diệp Thần Phi cảm giác từ lúc bắt đầu đến giờ, phàm là có chuyện liền đi nhổ lông dê.<br><br>Đào tạo gia tộc cũng vậy.<br><br>Nhổ một cọng thì luôn cảm thấy không tốt lắm.<br><br>Cho nên, hắn chuẩn bị nhân dịp đi du lịch, bắt nhiều thánh dược, thánh thú gì đó hơn, sau đó quay về nuôi trong hồ kính vườn hoa.<br><br>Cũng xem như chăm sóc thiên đạo.<br><br>Hơn nữa nếu sau này thèm ăn, muốn ăn cũng tiện.<br><br>Nhìn dáng vẻ sao cũng được của Diệp Thần Phi, tay Giản Tinh Tuyền run run, cẩn thận nhận quả Mệnh Nguyên Đạo kia.<br><br>Nguyện vọng của tiền bối, dĩ nhiên không thể làm trái rồi.<br><br>“Được rồi, ngươi không cần chạy qua chỗ ta đâu, đi chủ trì đại hội đi”, Diệp Thần Phi bắt đầu đuổi người.<br><br>“Ngài không đi sao, ta đã sắp xếp cho ngài vị trí cao nhất rồi”, Giản Tinh Tuyền nói.<br><br>Diệp Thần Phi suy nghĩ một chút: “Chờ đến quyết chiến cuối cùng thì ta đi”.<br><br>Hắn biết, với thực lực bây giờ của Diệp Hiểu Hiểu, nhất định có thể đi đến cuối cùng.<br><br>Giản Tinh Tuyền nghe lệnh, lui ra khỏi phòng.<br><br>Một lát sau, ông ta xuất hiện trên bầu trời đấu trường lớn, hạ xuống khán đài cao nhất của đấu trường.<br><br>“Giản các chủ”.<br><br>Mấy người khác vội vàng chào hỏi nhiệt tình cung kính.<br><br>Dù sao cũng là các chủ của Vạn Bảo các, tu vi Hóa Thần hậu kỳ, trong cửa khẩu Bình Dương chính là tồn tại số một số hai.<br><br>Giản Tinh Tuyền mặt không biểu cảm liền gật đầu, sau đó đi lên chỗ ngồi cao nhất, ngồi xuống bên cạnh người đàn ông râu quai nón.<br><br>“Lão giản, ngươi đi đâu, ngay cả lễ tế cũng không tới?”, người đàn ông lớn tiếng hỏi.<br><br>Gian Tinh Tuyền chắp tay: “Xin lỗi, Thạch quan chủ, vừa rồi ta phải gặp một vị khách quan trọng”.<br><br>Hóa ra người đàn ông kia chính là quản lý của cửa khẩu Bình Dương.<br><br>Thạch quan chủ nghiêng người nhìn bên cạnh Giản Tinh Tuyền, nơi đó còn một chiếc ghế trống.<br><br>Nhìn hướng sắp xếp hình như địa vị còn cao hơn Giản Tinh Tuyền.<br><br>“Là tầng lớp cấp cao Vạn Bảo các các ông tới?”, Thạch quan chủ hỏi.<br><br>.<br><br>","<br>","Giản Tinh Tuyền quay đầu, liếc nhìn: “Quan chủ, ta nghĩ ngài không nên quan tâm quá nhiều chuyện của Vạn Bảo các”.<br><br>“Xí!”<br><br>Trên mặt Thạch quan chủ là vẻ khinh thường, nhưng không hỏi tiếp nữa.<br><br>Người càng ngồi ở vị trí cao thì sẽ càng hiểu rõ một điều, đó là rốt cuộc Vạn Bảo các đại diện cho cái gì.<br><br>Bỗng nhiên, giữa sân đấu vang lên tiếng hoan hô.<br><br>Xung quanh hơn mười lôi đài bên trong đều bắt đầu sôi trào.<br><br>Đại hội Thần Ban chính thức bắt đầu!<br><br>Giữa sân đấu trường Bình Dương.<br><br>Có hơn mười lôi đài lớn nhỏ được sắp xếp theo thứ tự đan xen nhau.<br><br>Mấy chục ngàn người tập trung chật ních xung quanh lôi đài, tiếng người ồn ào với khí thế ngất trời.<br><br>“Ta số tám trăm tám mươi lăm, Sói tỷ tỷ, tỷ số bao nhiêu thế?”, trong góc phòng, Diệp Hiểu Hiểu hỏi.<br><br>Người trong phòng không nhiều lắm, đa số đều là những người rất trẻ, có người nghiêm túc, kẻ thì hào hứng.<br><br>Nơi này chính là một trong những phòng nghỉ dành cho người tham dự đại hội.<br><br>“Ta giữ số hai mốt\", Sói Nữ vừa nói vừa bôi thuốc màu lên cánh tay mình.<br><br>Đó không phải là thứ thuốc màu bình thường, mà là bột yêu thú được chế tác từ xương tủy của các loại yêu thú, phần lớn chiến sĩ thú linh đều bôi loại bột yêu thú này lên người để tăng cường sức mạnh của bản thân.<br><br>“Ô, sao thứ tự của chúng ta lại cách xa nhau quá vậy?”<br><br>Diệp Hiểu Hiểu ngẩn người, lập tức bừng tỉnh hiểu ra: “Ta hiểu rồi!”<br><br>“Nó được rút thăm ngẫu nhiên, người ta làm thế để giữ sự công bằng đúng chứ!”<br><br>Sói Nữ thoáng khựng lại một chút, vẻ mặt hơi kỳ quái.<br><br>“Ừm, cũng đúng nhưng chưa đủ”.<br><br>“Thôi được rồi, thật ra nó được sắp xếp theo thực lực của từng người, để tránh cho những người siêu phàm gặp nhau quá sớm”, Sói Nữ nhún vai.<br><br>Diệp Hiểu Hiểu lập tức tròn mắt nhìn, nhìn thứ tự dài đến ba con số trong tay mình, cảm nhận được sự ác ý của thế giới một cách sâu sắc.<br><br>Cô bé với Sói Nữ lại chênh nhau tận tám trăm người á?<br><br>Nực cười, cái gì thế không biết, rõ ràng là xếp bừa mà!<br><br>"]