["<br>Tùy Vân gật đầu, mấy tháng qua, tất cả mọi hành động của Diệp Thần Phi đã tạo được sự tin tưởng tuyệt đối trong lòng ông ta.<br><br>Dù Diệp Thần Phi quyết định xưng đế, thành lập vương triều thì ông ta cũng sẽ không nghi ngờ gì cả.<br><br>“Dõi mắt ra xa hơn một chút”, Diệp Thần Phi cười nói: “Có nhớ trước kia ta từng nói với đệ, về thiên tài Hóa Thần kỳ hai mươi bảy tuổi không?” <br>“Chúng ta tạm đặt ra một mục tiêu nhỏ, để bọn nhỏ trong gia tộc chúng ta có thể tranh thủ đạt tới trình độ đó”.<br><br>“Mà Diệp gia chúng ta cũng tranh thủ trở thành một thế lực lớn có thể bồi dưỡng ra được thiên tài như thế”.<br><br>“Đã hiểu chưa?” <br>Nghe được mục tiêu nhỏ của Diệp Thần Phi, ánh mắt Tùy Vân đầy khao khát.<br><br>Đó là khung cảnh mà cả trong mơ cũng chưa từng xuất hiện bao giờ! <br>Thật sự có thể trở thành hiện thực ư? <br>Ông ta nhìn sang Diệp Thần Phi ung dung thoải mái rồi âm thầm gật đầu.<br><br>Có đại ca dẫn dắt, Diệp gia chắc chắn có thể trở thành một gia tộc siêu mạnh được ghi lại trong dòng thời gian lịch sử! <br>“Bây giờ nhiệm vụ của đệ chính là tập trung tiêu tiền, sau đó phân phối tài nguyên thật tốt, cố gắng cung cấp cho thành viên trong tộc một không gian tu luyện thật tốt”.<br><br>“Tất nhiên, cũng không được để tu vi của bản thân bị thụt lùi, ta hi vọng đệ và bọn Tùy Hổ đều có thể đột phá Kim Đan kỳ, chính thức bước lên cảnh giới Nguyên Anh”, Diệp Thần Phi nói.<br><br>Tùy Vân nghiêm túc gật đầu.<br><br>Sau đó, bọn họ lại bàn tán về một vài việc vặt trong tộc rồi Tùy Vân tạm biệt hắn, rời đi.<br> <br><br>Diệp Thần Phi ngồi bên cửa sổ, ánh mắt dõi về phương xa, dường như có thể nhìn thấy bóng dáng đáng yêu đang dần trưởng thành trên đỉnh núi cao đó.<br><br>“Ta muốn đánh cô đó, cô làm gì được ta?” <br>“Ha ha, cô nhóc này ngày càng trở nên thú vị rồi”.<br><br>“Còn Lý gia và Đường gia, mong là các ngươi có thể thấy rõ tình thế”.<br><br>Diệp Thần Phi tạm thời không muốn tiếp xúc với hai gia tộc kia.<br><br>Nếu chưa đến lúc cần thiết, với hắn mà nói, dù là Lý gia hay Đường gia thì đều yếu ớt như nhau, yếu đến mức hắn lười để mắt tới.<br><br>Tranh đấu với bọn họ chỉ tổ phí thời gian mà thôi.<br><br>Nhưng cây muốn lặng mà gió chẳng ngừng, chuyện trên đời luôn kỳ quái như vậy đấy.<br><br>Vài ngày sau, Tùy Vân lại vào phòng sách.<br><br>“Đại ca, gia chủ Lý gia và gia chủ Đường gia đều gửi thiệp mời tới, muốn mời huynh đến Túy Mộng Lâu tụ họp”.<br><br>Trong phòng riêng của Túy Mộng Lâu.<br><br>Chỉ có hai người đang ngồi đó, là Diệp Thần Phi và Diệp Tùy Báo.<br><br>Lẽ ra Diệp Thần Phi muốn đến một mình, nhưng bọn Tùy Vân cứ khăng khăng đòi kéo thêm vài người nữa, nói là tạo khí thế.<br><br>Cuối cùng đã cử ra Diệp Tùy Báo có tu vi cao nhất đi theo làm người bảo vệ hắn.<br><br>Một Kim Đan hậu kỳ vượt qua thiên kiếp đi theo để bảo vệ hắn, cũng không biết là bảo vệ được gì.<br><br>“Ta bảo chứ, Lý gia và Đường gia mời chúng ta đến, mà sao bây giờ lại biến thành chúng ta ngồi chờ bọn họ vậy?”, Diệp Thần Phi nói.<br><br>Khách đã đến rồi mà chủ vẫn chưa tới.<br><br>Đúng là không xem ai ra gì mà.<br><br>“Đại ca, hai nhà đó vẫn thích giở mấy trò vặt vãnh này, xem thường chúng ta!”, giọng Diệp Tùy Báo sang sảng, lửa giận còn cao hơn cả Diệp Thần Phi.<br><br>Thấy ông ta sắp đập bàn, Diệp Thần Phi vội vàng ngăn lại: “Lão ngũ, đệ đừng nóng vội”.<br><br>“Chờ bọn họ đến rồi nóng cũng không muộn”.<br><br>Diệp Tùy Báo: “?” <br><br>Lúc này, cuối cùng cửa phòng cũng mở ra, hai người đi trước, một béo một gầy, sau lưng người nào cũng có một nữ tử trẻ trung thướt tha mềm mại, cực kỳ quyến rũ.<br><br>Diệp Thần Phi nhìn nhìn, hai người đi trước đều là Kim Đan kỳ, mà bốn nữ tử phía sau cũng đều là Kim Đan kỳ, nhưng hơi thở vẫn còn mỏng manh, có lẽ được đan dược thúc đẩy lên.<br><br>Chậc chậc, coi người ta sửa soạn chuẩn bị các thứ kìa.<br><br>Nhìn lại bên này, một nam tử to lớn mặt đầy râu ria, so sánh là biết ai cao ai thấp.<br><br>“Thật lòng xin lỗi, để Diệp lão đệ chờ lâu”, gã đàn ông trung niên mập mạp cười tủm tỉm nói.<br><br>Diệp Thần Phi nhìn người đó.<br><br>“Ông là ai thế?” <br>Tên trung niên béo ngẩn người, thấy Diệp Thần Phi không giống đùa thì khóe mắt giật giật, cười nói: “Diệp lão đệ thích nói đùa quá”.<br><br>“Đại ca, hắn chính là gia chủ nhà họ Lý, tên Lý Lưu Tô”, Diệp Tùy Báo bên cạnh nói.<br><br>Diệp Thần Phi à một tiếng.<br><br>Hắn không cố tình gây chuyện, mà thật sự không biết gia chủ của Lý gia và Đường gia.<br><br>Trong nhà có bức họa và thông tin về hai người họ nhưng mà hắn lười xem.<br><br>“Thế thì ông là Đường Chính?”, Diệp Thần Phi chuyển tầm mắt sang một người khác.<br><br>Đường Chính khẽ hừ một tiếng, không nói gì, phất tay áo ngồi xuống.<br><br>Đối mặt với phản ứng này, Diệp Tùy Báo nhất thời trừng mắt, quát: “Này, đại ca ta hỏi ông đó!” <br>Sắc mặt Đường Chính chợt tối xuống, nhìn chằm chằm Diệp Tùy Báo, hệt như mình bị sỉ nhục vậy.<br><br><br>“Ha ha, tính tình ngũ gia vẫn sang sảng trước sau như một nhỉ”.<br><br>“Đường gia chủ, ông chớ trách, tính tình ngũ gia vẫn luôn là như thế, dễ xúc động, ha ha”, Lý Lưu Tô ở bên cạnh giảng hòa.<br><br>Đường Chính lại hừ một tiếng, không tiếp tục chủ đề này.<br><br>Diệp Thần Phi thì chỉ ngồi đó xem bọn họ diễn hài.<br><br>Chỉ trong vài phút ngắn ngủi, hắn đã nhận ra được một chuyện.<br><br>Ở thành Vân Tiêu này, thực lực và tư chất Đường gia là mạnh nhất, Lý Lưu Tô này rõ ràng đang cố móc nối quan hệ với Đường gia, tiện thể chèn ép Diệp gia một chút.<br><br>Tầng lớp này tràn ngập những âm mưu quỷ kế và đạo lí đối nhân xử thế khác nhau.<br><br>Hiển nhiên, Lý Lưu Tô đã là kẻ lành nghề.<br><br>Nhưng Diệp Thần Phi lại không hề hứng thú.<br><br>“Hôm nay các ông mời ta tới đây có việc gì?”, Diệp Thần Phi trực tiếp hỏi.<br><br>Lý Lưu Tô cười nói: “Ha ha, không vội không vội, chúng ta lên món trước đã.<br><br>Ta bảo ngươi nhé, món ăn ở Túy Mộng Lâu là hạng nhất đấy”..<br><br>"]