["<b>88: Loạn Lạc</b>","<br>Trong đại đạo eo hẹp tối tăm.<br><br>“Bành!” môt tiếng, cánh cửa sắt dày nặng bị người khác đập mở từ bên ngoài, một bóng hình vút qua.<br><br>Đó là một thanh niên trẻ, khuôn mặt đầy máu, miệng thở hổn hển, trong mắt đều là nỗi sợ hãi.<br><br>Hắn chạy thục mạng, không ngừng chuyện xuyên loạn lên trong thông đạo dưới lòng đất phức tạp, liên tiếp đập mở từng cánh cửa sắt.<br><br>Vừa chạy vừa quay đầu nhìn lại.<br><br>Dường như phía sau lưng hắn có hồng thủy mãnh thú vậy.<br><br>Cuối cùng hắn đến trước một bức tường đá xanh bóng sáng.<br><br>Thanh niên trẻ vồ lên mặt tường chân tay hoảng loạn, lấy ra một vật tinh xảo hình tròn ra từ trong lòng, ấn lên trên, ngón tay ấn vào cơ quan bên trên.<br><br>Cùng với tiếng “rắc rắc” vang lên, đá xanh sáng bóng lại xuất hiện một vết nứt nho nhỏ.<br><br>Sau đó chậm rãi lan rộng.<br><br>“Tách tách, tách tách”.<br><br>Đột nhiên, nơi sâu trong thông đạo truyền ra tiếng bước chân khiến người ta lạnh sống lưng.<br><br>Thanh niên trẻ bỗng quay đầu, đồng tử co lại, không đợi khe nứt mở rộng, dùng sức lực toàn thân điên cuồng chen vào bên trong.<br><br>Xương sườn cũng sắp gãy rời!<br> <br>“A!”<br>Cuối cùng hắn chen vào trong, ngã nhào xuống đất.<br><br>Hắn ngẩng đầu lên, nơi này là một không gian dưới lòng đất rộng lớn, đèn sáng trưng, hương thơm thoang thoảng.<br><br>Ở chỗ chính giữa nhất bày ba cỗ quan tài cổ xưa, cỗ quan tài bên trái đã bị đánh mở.<br><br>“Lão tổ, mau cứu ta! Cứu gia tộc của người đi!”<br>Thanh niên trẻ lớn tiếng gào hét, lăn bò dưới đất đến lên quan tài, cố hết sức đập mạnh vào quan tài.<br><br>Nhưng không có ai trả lời hắn.<br><br>“Lão tổ! Mọi người mau tỉnh lại đi!”<br>Thanh niên trẻ dùng lực đánh vào quan tài, trán cũng dập chảy cả máu, cuối cùng, nắp quan tài đóng chặt bị hắn đập ra một khe nứt dài rộng.<br><br>Một luồng tử khí từ bên trong bay ra.<br><br>Vẫn không có ai đáp lại.<br><br>“Tách tách”.<br><br>Tiếng bước chân phía sau càng lúc càng gần, trên khuôn mặt thanh niên trẻ đã hiện lên vẻ tuyệt vọng.<br><br>Hắn quay người lại, chậm rãi dựa ngồi bên cạnh quan tài, nhìn chằm chằm cánh cửa đá xanh được mở ra.<br><br>Cùng với tiếng bước chân sát gần, một bóng hình mặc áo choàng màu tím xuất hiện trong tầm mắt của hắn.<br><br>“Thì ra đây chính là gia tài của nhà họ Lý các ngươi”.<br><br>Diệp Hoàng đi vào trong, nhìn ngó xung quanh.<br><br>Mấy chục người tùy tùng đi theo phía sau.<br><br>“Chẳng trách gọi là gia tài, nơi này cách mặt đất ít nhất cũng phải đến mấy chục trượng đấy”.<br><br>Cô bé bước đến trước ba cỗ quan tài, đứng phía trước thanh niên trẻ.<br><br>“Ngươi không phải huyết mạch nhà họ Lý phải không, tại sao lại gọi họ là lão tổ?”, Diệp Hoàng cúi người nhìn chằm chằm khuôn mặt hắn, hỏi.<br><br>Ánh mắt thanh niên trẻ né tránh, thấp giọng nối: “Cô cô của ta là chính phòng của tam lão gia nhà họ Lý”.<br><br>Diệp Hoàng hiểu ra, thì là ra ngoại thích.<br><br>Khi cô bé và nhị thúc Tùy Vân lùng giết đến nhà họ Lý.<br><br>Cả nhà họ Lý chỉ còn lại ngoại thích và một đám người ngoài được gọi đến từ bên ngoài.<br><br>Bọn họ rối loạn, còn chưa biết đã xảy ra chuyện gì.<br><br>Sự xuất hiện của Diệp Hoàng, không còn nghi ngờ, đã dẫn đến sự tấn công điên cuồng của bọn họ.<br><br>Nhưng dưới thực lực Nguyên Anh kỳ của nhị thúc, không có người nào có thể ngăn được sư tấn công của người nhà họ Diệp.<br><br>Gần như trong phút chốc, thất bại liên tiếp, biến thành trò chơi mèo đuổi chuột giữa người truy giết và kẻ bị truy giết.<br><br>Diệp Hoàng đang truy giết thanh niên trẻ trước mặt, chạy theo hắn đến không gian dưới lòng đất này.<br><br>“Tha cho ta đi, ta chỉ là”.<br><br>“Keng!”<br>Kiếm quang lóe lên.<br><br>Thanh niên trẻ đầu lìa khỏi xác, lăn dưới đất.<br><br>Diệp Hoàng thu trường kiếm, trong mắt không hề có chút thương xót.<br><br>Nếu lão tổ nhà họ Lý thực được gọi tỉnh dậy, thì người phải chết sẽ là cô bé và tất cả mọi người phía sau cô bé.<br><br>Diệp Hoàng đứng thẳng người lên, ngắm nhìn quan sát không gian được con người tạo ra.<br><br>“Dùng bạo liệt phù cho nổ tung toàn bộ đi”.<br><br>“Nhà họ Diệp chúng ta không cần ‘gia tài’ chôn dưới lòng đất như này”.<br><br>Một lát sau.<br><br>Đại đại chấn rung, cùng với tiếng ầm ầm lớn, phần lớn kiến trúc dưới lòng đất nhà họ Lý ầm ầm đổ sập.<br><br>Diệp Hoàng và Diệp Tùy Vân đứng cạnh nhau, nhìn tất cả trước mắt.<br><br>“Trước nay ta chưa từng nghĩ trong cuộc đời ta lại có ngày có thể nhìn thấy nhà họ Lý bị hủy diệt”, Diệp Tùy Vân khẽ cảm thán.<br><br>“Mấy người Diệp Long đường ca và Báo thúc đến nhà họ Đường, chúng ta có cần chạy qua đó không?”, Diệp Hoàng hỏi.<br><br>“Không cần”.<br><br>Diệp Tùy Vân ngẩng đầu, nhìn chữ “Diệp” khổng lồ lơ lửng trên không trung, miếng ngọc bội ở giữa hông lấp lánh hào quang yếu ớt.<br><br>Khi chữ đó xuất hiện, ông ta đã cảm nhận được miếng ngọc bội đại diện cho gia tộc để làm việc đã xảy ra thay đổi.<br><br>Đã biến thành một miếng ngọc chí bảo có thể công có thể thủ!<br>Nhà họ Lý và nhà họ Đường hiện nay đã không có ai là đối thủ của họ.<br><br>Trên phố của thành Vân Tiêu đã rất hỗn loạn.<br><br>Nhà họ Lý đột ngột diệt vong, nhà họ Đường cũng loạn lạc trong nháy mắt, đang bỏ chạy khắp nơi.<br><br>Các cửa hàng trong thành vốn thuộc về hai gia tộc này cũng đóng cửa toàn bộ, thu dọn hành trang, chuẩn bị bỏ đi.<br><br>Trong một cửa hàng đan dược xa hoa, chiếc nhẫn trữ vật trên tay một người trung niên gày gò không ngừng phát sáng, tất cả chai lọ xung quanh đều bay vào trong nó.<br><br>Khi dọn sạch sẽ cửa hàng, hắn mới vội vã chuẩn bị bỏ đi.<br><br>Nhưng đúng lúc này, một tiếng động lớn vang lên, cánh cửa của cửa hàng người người ta đập mở, mấy bóng hình chặn trước mặt hắn.<br><br>Người dẫn dầu chính là Diệp Cầm Dao.<br><br>“Đỗ đại sư?”<br>Sau khi Diệp Cầm Dao nhìn thấy người đó liền ngẩn người.<br><br>.<br><br>","<br>","Người trung niên này chính là Đỗ Hải Thăng, đại sư luyện đan ngũ phẩm chấp giáo nhiều năm ở nhà họ Diệp, cuối cùng phản bội bỏ đi.<br><br>Lúc đó, Đỗ Hải Thăng âm thầm thỏa hiệp với nhà họ Lý, bỏ đi trong lúc nhà họ Lý khó khăn nhất, còn đưa theo một tốp học đồ ưu tú.<br><br>Và cả rất nhiều bí mật.<br><br>Vốn tưởng rằng hai ngươi sẽ không gặp nhau nữa, không ngờ hôm nay lại gặp ở đây.<br><br>Trong cửa hàng của nhà họ Lý.<br><br>“Là Tiểu Cầm à”.<br><br>Nhìn đám người này, Đỗ Hải Thăng không quá căng thẳng, cười ha ha nói: “Thật không ngờ, ngươi có thể đạt đến thành tựu ngày hôm nay”.<br><br>“Ta cũng không ngờ, ông lại nhào vào trong lòng kẻ địch của chúng ta”, Diệp Cầm Dao nói.<br><br>Bầu không khí lập tức nặng nề.<br><br>“Ta vốn không phải người nhà họ Diệp các ngươi!”<br><br>Đỗ Hải Thăng bỗng kích động, lớn tiếng nói: “Ta chỉ là khách khanh của các ngươi mời mà thôi, có người đưa ra đãi ngộ tốt hơn, ta bỏ đi cũng là điều bình thường!”<br><br>“Con người đi lên chỗ cao, nước chảy chỗ trũng!”<br><br>Diệp Cầm Dao lạnh lùng nhìn ông ta, trong mắt không có chút cảm xúc.<br><br>“Đó không phải là lý do để ông bán thông tin của người nhà họ Diệp cho nhà họ Lý”.<br><br>Đương nhiên, ba đại sư nhà họ Diệp cùng ra đi, không phải chỉ tổn thất thầy chấp giáo.<br><br>Điều quan trọng nhất là, bọn họ đã bán rất nhiều bí mật của nhà họ Diệp.<br><br>Đỗ Hải Thăng trầm mặc, ông ta không thể phủ nhận những chuyện này.<br><br>Phản bội chính là phản bội.<br><br>Bầu không khí giữa hai người càng lúc càng nặng nề, trông như sắp rút đao chĩa về nhau.<br><br>“Ầy”.<br><br>Diệp Cầm Dao lắc đầu thở dài.<br><br>“Bất kể nói thế nào, ngươi đã từng là thầy luyện đan của ta”.<br><br>“Ta không muốn ra tay với ngươi”.<br><br>“Để lại tất cả mọi thứ, rời khỏi thành Vân Tiêu đi”.<br><br>Nói xong, Diệp Cầm Dao đưa tay ra.<br><br>“Bắt đầu từ hôm nay, chúng ta không còn chút ân tình nào”.<br><br>"]