["<br>Thế giới nơi này không có chỗ cho “Tiên”, muốn trở thành tiên phải lên được Thượng Giới.<br><br>Diệp Thần Phi không muốn cứ đi lên như này, hắn mới tới đây mấy ngày, còn chưa trải nghiệm đặc sắc của thế giới này.<br><br>Hơn nữa, ở nhà còn có một cô con gái đáng yêu đang đợi hắn trở về.<br><br>Sau khi Diệp Thần Phi tiêu tán khí tức thành tiên, tiên môn trong hư không dường như không tìm được mục tiêu của mình, đình trệ một lúc, mới từ từ tan biến.<br><br>“Xong rồi, nhiệm vụ hoàn thành”.<br><br>Diệp Thần Phi lại cất bình ngọc vào trong không gian trữ vật, thuốc chính đã chuẩn bị xong, đến thời điểm thích hợp có thể luyện chế thối thể dịch cho Diệp Hoàng rồi.<br><br>Đạo Lôi Kiếp cuối cùng trong Cửu Cửu Thiên Kiếp chứa đựng năng lượng hủy diệt và tạo hóa, ngay cả bản thân Diệp Thần Phi cũng không biết thối thể dịch dùng nó luyện chế rốt cuộc sẽ có hiệu quả lớn đến mức nào.<br><br>Diệp Thần Phi đứng trên đỉnh núi, ngoại trừ ngọn núi dưới chân, xung quanh đã hỗn độn, gần như bị Lôi Kiếp gọt mất mấy chục mét độ cao.<br><br>Có thể thấy được sự khủng bố của Thiên Kiếp.<br><br>Hắn nhìn về phương bắc, thần thức khổng lồ vượt xa ngàn dặm đi tới một cao nguyên băng tuyết khổng lồ.<br><br>Ở đó chính là cánh đồng tuyết phương bắc trong truyền thuyết.<br><br>Nhìn đến có vẻ như thật sự rất hoang vu.<br> <br><br>Thần thức của Diệp Thần Phi đang lang thang quanh đó, đột nhiên, một thần thức khổng lồ khác từ sâu trong cao nguyên tràn ra, lao nhanh đến.<br><br>Thần thức đó dường như đã dung hợp với toàn bộ cao nguyên phương bắc, không hề yếu hơn một phần mười triệu thần thức mà Diệp Thần Phi lấy ra.<br><br>Cực kỳ mạnh mẽ! <br>“Thế giới này còn có tu sĩ cấp bậc này?” <br>Sau khi thần thức đó xuất hiện, Diệp Thần Phi nhanh chóng thu lại thần thức của mình, hắn vẫn chưa muốn tiếp xúc với lực lượng hàng đầu của thế giới lúc này.<br><br>“Để sau đi”.<br><br>Diệp Thần Phi nhún vai, lúc này mặt trời đã ngả về phía tây, Cửu Cửu Thiên Kiếp tiêu tốn quá nhiều thời gian của hắn.<br><br>Đến lúc về nhà rồi.<br><br>Miền cực bắc.<br><br>Một đôi mắt lạnh lùng đột nhiên mở ra.<br><br>“Thần Quốc do thám”.<br><br>“Là địch hay là bạn?” <br>“Lại có một vận mệnh, ẩn trong sương mù dày đặc”.<br><br>“Rốt cuộc chúng ta có thể kiên trì được bao lâu?” <br>Một bóng người vụt qua bầu trời.<br><br>Núi non trùng điệp dưới chân trải dài vô tận.<br><br>Tốc độ bay chậm hơn so với lúc trước.<br><br>Vốn Diệp Thần Phi có thể trở về trong nháy mắt, nhưng hắn muốn ngắm nhìn cảnh sắc của thế giới này, vì thế đã không làm như vậy.<br><br>Dọc đường đi, hắn có thể cảm nhận rõ ràng nhiều nơi trong núi đã bị dã thú phá hoại, còn có một vài quái thú nhát gan vẫn còn hoảng sợ.<br><br>Rõ ràng chúng đã bị Độ Kiếp của mình ảnh hưởng.<br><br>Đột nhiên, cách đó không xa, Diệp Thần Phi cảm nhận được khí tức của một trận chiến, hình như có loài người tồn tại.<br><br>Suy nghĩ một lát, hắn liền đổi hướng, bay qua đó.<br><br><br>Đứng trên bầu trời, Diệp Thần Phi nhìn thấy bốn người trẻ tuổi, ba nam một nữ đang chiến đấu kịch liệt với một con trâu xanh một sừng.<br><br>Con trâu xanh một sừng là yêu thú nhị phẩm, tương đương với cảnh giới Hóa Khí Hậu Kỳ của loài người.<br><br>Mà mấy người bọn họ đều chỉ là tu sĩ Luyện Khí Hậu Kỳ, thực lực chênh lệch rõ ràng.<br><br>Cũng không biết trận chiến giữa hai bên đã kéo dài bao lâu, trong bốn người có hai người đã bị thương, động tác chậm chạp, chỉ còn lại một người thanh niên tóc dài và một cô gái vẫn đang chiến đấu.<br><br>Đột nhiên, người thanh niên tóc dài bị con trâu xanh húc bay, nhưng hắn ta lại lập tức lao đến, đánh chặn ở phía trước nó.<br><br>Hắn ta cắn răng, một cú vừa rồi khiến khí huyết của hắn cuộn trào, đã bị nội thương.<br><br>“Mau tấn công bên dưới của nó!”, người thanh niên tóc dài hét lớn.<br><br>Ba người kia nghe thấy vậy lập tức lao đến, đại đao vung lên chém về phía con trâu xanh.<br><br>Nhưng con trâu xanh một sừng rõ ràng không dễ chọc, lúc mấy người đến gần, nó bỗng trở nên hung hãn, mấy chân đá xuống đã hóa giải thế tấn công của ba người.<br><br>Có một người bởi vì đã bị thương không thể tránh kịp, bị móng sắt của nó quệt trúng.<br><br>Ngay lập tức bị văng ra đụng nát một bụi cây, nôn ra máu, không thể đứng dậy được nữa.<br><br>“Mã Phương!” <br>Người thanh niên tóc dài gầm lên giận dữ, hai mắt đỏ hoe, hai tay cầm thanh sắt đập về phía đầu con trâu xanh.<br><br>Nhưng đó là phần cứng nhất của con trâu xanh, hoàn toàn không có quá nhiều tác dụng, ngược lại chấn động khiến cơ thể hắn ta mất ổn định, lại bị con trâu xanh húc bay.<br><br>“Grừ!” <br>Con trâu xanh một sừng đánh lui toàn bộ bốn người, gầm rú về phía bầu trời.<br><br><br>Như thể lúc này, nó là một đại yêu thượng cổ bất khả chiến bại! <br>Con trâu xanh đạp mạnh móng sắt xuống đất phát ra tiếng ầm ầm, rồi nhìn đến Mã Phương đã ngã xuống đất nôn ra máu, trong mắt lóe lên tia máu, trong nháy mắt lao tới.<br><br>Nó đã sớm giao tiếp linh hồn, biết phải giải quyết sinh lực của loài người trước, những người còn lại cũng sẽ lần lượt bị đánh bại.<br><br>Tốc độ của con trâu xanh cực nhanh, chiếc sừng rắn chắc không thể phá hủy nổi sắp đâm lên người Mã Phương.<br><br>“Không!” <br>Người thanh niên tóc dài hét lên một tiếng bi thương đầy tuyệt vọng.<br><br>Người bạn sớm tối ở chung với nhau sắp chết trước mặt mình như vậy sẽ thế nào đây? <br>Mà Mã Phương đang nằm trên đất, đã nhắm chặt mắt, chuẩn bị đón nhận cái chết.<br><br>Đột nhiên, trong bụi cây trước mặt Mã Phương, một cây non nhỏ mọc thẳng lên.<br><br>Lúc mọi người không chú ý tới nó, nó vung vẩy cành lá nhỏ, đánh lên đầu con trâu xanh.<br><br>“Ầm!” <br>Một tiếng nổ lớn vang lên.<br><br>Cùng với đất đá bay đầy trời, một bóng dáng khổng lồ ngã bay ra, phun máu nóng ra trong không khí, ngã xuống đất..<br><br>"]