["<b>48: Diệp Gia Có Thể Làm Được Bao Lâu</b>","<br>“Không cần”, Diệp Thần Phi cắt đứt sự nhiệt tình giả dối của ông ta, thản nhiên nói: “Có chuyện gì thì cứ nói thẳng ra, ta bận rộn lắm, không có nhiều thời gian vậy đâu”.<br><br>Lý Lưu Tô nghẹn lời.<br><br>Bàn chuyện làm ăn trên bàn cơm không phải là phép lịch sự và quy tắc ngầm đó giờ hả?<br>Sao gia chủ Diệp gia này cứ như cái đầu gỗ không biết gì vậy?<br>“Diệp Thần Phi đúng không?”<br>Lúc này, cuối cùng Đường Chính cũng lên tiếng, ông ta từ trên cao nhìn xuống Diệp Thần Phi, nói: “Bốn đời gia chủ Diệp gia, ngươi là kẻ ta thấy thú vị nhất”.<br><br>Đường Chính vừa lên tiếng đã lôi vai vế ra, mang hết cả ba đời gia chủ trước của Diệp gia vào.<br><br>Làm ra vẻ bản thân mình ghê gớm lắm ấy.<br><br>“Ta chẳng có ý gì cả\".<br><br>Diệp Thần Phi nói: “Các ông có chuyện gì thì nói nhanh lên, đừng lãng phí thời gian của nhau”.<br><br>Với hai người trước mặt này, hắn cũng không cần phải khách sáo làm gì.<br><br>Sau một thoáng im lặng, Lý Lưu Tô ha hả cười nói: “Nếu đã vậy thì ta đây nói thẳng”.<br><br>“Diệp lão đệ, gần đây Diệp gia các ngươi có một số hành động ở biên giới, hình như hơi sôi nổi quá rồi đó?”<br>Diệp Thần Phi nhíu mày, quả nhiên là vì chuyện này.<br><br>“Đúng vậy, rất sôi nổi”, Diệp Thần Phi thoải mái thừa nhận.<br><br>Lý Lưu Tô dừng lại một lát, nói: “Nếu ngươi không phủ nhận, thì có thể cho ta và Đường lão huynh một lời giải thích rõ ràng được không?”<br>Diệp Thần Phi gãi đầu, trông có vẻ bối rối lắm: “Diệp gia ta sôi nổi thì liên quan gì tới ông? Tại sao ta phải giải thích với ông?”<br>“Ặc”.<br><br>Lý Lưu Tô há miệng thở dốc, nhất thời nghẹn họng không nói được gì.<br><br>“Tất nhiên là có liên quan rồi! Chẳng lẽ các người không biết tay Diệp gia ngươi đã vươn tới tận địa bàn Lý gia và Đường gia rồi hả?”<br>“Ta biết chứ”.<br><br>“Thế mà ngươi còn nói là không liên quan!”, Lý Lưu Tô điên tiết lên, cả giọng cũng lớn hơn một chút.<br><br>Diệp Thần Phi này cứ kỳ quái thế nào ấy, nói câu nào lại khiến người ta đau trứng câu đó.<br><br> <br>Ông ta sắp tức điên lên được.<br><br>Nhưng Diệp Thần Phi vẫn bình thản thờ ơ như thế.<br><br>Hắn chậm rãi uống một ngụm trà, thoải mái nói: “Thì sao?”<br>Mặt Lý Lưu Tô bỗng chốc đen như đáy nồi, trầm giọng nói: “Diệp Thần Phi, ngươi đang đùa với ta và Đường lão huynh đấy hả?”<br>“Lửa giận của hai gia tộc lớn, e là các ngươi sẽ không thể chịu nổi!”<br>Thấy Lý Lưu Tô đã gỡ lớp mặt nạ giả nhân giả nghĩa xuống, lộ răng nanh ra, Diệp Thần Phi khoát tay áo, nói: “Trước tiên ta hỏi ông, rốt cuộc người Diệp gia ta đã làm cái gì ở biên giới?”<br>Lý Lưu Tô ngẩn người, nói: “Ngươi giả điên với ta đấy hả?”<br>“Diệp gia các ngươi mượn đợt thú triều ở đỉnh núi cao Thanh Cổ, dùng đủ loại thủ đoạn để mời chào tán tu trong dân gian, khiến địa bàn hai nhà bọn ta hỗn loạn, chạy sang chỗ các ngươi!”<br>“Ngươi đang muốn làm cái gì? Chiêu binh mãi mã? Khiên chiến hai nhà Lý Đường hả?”<br>Nhìn Lý Lưu Tô chất chứa hàng vạn câu hỏi vì sao, Diệp Thần Phi lắc đầu hỏi: “Ta hỏi ông, bọn ta dùng thủ đoạn gì?”<br>“Thôi, để ta nói cho ông biết”.<br><br>“Khi cơn lốc thú đó ập tới, bọn ta đã cử ra một lượng nhân lực lớn giúp đỡ tu sĩ ở biên giới chống lại yêu thú tàn sát bừa bãi”.<br><br>“Sau đó, bọn ta lại rót vào một lượng tài nguyên khổng lồ, để các tu sĩ bị thương được chữa trị miễn phí”.<br><br>“Tiếp theo, bọn ta lại trả cho nhóm tán tu một khoản thù lao dày cộm, mọi người đồng tâm hiệp lực vượt qua đợt thú triều hung hãn”.<br><br>“Ta hỏi ông, tất cả những thứ ông gọi là thủ đoạn đó có cái nào trái với hiệp nghị thành Vân Tiêu không?”<br>Ba gia tộc lớn ở thành Vân Tiêu muốn cùng nhau tồn tại nên đã đặt ra một bộ luật Vân Tiêu.<br><br>Các điều khoản trong bộ luật đó đều dùng để kiềm chế, tránh để ba gia tộc xảy ra xung đột mâu thuẫn nghiêm trọng.<br><br>Tất cả mọi hành động của Diệp gia hoàn toàn không đi ngược lại với hiệp nghị Vân Tiêu.<br><br>Nhưng khi đó, làm gì có người nào biết một trong số họ lại phá sản như thế, nhắm vào nhóm tán tu với số lượng khổng lồ ngoài kia.<br><br>“Con người ta luôn tuân thủ theo nguyên tắc”.<br><br>“Thế nên, nếu ta không làm trái với quy củ, thì cần gì phải giải thích với ông?”, Diệp Thần Phi hỏi.<br><br>Lý Lưu Tô và Đường Chính đều đen mặt.<br><br>Tại sao Diệp Thần Phi này cứ khăng khăng dầu muối đều không chịu thế này.<br><br>Các gia tộc lớn đều không phải con nít, một tờ giấy hiệp ước há có thể quyết định được tất cả mọi chuyện?<br>“Diệp Thần Phi, nếu ngươi vẫn kiên trì làm như thế, chúng ta sẽ không thể tiếp tục ngồi đây bàn bạc được nữa”, Lý Lưu Tô trầm giọng nói.<br><br>Diệp Thần Phi đứng dậy.<br><br>“Khó bàn?”<br>“Thì thôi đừng bàn nữa”.<br><br>Hắn cố nhịn xúc động muốn lật bàn: “Diệp gia bọn ta làm việc như vậy đấy”.<br><br>“Có bản lãnh thì các ông cứ rót tài nguyên vào, để nhóm tán tu kia tự nguyện trở về, nếu không có tiền, ta có thể cho các ông vay”.<br><br>“Nói tóm lại một câu, ta làm theo đúng quy củ, nếu có người phá vỡ nó, dùng chiêu trò mờ ám gì thì đừng trách ta lòng dạ độc ác”.<br><br>“Được rồi, cứ thế đi, các ông thong thả ăn”.<br><br>Nói xong, Diệp Thần Phi và Diệp Tùy Báo trực tiếp rời khỏi phòng.<br><br>Vẻ mặt Lý Lưu Tô hết sức khó coi, nhìn Đường Chính, ánh mắt hiện lên vẻ tàn nhẫn.<br><br>Chỉ là, Đường Chính khẽ lắc đầu.<br><br>“Thôi, Diệp gia nặng nhẹ thế nào chúng ta đều biết rõ, không thể tạo ra được sóng gió gì đâu mà”.<br><br>“Ta không tin Diệp gia có nhiều linh thạch đến thế, đủ để cho đám tán tu như động không đáy đó ăn no chắc?”, Đường Chính nói.<br><br>Lý Lưu Tô thở dài: “Ta biết”.<br><br>“Nhưng hắn cứ làm như thế, đúng là đáng ghét mà”.<br><br>Đường Chính uống ngụm trà, nói: “Không nỡ bỏ cái nhỏ, sẽ làm lỡ việc lớn”.<br><br>“Nhìn cái tên Diệp Thần Phi đó kìa, như đầu gỗ, Diệp gia để hắn lên làm gia chủ, đúng là tự tìm đường chết mà”.<br><br>“Không lâu nữa là đến trận chiến thành Vân Tiêu, đến lúc đó Diệp gia một là đổi gia chủ, hai là cút khỏi nơi này”.<br><br>Lý Lưu Tô ngẩn người, nói: “Nhưng hiệp nghị Vân Tiêu”.<br><br>“Hiệp nghị là thứ chết”.<br><br>Ánh mắt Đường Chính bình tĩnh không chút gợn sóng, thản nhiên nói: “Với cao thủ mà nói, từ trước đến nay chưa từng có cái gọi là phá vỡ hiệp nghị”.<br><br>“Chẳng qua chỉ là thay đổi vài nguyên tắc mà thôi”.<br><br>“Đại ca, huynh thật sự rất oai nha!”<br>Trên đường về nhà, Tùy Báo nhe hàm răng ố vàng, luôn miệng xoay quanh Diệp Thần Phi nói.<br><br>“Hai cái nhà chó đó, một kẻ dối trá muốn chết, tên thì thích làm ra vẻ cao cao tại thượng, nhìn thôi cũng thấy ngứa mắt rồi!”<br>“Hôm nay sảng khoái thật đó!”<br>Tùy Báo hết sức xúc động.<br><br>“Lão ngũ, chuyện nhỏ mà thôi, bình tĩnh”, Diệp Thần Phi bất đắc dĩ nói.<br><br>“Bình tĩnh không được á!”, mặt Tùy Báo đỏ ửng lên: “Huynh không biết đâu, trước kia khi đệ đi theo lão gia chủ, lần nào gặp hai nhà đó cũng ôm một bụng tức về nhà”.<br><br>Tùy Báo nói xong lại phát hiện lời của mình có gì đó không đúng, vội vàng ngậm miệng lại.<br><br>Lão gia chủ chính là phụ thân Diệp Thần Phi, tên Diệp Chấn Quang.<br><br>Đầu năm nay, ông ấy xâm nhập đỉnh núi cao Thanh Cổ, bất hạnh bỏ mạng trong miệng yêu thú.<br><br>Mà các huynh đệ của Diệp Chấn Quang đều đã lùi ra sau màn, vì vậy theo tổ huấn, Diệp Thần Phi mới trở thành gia chủ nhà họ Diệp.<br><br>“Đại ca, xin lỗi huynh, miệng ta thối quá”, Tùy Báo áy náy nói.<br><br>“Không cần phải để ý quá đâu”, Diệp Thần Phi phất tay áo.<br><br>Với phụ thân Diệp Chấn Quang, hắn cũng không có quá nhiều kí ức, tất nhiên cũng không có tình cảm sâu đậm gì.<br><br>Nhưng suy cho cùng, đó cũng là người thân nhất của thân thể này.<br><br>“Chuyện đó điều tra tới đâu rồi?”, Diệp Thần Phi hỏi.<br><br>Từ khi Diệp Chấn Quang bỏ mạng, Diệp gia vẫn luôn điều tra về đoạn thời gian đó, nhưng vì nó nằm ở quá sâu trên đỉnh núi cao Thanh Cổ, nơi đó có địa hình phức tạp, yêu thú mạnh mẽ nhan nhản khắp nơi, việc điều tra vẫn gặp khó khăn.<br><br>“Có quá ít tin tức hữu dụng”, Diệp Tùy Báo nói: “Căn cứ vào những dấu vết ở hiện trường, lão gia chủ đã bất ngờ gặp phải một con huyết sát hổ, nên ông ấy mới…”<br>Huyết sát hổ, yêu thú lục phẩm thượng đẳng, thực lực có thể sánh ngang với người từ Nguyên Anh đến Xuất Khiếu kỳ, cảnh giới Kim Đan như Diệp Chấn Quang ắt hẳn không phải là đối thủ của nó.<br><br>Hơn nữa loại yêu thú đó cũng không thể là thứ nhà họ Lý hay nhà họ Đường sắp đặt, bọn họ vẫn chưa đủ trình để sử dụng huyết sát hổ.<br><br>Vì vậy, nhìn thế nào cũng thấy đây chỉ là một tai nạn ngoài ý muốn.<br><br>Điều duy nhất bất thường là nơi Diệp Chấn Quang đến không thể xuất hiện loài huyết sát hổ này, vì vậy Diệp gia mới phải điều tra chi tiết.<br><br>“Bỏ đi, đã là chuyện quá khứ cả rồi”, Diệp Thần Phi nói: “Hôm nào đó ta sẽ đích thân đi một chuyến, để xem rốt cuộc là chuyện gì xảy ra”.<br><br>“Đại ca, không được đâu.<br> <br><br>Khó lắm chúng ta mới có chút khởi sắc, huynh không thể xảy ra chuyện gì được!”, Tùy Báo lớn tiếng nói.<br><br>Diệp Thần Phi bất đắc dĩ: “Yên tâm đi, chỉ là một con huyết sát hổ thôi mà”.<br><br>Để Tùy Báo không tiếp tục nói nữa, Diệp Thần Phi chuyển chủ đề: “Đúng rồi, bây giờ Tùy Hổ đang đau ốm trên giường, đệ phải trông coi việc tu luyện của mấy tiểu tử kia đấy nhé”.<br><br>“À”.<br><br>“Không thành vấn đề!”, Tùy Báo nói: “Mấy ngày trước nhị ca đưa rất nhiều tài nguyên tu luyện đến chỗ bọn đệ, mọi người định xây dựng một hồ thối thể, mười phòng tu luyện có khắc tụ linh trận, cùng với mười con rối gỗ thực chiến, cọc ảo ảnh huấn luyện thân pháp, vạn kiếm sát trận và luyện thêm tâm huyễn trận”.<br><br>“Tuyệt thật, cứ tiếp tục thế này, đệ cảm thấy Diệp gia sắp biến thành thánh địa rồi!”<br>Diệp Thần Phi bĩu môi, thánh địa đâu có nghèo nàn như vậy.<br><br>“Làm tạm như thế đi, hơn một tháng nữa, chuyện ở biên giới cũng đã xong kha khá rồi, không thể để họ nhàn rỗi được, hung hăng thao luyện bọn họ cho ta”.<br><br>Khóe miệng Tùy Báo nhếch đến tận mang tai: “Đại ca yên tâm, đệ sẽ không nương tay với họ đâu!”<br>Hai người quản lý vũ lực của Diệp gia là Diệp Tùy Hổ và Diệp Tùy báo, căn bản là một người chính nghĩa, kẻ là phản diện, bây giờ phản diện đã nằm trên giường, đám nhóc kia về chắc sẽ bị hành tới khóc.<br><br>Ha ha, cảnh tượng đó cũng khá là thú vị.<br><br>Thời gian trôi qua.<br><br>Thành Vân Tiêu ngày càng náo nhiệt.<br><br>Một lượng tu sĩ khổng lồ chen chúc tìm tới, phố lớn ngõ nhỏ là tiếng người ầm ĩ.<br><br>Tửu lâu, khách điếm đều chật ních, cửa hàng ăn nên làm ra, cả mấy thứ như thanh lâu, sòng bạc đen cũng kín người hết chỗ.<br><br>Một lượng lớn tài phú lăn qua lộn lại trong thành Vân Tiêu.<br><br>Rất nhiều tu sĩ cảm thấy kỳ quái, khoảng thời gian này đâu có lễ tiết gì đặc biệt, sao tự dưng lại có nhiều tu sĩ tìm đến đây như thế.<br><br>Không ai biết chuyện gì, đoạn hội thoại của bọn họ đều nhắm thẳng đến Diệp gia.<br><br>Chuyện là, vì đủ các loại hành động của Diệp gia, nên các tu sĩ này mới nghe tin, lập tức kéo nhau tìm đến.<br><br>Bọn họ đều muốn tìm kiếm chút tiền đồ từ Diệp gia.<br><br>“Kế hoạch của Diệp gia căn bản là không thể thực hiện được mà, ta không tin họ có thể làm được gì”.<br><br>“Đúng vậy, kêu gọi số lượng lớn, từ xưa đến nay, ta chưa thấy một kẻ nào tiêu xài linh thạch thế này, chờ đến lúc tài lực của họ hao hết, e là đám tu sĩ đến tìm nơi nương tựa này sẽ biến thành kẻ thù”.<br><br>.<br><br>","<br>","“Nhìn cái tên Diệp Thần Phi đó kìa, như đầu gỗ, Diệp gia để hắn lên làm gia chủ, đúng là tự tìm đường chết mà”.<br><br>“Không lâu nữa là đến trận chiến thành Vân Tiêu, đến lúc đó Diệp gia một là đổi gia chủ, hai là cút khỏi nơi này”.<br><br>Lý Lưu Tô ngẩn người, nói: “Nhưng hiệp nghị Vân Tiêu”.<br><br>“Hiệp nghị là thứ chết”.<br><br>Ánh mắt Đường Chính bình tĩnh không chút gợn sóng, thản nhiên nói: “Với cao thủ mà nói, từ trước đến nay chưa từng có cái gọi là phá vỡ hiệp nghị”.<br><br>“Chẳng qua chỉ là thay đổi vài nguyên tắc mà thôi”.<br><br>“Đại ca, huynh thật sự rất oai nha!”<br><br>Trên đường về nhà, Tùy Báo nhe hàm răng ố vàng, luôn miệng xoay quanh Diệp Thần Phi nói.<br><br>“Hai cái nhà chó đó, một kẻ dối trá muốn chết, tên thì thích làm ra vẻ cao cao tại thượng, nhìn thôi cũng thấy ngứa mắt rồi!”<br><br>“Hôm nay sảng khoái thật đó!”<br><br>Tùy Báo hết sức xúc động.<br><br>“Lão ngũ, chuyện nhỏ mà thôi, bình tĩnh”, Diệp Thần Phi bất đắc dĩ nói.<br><br>“Bình tĩnh không được á!”, mặt Tùy Báo đỏ ửng lên: “Huynh không biết đâu, trước kia khi đệ đi theo lão gia chủ, lần nào gặp hai nhà đó cũng ôm một bụng tức về nhà”.<br><br>Tùy Báo nói xong lại phát hiện lời của mình có gì đó không đúng, vội vàng ngậm miệng lại.<br><br>Lão gia chủ chính là phụ thân Diệp Thần Phi, tên Diệp Chấn Quang.<br><br>Đầu năm nay, ông ấy xâm nhập đỉnh núi cao Thanh Cổ, bất hạnh bỏ mạng trong miệng yêu thú.<br><br>Mà các huynh đệ của Diệp Chấn Quang đều đã lùi ra sau màn, vì vậy theo tổ huấn, Diệp Thần Phi mới trở thành gia chủ nhà họ Diệp.<br><br>“Đại ca, xin lỗi huynh, miệng ta thối quá”, Tùy Báo áy náy nói.<br><br>“Không cần phải để ý quá đâu”, Diệp Thần Phi phất tay áo.<br><br>Với phụ thân Diệp Chấn Quang, hắn cũng không có quá nhiều kí ức, tất nhiên cũng không có tình cảm sâu đậm gì.<br><br>Nhưng suy cho cùng, đó cũng là người thân nhất của thân thể này.<br><br>“Chuyện đó điều tra tới đâu rồi?”, Diệp Thần Phi hỏi.<br><br>Từ khi Diệp Chấn Quang bỏ mạng, Diệp gia vẫn luôn điều tra về đoạn thời gian đó, nhưng vì nó nằm ở quá sâu trên đỉnh núi cao Thanh Cổ, nơi đó có địa hình phức tạp, yêu thú mạnh mẽ nhan nhản khắp nơi, việc điều tra vẫn gặp khó khăn.<br><br>“Có quá ít tin tức hữu dụng”, Diệp Tùy Báo nói: “Căn cứ vào những dấu vết ở hiện trường, lão gia chủ đã bất ngờ gặp phải một con huyết sát hổ, nên ông ấy mới…”<br><br>Huyết sát hổ, yêu thú lục phẩm thượng đẳng, thực lực có thể sánh ngang với người từ Nguyên Anh đến Xuất Khiếu kỳ, cảnh giới Kim Đan như Diệp Chấn Quang ắt hẳn không phải là đối thủ của nó.<br><br>Hơn nữa loại yêu thú đó cũng không thể là thứ nhà họ Lý hay nhà họ Đường sắp đặt, bọn họ vẫn chưa đủ trình để sử dụng huyết sát hổ.<br><br>Vì vậy, nhìn thế nào cũng thấy đây chỉ là một tai nạn ngoài ý muốn.<br><br>Điều duy nhất bất thường là nơi Diệp Chấn Quang đến không thể xuất hiện loài huyết sát hổ này, vì vậy Diệp gia mới phải điều tra chi tiết.<br><br>“Bỏ đi, đã là chuyện quá khứ cả rồi”, Diệp Thần Phi nói: “Hôm nào đó ta sẽ đích thân đi một chuyến, để xem rốt cuộc là chuyện gì xảy ra”.<br><br>“Đại ca, không được đâu. Khó lắm chúng ta mới có chút khởi sắc, huynh không thể xảy ra chuyện gì được!”, Tùy Báo lớn tiếng nói.<br><br>Diệp Thần Phi bất đắc dĩ: “Yên tâm đi, chỉ là một con huyết sát hổ thôi mà”.<br><br>Để Tùy Báo không tiếp tục nói nữa, Diệp Thần Phi chuyển chủ đề: “Đúng rồi, bây giờ Tùy Hổ đang đau ốm trên giường, đệ phải trông coi việc tu luyện của mấy tiểu tử kia đấy nhé”.<br><br>“À”.<br><br>“Không thành vấn đề!”, Tùy Báo nói: “Mấy ngày trước nhị ca đưa rất nhiều tài nguyên tu luyện đến chỗ bọn đệ, mọi người định xây dựng một hồ thối thể, mười phòng tu luyện có khắc tụ linh trận, cùng với mười con rối gỗ thực chiến, cọc ảo ảnh huấn luyện thân pháp, vạn kiếm sát trận và luyện thêm tâm huyễn trận”.<br><br>“Tuyệt thật, cứ tiếp tục thế này, đệ cảm thấy Diệp gia sắp biến thành thánh địa rồi!”<br><br>Diệp Thần Phi bĩu môi, thánh địa đâu có nghèo nàn như vậy.<br><br>“Làm tạm như thế đi, hơn một tháng nữa, chuyện ở biên giới cũng đã xong kha khá rồi, không thể để họ nhàn rỗi được, hung hăng thao luyện bọn họ cho ta”.<br><br>Khóe miệng Tùy Báo nhếch đến tận mang tai: “Đại ca yên tâm, đệ sẽ không nương tay với họ đâu!”<br><br>Hai người quản lý vũ lực của Diệp gia là Diệp Tùy Hổ và Diệp Tùy báo, căn bản là một người chính nghĩa, kẻ là phản diện, bây giờ phản diện đã nằm trên giường, đám nhóc kia về chắc sẽ bị hành tới khóc.<br><br>Ha ha, cảnh tượng đó cũng khá là thú vị.<br><br>Thời gian trôi qua.<br><br>Thành Vân Tiêu ngày càng náo nhiệt.<br><br>Một lượng tu sĩ khổng lồ chen chúc tìm tới, phố lớn ngõ nhỏ là tiếng người ầm ĩ.<br><br>Tửu lâu, khách điếm đều chật ních, cửa hàng ăn nên làm ra, cả mấy thứ như thanh lâu, sòng bạc đen cũng kín người hết chỗ.<br><br>Một lượng lớn tài phú lăn qua lộn lại trong thành Vân Tiêu.<br><br>Rất nhiều tu sĩ cảm thấy kỳ quái, khoảng thời gian này đâu có lễ tiết gì đặc biệt, sao tự dưng lại có nhiều tu sĩ tìm đến đây như thế.<br><br>Không ai biết chuyện gì, đoạn hội thoại của bọn họ đều nhắm thẳng đến Diệp gia.<br><br>Chuyện là, vì đủ các loại hành động của Diệp gia, nên các tu sĩ này mới nghe tin, lập tức kéo nhau tìm đến.<br><br>Bọn họ đều muốn tìm kiếm chút tiền đồ từ Diệp gia.<br><br>“Kế hoạch của Diệp gia căn bản là không thể thực hiện được mà, ta không tin họ có thể làm được gì”.<br><br>“Đúng vậy, kêu gọi số lượng lớn, từ xưa đến nay, ta chưa thấy một kẻ nào tiêu xài linh thạch thế này, chờ đến lúc tài lực của họ hao hết, e là đám tu sĩ đến tìm nơi nương tựa này sẽ biến thành kẻ thù”.<br>"]