["<b>60: Tiên Môn</b>","<br>Nhưng thứ như phương hướng cuộc đời, thực sự chỉ có thể tự đi tìm.<br><br>“Cầm Dao, ta hỏi cháu, cháu cảm thấy ta có thể cho cháu một phương hướng khiến cháu hài lòng không?”, Diệp Thần Phi hỏi ngược lại.<br><br>Diệp Cầm Dao trầm mặc.<br><br>Cô bé vốn thông minh, đâu thể không hiểu, thứ mà mình muốn, nghe ra rất đơn giản, trên thực tế lại khó biết chừng nào.<br><br>“Tương lai của cháu, chỉ có bản thân cháu mới quyết định được”.<br><br>Diệp Thần Phi nói: “Ta có thể cho cháu một cơ hội lựa chọn, chỉ có điều có thể khiến cháu trả cái giá rất lớn”.<br><br>Diệp Cầm Dao nghĩ rất lâu, cuối cùng vẫn gật đầu.<br><br>“Cháu muốn thử”.<br><br>“Nếu cứ mơ hồ như vậy, e rằng cháu thực sự sẽ khiến cha thất vọng”.<br><br>Diệp Thần Phi gật đầu.<br><br>Có lẽ theo vài người thấy, suy nghĩ của Diệp Cầm Dao rất ấu trĩ.<br><br>Nhưng ai mà không từng non nớt ấu trĩ, huống hồ, cô bé còn đang trong hoàn cảnh khó khăn mất phương hướng.<br><br>“Vậy cháu đi theo ta”.<br><br>Nói xong, Diệp Thần Phi dẫn Diệp Cầm Dao biến mất trong đình viện.<br><br>Đợi khi họ xuất hiện, thì đã đến một đỉnh cao nhất của ngọn núi.<br><br>Ngọn núi xanh um tươi tốt, nhưng điều kỳ lạ là núi lớn bên cạnh nó giống như bị sét đánh, khắp nơi đều là vách sâu, khắp chỗ đều là đất cháy xém.<br> <br><br>Diệp Cầm Dao tỏ vẻ mặt kinh ngạc, nơi này đã xảy ra chuyện gì? <br>“Đại bá, chẳng lẽ nơi này là nơi đại yêu chôn xương?”, cô bé nghĩ đến tình tiết trong tiểu thuyết chí quái nào đó.<br><br>Diệp Thần Phi ho khan hai tiếng, cô bé xui xẻo, nói kiểu gì vậy.<br><br>Đây chỉ là nơi lão tử độ kiếp thôi.<br><br>“Quên lời ta nói rồi à, không được hỏi”, hắn nghiêm mặt nói.<br><br>Diệp Cầm Dao vội im lặng, nhưng trong ánh mắt vẫn đầy vẻ hiếu kỳ.<br><br>Diệp Thần Phi không để ý cô bé, mà ngẩng đầu nhìn lên trời cao.<br><br>Tiếp đó, một loại sinh cơ huyền ảo từ trên người hắn chầm chậm tỏa ra.<br><br>Một lát sau, một cánh cửa lớn xuất hiện phía chân trời, một luồng hào quang màu vàng từ bên trong cửa giáng xuống, chiếu lên vai của Diệp Thần Phi.<br><br>Phía sau cánh cửa đó, tiên âm vĩ đại, chấn động thần hồn.<br><br>“Ha ha, lại gặp nhau rồi”.<br><br>Đúng thế, cánh cửa trên trời cao chính là tiên môn được xuất hiện sau khi tu sĩ độ kiếp.<br><br>Ánh hào quang đó chính là cầu nối.<br><br>Lần trước sau khi Diệp Thần Phi độ kiếp, nhưng không muốn bay lên trời, cho nên bỏ đi khí cơ thành tiên trên người, tiên môn mất đi mục tiêu và biến mất.<br><br>Nhưng lần này, hắn chủ động thu hút tiên môn đến, là vì một thứ bên trong nó.<br><br>Tiên âm.<br><br>Tiên âm bao la.<br><br>Nó không phải một loại âm luật, mà là tiếng nỉ non của chúng sinh.<br><br>Nó không chỉ có khí thăng tiên, sức mạnh tạo hóa, mà còn có một loại sức mạnh vô cùng đặc biệt.<br><br>Khí tức hồng trần.<br><br>Loại sức mạnh mà sau khi tiên môn trải qua Cửu Cửu thiên kiếp là hào hùng nhất.<br><br>Diệp Thần Phi cần khí tức này làm nguyên liệu.<br><br>“Xin lỗi, lần này ta vẫn không muốn đi lên trời lắm”.<br><br>Nói xong, Diệp Thần Phi mỉm cười, khép hai ngón tay làm kiếm, kiên quyết vung xuống về phía tiên môn phía chân trời! <br>Cả thế giới dường như bỗng dừng lại ở khoảnh khắc đó.<br><br>Đột nhiên, ầm một tiếng, cả vùng trời đất xảy ra chấn rung dữ dội! <br>Tiên môn khổng lồ trong bầu trời không ngừng rung lên, phát ra tiếng ầm ầm.<br><br>Dường như đang rên rỉ! <br>Một lát sau, hào quang màu vàng trên vai Diệp Thần Phi bỗng thu nhỏ lại.<br><br>Sau khi rung lắc dữ dội, tiên môn đó lại rớt xuống từ trong không trung! <br><br>Cái bóng khổng lồ bao trùm đỉnh đầu của Diệp Thần Phi.<br><br>Nhìn ra xa, tiên môn đó đã che lấp một khoảng rộng đến hàng chục ngọn núi.<br><br>Diệp Thần Phi kinh ngạc, không ngờ bản thể của nó lại lớn như vậy.<br><br>Diệp Cầm Dao bên cạnh đã hoàn toàn ngây ngốc.<br><br>Đây là cái gì? <br>Sao trên trời lại có cánh cửa? <br>Sao trong cánh cửa lại có hào quang? <br>Thứ phi lý như vậy, đại bá động ngón tay thì đã lấy được nó xuống? <br>Ta là ai? Ta ở đâu? <br>Cô bé hoàn toàn hỗn loạn.<br><br>“Nào”.<br><br>Diệp Thần Phi đưa bàn tay ra, tiên môn khổng lồ lập tức nhanh chóng thu nhỏ, biến thành một cánh cửa màu vàng nhỏ bé, lơ lửng trên lòng bàn tay.<br><br>Sau đó, hắn vung ngón tay, mặc sức bóp nặn, hình dạng của tiên môn biến đổi qua lại, trong nháy mắt đã mất đi dáng cánh cửa.<br><br>Cuối cùng biến thành một chiếc gương tuyệt đẹp.<br><br>“Gọi ngươi là gương hồng trần đi”.<br><br>Chiếc gương này, được chế tạo từ vật liệu chủ yếu là thiên âm, tiên môn là vật liệu phụ trợ và kết hợp với quy tắc đại đạo.<br><br>Tác dụng chủ yếu nhất của nó chính là luyện tâm.<br><br>Một khi vào gương, thì như tiến vào một thế giới khác, sẽ trải nghiệm cuộc sống hoàn toàn khác.<br><br>Diệp Thần Phi nhìn Diệp Cầm Dao ngây người bên cạnh, đưa tay điểm một cái, khiến cô bé tỉnh táo lại.<br><br>“Cháu chuẩn bị sẵn sàng chưa, sau khi vào, tất cả mọi thứ chỉ có thể dựa vào bản thân cháu”, Diệp Thần Phi nói.<br><br>Diệp Cầm Dao nhìn chiếc gương trước mặt, nghiêm túc gật đầu.<br><br>“Vậy thì rèn luyện chăm chỉ đi”.<br><br>“Hãy nhớ, bất luận xảy ra việc gì, đừng quên mình là ai”.<br><br>Diệp Thần Phi nói xong, mặt gương của gương hồng trần bỗng nhiên biến thành sóng nước.<br><br>Sau đó bóng hình của Diệp Cầm Dao chậm rãi biến mất.<br><br>“Con đường của mình vẫn nên tự đi thì hơn”.<br><br>Diệp Thần Phi cảm thán một tiếng, sau đó nhìn lên trời cao.<br><br>Trời đất đã yên tĩnh trở lại.<br><br>Chỗ mà tiên môn xuất hiện chỉ còn lại dấu vết màu vàng nhàn nhạt, tất cả nhanh chóng biến mất.<br><br>“Hình như ta hơi quá đáng”.<br><br>“Đầu tiên là đùa giỡn thiên kiếp, sau đó đoạt lấy cửu cửu lôi kiếp, sau đó lại trêu đùa tiên môn, bây giờ lại trực tiếp chém người ta”.<br><br>“Hình như người ta không có thù oán với mình”.<br><br>Diệp Thần Phi chớp mắt, sau đó cười he he: “Thôi vậy, thứ như ông trời chỉ dùng để phản nghịch lại, nếu không lại không theo kịp trào lưu”.<br><br>“Cùng lắm đợi sau này sau khi bay lên tiên giới, ta sẽ bồi thường”.<br><br>Nói mãi nói mãi, Diệp Thần Phi bỗng ngẩn người.<br><br>Sau đó, sắc mặt bỗng trở nên khó coi dị thường.<br><br>“Thôi xong, ta chém tiên môn của mình rồi”.<br><br>“Sau này lão tử làm sao bay lên tiên giới được đây!”.<br><br>","<br>","Mang theo gương hồng trần được chế tạo từ tiên môn của mình, Diệp Thần Phi sầm mặt trở về nhà.<br><br>Lần này thật sơ suất, vô ý cắt đứt con đường thành tiên của mình.<br><br>Sau này phải làm sao đây?<br><br>Lẽ nào phải tiếp tục tìm người độ kiếp thành công, nhân lúc hắn ta chuẩn bị phi thăng để cướp tiên môn của hắn cho mình dùng?<br><br>Ừm, cũng không phải không được, chỉ là hơi thiếu đạo đức.<br><br>Bỏ đi, chuyện này để tính sau.<br><br>Diệp Thần Phi bình tĩnh lại, sau đó lại xuất hiện trong đình viện.<br><br>Bây giờ chỉ còn lại hai người Diệp Hiểu Hiểu và Diệp Khiêm.<br><br>Sắp xếp cho ba người nhóm Diệp Hoàng mất gần cả một buổi trưa.<br><br>Nghĩ lại bản thân hắn không dễ dàng chút nào, vì chúng mà phải hao tâm tổn sức.<br><br>“Được rồi, tiếp theo đến lượt cháu”.<br><br>Diệp Thần Phi đưa tay chỉ vào Diệp Hiểu Hiểu.<br><br>Diệp Hiểu Hiểu lập tức cười rạng rỡ, vừa định trả lời.<br><br>Nhưng ngón tay kia bắt đầu di chuyển, cong sang hướng khác, cuối cùng chỉ vào Diệp Khiêm.<br><br>“Diệp Khiêm, cháu nói đi”.<br><br>“Dạ? Vâng”.<br><br>Rõ ràng Diệp Khiêm không ngờ mình lại là người đầu tiên, cậu là người có thực lực yếu nhất trong mấy người.<br><br>Nhưng cậu sẽ không khiêm tốn, bước lên đáp: “Đại bá, lựa chọn của cháu là”.<br><br>“Hoàn toàn nghe theo sự sắp đặt của người!”<br><br>Diệp Thần Phi nhướng mày, những người trẻ tuổi này thật đặc biệt.<br><br>Hắn không ngờ lựa chọn của chúng lại khác nhau.<br><br>“Tại sao?”, Diệp Thần Phi hỏi.<br><br>Diệp Khiêm nhanh chóng trả lời: “Cháu chỉ muốn trở nên mạnh hơn, nhưng bất luận là kiến thức hay kinh nghiệm thì bản thân cháu đều quá kém”.<br><br>“Vì thế để người quyết định là lựa chọn tốt nhất đối với cháu!”<br><br>Diệp Thần Phi gật đầu, quyết định của cậu cũng không hẳn là sai.<br><br>"]