["<br>Mỗi một tháng, trong phạm vi thế lực thành Vân Tiêu sẽ có một trận mưa nguyên dịch linh khí nuôi dưỡng đại địa.<br><br>Mỗi một quý sẽ có một trận mưa nguyên dịch thối thể cải tạo vạn vật.<br><br>Mỗi một năm sẽ có một trận mưa nguyên dịch thần hồn điểm hóa chúng sinh.<br><br>Cứ cách ba năm sẽ có một trận mưa sinh mệnh kết hợp nguyên dịch sinh mệnh kéo dài tuổi thọ.<br><br>Mỗi một năm đều sẽ có ba viên đá tiên thiên rơi xuống, người nào có được nó sẽ thức tỉnh thể chất tiên thiên.<br><br>Mỗi ba năm, sẽ có ba viên đã thần thánh rơi xuống, người nào có được nó, sẽ thức tỉnh đạo pháp thần thông, đạt thẳng đến thần thánh.<br><br>Mỗi mười năm, sẽ có ba viên đá tạo hóa rơi xuống, nếu ai có được nó sẽ trở thành người được ông trời chọn thực sự.<br><br>Những thứ trên, tổng thể sẽ chiếm một phần mười sản lượng của tháp Khởi Nguyên, số còn lại thì nhà họ Diệp sử dụng, hoặc là để dự trữ.<br><br>Còn về nguyên dịch quy tắc và cả nguyên dịch thiên đạo thì quý giá hơn, không để cho bên ngoài, cho thành viên nòng cốt của gia tộc sử dụng trước.<br><br>Mặc dù vậy cũng có thể ước tính được, trong tương lai không xa, thành Vân Tiêu sẽ cho ra thế hệ thiên tài, trở thành thánh địa tu luyện thực sự.<br><br>“Tìm kiếm thiên tài, chi bằng tự tạo ra thiên tài”.<br><br>Diệp Thần Phi nhếch miệng cười.<br><br>Sau khi làm xong tất cả, Diệp Thần Phi ném những chuyện còn lại cho Tùy Vân.<br> <br><br>Mấy ngày tiếp theo, cả tòa thành Vân Tiêu đều chìm trong làn sóng xây dựng, cùng với tường thành hình tròn dược xây dựng hoàn tất, một tòa thành trì mới mọc lên.<br><br>Thành Vân Tiêu cũ đã hoàn toàn ẩn giấu vào trong sách.<br><br>“Nội bộ tòa thành Vân Tiêu cơ bản đã ổn định, chúng ta đã thanh trừ lực lượng tàn dư của hai nhà họ Lý và Đường, tất cả cửa hàng, đất đai của họ cũng được tịch thu tiếp quản”.<br><br>“Chỉ có điều, trong thuộc địa ngoại thành còn rất hỗn loạn cần ổn định, mấy người Tùy Báo và Diệp Hoàng đã sẵn sàng chuẩn bị hôm nay xuất thành”.<br><br>Trong thư phòng, Tùy Vân báo cáo tình hình mấy ngày gần đây.<br><br>Diệp Thần Phi nhàm chán gật đầu, bây giờ nhà họ Diệp độc tôn ở thành Vân Tiêu, không có thế lực nào có thể đối đầu với họ, thống nhất là chuyện sớm muộn.<br><br>Đợi khi hoàn toàn ổn định lại, có lẽ nên đến nơi khác trên thế giới đi một vòng.<br><br>Các nước phía Đông hỗn chiến, tông môn thánh địa phía Nam, dị vực phong tình phía Tây, Tuyết Nguyên khổng lồ phía Bắc.<br><br>Không biết có đặc sản gì.<br><br>“Đại ca, huynh có đang nghe không?”, giọng của Tùy bỗng truyền vào tai.<br><br>“Ồ ồ, đang nghe, đang nghe”.<br><br>Diệp Thần Phi hoàn hồn lại: “Hành động nhanh chút đi, khí thế ngút trời, nên giết thì giết, sau này thành Vân Tiêu chắc chắn sẽ không thiếu tu sĩ”.<br><br>Tùy Vân gật đầu.<br><br>“Đúng rồi, đại ca, sáng nay có người đến thăm hỏi, muốn gặp huynh”.<br><br>“Là ai?” <br>Diệp Thần Phi hỏi.<br><br>“Là một đám thanh niên mặc thường phục màu xanh, tất cả đến từ thư viện Thiên Phủ, người dẫn đầu trông có vẻ khí độ bất phàm, tu vi cũng không nhìn thấu được, tên là Trương Đông”.<br><br>Tùy Vân nói.<br><br>“Học viện Thiên Phủ?” <br>Diệp Thần Phi nghi hoặc, hắn thực sự chưa từng nghe đến cái tên này”.<br><br>“Trước đây đệ cũng chưa từng nghe nói đến, sau này đi hỏi thăm mới biết, đó là một thế lực vô cùng lớn mạnh trên đại lục, phủ khắp các nơi”.<br><br>“Hơn nữa người có thể vào thư viện tu luyện, không có ai là không phải thiên kiêu”.<br><br>“Ta cảm thấy, họ đến lần này có lẽ là muốn chiêu mộ một vài người chỗ chúng ta qua đó”.<br><br><br>Tùy Vân giải thích.<br><br>Diệp Thần Phi gật đầu, cùng với nâng cao thực lực gia tộc, chắc chắn sẽ tiếp xúc với thế lực cấp cao hơn, học viện Thiên Phủ chỉ là đầu tiên thôi.<br><br>Đối với việc đệ tử gia tộc gia nhập thư viện, hắn cũng không phản đối quá nhiều.<br><br>Tuy hiện giờ nhà họ Diệp đang phát triển lớn mạnh.<br><br>Nhưng nếu một người muốn trưởng thành thực sự, thì phải ra ngoài mới được.<br><br>Ví dụ như thánh địa cũng sẽ thỉnh thoảng phái đệ tử tiến vào hồng trần để rèn luyện <br>“Cho họ vào đi”, Diệp Thần Phi nói.<br><br>Một lúc sau, Diệp Thần Phi xuất hiện trong phòng khách, một đám thanh niên áo xanh ngồi phía dưới.<br><br>Bọn họ không nhiều tuổi, đều trên dưới hai mươi tuổi.<br><br>Nhưng người yếu nhất trong bọn họ cũng là cảnh giới Kim Thân.<br><br>Trương Đông là mạnh nhất, chỉ hai mươi năm tuổi, đã có thực lực Xuất Khiếu kỳ đại viên mãn.<br><br>Chỉ thiếu một bước thì là cảnh giới Hóa Thần.<br><br>So với Thẩm Thiên Minh của Vạn Bảo Các, cũng không kém hơn là bao.<br><br>Có thể thấy, học viện Thiên Phủ thực sư bất phàm.<br><br>“Đầu tiên xin chúc mừng Diệp gia chủ thống nhất thành Vân Tiêu”, Trương Đông lên tiếng trước: “Sau cuộc chiến thành Vân Tiêu, ta vẫn luôn muốn đến gặp ngài, nhưng ta biết rõ sau biến cố, nhà họ Diệp bận nhiều việc, cho nên hôm nay mới dám đến làm phiền”.<br><br>Trương Đông cất giọng bình tĩnh hiền hòa, lại không thất lễ.<br><br><br>Chỉ là nơi nặng về mặt sách vở.<br><br>“Không sao”.<br><br>Diệp Thần Phi nói: “Hôm nay ngươi đến có chuyện gì, cứ nói là được”.<br><br>“Quả nhiên Diệp gia chủ hào sảng!”, Trương Đông ôm quyền: “Vậy ta xin nói thẳng”.<br><br>“Học viện Thiên Phủ, thu nhận hiền tài trong thiên hạ, cuộc chiến thành Vân Tiêu, ta thấy đệ tử nhà họ Diệp đều là rồng ẩn nơi hoang dã”.<br><br>“Cho nên, không biết Diệp gia chủ có ý hướng để họ đến học viện Thiên Phủ tu luyện, từ đó thoát xác thành rồng thực sự không?” <br>Trương Đông nói lời rất khách sáo, nhưng giữa các câu chữ vẫn đầy vẻ cao cao tại thượng.<br><br>Rồng ẩn nơi hoang dã, thành Vân Tiêu chính là “hoang dã” hả.<br><br>Diệp Thần Phi sờ cằm: “Ngươi đã để ý đến người nào rồi?” <br>“Chính là năm đệ tử xuất chiến của nhà họ Diệp trong cuộc chiến thành Vân Tiêu!” <br>Trương Đông nói.<br><br>Trầm mặc một lát, Diệp Thần Phi ung dung nói: “Thực ra, cũng không phải không được”.<br><br>“Nhưng chuyện này phải xem ý nguyện của bản thân chúng đã”.<br><br>Diệp Thần Phi nói xong, một học trò thư viện phía dưới bỗng nhảy ra..<br><br>"]