["<b>136: Đó Là Lá Cây Chỗ Nhà Ta</b>","<br>Tín ngưỡng trong lòng bọn họ đang nhanh chóng sụp đổ theo từng cú đấm của Diệp Thần Phi! <br>“Còn chưa chịu nói nữa hả!” <br>Lại một đấm nữa hung hăng rơi lên mặt đại thiên thần.<br><br>Cuối cùng gấu con cũng không chịu nổi nữa, lớn tiếng nói: “Thì ngươi hỏi đi chứ!” <br>Giọng nói đó nghe vừa trẻ con lại đầy tức giận.<br><br>Diệp Thần Phi dừng cú đấm của mình lại, nhìn con gấu nước mắt nước mũi tèm lem, khóc nức nở.<br><br>“À, ta quên hỏi”.<br><br>“Thế thì ngươi lại đây”.<br><br>Nói xong, hắn bèn xách tai gấu đầy lông kia lên, tung người lên trời, tiện thể mang theo Diệp Hiểu Hiểu đang xem cuộc vui trên lôi đài.<br><br>Gấu con thầm lau nước mắt đau thương.<br><br>Tại ngươi quên mà ta vô duyên vô cớ bị đánh nhiều như vậy! <br>Một lát sau, trong một căn phòng.<br><br>Diệp Thần Phi ngồi bên cửa sổ, thong thả uống trà.<br><br>Hai tiểu nha đầu đứng hai bên, tò mò nhìn con gấu dáng vẻ ngây thơ đáng yêu kia.<br><br>“Nó là đại thiên thần thật hả?”, Diệp Hiểu Hiểu không thể tin nổi nói.<br> <br><br>Ai mà ngờ được, đại thiên thần lại đáng yêu đến thế cơ chứ? <br>Một con chim nhiều màu ló đầu ra trên vai Diệp Hiểu Hiểu, nhìn gấu con với ánh mắt đầy địch ý, dường như đang lo lắng cho địa vị của mình.<br><br>“Hỏi ngươi đó”, Diệp Thần Phi thản nhiên nói.<br><br>Tiểu Hùng lập tức tái mặt, gấp gáp nói: “Ta là đại thiên thần không phải sự thật, ta cũng không phải là đại thiên thần gì gì đó đâu, đại thiên thần là cái gì thế?” <br>Ba người: “…” <br>“Ngươi đang chơi trò nói líu lưỡi với ta đấy hả?”, Diệp Thần Phi xoay đầu sang.<br><br>Nhìn thấy gương mặt đó, gấu con lập tức hét lên như sắp khóc đến nơi: “Ta thật sự không biết đại thiên thần là gì, ta được hoàng đế Vĩnh Đông mời đến đây để thực hiện nhiệm vụ thôi mà”.<br><br>Theo lời gấu con kể, cuối cùng Diệp Thần Phi cũng hiểu ra tất cả mọi chuyện.<br><br>Chuyện là, ở hoàng thành Vĩnh Đông thật sự có một hang gấu.<br><br>Chúng nó sống trong một bí cảnh, cơ thể chúng nó đều rất to lớn, vừa sinh ra đã có được thực lực khủng bố của một tu sĩ Độ Kiếp kỳ.<br><br>Trong đó, con mạnh nhất có thể chạm đến cả nóc của thế giới này.<br><br>Cứ mỗi ba năm, hoàng đế Vĩnh Đông sẽ đến bí cảnh này để mời một số con gấu ra, đi thực hiện nhiệm vụ đón người.<br><br>Sau khi làm xong, chúng nó sẽ quay trở lại bí cảnh một lần nữa, không hỏi đến chuyện đời.<br><br>Đây là lần đầu tiên gấu con nhận lời mời ra ngoài làm nhiệm vụ.<br><br>Vì thế, cái tên đại thiên thần mà người thường luôn gọi đó, nó thật sự không biết.<br><br>“Những gì ta biết đều đã nói hết rồi”, gấu con yếu ớt nói.<br><br>Đấy lòng nó là vô vàn đau thương.<br><br>Đang yên đang lành, sao tự dưng lại xuất hiện một người hung hãn như thế, toàn tung chiêu hiểm vào người nó thôi.<br><br>Biết thế đã không nhận nhiệm vụ này rồi! <br>Sau khi nghe xong, Diệp Thần Phi hít vào một hơi thật sâu.<br><br>Hắn đoán không sai, đại thiên thần này chính xác là một âm mưu dùng để lừa gạt dân chúng, sau lưng nó chính là tu sĩ loài người được gọi là hoàng đế Vĩnh Đông.<br><br>“Được rồi”.<br><br>Diệp Thần Phi xoay người, ngón tay xoay chuyển, lộ ra một phiến lá màu trắng.<br><br>“Có biết thứ này không?” <br>Gấu con ngẩn người, nhìn Diệp Thần Phi: “Đây là lá cây ở nhà ta đấy, sao ngươi lại có nó vậy?” <br><br>Diệp Thần Phi nhíu mày, cây Vỡ Lòng chính là nhà của con gấu con này ư? <br>Có lẽ, chuyện cổ tích trên quyển sách kia là thật.<br><br>“Nhà ngươi ở đâu?”, Diệp Thần Phi hỏi.<br><br>“Ở trong bí cảnh ấy”.<br><br>“Bí cảnh ở đâu!” <br>“À à!”, con gấu gãi gãi tay mình, nói: “Ở ngay hoàng thành Vĩnh Đông ấy, bên trong ngọn núi sau hoàng cung”.<br><br>“Nếu ngươi muốn đi thì ta có thể dẫn đường cho”.<br><br>Diệp Thần Phong im lặng một lát.<br><br>“Đi thôi, chúng ta cùng nhau đi”.<br><br>Một con chim bảy màu giương sải cánh che trời của nó, bay lên bầu trời cửa khẩu Bình Dương, như diều gặp gió, một đường bay về phía đông.<br><br>“Phù, cuối cùng cũng đi rồi”.<br><br>Dưới mặt đất, Giản Tinh Tuyền nhìn con chim lớn bay xa, như trút được gánh nặng.<br><br>Có một vị thần khó chiều như thế bên cạnh, ông ta thật sự đã trải qua những ngày đứng trên đống lửa, ngồi trên đống than, sợ làm sai điều gì đó, khiến hắn mất hứng.<br><br>“Thế tức là, ông thật sự không cho con trai mình đi theo đại thiên thần nữa hả?” <br>Giản Tinh Tuyền quay đầu, nhìn Thạch Hào Kiệt bên cạnh.<br><br>“Đừng nhắc tới cái tên đó trước mặt ta!” <br>Thạch Hào Kiệt hừ lạnh một tiếng.<br><br>Sắc mặt ông ta không được đẹp đẽ gì cho cam, hơi thở yếu ớt, có thể thấy đã bị ảnh hưởng bởi dư chấn từ cuộc chiến của Diệp Thần Phi và đại thiên thần.<br><br>“Ta sẽ không sùng bái một con gấu còn chưa dứt sữa!” <br><br>Sắc mặt Thạch Hào Kiệt hết sức căm tức: “Ta nhất định sẽ tranh thủ thời gian đến hoàng thành, hỏi hoàng đế Vĩnh Đông xem đây rốt cuộc là chuyện gì!” <br>Nói xong, ông ta lập tức dẫn Thạch Trọng xoay người rời đi.<br><br>Giản Tinh Tuyền nhìn về phía bầu trời phương đông, khẽ lắc đầu.<br><br>“Hoàng đế Vĩnh Đông?” <br>“Có lẽ, ông gặp được hay không vẫn còn là một vấn đề đấy”.<br><br>Trên trời cao.<br><br>Loan Điểu bảy màu nhanh chóng bay lượn.<br><br>Trên lưng con chim lớn là bốn người.<br><br>Ngoài ba người Diệp Thần Phi, còn có Sói Nữ với vẻ mặt hoảng hốt.<br><br>Trước khi bọn họ đi, Diệp Hiểu Hiểu ôm lấy cánh tay Diệp Thần Phi lắc tới lắc lui, năn nỉ hắn dẫn theo cả Sói Nữ.<br><br>Nói Sói Nữ là bạn tốt của mình, hơn nữa còn là một cánh tay đắc lực của cô bé trong tương lai! <br>Vì thế, Diệp Thần Phi đặt ra ước pháp tam chương với cô bé.<br><br>Có thể dẫn Sói Nữ đi theo, nhưng tất cả những gì liên quan đến nàng ta, trong đó có cả tài nguyên tu luyện này kia, đều do Diệp Hiểu Hiểu chịu trách nhiệm.<br><br>Dù sao, Sói Nữ cũng là người của cô bé, không phải người của hắn..<br><br>","<br>","Cứ tưởng nghe thấy điều kiện đó thì Diệp Hiểu Hiểu sẽ từ bỏ.<br><br>Diệp Thần Phi không ngờ con bé lại đồng ý ngay lập tức.<br><br>Hơn nữa còn vỗ ngực mình, bảo đảm sẽ chịu trách nhiệm đến cùng.<br><br>Sau đó, Sói Nữ bèn leo lên Loan Điểu bảy màu, cùng họ đến hoàng thành Vĩnh Đông ở phía đông.<br><br>“Đừng căng thẳng, Bảy Màu bay vững vàng lắm, không cần phải lo ngã xuống”.<br><br>Thấy mặt Sói Nữ hết sức căng thẳng, Diệp Hiểu Hiểu bèn đi tới, an ủi.<br><br>Sói Nữ nhìn cô bé, cố nở một nụ cười còn khó coi hơn cả khóc.<br><br>Không phải nàng ta sợ ngã xuống, mà con gấu nhỏ ôm sữa bên cạnh cô bé mới là thứ khiến nàng ta sợ!<br><br>Đó chính là đại thiên thần!<br><br>Nàng ta nào có ngờ được rằng có một ngày mình sẽ được ngồi cùng với đại thiên thần trong truyền thuyết?<br><br>“Ngươi uống không?”, bỗng nhiên, con gấu nhỏ chớp mắt, đưa bình sữa tới trước mặt Sói Nữ.<br><br>Sói Nữ lập tức sợ đến mức giật mình, liên tục xua tay.<br><br>“À, ta không cần cái này, không cần”.<br><br>Nói năng lộn xộn hết cả lên.<br><br>“Này, bọn ta đều lớn hết cả rồi, không còn uống sữa từ lâu lắm rồi”.<br><br>Diệp Hiểu Hiểu cũng không sợ nó, đi tới bên cạnh: “Ngươi bao lớn rồi?”<br><br>Gấu con thấy Sói Nữ không thèm thì lấy về, vừa uống vừa lẩm bẩm: “Ta mới sinh được mười chín năm thôi”.<br><br>“Mười chín tuổi rồi vẫn còn uống sữa hả!”, Diệp Hiểu Hiểu lập tức khiếp sợ.<br><br>Lúc này, Diệp Thần Phi nói: “Tuổi của yêu thú không được tính theo cách của loài người, mười chín tuổi, trong nhà chúng, có lẽ cũng không khác gì con nít hai, ba tuổi”.<br><br>Diệp Hiểu Hiểu giật mình, nhìn con gấu người đầy lông mềm mại, không nhịn được xoa xoa một phen.<br><br>“Đại bá, chúng ta sẽ đến nhà nó hả?”, Diệp Hiểu Hiểu hỏi.<br><br>"]