["<br>Giang Phỉ và Hồ Văn vội vàng chạy tới.<br><br>Trông thấy bụi cỏ bên dưới tảng đá có mấy quả trứng màu trắng đang lẳng lặng nằm đó.<br><br>Đếm thử một phen, có tận bảy quả.<br><br>“Trứng mãng xà khổng lồ, chúng ta phát tài rồi!”, Hồ Văn bật thốt.<br><br>Ngoài thị trường, quả trứng mãng xà khổng lồ còn nguyên vẹn có thể bán được giá thấp nhất là năm mươi linh thạch.<br><br>Với bọn họ mà nói, đó là một số tiền khổng lồ! <br>Giang Phỉ cũng lộ ra vẻ mặt vui mừng.<br><br>“Mau gom lại rồi xử lý thi thể của mãng xà đi, mùi máu tươi rất dễ thu hút những thứ khác đến”.<br><br>Nàng ta còn chưa nói xong thì một giọng nói đã chợt vang lên.<br><br>“Ồ, trứng mãng xà, chúng ta cũng khá là may mắn đấy”.<br><br>Ngay sau đó, năm tu sĩ nhảy ra từ trong rừng cây, nhanh chóng đi tới chỗ bọn Giang Phỉ.<br><br>Bọn họ ăn mặc đẹp đẽ quý giá, diện mạo bất phàm, vừa nhìn là biết không phải hạng tán tu.<br><br> <br>“Đúng vậy, là trứng mãng xà xanh, đúng lúc chúng ta chỉ thiếu mỗi vị thuốc chính này”, nữ tử dẫn đầu nở nụ cười tươi rói.<br><br>Nàng ta hoàn toàn phớt lờ sự tồn tại của bọn Giang Phỉ.<br><br>Sắc mặt nhóm Giang Phỉ không được tốt, đi từng bước tới, chắp tay nói: “Vị đạo hữu này, con mãng xà kia là do bọn ta giết, trứng mãng xà cũng là do bọn ta tìm thấy trước”.<br><br>Giọng nàng ta vô cùng khách sáo và lễ độ, nhưng nữ tử kia hoàn toàn không có ý định đếm xỉa tới, lập tức đi thẳng về phía trước.<br><br>Giang Phỉ nhướng mày, chuẩn bị đi tới.<br><br>Nhưng một tu sĩ khác đã cản đường nàng ta, lấy ra một lệnh bài màu đỏ.<br><br>“Này, các ngươi làm cái gì thế”, Vệ Nguyên đang định lên tiếng thì đã bị Giang Phỉ ngăn cản.<br><br>Trên lệnh bài đó có một chữ “Lý” rất to.<br><br>Lý gia thành Vân Tiêu, là người quản lý khu vực bọn họ đang đứng, căn bản không thể động vào.<br><br>Lúc này, nữ tử Lý gia kia đã lấy trứng mãng xà xanh đi.<br><br>Nàng ta đi tới trước mặt Giang Phỉ, mặt không chút thay đổi nối: “Ta là người Lý gia, Lý Tình Nhi”.<br><br>“Yên tâm, ta chẳng thèm lấy không của các ngươi đâu, này, ngươi ném cho chúng một trăm viên linh thạch đi”.<br><br>Một chiếc túi nhỏ được ném dưới chân Giang Phỉ.<br><br>Bình thường một quả trứng mãng xà khổng lồ thôi đã có giá năm mươi linh thạch rồi, huống chi đây còn là trứng mãng xà xanh, giá trị rất cao.<br><br>Nhưng kết quả là chỉ có một trăm viên linh thạch, đã vậy người ta còn làm như đang bố thí cho họ nữa.<br><br>Nhóm Giang Phỉ vô cùng tức giận, lại không dám nói gì.<br><br>Các nàng không dám đắc tội gia tộc lớn như Lý gia, chỉ có thể cắn răng nuốt vào trong bụng.<br><br>Có thể thấy Lý Tình Nhi đã quen làm những chuyện thế này, xong việc, nàng ta vênh váo đắc ý chuẩn bị bỏ đi.<br><br>Một giọng nói bỗng nhiên vang lên.<br><br>“Lý Tình Nhi, ngươi là đệ tử trực hệ của Lý gia, lại làm những việc khiến con người ta khinh thường, ức hiếp tán tu thế này hả?” <br>Bốn bóng người xuất hiện từ trong rừng cây, người dẫn đầu là một người khoác áo choàng tím, hiên ngang lẫm liệt, bên hông là thanh trường kiếm màu xanh da trời.<br><br>“Thiên Loan Điện, Diệp gia, Diệp Hoàng?” <br><br>Lý Tình Nhi nhướng mày.<br><br>“Diệp Hoàng, cô đi quá giới hạn của mình rồi đấy”.<br><br>Đối mặt với Diệp Hoàng, Lý Tình Nhi không hề sợ hãi chút nào.<br><br>Nàng ta đứng đối diện Diệp Hoàng, chậm rì rì nói: “Ta không cần biết Diệp Hoàng Thiên Loan Điện của cô thanh danh hiển hách tới đâu, ngọn núi này vẫn thuộc phạm vi quản lý của Lý gia”.<br><br>Diệp Hoàng khoanh tay đứng: “Thì sao?” <br>“Thì sao hả?” <br>Lý Tình Nhi nhíu mày: “Tay cô quá dài rồi, cô biết không?” <br>“Một mình tiến vào địa phận gia tộc khác quản lý, diễu võ dương oai, đó là tác phong của Diệp gia các người hả?” <br>Diệp Hoàng cười ha hả.<br><br>“Tác phong Diệp gia ta chính là thấy việc bất bình sẽ ra tay giúp đỡ”.<br><br>“Cô làm gì được ta?” <br>Lý Tình Nhi muốn chuyển mọi thứ thành vấn đề của gia tộc, nhưng Diệp Hoàng lại không nghe lọt tai.<br><br>Người Diệp gia vẫn luôn làm việc rất cẩn thận, chặt chẽ và rõ ràng, họ bá đạo như thế từ khi nào? <br>Nàng ta không thể hiểu nổi.<br><br>“Diệp Hoàng, cô hành động tùy hứng như thế, không sợ dẫn đến chiến tranh của hai gia tộc ư?”, sắc mặt Lý Tình Nhi hết sức khó coi, trầm giọng quát.<br><br>Nàng ta vẫn muốn mượn gia tộc đề áp chế Diệp Hoàng.<br><br>Nhưng Diệp Hoàng lại cười cười, nói: “Là cô ngốc hay là ta ngu vậy, hai gia tộc đâu có dễ dàng khai chiến đến thế?” <br>“Đúng, cũng có thể xảy ra thật, chẳng hạn như hôm nay ta đánh chết cô hoặc là cô giết chết ta thì có thể sẽ khai chiến”.<br><br>“Cô có muốn thử không?” <br><br>Đối mặt với sự khiêu khích của Diệp Hoàng, sắc mặt Lý Tình Nhi tái mét, người này không diễn theo đúng kịch bản gì cả! <br>Hơn nữa còn từng bước ép sát, trước kia chưa từng thấy người Diệp gia hành động thế này.<br><br>“Diệp Hoàng, cô đừng tưởng ta đang sợ cô!” <br>Lý Tình Nhi nhìn những người bên cạnh Diệp Hoàng, lạnh lùng quát: “Đừng tưởng ta không biết, danh tiếng của Thiên Loan Điện đều do một tay Diệp Cầm Dao đánh ra”.<br><br>“Bây giờ Diệp Cầm Dao không có ở đây, Diệp Hiểu Hiểu cũng thế, chỉ với một Luyện Khí kỳ như cô mà cũng dám nói những lời ngông cuồng đó với ta!” <br>Mấy ngày trước Lý Tình Nhi vừa mới đột phá cảnh giới Hóa Khí, nàng ta đánh không lại Diệp Cầm Dao, chống lại thiên tài Diệp Hiểu Hiểu cũng không nắm chắc phần thắng.<br><br>Nhưng Diệp Hoàng chỉ là một Luyện Khí kỳ mà thôi.<br><br>Hơn nữa nghe nói Diệp Hoàng không khác gì người cha vô dụng kia, vẫn còn ở tầng bảy hay tám gì đó của Luyện Khí kỳ.<br><br>Lý Tình Nhi nàng ta sao phải sợ người như thế? <br>Nhìn Lý Tình Nhi sắc mặt dữ tợn, Diệp Hoàng lắc đầu.<br><br>“Vậy là là cô thích bắt nạt kẻ yếu đúng không?” <br>“Cầm Dao và Hiểu Hiểu không có ở đây cô mới dám khiêu chiến, đúng là đáng thương\".<br><br>“Để ta cho cô nhìn xem, người Diệp gia sẽ xử lý thế nào trong tình huống này”.<br><br>Nói xong, cô bé trực tiếp cất bước đi về phía Lý Tình Nhi..<br><br>"]