["<b>132: Tỷ Chưa Từng Kể Ta Nghe</b>","<br>“Thế thì cứ dùng hết sức, chúng ta thoải mái đánh một trận thôi!”, Sói Nữ cũng cười, sau đó chuẩn bị vào tư thế chiến đấu.<br><br>“Sói tỷ tỷ”.<br><br>Diệp Hiểu Hiểu bỗng nhiên trở nên nghiêm túc hẳn lên, nhìn Sói Nữ, nghiêm túc nói: “Ta mong là tỷ có thể dồn hết sức mình”.<br><br>Sói Nữ sửng sốt, sau đó trên mặt hiện lên vẻ bất đắc dĩ.<br><br>Nha đầu này quá thông minh.<br><br>Cô bé đã nhận ta, nàng ta đang muốn lén lút nương tay.<br><br>Mấy ngày nay ở cùng nhau, nàng ta đã thật lòng thích muội muội ngây ngô hiền lành, tính cách nhanh nhẹn này.<br><br>Chỉ là một tư cách đến Thần Phủ mà thôi, có lẽ nó cũng không quan trọng đến thế.<br><br>“Thật đấy, Sói tỷ tỷ”.<br><br>Diệp Hiểu Hiểu lại nói: “Người lớn nhà ta đang ở trên đài xem ta, ta không muốn để người cảm thấy ta dùng cách thức đặc biệt để đi đến tận lúc này”.<br><br>“Người muốn nhìn thấy sự cố gắng của ta”.<br><br>“Ta, cũng muốn cho người nhìn thấy sự cố gắng của mình!” <br>Đối mặt với Diệp Hiểu Hiểu vẻ mặt hết sức kiên quyết, Sói Nữ im lặng một lát, cuối cùng, lại một lần nữa vào tư thế chiến đấu.<br><br>“Thế thì tới đi!” <br>Đôi mắt nàng ta lóe lên thứ ánh sáng màu xanh băng giá, hình xăm đen trên người cũng có vẻ đang muốn nổi lên.<br><br> <br>“Nhưng muội cũng biết, ta trưởng thành trong hoàn cảnh khủng bố và nghiêm khắc đến mức nào”.<br><br>“Ác mộng mà muội tạo ra với ta mà nói, hoàn toàn không có bất kỳ tác dụng gì!” <br>Diệp Hiểu Hiểu nhìn Sói Nữ cả người đầy sát khí, rồi bỗng nhiên nở nụ cười.<br><br>“Ai bảo là ta chỉ có thể tạo được ác mộng?” <br>Cô bé nhẹ nhàng vỗ tay thành tiếng.<br><br>Một đóa hoa thật lớn bỗng nhiên nở rộ dưới chân Sói Nữ.<br><br>Đóa hoa đó trắng noãn cùng với một chút xanh biếc, bao trùm lấy Sói Nữ ở giữa trung tâm đóa hoa.<br><br>Mùi hương thơm khát trong lành thấm vào tận ruột gan, nhanh chóng lan tràn khắp đấu trường.<br><br>Khóe miệng Diệp Thần Phi khẽ cong lên.<br><br>“Hoa hồng màu xanh trắng, hiếm thấy lắm đấy”.<br><br>“Rầm rầm rầm!” <br>Một cánh cửa gỗ cũ nát bị người đứng bên ngoài gõ mạnh.<br><br>Bụi bặm trên tường bị sức mạnh đó chấn động, liên tục rơi xuống đất.<br><br>Một cô bé trông khoảng ba, bốn tuổi đang trốn trong góc phòng, ôm thật chặt gối đầu hình sói con đã biến dạng.<br><br>Mái tóc cô bé rất bẩn, rối bù xù, đôi mắt nho nhỏ đầy hoang mang, có chút sợ hãi không thể thấy rõ.<br><br>Cửa phòng vẫn bị người ta đập mạnh, dường như người đó đã bắt đầu mất kiên nhẫn.<br><br>“Ông đừng như thế nữa có được không, đó là con của chúng ta đấy!” <br>Bỗng nhiên, giọng một nữ nhân loáng thoáng vang lên bên ngoài.<br><br>Đôi mắt cô bé bỗng chốc sáng lên, miệng khẽ nỉ non: “Mẹ”.<br><br>“Nó là tai họa! Nó là thứ sao chổi!\" <br>Tiếng người đàn ông tức giận quát lớn.<br><br>“Không, hôm nay ta và con bé sẽ rời khỏi nơi này rồi, ông buông tha cho nó đi được không, ta chỉ có một đứa con gái đó thôi!” <br>Người phụ nữ đó xầu xin, đầy đau thương.<br><br>“Không được!” <br>“Thôn lão đã nói rồi, phải hiến tế nó cho Sơn Thần, nếu không, thôn sẽ liên tục gặp phải xui xẻo!” <br>Người đàn ông đó không chịu, tiếng đập cửa điên cuồng lại nhanh chóng vang lên.<br><br>“Ta không thể để cho ông dẫn con bé đi được, tuyệt đối không được!” <br>Dường như người phụ nữ đó đã phát điên, ngay sau đó là tiếng đánh nhau dữ dội.<br><br>Nhưng ngay sau đó là một tiếng “phập” vang lên, bên ngoài trở nên yên tĩnh.<br><br>Cơ thể cô gái nhỏ run lên, bất giác ôm chặt lấy gối đầu hình sói nhỏ.<br><br>“Rầm!” <br>Bỗng nhiên, cửa phòng đã bị người bên ngoài phá ra, trực tiếp rơi xuống mặt đất và vỡ thành mảnh nhỏ, bụi mù tứ tung.<br><br>Một người đàn ông với cơ thể cường tráng, trong tay là một cây búa dính máu, dùng ánh mắt đầy thù hận nhìn chằm chằm cô gái nhỏ trong góc.<br><br>Ánh mắt cô gái nhỏ khá bình tĩnh, xuyên qua người đàn ông đó, cô bé thấy một người phụ nữ cả người đầy máu đang nằm dưới mặt đất.<br><br>Ánh mắt không còn chút sức sống nào.<br><br>“Mẹ”.<br><br>Cô bé lại nỉ non.<br><br>Người đàn ông nọ dữ tợn nghiêm mặt, cất bước đi tới, cây búa dính máu đó vẫn còn nhỏ máu xuống trước mặt cô gái nhỏ.<br><br>Cô bé ngẩng đầu lên, thậm chí cô gái nhỏ đó còn có thể nhìn thấy bụng của người đó.<br><br>“A Đại?” <br>Một bàn tay to vạm vỡ từ trên trời giáng xuống.<br><br>“Xoẹt!” <br>Một cột máu phun lên bức tường được trát bằng bùn, chậm rãi chảy xuống, hóa thành bức tranh màu đỏ rực.<br><br>Một lát sau, cô bé nhỏ đi ra khỏi căn phòng nhỏ hẹp, hai tay đầy máu tươi, thấm ướt gối đầu hình gói nhỏ đã biến thành hai nửa.<br><br>Vẻ mặt cô bé hoảng hốt, cứ thơ thẩn bước trên đường.<br><br>Bỗng nhiên, một mùi hương thơm ngát lượn lờ bay vào mũi cô bé.<br><br>Ánh mắt cô bé dần trở nên tỉnh táo.<br><br>Nhìn quanh bốn phía, phát hiện xung quanh mình là hoa hồng màu xanh trắng đang nở rộ.<br><br>Mênh mông vô bờ.<br><br>“Gợi lên tâm ma, Hiểu Hiểu, đó chính là thủ đoạn mới của muội hả?” <br>Sói Nữ khoanh tay, khẽ cười nói.<br><br>Đóa hoa trước mặt lay động, nhanh chóng hóa thành một cô bé có mái tóc màu đỏ tím.<br><br>Đó chính là Diệp Hiểu Hiểu.<br><br>“Ta đã nói rồi, ác mộng vô dụng với ta thôi”, Sói Nữ nhún vai.<br><br>Ánh mắt Diệp Hiểu Hiểu khá là phức tạp, nhìn nàng ta và khẽ lắc đầu.<br><br>“Không, ta chỉ muốn cho tỷ một giấc mơ đẹp mà thôi”.<br><br>Sói Nữ chợt ngẩn người, sau đó chẳng quan tâm mấy nói: “Với ta mà nói cũng vậy thôi, những thứ hư ảo không thể tổn thương đến ta”.<br><br>“Nhưng ngươi đó thì có, đúng chứ?” <br>Diệp Hiểu Hiểu chỉ chỉ sau lưng, Sói Nữ quay đầu nhìn lại, một người phụ nữ trông hết sức bình tường đang tươi cười, ánh mắt đầy cưng chìu nhìn nàng ta.<br><br>Sói Nữ im lặng.<br><br>“Tỷ chưa từng kể ta nghe về chuyện này”.<br><br>Diệp Hiểu Hiểu nói.<br><br>“Không có gì hay để nói”..<br><br>","<br>","Sói Nữ nghiêng đầu sang hướng khác: “Trong lòng ai cũng có một đoạn quá khứ mà”.<br><br>“Xem như đó chính là tâm ma của ta đi\".<br><br>Diệp Hiểu Hiểu thở dài, một lát sau, cô bé bỗng nhiên cười nói: “Người lớn nhà ta đã từng nói cho ta biết”.<br><br>“Người nói rằng tâm ma là một thứ gì đó rất khó để giải quyết”.<br><br>“Tránh né nó, nó sẽ như xương cốt bám lấy mình, chống lại nó, nó sẽ càng trở nên mạnh mẽ”.<br><br>Sói Nữ im lặng một lúc lâu, sau đó mở miệng nói: “Sau đó thì sao?”<br><br>Diệp Hiểu Hiểu lắc đầu.<br><br>“Không còn gì nữa”.<br><br>“Người nói lúc đang ăn cơm, ăn xong bèn đi ngủ rồi”.<br><br>Sói Nữ:<br><br>Tùy ý như thế ư.<br><br>“Đột nhiên ta rất muốn gặp được người lớn trong nhà muội”, Sói Nữ nói.<br><br>Gia đình Diệp Hiểu Hiểu thật sự là một bí ẩn, mà đáp án rất có thể chính là người lớn trong nhà mà con bé luôn miệng nhắc tới.<br><br>“Gần đây người bận rộn lắm, không phải ai cũng gặp được đâu”.<br><br>Diệp Hiểu Hiểu nói: “Hơn nữa tỷ phải thoát khỏi nơi này của ta trước đã”.<br><br>Sói Nữ nhìn biển hoa mênh mông vô bờ, cười lắc đầu: “Ta nhận thua”.<br><br>“Ta thừa nhận, ta đã đánh giá thấp am hiểu của muội về ảo cảnh”.<br><br>“Ở đây, ta không thể tìm ra được cách nào để phá vỡ ảo cảnh”.<br><br>Diệp Hiểu Hiểu cười hì hì.<br><br>Đây không phải là ảo cảnh, mà là mộng cảnh.<br><br>Nhưng mà cô bé cũng không có ý định giải thích, đại bá từng dặn rằng đừng bao giờ nói hết mọi thứ của mình cho người khác biết.<br><br>Dù đó chính là người vô cùng thân thiết với mình.<br><br>Một lát sau, ở đại đấu trường Bình Dương.<br><br>Giữa đóa hoa hồng thật lớn, Sói Nữ chậm rãi mở mắt.<br><br>Đôi mắt nàng ta trong suốt, ánh mắt hết sức bình thản.<br><br>"]