["<br>Ngày hôm sau.<br><br>Trong phòng nghị sự của gia tộc, Diệp Thần Phi đứng chắp tay sau lưng, nhìn cuốn văn tự trên tường.<br><br>Đó là một đoạn giáo huấn từ xưa.<br><br>Tam đại thiết luật của nhà họ Diệp! <br>Kẻ vô cớ phản bội gia tộc, giết! <br>Kẻ phá hoại đoàn kết gia tộc, giết! <br>Cố ý ức hiếp người trong tộc, giết! <br>Ba dòng thiết luật này là nguyên tắc cốt lõi để nhà họ Diệp giữ gìn đoàn kết, thống nhất đối ngoại.<br><br>Một gia tộc như vậy khiến Diệp Thần Phi sinh ra thiện cảm.<br><br>Đột nhiên, cửa lớn phòng nghị sự được mở ra.<br><br>Bốn người đàn ông trung tuổi dáng vẻ uy nghiêm lần lượt bước vào.<br><br>Đợi Diệp Thần Phi quay người ngồi xuống, bọn họ cũng dựa theo thứ tự lần lượt ngồi vào chỗ.<br><br>Bọn họ đều là chủ quản của gia tộc, cũng là huyết thống chi chính của nhà họ Diệp, các đường đệ của Diệp Thần Phi.<br><br>Bên trái là Diệp Tùy Vân và Diệp Tùy Vũ, là hai thành viên của nhà nhị thúc, chủ yếu quản lý sản nghiệp trong ngoài gia tộc, phụ trách phân bổ tài chính và tài nguyên của gia tộc.<br><br>Bên phải là Diệp Tùy Hổ và Diệp Tùy Báo, là hai thành viên của nhà tam thúc, chủ yếu phụ trách lực lượng sức mạnh của gia tộc, cũng như tranh đấu và bảo vệ tài nguyên bên ngoài.<br> <br><br>Diệp Thần Phi còn có một vị tứ thúc, nhưng con trai của tứ thúc vẫn còn rất trẻ, chưa đủ tư cách trở thành chủ quản của gia tộc.<br><br>Ba người nhị thúc, tam thúc, tứ thúc đều đã lui về phía sau, trở thành trưởng lão của gia tộc, chỉ khi nào có quyết định rất quan trọng mới ra mặt.<br><br>Đúng là một đại gia tộc.<br><br>Diệp Thần Phi hắng giọng: “Mọi người đều đã đến đủ, vậy bắt đầu cuộc họp hôm nay thôi”.<br><br>Diệp Tùy Vân ở một bên lo lắng nói: “Đại ca, sức khỏe của huynh không vấn đề gì chứ?” <br>“Không vấn đề gì, hơn nữa ta còn có được chút cơ duyên”.<br><br>Diệp Thần Phi nhìn xung quanh mấy người: “Gia tộc chúng ta sẽ không phải sợ bất kỳ kẻ nào, bất kỳ thách thức nào!” <br>“Các đệ có vấn đề gì, nói ra rồi cùng giải quyết”.<br><br>Lời này vừa nói ra, mấy người đưa mắt nhìn nhau, nhất thời không biết nói gì.<br><br>Sau một hồi im lặng, Diệp Thần Phi quay sang hỏi: “Tùy Hổ, ta nghe nói hôm qua mấy vị đại sư giảng dạy của gia tộc đều đã rời đi rồi”.<br><br>Diệp Tùy Hổ gật đầu, giọng ồm ồm nói: “Đúng vậy, đám khốn kiếp đó, ngày thường chúng ta cũng đâu đối xử tệ với bọn chúng, kết quả đều chạy cả rồi, sau này để ông đây gặp được lần nào sẽ đánh lần đó!” <br>Diệp Tùy Vân ở một bên thở dài, nói: “Việc này là do nhà họ Lý đứng sau quấy phá, bọn chúng dùng thù lao hậu hĩnh hơn để lôi kéo mấy vị đại sư này”.<br><br>Nhà họ Lý là kẻ thù không đội trời chung của nhà họ Diệp.<br><br>Ba đại gia tộc của thành Vân Tiêu là nhà họ Diệp, nhà họ Lý, nhà họ Đường.<br><br>Thực lực nhà họ Đường mạnh nhất, luôn đứng ngoài cuộc.<br><br>Nhà họ Diệp và nhà họ Lý xung đột liên tục, đã gần đến bước một mất một còn.<br><br>Lần này lôi kéo các đại sư giảng dạy chính là đang giậu đổ bìm leo.<br><br>“Các đệ có dự tính gì không?”, Diệp Thần Phi hỏi.<br><br>Diệp Tùy Báo lên tiếng nói: “Hiện giờ, tốt nhất là nhanh chóng tìm được đại sư khác, thay thế bọn chúng, bằng không sẽ ảnh hưởng đến sự phát triển của thế hệ trẻ trong gia tộc”.<br><br>Thế hệ trẻ mạnh, gia tộc mới hưng thịnh.<br><br>Sự phát triển của thế hệ trẻ tuyệt đối không được trì hoãn.<br><br>“Rất khó”.<br><br>Diệp Tùy Vũ nói: “Mấy ngày nay vì việc đại ca lên làm gia chủ, trong thành xuất hiện rất nhiều lời bịa đặt đồn nhảm, đệ đã thử tiếp xúc với một vài đại sư cùng cấp, nhưng bọn họ đều giữ thái độ đợi xem thế nào”.<br><br>“Ngay cả khi chúng ta tăng giá, cũng vẫn như thế”.<br><br><br>Nhất thời, phòng nghị sự lại rơi vào im lặng.<br><br>Mấy người đều chau mày, việc này thật sự có chút khó giải quyết.<br><br>“Nếu không còn cách nào khác thì hạ thấp tiêu chuẩn của đại sư giảng dạy xuống”, Diệp Tùy Vân nói.<br><br>Như vậy chắc chắn sẽ có người đến.<br><br>Đây là khi không còn cách nào khác.<br><br>Có điều Diệp Thần Phi đương nhiên sẽ không để chuyện như vậy xảy ra.<br><br>“Nếu ta nhớ không nhầm, ba đại sư rời đi đều là ngũ phẩm đúng không?” <br>Đan sư tổng cộng phân thành chín cấp từ thấp đến cao.<br><br>Đại sư ngũ phẩm ở thành Vân Tiêu đã được xem là nhân vật hàng đầu rồi.<br><br>“Phí thuê bọn họ là bao nhiêu?”, Diệp Thần Phi hỏi.<br><br>“Ừm đều gần như nhau, mỗi tháng khoảng mười ngàn viên linh thạch”, Diệp Tùy Vân trả lời.<br><br>Không nói rõ thì chính là linh thạch hạ phẩm.<br><br>Có điều mười ngàn viên linh thạch hạ phẩm cũng là một phần thưởng rất cao rồi.<br><br>Đủ để cung cấp cho việc tu luyện bình thường hàng ngày, cũng như hưởng thụ điều kiện sống hậu đãi ở thành Vân Tiêu.<br><br>Diệp Thần Phi nhìn vào túi tiền của mình.<br><br>Linh thạch hạ phẩm tổng cộng có hai mươi chữ số.<br><br>Ừm, cũng tạm, có thể cáng đáng được.<br><br><br>“Các đệ từng tiếp xúc với ngũ phẩm trở lên chưa?”, Diệp Thần Phi lại hỏi.<br><br>Mọi người đều sững sốt.<br><br>“Đại ca, đại sư lục phẩm ở thành Vân Tiêu của chúng ta tổng cộng chỉ có mấy vị, bọn họ đều tách biệt với thế giới bên ngoài, không nhận bất kỳ công việc gì”.<br><br>“Hơn nữa cho dù bọn họ đồng ý, với cái giá cao ngất ngưởng, chúng ta cũng không thể cáng đáng nổi”, Diệp Tùy Vân nói.<br><br>Diệp Thần Phi cười nói: “Có giá là được”.<br><br>“Yên tâm, ta sẽ đưa ra một điều kiện mà bọn họ không thể từ chối”.<br><br>Mấy người đưa mắt nhìn nhau, nhưng cuối cùng vẫn quyết định tin tưởng vào gia chủ của mình.<br><br>“Ngoài việc này, còn có việc gì khác nữa không?”, Diệp Thần Phi hỏi.<br><br>“Có”.<br><br>Người lên tiếng chính là Diệp Tùy Vũ, ông ta chủ yếu phụ trách phân bổ tài nguyên của gia tộc, lúc này nhìn ông ta có chút phiền muộn.<br><br>“Đại ca, tài nguyên tu luyện của con cháu trong tộc, có thể…” <br>“Phải cắt giảm một chút”.<br><br>Diệp Thần Phi nhướng mày nói: “Tại sao lại như vậy?”.<br><br>"]