["<b>134: Ta Bảo Là Rời Đi</b>","<br>“Đây chính là ân huệ của đại thiên thần, các ngươi nhất định phải thành kính với nó, dốc lòng tu luyện!” <br>Thạch Hào Kiệt nói xong, bèn phát Thiên Thần dịch bậc hai cho mỗi người.<br><br>Diệp Hiểu Hiểu lén lút mở cái bình ra xem thử.<br><br>Đúng vậy, đây là thứ cô bé dùng để ngâm mình lúc tắm.<br><br>Đại thiên thần này keo kiệt quá đi mất! <br>“Đại hội Thần Ban, ba thứ hạng đầu bước ra khỏi hàng!” <br>Bỗng nhiên, Thạch Hào Kiệt quát lớn.<br><br>Thạch Trọng, Minh An Đồ của Đại Thiên Minh lập tức bước lên phía trước nửa bước.<br><br>Diệp Hiểu Hiểu nhìn nhìn, sau đó cũng vội vàng bước ra.<br><br>“Những người may mắn!” <br>Thạch Hào Kiệt đầy tự hào nhìn con trai mình, sau đó lại nhìn về phía hai người khác, lớn tiếng nói: “Lập tức bước lên lòng bàn tay đại thiên thần, để người đưa tất cả đến Thần Quốc!” <br>Những người khác cũng nhìn bọn họ với ánh mắt hâm mộ.<br><br>Ba thứ hạng đầu sẽ được đại thiên thần đích thân dẫn về Thần Phủ tu luyện, có thể nói là tạo hóa cả đời chỉ có một lần.<br><br>Trên mặt Hoa Nhung là vẻ không cam tâm.<br><br>Bởi vì hắn ta thua một chiêu của Minh An Đồ, nên mới rơi xuống hạng tư, mất đi cơ hội quý giá lần này.<br><br> <br>“Phụ thân! Con nhất định sẽ không để người thất vọng!\" <br>Thạch Trọng nặng nề dập đầu vài cái với Thạch Hào Kiệt, sau đó đầy mong chờ và hưng phấn bước lên tay của đại thiên thần.<br><br>Minh An Đồ, cũng tạm biệt người thân của mình, sau đó dứt khoát bước đi.<br><br>Mà Diệp Hiểu Hiểu thì vẻ mặt hết sức bàng hoàng, thỉnh thoảng lại nhìn lên đài cao.<br><br>Làm sao bây giờ? <br>Có nên lên hay không đây? <br>“Tiền bối, tiền bối?” <br>Giản Tinh Tuyền thức tỉnh Diệp Thần Phi đang chìm vào suy tư.<br><br>“Chuyện gì?” <br>“Đại thiên thần sắp đưa cô bé Hiểu Hiểu đi rồi, ngài có chào tạm biệt cô bé không?”, Giản Tinh Tuyền chỉ xuống giữa lôi đài, nói.<br><br>Diệp Thần Phi à một tiếng, nụ cười quái lạ hiện lên trên mặt hắn.<br><br>“A ha ha”.<br><br>“Đi, tất nhiên là phải xuống rồi!” <br>Nói xong, hắn vươn người đứng dậy, chẳng mấy chốc đã đứng bên cạnh Diệp Hiểu Hiểu.<br><br>“Đại bá!” <br>Diệp Hiểu Hiểu lập tức vui mừng nhào tới ôm lấy Diệp Thần Phi.<br><br>Những người khác liên tục nhìn sang đây, Sói Nữ cũng nhìn họ với ánh mắt tò mò.<br><br>Đây là lần đầu tiên nàng ta nhìn thấy người lớn trong nhà Diệp Hiểu Hiểu.<br><br>Hình như ngoài vẻ đẹp trai ra thì không có điểm nào xuất sắc hết.<br><br>“Làm rất tốt, sau này tiếp tục cố gắng nhé, nhưng đừng để bị tuột lại sau các tỷ tỷ trong nhà nhiều quá”, Diệp Thần Phi cười cười xoa đầu cô bé.<br><br>“Cháu không có thế đâu nhé, đến lúc trở về cháu nhất định sẽ đánh ngã hết cả đám bọn họ”, Diệp Hiểu Hiểu vung nắm đấm nhỏ lên.<br><br>Lúc này, Thạch Hào Kiệt bỗng nhiên đi tới.<br><br>“Diệp đại nhân này”.<br><br>Ông ta chắp tay nói: \"Đến lúc mấy đứa nhỏ phải đi rồi, chúng ta không thể để đại thiên thần chờ đợi quá lâu”.<br><br>Diệp Thần Phi ngẩng đầu lên.<br><br>Đôi mắt hết sức hờ hững, khiến nội tâm Thạch Hào Kiệt bỗng nhiên có chút sợ hãi.<br><br>“Ha ha”.<br><br>“Mới đợi có bao lâu đâu?” <br>“Ta chờ hắn hơn nửa tháng nay rồi đấy”.<br><br>Diệp Thần Phi thản nhiên nói.<br><br>“Này người của Vạn Bảo các, ngươi, cẩn thận cái miệng!” <br>Thạch Hào Kiệt cau mày, ông ta vẫn thường nghe Giản Tinh Tuyền nói đây là một người vô cùng mạnh đến từ Vạn Bảo các phía nam, tính tình không được tốt, đừng có ngu ngốc dây vào.<br><br>Xuất phát từ lo lắng cho an toàn của cửa khẩu Bình Dương, ông ta vẫn luôn làm như thế.<br><br>Dù người đó không hề tôn trọng mình một chút nào, nhưng ông ta cũng không hề để bụng.<br><br>Nhưng bấy giờ, hắn lại dám ăn nói lỗ mãng với đại thiên thần như thế.<br><br>Thạch Hào Kiệt không thể nhịn được! <br>“Này người phương nam kia, đại thiên thần đang ở trên trời nhìn xuống, đừng nên vì một câu lỡ lời mà bỏ lỡ mất tiền đồ của sấp nhỏ, rồi lại rước lấy phiền toái cho bản thân mình!”, Thạch Hào Kiệt trầm giọng nói.<br><br>Diệp Thần Phi vỗ vỗ vai Diệp Hiểu Hiểu, bảo cô bé buông mình ra trước.<br><br>Sau đó, chậm rãi đi tới phía trước.<br><br>“Thế cũng đúng lúc, ta đến chào hỏi một phen”.<br><br>Nói xong, hắn bước lên tay gấu đen ngòm của đại thiên thần.<br><br>“Các ngươi bước xuống trước đã, có lẽ một lát nữa nơi này không được an toàn lắm đâu”, nhìn hai thiếu niên trên tay gấu, Diệp Thần Phi mở miệng nói.<br><br>Hai người bọn họ sửng sốt, bản thân đang đứng trên tay đại thiên thần rồi, thì còn có cái gì không an toàn? <br>“Ngươi làm bậy!” <br>Lúc này, Thạch Hào Kiệt cũng không thể nhịn được nữa.<br><br>Khí thế của Hợp Thể kỳ quá mạnh mẽ, ầm ầm bùng nổ trên lôi đài.<br><br>Ông ta tung ra chiêu thức mạnh nhất, một quyền cuồng bạo đột nhiên đánh về phía ngực Diệp Thần Phi.<br><br>Thế nhưng, Diệp Thần Phi còn chẳng thèm liếc mắt nhìn ông ta một cái, chỉ nhẹ nhàng hất tay sau lưng.<br><br>Nhất thời, đồng tử của Thạch Hào Kiệt đã bay giữa không trung chợt co rút thật mạnh! <br>Cảm giác nguy hiểm sống còn khiến con người ta rợn cả tóc gáy, bùng nổ dữ dội từ sâu trong linh hồn, chẳng mấy chốc, ông ta đã ôm hai tay, đổi công thành thủ, chắn trước người.<br><br>“Rầm!” <br>Năng lượng mạnh mẽ nổ tung trên lôi đài! <br>Chỉ trông thấy một đám người, trong đó có cả Thạch Hào Kiệt hệt như thiên nữ rải hoa, toàn bộ đã bị đánh bay ra ngoài, ngã xuống đất.<br><br>Trong nháy mắt, chỉ còn mỗi Diệp Thần Phi và Diệp Hiểu Hiểu bình yên đứng trên lôi đài.<br><br>“Ta đã nói rồi, rời đi\".<br><br>Diệp Thần Phi thản nhiên nói.<br><br>Thạch Hào Kiệt trên mặt đất hét lớn một tiếng, phun ra một ngụm máu tươi thật to.<br><br>Vẻ mặt ông ta hết sức hoảng sợ! <br>Vừa nãy, dường như ông ta vừa va chạm vào thứ sức mạnh khủng bố nhất của đất trời, dù đối mặt với ý chí của đại thiên thần thì ông ta cũng không sợ hãi đến thế!.<br><br>","<br>","“Con ta!”<br><br>Thạch Hào Kiệt vội vàng dõi mắt sang chỗ khác, tìm kiếm con mình.<br><br>Nhưng chẳng mấy chốc, ông ta đã phát hiện ra những người khác cũng giống mình, cũng bị đánh bay ra khỏi lôi đài, nhưng chẳng bị thương gì quá nặng.<br><br>Nhưng tình hình này lại càng khiến Thạch Hào Kiệt hoảng sợ.<br><br>Một người mạnh đến mức nào mới có thể tung ra một chiêu đầy tinh tế trong khoảnh khắc đó như thế!<br><br>“Tiêu rồi”.<br><br>Giản Tinh Tuyền trên đài cao than thở ngồi co quắp trên ghế.<br><br>Làm thế nào bây giờ, cuối cùng vẫn chọc tới sự tồn tại khủng bố đó rồi.<br><br>Tiền bối này rốt cuộc đang muốn làm gì?<br><br>Ông ta gian nan ngẩng đầu lên, nhìn lôi đài.<br><br>Lúc này, Diệp Thần Phi đã đi tới trước cánh tay gấu, hắn ngẩng đầu lên, nhìn mặt con gấu uy phong lẫm liệt, nhếch miệng cười.<br><br>“Thế nào?”<br><br>“Dọa ngươi sợ mất mật rồi hả?”<br><br>Nhìn mặt con gấu trên đỉnh đầu, Diệp Thần Phi khẽ giơ tay lên, nhẹ nhàng đặt lên tay gấu của nó.<br><br>“Chúng ta, lại đây tâm sự đi”.<br><br>Diệp Thần Phi nói.<br><br>Lúc này, dường như đại thiên thần đã tức giận rồi.<br><br>Những đám mây tạo thành hình bộ lông kia dần biến thành màu đen.<br><br>Lửa giận ngập trời điên cuồng đè nén xuống cùng với gương mặt gấu kia.<br><br>“Tiêu rồi, đại thiên thần nổi giận rồi!”<br><br>Thạch Hào Kiệt hết sức sợ hãi, giật mình cảm nhận thứ sức mạnh khổng lồ kia.<br><br>Đại thiên thần, là không được phép đối nghịch!<br><br>Ông ta nhìn bóng người trên lôi đài, rốt cuộc hắn sẽ làm gì để đón lấy lửa giận của thần?<br><br>“Một là ngươi xuống đây, hai là ta đi lên\".<br><br>"]