["<br>“Cậu nhóc này, sao lại có cảm giác như bị bạo ngược vậy”.<br><br>Trong hư không, Diệp Thần Phi chậm rãi đi men theo phía trên dòng sông ánh bạc.<br><br>Thực ra hắn cũng không ngờ, nguyện vọng của Diệp Long lại là chiến đấu.<br><br>Nhưng với thực lực hiện giờ của Diệp Long, giao chiến với những nhân kiệt thiên cổ đó, thuần túy chỉ là tìm cái chết.<br><br>Hơn nữa sẽ bị bạo ngược đến mức thảm hại.<br><br>Chỉ hy vọng cậu nhóc này đừng bị bạo ngược đến mức sinh ra ám ảnh.<br><br>“Dòng sông thời gian này, sao cứ cảm thấy hơi kỳ lạ nhỉ”.<br><br>“Hình như thiếu chút sinh khí”.<br><br>Con sông ánh bạc này này chính là dòng sông thời gian của thế giới này.<br><br>Lần trước, khi Diệp Thần Phi thông qua đường dây nhân quả truy tìm hung thủ giết Diệp Tùy Hổ, cũng tạm thời mượn sức mạnh của dòng sông thời gian.<br><br>Nhưng lần đó chỉ là liếc nhanh một cái, lần này là đích thân đến.<br><br>Theo lý, dòng sông thời gian là vật bất động, mãi mãi chảy trong không gian hư vô, vĩnh viễn không thay đổi.<br> <br><br>Nhưng Diệp Thần Phi cứ cảm thấy hình như nó thiếu chút sức sống nào đó, khiến người ta cảm thấy u ám chết chóc.<br><br>Bỗng nhiên, Diệp Thần Phi ngửi thấy một mùi sinh cơ khác thường, hắn khẽ cau mày, sau đó biến mất.<br><br>Đợi khi xuất hiện lần nữa, một tòa núi màu đen khổng lồ sừng sững trước mắt.<br><br>Ngọn núi đó to khổng lồ đến mức dọa người, cao không nhìn thấy đỉnh, sâu không nhìn thấy đáy, giống như bức tường của vùng đất hư vô, che lấp tất cả tầm nhìn.<br><br>“Sao ở đây lại có thứ như này?” <br>Diệp Thần Phi không thể hiểu nổi.<br><br>Dòng sông thời gian nằm ở vùng đất hư vô thực sự, không có gì ngoài thời gian chảy xuyên quá khứ tương lai của thế giới.<br><br>Sao lại có ngọn núi sừng sững ở đây chứ? <br>Không phù hợp với quy tắc đại đạo mà! <br>“Không, không đúng”.<br><br>Diệp Thần Phi cau chặt mày.<br><br>Thứ trước mắt hình như không phải là tòa núi, hắn rõ ràng cảm nhận được khí tức sinh mệnh thấp thoáng từ trong ngọn núi màu đen này.<br><br>Nhưng sinh mệnh gì mà lại khổng lồ như vậy? <br>Diệp Thần Phi suy nghĩ, đưa ra ngón trỏ nhẹ nhàng điểm giữa đôi lông mày.<br><br>Lập tức, sức mạnh thần hồn vượt xa giới hạn thế giới của hắn bỗng bùng phát! <br>Thần hồn ngưng kết hóa thành hư ảnh bản thể, lấy bản thể của Diệp Thần Phi làm trung tâm, nhanh chóng bành trướng! <br>Một lần, mười lần.<br><br>Rất nhanh, hư ảnh thần hồn của Diệp Thần Phi đã lớn hơn gấp mấy triệu lần bản thể! <br>Thông qua tầm nhìn của hư ảnh, cuối cùng Diệp Thần Phi đã nhìn rõ dáng vẻ của “ngọn núi” màu đen.<br><br>“Ông nội nhà ngươi, mẹ nó, là một ngón chân!” <br>Diệp Thần Phi trực tiếp chửi thề, cảnh trước mắt đúng là khiến người ta kinh hãi khó hiểu.<br><br>Thì ra thứ khổng lồ này không phải là ngọn núi, mà là một ngón chân quái dị.<br><br>Bên cạnh nó còn có bốn ngón khác, bên trên còn có mu bàn chân rộng bát ngát không thể ước lượng.<br><br>Hư ảnh bây giờ của Diệp Thần Phi cũng chỉ ngang bằng với ngón chân thôi.<br><br>“Kỳ lạ, rốt cuộc đây là thứ gì, chắc cũng lớn gần bằng thế giới đấy?” <br><br>“Ta muốn xem xem bản thể của ngươi rốt cuộc là cái gì”.<br><br>Diệp Thần Phi bình tĩnh tâm trạng, hư ảnh thần hồn lại bành trướng lần nữa.<br><br>Sau khi bành trướng to lên không biết bao nhiêu lần, cuối cùng Diệp Thần Phi đã nhìn rõ dáng vẻ của nó.<br><br>“Con rùa?” <br>Hắn mở to con mắt, quan sát kỹ hình dạng của nó.<br><br>Cuối cùng chắc chắn hắn không nhìn nhầm, đó thực sự là một con rùa xấu xí khổng lồ màu đen.<br><br>Con rùa rụt cổ vào trong, chỉ có đỉnh đầu trơn bóng lộ ra bên ngoài.<br><br>Còn bốn chân của nó, đương nhiên rũ xuống trong hư không.<br><br>Phía dưới bụng chính là dòng sông thời gian, chỉ là dưới góc nhìn này, dòng sông thời gian đã biến thành một đường chỉ màu trắng nhỏ không thể nhìn ra.<br><br>Điều khiến người ta chú ý nhất là cái đuôi của nó.<br><br>Cái đuôi rất ngắn, nhưng ở chỗ nhọn nhất lại phân tõe ra.<br><br>Nhìn đường nứt đó, hình như bị người ta cố xé rách.<br><br>Trong lòng Diệp Thần Phi nghi hoặc.<br><br>Con rùa đáng sợ như vậy, người nào có thể làm nó bị thương? <br>Kẻ biến thái như vậy, vốn không nên xuất hiện trong thế giới này.<br><br>Đương nhiên là trừ mình ra.<br><br><br>“Xí, xem ra trong thế giới này còn có rất nhiều bí mật đang đợi mình tìm ra đấy”, Diệp Thần Phi xoa cằm, như vậy mới thú vị.<br><br>Nếu không, thời gian trôi qua sẽ rất nhàm chán đến mức chỉ có thể bay lên tiên giới, giết tiên đế chơi.<br><br>“Con rùa này, đúng là không tầm thường”.<br><br>Thần hồn của Diệp Thần Phi đã nhìn khắp một vòng cả cơ thể con rùa.<br><br>Hắn phát hiện, mỗi một góc cơ thể con rùa này đều đã dung hòa pháp tắc đại đạo.<br><br>Mỗi một hơi thở chính là quy tắc chấn động, đúng là đáng sợ.<br><br>“Ngươi đã mạnh đến vậy, tại sao còn phải phong ấn bản thân chứ?” <br>Lúc vừa nhìn thấy con rùa, Diệp Thần Phi tưởng rằng nó chỉ đang ngủ say.<br><br>Nhưng sau khi quan sát mới phát hiện, nó đã phong tỏa toàn bộ linh hồn của mình vào trong mai rùa khổng lồ, chỉ thỉnh thoảng lộ ra chút sức sống, mới khiến người ta không nghĩ rằng nó là vật bất động.<br><br>“Quan sát kỹ thêm đã”.<br><br>Diệp Thần Phi đưa tay ra, ấn lên đỉnh đầu của con rùa, muốn dùng thần hồn thâm nhập vào sâu trong cơ thể của nó, xem xem rốt cuộc là thế nào.<br><br>Bỗng nhiên, Diệp Thần Phi khẽ nhướn mày, hư ảnh thần hồn chậm rãi mờ dần, rồi biến mất..<br><br>"]