["<br>Sau này phải đặc biệt chỉ điểm cho con gái đáng yêu của mình mới được.<br><br>Đánh xong một ngàn quyền, Diệp Hoàng thở một hơi thật dài, cô bé cười tươi nhìn Diệp Thần Phi.<br><br>“Vào đi”.<br><br>Hai người đi vào phòng.<br><br>Sau khi ngồi xuống, Diệp Thần Phi muốn nói một chút về chuyện tu luyện của Diệp Hoàng, nhưng hắn chợt phát hiện, bây giờ con gái mình tu vi gì cũng không không biết.<br><br>Thật đúng là người cha không đạt yêu cầu.<br><br>“Tiểu Hoàng, con tu luyện đến bước nào rồi?”, Diệp Thần Phi hỏi.<br><br>“Hả?” <br>Sắc mặt Diệp Hoàng khiếp sợ, nhiều năm qua, cha cô bé chưa từng chủ động hỏi qua tu vi của mình, sao hôm nay lại như vậy? <br>“Mấy ngày trước con vừa đột phá đến luyện khí tầng bảy”, Diệp Hoàng có chút ngượng ngùng nói.<br><br>Luyện khí có tổng cộng mười hai tầng, Diệp Hoàng năm nay mười bốn tuổi, luyện khí tầng bảy ở nơi như thành Vân Tiêu được xem như vừa đạt tiêu chuẩn.<br><br>Nhưng ở nhà họ Diệp lại không tính là gì.<br><br>Nếu như nhớ không nhầm, trong số thiếu niên nhà họ Diệp bằng tuổi Diệp Hoàng, có mấy người thiên phú tốt, đã đột phá Luyện Khí kỳ, đạt tới cảnh giới Hóa Khí.<br><br>So với bọn họ, thực lực của Diệp Hoàng quá yếu.<br><br>Đặc biệt cô bé còn là con gái của gia chủ.<br><br> <br>Bình thường áp lực chắc chắn rất lớn.<br><br>“Ừ, không cần chán nản như vậy, bắt đầu từ hôm nay cha sẽ đặc biệt hướng dẫn con tu luyện, con sẽ nhanh chóng bắt kịp thôi”, Diệp Thần Phi nói.<br><br>“Cám ơn cha!”, Diệp Hoàng mặt tươi cười.<br><br>Hướng dẫn cái gì, cô bé cũng không có nhiều kỳ vọng.<br><br>Quan trọng nhất là cuối cùng cha đã để ý đến mình! <br>Điều này khiến cô bé cảm thấy hạnh phục từ trong thâm tâm.<br><br>“Được rồi, hôm nay cha ra ngoài mang về cho con một chút quà”.<br><br>“Ừm con cứ nói trước đi, con thích gì, hoặc tâm nguyện lớn nhất là gì?” <br>Diệp Thần Phi hỏi.<br><br>Đồ hắn mang về quá nhiều, không thể tặng hết cho con gái, nghe ý kiến của cô bé trước cũng hay.<br><br>Diệp Hoàng ngẩn người: “Tâm nguyện sao?” <br>“Tâm nguyện của con chính là cố gắng tu luyện, trở thành một cường giả, đến lúc đó có thể…” <br>Cô bé đang nói lại cúi đầu.<br><br>Chia sẻ tâm nguyện luôn giấu ở đáy lòng với phụ thân không phải chuyện dễ dàng có thể nói ra khỏi miệng.<br><br>“Có thể làm gì?”, Diệp Thần Phi lại hỏi.<br><br>“Có thể tham gia cuộc chiến thành Vân Tiêu sau này”, Diệp Hoàng tùy ý bịa ra một lí do.<br><br>“Cuộc chiến thành Vân Tiêu?” <br>Diệp Thần Phi ngẩn người, sau đó hắn nhớ ra, quả thật có chuyện như vậy.<br><br>Ở thành Vân Tiêu, ba đại gia tộc ở rất nhiều phương diện không thể tránh khỏi sẽ phát sinh mâu thuẫn.<br><br>Để tránh chém giết trên quy mô lớn, vì vậy trong thương nghị đã đưa ra cuộc chiến thành Vân Tiêu.<br><br>Cuộc chiến đấu này hai năm tổ chức một lần, mỗi gia tộc phái ra năm con cháu dưới mười tám tuổi tiến hành tỷ đấu.<br><br>Người thắng cuộc trong đó sẽ giành được cửa hàng của bên thất bại, hoặc tài nguyên đất ngoài thành.<br><br>Trong chiến đấu mấy lần gần đây, nhà họ Diệp đều là phe thất bại, mất đi không ít sản nghiệp của gia tộc.<br><br>Cho nên gia tộc mới dẫn đến tình hình căng thẳng tài chính.<br><br>Mà cuộc chiến thành Vân Tiêu lần tới chính là vào nửa năm sau.<br><br>Không ngờ con gái còn có tâm tư như vậy, muốn phát sáng và tỏa nhiệt vì gia tộc.<br><br>Thật là một đứa bé ngoan.<br><br>Diệp Thần Phi gật đầu, tu luyện là con đường phải đi qua, dù cô bé không đề cập tới, hắn cũng sẽ giúp đỡ con bé tiến thêm một bước trên con đường tu luyện của mình.<br><br><br>“Ngoại trừ tu luyện còn thích gì không?” <br>Diệp Hoàng suy nghĩ một chút rồi nói: “Ngoài tu luyện thì còn luyện đan ạ”.<br><br>“Tại sao thích luyện đan?”, Diệp Thần Phi tò mò hỏi.<br><br>“Bởi vì nếu đạt được đan thuật, luyện đan chính là thứ có thể kiếm tiền nhất”, Diệp Hoàng gãi đầu cười nói.<br><br>Diệp Thần Phi bừng tỉnh, đây là con gái mình sợ nghèo ấy mà.<br><br>Trước khi chưa lên làm gia chủ, mặc dù Diệp Thần Phi hưởng tiền lương của gia tộc, nhưng vì không có gì cống hiến, tiền lương không phải quá nhiều.<br><br>Cũng chỉ duy trì sinh hoạt hằng ngày một cách khó khăn mà thôi.<br><br>Chẳng trách con gái lại để ý đến tiền như vậy.<br><br>“Được! Cha ủng hộ con!”, Diệp Thần Phi nói.<br><br>Người trẻ tuổi có mơ ước là chuyện rất hiếm có, đương nhiên hắn sẽ hết sức ủng hộ.<br><br>Sau đó, Diệp Thần Phi lấy lò luyện đan địa cấp hôm nay mua từ trong nhẫn chứa đồ ra.<br><br>“Vừa mới mua, tốt hơn cái lò luyện đan kia của con, con cầm đi”, Diệp Thần Phi nói.<br><br>Lò luyện đan của con gái là loại hoàng cấp hạ phẩm, tác dụng không quá lớn.<br><br>“Cha thật tốt!”, Diệp Hoàng cười hì hì nhận lò luyện đan.<br><br>Cô bé không hề biết, thứ đồ chơi này chính là báu vật trấn quán của Vạn Bảo các.<br><br>Nhưng chỉ cần cha đưa cho, cô bé liền vô cùng vui vẻ.<br><br>“Ừ, bây giờ gia tộc có một thầy dạy đan thuật mới đến, nhưng con không cần đi học, bắt đầu từ hôm nay, ta sẽ đích thân hướng dẫn thuật luyện đan của con”, Diệp Thần Phi nói.<br><br>“Dạ được”.<br><br><br>Diệp Hoàng chớp mắt, từ khi nào cha mình biết luyện đan vậy? <br>Diệp Thần Phi suy nghĩ một chút lại hỏi: “Đúng rồi, con thích kiếm không?” <br>“Dạ khá thích, nhưng gia tộc chúng ta lợi hại nhất là quyền pháp, cho nên con lựa chọn luyện quyền”, Diệp Hoàng nói.<br><br>“Bây giờ có kiếm pháp rồi”.<br><br>Diệp Thần Phi nói xong, hắn lấy trường kiếm huyền cấp cực phẩm từ trong nhẫn chứa đồ ra, đưa cho Diệp Hoàng.<br><br>“Nếu thích, sau này cứ bắt đầu luyện kiếm đi”.<br><br>Thân kiếm tuyệt đẹp tản ra ánh sáng màu tím nhàn nhạt.<br><br>Trong mắt Diệp Hoàng tràn đầy ngôi sao nhỏ.<br><br>Quả thật quá đẹp! <br>Chỉ là không biết phẩm cấp gì.<br><br>“Về công pháp, ngày mai ta cho con thêm.<br><br>Đúng rồi, còn có cái này”.<br><br>Sau đó, Diệp Thần Phi lấy khối Tĩnh Tâm Thạch kia ra.<br><br>Tĩnh Tâm Thạch địa cấp thượng phẩm có tác dụng trợ giúp cực lớn cho tu luyện, là tồn tại tất cả người tu luyện thèm thuồng.<br><br>Diệp Hoàng sững sờ, nhận lấy Tĩnh Tâm Thạch..<br><br>"]