["<br>Hai thân ảnh đúng lúc hiện ra.<br><br>“Cha, tam thúc!”<br>Diệp Tùy Vũ sững sốt, vội vàng khom người: “Hậu bối Tùy Vũ, chúc mừng hai vị trưởng lão thuận lợi xuất quan!”<br>Diệp Chấn Tông nhìn con trai mình, trong mắt tràn đầy nụ cười.<br><br>“Không tệ không tệ, Tùy Vũ, con đã là tu vi Kim Đan hậu kỳ rồi!”<br>Trong lòng ông ta đầy bất ngờ, nhớ đến con trai thứ hai của mình thiên phú bình thường, trước khi ông ta bế quan, Diệp Tùy Vũ chỉ là tu vi Trúc Cơ kỳ thôi.<br><br>Thật không ngờ trong ba năm ngắn ngủi liền đột phá đến Kim Đan hậu kỳ!<br>Đây chính là có tài nhưng thành đạt muộn sao?<br>“Ha ha, ta đã nói rồi, gia tộc có đại ca trông nom, tuyệt đối sẽ không xảy ra vấn đề”.<br><br>Diệp Chấn Diệu đi tới trước mặt Tùy Vũ hỏi: “Đại bá của cháu đâu, mau bảo ông ấy đến đón bọn ta, ha ha”.<br><br>Đối mặt với vấn đề này, Diệp Tùy Vũ không dám ngẩng đầu, từng giọt mồ hôi lạnh chảy từ trán xuống.<br><br>Hai người Diệp Chấn Tông nhìn thấu ra sự khác thường.<br><br>“Tùy Vũ, gia chủ đâu?”, Diệp Chấn Tông trầm giọng hỏi.<br><br>Cổ họng Tùy Vũ đắng ngắt, khó khăn nói: “Cha, tam thúc, lão gia chủ ông ấy… ông ấy…”<br> <br>“Ông ấy đã cưỡi hạc về Tây Thiên rồi”.<br><br>Không khí lạnh xuống.<br><br>“Cháu nói gì!”<br>Diệp Chấn Diệu nắm cổ áo Tùy Vũ, ánh mắt như chuông đồng tràn đầy tia máu, nhìn chằm chằm Diệp Tùy Vũ: “Cháu nói gì, đại ca ta làm sao!”<br>Ánh mắt Tùy Vũ tránh né, lắp bắp nói: “Lão gia chủ một năm trước đã bất ngờ qua đời”.<br><br>“Mẹ kiếp!”<br>Diệp Chấn Diệu đẩy Tùy Vũ ra, một luồng khí thế cường đại ầm ầm bùng nổ trong nhà thờ tổ họ Diệp.<br><br>Tức giận xen lẫn bi ai nổ tung tại ngực Diệp Chấn Diệu.<br><br>“Bình tĩnh!”<br>Diệp Chấn Tông đè nén Diệp Chấn Diệu đang bùng nổ, sắc mặt cực kỳ khó coi, nhìn chằm chằm Tùy Vũ: “Là ai làm? Nhà họ Lý? Hay nhà họ Đường?”<br>Ông ta cũng cực kỳ tức giận, nếu thật sự là bọn họ gây nên, ông ta thề nhất định sẽ liều chết với hai đại gia tộc đó!<br>Tùy Vũ ngồi dưới đất, vừa rồi Diệp Chấn Diệu bỗng nhiên bùng nổ, ông ta bị đánh chính diện, bây giờ ngực phập phồng, toàn thân đau đớn.<br><br>“Không, không phải bọn họ”.<br><br>Tùy Vũ vội vàng nói: “Một năm trước lão gia chủ đi sâu vào đỉnh núi cao Thanh Cổ, bị một con yêu thú hổ huyết sát tập kích, bất ngờ mất mạng”.<br><br>Nói xong, hai người Diệp Chấn Tông đều ngẩn ra.<br><br>Sao bọn họ có thể nghĩ đến đại ca lại chết như vậy?<br>“Đại ca”.<br><br>Diệp Chấn Diệu quỳ xuống đất, trên mặt tràn đầy bi thương.<br><br>Diệp Chấn Tông cũng mang bi thương trong ngực, ông ta cau mày hỏi: “Lão gia chủ đi rồi, vậy nhà họ Diệp bây giờ ai là gia chủ?”<br>“Là con trai của lão gia chủ, Diệp Thần Phi”.<br><br>Tùy Vũ nói: “Cha, chúng con nghiêm khắc dựa theo dạy bảo của tổ tiên”.<br><br>Diệp Chấn Tông thở phào nhẹ nhõm, nếu là Tùy Vân hoặc những người khác dám mơ ước chức vị gia chủ, ông ta tuyệt đối sẽ không bỏ qua, dù là con trai mình!<br>Cũng may, người trong gia tộc nhà họ Diệp từ nhỏ liền biết rất rõ tầm quan trọng của đoàn kết, cũng không hề làm ra chuyện gì khác thường.<br><br>Nhưng Diệp Thần Phi thật sự có năng lực gánh vác đại gia tộc phức tạp này không?<br>Nếu như nhớ không lầm con trai của đại ca Diệp Chấn Quang, thiên phú tu luyện kém đến kỳ lạ.<br><br><br>“Sau khi lão gia chủ mất, trong gia tộc không xảy ra chuyện lớn chứ?”, Diệp Chấn Tông hỏi.<br><br>Tùy Vũ lắc đầu: “Không có, mà xem như cũng có đi”.<br><br>“Rốt cuộc có hay không!”, chân mày Diệp Chấn Tông dựng lên.<br><br>“Vậy đám khốn nạn nhà họ Lý và nhà họ Đường có mượn cơ hội bắt nạt chúng ta không?”, Diệp Chấn Diệu cũng trừng mắt dựng thẳng lông mày, dáng vẻ như sắp ăn thịt người.<br><br>Sắc mặt Tùy Vũ kỳ quái, ông ta nháy mắt, vâng dạ nói: “Cha, nhị thúc”.<br><br>“Nhà họ Lý và nhà họ Đường đã bị diệt rồi”.<br><br>Diệp Chấn Tông: ???<br>Diệp Chấn Diệu: !!!<br>“Xảy ra chuyện gì vậy? Bị ai diệt?”, hai người không khỏi khiếp sợ, ai có thể có năng lực như vậy ở thành Vân Tiêu chứ?<br>Chẳng lẽ còn có những tên đại tu khác đã tới thành Vân Tiêu?<br>Tùy Vũ sờ lỗ mũi, chậm rãi nói: “Chính là gia chủ mới của chúng ta, Diệp Thần Phi”.<br><br>Hai vị trưởng lão mới vừa đột phá Nguyên Anh kỳ:<br>Trong không trung tràn đầy bầu không khí không thể nào giải thích nổi.<br><br>“Hắn có năng lực này? Hắn làm sao làm được?”<br>“Cao thủ của hai đại gia tộc cũng không ra tay sao?”<br>Hai người gần như mở miệng hỏi.<br><br>“Ra tay rồi”.<br><br><br>Tùy Vũ nói: “Sau khi trận chiến thành Vân Tiêu kết thúc, hai đại gia tộc đột nhiên biến đổi sắc mặt, xuất hiện ba tu sĩ Nguyên Anh, vây công gia chủ Diệp Thần Phi”.<br><br>“Sau đó thì sao?”<br>“Sau đó…”<br>Tùy Vũ ngượng ngùng nói: “Con cũng không nhìn rõ, đại ca hình như đã hạ thủ, ba tu sĩ Nguyên Anh trong nháy mắt hộc máu bỏ mạng”.<br><br>“Còn lại tất cả người của hai đại gia tộc đều bị giam cầm, không thể hành động”.<br><br>“Sau đó chỉ trong một ý nghĩ, đại ca đã giết tất cả huyết mạch của nhà họ Lý”.<br><br>“Lại chớp mắt đã giết một nửa người nhà họ Đường, số còn lại cũng bị phong ấn huyết mạch, suốt đời suốt kiếp không cách nào tu luyện”.<br><br>Nghe xong lời Tùy Vũ nói.<br><br>Diệp Chấn Tông và Diệp Chấn Diệu đứng ngây ra tại chỗ, hồi lâu không nhúc nhích.<br><br>Lúc này giống như có người đặt bọn họ vào trong một quả chuông lớn, sau đó dùng chùy sắt to không ngừng gõ bên ngoài chiếc chuông.<br><br>“Ầm ầm ầm”.<br><br>.<br><br>"]