["<br>“Ta có một ngàn điểm cống hiến ban đầu, không biết là nhiều hay là ít?” <br>“Ta cũng là một ngàn, hình như điểm cống hiến ban đầu của hầu hết mọi người đều là một ngàn”.<br><br>Những người trẻ tuổi tụ tập với nhau tìm hiểu về chính sách lần này.<br><br>“Xem xem làm thế nào để nhận được cống hiến”.<br><br>“Này, mỗi lần đột phá một tầng trong Luyện Khí Kỳ có thể nhận được một trăm điểm cống hiến!” <br>“Đúng vậy, đột phá cảnh giới Hóa Khí có thể trực tiếp nhận được ba ngàn điểm cống hiến”.<br><br>“Ôi trời, trở thành luyện đan sư nhất phẩm cũng nhận được ba ngàn điểm cống hiến!” <br>“Úi, giúp bà cụ qua đường, mười điểm cống hiến?” <br>“Thu hút một nhân tài cho gia tộc, năm trăm điểm cống hiến!” <br>“Sinh con, năm ngàn điểm cống hiến, việc này”.<br><br>Mọi người xem rồi xem, phát hiện tiêu chuẩn đột nhiên thay đổi.<br><br>Một số người biết qua về tiêu chuẩn điểm cống hiến của các môn phái, nhìn chung đều đi kèm với hệ thống nhiệm vụ, chỉ khi hoàn thành một nhiệm vụ nào đó mới có thể nhận được điểm tích lũy hoặc điểm cống hiến tương ứng.<br><br>Nhưng các tiêu chí nhà họ Diệp cái gì cũng có! <br>Chưa từng nghe qua sinh con cũng có thể tính là cống hiến.<br><br>Bọn họ có thể đoán được trong tương lai không xa, nhân khẩu nhà họ Diệp nhất định sẽ tăng chưa từng có từ trước đến nay.<br> <br><br>“Đừng vui mừng quá sớm, chúng ta còn chưa biết cần phải có bao nhiêu điểm cống hiến mới có thể đổi được những tài nguyên quý giá kia”, có người dội một gáo nước lạnh.<br><br>Mọi người bỗng im lặng.<br><br>Đúng vậy, cũng không có tác dụng gì nếu nó quá đắt.<br><br>“Đi xem thử thôi”.<br><br>“Haizz, ta hy vọng một ngàn điểm cống hiến của ta có thể đổi được một cuốn võ kỹ trung phẩm hoàng cấp”.<br><br>Mọi người bắt đầu đổ về ba Đường lớn vừa mới mở cửa.<br><br>Sau khi nhìn thấy giá được ghi chú trong đó, tất cả mọi người đều há hốc mồm.<br><br>“Mẹ kiếp! Một cuốn công pháp hạ phẩm hoàng cấp, vậy mà chỉ cần mười điểm cống hiến!” <br>“Trời ạ, bên trong còn có công pháp huyền cấp, một ngàn điểm cống hiến có thể đổi được một cuốn, đáng tiếc mỗi người chỉ được đổi hai cuốn”.<br><br>“Biết đủ đi, trước đây không có cơ hội như này đâu, hơn nữa ăn nhiều nuốt không trôi đấy”.<br><br>“Linh kiếm hoàng cấp hạ phẩm cũng chỉ cần năm mươi điểm cống hiến, hu hu, ta cuối cùng cũng là người có linh kiếm rồi!” <br>Tất cả mọi người đều chấn động.<br><br>Giá của những tài nguyên quý giá đó quá là yêu thương rồi! <br>Gần giống như cho không vậy.<br><br>Tất cả mọi người đều hát bài ca ngợi gia tộc và gia chủ thân yêu Diệp Thần Phi.<br><br>“Tỷ, đại bá của chúng ta quả thực quá đẹp trai!” <br>Bên ngoài Linh Khí Đường, một thiếu nữ buộc hai bím tóc dài hai bên hào hứng nói.<br><br>Cô bé cầm một thanh trường kiếm lấp lánh ánh sáng trong tay, nhẹ nhàng vuốt ve nó, giống như nó là thứ đẹp nhất trên thế giới.<br><br>“Hiểu Hiểu, đây là linh khí huyền cấp, cẩn thận đừng để bị thương”, một thiếu nữ khác lớn hơn một chút nói với vẻ bất lực.<br><br>“Dao tiên tử yêu quý, muội không thế đâu!” <br>Diệp Hiểu Hiểu chưa nói xong đã kêu lên một tiếng, trên ngón tay ứa ra giọt máu đỏ tươi.<br><br>Cô bé vội vàng cho ngón tay vào miệng.<br><br>Diệp Cầm Dao lắc đầu không nói nên lời.<br><br><br>“Chúng ta chỉ có một ngàn điểm cống hiến, muội thoáng cái đã tiêu hết, quả thực có hơi lãng phí”.<br><br>Diệp Hiểu Hiểu ngậm ngón tay, nói: “Không lãng phí, nó có duyên với muội, sau này nhất định có thể phát huy được sức mạnh lớn nhất trong tay muội”.<br><br>“Chỉ đáng tiếc muội đã đột phá quá sớm, nếu đột phá cảnh giới Hóa Khí muộn hơn vài ngày, thì có thể nhận thêm ba ngàn điểm cống hiến rồi”.<br><br>“Hừ, nhưng không sao, muội là Diệp Hiểu Hiểu, cũng có thể tiến bộ vượt bậc ở cảnh giới Hóa Khí, sẽ đạt được rất nhiều điểm cống hiến”.<br><br>Diệp Hiểu Hiểu nói rất nhiều, ở một bên lảm nhảm không ngừng.<br><br>Diệp Cầm Dao lại tương đối yên lặng, chỉ nghe cô bé lải nhải <br>“Đúng rồi, tỷ”.<br><br>Ngón tay Diệp Hiểu Hiểu cuối cùng cũng ngừng chảy máu, nói: “Muội nghe nói Diệp Long ở biên giới thanh danh cũng rất vang dội, hơn nữa có rất nhiều người trong gia tộc đều tập trung ở chỗ huynh ấy, thế lực rất lớn”.<br><br>“Chúng ta chỉ có hai người, hay là cũng tìm một vài người đến trợ giúp, bằng không chúng ta chắc chắn sẽ bị huynh ấy đè bẹp!” <br>Diệp Cầm Dao liếc cô bé một cái, lắc đầu nói: “Chúng ta đều đang chiến đấu vì gia tộc, hà tất phải tranh cao thấp, làm tốt việc của mình là được”.<br><br>Nghe thấy cô bé nói vậy, Diệp Hiểu Hiểu liền bĩu môi, nói: “Tỷ ấy, không màng danh lợi gì cả”.<br><br>“So với nhà họ Diệp, am ni cô càng thích hợp với tỷ hơn”.<br><br>“Bỏ đi, tỷ không tìm thì muội tìm”.<br><br>“Ừm, muội cảm thấy có thể lôi kéo Hoàng tỷ trước, mặc dù thực lực của tỷ ấy rất kém, nhưng tốt xấu gì cũng là con gái của gia chủ”.<br><br>“Với sự hào phóng như hiện tại của đại bá, nói không chừng còn có thể kiếm thêm được một thanh linh kiếm huyền cấp trên người tỷ ấy”.<br><br><br>“Muội muội Tử Hàm nhà tứ thúc cũng không tệ, mười ba tuổi đã ở Luyện Khí tầng mười, gần bằng một nửa phong cách của muội rồi”.<br><br>“Hi hi, chúng ta có thể thành lập Nữ Tử Thiên Đoàn nhà họ Diệp để trấn áp đám người Diệp Long đó!” <br>“Nhưng Diệp Thiến thì bỏ đi, là một tên cuồng huynh mình, không thể tách khỏi Diệp Long”.<br><br>Thế hệ trẻ nhà họ Diệp sau khi nghỉ ngơi chỉnh đốn vài ngày, lại lên đường tới biên giới.<br><br>Diệp Hoàng cũng đi theo bọn họ.<br><br>Hai ngày trước, cô con gái nhỏ nhà Diệp Tùy Báo là Diệp Hiểu Hiểu đã chủ động đến mời Diệp Hoàng.<br><br>Đồng thời thề son sắt trước mặt Diệp Thần Phi sẽ tuyệt đối đảm bảo an toàn cho Diệp Hoàng, bảo hắn cứ yên tâm.<br><br>Còn nói Diệp Thần Phi càng ngày càng đẹp trai.<br><br>Đúng là lời khen ngợi ngút trời.<br><br>Diệp Thần Phi đương nhiên biết cô bé này muốn làm gì, cũng không vạch trần, tặng cho cô bé và Diệp Cầm Dao mỗi người một chiếc vòng tay huyền cấp thượng phẩm.<br><br>Diệp Hiểu Hiểu suýt chút nữa nhảy cẫng lên vì vui mừng.<br><br>Sau đó, Diệp Thần Phi kéo hai cô bé đến một bên, dặn dò bọn họ không được bởi vì thân phận của Diệp Hoàng mà kiêng nể, con bé cần phải làm gì thì cứ bảo con bé làm..<br><br>"]