["<b>100: Suy Nghĩ Riêng</b>","<br>“Này, ngươi nghe rõ chưa hả? Chúng ta là học viện Thiên Phủ đấy!” <br>“Cho người ở chỗ các ngài đến, đó là tạo hóa của các ngài, ngài lại do dự không quyết định?” <br>Thanh niên đó tỏ vẻ mặt không thể tưởng tượng nổi, cứ như Diệp Thần Phi đã nói lời lẽ rất đáng kinh ngạc vậy.<br><br>“Quan Mục, câm miệng cho ta!” <br>Diệp Thần Phi còn chưa nói gì, Trương Đông đã quát lên.<br><br>Quan Mục ngẩn người, nhìn Trương Đông: “Học trưởng, ông ta chỉ là một tộc trưởng của vùng đất hương dã thôi, mà lại làm ra vẻ như vậy, đúng là rất không tôn trọng thư viện Thiên Phủ chúng ta!” <br>“Ra ngoài!” <br>Trương Đông sầm mặt.<br><br>Dưới ánh mắt tức giận của Trương Đông, Quan Mục nhìn Diệp Thần Phi, hừ một tiếng, vung tay áo bỏ ra ngoài.<br><br>“Thực sự rất xin lỗi, để ngài chê cười rồi”.<br><br>Sau khi Quan Mục đi khỏi, Trương Đông ôm quyền nói.<br><br>Diệp Thần Phi một tay chống cằm, cười nói: “Ngươi phải quản lý hắn cho tốt”.<br><br>“Hắn xuất thân từ tông môn nhất phẩm phía Nam, thực sự rất kiêu ngạo”, Trương Đông nói.<br><br>Diệp Thần Phi không nói gì, thực ra đám người này đều giống nhau.<br><br>Trương Đông cũng vậy.<br><br>Cứ mở miệng ngậm miệng là nói đến xuất thân.<br> <br><br>Chỉ có điều nơi như này, thực sự không thích hợp để thanh niên rèn luyện.<br><br>“Diệp gia chủ, vừa nãy ngài nói phải xem ý nguyện của bản thân họ, vậy bây giờ họ đang ở đâu?”, Trương Đông hỏi.<br><br>“Đang ra ngoài thành làm việc rồi, hơn nữa trong thời gian ngắn sẽ không về”.<br><br>Diệp Thần Phi ngồi thẳng người: “Ngươi cứ về trước đợi đi, đợi chúng về ta sẽ hỏi, nếu có người muốn đi, tự sẽ đến tìm ngươi”.<br><br>Hắn đã tìm hiểu qua về thư viện Thiên Phủ, cho nên định kết thúc buổi gặp mặt lần này.<br><br>Hắn không thích đám người này lắm.<br><br>Trương Đông dường như hơi bất ngờ với lời nói của Diệp Thần Phi.<br><br>Nhưng một lát sau, hắn ta vẫn đứng lên.<br><br>“Vậy không làm phiền nữa, nhưng chúng ta chỉ có thể ở lại thành Vân Tiêu nhiều nhất năm ngày, nếu không có kết quả, chỉ có thể quay về”.<br><br>Diệp Thần Phi gật đầu: “Được, ta biết rồi”.<br><br>Sau đó Trương Đông chắp tay, dẫn theo mấy thanh niên khác quay người rời đi.<br><br>Diệp Thần Phi lặng lẽ nhìn họ ra về, hồi lâu sau mới khẽ thở dài không thể phát giác.<br><br>“Cũng là lúc nên rời đi rồi”.<br><br>Dưới sự ra quân toàn lực của Diệp Hoàng, Diệp Long và các lực lượng cốt cán nhà họ Diệp, trong bốn ngày ngắn ngủi, đã quét sạch lực lượng phản loạn của khu vực thành Vân Tiêu, và cả thế lực tham dự đến hai nhà họ Lý, Đường.<br><br>Lâp tức, danh tiếng của Thiên Loan Điện và Chân Long Các cũng vang dội khắp nơi.<br><br>Đợi sau khi họ quay về, Diệp Thần Phi lập tức gọi toàn bộ năm người Diệp Hoàng đến viện.<br><br>Trải qua cuộc chiến thành Vân Tiêu, còn có nhiều lần dẹp phản loạn.<br><br>Năm viên trân châu rực rỡ nhất nhà họ Diệp đã được tỏa sáng hoàn toàn.<br><br>Tu vi của hai ngươi Diệp Hoàng và Diệp Long tăng lên liên tiếp, gần như trong hai ngày đột phá một cảnh giới nhỏ.<br><br>Lúc này, hai người đã trở thành tu sĩ cảnh giới Hóa Khí đại viên mãn.<br><br>Còn Diệp Cầm Dao đã thuận lợi đột phá đến Trúc Cơ kỳ.<br><br>Diệp Hiểu Hiểu và Diệp Khiêm có hơi kém hơn một chút, nhưng cũng tiến bộ mấy bước về phía trước.<br><br>Lại thêm bản lĩnh đặc biệt của họ, có thể nói một cách không hề khách sáo, kể cả trong phạm vi thành Túc cũng không có người bằng tuổi nào là kẻ địch của họ.<br><br>“Làm tốt lắm”, Diệp Thần Phi khen ngợi.<br><br>Mấy người lập tức phấn chấn, sự thừa nhận của gia chủ, thực sự quá khó có được! <br>Đối với bọn họ, đó là một vinh dự đặc biệt không gì hơn.<br><br>“Việc của thành Vân Tiêu, đến đây về cơ bản là đã kết thúc, nói xem suy nghĩ của bản thân các con đi”, Diệp Thần Phi trực tiếp hỏi.<br><br>Câu hỏi đột ngột khiến mấy người đều trầm mặc.<br><br>Nhưng nghĩ một lúc, bọn họ cũng hiểu ra thành Vân Tiêu quá nhỏ.<br><br>Thậm chí thành Túc cũng chỉ là vùng sát biên giớ của đại lục thôi.<br><br>Lúc không có cạnh tranh và đối thủ, sự tiến bộ của họ sẽ chịu ảnh hưởng rất lớn.<br><br>Thấy bọn họ trầm mặc, Diệp Thần Phi lên tiếng: “Mấy ngày trước, có người của thư viện Thiên Phủ đến tìm ta, nói là có ý muốn để các con gia nhập”.<br><br>“Thư viện nằm ở Nam Bộ liên minh Cửu Thành, ở đó có rất nhiều thiên tài và có sự cạnh tranh”.<br><br>“Là một nơi rèn luyện rất tốt”.<br><br>“Nói đi, có ai muốn đi không?” <br>Diệp Thần Phi nói xong, mấy người quay sang nhìn nhau, nhất thời cũng không biết quyết định thế nào.<br><br>“Cha”.<br><br>Một lát sau, Diệp Hoàng lên tiếng: “Vậy cha có đi không?” <br>“Ta ư?” <br>Diệp Thần Phi khẽ lắc đầu.<br><br>“Nơi đó là vũ đài của thanh niên trẻ các con, ta đi làm gì?” <br>“Để cả ngày giả bộ chiếu lệ với đám người mắt cao hơn cả đỉnh đầu đó hả?” <br>“Ta có dự định của riêng mình”.<br><br>Nói thật, hắn đến thư viện Thiên Phủ, ngoại trừ giả làm heo ăn thịt hổ, hoặc là trêu chọc giáo viên nữ ra thì đúng là không có việc gì.<br><br>Diệp Hoàng ồ một tiếng: “Vậy con cũng không đi”.<br><br>“Diệp Hoàng!” <br>Diệp Thần Phi cau mày: “Con không thể sống mãi dưới sự che chở của ta, các cháu cũng vậy!” <br>Diệp Hoàng hơi ngẩn người, sau đó vội vàng xua tay nói: “Không không không, con không có ý này”.<br><br>“Con nói, nếu cha đi, thì con sẽ suy nghĩ, nếu cha không đi, thì con làm việc mình muốn làm thì hơn”.<br><br>Nhìn Diệp Hoàng tươi cười, lần đầu tiên Diệp Thần Phi thấy bất ngờ, nổi hứng hỏi: “Vậy con muốn làm gì?” <br>“Con muốn đưa người của Thiên Loan Điện từ thành Vân Tiêu đánh ra ngoài”.<br><br>Diệp Hoàng đứng thẳng, áo choàng khoác vai không gió mà bay bay.<br><br>“Con muốn làm Thiên Loan Điện vang danh khắp nơi!” <br>“Con muốn làm vang danh nhà họ Diệp!” <br>“Con muốn làm vang danh tên của con!” <br>“Con muốn để toàn thế giới đều biết, con gái của Diệp Thần Phi tên là Diệp Hoàng!” <br>Một luồng khí vương giả tỏa ra trên người Diệp Hoàng.<br><br>Nụ cười dần dần hiện lên trên khuôn mặt Diệp Thần Phi.<br><br>“Vậy con định làm thế nào?”.<br><br>","<br>","“Chinh phục!”<br><br>Diệp Hoàng nói không cần suy nghĩ.<br><br>Sau đó, cô bé cười: “Thực ra, trên đường dẹp phản loạn về nhà, con đã nghĩ rồi”.<br><br>“Chúng ta không thể cứ ẩn cư ở vùng biên thế giới, bị người khác coi thường”.<br><br>“Cho nên, con muốn đánh từ thành Vân Tiêu ra, đánh mãi, đánh mãi cho đến khi để tất cả mọi người biết đến thành Vân Tiêu chúng ta, biết đến nhà họ Diệp chúng ta!”<br><br>Diệp Thần Phi trầm mặc, lần này, con gái đúng là vượt qua dự liệu của mình.<br><br>Còn nhớ lúc mình vừa đến thế giới này, cô con gái này vừa yếu đuối vừa tự ti, chỉ nhen nhóm một ngọn lửa nho nhỏ ở nơi sâu nhất trong lòng.<br><br>Còn bây giờ, ngọn lửa đã bùng lên biến thành ngọn lửa cháy bỏng hừng hực!<br><br>“Con có suy nghĩ này, ta rất vui mừng”.<br><br>“Ta ủng hộ con”, Diệp Thần Phi nói.<br><br>Diệp Hoàng lập tức vui vẻ: “Cảm ơn cha!”<br><br>Diệp Thần Phi gật đầu, sau đó chuyển ánh mắt sang Diệp Long, hỏi: “Còn cháu thì sao?”<br><br>Diệp Long ôm trường thương, quay đầu nhìn sang Diệp Hoàng.<br><br>“Điện chủ Thiên Loan Điện có bản lĩnh như vậy, Chân Long Các của cháu đâu thể kém cạnh?”<br><br>“Đại bá, suy nghĩ của cháu không khác với Diệp Hoàng, đánh ra từ thành Vân Tiêu, đánh đến nổi danh khắp nơi, mới là việc chúng ta cần làm!”<br><br>Có lẽ là chịu ảnh hưởng của Diệp Hoàng, Diệp Long cũng đưa ra yêu cầu này.<br><br>“Long đường ca, huynh muốn tranh với muội hả?”, Diệp Hoàng nhìn sang Diệp Long.<br><br>Diệp Long cười: “Làm sao, muội sợ bị kém hơn ta ư?”<br><br>Hai người nhìn thẳng nhau không hề sợ hãi, một rồng một phượng, chiến ý bừng bừng!<br><br>“Được rồi”.<br><br>Diệp Thần Phi nhìn hai hậu bối ưu tú này, mỉm cười: “Thiên hạ rộng lớn đến thế nào, con đường các con lựa chọn rất dài đấy”.<br><br>“Hay là mỗi một người chọn một hướng để đánh ra, xem ai có thể cười đến cuối cùng đi”.<br><br>Hai người nghe vậy, cùng gật đầu.<br><br>“Vậy con chọn phía Đông, thành Túc ở hướng bên đó, con muốn đi mở rộng tầm mắt, Trúc Cơ mười sáu tuổi mà Nhiếp Tiểu Doãn nói rốt cuộc lợi hại đến mức nào”, Diệp Hoàng nói trước.<br><br>“Được, vậy cháu đi hướng Tây, nghe nói hai toàn thành của phía Tây liên minh cửu thành luyện võ dũng cảm, chiến lực dồi dào, vừa hay cháu đến chạm mặt bọn họ”, Diệp Long nói theo.<br><br>“Được!”, Diệp Hoàng cười nói: “Vậy chúng ta bao vây địa vực của liên minh cửu thành, đánh một vòng, đến lúc đó, ai đến phía Nam trước thì người đó thắng”.<br><br>“Đường ca, ý của huynh thế nào?”, Diệp Hoàng tỏ vẻ mặt khiêu chiến.<br><br>“Nhất ngôn cửu đỉnh!”, đương nhiên Diệp Long sẽ không sợ.<br><br>"]