["<br>Có người khịt mũi coi thường với cách làm của nhà họ Diệp, cho rằng Diệp Thần Phi phát tác tấm lòng Thánh Mẫu, từ đó làm ra chuyện ngu xuẩn như vậy.<br><br>Nhưng mấy lời nói xấu sau lưng này cũng không thể ngăn cản sức mạnh chấp hành của nhà họ Diệp.<br><br>Bọn họ tuyệt đối phục tùng gia chủ! <br>Lúc này, Diệp Thần Phi đã quay về viện tự, phân chia thối thể dịch cho Diệp Hoàng.<br><br>Một đường thiên lôi cuối cùng của cửu cửu thiên kiếp, lực lượng cực kỳ lớn, trong đó chứa sức mạnh hủy diệt và trùng sinh.<br><br>Dùng nó trên người Diệp Hoàng vẫn đang là Luyện Khí kỳ, hơn nữa không nói đến lãng phí cái gì, mấu chốt là cơ thể cô bé vốn không chịu nổi.<br><br>Dù tiếp xúc một chút thôi cũng có kết quả tổn hại trong nháy mắt.<br><br>“Cần trung hòa một chút”.<br><br>Diệp Thần Phi lấy ra một giọt Lôi Kiếp dịch, liên tục đánh ra pháp quyết.<br><br>Sấm sét cuồng bạo dưới sự trấn an của hắn đã dần dần trở nên ôn hòa, cuối cùng chỉ còn lại một viên năng lượng tinh khiết.<br><br>Lấy ra một đống vật liệu đã chuẩn bị xong, Diệp Thần Phi dựa không huyễn hóa ra một lò thuốc, cho toàn bộ vật liệu vào.<br><br>Trong thời gian một chén trà, tất cả vật liệu đã biến thành một bình chất lỏng màu vàng.<br><br>“Ừ, có thể tiến hành thối thể rồi”, Diệp Thần Phi gật đầu <br>Bỗng nhiên cửa phòng hắn bị người ta dùng lực đẩy mạnh từ ngoài vào.<br><br>Một thân ảnh hùng hổ đi đến.<br> <br><br>“Cha, tại sao trong danh sách lịch luyện lại không có con!” <br>Diệp Hoàng tức giận hỏi.<br><br>“Tất cả huynh đệ tỷ muội đều lên đường rồi, tại sao không cho con đi”.<br><br>“Con cũng muốn cố gắng phát triển vì gia tộc mà!” <br>“Con không phục!” <br>Lúc này Diệp Hoàng giống như một chú sư tử nhỏ giận dữ, cô bé nổi trận lôi đình trong phòng.<br><br>Diệp Thần Phi nhìn mà thấy vui, lần đầu tiên hắn thấy dáng vẻ này của Diệp Hoàng.<br><br>Cuối cùng tiểu cô nương đã dám đứng ra tranh giành quyền lợi của mình.<br><br>Đây là chuyện tốt.<br><br>Nhưng vào lúc nên châm biếm thì vẫn phải châm biếm một chút mới được.<br><br>Diệp Thần Phi lạnh lùng nhìn cô bé, nghiêm mặt hỏi: “Con cũng muốn đi biên giới?” <br>“Không sai!”, Diệp Hoàng vô cùng kiên định.<br><br>“Hừm, vậy ta hỏi con, con có biết Diệp Long hiện giờ là tu vi gì không?” <br>Diệp Hoàng ngẩn người nói: “Hóa Khí tầng ba, nhưng…” <br>“Ta hỏi tiếp con, hai người Diệp Khiêm và Diệp Thiến là tu vi gì?” <br>“Luyện Khí đại viên mãn”.<br><br>“Được, ta lại hỏi con, hai huynh muội nhà tam thúc tu vi thế nào?” <br>“...” <br>“Còn nữa, hai huynh đệ nhà tứ thúc, hai tỷ muội nhà ngũ thúc thì sao?” <br>Diệp Hoàng không nói, trong gia tộc, huynh đệ tỷ muội trực hệ cùng tuổi cô bé tu vi kém nhất cũng là Luyện Khí tầng mười, đường ca Diệp Long, còn có một vị đường tỷ của nhà ngũ thúc đã đột phá đến cảnh giới Hóa Khí.<br><br>Cô bé là người kém cỏi nhất.<br><br>“Con Luyện Khí tầng bảy, thực lực thấp, đến biên giới ngoại trừ đâm đầu vào chỗ chết và làm mất mặt ta thì còn có ích lợi gì chứ?”, Diệp Thần Phi không chút nể nang đả kích nói.<br><br>Diệp Hoàng cúi đầu xuống, hai tay xoắn áo, mím môi không nói một lời.<br><br>Thực lực là cơn đau lớn nhất trong lòng cô bé.<br><br>Là con gái của gia chủ, trưởng nữ gia tộc, nhưng còn không mạnh bằng con em chi thứ.<br><br>Dù không ai nói trước mặt, nhưng cô bé vẫn luôn để trong lòng.<br><br>Diệp Thần Phi nhìn con gái mình, lời hắn nói rất quá đáng, rất khiến người ta tổn thương, vốn tưởng rằng sẽ dọa cô bé bật khóc, không ngờ cô bé lại chịu đựng.<br><br>Năng lực chịu đựng tâm lý không tệ.<br><br>“Vì vậy con vẫn nên ngoan ngoãn ở nhà tu luyện đi, chờ khi nào không kém gì bọn họ thì hẵng nghĩ đến chuyện cống hiến cho gia tộc”, Diệp Thần Phi hừ một tiếng nói.<br><br><br>Diệp Hoàng cắn môi, rõ ràng đã bị đả kích.<br><br>Nhưng bỗng nhiên cô bé ngẩng đầu lên, thấp giọng nói: “Nhưng nếu con ở nhà, không phải cũng làm mất mặt cha sao?” <br>Diệp Thần Phi ngẩn người.<br><br>Đứa bé này hóa ra là suy nghĩ như vậy sao? <br>Tất cả con em gia tộc đều được phái ra ngoài, duy chỉ có con gái mình ở lại.<br><br>Cô bé hẳn đang lo lắng người trong tộc sẽ có ý kiến với cách làm thiên vị này.<br><br>Tâm tư cô bé thật tinh tế.<br><br>Yên lặng hồi lâu, Diệp Thần Phi khẽ thở dài, hắn vẫy tay về phía Diệp Hoàng.<br><br>“Tiểu Hoàng à, ta hiểu tâm tư của con”.<br><br>“Nhưng dù là chuyện gì thì cũng không phải giải quyết trong chốc lát”.<br><br>“Nếu như con thật sự muốn giành vinh quang cho ta, muốn cống hiến vì gia tộc, vậy thì càng phải chuyên tâm tu luyện, đề thăng thực lực của mình mới được”, Diệp Thần Phi nói.<br><br>Diệp Hoàng gật đầu, rõ ràng có thể nhìn ra nội tâm cô bé vẫn có chút không phục.<br><br>Diệp Thần Phi lắc đầu nói: “Ta đồng ý với con, nếu như con có thể tu luyện kiếm pháp ta tặng con đến cảnh giới tiểu thành, vậy thì ta sẽ để con đi biên giới cùng lịch luyện với các huynh đệ tỷ muội”.<br><br>Nghe đến đây, lập tức mắt Diệp Hoàng sáng lên.<br><br>“Có thật không?” <br>“Cha không được lừa con đâu!” <br>Diệp Thần Phi cười một tiếng: “Đương nhiên không rồi”.<br><br>“Thí Thần Cửu Thức”, nếu Diệp Hoàng có thể tu luyện đến cảnh giới tiểu thành, vậy thì không cần thiết phải ngăn cản nữa.<br><br>Bởi vì đến lúc đó, chiến lực của Diệp Hoàng sẽ mạnh nhất trong số thanh niên đồng lứa nhà họ Hoàng! <br>Toàn lực ra tay, ngay cả Diệp Long cũng không đỡ được.<br><br><br>“Nhưng chờ sau khi con luyện thành, không phải bọn họ đã về rồi chứ?”, Diệp Hoàng nghi ngờ nói.<br><br>“Không biết”, Diệp Thần Phi nói: “Lần lịch luyện này cần ít nhất bốn tháng”.<br><br>“Chẳng lẽ con không có lòng tin mình sẽ luyện thành nó trong bốn tháng sao?” <br>“Con có!” <br>Diệp Hoàng kích động, dưới chỉ điểm của Diệp Thần Phi, cô bé đã chạm tới một vài môn đạo.<br><br>Có lẽ không tới hai tháng, cô bé có thể luyện thành kiếm pháp! <br>Vừa nghĩ tới mình có thể cùng những huynh đệ tỷ muội khác sóng vai tác chiến, cô bé liền cảm thấy hưng phấn.<br><br>“Con sẽ đi ngay bây giờ!” <br>Diệp Hoàng mạnh mẽ vang dội, lúc này liền muốn đi tu luyện.<br><br>“Chờ chờ chờ đã”.<br><br>Diệp Thần Phi bất đắc dĩ ngăn cản cô bé: “Đừng gấp vậy, tiến hành thối thể một lần trước đã”.<br><br>“Cơ thể bây giờ của con vốn không chịu nổi sức mạnh của Thí Thần Cửu Thức đâu”.<br><br>Nửa canh giờ sau.<br><br>Trong phòng Diệp Thần Phi xuất hiện một cái vại lớn.<br><br>Nếu như có người biết nhìn hàng ở đây, nhất định sẽ há to mồm..<br><br>"]