["<br>Khoảng nửa giờ sau, xe ngựa dừng trước một tòa lầu các tráng lệ.<br><br>Diệp Thần Phi xuống xe ngựa.<br><br>“Đan Phượng các, sao nghe giống tên thanh lâu vậy”.<br><br>Đây là chỗ của đan sư lục phẩm Chương Tử Minh.<br><br>Ông ta đã ở thành Vân Tiêu mười mấy năm, vẫn luôn xa cách với thế giới bên ngoài.<br><br>Tất cả các thế lực đều muốn có mối quan hệ tốt với vị đan sư lục phẩm này, hi vọng có thể lấy được vài viên đan dược cực phẩm ở chỗ ông ta.<br><br>Không ai dám tùy tiện mạo phạm tới ông ta.<br><br>Diệp Thần Phi bước vào.<br><br>Tầng một của lầu các là nơi bày bán các loại đan dược thông thường.<br><br>Ở đây người đông, tấp nập qua lại.<br><br>Diệp Thần Phi không có hứng thú với những viên đan dược kia, hắn tìm thẳng đến người phụ trách tầng một, nói: “Nói với Chương Tử Minh, gia chủ nhà họ Diệp Diệp Thần Phi đến gặp hắn”.<br><br>Hắn lạnh nhạt.<br><br>Một đan sư lục phẩm mà thôi, chưa đủ tư cách ra vẻ trước mặt hắn.<br><br>Nhưng cách xử sự này của hắn đã dấy lên sự bất mãn của người phụ trách tầng một.<br> <br><br>Ở Đan Phượng các nhiều năm như vậy, bất kể người nào đến gặp Các chủ đều lễ độ cung kính.<br><br>Ngay cả gia chủ nhà họ Đường cũng vô cùng khách sáo.<br><br>Gia chủ nhà họ Diệp thì thế nào chứ? <br>Người phụ trách liếc mắt nhìn Diệp Thần Phi, nói: “Các chủ nhà chúng ta đang luyện đan, xin mời về”.<br><br>Diệp Thần Phi không ngạc nhiên trước thái độ này.<br><br>Một người ở vị trí cao trong một thời gian dài, sẽ luôn có một số tật khó hiểu như vậy.<br><br>Một luồng thần niệm khổng lồ lập tức bao trùm toàn bộ lầu các, Diệp Thần Phi lập tức phát hiện một ông lão tóc dài phóng khoáng đang khoan thai ngồi trên tầng cao nhất của lầu các, ăn những quả nho trong suốt óng ánh.<br><br>“Ta cho ngươi thêm một cơ hội nữa, đưa ta đi gặp Chương Tử Minh, bằng không, đừng trách ta không khách sáo”, Diệp Thần Phi nói.<br><br>Sắc mặt người phụ trách chợt lạnh, vung tay, một đám cường giả cảnh giới Kim Thân vây quanh.<br><br>“Hừ, Diệp Thần Phi, ta đã từng nghe qua tên tuổi của ngươi, không có chức vị gia chủ, ngươi chỉ là tên vô dụng Luyện Khí Kỳ mà thôi!” <br>“Ta ngược lại muốn xem xem ngươi có thể làm gì ta!” <br>Hắn ta có chỗ dựa nên không hề sợ hãi, giọng điệu cực kỳ cứng rắn.<br><br>Khóe miệng Diệp Thần Phi lộ ra nụ cười.<br><br>“Vậy ngươi hãy nhìn cho kỹ”.<br><br>Nói xong, hắn lập tức vươn bàn tay lớn nắm lấy cổ áo người phụ trách.<br><br>Mấy tên cảnh giới Kim Thân vây quanh thấy vậy đồng loạt ra tay, muốn nhanh chóng hạ gục Diệp Thần Phi.<br><br>“Cút!” <br>Nhưng Diệp Thần Phi chỉ khẽ quát một tiếng, sức mạnh to lớn bộc phát! <br>Một vài tu sĩ cảnh giới Kim Thân cảm thấy giống như bị một con bò mộng thời hoang cổ húc phải, lập tức ngã bay ra rơi xuống làm vỡ bàn ghế.<br><br>Những người ở đại sảnh tầng một bỗng trở nên hoảng loạn nhìn Diệp Thần Phi.<br><br>“Lại có kẻ dám làm loạn ở Đan Phượng các?” <br>“Thực lực người đó rất mạnh, ngay cả cường giả cảnh giới Kim Thân cũng không địch nổi!” <br>“Ta nhớ ra rồi, đó là Diệp Thần Phi, gia chủ mới của nhà họ Diệp!” <br>Mọi người đều kinh ngạc không tin nổi.<br><br>Người phụ trách cũng sửng sốt, không phải đồn Diệp Thần Phi là tên vô dụng cảnh giới Luyện Khí Kỳ sao, sao lại có thực lực mạnh như vậy? <br>Nhưng sắc mặt Diệp Thần Phi vẫn luôn thờ ơ lạnh nhạt.<br><br>“Đã nhìn rõ chưa”.<br><br>“Vậy thì cùng nhau đi thôi”.<br><br>Nói rồi, Diệp Thần Phi nhấc bổng hắn ta đi lên lầu các.<br><br><br>Đan Phượng các có năm tầng, mỗi tầng đều bày bán các loại đan dược phẩm cấp khác nhau.<br><br>Trong quá trình Diệp Thần Phi đi lên, không ngừng có người ngăn cản hắn.<br><br>Nhưng bọn họ sao có thể là đối thủ của Diệp Thần Phi.<br><br>Chỉ là luồng khí mờ ảo tỏa ra, cũng khiến cơ thể bọn họ chao đảo, nôn ra máu.<br><br>Chẳng bao lâu, đã đến tầng trên cùng.<br><br>Diệp Thần Phi đẩy cửa phòng.<br><br>Chương Tử Minh cũng cảm nhận được có người đột nhập.<br><br>Có điều ông ta không chỉ là đan sư lục phẩm mà còn là tu sĩ Kim Đan Hậu Kỳ.<br><br>Ở thành Vân Tiêu này, ông ta không sợ bất cứ ai.<br><br>“Các hạ có hơi suồng sã quá rồi đấy!”, sắc mặt Chương Tử Minh u ám.<br><br>Diệp Thần Phi ném người phụ trách qua một bên rồi bước vào.<br><br>“Thuộc hạ của ngươi quá kiêu ngạo, ta đang thay ngươi dạy dỗ”.<br><br>“Tự cao tự đại!” <br>Chương Tử Minh tức giận nói: “Thật sự cho rằng lão phu dễ bắt nạt sao!” <br>Nói xong, các ngón tay khép lại, hướng vào Diệp Thần Phi.<br><br>Tiếng kiếm vang lên, một thanh kiếm bay ra, lóe lên ánh sáng màu vàng xuyên qua không khí, mang theo năng lượng cuồng bạo, lập tức lao tới Diệp Thần Phi.<br><br>Đó là pháp bảo bản mệnh của Chương Tử Minh! <br>Ông ta muốn đánh bại Diệp Thần Phi bằng một đòn.<br><br>Nhưng ông ta đã nhìn nhầm đối thủ.<br><br><br>Đối mặt với thanh đoản kiếm đang bay tới, Diệp Thần Phi chỉ khẽ búng ngón tay.<br><br>Một làn sóng vô hình lấy ngón tay của hắn làm trung tâm lan ra xung quanh.<br><br>Pháp bảo bản mệnh của cường giả Kim Đan Hậu Kỳ lúc gặp phải làn sóng này, lập tức quay đầu, nhanh chóng đâm về phía Chương Tử Minh, cuối cùng dừng lại ở trước ấn đường của ông ta.<br><br>Lơ lửng giữa không trung.<br><br>Sau đó, ngoại trừ bộ bàn ghế bên cửa sổ, tất cả những đồ đạc khác trong phòng lập tức hóa thành bụi, biến mất.<br><br>Chương Tử Minh trợn tròn mắt, không dám nhúc nhích.<br><br>Thực lực của người trước mặt vượt xa sức tưởng tượng của ông ta.<br><br>“Tiền bối có gì từ từ nói!” <br>Giọng ông ta run run.<br><br>Diệp Thần Phi mỉm cười, bước lên trước, sau đó ngồi đối diện với Chương Tử Minh.<br><br>Thanh kiếm bản mệnh đó từ từ rơi xuống, nằm bẹp trên bàn.<br><br>Đối với Diệp Thần Phi mà nói, có thể phá hủy pháp bảo Kim Đan Kỳ chỉ bằng một ý nghĩ.<br><br>Nhưng hắn không làm vậy.<br><br>Hôm nay muốn mời Chương Tử Minh đến gia tộc làm thầy giáo, nếu phá hủy pháp bảo bản mệnh, bản thân hắn cũng sẽ bị cắn trả, rất lâu mới bình phục được..<br><br>"]