["<br>“Ai dám làm hại tiểu thư nhà ta!” <br>Nói xong, cơ thể ông ta đột ngột bay lên khỏi mặt đất, phóng lên cao.<br><br>Nhưng vừa mới nhảy lên được một đoạn đã chậm rãi đáp xuống.<br><br>Còn có một người nữa cùng đáp xuống với ông ta, một tay hắn nhẹ nhàng khoát lên vai ông lão, trông như không có tí sức lực nào, nhưng lại khiến hai mắt ông lão dâng lên nỗi sợ hãi vô tận! <br>“Chuyện của bọn nhỏ thì cứ để chúng tự giải quyết thôi”.<br><br>Người đó chính là Diệp Thần Phi.<br><br>Ông lão với vẻ mặt hoảng hốt, ông ta nghĩ thế nào cũng không ngờ được rằng ở thành Vân Tiêu nho nhỏ này lại có một tu sĩ khủng bố như thế tồn tại! <br>Thực lực Xuất Khiếu kỳ của ông ta trong mắt hắn chẳng thể có một cơ hội phản kháng nào! <br>Hai người một lần nữa quay lại ngồi chỗ cửa sổ ngắm cảnh, Diệp Thần Phi tiện tay lấy linh quả trên bàn, xem hoa khôi đang nhảy múa ở dưới lầu.<br><br>“Tiền… Tiền bối”.<br><br>Ông lão vất vả nuốt một ngụm nước bọt, người trước mặt ông ta trông có vẻ rất trẻ, thật sự không thể đoán ra được rốt cuộc hắn đến từ nơi nào, lại muốn đi đến đâu? <br>“Đó là bốn hoa khôi của Túy Mộng Lâu, bình thường bọn họ không cùng nhau hiến vũ thế này đâu, thưởng thức đi thôi”, Diệp Thần Phi chỉ vào mỹ nữ bên dưới nói.<br><br>Ông lão đang rất gấp, bây giờ ông ta nào có tâm trạng xem mấy cái này! <br>Nhiếp Tiểu Doãn đã bóp nát bùa hộ mệnh, chắc chắn đã đụng phải kẻ thù rất mạnh, nếu xảy ra chuyện gì, ông ta cũng không thể thoát khỏi liên quan! <br>“Tiền bối, ta phải đi qua đó, ta chính là người bảo hộ của nàng\", cuối cùng ông ta cũng phải bất chấp, nói.<br><br>Diệp Thần Phi nhìn ông ta, cười nói: “Ta khuyên ông tốt nhất là đừng đi, sau lưng người đó là một người phong độ có thừa, khí thế hiên ngang, lại sâu không lường được, thỉnh thoảng còn thích nổi nóng nữa”.<br> <br><br>“Ông tới đó chỉ có chết mà thôi”.<br><br>“Vậy nên, tốt nhất là ông hãy ngoan ngoãn ngồi đây xem nhảy múa với ta đi”.<br><br>Ông lão nhìn Diệp Thần Phi với ánh mắt nghi ngờ, ngươi có chắc là ngươi không nói về chính mình không? <br>Nhưng dù thế nào thì bây giờ ông ta thật sự ông dám nhúc nhích.<br><br>Nhỡ đâu hắn thật sự nổi nóng lên thì sao.<br><br>Bên kia, Nhiếp Tiểu Doãn bóp nát bùa hộ mệnh xong bèn chờ đợi người bảo hộ mình đến.<br><br>Nhưng từ đầu đến cuối chẳng chờ thấy gì.<br><br>Thấy Diệp Hoàng đang từng bước tới gần, khí thế của cô bé đã lên đến đỉnh điểm, khiến nàng ta bị ép không thể thở nổi.<br><br>Người này mang theo sát khí! <br>Lần này Nhiếp Tiểu Doãn sợ thật, không nhịn được rụt rụt cổ lại.<br><br>Khi Diệp Hoàng chỉ còn cách nàng ta ba bước, cuối cùng Nhiếp Tiểu Doãn cũng không thể chịu được nữa, nghiêng người ngã xuống đất.<br><br>“Hu hu, ngươi bắt nạt ta”.<br><br>Nàng ta lại khóc lên trước mặt mọi người.<br><br>Diệp Hoàng ngạc nhiên, bất giác giơ tay sờ mũi, có hơi xấu hổ.<br><br>Cái kẻ ỷ thế hiếp người lúc nãy đâu rồi? <br>Bây giờ ta đánh thì liệu có hơi ức hiếp tiểu cô nương người ta quá không? <br>Nhưng mà ta cũng mới có mười lăm tuổi thôi.<br><br>Diệp Hoàng lắc lắc đầu, thu trường kiếm lại, Nhiếp Tiểu Doãn này đúng là một đứa trẻ bị làm hư mà.<br><br>“Ta không bắt nạt cô”.<br><br>“Giao mười vạn linh thạch ra đây rồi cô có thể đi”.<br><br>Nhiếp Tiểu Doãn nức nở, bối rối lấy ra cái túi trữ vật đưa tới.<br><br>“Ta chỉ có từng này tiền tiêu vặt thôi”.<br><br>Diệp Hoàng mở ra xem thử, bên trong đó mấy chục vạn linh thạch.<br><br>Đúng là một gia tộc lớn, tiền tiêu vặt thôi đã nhiều thế này rồi, thảo nào nàng ta cứ đi gây rối khắp nơi như thế.<br><br><br>Không biết ở một nơi nào đó, Diệp Hiểu Hiểu bỗng nhiên hắt hơi vài cái.<br><br>Diệp Hoàng lấy ra mười vạn linh thạch, trả số còn lại cho nàng ta.<br><br>“Được rồi, nếu đã bồi thường phí tổn thất tinh thần thì ta cũng không làm khó cô làm gì nữa, cô đi đi”.<br><br>Nhiếp Tiểu Doãn cúi đầu, đứng dậy khỏi mặt đất.<br><br>Không dám nói thêm một lời nào nữa, xoay lại đẩy mọi người ra rồi biến mất không thấy bóng dáng.<br><br>Đám tùy tùng của nàng ta cũng nhăn nhó trốn mất dạng.<br><br>“Ha ha, hả giận quá!” <br>“Mau cút về thành Diệp Hoàng đi, thành Vân Tiêu này không phải là nơi các người có thể diễu võ dương oai!” <br>“Đây là thiên kiêu nhà họ Diệp ư, đúng là bất phàm!” <br>Các tu sĩ khác đều thoải mái sung sướng hét to.<br><br>Rất nhiều người lớn tiếng khen ngợi Diệp Hoàng, cố bé dứt khoát đứng ra khi cả hai nhà họ Lý và Đường đều chịu nhục nhã.<br><br>Thủ đoạn như sấm lấy lại thanh danh của thành Vân Tiêu.<br><br>Đây mới là một thanh niên tài tuấn thật sự trong mắt bọn họ! <br>Nhất thời, tiếng khen ngợi vang vọng mãi không thôi.<br><br>Diệp Hoàng thấy vậy bèn vung tay: “Mười vạn linh thạch này đều là của mọi người”.<br><br>“Vậy nên tất cả mọi chi phí ngày hôm nay đều ghi vào tên của Diệp Hoàng ta!” <br>Lời vừa nói ra, mọi người lập tức sôi trào.<br><br>Ai cũng than thở thế hệ trẻ của nhà họ Diệp quả nhiên là bất phàm.<br><br><br>Ngược lại, nhà họ Lý và nhà họ Đường bên kia keo kiệt phải biết.<br><br>Chỉ có lác đác mấy người vẫn còn khá thân thiết với gia tộc bọn họ thôi.<br><br>Làm xong, Diệp Hoàng lại quay về đình ngồi xuống.<br><br>Nhìn bầu không khí náo nhiệt xung quanh, Diệp Long cười nói: “Xem ra lần này Túy Mộng hội đã hết thúc sớm rồi”.<br><br>“Sao lại nói thế?” <br>Diệp Long chỉ vào các tu sĩ xung quanh đình hóng mát: “Ta đã nói rồi, thứ mà Túy Mộng hội so tài chính là sức ảnh hưởng của các gia tộc”.<br><br>“Bây giờ, thắng thua đã rõ”.<br><br>“Buộc lòng phải thừa nhận, cách xử lý của muội lúc nãy thật sự rất khí phách!” <br>“Đường ca khen nhầm rồi, muội cũng chỉ ỷ có phụ thân mà thôi.<br><br>Suy cho cùng, thật ra muội cũng không khác Nhiếp Tiểu Doãn kia là mấy”, Diệp Hoàng lắc đầu nói.<br><br>“Không phải đâu”.<br><br>Diệp Long chỉ vào người bị thương, đó là người hầu Nhiếp Tiểu Doãn bỏ mặc không thèm quan tâm, lại nhìn sang những người bên Diệp Hoàng.<br><br>“Đây là sự khác biệt của hai người”..<br><br>"]