["<br>Trong Túy Mộng Lâu, khúc nhạc cuối cùng đã kết thúc, cả sảnh đều khen hay.<br><br>Diệp Thần Phi cũng vỗ tay.<br><br>Bàn về vũ đạo của thế giới này, có thể nói là tuyệt phẩm.<br><br>Mấy tiểu mỹ nhân trời sinh khuynh nước khuynh thành, dáng người thướt tha, từ cái nhíu mày đến từng nụ cười, mỗi một hành động cử chỉ đều có thể đi sâu vào lòng người.<br><br>Không hề cố tình tạo ra, nhưng vẫn có thể rực rỡ động lòng người.<br><br>Không lộ liễu, lại vô vàn quyến rũ.<br><br>“Sao, ta đã bảo mà, các nàng múa rất đẹp đấy”, Diệp Thần Phi nói.<br><br>Ông lão bên cạnh vội vàng bảo đúng, nhưng đầu ông ta đã đầy mồ hôi, đứng ngồi không yên, hoàn toàn không có tâm trạng thưởng thức cái đẹp.<br><br>“Một kẻ không thú vị chút nào”.<br><br>Diệp Thần Phi lắc đầu nói: “Được rồi, ông có thể đi rồi”.<br><br>Ông lão như được ban ơn, cũng vội vàng trốn khỏi Túy Mộng Lâu, bay nhanh về phía Nhiếp Tiểu Doãn.<br><br>Diệp Thần Phi đổi một tư thế thoải mái, tiếp tục thưởng thức điệu múa tiếp theo.<br><br>Có hắn ở đây.<br><br>Không ai được phép tổn thương tới nữ nhi hắn nửa phần.<br><br> <br>Túy Mộng Viên.<br><br>Vì có sự xuất hiện của Nhiếp Tiểu Doãn nên Túy Mộng hội năm nay dường như đã biến thành buổi biểu diễn dành riêng cho nhà họ Diệp.<br><br>Phần lớn tu sĩ trong thành Vân Tiêu đều đứng về phía nhà họ Diệp.<br><br>Đó là một dạng thân thiết, cũng là một kiểu xem trọng.<br><br>Các đệ tử nòng cốt của nhà họ Diệp mạnh mẽ như thế, tưởng tượng đến sự phát triển của họ sau này, ắt hẳn sẽ không thua kém một ai.<br><br>Còn hai nhà khác, căn bản là trước cửa có thể giăng cả lưới bắt chim, chứ trên cơ bản chỉ có người trong nhà từ rót tự uống với nhau thôi.<br><br>Cực kỳ nhàm chán.<br><br>Ai bảo bọn họ không thể làm gì được Nhiếp Tiểu Doãn cơ chứ? <br>Bọn họ không có cái thực lực đó, cũng không có sự quyết đoán đó, dám trở thành kẻ thù của nhà họ Nhiếp thành Hoàng Diệp.<br><br>Thời gian một ngày nhanh chóng trôi qua.<br><br>Nhưng khi mọi thứ gần kết thúc thì chợt xuất hiện một đoạn nhạc đệm.<br><br>Đường Doanh Doanh nhà họ Đường năm nay mười tám, dáng người đẫy đà, thân thể xinh đẹp.<br><br>Bình thường, nàng ta cũng không dè dặt một chút nào, ăn mặc cũng khá là tiết kiệm vải.<br><br>Để bộ phận nàng ta kiêu ngạo nhất lộ ra hơn phân nửa, hút lấy hồn người.<br><br>Nhưng đột nhiên, một đám tu sĩ giật mình thốt lên, tiếng bàn luận vang lên khắp nơi, có người chỉ trỏ, lớn gan hơn một chút còn huýt sáo.<br><br>Đường Doanh Doanh cúi đầu xuống nhìn, mới phát hiện chiếc áo lót xinh xắn bên trong của mình đã không cánh mà bay.<br><br>Khiến nàng ta suýt chút nữa lộ hết tất cả mọi thứ.<br><br>Đường Doanh Doanh hoảng sợ, sau đó là ngọn lửa giận bùng lên vô tận, thề phải bắt được tên trộm biến thái đã trộm mất áo lót của mình.<br><br>Nhưng tìm khắp nơi vẫn không thu hoạch được gì.<br><br>Khi sắc trời dần tối, tất cả mọi người chuẩn bị rời đi.<br><br>Lý Kỳ vừa mới đứng dậy thì một chiếc áo lót màu sắc rực rỡ đã rơi khỏi ngực hắn ta.<br><br>Chính là cái áo của Đường Doanh Doanh.<br><br>Lần này thì đã tìm được tên trộm đó rồi.<br><br>Lửa giận của Đường Doanh Doanh lập tức bùng lên, muốn liều mạng với Lý Kỳ, suýt chút nữa tạo thành trận chiến thành Vân Tiêu trước thời hạn, may là có Đường Thiếu Khanh kéo lại.<br><br>Lý Kỳ vẫn không hiểu mô tê gì, cố gắng giải thích việc đó không phải là do mình làm.<br><br>Mà trong đình hóng mát nhà họ Diệp, một cô gái có mái tóc màu đỏ tím đang hớn hở cười không ngừng.<br><br><br>“Cả ngày nay không thấy bóng dáng đâu, thì ra là tỷ đi làm chuyện này đó hả?”, Diệp Hoàng hết sức cạn lời.<br><br>“Đúng đó, vui biết là bao nhiêu!” <br>Diệp Hiểu Hiểu thổi kẹo trong miệng thành cái bong bóng thật to, thoải mái thừa nhận, sau đó ánh mắt không mấy thành thật nhìn về phía ngực Diệp Hoàng.<br><br>“Tỷ có thể thử xem”, Diệp Hoàng lập tức đen mặt.<br><br>“Bộp!” <br>Bong bóng nổ mạnh, Diệp Hiểu Hiểu cười hì hì nói: “Không đâu, chúng ta đoàn kết một lòng, tất cả đều đồng tâm hiệp lực, sức mạnh như thành đồng, nhất trí đối ngoại mà”.<br><br>Diệp Long bên cạnh bất giác nắm chặt thắt lưng quần của mình.<br><br>Đường muội này đúng là không đứng đắn đến mức đáng sợ.<br><br>Vấn đề là cô bé có một thân bản lãnh, hành động xuất quỷ nhập thần, không biết đại bá đã dạy cái gì cho con bé.<br><br>Trên cơ bản, Túy Mộng hội mới diễn ra một ngày đã tuyên bố kết thúc.<br><br>Sau đó các đệ tử của ba gia tộc lớn không đến đó nữa.<br><br>Chỉ có các tu sĩ khác ngồi lại với nhau, bàn tán, thảo luận về những chuyện đã xảy ra trong ngày đầu tiên, cùng với trận chiến thành Vân Tiêu sắp tới.<br><br>Trong sự mong chờ của tất cả mọi người, cuối cùng trận chiến thành Vân Tiêu cũng đã bắt đầu.<br><br>Tu sĩ trong thành kín người hết chỗ, phần lớn tu sĩ ở các thành lân cận cũng chạy sang đây, chờ mong có thể xem được một trận chiến của các thiên tài trong gia tộc lớn.<br><br>Nhà họ Diệp.<br><br>“Có cần thiết phải làm thế không?” <br>Diệp Thần Phi nhìn đống quần áo rực rỡ quý giá trước mặt, cảm thấy có chút đau đầu.<br><br>Tùy Vân cùng với nhóm Diệp Hoàng đều đứng bên cạnh.<br><br>“Đại ca, đây chính là một sự kiện lớn, tất cả mọi người đều đang nhìn đấy, huynh cố chịu một chút đi”, Tùy Vân khuyên.<br><br><br>Trận chiến thành Vân Tiêu, tộc trưởng của ba gia tộc lớn đều xuất hiện.<br><br>Diệp Thần Phi vẫn mặc bộ tố y nhẹ nhàng, dáng vẻ đó mà mang ra ngoài gặp người sẽ khó tránh khỏi bị người bàn ra tán vào.<br><br>Có lẽ sẽ có người nghĩ Diệp Thần Phi không câu nệ tiểu tiết, nhưng phần lớn mọi người vẫn dùng vẻ ngoài để đánh giá một người qua ấn tượng đầu tiên.<br><br>“Được rồi, được rồi”.<br><br>Diệp Thần Phi vẫn quyết định nhập gia tùy tục, cũng không phải là chuyện quá đáng ghê gớm gì.<br><br>Không cần thiết phải biến mình thành kẻ lôi thôi, lại làm ra mấy việc giả heo ăn thịt hổ.<br><br>Một lát sau, Diệp Thần Phi thay quần áo xong bước ra.<br><br>Bọn Diệp Hoàng lập tức tròn mắt nhìn.<br><br>Bình thường Diệp Thần Phi người cũng như tên, trông hết sức thoải mái và tùy tiện, có thể nói là ngoài vẻ điển trai ra thì mấy thứ khác đều bình thường.<br><br>Nhưng sau khi tỉ mỉ ăn vận một phen, quả thật cứ như đổi một người khác.<br><br>Hơn nữa bây giờ hắn ngày càng trẻ ra trông thấy, cái gì mà đệ nhất mỹ nam tử thành Vân Tiêu, tất cả đều phải né sang một bên đứng.<br><br>“Còn nhìn ta với cái ánh mắt đó nữa, ta sẽ cởi hết ra để đi đó”, Diệp Thần Phi lạnh mặt nói.<br><br>Mọi người vội vàng chuyển tầm mắt đi, vị tổ tông này là kẻ nói được làm được đấy không đùa đâu.<br><br>Nhỡ đâu hắn nói thật thì sao..<br><br>"]