["<br>Cô bé vẫn không hiểu viên đá không đáng để mắt đến này có ý nghĩa gì.<br><br>“Được rồi, con về phòng nghỉ ngơi sớm chút nhé”.<br><br>“Những việc như tu luyện cũng phải chú ý cân bằng giữa luyện tập và nghỉ ngơi, không phải cứ luyện tập liên tục là có thể đạt được thành tựu”, Diệp Thần Phi nói.<br><br>Diệp Hoàng gật đầu, mang theo tâm trạng phần khích đứng dậy rời đi.<br><br>Diệp Thần Phi đành chịu, hắn biết con bé chắc chắn sẽ tu luyện đến rất muộn.<br><br>Cũng không phải là vấn đề gì lớn, người trẻ tuổi mà, nên nỗ lực thật nhiều.<br><br>Sau khi tắm rửa sạch sẽ, Diệp Thần Phi nằm ở trên giường lấy ra hai cuốn công pháp địa phẩm mà hôm nay mua được.<br><br>Bất kỳ cuốn công pháp nào trong hai cuốn này được đưa ra ngoài đều sẽ gây chấn động thành Vân Tiêu.<br><br>Phẩm cấp quá cao! <br>Nhưng Diệp Thần Phi lại chưa hài lòng.<br><br>Hắn phải cải tiến chúng lại một lượt.<br><br>“Ừm, chỗ này rõ ràng có vấn đề, nên chuyển vận linh khí như này”.<br><br>“Mạch đi cũng không đúng, đổi hai mạch sẽ tốt hơn một chút”.<br><br>Hàng tỉ năm tu luyện giúp thần hồn của Diệp Thần Phi mạnh đến mức không thể ước lượng được.<br> <br><br>Có thể nhìn thấu căn nguyên! <br>Giống như loại công pháp địa cấp này, có thể dễ dàng tìm ra điểm thiếu sót của nó đồng thời cải thiện nó.<br><br>Đối với việc tu luyện của con gái, hắn đương nhiên không thể qua loa.<br><br>Mãi đến nửa đêm gần sáng, Diệp Thần Phi mới sửa xong toàn bộ hai cuốn công pháp.<br><br>Bây giờ “Thương Lan Công” đã thay đổi từ công pháp địa cấp hạ phẩm thành địa cấp cực phẩm.<br><br>Còn “Thí Thần Cửu Kiếm” đã đạt tới thiên cấp trung phẩm, sau khi tu luyện xong có thể giết được thần! <br>“Bỏ đi, cứ như này trước đã”.<br><br>“Tạm để Tiểu Hoàng thiệt thòi, dùng hai cuốn sách này tu luyện”.<br><br>“Hôm khác sẽ nghiên cứu một số tiên pháp hoặc đạo thuật cho con bé học”.<br><br>Hôm nay là ngày con cháu nhà họ Diệp nhận được tiền hàng tháng.<br><br>Những thiếu nam thiếu nữ hoặc tốp năm tốp ba hoặc một mình đi đến Chấp Sự Đường của gia tộc.<br><br>Một thiếu niên mặc đồ trắng, dáng vẻ hiên ngang, mang theo một cây thương dài màu vàng đi trên đường.<br><br>“Long ca, đợi muội!” <br>Đột nhiên, một giọng nói lanh lảnh từ sau lưng truyền đến, thiếu niên quay đầu lại nhìn.<br><br>Một nam một nữ trẻ tuổi, chiều cao như nhau, mặc đồ màu xanh đang chạy đến.<br><br>“Diệp Khiêm, Diệp Thiến”, Diệp Long lên tiếng.<br><br>Thiếu nữ mỉm cười đi đến bên cạnh Diệp Long, hỏi: “Long ca, huynh xuất quan lúc nào vậy?” <br>“Ba ngày trước”.<br><br>Diệp Long gật đầu với hai người, rồi đi cùng nhau.<br><br>“Lần bế quan này thu hoạch thế nào?”, Diệp Thiến hỏi.<br><br>“Cũng được”.<br><br>Diệp Long trả lời: “Ta đã đột phá đến Hóa Khí tầng ba, Liệt Long Thương Pháp, cũng thành công tu luyện đến cảnh giới Tiểu Thành”.<br><br>Trong mắt Diệp Thiến lấp lánh đầy sao.<br><br>“Ca, huynh thật lợi hại!” <br>“Trận đấu thành Vân Tiêu nửa năm sau nhất định phải dạy cho đám người đáng ghét nhà họ Lý một bài học!” <br>Cô bé tức giận vung nắm tay nhỏ của mình.<br><br><br>Diệp Long mím môi.<br><br>Thực lực của cậu thuộc vào hàng mạnh nhất trong thế hệ trẻ nhà họ Diệp.<br><br>Nếu không có gì xảy ra ngoài ý muốn, trận đấu thành Vân Tiêu nửa năm sau chắc chắn sẽ có cậu trong danh sách.<br><br>Nhưng, quả thực cậu không có nhiều tự tin đánh bại nhà họ Lý.<br><br>Theo nguồn tin đáng tin cậy, đại công tử nhà họ Lý Lý Kỳ đã đột phá Hóa Khí tầng năm, ám khí tuyệt diệu, nếu bây giờ đấu với hắn ta, khả năng bại trận là rất cao.<br><br>Diệp Long không khỏi nắm chặt tay.<br><br>“Yên tâm đi, ta nhất định sẽ cố gắng!” <br>“Ừm ừm, muội tin huynh!”, Diệp Thiến ở một bên cổ vũ.<br><br>“Hai người cũng phải cố gắng, nhà họ Diệp tuyệt đối không thể sa sút dưới thế hệ chúng ta!”, Diệp Long nghiêm túc nói.<br><br>Hai người kia gật đầu.<br><br>“Long ca, mấy ngày trước từ chỗ phụ thân đệ biết được tin, tiền hàng tháng của chúng ta lại sắp giảm rồi”, Diệp Khiêm vẫn luôn im lặng đột nhiên nói.<br><br>Ba người bọn họ đều là con của Diệp Tùy Vân, Diệp Long lớn nhất, năm nay mười lăm tuổi.<br><br>Diệp Khiêm và Diệp Thiến là cặp song sinh, năm nay mười bốn tuổi, nhỏ hơn Diệp Hoàng một chút.<br><br>Mà Diệp Tùy Vân là người quản lý tài nguyên gia tộc, vì vậy bọn họ đã biết trước được một vài tin tức.<br><br>“Ta biết”.<br><br>Diệp Long khẽ thở dài, nói: “Hiện giờ gia tộc đang gặp khó khăn, nên chúng ta càng phải cố gắng tu luyện, đồng tâm hiệp lực mới có thể giúp gia tộc vượt qua cửa ải khó khăn này”.<br><br>Diệp Thiến bĩu môi, nói: “Nói thì nói vậy, nhưng tiền hàng tháng bị giảm bớt, chẳng phải chúng ta sẽ càng khó tu luyện sao”.<br><br><br>“Hơn nữa bây giờ đại bá lên làm gia chủ, muội thấy về sau chúng ta sẽ không có cuộc sống tốt đẹp”.<br><br>Cô bé đang nói, Diệp Long đột nhiên dừng lại.<br><br>“Bốp!” <br>Một cái tát nặng nề giáng xuống mặt Diệp Thiến, rất nhanh đã xuất hiện vệt đỏ.<br><br>“Ai cho muội cái gan đó, dám chê trách gia chủ sau lưng!” <br>Sắc mặt Diệp Long lạnh lùng, nhìn chằm chằm vào Diệp Thiến, sau đó trừng mắt với Diệp Khiêm.<br><br>Diệp Khiêm sợ hãi run lên, vội vàng nói: “Ca, chúng đệ sai rồi, huynh cũng biết đấy, muội muội mau miệng thẳng thắn”.<br><br>“Mau miệng thẳng thắn?” <br>“Sớm muộn gì cũng họa từ miệng mà ra!” <br>Diệp Long lạnh lùng hừ một tiếng: “Bất luận đại bá có như nào, hiện giờ ông ấy là gia chủ của chúng ta, là người nắm quyền cao nhất nhà họ Diệp”.<br><br>“Chê trách xằng bậy ông ấy chính là khiêu khích quyền uy của cả gia tộc, hai người quên tam đại thiết luật của gia tộc rồi sao!” <br>Hai người bị khiển trách đều cúi thấp đầu không dám lên tiếng.<br><br>Trong nhà này, cha mẹ lớn nhất, sau đó là đại ca.<br><br>“Ca, muội sai rồi”, Diệp Thiến ôm mặt, nhỏ giọng nói.<br><br>Diệp Long liếc cô bé một cái, sau đó nói với Diệp Khiêm: “Về sau ta không ở đây, đệ phải quản con bé cho tốt, đừng để cả ngày đi khắp nơi tùy hứng làm bậy!” <br>Diệp Khiêm vội vàng vâng dạ..<br><br>"]