["<br>Diệp Khiêm vội vàng nói: “Ta là nghĩ, đối với gia tộc mà nói, con người cũng là một loại tài nguyên, nếu có năng lực, chúng ta có thể thu nhận một số người có thiên phú để bồi dưỡng”.<br><br>“Đến một lúc nào đó, những người đó cũng có thể giúp đỡ cho gia tộc”.<br><br>“Xì, có mà huynh nhìn thấy bọn họ đáng thương, nên thương hại thì có”, Diệp Thiến đảo mắt.<br><br>“Ta thật sự không phải như vậy!” <br>“Được rồi!” <br>Diệp Long ngăn không cho hai người tiếp tục tranh cãi.<br><br>Cậu nhìn đến Diệp Khiêm, hỏi: “Đệ thật sự nghĩ như vậy sao?” <br>Diệp Khiêm nói: “Đúng vậy, đệ cảm thấy với một thế lực, nhân tài là thứ không thể thiếu”.<br><br>Diệp Long gật đầu: “Thật ra những lời đệ nói không sai, muốn mở rộng thế lực nhất định phải có đủ nhân tài mới làm được”.<br><br>“Chỉ là, bồi dưỡng nhân tài là một việc cực kỳ tiêu tốn tài nguyên, những thứ liên quan cũng rất phức tạp”.<br><br>“Đệ có thể đi tìm đại bá trước, nói ra những gì mình nghĩ, xem ông ấy sẽ giải quyết như thế nào”.<br><br>Diệp Khiêm nghiêm túc gật đầu.<br><br>“Wow, huynh thật lợi hại, đến việc này cũng nghĩ ra được, không giống như một số người, chỉ có trái tim của thánh mẫu”, Diệp Thiến ca ngợi nói.<br><br> <br>Diệp Khiêm liền trừng mắt: “Này, ta cùng đại ca nói cùng một việc mà!” <br>“Không, đại ca là suy nghĩ tường tận, huynh là trái tim thánh mẫu”.<br><br>“Ta”.<br><br>“Nhận nuôi cô nhi?” <br>Diệp Thần Phi ngồi trong thư phòng nhìn cháu trai nho nhã trước mặt có chút kinh ngạc.<br><br>“Không không phải chỉ là nhận nuôi”, Diệp Khiêm rõ ràng có phần cẩn thận, nói: “Cháu muốn biến bọn họ trở thành một phần sức mạnh trong tương lai của gia tộc”.<br><br>Diệp Thần Phi xoa xoa cằm, cháu trai này có chút thú vị, vậy mà lại có cùng suy nghĩ với mình.<br><br>“Ừm, có thể”, Diệp Thần Phi nói.<br><br>Diệp Khiêm bỗng ngây ra, trợn tròn mắt hỏi: “Đại bá, người người đồng ý sao?” <br>Diệp Thần Phi cười nói: “Đúng vậy, tại sao không đồng ý chứ, đây là chuyện tốt”.<br><br>Diệp Khiêm choáng váng, lần này cậu phải lấy hết can đảm mới dám đến.<br><br>Bởi vì bản thân cậu cũng biết rõ, loại suy nghĩ này ở trong môi trường cá lớn nuốt cá bé thật sự là khác loài.<br><br>Lãng phí tài nguyên gia tộc để bồi dưỡng một nhóm người không liên quan gì, truyền ra ngoài e rằng sẽ bị cười nhạo.<br><br>Lúc đến, Diệp Khiêm đã chuẩn bị sẵn tâm lý bị mắng một trận.<br><br>Nhưng không ngờ, đại bá lại đồng ý ngay.<br><br>Dứt khoát như vậy, bình tĩnh như vậy.<br><br>Khiến cậu nhất thời có chút không phản ứng kịp.<br><br>“Đại bá, người thật sự không phản đối ư?”, Diệp Khiêm vẫn không dám tin.<br><br>“Đương nhiên”, Diệp Thần Phi một lần nữa đưa ra câu trả lời khẳng định.<br><br>Diệp Khiêm hít một hơi thật sâu, nói: “Đại bá, sự ủng hộ của người đã cỗ vũ cho cháu rất nhiều!” <br>Trước sự phản đối của tất cả mọi người, sự tán thành của Diệp Thần Phi đã cho cậu niềm tin vô cùng lớn.<br><br>“Ha ha”, Diệp Thần Phi cười nói: “Được rồi, mạnh dạn làm đi”.<br><br>“Nếu gặp vấn đề khó giải quyết, có thể đến tìm ta bất cứ lúc nào”.<br><br><br>Nhận nuôi cô nhi, bồi dưỡng thế lực, thật ra là một việc vô cùng phức tạp.<br><br>Vấn đề tài nguyên chỉ là thứ yếu, chủ yếu là nắm bắt được lòng người, đây là một loại học vấn.<br><br>Diệp Khiêm vẫn còn quá trẻ, nhưng Diệp Thần Phi sẽ cho cậu đủ không gian và thời gian.<br><br>“Cảm ơn đại bá!”, Diệp Khiêm nghiêm túc nói: “Vậy tiếp theo cháu sẽ bắt tay vào thực hiện”.<br><br>“Được”, Diệp Thần Phi gật đầu nói: “Nhưng làm bất cứ việc gì, tốt nhất nên lên kế hoạch trước”.<br><br>“Ta hỏi cháu, cháu định nhận bao nhiêu người trước, bồi dưỡng bọn họ như thế nào?” <br>Diệp Khiêm cau mày suy nghĩ một lúc, nói: “Trong lần rèn luyện này, cháu đã gặp rất nhiều người, trong đó có rất nhiều người rất đáng để bồi dưỡng”.<br><br>“Cháu định thu nhận ba người có thiên phú tốt nhất, tu vi cao nhất”.<br><br>“Sau đó chúng cháu sẽ vào vùng núi cao, một là để huấn luyện, hai là lấy tài nguyên”.<br><br>“Sau khi tích lũy đủ tài nguyên, lại tiếp tục thu nhận rồi dần dần mở rộng quy mô”.<br><br>“Đại bá, người thấy thế nào?” <br>Cậu nhanh chóng đưa ra câu trả lời của mình.<br><br>Diệp Thần Phi ngầm tán thưởng, nói chung kế hoạch này quả thực không tệ, tỉ lệ dự phòng rất cao.<br><br>Chỉ có điều.<br><br>“Ta thấy rất vô nghĩa”, Diệp Thần Phi nhàn nhạt nói.<br><br>“Dạ?”, Diệp Khiêm chớp mắt, cậu không ngờ lại nhận được đánh giá như vậy.<br><br><br>“Quy mô quá nhỏ!” <br>Diệp Thần Phi lắc đầu nói: “Nếu theo kế hoạch của cháu, cần bao lâu mới có thể thực sự hình thành quy mô, giúp sức cho gia tộc? Mười năm? Hai mươi năm?” <br>“Ta không đợi được lâu như vậy”.<br><br>Nghe Diệp Thần Phi nói như vậy, Diệp Khiêm đột nhiên lộ vẻ đau khổ, nói: “Đại bá, nhưng nếu mở rộng quy mô thu nhận, chút tài nguyên của cháu không cáng đáng nổi”.<br><br>Đây là một việc tốn rất nhiều tiền.<br><br>Diệp Khiêm thấy tiền hàng tháng gần đây tăng lên, mới dám đề xuất ý tưởng này.<br><br>Mở rộng quy mô là việc mà đến nghĩ cậu cũng không dám nghĩ đến.<br><br>Diệp Thần Phi lại cười, nói: “Đúng là đứa trẻ ngốc, cháu cho rằng ta ủng hộ cháu, chỉ là ủng hộ bằng lời nói thôi sao?” <br>“Không phải thế sao?”, Diệp Khiêm chớp mắt.<br><br>“Đương nhiên không phải!” <br>Diệp Thần Phi lắc đầu nói: “Có một việc các cháu hiện giờ còn chưa biết”.<br><br>“Gia tộc đã quyết định ủng hộ các cháu nâng cao thực lực, đồng thời thu nhận lực lượng bên ngoài vào gia tộc”.<br><br>“Đồng thời sẽ dựa theo tình hình, cung cấp tài nguyên tương ứng”.<br><br>“Trở về làm một bản kế hoạch, sau đó lập danh sách cần bao nhiêu linh thạch, cần cung cấp tài nguyên gì, viết thật rõ ràng, đến lúc đó mang đến lĩnh là được”..<br><br>"]