["<br>Bởi vì cái vại nước tầm thường này lại dùng Thông Nguyên Thạch chế tác thành, đây chính là vật liệu huyền cấp trung phẩm, là vật liệu pháp trận trân quý, một khối nhỏ cũng phải hơn một trăm ngàn linh thạch.<br><br>Một vại nước lớn như vậy chi phí ít nhất hơn trăm triệu! <br>Quả thật là phí của trời.<br><br>“Vào đi”, Diệp Thần Phi nói.<br><br>Diệp Hoàng nghe lời cởi quần áo, đi vào trong vại nước.<br><br>“Rít!” <br>Chất lỏng màu đỏ đậm suýt chút nữa tràn ra, Diệp Hoàng chỉ cảm thấy một cảm giác nóng rát bứt rứt đi đôi với sức mạnh khổng lồ, từ bốn phương tám hướng đánh thẳng tới.<br><br>Diệp Hoàng chau mày, cô bé có biết về thối thể dịch.<br><br>Đây là một loại linh dịch vô cùng trân quý, phối hợp với các loại linh dược luyện chế thành, thông thường mà nói, thối thể dịch càng cao cấp, năng lượng nó tích trữ càng khổng lồ.<br><br>Cô bé vội vàng nhắm mắt lại, vận chuyển công pháp, chuẩn bị hấp thu năng lượng thối thể xung quanh.<br><br>Thứ đồ trân quý như vậy, nhất định cha đã tốn rất nhiều tiền.<br><br>Tuyệt đối không thể lãng phí! <br>“Bốp!” <br>Diệp Thần Phi vỗ một cái sau ót cô bé.<br><br>“Sao vậy?”, Diệp Hoàng sờ đầu, mặt đầy mê muội.<br><br> <br>“Con làm gì thế?” <br>“Hấp thu thối thể dịch ạ?” <br>“Lão tử còn chưa thả thối thể dịch mà, con đang hấp thu không khí à?” <br>“Ách”.<br><br>Diệp Hoàng càng nghi ngờ, cô bé chỉ vào chất lỏng màu đỏ trong vại nước, lẽ nào đây không phải thối thể dịch sao? <br>Diệp Thần Phi lắc đầu, con gái đúng là ngày càng ngốc.<br><br>“Đây chỉ là một vài dược vật phụ trợ dùng để xúc tiến hấp thu thối thể dịch thôi, ngày ngày nghĩ cái gì vậy?” <br>Sau đó, hắn cầm ra chiếc bình chất lỏng màu vàng kia.<br><br>“Nghe kỹ, năng lượng của thối thể dịch này đối với con mà nói, khả năng có hơi mạnh”.<br><br>“Tiếp theo, con phải giữ chặt tâm môn, vận chuyển Thương Lan Công, dù ngoại giới xảy ra biến cố gì cũng không thể phân tâm!” <br>“Hiểu chưa!” <br>Diệp Hoàng nghiêm túc gật đầu.<br><br>Chỉ là cô bé có hơi nghi ngờ, chất lỏng màu đó chỉ là dược vật phụ trợ thôi sao? <br>Vậy thì thối thể dịch thật sự rốt cuộc mạnh thế nào? <br>“Được rồi, nhắm mắt lại, bão nguyên thủ nhất”.<br><br>Diệp Thần Phi nói xong, sau đó mở miệng bình thối thể dịch ra.<br><br>Chỉ thấy một con thần long màu vàng đột nhiên lao ra từ trong bình, bay lượn cuồn cuộn trên không trung.<br><br>“Đi”.<br><br>Diệp Thần Phi đưa tay chỉ một cái, sau một hồi kim long quanh quẩn, một cái đầu ngụp xuống lao vào trong vại nước.<br><br>Thoáng chốc, linh dịch trong chậu nước mắt đầu xoay tròn tốc độ cao, lấy Diệp Hoàng làm trung tâm, hình thành một vòng xoáy tầng tầng lớp lớp, một đường ánh sáng màu vào không ngừng qua lại trong đó.<br><br>“Vận công!” <br>Diệp Thần Phi quát lên, Diệp Hoàng vội vàng vận chuyển Thương Lan Công.<br><br>Lập tức, kim long dường như đánh hơi thấy khí tức không tầm thường, đột nhiên nó chui vào trong cơ thể của cô bé.<br><br>Diệp Hoàng rên lên một tiếng, chỉ cảm thấy một luồng năng lượng nổ tung trong cơ thể, trong nháy mắt đánh vào tứ chi bách hài, thiếu chút nữa khiến cô bé phân tán mất công pháp.<br><br>Nhưng cô bé vẫn cắn răng kiên trì chịu đựng.<br><br>Diệp Thần Phi gật đầu, pháp quyết trong tay biến đổi, tiểu long màu vàng lại chui ra.<br><br>Nhưng ánh sáng màu vàng tản ra trên người nó lại mờ dần đi.<br><br>“Ừm, tiếp theo thì đơn giản hơn”.<br><br><br>Đợi sau khi Diệp Hoàng hấp thu hoàn toàn năng lượng vừa rồi, kim long lại một lần nữa chui vào cơ thể cô bé.<br><br>Cứ qua lại như vậy.<br><br>Mãi đến chừng một canh giờ trôi qua, tiểu long màu vàng đã biến thành một hư ảnh, mà linh dịch trong vại nước cũng gần như biến thành trong suốt.<br><br>Sau khi chúng biến mất toàn bộ, bỗng nhiên Diệp Hoàng mở mắt.<br><br>Một đường hỏa diễm chợt lóe rồi biến mất trong mắt cô bé.<br><br>“Cảm giác thế nào?” <br>Sau khi hoàn thành thối thể, Diệp Thần Phi hỏi.<br><br>Đôi mắt Diệp Hoàng mông lung, dường như vẫn chưa hồi phục lại tinh thần từ trong quá trình thối thể.<br><br>“Cảm thấy…” <br>“Hình như con vô địch rồi!” <br>Một quyền của cô bé nện trên mặt vại nước, lực lượng mạnh mẽ chấn động thành một mảng nước lớn, giội vào người Diệp Thần Phi.<br><br>“A, con xin lỗi!”, Diệp Hoàng che miệng cười trộm.<br><br>Diệp Thần Phi lau nước đọng trên mặt.<br><br>“Đi ra đi”.<br><br>Con gái ngày càng có cảm giác của thiếu nữ trung nhị rồi.<br><br>Mặc đồ xong xuôi, Diệp Thần Phi kiểm tra cẩn thận một lần hiệu quả thối thể của Diệp Hoàng, phát hiện còn tốt hơn chút so với trong dự đoán của hắn.<br><br>Dù là lực lượng hay mức độ bền bỉ của cơ thể thì đều có một loại tăng trưởng kiểu nhảy vọt.<br><br>Gần như là tăng gấp ba lần trở nên trước thối thể.<br><br><br>Hơn nữa, năng lượng của thối thể dịch vẫn chưa bị Diệp Hoàng hấp thu hoàn toàn.<br><br>Vẫn có một phần rất lớn ẩn trốn trong tứ chi bách hài của cô bé, khi tu luyện liên tục, chúng mới dần dần bồi dưỡng cơ thể Diệp Hoàng.<br><br>Đến khi những năng lượng kia tiêu hao hết thì lại nghĩ đến lần thối thể thứ hai.<br><br>Không còn cách nào khác, tố chất cơ thể của Diệp Hoàng rất tệ, không dám cho thuốc mạnh, chỉ có thể tiến lên tuần tự từng bước.<br><br>“Cố gắng làm quen một chút sức mạnh bây giờ của mình”, Diệp Thần Phi nói.<br><br>Diệp Hoàng hưng phấn gật đầu, sau đó chạy như một làn khói đi ra ngoài.<br><br>Rất nhanh trong sân truyền đến tiếng kiếm gió “vù vù”.<br><br>Diệp Thần Phi chậm rãi đi tới bàn đọc sách trước cửa sổ rồi ngồi xuống, vừa thưởng thức kiếm pháp của con gái, vừa lấy ra một chồng sách dày.<br><br>Đó là các loại sách về công pháp, luyện đan luyện khí, còn có một vài giới thiệu về đại lục này.<br><br>“Đây là thời điểm làm rõ thế giới này”.<br><br>Ngoài ngàn dặm thành Vân Tiêu.<br><br>Đây là một vùng bình nguyên không lồ, trung tâm bình nguyên có một tòa thành trì cực lớn nhô cao, đứng sừng sững giữa trời đất.<br><br>Kích thước của nó gấp mấy lần thành Vân Tiêu, khắp nơi đều là lầu các cao lớn, nguy nga lộng lẫy..<br><br>"]