["<br>Diệp Tùy Vũ thở dài: “Mấy năm gần đây sản nghiệp của gia tộc không mấy khởi sắc, hơn nữa nhà họ Lý lại liên tục gây trở ngại.<br><br>Tình hình tài chính hiện giờ không còn đủ cho trong tộc dùng nữa”.<br><br>Sản nghiệp nhà họ Diệp có hai loại, một là tài nguyên đất ngoài thành, hai là cửa hàng.<br><br>Những năm gần đây, tài nguyên đất ngoài thành thu hoạch không được tốt, lại bị nhà họ Lý nhiều lần phá hoại gây rối, khoản thu bị giảm đáng kể.<br><br>Chỉ dựa vào một nguồn thu nhập là cửa hàng thì không đủ được.<br><br>“Việc phân bổ tài nguyên cho thế hệ trẻ hiện giờ như thế nào, mỗi tháng chi ra bao nhiêu?”, Diệp Thần Phi hỏi.<br><br>Diệp Tùy Vũ suy nghĩ một chút rồi nói: “Nói Luyện Khí Kỳ trước”.<br><br>“Con cháu trực hệ mỗi tháng có năm mươi viên linh thạch, mười bình luyện khí đan, mười bình cân cốt đan”.<br><br>“Con cháu chi thứ mỗi tháng ba mươi viên linh thạch, năm bình luyện khí đan, năm bình cân cốt đan”.<br><br>“Tính thêm những phần thưởng khác, hàng tháng chi ra là trên một trăm ngàn viên linh thạch”.<br><br>“Còn luyện đan, luyện khí, trận pháp, chế phù…còn cần nhiều tài nguyên hơn”.<br><br>“Còn có công pháp, linh khí, nơi tu luyện”.<br><br>“Nói chung, chỉ riêng việc bồi dưỡng thế hệ trẻ đã tiêu tốn khoảng một triệu linh thạch mỗi tháng!” <br>Một con số đáng sợ.<br> <br><br>Đây chính là một đại gia tộc.<br><br>Đằng sau sức mạnh của họ là sự tích lũy của vô số tài nguyên.<br><br>Nhưng đối với Diệp Thần Phi mà nói, vấn đề tiền bạc không phải là vấn đề.<br><br>“Được, vậy như này đi”.<br><br>Gia chủ đã lên tiếng, những người khác vội vàng tập trung lắng nghe.<br><br>“Thế hệ trẻ là tương lai của gia tộc”.<br><br>“Chỉ có để chúng phát triển khỏe mạnh, mới có thể làm rạng rỡ gia tộc của chúng ta!” <br>“Vì vậy, bắt đầu từ hôm nay, tài nguyên cố định hàng tháng của tất cả mọi người sẽ được nhân đôi”.<br><br>“Hơn nữa, chúng ta phải tăng thêm điều kiện tu luyện, chẳng hạn như dược liệu cho luyện đan, nguyên liệu cho luyện khí, phải đạt được tiêu chuẩn có thể cung cấp với số lượng không giới hạn”.<br><br>“Thế nào?” <br>Diệp Thần Phi nói xong.<br><br>Bốn người còn lại đều ngây ra.<br><br>Bọn họ đã nghe thấy gì? <br>Sắp phải cắt giảm chi tiêu trong gia tộc rồi, ngài lại nói tăng phúc lợi lên mấy lần! <br>Đây là đang tự đào mồ chôn mình sao? <br>“Đại ca!”, vẻ mặt Diệp Tùy Vũ gần như sắp khóc đến nới, ông ta cảm thấy Diệp Thần Phi chỉ đang nói đùa.<br><br>Nếu thật sự làm theo tiêu chuẩn của đại ca, chi tiêu hàng tháng sẽ tăng lên ít nhất năm lần! <br>Đó là năm triệu viên linh thạch đó! <br>Thời điểm gia tộc có nhiều tiền nhất, cũng không chi tiêu nhiều như vậy.<br><br>Ông ta muốn nói với đại ca suy nghĩ này hoang đường như nào.<br><br>Thế nhưng Diệp Thần Phi đã giơ tay lên, sau đó lấy ra một túi trữ đồ từ trong ngực ném cho Diệp Tùy Vân ở bên cạnh.<br><br>“Không cần lo lắng, trong này của ta có một triệu linh thạch, các đệ dùng trước, không đủ lại tìm ta lấy là được”.<br><br>Diệp Thần Phi mỉm cười nói.<br><br>Mà vẻ mặt Diệp Tùy Vũ vẫn rất đau khổ nói: “Đại ca, huynh không nghe rõ sao, cho dù có một triệu viên linh thạch cũng không đủ”.<br><br>Lời của ông ta còn chưa nói xong, đột nhiên một bàn tay to khỏe nắm lấy cánh tay ông ta.<br><br>Không ngừng run rẩy.<br><br>Là Diệp Tùy Vân ở bên cạnh.<br><br><br>Chỉ thấy ông ta đỏ mặt run rẩy, đưa túi trữ vật cho đến trước mặt Diệp Tùy Vũ rồi từ từ mở ra.<br><br>Trong nháy mắt, một luồng sáng rực rỡ chiếu vào khuôn mặt hai người bọn họ.<br><br>Đó không phải là một triệu viên linh thạch hạ phẩm.<br><br>Mà là một triệu viên linh thạch thượng phẩm! <br>Có thể đổi ra được mười tỉ linh thạch hạ phẩm! <br>Hai người đều ngây ra, cho dù bọn họ quản lý tài chính của gia tộc, nhưng cũng chưa từng một lúc nhìn thấy nhiều linh thạch như vậy! <br>“Ta đã nói, ta có được một chút cơ duyên”.<br><br>Diệp Thần Phi bình tĩnh gõ bàn.<br><br>“Các đệ hãy nhớ kỹ, từ hôm nay trở đi, nhà họ Diệp không sợ bất kỳ kẻ nào!” <br>Kết thúc cuộc họp, Diệp Tùy Vân và những người khác bước ra khỏi phòng nghị sự như bị mộng du.<br><br>Vốn cho rằng sau cuộc họp này, tài nguyên của gia tộc sẽ phải cắt giảm.<br><br>Những ngày tháng sau này mọi người đều phải thắt lưng buộc bụng.<br><br>Nhưng ai có thể ngờ, không những không cắt giảm mà tất cả các phương diện đều tăng lên gấp mấy lần! <br>Diệp Thần Phi ra tay thật hào phóng! <br>Đúng là khí phách ngút trời! <br>“Có phải đưa ít rồi không?” <br>Diệp Thần Phi đứng bên cửa sổ, trong lòng thầm nghĩ.<br><br>Một triệu viên linh thạch thượng phẩm quả thực không bằng một số lẻ.<br><br>Nhưng nghĩ lại, cứ như thế trước đã.<br><br>Mọi thứ đều có quá trình, quá trình chuyển từ tiết kiệm sang xa xỉ cũng vậy.<br><br>Cho quá nhiều cùng một lúc không hẳn là việc tốt.<br><br><br>Đợi bọn họ đã quen với những điều kiện dư dả hơn, đưa thêm cũng chưa muộn.<br><br>“Chương Tử Minh, Hồ Sáng, Đổng Thiên Cơ”.<br><br>Diệp Thần Phi nhìn tờ thông tin trên tay.<br><br>Ba người này là đại sư lục phẩm có tiếng ở thành Vân Tiêu.<br><br>Thực lực của ba người họ đều phi thường, ngồi tít trên cao, ngay cả với ba gia tộc lớn thái độ cũng lạnh nhạt, vô cùng kiêu ngạo.<br><br>“Hi vọng các ngươi đừng không biết điều”.<br><br>Diệp Thần Phi vò nát tờ thông tin rồi ném đi, hôm nay hắn sẽ đến thăm từng người một.<br><br>Sau khi nghỉ ngơi một chút, Diệp Thần Phi rời khỏi nhà họ Diệp.<br><br>Vị trí nhà họ Diệp ở trung tâm thành Vân Tiêu, cách đó không xa là phố xá sầm uất.<br><br>Thành Vân Tiêu cũng là một thành lớn, dân số thường trú trăm vạn người, đường phố tấp nập người qua lại, vô cùng náo nhiệt.<br><br>Diệp Thần Phi ngồi trong một chiếc xe ngựa sang trọng, chậm rãi đi trên phố.<br><br>Nhìn ra bên ngoài qua khung cửa sổ, mùi thức ăn sực nức khiến hắn như trở lại cuộc sống kiếp trước.<br><br>“Có thời gian phải thưởng thức những món ngon của thế giới này”..<br><br>"]