["<br>“Đi thôi, thắng thua đã rõ”.<br><br>Trương Đông nhìn người nhà họ Diệp đi xa, cất bước rời đi.<br><br>“Học trưởng, ai thắng thế?” <br>“Chắc chắn là người nhà họ Diệp thắng rồi!” <br>Mấy thanh niên khác vội vàng đi theo.<br><br>Trương Đông gật đầu: “Quay về chuẩn bị, ngày mai đi thăm hỏi nhà họ Diệp”.<br><br>Đấu trường Đằng Vân.<br><br>Diệp Thần Phi hạ lệnh một tiếng, tất cả thành viên nòng cốt nhà họ Diệp đều rời đi, chuẩn bị dập tắt hỗn loạn trong thành, tiếp quản thành Vân Tiêu.<br><br>Đứng trên đài cao, Diệp Thần Phi quay đầu nhìn Đường Chính.<br><br>Lúc này, Đường Chính đã không còn vẻ ngạo mạn như trước đó, ngồi dưới đất, toàn thân bất lực, vẻ mặt hoang mang.<br><br>Mỗi một người nhà họ Lý chết đi đều giống như một cây kim đâm vỡ sự gan dạ của ông ta.<br><br>Diệp Thần Phi không phải kẻ mạnh mà ông ta có thể tưởng tượng.<br><br>Khi Diệp Thần Phi nhìn qua, ông ta đột nhiên chột dạ.<br><br>“Diệp gia chủ, ta sai rồi!” <br>Đường Chính cất giọng run rẩy.<br><br>“Sai chỗ nào?”, Diệp Thần Phi bỗng nhếch miệng cười.<br><br>“Ta”.<br><br> <br>Đường Chính ngẩn người, sau đó vội nói: “Ta không nên nghe lời ma quỷ của Lý Lưu Tô, ta không nên bị tiền tài che mờ đôi mắt, ta không nên đối đầu với ngươi, ngươi tha cho ta đi, tha cho con cháu đệ tử nhà họ Đường đi!” <br>Đường Chính quỳ dưới đất, dập đầu như giã tỏi.<br><br>Nước mắt nước mũi cũng sắp văng lên giày của Diệp Thần Phi rồi.<br><br>“Những người hôm nay đến đây muốn đối phó với đệ tử nhà họ Diệp đều phải chết”, Diệp Thần Phi lên tiếng nói.<br><br>Trán Đường Chính đầy máu, nhìn Diệp Thần Phi.<br><br>Ông ta đã nghe ra ý của câu nói này.<br><br>Nhà họ Đường sẽ không như nhà họ Lý, thảm hại đến mức bị diệt trừ tất cả huyết mạch.<br><br>“Chỉ có điều, người nhà họ Đường, huyết mạch nhà họ Đường còn lại, vĩnh viễn không được tu luyện”.<br><br>“Ta cho ông thời gian một chén trà để suy nghĩ”, Diệp Thần Phi nói.<br><br>Đường Chính cúi đầu, ánh mắt mơ hồ.<br><br>Đối với họ mà nói, không được tu luyện có gì khác biệt với cái chết? <br>Ông ta dần nắm chặt nắm đấm.<br><br>Nhưng một lát sau, liền buông xuống.<br><br>Vẫn tốt hơn là chết.<br><br>Làm người bình thường, từ nay cách xa thị phi của giới tu luyện, có lẽ cũng là hạnh phúc.<br><br>Nhưng ông ta muốn tranh thủ lần cuối cùng.<br><br>“Diệp gia chủ, đám Thiếu Khanh không biết kế hoạch ngày hôm nay”.<br><br>Diệp Thần Phi nhìn chằm chằm ông ta, cuối cùng vẫn gật đầu.<br><br>“Ông có mười người, tự quyết định đi”.<br><br>Cơ thể Đường Chính run lên, sau đó cúi lạy.<br><br>“Cảm ơn tiền bối cho toại nguyện!” <br>Trong mắt ông ta chảy ra nước mắt đục ngầu.<br><br>Một lúc sau, một tờ giấy viết mười cái tên xuất hiện trên tay Diệp Thần Phi.<br><br>Hiển nhiên Đường Thiếu Khanh được nằm trong danh sách.<br><br>Nhưng điều khiến Diệp Thần Phi thấy kinh ngạc là Đường Chính không viết tên mình vào đó.<br><br>Những người trên đó đều là đệ tử trẻ xuất sắc nhất nhà họ Đường.<br><br>“Quyết định rồi?”, Diệp Thần Phi hỏi.<br><br>“Quyết định rồi”, Đường Chính thấp giọng nói.<br><br>Diệp Thần Phi gật đầu, hắn không muốn nói nhiều, bây giờ, hắn là kẻ ác.<br><br>Bất luận nói gì cũng là giả tạo.<br><br><br>Đã quyết định giết, thì cứ giết là được.<br><br>Hắn đưa tay ra.<br><br>Đường Chính hiểu ý, cắn ngón tay, cơ thể run run, đưa huyết dịch đến lòng bàn tay của Diệp Thần Phi.<br><br>Sau đó, hắn búng ngón tay.<br><br>Trên vị trí ghế ngồi nhà họ Đường, mười thanh niên bỗng có thể hoạt động, bọn họ tỏ vẻ mặt sợ hãi, hét lớn.<br><br>“Cha!” <br>“Gia chủ!” <br>Mấy người Đường Thiếu Khanh nhìn Đường Chính trên đài cao, hoảng hốt bất an.<br><br>“Thiếu Khanh, quay về đi, buông bỏ tất cả, dẫn dắt người trong tộc, từ nay rời khỏi thành Vân Tiêu, vĩnh viễn không quay lại!”, Đường Chính chậm rãi nói.<br><br>Trên khuôn mặt Đường Thiếu Khanh đầy vẻ bi thương.<br><br>“Cha”, hắn nghẹn ngào lên tiếng.<br><br>“Cút!”, Đường Chính nổi giận hét lên.<br><br>Đường Thiếu Khanh không nói gì, hai chân quỳ dưới đất, dập đầu mạnh ba cái về phía đài cao.<br><br>Sau đó đứng lên, dẫn theo mấy người nhà họ Đường còn lại, rời đi mà không quay đầu lại.<br><br>Lúc hắn ta vừa bước ra khỏi đấu trường, phía sau xuất hiện tiếng nổ bức bối.<br><br>Liếc mắt nhìn, chỗ ngồi nhà họ Đường máu chảy thành sông.<br><br>“Thiếu Khanh ca”, Đường Mộng Tiên nghi ngờ lên tiếng nói.<br><br>“Quay về!” <br>Đường Thiếu Khanh thấp giọng quát, không quay đầu, sải bước về phía trước.<br><br>Lúc này, cả đấu trường chỉ còn lại hai người Diệp Thần Phi và Đường Chính.<br><br>Diệp Thần Phi xòe bàn tay, trong huyết cầu trên lòng bàn tay đã được khắc lên một dấu ấn màu đen.<br><br><br>Đó là một loại nguyền rủa huyết mạch, cho thêm ý chí thiên đạo, trên thế giới này, không ai có thể phá giải.<br><br>“Lời nguyền sẽ có tác dụng sau ba ngày, những người sống sót nhà họ Đường có đủ thời gian vượt qua thời khắc nguy hiểm nhất vừa bắt đầu”, Diệp Thần Phi nói.<br><br>Đường Chính không viết tên mình vào danh sách, Diệp Thần Phi rất tán thưởng.<br><br>Cho nên mới để cho họ thời gian ba ngày.<br><br>“Cảm ơn!” <br>Đường Chính phủ phục dưới đất, bất động.<br><br>Đã tự xử quyết.<br><br>Lúc này, nhà họ Lý và nhà họ Đường hoàn toàn bị loại tên khỏi thành Vân Tiêu.<br><br>Diệp Thần Phi khẽ thở dài, bay lên trời cao.<br><br>Thành Vân Tiêu ở dưới chân hắn dần dần thu nhỏ.<br><br>Toàn bộ bố trí kiến trúc trong thành đều hiện rõ trong mắt hắn.<br><br>Ba gia tộc lớn chiếm vị trí trung tâm nhất, nhưng nhà họ Diệp có diện tích nhỏ nhất.<br><br>Diệp Thần Phi bỗng đưa tay, khép hai ngón thành kiếm, viết một chữ “Diệp” lớn trong không trung.<br><br>Hoàn tất nét bút cuối cùng, hào quang vô tận tỏa ra bốn phía từ con chữ, đại đạo ầm ầm, thiên địa cùng chấn rung! <br>Một chùm sáng màu trắng từ chính giữa chữ tỏa ra, chiếu rọi trung tâm thành Vân Tiêu, vùng đất của ba gia tộc lớn.<br><br>“Bắt đầu từ hôm nay, nơi này là nhà họ Diệp”.<br><br>“Một khởi đầu mới”..<br><br>"]