[" Ngồi trên giường, Turan lại đang dán mắt vào trên những trang sách. Nó đã làm ra quyết định, rằng trong hôm nay sẽ thăng đến Thần cấp 15.<br><br>Đọc sách chỉ coi là thứ yếu. Để nâng cao Thần cấp, dựa vào săn giết quái thu lấy Thần tinh mới là đáng tin cậy hơn cả. Thế nên nếu chút nữa vẫn không được, Turan sẽ rời làng Naveur để tiến hành săn giết vài con quái ngay.<br><br>60 497 bậc Thần tinh, con số tích lũy được này chính là tiến trình nâng cao Thần cấp hiện tại của Turan. Đã gần chạm giới hạn rồi.<br><br>Dẫu vậy, Turan không tỏ ra vội vã, ngược lại còn là điềm tĩnh đọc lấy từng con chữ một. Nó không cho rằng ngay khi mình thăng Thần cấp sẽ có chuyện gì đặc thù xảy ra. Thần Syrathr dù cho biết, đồng thời muốn làm gì đó cũng sẽ tìm thời điểm thích hợp mà xuất hiện.<br><br>Nhưng hồi hộp là sự thật. Du hành giả, hẳn ai sắp thăng Thần cấp cũng đều như thế đi.<br><br>Quyển sách mà Turan đang đọc có nội dung kể về một truyền thuyết ở lục địa phía Tây, kèm với những sự kiện của vùng đất xoay quanh truyền thuyết ấy. Lời kể có phần khô khan và thậm chí là phiến diện, nhưng nhờ có kỹ năng ‘Thông hiểu’, nó không mấy khó khăn thu thập cho mình những thông tin có ý nghĩa.<br><br>Sở dĩ Turan chọn quyển sách này cũng là vì để bản thân rõ hơn những gì đang diễn ra ở nơi mà mình sắp đến trong vòng một tháng nữa. Sự kiện ở tòa tháp Ma pháp Tối thượng chắc chắn là không thể xem nhẹ, nhưng cụ thể là gì, chịu ảnh hưởng và tác động như thế nào thì phải nói rằng nó còn đang rất mơ hồ.<br><br>Kì thực, thông tin về riêng tòa tháp Ma pháp Tối thượng, Turan đã nắm vững một lượng lớn, và hoàn toàn tự tin chính mình hiểu biết về tòa tháp nhiều hơn cả học giả thâm niên. Thế nhưng, càng là vậy, nó mới càng thấm thía rằng sự tình không hề đơn giản. Hay nói cách khác, nó biết còn quá ít.<br><br>Vậy nên Turan sau nhiều lần suy nghĩ chỉ đành tìm tòi ở bên trong những quyển sách mà nội dung nghe qua có vẻ viển vông, lừa gạt như này đây. <br><br>Nói là thế, để tìm mua được một quyển sách lại không dễ. Lý do là vì chúng đều đã sớm bị thị trường bài trừ, nhà xuất bản và cả tác giả theo đó cũng chỉ có thể từ bỏ. Một số trường hợp, thậm chí tới cả tác giả là ai Turan cũng không có cách nào tra đến.<br><br>Đó là về sách có thời gian xuất bản trong vòng vài năm gần đây. Sách cũ hơn, căn bản quá khó tìm, phần lớn mua được đều dựa vào vận may.<br><br>Tất nhiên, nếu Turan chịu bỏ thêm thời gian và công sức, nghiêm túc mở rộng tìm kiếm thì sẽ đạt được kết quả khả quan hơn nhiều. Nhưng nó giờ còn có không ít thứ quan trọng hơn cần phải để ý. Chuyện đọc sách, vẫn lấy trọng tâm là giúp bản thân nâng cao hiểu biết và thu thập Thần tinh, không nên quá nghiêng về một mặt nào cả.<br><br>Về phần sách kỹ năng, Turan mấy ngày nay đặc biệt hứng thú với ba quyển còn lại trong bộ sách kỹ năng cấp 0 đã từng mua cùng với sách kỹ năng ‘Luyện tinh thần’, gồm có ‘Nhìn trời đất’, ‘Tăng cường vận động’ và ‘Dựng thần kinh’.<br>","<img src=\"https://static.cdnno.com/storage/topbox/6ff758c704865a2c124183b40d7cff4e.jpeg\" class=\"img-fluid\" alt=\"Event\">"]