[" Buổi học đầu tiên của Lily rất nhanh thì kết thúc. Trước khi rời đi, đối phương bảo rằng mục đích chính của hôm nay chỉ là để xác định cụ thể năng lực vận dụng ma năng của cô ở hiện tại, sau này sẽ có những bài tập thiết thực hơn.<br><br>Cứ thế, trước khi Lily kịp cất lời thắc mắc về thời gian của buổi học tiếp theo thì bóng người ấy đã chẳng còn ở đây nữa, chớp mắt đã lao ra khỏi ô cửa sổ mà biến mất. Cũng không mất quá lâu để Lily biết lý do là vì sao.<br><br>Có tiếng gõ cửa, ngay sau đấy là tiếng gọi:<br><br>– Em còn thức không, Lily.<br><br>Người đến là Wyndur. Cũng chỉ có anh ta mới chạy đi tìm Lily lúc tối muộn thế này. Vấn đề là giữa hai người vừa mới xảy ra chút mâu thuẫn mà không thể coi là nhỏ được, cô thật không hiểu anh ta còn có điều gì muốn nói. Ít nhất thì anh ta cũng nên chờ sang ngày mai, để cho cả hai có thời gian suy nghĩ.<br><br>“Hay mình giả vờ ngủ mất rồi?”<br><br>Lily có ý tưởng như vậy, nhưng cô lo lắng rằng anh Wyndur có chuyện quan trọng cần tìm. Nếu cô đã thật sự ngủ còn tốt, giờ lại thấy không yên lòng.<br><br>– Em đây.<br><br>Lily cất tiếng đáp, cố giữ âm lượng cho không quá lớn.<br><br>Một khoảng lặng chừng vài giây trôi qua. Có lẽ chính anh Wyndur cũng không nghĩ rằng Lily còn thức đi.<br><br>– Kế hoạch có chút thay đổi. Ngày mai chúng ta sẽ lên đường sớm.<br><br>Nghe được lời này, Lily thất thần hồi lâu. Cô không phản đối gì chuyện mau chóng lên đường, sớm ngày được đặt chân tới vùng đất của vị ma pháp sư vĩ đại. Nhưng nghĩ đến đó, cô sực phát hiện rằng có kẻ tự nhận là vị ma pháp sư ấy vừa xuất hiện trong phòng mình chẳng bao lâu.<br><br>Lily đúng thật là ngốc. Cô vậy mà không có hỏi đối phương bất kì điều gì về vị ma pháp sư vĩ đại kia. Nếu mọi việc diễn ra tốt đẹp, cô thậm chí còn có đủ cơ sở để thuyết phục người đó và anh Wyndur làm việc cùng nhau.<br><br>Tất nhiên, chuyến đi là vẫn cần thiết. Rất khó xác định được lý do thật sự anh Turan đề xuất chuyến đi này cho Lily, còn vận dụng nguồn nhân lực lớn đến thế này. Thế nên cho tới khi anh ấy có thông báo gì khác, hành trình là sẽ được tiếp tục. Huống hồ chi, bản thân cô còn rất tò mò về nơi đó.<br>"]