[" Sáng sớm, khi ánh mặt trời đã bắt đầu len lỏi vào trong phòng thì Turan mới rời khỏi chiếc bàn chất đầy ắp sách của mình. Đêm qua nó không có ngủ, thế nhưng tinh thần cũng chẳng có vì thế mà sa sút. Càng học được nhiều điều nó càng thêm thích thú và tỉnh táo. Cũng may thể trạng vượt trội của một du hành giả Thần cấp 15 đã giúp nó loại bỏ đi phần nào nhu cầu phải nghỉ ngơi.<br><br>Dĩ nhiên, Turan vẫn là cảm thấy mệt. Có điều chỉ ở mức độ hiện giờ thì không thể khiến nó phải thay đổi lịch trình đã lên.<br><br>– Cậu chủ.<br><br>Tiếng của nữ người sói vang lên ở bên cạnh. Cô nàng bước tới, đưa cho Turan một tấm khăn ướt đặt ở trên một chiếc khay cùng với bữa sáng. Đối phương hôm qua dường như cũng không có ngủ, nó cũng quên mất để ý tới cô ta vì mải tập trung vào đống sách của mình.<br><br>Camilier dù đã đột phá Nihr, vẫn chỉ mới có Thần cấp 1, không thể nào so được với Turan về sức bền cả. Thế nhưng có lẽ nếu chỉ một đêm thì khó mà gây ảnh hưởng nhiều được. Đối phương bản thân cũng không phải con người mà dùng hiểu biết thông thường để nhận định.<br><br> Chuẩn bị xong, Turan cùng nữ người sói rời khỏi phòng. Hai người đồng đội của nó đang có mặt ở dưới sảnh, ngồi quanh một chiếc bàn đang cười nói bàn tán về điều gì đó. Thấy đội trưởng, hai người họ lên tiếng chào, cũng hỏi han về kế hoạch hôm nay.<br><br>– Không có gì thay đổi. Lên đường thôi.<br><br>Turan đáp. Cứ thế cả đội bước vào chiếc xe bán tải mà Kull đã dựng sẵn ở bên ngoài.<br><br>Tuy nhiên, khi tiếng động cơ vang lên và chiếc xe vừa định lăn bánh thì một bóng người đột ngột xuất hiện ở bên cạnh cửa xe chỗ của Turan. Hắn ta mang mũ trùm, không thấy rõ mặt, khẽ cất giọng hơi khàn:<br><br>– Tôi có thể đi nhờ chứ?<br><br>Turan do dự. Kỹ năng ‘Thông hiểu’ vừa được kích hoạt cho thấy đối phương không phải là kẻ mạnh, nhưng danh tính cũng là chưa từng nghe qua. Có lẽ là người đưa tin của ai đó đi.<br><br>Chốc, cánh cửa xe mở ra. Turan lách người tránh sang một bên. Xe vốn chỉ có bốn chỗ ngồi, nhưng khoảng trống thì nhiều lắm. Nữ người sói tinh ý nép hẳn vào một góc để cậu chủ của mình có thể được thoải mái.<br><br>– Đi.<br><br>Turan lên tiếng, và Kull chẳng chút chần chừ nhấn chân ga.<br>"]