[" Cho tới tận khi đuối sức, cả người mệt lả không cử động nổi nữa, Yeatra mới tạm thời ngừng cơn hoảng loạn của mình lại. Cảm giác bất lực đáng sợ bao trùm lấy cô, và dường như để bảo vệ tâm trí khỏi chịu thương tổn quá mức, mọi thứ ngừng hoạt động.<br><br>Yeatra vẫn thở, từng đợt nhẹ nhàng và đều đặn. Cơ thể cô nằm tựa vào chiếc ghế bành, cứng đờ.<br><br>Một vài ý nghĩ hiện lên. Yeatra run giọng, định hỏi lại thấy cổ họng khát khô, chuyển thành thốt lên với chất giọng khàn khàn:<br><br>– Nước…<br><br>Một ly nước lập tức được đưa tới bên miệng, hơi nghiêng để cho tràn ra và Yeatra liền hớp lấy hớp để. Cô uống rất nhiều, đến tận ly nước thứ ba mà vẫn chưa thấy thỏa mãn. Thế nhưng cô quyết định ngừng lại, hít sâu một hơi, cất tiếng:<br><br>– Làm sao cậu biết?<br><br>Yeatra đã bình tĩnh hơn. Cô rõ là đã phản ứng thái quá, nhưng vừa nãy, cô quả thật rất sợ hãi. Một kẻ nguy hiểm như thế, đứng trước mặt cô, rất gần, mà lại chỉ có hai người ở đây. Cô vốn đã rất khó chịu rồi, lại còn đột ngột phát hiện rằng kỹ năng chủ đạo của mình bị hắn ta biết được.<br><br>Đến cùng, Yeatra chẳng thể làm gì hơn được, đành chấp nhận sự thật. Cô giờ cần hỏi ngọn ngành. Nếu xác định đối phương là đến theo yêu cầu của Turan, vậy thì cô cũng không thể làm trái ý cậu ta được.<br><br>Kull chẳng chút ngần ngại đáp ngay:<br><br>– Đội trưởng cho phép. Việc tôi tới đây, trông nom cô mới là chính, lấy bùa chú chỉ là phụ. Turan… vốn cũng không rõ cô có thể làm những bùa chú gì, nhưng thành quả hiện tại vẫn nên có. Nếu cô nhất quyết không đưa ra, thật sự tôi rất khó biết lựa lời thế nào để giải thích cho cậu ta.<br><br>– Không đúng.<br><br>Yeatra thốt. Cô bây giờ đã bình tĩnh lại, suy nghĩ nhờ đó cũng đã trở nên rõ ràng hơn, cực kì minh mẫn. Đối phương nói nhiều lời, nhưng trên thực tế lại chẳng hề trả lời câu hỏi của cô.<br><br>Kull thấy thế thì cười trừ một tiếng, tỏ vẻ xấu hổ, xong mới bảo:<br><br>– Phải, tôi không nên nói qua loa như vậy. Về kỹ năng chủ đạo của cô, vì đội trưởng cho phép nên tôi có hỏi qua mấy lần, dùng cớ như là để tiện chăm sóc cô hơn. Với một kẻ nghiện tình báo như tôi thì rất khó kiềm chế mình khỏi chú tâm đ ến thông tin ấy. Nhất là, đội trưởng đối xử với cô rất đặc biệt.<br><br>Yeatra nghe, không hề bỏ đi ánh mắt ngờ vực. Cô bắt đầu nhớ lại những gì xảy ra gần đây, và có vẻ như đối phương đã tìm gặp cô không ít lần. Nếu vậy thì nói ngược lại, giống như đây là lỗi của cô vì đã luôn tránh mặt người ta.<br><br>Lắc nhẹ đầu, Yeatra quay đi, lại do dự thêm giây lát mới từ từ lấy ra từng tấm bùa một từ trong túi trữ vật. Chúng đều phát ra ánh sáng màu tím – thứ ánh sáng bắt mắt và mê người, tốt hơn hẳn đống bùa bị cô đốt hết đi kia.<br><br>Kull lập tức tập trung sự chú ý lên đống bùa đang lần lượt được đặt trên bàn. Giá trị của chúng cao ngất trời. Yeatra chẳng rõ cụ thể là bao nhiêu, nhưng cô chắc chắn nếu để ông lão Gaterylt trông thấy, ông ta ắt sẽ than trời trách đất, phát điên, chẳng thèm để ý hình tượng luôn. "]