[" Turan hít sâu một hơi, đưa tay nâng lấy đầu, xoa nhẹ một bên thái dương. Nó có tính toán kỹ thế nào cũng không thể ngờ tới rằng hai người đồng đội của mình trong lúc bận rộn vẫn còn dư hơi sức chơi vui đến vậy.<br><br>Tham gia đấu trường đã đành, đánh chết người cũng còn chấp nhận được, ấy thế mà hai người này còn thoải mái tới mức đàn áp luôn cả ban quản lý đấu trường của người ta. Đây chẳng phải là tự rước nợ vào thân còn gì.<br><br>Vốn dĩ, Turan không định truy cứu, vì mới nghe qua, cứ tưởng là một buổi luyện tập nhỏ, coi như thay đổi không khí sau những ngày dài săn giết quái nhàm chán. Tuy nhiên, nó chẳng bao lâu trước đấy nghe được không ít tin đồn, điều tra một hồi thì phát hiện đấu trường số bảy cùng không ít bộ phận khác của khu phố dưới lòng đất bị hội Zalt ráo riết thâu tóm trong đêm.<br><br>Liên hệ với những gì mà Darmil với Kull khoe khoang với mình, Turan liền bắt được một vài điểm mấu chốt. Nó đã không hỏi tới thì thôi, nhưng đã hỏi, hai người họ tự nhiên không dám giấu, một hồi liền kể hết đầu đuôi sự việc cả đêm qua.<br><br>Đúng thật là làm Turan kinh ngạc. Đau đầu.<br><br>“Hai người này là trẻ con à?”<br><br>Turan cũng chỉ mắng thầm như thế mà thôi. Darmil hẳn không suy nghĩ gì nhiều, nhưng Kull chắc chắn là có mưu tính đằng sau hành động của mình. Sự việc có liên quan mật thiết tới hội Zalt, đương nhiên là không đơn giản.<br><br>Vấn đề là Kull định làm gì. Cậu ta cho tới giờ vẫn chưa chịu tiết lộ chút gì cho Turan cả. Nó vốn định chờ cho tới khi cậu ta sẵn sàng, cũng như tin tưởng mình hơn, nhưng xem ra càng lúc, cánh tay của cậu ta lại càng vươn thêm xa.<br><br>Năng lực của Kull thật sự là vượt trội, hoàn toàn ngoài dự liệu của Turan. Khó mà hiểu nổi bằng cách thần kỳ nào hội Zalt lại để hổng con người này. Có lẽ chỉ vì cậu ta là một Nihr đi.<br><br>– Tóm lại, sự tình đã giải quyết ổn thỏa? – Turan hỏi.<br><br>– Thật sự là như vậy, Turan.<br><br>Kull thốt, đấm ngực mình mấy cái bày tỏ sự đảm bảo cho lời nói của bản thân.<br><br>– Ừm. Thế cũng tốt.<br><br>Ý của Turan là, nếu Kull có thể tự giải quyết, đương nhiên là tốt. Trên thực tế thì nó nhất định không tin rằng sự tình đơn giản như vậy đã giải quyết xong.<br><br>Căn bản là không thể ép buộc gì Kull, nhất là khi nó còn đủ thứ chuyện phải lo. Tin tưởng vào năng lực của đồng đội đương nhiên tốt, nhưng quan trọng hơn cả là phải biết chọn lọc. Ý của Kull hẳn cũng là như vậy. "]