[" Phải mất không ít thời gian, Turan mới có thể xác định rằng sự thiếu vắng biểu hiện của linh và hồn là vì khả năng nắm bắt của bản thân trong hai lĩnh vực này còn kém, càng chẳng nói tới khả năng khống chế. Linh và hồn thật sự quá khó rồi.<br><br>– Chuẩn bị xong rồi?<br><br>Turan hỏi. Trong lúc nó suy nghĩ, hai người thuộc hội Nanh báo và hội Ngàn hoa đã kịp gọi thêm đồng bọn tới đây. Nó chẳng phải xem thường đối phương, chỉ là đang bận suy nghĩ; hơn nữa, cũng chẳng có cảm giác được bất kì nguy cơ nào. Những kẻ mạnh nhất vẫn đang còn chìm trong chiến đấu ở phía xa.<br><br>Turan không thể đọc được suy nghĩ, nhưng nó hiểu rằng mấy người này kì thực cũng không xem mình là một mối đe dọa gì lớn, nhiều lắm là một đống phiền phức đột ngột xuất hiện thôi. Để giết được một du hành giả trong chớp mắt như thế, dù không dễ dàng nhưng trước sự thật rằng thanh kiếm đã hoàn toàn bị phá hủy cùng với biểu hiện trên gương mặt nó lúc này cũng không được thoải mái, sẽ khiến người ta tưởng rằng nó đã dùng gần hết thực lực rồi.<br><br>Việc gọi thêm người một phần là hòng tăng khí thế, phần khác là để đè ép phe còn lại khi đã có một thành viên trong hội bị hạ sát. Có người đã chết, phe đối phương cũng phải có người chết mới được, và để đảm bảo hoặc ngăn chặn điều đó xảy ra, tăng thêm lực lượng là điều cần thiết.<br><br>Turan chỉ là một đoạn cầu nối mà thôi. Nó vui vẻ với điều ấy. Chờ cho đến khi cả bọn đều bị nó giết hết cả, tin rằng họ đều vẫn sẽ chỉ tăng thêm địch ý với hội đối địch chứ chẳng phải nó.<br><br>Tình huống lúc đó tự nhiên sẽ thay đổi thành không dại dột gây thêm chuyện với một du hành giả mạnh mẽ, lại còn chẳng rõ thế lực đứng sau đối phương là ai.<br><br>Nhìn quanh, cả thảy có mười một người đang vây lấy Turan. Đây đã là gần một nửa số lượng thành viên của cả hai hội Nanh báo và Ngàn hoa. Cả đám đều đang trong trạng thái sẵn sàng chiến đấu, chỉ chờ có hiệu lệnh.<br><br>Rõ ràng, mục tiêu của hai bên cũng chẳng phải Turan. Khác biệt so với với tranh đấu ở phía xa chỉ là giờ họ không thể làm ngơ hay xem nhẹ nó nữa.<br><br>Dù thế nào thì mục tiêu của Turan vẫn không thay đổi. Vì thế, nó chủ động ra đòn đầu tiên.<br><br>Ngay khi Turan vừa nâng lên một tấm bùa, còn chưa kịp truyền nguyên khí vào thì cả bọn đã bắt đầu đánh lên, xem đó như là một hiệu lệnh. Nó không tránh khỏi trở thành đối tượng bị nhắm vào của năm, sáu du hành giả.<br><br>Nhiều người, chủ yếu là để kiềm chế, tránh nó làm ra bất kì động tác ngoài ý muốn nào. Bùa chú bị vô hiệu hóa bởi một đống bột màu trắng mịn, kèm theo mấy con dao phóng tới buộc Turan phải khéo léo tránh né, không có cơ hội lấy ra bất kì món đồ nào khác. "]