[" Turan vừa chạy vừa lôi xềnh xệch nữ người sói theo mình, mặc kệ cô nàng mấy lần đập người vào đá và gò đất. Một kẻ chịu đánh như cô ta sẽ chẳng thể chết chỉ bởi thế được.<br><br>Turan không được phép dừng lại dù chỉ một chút, bất kể vết thương trên người đang không ngừng hành hạ nó. Tác dụng của lời cầu khấn ‘Sinh’ được mô phỏng sẽ sớm mất đi, và lúc đó nếu nó còn chưa thoát khỏi đây, rời khỏi phó bản sẽ là lựa chọn bắt buộc phải thực hiện trước khi nó mất đi ý thức.<br><br>Kể cả vậy, cảm giác về nguy hiểm đang ở ngay phía sau Turan vẫn chưa từng giảm đi. Cố gắng của nó trở nên đáng buồn cười đến thảm hại. Hơn hết là, những kẻ địch đang tìm đến ấy, cấp độ đều vượt trên 20.<br><br>“Chuyện quái gì đang diễn ra thế này?!”<br><br>Turan mắng thầm. Số phận chó má như đang đùa giỡn với nó.<br><br>Dù thế, Turan đã có thể đoán được chuyện đang diễn ra, ít nhất là một phần. Độ khó của phó bản tỉ lệ thuận với độ lạnh của môi trường, nhưng trên thực tế sẽ tăng lên theo tiến triển của du hành giả tham gia càn quét.<br><br>Nói cách khác, Turan càng có biểu hiện tốt, giết được càng nhiều kẻ địch, giết càng dễ dàng thì độ khó của phó bản sẽ tăng thêm càng nhanh. Đó chẳng khác gì là tìm chết, giống như lời nữ người sói đã bảo.<br><br>– Muốn chết à…<br><br>Turan lẩm bẩm. Nó không muốn. Camilier có lẽ cũng không biết rằng càng giết thì chuyện xảy ra trong phó bản sẽ càng trở nên tàn khốc.<br><br>Đây không phải là một cuộc chiến. Đây là sự trừng phạt, là để cho đám tội nhân phải đền tội. Mọi người ở đây, đều là tội nhân.<br><br>Tài liệu không thể tìm thấy được ở đây, vì nơi đây vốn là một tài liệu. Turan vừa xác định được điều ấy không lâu khi thử vận dụng kỹ năng chủ đạo của mình lên vùng đất. Trên thực tế, cũng chẳng thể nói rằng đó là nhờ vào kỹ năng của nó, mà chỉ cần bất kì ai ý thức được về chuyện đang diễn ra đều sẽ nhận được thông báo về nội dung phó bản.<br><br>Tuyết rơi dày. Có lẽ tuyết rơi đã khiến cho đám người truy đuổi Turan bỏ cuộc, hoặc rằng phó bản đã tiến vào giai đoạn mới. Nó không dám đoán bừa, chỉ đành vừa loanh quanh tìm kiếm đóa hoa tuyết, vừa cảnh giác lấy xung quanh.<br><br>Ý thức của Turan vẫn còn, dù khá mờ nhạt, cho thấy nó đã ở cực hạn. Thật may mắn là nó đã không ngất đi khi hiệu quả của lời cầu khấn ‘Sinh’ được mô phỏng kết thúc. Có lẽ là do phần hiệu ứng xấu ấy cũng chẳng được mô phỏng tốt đi.<br><br>Nữ người sói vẫn luôn được Turan kéo theo. Chính xác hơn thì tay nó giờ tê cứng, mất cảm giác, có muốn buông ra cũng khó. Mà nếu như còn có thể mang theo được, nó đương nhiên không muốn từ bỏ cô ta. Một phần hi vọng để sống sót và hoàn thành phó bản vẫn là nhờ vào cô nàng đây.<br><br>Liều lĩnh thật chưa bao giờ mang lại kết quả tốt cả. Turan toàn có những kinh nghiệm cay đắng. Nhưng nó đâu còn lựa chọn nào khác hơn.<br><br>Turan lê bước đi rất lâu, giữa một vùng tuyết rơi trắng xóa. Nó cứ bước đi mãi, mắt cố tìm kiếm một chút dấu hiệu của một đóa hoa, trong khi bản thân đã chẳng còn biết mình đang ở đâu hay cả đi về đâu rồi. Thật là vô vọng.<br><br>Turan chỉ nhớ rằng, Camilier đã bảo nơi tuyết rơi dày đặc nhất mà ngọn cỏ vẫn tươi tắn đầy sức sống, đóa hoa sẽ nở rộ. Nếu ở trạng thái tốt hơn, nó hẳn đã có thể dễ dàng tìm thấy. Đáng tiếc.<br><br>Turan tiếp tục bước đi. Qua một lúc, nó bỗng giật mình phát hiện không biết đã làm rơi mất nữ người sói khỏi tay từ khi nào. "]