[" Đến gần trưa, tổ đội ba người của Turan mới chạy tới được cổng phía bắc của thành Junil. Chiếc xe bán tải sau chuyến đường dài và trắc trở đã gần chạm giới hạn của mình, ngay lập tức bị Turan để cho Kull lái đi đổi. Và do đó, giờ nó và Darmil đang phải đi bộ trên đường chính.<br><br>Thành Junil tương đối vắng vẻ, trên đường chỉ có vài người qua lại, nhưng không hề mang nét ảm đạm và đầy nguy cơ của thành Nortre mà thay vào đó là sự dân dã, tầm thường. Đối với người không có sự hiểu biết nhất định, thật khó mà hiểu nổi vì sao một tòa thành nằm trên tuyến đường chính dẫn tới thành Loirah – tòa thành mà toàn bộ khu vực quái xung quanh bị các quân đoàn và thế lực thay nhau tranh chấp, lại toát ra bầu không khí yên bình đến thế.<br><br>Đây kì thực là do chính các quân đoàn và thế lực ngầm thống nhất với nhau lập thành quy tắc, cốt yếu ở không được phép để xảy ra xung đột ở thành Junil. Dù sao thì bất kể lớn hay nhỏ, các tổ chức du hành giả cũng cần có được nguồn cung ổn định các loại vật phẩm và trang thiết bị.<br><br>Một phần không nhỏ lý do lại là để có thể mang ra chiến lợi phẩm đến những nơi phù hợp hơn. Có điều, từ các khu vực săn giết quái thông thường thì chiến lợi phẩm kiếm được khó thể nào so sánh với từ trong phó bản, cả về số lượng lẫn chất lượng.<br><br>Chính vì sự yên bình, cụ thể là các du hành giả luôn tránh né tranh chấp nhiều nhất có thể, nên đây lại là nơi thích hợp để các cá nhân đến từ bên ngoài vương quốc Enria chọn làm nơi lưu trú. Tất nhiên, các cá nhân này không bao gồm những tên tội phạm bị truy nã hay kẻ sống ngoài vòng pháp luật, vì một phần quân đội hoàng gia Enria hoạt động tương đối mạnh ở đây nhằm đảm bảo an ninh. Họ thậm chí còn thường xuyên mượn nhờ sức mạnh từ các thế lực để thay mình làm việc, và phía được mượn nhờ, tự nhiên là vui lòng thỏa ý.<br><br>Về phần những cá nhân đến từ bên ngoài vương quốc được phép lưu trú tại đây, vương quốc Enria xem họ như là những đối tượng ngoại giao tiềm năng. Dù sao thì dưới sự kiểm soát của quân đội hoàng gia, mọi người đi và đến đều cần phải khai báo một cách minh bạch.<br><br>Kể cả Turan và hai người đồng đội của nó cũng không ngoại lệ. Có điều, Thần cấp bản thân hay những thông tin riêng tư khác là đều không cần cung cấp. Chừng mực đến cùng là vẫn phải có. Quân đội hoàng gia cũng chẳng phải đức Chính thần nào đấy, mọi hành động đều cần suy xét đến rằng có đủ năng lực gánh vác hay không.<br><br>Trên đường, Turan chú ý thấy có vài ánh mắt dò xét trông tới mình, nhưng nó không quá để tâm. Đối phương dù cho là có ác ý thì trong thành Junil vẫn khó mà ra tay được.<br><br>Thứ khiến Turan lo lắng hơn cả lại chính là người đồng đội đang đi cạnh mình. Darmil từ nãy đến giờ cứ chốc chốc thì hỏi về chuyện tới ủy ban Đại Thánh Tôn một chuyến, cũng không rõ mục đích cụ thể là gì.<br><br>Turan về cơ bản không có ý định cấm cản Darmil làm chi. Chỉ là, hiện tại không phù hợp để cậu ta chạy lung tung. Nơi này có rất nhiều thứ không phải cứ tùy theo ý thích mà làm. Nếu xảy ra vấn đề gì sẽ phải thông qua đủ bước đúng theo trình tự mới có thể giải quyết được. Có quân đội hoàng gia của vương quốc chống lưng, những người chịu trách nhiệm nơi đây tự nhiên sẽ không e ngại một vài tên du hành giả. Huống hồ chi, đó vốn là chức trách của họ.<br><br>Đi một hồi, Turan và Darmil dừng chân ở trước một quán trọ nhỏ. Lần này, nó dự định sẽ để tổ đội sống an nhàn một chút, tránh đụng mặt phải những nhân vật tầm cỡ nơi đây. Phải biết, mục đích cả đội đến thành Junil không phải là điều tốt đẹp gì, nếu liên lụy quá nhiều thứ sẽ rất khó thoát đi. "]