[" Sa mạc nóng bức với mặt trời treo trên đỉnh đầu không ngừng thiêu đốt thế gian. So với vùng sa mạc ở phía nam rừng Hayet của vương quốc Enria mà Turan từng đi qua thì nơi đây quả thật không hề cho phép sự sống tồn tại. Du hành giả Thần cấp hơi thấp một chút đã khó mà chống chịu nổi với sự khắc nghiệt của môi trường rồi, càng đừng nói tới những người dân thường hay thậm chí là Nihr.<br><br>Do vậy, Turan rất lo lắng cho Lily. Đang ở trên xe, và mặc dù em ấy được trang bị lấy một bộ trang phục phủ kín cả người được phù phép chuyên dùng để chống chọi cái nóng nhưng rõ là chúng không thể hoàn toàn loại bỏ được tác hại của môi trường lên cơ thể.<br><br>– Anh đừng lo. Em chịu đựng được.<br><br>Lily lên tiếng khi nhận thấy ánh mắt dò hỏi từ Turan. Cả hai đi xe ra khỏi tòa thành đã được nhiều giờ và nó đã hỏi thăm qua tình trạng đối phương tận ba mươi lần là ít.<br><br>Đi cùng hai người còn có nữ người sói Camilier. Mới đầu cô ta còn thuận miệng trấn an vài câu, sau vì có lẽ cảm thấy nhàm chán hoặc đơn thuần không cần thiết, trở nên thờ ơ với hết thảy.<br><br>Vậy lại không khiến bất kì ai khó chịu, ngược lại còn thành hòa hợp đến lạ thường. Lily một mực chăm chú vào một quyển sách về ma pháp; Turan thì tập trung lái xe, tâm trí mải suy nghĩ về một số chuyện, thỉnh thoảng sực nhớ lại quay về sau nhìn và hỏi thăm tình trạng Lily.<br><br>Được thêm một lúc, Turan ngừng xe, cất tiếng:<br><br>– Tới điểm hẹn rồi.<br><br>Chờ cho hai người phản ứng, nó nói tiếp:<br><br>– Anh sẽ tới gặp đối phương trước. Em cứ chờ ở đây. Camilier, cô xem chừng em ấy.<br><br>– Vâng, thưa cậu chủ.<br><br>Nữ người sói đáp. Lily thì chỉ ngoan ngoãn gật đầu.<br><br>Phía trước, cách không xa là một doanh trại lớn chiếm hẳn một nửa tầm mắt. Nơi đây tính sơ có thể chứa vài nghìn quân là ít. Sẽ chẳng có gì đáng nói nếu đấy chỉ là quân lính bình thường, nhưng Turan tự nhiên rõ ràng đối phương là ai.<br><br>Quả thật có phần đáng sợ. Dù cho đây không phải là lần đầu Turan tới chỗ của đối phương, cũng là đi một mình, nhưng chẳng thể nào quen nổi.<br><br>Tướng quân Nalisha, đội quân của bà ta là bất khả chiến bại, đã từng chinh chiến khắp lục địa trung tâm và góp phần to lớn tạo nên đế quốc Carnato hiện tại. Tất nhiên, đội quân ấy đối với đế quốc đến giờ vẫn luôn là một nguồn sức mạnh khổng lồ không thể thay thế.<br><br>Turan có cái nhìn chung. Mỗi cá nhân ngoài những năng lực cơ bản của một người lính, đều có Thần cấp không dưới 15. Bản thân nó giờ cũng chỉ mới có Thần cấp 15 mà thôi, đối đầu với một đội ngũ mười người toàn du hành giả đồng cấp đã có phần quá sức, càng đừng nói tới những kẻ đã từng chinh chiến sa trường giết người và hủy diệt vô số.<br>"]