[" Dọc đường, nhóm Turan có gặp phải một vài con quái.<br><br>Đầu tiên là một con Ma cây lù đù. Đó về cơ bản là một thân cây già cõi, gần như sẽ chỉ đứng yên một chỗ nên khá khó phân biệt so với những thân cây thông thường.<br><br>Tuy nhiên, một khi du hành giả tiếp cận đến một khoảng nhất định, những nhánh cây sẽ đột ngột buông xuống hòng chộp lấy con mồi xấu số. Tốc độ ấy có thể sánh ngang với cả đạn bay sau khi đã được cường hóa, và lực sát thương đủ để giết cả những ai không được trang bị loại giáp vững chắc nhất.<br><br>Đối phó với một con Ma cây lù đù, phương án hiệu quả nhất là phát hiện từ xa và tiến hành công kích cho tới khi con quái chết đi. Chính vì lý do này, một thám đạo hoặc thành viên có kỹ năng tương ứng là cực kì cần thiết trong tổ đội, nếu không muốn phải dành thời gian đốn hạ toàn bộ khu rừng.<br><br>Bản thân Turan quả thật đã không nhận ra trước mặt là một con quái cho tới khi thám đạo của nhóm báo hiệu. Kỹ năng ‘Thông hiểu’ của nó mặc dù có thể dùng được trong tình huống này, nhưng yêu cầu nó phải liên tục thi triển lên từng thân cây, là rất tốn sức, cũng như tổn hao tinh thần. Việc này ngược lại phù hợp với Kull.<br><br>Con quái thứ hai mà nhóm đụng phải là một con Ma cây nhút nhát. Con quái này tương đối dễ nhận biết bởi kích thước nhỏ nhắn khác hẳn và trông có sức sống hơn rất nhiều những thân cây xung quanh.<br><br>Xứng với cái tên của mình, Ma cây nhút nhát không chủ động công kích du hành giả mà còn sẽ cố gắng tránh xa. Có điều, một khi bị con quái phát hiện, tốt nhất là nên đuổi giết nó càng sớm càng tốt. Bởi vì ngoài cố gắng tránh xa kẻ xâm phạm khu rừng, Ma cây nhút nhát sẽ báo hiệu cho toàn bộ ma cây trong khu vực, đồng thời tăng cường cho chúng các loại trạng thái có lợi, bao gồm cả về tốc độ, khiến cho Ma cây lù đù trở nên khó đối phó hơn rất nhiều.<br><br>Về phần Ma cây lanh lẹ, cả nhóm cho tới khi đến nơi vẫn không gặp phải một con nào. Chủng quái theo như tài liệu cho thấy, có bản thể là một thân cây mập lùn, nhưng lại trải ra xung quanh vô số những sợi dây leo ẩn mình dưới đất hoặc bám vào các thân cây khác.<br><br>Điểm mấu chốt khi đối đầu một Ma cây lanh lẹ là phải đề phòng mọi phương hướng. Công kích của con quái mặc dù không quá mạnh, nhưng có tần suất cao, đồng thời có thể đến từ mọi hướng. Hơn nữa, việc giải quyết những sợi dây leo sẽ không khiến con quái yếu đi. Chỉ có đánh giết thân cây mập lùn, gốc rễ của mọi sợi dây leo thì mới có thể kết liễu con quái.<br><br>Đặc biệt, khi được tăng cường bởi Ma cây nhút nhát, Ma cây lanh lẹ sẽ bắt đầu tối ưu hóa việc di chuyển thông qua những dây leo của mình. Con quái được mô tả là di chuyển rất nhanh, lại rất khó nắm bắt, giống như một sát thủ trong đêm vậy.<br><br>Tuy nhiên, kì thực, nếu muốn tiếp tục công kích, Ma cây lanh lẹ là phải giảm tốc độ xuống. Đó cũng là cơ hội tốt nhất để đánh giết con quái khi đã được tăng cường bởi Ma cây nhút nhát. Có điều, thay vì vậy, tập trung hạ sát Ma cây nhút nhát trước vẫn là dễ dàng hơn nhiều.<br><br>Tinh linh mục nát và Thây ma chiến binh, nhóm Turan cũng không có gặp phải. Hai chủng quái này về số lượng căn bản là không nhiều, nhất là Tinh linh mục nát, có càn quét xong phó bản ‘Rừng cây ăn thịt’ cũng khó mà gặp được.<br><br>Thây ma chiến binh thì lại có chút khác biệt, bởi ở khu vực đầm lầy xác chết rất thường gặp. Hơn nữa, chủng quái này cũng sẽ được con quái trùm Kẻ thối rữa gọi đến hỗ trợ mình trong chiến đấu. "]