[" Thấy Kull chuyển hướng rời đi mình, nữ cung thủ mới thở phào một hơi, cũng vội lấy mũi tên vừa rút ra đặt lên dây cung, bắt đầu kéo về sau.<br><br>Mũi tên này không nên có sức sát thương quá lớn, Kull nhận định như vậy. Dù thế, cậu là sẽ không để cho mình trúng đòn. Đến từ tổ đội khó đoán này, có thần Istrant mới biết trên mũi tên là kèm theo hiệu quả gì.<br><br>Do đó, trước khi rời đi hoàn toàn, Kull ném về phía nữ cung thủ một khúc gỗ.<br><br>Thuật sư không chút do sự hướng về trước kích hoạt một tấm bùa, tạo ra một cơn lốc vừa đủ hất văng khúc gỗ đi. Bất chấp đó là thứ gì, tổ đội này không thể để thứ đó được kích hoạt ở khoảng cách gần.<br><br>Kull lộ ra vẻ tiếc nuối. Khúc gỗ ấy chỉ cần phát huy được chút tác đụng thì cậu đã là thắng lớn. Đối phương quả nhiên là khó đối phó.<br><br>Nhưng đó chỉ là với cậu mà thôi.<br><br>Darmil hùng hục lao về trước với hai mắt mang theo sự phấn khích, trên tay là thanh đại kiếm vừa chém phăng nửa người của tên võ sư. Hắn ta đã quá tự tin vào thực lực của mình, hay đúng hơn thì chỉ có thể làm đến mức đấy.<br><br>Tiếp cận Darmil, rõ ràng là tìm đường chết. Cậu ta không vung được kiếm ở khoảng cách quá gần, nhưng một tay liền có thể đập văng đối phương, sau đó chém tới là giải quyết. Đấy vốn là cách chết mà tên đấu sĩ cầm chùy đã có thể trải qua, nếu như không phải Darmil khi ấy đang cùng lúc đối phó thêm một tên cầm đao nữa.<br><br>Mất đi võ sư quá nhanh, hai tên đấu sĩ vừa lùi về lại đành phải lao tới chặn đứng thế công của Darmil. Tên cầm đao thậm chí vì hoảng hốt mà lớn tiếng giục thuật sư và pháp sư mau ra tay đánh chết kẻ địch khủng bố này.<br><br>Đáng tiếc, hậu phương đã quá bận rộn lo liệu Kull rồi. Tính đến giờ, đã có tới ba khúc gỗ bị ném về phía cả đội, khiến tên xạ thủ không thể không yêu cầu sát thủ phe mình mau chóng dời đi đối phương, càng xa càng tốt.<br><br>Nhưng là không có cách. Tổ đội Lá vàng rơi hoàn toàn không có phương án hữu hiệu nào đối phó với sự quấy rối đến từ Kull, trừ phi là họ có thể nhắm chặt vào cậu ngay từ đầu. Là họ đã xem thường cậu.<br><br>Hay đúng hơn là, họ đã xem thường hai tên du hành giả trước mắt này.<br><br>– Đến! Thử một kiếm! Một kiếm!<br>"]