[" Turan âm thầm lắc đầu. Nó mặc dù đã đoán trước được rằng nhà Falanzt sẽ sớm có hành động, nhưng lại không ngờ Isla sẽ là người đi đầu. Em ấy không thuộc dòng chính, còn là đứa nhỏ tuổi nhất trong thế hệ này, chỉ những điểm này đã quá đủ để tránh khỏi những điều thị phi đây rồi.<br><br>Lẽ hiển nhiên, Turan không cho rằng Isla tìm mình chỉ là để thăm hỏi hay có bất kì lòng tốt nào khác. Dù cho bản thân cô nhóc không có ý xấu, những kẻ đứng sau lại không được như vậy. Mà thực tế thì, có bao giờ em ấy được tự ý làm gì đâu.<br><br>– Mà… thật không phải khen… Isla em ấy trông xinh xắn hệt như búp bê vậy.<br><br>Shelah lên tiếng cảm thán, còn lộ ra chút ý ghen tị. Trở nên xinh đẹp là điều mà giới nữ luôn hướng tới, một số vẻ đẹp lại khiến người ta muốn yêu thương, đạt đến mức độ nhất định thì sức ảnh hưởng còn là vượt qua rào cản giới tính.<br><br>Isla không thể đánh giá là xinh đẹp, mà là xinh xắn. Người khi nhìn vào sẽ có cảm giác rất dễ chịu, vô thức muốn nâng niu, nuông chiều. Và giống như lời mà Shelah nói, em ấy hệt như búp bê.<br><br>Vì Isla đúng thật là như vậy. Isla, là một cô búp bê. Isla thật sự đã không còn nữa từ rất lâu rồi.<br><br>Isla bây giờ, chỉ có chỉnh thể linh hồn là còn phần nào nguyên vẹn. Thân xác đã sớm bị thay thế thành một đống khung xương và da thịt nhân tạo. Sự tồn tại như thế này được tạo ra nhờ vào một loại bí pháp nào đó của gia tộc, đã được lưu truyền lâu đời, nhưng dường như chìm vào quên lãng rất nhiều năm cho đến tận khi xuất hiện lại trên người Isla.<br><br>Turan khó mà xác định lần cuối cùng mà mình gặp được Isla với thân xác là con người là khi nào. Nó lúc ấy còn khá nhỏ tuổi, nhiều điều còn chưa rõ ràng, giờ chỉ dựa vào trí nhớ là không đáng tin cậy.<br><br>Có điều, Turan vẫn có thể chắc chắn rằng, khoảng thời đó chính là lúc mà Isla thay đổi. Em ấy vẫn xinh xắn và đáng yêu, chỉ là đã không còn thật sự sống nữa.<br><br>Nhưng như thế nào mới gọi là sống, Turan lại chẳng cách nào nhận định cho đúng. Gần đây, nó được tiếp xúc nhiều hơn với sức mạnh của các vị thần, mơ hồ chạm đến lĩnh vực của thần, càng đặc thù là các Tử thần Sứ đồ, do đó mà biết được nhiều điều bản thân tưởng là sự thật hiển nhiên, giờ lại lộ ra buồn cười cực kì.<br><br>“Isla có lẽ vẫn đang sống…”<br><br>Turan lẩm bẩm. Nó vẫn luôn tự nhủ như vậy, rồi lại chẳng để ý thêm, chỉ có khoảng cách với Isla là càng lúc càng lớn. Thế nên, nó khó mà phủ nhận rằng chính mình có ý xa lánh em ấy.<br><br>Cho tới khi Đại Thánh Thế xảy ra. Cuộc đời Turan khi ấy cũng lâm vào nhiều điều bất trắc, khiến nó buộc phải thay đổi. Nhà Falanzt, từ lâu đã không còn là nơi mà Turan dành lòng nhớ nhung nữa.<br><br>Shelah chẳng biết tự khi nào đã dời ghế đến ngồi cạnh Turan, ở một bên im lặng nhìn nó. Cô nàng có điều suy nghĩ, lại trông dáng vẻ trầm tư đầy ưu sầu của Turan, chẳng dám nói điều chi. Bầu không khí cơ bản không phù hợp.<br><br>Hồi lâu, Turan ho khan một tiếng, đứng dậy, bảo:<br>"]