[" Hai bóng người tiếp tục di chuyển về phía trước, như là vô định. Từng đợt gió thổi qua hiu hiu lạnh cho thấy thời tiết đang có sự chuyển biến và nếu như Turan không nhầm thì mùa đông đang đến với nơi đây.<br><br>Turan vừa đi vừa đưa mắt nhìn quanh, cẩn thận quan sát. Nó không phải đang dè chừng bất kì mối nguy hiểm nào, hay nói đúng hơn thì nó luôn luôn cảnh giác, nhưng quan sát là để tìm kiếm thêm thông tin, đồng thời xác nhận những điều mà hai phần linh hồn của nữ người sói đã nói.<br><br>Đầu tiên, vùng đất mà Turan và Camilier đang đặt chân lên là một vùng đồng cỏ rộng lớn, đến mức có thể toàn bộ phó bản đều chỉ là gói gọn trong đấy. Tuy rằng một vài ngọn núi lớn nhỏ có thể trông thấy được từ xa, nhưng chúng quá xa rồi, rất khó mà đi tới được chỉ bằng phương pháp thông thường.<br><br>Về mặt thời gian, khởi đầu của phó bản tương đối yên bình, tạo cơ hội cho du hành giả do thám và thiết lập đội hình. Điều này lại chẳng giúp ích mấy cho Turan vì hiện tại ở đây chỉ có nó và nữ người sói, vốn chênh lệch nhau đến tận 15 bậc Thần cấp. Thế nên chủ yếu là tùy cơ ứng biến, và có lẽ hầu hết phần chiến đấu đều phải do bản thân Turan đảm nhận.<br><br>Nói đến chiến đấu, kẻ địch có thể phải đối mặt trong phó bản ‘Nơi trú ẩn của hoa tuyết’ khá đa dạng, nhưng về chủng tộc thì hầu hết đều là con người. Đấu sĩ, ma pháp sư, thuật sư, xạ thủ, người cầu hồn, vân vân, đủ cả.<br><br>Đó là một vấn đề lớn. Kẻ địch sở hữu nhiều loại năng lực, nếu hoạt động tốt với nhau như một đội thì một mình Turan sẽ khó thể nào chống lại, đặc biệt là khi nó còn chưa biết đối phương có những năng lực gì. Trong lời của Camilier thậm chí còn nhắc đến một số chức nghiệp nó chưa từng nghe tới bao giờ.<br><br>Thế nhưng Turan rõ ràng là không còn cách nào khác ngoài đối mặt. Nó sẽ dành tất cả những gì mình có cho trận chiến sắp đến, dĩ nhiên không bao gồm những bí mật quan trọng của bản thân. Dù sao thì lối thoát khỏi phó bản vẫn là có, nếu cần thiết nó có thể từ bỏ.<br><br>Hoặc là Turan có thể khiến cho nữ người sói mất đi ý thức để có thể tùy ý sử dụng năng lực mà không lo có ai nhìn thấy hay biết đến. Đây coi như là một lợi ích hiếm hoi khi du hành một mình.<br><br>Về môi trường, trời sẽ sớm trở nên lạnh hơn và tuyết có lẽ sẽ rơi. Trời càng lạnh tương ứng với độ khó của phó bản sẽ tăng lên, cùng với cấp độ của quái cũng tăng theo, giải thích phần nào lý do vì sao cấp độ của phó bản là 0.<br><br>Turan tỏ ý quan ngại đối với thông tin này. Vốn dĩ nó nghĩ rằng có thể dựa vào Thần cấp 15 của bản thân để loại bỏ một phần khó khăn, dành thời gian tìm hiểu về nhiệm vụ tài liệu, nhưng mọi việc sẽ chỉ tệ hơn nếu nó không sớm hoàn thành phó bản. Đây thật sự là đang thử thách sự tỉnh táo của nó.<br><br>Mặt khác, tọa lạc ở phía nam của phó bản chính là một vùng trũng nơi có con sông nhỏ chảy qua. Cạnh hai bên bờ sông tồn tại hai bộ lạc sống đối diện nhau. Đấy nhiều khả năng là nơi bắt đầu câu chuyện của phó bản.<br><br>Một điểm cần xác định là Turan không cần phải bảo vệ người của hai bộ lạc. Thậm chí, nó có thể tùy ý ra tay với họ, vì đối phương là quái; và nếu như nó không đạt được một vài điều kiện nhất định, họ còn xem nó là kẻ địch.<br><br>Thế nên bây giờ khi đang trên đường hướng đến phía nam, Turan cần phải suy tính cho xong nhiều hơn một kế hoạch cho những tình huống khác nhau có thể xảy ra. Tốt nhất nó không nên đối địch với người của hai bộ lạc để có thể đào sâu vào câu chuyện của phó bản. Còn chuyện sau đó, bắt đầu là khi một cuộc tấn công xảy ra, tùy thời quyết định.<br><br>– Tôi đã bảo rồi, đó chỉ là nơi xảy ra cuộc tấn công đầu tiên. Chúng ta vốn cũng chẳng cần phải tham gia. Mục tiêu cuối cùng là đóa hoa tuyết.<br>"]