[" Turan xem nội dung tở quảng cáo thêm một lần nữa rồi cất vào trong túi trữ vật. Thứ này chỉ tồn tại ở thế giới giả lập, nhưng điều này vẫn không ngăn nó giữ cho mình một bản phòng khi cần đến. Mặt khác, theo như lời tên tộc Yai, tở quảng cáo là vật phẩm mô phỏng của thứ ở thế giới thực, nên nếu là nó chịu bỏ công tìm kiếm, hẳn cũng có thể tìm tới thứ giống hệt đi.<br><br>Nhưng là không cần thiết. Dù sao thì Turan chẳng định gặp đối phương ở thế giới thực. Hành động mạo muội sẽ dẫn đến những mối nguy hại ngoài ý muốn. Nó chỉ cần biết đến giải đấu ở nơi đây là đủ rồi.<br><br>– Giải đấu này yêu cầu Thần cấp không hề thấp.<br><br>Turan nêu lên vấn đề. Đừng chỉ nói đến Thần cấp yêu cầu, dựa vào độ hấp dẫn của phần thưởng, nó muốn giành được lợi ích thì Thần cấp 15 như hiện giờ vẫn còn cách xa lắm. Giới hạn trên là tới tận Thần cấp 30.<br><br>– Không cần lo lắng. – tên tộc Yai vội bảo – Khung hạng trên tổ chức của tôi đã cử người phù hợp tham gia rồi. Cậu chỉ cần nắm chắc phần thưởng của khung hạng dưới là được.<br><br>Ngừng lại trong giây lát, hắn ta bổ sung:<br><br>– Đương nhiên cũng không phải là bắt cậu nhất định phải giành được giải thưởng. Chúng tôi mong chờ ở sự hợp tác suôn sẻ giữa hai bên hơn.<br><br>Turan hơi nhíu mày. Lời nói này không có ý xem thường nó, mà là đang tạo không gian cho nó tự do hoạt động. Mỗi người khi tham gia thế giới giả lập đều có mục đích khác nhau, nếu chưa nắm bắt được ý muốn của đối tác mà đã lo nhè nanh vuốt bản thân thì chỉ khiến mọi chuyện thành hỏng.<br><br>Nhưng ở góc nhìn cá nhân, Turan vẫn khó mà chấp nhận được. Nó bây giờ nếu không nhắm vào giải thưởng, thì lại nên nhắm vào cái gì đâu. Huồng hồ chi thể hiện bản thân càng tốt, nó càng có thêm lợi thế trên bàn đàm phán với tổ chức của tên tộc Yai này.<br><br>Đến cùng, làm việc trực tiếp vẫn là có tác dụng hơn cả.<br><br>– Bắt đầu trận đấu đi.<br><br>Tên tộc Yai ngẩn người ra hồi lâu. Hắn ta vừa định đưa tay nâng một ly rượu khác có màu ánh kim trông khá đặc sắc, lại chẳng hiểu sao tình huống biến thành muốn đánh nhau.<br><br>Có điều, cũng chẳng phải là tên tộc Yai bài xích việc này, mà còn ngược lại cơ. Trận thua lần trước, hắn ta vẫn đang gấp muốn gỡ lại đây. "]