[" Nghĩ rồi, Wyndur nâng tay, vung ra hàng loạt các tấm bùa theo thứ tự nhất định. Chúng xếp thành hai vòng tròn một lớn một nhỏ. Cuối cùng, cậu đặt lên ở chính giữa hai vòng tròn một tấm bùa màu hồng nhạt, hơi nhấn tay một cái, khiến nó trở nên đỏ tươi như máu.<br><br>Màu máu nhanh chóng lan truyền ra không khí xung quanh, cũng khiến cho những tấm bùa khác nhuộm đỏ. Chúng bây giờ hiện lên một cách ma mị, ẩn chứa lực lượng kì bí nào đấy.<br><br>Nalisha trông thấy, nhếch miệng cười, rõ là thái độ có thay đổi. Thế nhưng bà ta vẫn một mực giữ vững đội hình hiện tại, không thêm người.<br><br>Thứ mà Wyndur đang dùng là bùa linh, kết trận. Loại thủ đoạn này tương đối hiếm người sử dụng, phần lớn lý do là vì yêu cầu hà khác cả về kỹ năng lẫn tri thức, hiệu quả lại không có sự cải thiện quá nhiều so với bùa chú thông thường.<br><br>Bùa linh mang linh, vận dụng linh lực kích phát linh tính có ở bùa được đưa vào hoặc tạo nên từ lúc chế tác. Bùa linh giúp gia tăng mối liên kết với những tấm bùa khác, hòng kết trận. Điểm yếu là từng tấm bùa có tác dụng tương đối kém so với bùa chú cùng cấp. Điểm mạnh là khi kết trận thành công, tác dụng tổng hợp sẽ được gia tăng mạnh mẽ.<br><br>Phép ẩn chứa trong bùa mà Wyndur muốn kích phát là ‘Thiêu đốt’. Một ngọn lửa màu hồng sẫm to chừng nắm tay dần hiện lên từ giữa vòng tròn của các tấm bùa, chẳng mấy chốc chiếm trọn cả tấm bùa màu đỏ máu ban đầu.<br><br>Phép ‘Thiêu đốt’ có phương thức tấn công tương tự phép ‘Cầu lửa’, nhưng hiệu quả thiên về thiêu đốt hơn là bùng nổ sát thương. Tùy vào tính chất, sự thiêu đốt này có thể khiến mục tiêu hao hết khí huyết và nguyên khí trong thời gian ngắn, đồng thời cực kì khó bị dập tắt. Nếu xử lý không cẩn thận, ngọn lửa còn có thể cháy lan sang những mục tiêu khác.<br><br>Ngọn lửa chỉ chốc bị đẩy tiến về trước. Tốc độ không nhanh, nhưng sức uy hiếp là vô cùng lớn. Tên đấu sĩ cầm khiên chủ động lên, vào thế chống đỡ, che chắn cho hai đấu sĩ còn lại.<br><br>Chạm vào tấm khiên, ngọn lửa liền bám lấy, bắt đầu cháy lên, lan khắp. Sức cháy mãnh liệt khiến cho một phần tấm khiên biến dạng, nếu không nhờ kỹ năng phòng ngự của chính người sử dụng thì đã sớm bị hủy hoại đến chẳng còn sót gì.<br><br>Thừa thế, Wyndur xông về trước, trong tay giữ chặt một nắm bùa, chỉ chờ khi hai tên đấu sĩ cầm thương phản ứng, đâm thẳng tới thì vung ra.<br><br>Mấy tấm bùa được kích phát, một nhóm tạo ra vô số màn chắn nhỏ chặn lấy mũi thương; nhóm khác hóa thành từng sợi màu vàng kim quấn lên cả cây thương, siết chặt, phút chốc làm tăng trọng lượng lên hàng trăm lần.<br><br>Thời cơ là đây. Hai tên đấu sĩ hoàn toàn có thể từ bỏ vũ khí để dùng phương khác công kích Wyndur, nhưng họ không dám chắc cậu không còn có chiêu nào khác; giờ mà để mất vũ khí chính sẽ là điều tồi tệ. Vậy nên chỉ có tên đấu sĩ cầm khiên là đối tượng còn có thể gây uy hiếp vào lúc này.<br><br>Wyndur giơ tay, vận chuyển nguyên khí, hùng hổ đẩy về trước. Cú chưởng vươn qua lớp khiên chắn đã sớm bị hỏng hết xông về giữa ngực mục tiêu.<br><br>Tên đấu sĩ nâng kiếm, chẳng những không có ý chống đỡ mà kích hoạt kỹ năng đâm thẳng hòng đối chọi với bàn tay mạnh mẽ của kẻ địch.<br><br>Chẳng có gì ngoài ý muốn, lòng bàn tay Wyndur bị đâm xuyên, nhưng lực lượng khổng lồ vẫn ồ ạt xông về trước, đánh tên đấu sĩ bay một mạch thật xa. May mắn có người lao tới đỡ lấy, nhưng cơ thể hắn ta bị xoắn nát, gãy vỡ khiến cho máu tuôn ra từ khắp nơi trên cơ thể. "]