[" Điều mà Kull quan tâm kế tiếp là liệu đối phương có bắt kịp tốc độ của mình hay không. Cũng chẳng phải nói đến tốc độ cực đại, mà là trong lúc di chuyển đồng thời giữ vững chiến đấu. Cậu vô cùng tự tin rằng một khi bản thân phát huy tối đa kỹ năng ‘Lĩnh vực’, hắn ta là không thể nào theo kịp mình.<br><br>Rồi để xác định điều đấy, Kull tăng tốc. Tần suất bước chân gia tăng, đồng thời cả người cũng trở nên linh hoạt hơn trước. Cậu muốn để lộ ra rằng bản thân đang sử dụng một loại kỹ năng nào đấy, hoặc ít nhất là đang cố sức.<br><br>Đối phương thấy thế trừng mắt, sải dài chân hòng bắt kịp. Chiếc chùy xích được vung lên từng đợt một cách nhịp nhàng, không hề khiến hắn ta bị chùn lại. Kinh nghiệm chiến đấu lẫn kỹ năng của tên này đều thuộc hàng cao cấp.<br><br>Kull không khỏi nhíu mày. Đối phương không nên sở hữu Thần cấp quá cao, nhiều nhất là 18 mà thôi. Nếu cả kẻ như vậy mà cũng đạt đến trình độ này thì cậu thật khó mà tự tin đối phó với những kẻ có Thần cấp cao hơn.<br><br>Đương nhiên, dù có khó khăn, Kull vẫn sẽ không dễ dàng từ bỏ việc giết chết đối phương. Con mồi này quá ngon rồi. Thật gợi cảm. Cậu phải ăn cho bằng được, bằng hết.<br><br>Khi khoảng cách giữa hai bên được rút ngắn vừa đủ, đối thủ của Kull vung chùy tới. Sợi xích được căng dài hết cỡ, và bằng cách thức lạ thường nào đó đạt tới độ dài lớn hơn mức tối đa nên có đến tận hai phần.<br><br>Là ngoài dự đoán. Kull hoảng hốt theo phản xạ kích hoạt kỹ năng chủ đạo, dùng thêm một loạt kỹ năng bao gồm ‘Lao đi’ và ‘Bứt tốc’ mà thoát được trong gang tấc. Có điều, những nhát chém xung quanh quả chùy đã thành công gây được sát thương lên người cậu.<br><br>Đau rát. Kull cắn răng chịu đựng. Nhát chém đánh trúng rồi mới lộ ra không đơn giản. Vết thương không nặng, nhưng cơn đau gây ra dường như được phóng đại vài lần, khiến cơ thể cậu không khỏi run lên từng đợt, cử động cũng vì thế mà trở nên thiếu linh hoạt.<br><br>Phóng đại cơn đau ở mức độ này không nghi ngờ gì là nhằm vào du hành giả. Đối phó với quái, hoặc là phóng đại cơn đau vài chục đến vài trăm lần, thứ mà yêu cầu bùa phú hoặc ma pháp mạnh mẽ, hoặc là tập trung vào uy lực sẽ có hiệu quả hơn.<br><br>– Anh trai không phải cũng là sát thủ đấy chứ?<br><br>Kull thốt, cố tình khiến cho đối phương nghe được. Đây cũng không phải là lời nói cho có, mà cậu thật sự có lý do để tin tưởng vào khả năng ấy.<br><br>Sát thủ có nhiều loại, và mỗi người đều sỡ hữu cho mình cách thức riêng để gia tăng khả năng giết chết được mục tiêu. Dùng bẫy, độc, giả dạng, ẩn thân, ám khí, cơ quan, bom, hay cả như đối phương đang thể hiện ra là phóng đại cơn đau và bất ngờ tăng chiều dài của xích. Có kẻ sẽ thành thạo nhiều thứ, có kẻ lại chuyên nghiệp một vài thứ mà thôi, nhưng hiệu quả đến cùng đều nhắm đến phát huy tối ưu ưu thế bản thân và giảm thiểu năng lực của mục tiêu. ","<img src=\"https://static.cdnno.com/storage/topbox/6ff758c704865a2c124183b40d7cff4e.jpeg\" class=\"img-fluid\" alt=\"Event\">"]