[" Turan nghĩ rồi quyết định bỏ qua. Kull kì thực có đủ lý do để không nhắc tới chuyện đó. Lộ trình của cả đội rõ ràng là không thể tùy tiện thay đổi chỉ vì một nhóm du hành giả chẳng đáng nhắc tới muốn cướp đồ của mình. Huống hồ chi chuyện đối phương có cướp hay không còn chưa chắc sẽ xảy ra. Khi nhận ra chênh lệch giữa hai bên, hẳn họ sẽ chủ động thoái lui.<br><br>Tuy nhiên, Turan vốn cũng chẳng ưa gì kiểu người như thế. Đối phương yếu hơn bọn nó nên không dám cướp là điều dễ hiểu, nhưng điều ngược lại đã có thể xảy ra. Vậy thì chỉ có thể chờ xem họ quyết định như thế nào khi đội của nó tới.<br><br>Thế rồi bốn người Turan tiếp tục đi về trước. Không mất quá lâu để Turan phát giác được sự dò xét không mấy thân thiện. Hiện giờ, bọn nó là một nhóm du hành giả ba nam một nữ, trên người không mang theo trang bị gì mạnh mẽ, vẻ ngoài cũng trông tương đối thường gặp, ngoại trừ cô gái tóc màu nâu đỏ trông có vẻ là con nhà quyền quý kia. Như vậy, nhiều khả năng sẽ bị đánh giá là ba tên du hành giả đang làm nhiệm vụ hộ tống, dù rằng lộ ra có phần bất thường.<br><br>Chỉ có điều, nếu vì vài sự bất thường mà từ bỏ việc cướp bóc thì đám cướp này sẽ khó mà sống sót lâu được. Cướp là vì muốn lấy mạnh hiếp yếu, dùng con đường dễ dàng, dù hại người mà phát triển. Giết quái quá khó khăn rồi, hoặc là đối phương đã gây nên tội tình gì đó mà không thể tự do vào thành hay thị trấn để nhờ đến sự giúp của ủy ban Đại Thánh Tôn hay các du hành giả khác.<br><br>Và, chúng xuất hiện. Một nhóm tám tên, sáu nam hai nữ. Còn có hai tên nữa đang quan sát từ xa, đoán chừng là muốn đánh lén hoặc chặn đường trốn chạy của con mồi.<br><br>Turan để cho Kull lên trước, hòng câu chút thời gian. Bản thân nó thì tranh thủ sử dụng kỹ năng chủ đạo để thăm dò thông tin bảng thuộc tính và kỹ năng của bọn người. Mặc dù Kull báo rằng chúng không mạnh, nhưng cẩn thận chưa bao giờ là thừa.<br><br>Hầu hết đều là Thần cấp 11 đến 12, một tên Thần cấp 10 và hai tên Thần cấp 13. Đội hình này đẳng cấp không quá cao cũng không quá thấp. Về phần hai tên ở phía xa đang ẩn nấp, Turan không sử dụng kỹ năng lên được, nhưng Kull báo về rằng chúng không thể mạnh hơn tên cầm đầu Thần cấp 13 kia.<br><br>Kỹ năng thì, quả thật có chút đáng thương. Không một ai trong số chúng sở hữu kỹ năng chủ đạo phẩm chất ‘Anh hùng’ cả, và chỉ có một tên duy nhất là có kỹ năng chủ đạo phẩm chất ‘Tinh anh’. Càng đáng buồn là tên đó lại là tên có Thần cấp 10, hoàn toàn chẳng đáng lo ngại.<br><br>Kỹ năng không chủ đạo thì cũng chỉ có một là đạt đến phẩm chất ‘Anh hùng’. Là một kỹ năng loại chủ động kích hoạt mang tên ‘Nhát chém lạnh băng’. Kỹ năng tiêu hao lượng nguyên khí khổng lồ để khiến một đòn tấn công, chủ yếu là chém mang thuộc tính băng, có thể lập tức khiến mục tiêu trúng phải rơi vào trạng thái đông lạnh. Càng nguy hiểm là đòn tấn công dù cho bị cản phá hay né tránh thì vẫn sẽ chịu phần lớn hiệu ứng.<br><br>Ngoài ra, đặc thù của nhát chém là không dễ dàng lấy mạng của kẻ trúng đòn mà chỉ khống chế. Đây là một kỹ năng nghiêng nhiều về tính đặc dụng hơn là gây sát thương. Có lẽ đó mới là lý do chính để nó đạt tới phẩm ‘Anh hùng’. Dù sao thì trong hầu hết các tình huống, giết chết luôn dễ dàng hơn là bắt sống.<br><br>Kỹ năng ‘Nhát chém lạnh băng’ khả năng rất cao là con bài tẩy của nhóm du hành giả, hòng khống chế một du hành giả mạnh mẽ có thể xuất hiện. Các đội hộ vệ hay nhóm du hành giả đi du hành vẫn thường có một người như vậy, và nếu không thì nhắm vào chủ công của đội hình đối phương thì cũng đạt hiệu quả rất tốt rồi.<br><br>“Có kỹ năng này cho tổ đội thì tốt…”<br><br>Turan thầm nghĩ, nhưng nó cũng rõ ràng rằng điều này sẽ không thể xảy ra. Kỹ năng này hẳn là được người sở hữu học được từ sách kỹ năng thông qua ủy ban Đại Thánh Tôn hiệp đoàn. Như thế thì quyển sách đã sớm bị tiêu hao rồi.<br>"]