[" Gió biển lạnh run, còn mặn chát, cùng với cơn buồn nôn cứ chốc chốc lại xông lên cổ họng thật khiến bất kì ai cũng đều phải gục ngã. Huống hồ chi Lily chỉ là một cô gái nhỏ mới mười hai tuổi, chưa thể gọi là từng trải qua đau khổ gì.<br><br>Vẫn may Lily không phải chịu đựng điều đó một mình. Trên con thuyền lớn lênh đênh trên biển Zough này còn có hơn hai mươi người nữa chịu cùng cảnh khổ với cô. Chỉ có điều, họ không giống cô ở chỗ say sóng, nên trông ra còn rất thoải mái. Đáng giận.<br><br>Ngồi tựa người vào tấm vách gỗ với vẻ mặt phờ phạc, Lily miệng lẩm bẩm mấy từ ngữ mình đọc được trong quyển sách về ma pháp gần đây. Giờ, chỉ có ma pháp mới có thể khiến cô trụ vững được tới khi thuyền cập bến.<br><br>– Cô nhóc không ra ngoài làm quen với mọi người sao?<br><br>Giọng nói nam tính trẻ trung vang lên như gọi Lily dậy khỏi cơn mơ. Cô gắng sức quay đầu nhìn sang, thấy được không ai khác ngoài người thanh niên mà anh Turan đã bảo rằng có thể tin tưởng được.<br><br>– Anh Wyndur.<br><br>Lily thều thào bảo. Cô thực không muốn nói chuyện với ai vào lúc này, cảm giác thật là khó chịu.<br><br>Nhớ đến, nay cũng đã là ngày thứ bảy kể từ lúc chiếc thuyền rời bến ở thành phố cảng Sagui. Suốt từ đó tới bây giờ, mọi việc tính ra vẫn đều suôn sẻ, loại trừ những khi có những con quái xuất hiện công kích muốn làm đắm thuyền, khiến chuyến hành trình bị chậm lại không ít.<br><br>Kì thực, Lily cho tới bây giờ vẫn chưa cảm nhận được mối đe dọa nào. Cô cũng chỉ nghe qua về đám quái xuất hiện từ miệng của anh Wyndur mà thôi. Mấy người trên chiếc thuyền này vốn dĩ không cho phép cô được tự do làm cái gì, ngay cả việc tới gần lan can hóng gió cũng là bị cấm. Nhiều lúc, cô còn nghi ngờ rằng bản thân đang bị giam lỏng, chờ bán đi.<br><br>Quả nhiên, không có anh Turan ở đây, mọi thứ đều khiến Lily khó mà an tâm nổi.<br><br>Sực nhận ra gì đó, Lily cất tiếng hỏi:<br><br>– Mọi người… Không phải em đều đã gặp vào hôm đầu tiên rồi sao?<br><br>– Đúng thế. – Wyndur đáp – Nhưng chúng ta có người đến đón, như vậy mới có thể thuận lợi cập bến. "]