[" Wyndur sau một hồi suy tính kỹ càng, xác định chắc chắn rằng bản thân không có mắc phải sai lầm nào thì mới ra hiệu cho Velt chú ý quan sát những gì mình sắp làm. Muốn chứng minh cho đối phương thấy cậu có thể cứu chữa được chị của cậu ta thì chuyện để lộ một số mánh khóe là điều không thể tránh khỏi.<br><br>Đương nhiên, điểm mấu chốt là đối phương có thể nhìn ra được cái gì. Thủ pháp chữa trị của Wyndur vốn không phải tầm thường, yêu cầu có sự hiểu biết sâu rộng về ma năng lẫn bùa chú, còn bao gồm cả việc vận dụng một cách điêu luyện nguyên khí tuân theo các nguyên tắc nhất định của y thuật mới mong có cơ hội giữ được mạng sống của bệnh nhân trong khi tiêu trừ độc ma năng.<br><br>Phức tạp là vậy, trên thực tế có tồn tại không ít các phương thức đơn giản và dễ dàng thực hiện hơn. Thế nhưng Wyndur luôn ưa thích những điều thú vị, vậy nên cậu không ngại gì chọn cách khó khăn để tự thử thách bản thân mình, khiến cậu có thêm động lực làm việc cho tốt.<br><br>Bù lại, hiệu quả chữa trị có tăng cường, chỉ là không đáng chú ý đến mức phải đặt tính mạng người bệnh vào nguy hiểm. Nếu là tên nhóc Velt biết được Wyndur đang cố tình tìm vui trong lúc cứu chữa chị gái của mình, chẳng biết cậu ta sẽ nổi điên như thế nào đâu.<br><br>Nhưng có nổi điên thì Velt cũng không thể làm gì được Wyndur, đành phải nhẫn nhịn. Wyndur là người duy nhất sẽ chịu dang tay giúp đỡ cậu ta lúc khó khăn này. Nếu có thể đơn giản đưa đống đồ mà cậu ta coi là đủ để trả giá cho mạng sống của chị gái cho kẻ đứng sau, hay chính là người đã hạ độc ma năng thì mọi chuyện có lẽ đã sớm kết thúc rồi.<br><br>Sau cuộc gặp hôm nay, cũng tức là sau khi Wyndur chữa khỏi độc ma năng, tin chắc rằng tên nhóc Velt sẽ âm thầm chỉ điểm về cậu hòng tránh khỏi tai vạ. Đó là lối thoát cuối cùng cho hai chị em nhà này. Làm người tốt luôn là không dễ dàng.<br><br>Wyndur trên thực tế lại càng mong chuyện như vậy xảy ra. Lily vẫn còn nhỏ, dù rất thông minh và lanh lợi, nhưng mắt thấy chưa được bao nhiêu thứ trên đời cả. Cho cô bé chứng kiến bộ mặt thật xấu xa của những người mà mình đặt lòng tin tưởng sẽ giúp em ấy thêm cẩn trọng, đồng thời biết yêu quý một vài mối quan hệ khó có được ở quanh mình.<br><br>Bắt đầu việc chữa trị, Wyndur kẹp lấy ở hai ngón tay một tấm bùa, truyền vào đó một ít ma năng khiến cho những đường nét vẽ bên trên phát sáng le lói. Sau đấy, chờ cho đến khi thứ ánh sáng vốn là màu xanh lam nhạt chuyển dần sang màu lục một lượng đáng kể, cậu mới đặt tấm bùa lên dưới cổ của cô gái, rồi cứ thế để cho lực lượng từ tấm bùa lan tỏa ra khắp cơ thể một cách chậm rãi.<br><br>Bước đầu tiên này chính là nhằm làm ức chế ma năng ẩn chứa trong người đối phương, bao gồm cả độc ma năng. Lẽ dĩ nhiên, phương thức này không phù hợp đối với những ai đã khai mở vòng vận chuyển ma năng, kể cả đang trong quá trình khai mở cũng là không được khuyến khích.<br>"]