[" Rafalei ngần ngại hồi lâu, dấn nửa bước về trước chừng để nghe rõ hơn giọng hát, và đôi môi cô nhóc hé mở, bắt đầu ngân nga theo.<br><br>Turan hơi nghiêng người, lắng tai nghe. Nó cũng tò mò muốn biết giọng hát của Rafalei như thế nào.<br><br>Chỉ là, Turan không nghe được gì cả. Nó nhíu mày, quan sát một cách cẩn thận hơn. Cô nhóc rõ ràng là có thực hiện cử động môi và thanh quản, nhưng âm thanh lại chẳng thể nào phát lên.<br><br>Turan hơi suy nghĩ, vội vàng kích hoạt kích kỹ năng chủ đạo. Tiếc là những thông tin mà nó thấy được hoàn toàn không khác với lần đầu tiên thi triển kỹ năng lên Rafalei, cũng tức chuyện đang xảy ra không thể do kỹ năng của cô nhóc.<br><br>“Là chưa đủ để hình thành kỹ năng ư?”<br><br>Turan suy đoán. Nó nghĩ tới khả năng này cũng là vì bản thân cảm nhận được dao động của nguyên khí quanh người Rafalei từ khi mà cô nhóc bắt đầu ngân nga. Giống với chiêu kiếm của nó vậy, mặc dù có thể lợi đụng để dễ dàng hạ sát quái, nhưng hình thành kỹ năng lại nằm ở một cấp độ khác.<br><br>Tiềm năng của một cá nhân không thể chỉ được xem xét thông qua bảng thuộc tính hay kỹ năng. Turan đã sớm tính tới điều này, nhưng thứ mà kỹ năng ‘Thông hiểu’ của nó không giúp lấy được thì đã định rõ là tốn giời gian và công sức mới có thể khai thác. Thế nên đương nhiên là đành phải bỏ qua.<br><br>– Shelah.<br><br>Turan nhẹ nhàng lên tiếng, đưa âm thanh vào trong hiệu quả bùa chú mang tên “Thanh âm trong gió” vừa được kích hoạt. Từ xa quan sát, xác nhận đối phương đã nghe được lời mình, nó mới nói tiếp:<br><br>– Có nhiệm vụ mới cho cô đây.<br><br>Turan còn chưa kịp nêu nội dung nhiệm vụ, đã thấy được Shelah hớn hở ra mặt, ánh mắt lóe lên vẻ tham lam như thấy kho báu. Thật đúng là không biết xấu hổ. Chỉ trách nó lúc trước trả cho cô ta phần thưởng quá dễ dàng đi.<br><br>Kì thực, khi ấy Turan cũng không có suy tính quá nhiều về giá trị phần thưởng, vì chiếc khuyên tai là may mắn kiếm được trong một chuyến săn giết quái. Sau khi kiểm tra thông tin, thấy không giúp ích được nhiều cho bản thân, lại còn phù hợp với nữ giới hơn nên đúng dịp Shelah vừa hoàn thành nhiệm vụ thì cho luôn.<br>","<img src=\"https://static.cdnno.com/storage/topbox/6ff758c704865a2c124183b40d7cff4e.jpeg\" class=\"img-fluid\" alt=\"Event\">"]