[" Khoảng thời gian nghỉ ngơi ngắn ngủi của tổ đội chẳng mấy chốc thì kết thúc. Turan để cho Kull đi chuẩn bị xe, còn riêng mình thì nán lại sảnh chính của ủy ban Đại Thánh Tôn nghe ngóng một hồi.<br><br>Về phần Darmil, cậu ta sớm đã tranh thủ tìm cơ hội tán chuyện với mấy cô tiếp tân, nhưng có lẽ vì họ quá bận rộn nên tình hình diễn ra không được thuận lợi lắm. Ấy thế mà Darmil hoàn toàn không nản chí, bèn chuyển mục tiêu sang các nữ du hành giả.<br><br>Turan không tiện quản lý Darmil về mấy vấn đề này, cũng chẳng có lý do để làm vậy. Nhờ kỹ năng ‘Hấp dẫn’, rất hiếm có trường hợp cậu ta chọc giận đối phương. Thường rắc rối xuất hiện chỉ do có sự việc nào đấy khiến Darmil bất bình, liền ra tay tương trợ.<br><br>Ở nơi như ủy ban Đại Thánh Tôn hiệp đoàn, chuyện như thế đương nhiên sẽ không xảy ra. Mà nếu có, còn lâu mới đến lượt Darmil nhúng tay vào giải quyết. Đó không những là vấn đề an ninh của ủy ban, mà còn ảnh hưởng trực tiếp tới uy tín và danh vọng của họ.<br><br>Nghĩ đến, ủy ban Đại Thánh Tôn cũng là một thế lực khủng bố, nhận được sự ủy thác của Đại Thánh Tôn, bản thân lại vừa hùng mạnh, vừa thần bí. Turan chẳng rõ khi so sánh với hội Tử thần Sứ đồ sẽ như thế nào. Nó cũng tò mò rằng cách hoạt động của hai tổ chức này có những điểm nào giống và khác nhau.<br><br>Suy cho cùng, đến cả các Chính thần cũng e ngại. Chỉ riêng điểm này đã thể hiện rõ ràng đẳng cấp của ủy ban Đại Thánh Tôn hiệp đoàn và hội Tử thần Sứ đồ là không hề thua kém họ.<br><br>“Vậy còn tòa tháp Ma pháp Tối thượng thì sao?”<br><br>Turan thầm thắc mắc. Một thứ mà cả các Chính thần và hội Tử thần Sứ đồ đều nhắm tới, chắc chắn không đơn giản. Tuy nhiên, ủy ban Đại Thánh Tôn hiệp đoàn lại chẳng có vẻ gì là quan tâm cả. Cũng có thể là do tình báo của Turan xuất hiện thiếu hụt mà thôi.<br><br>Nghĩ ngợi hồi lâu, Turan bất giác thở dài một hơi. Nó bỗng muốn gặp thần Syrathr, hoặc là em gái của cô ta cũng được, hòng giải đáp những thắc mắc trong lòng. Tự bản thân mò từng chút một để mà nhấc bước đi lên, quả thật quá khó khăn, và ẩn chứa đầy nguy hiểm. Chỉ cần nó đánh giá tình hình sai lầm một phần rất nhỏ thôi, đó có thể đã là dấu chấm hết cho mọi thứ.<br><br>Trên bàn cờ ở đẳng cấp ấy, tái sinh sẽ chẳng giúp ích được gì cả. Huống hồ chi, chính Turan còn chưa có muốn chết. Nó không thể chết.<br><br>– Sao thế? Căng thẳng?<br><br>Giọng nói dõng dạc vang lên bên cạnh Turan, ngay sau đó là từng phát vỗ vai đầy uy lực khiến nó suýt nữa thì mất thăng bằng ngã chúi nhủi.<br><br>Người tới, tự nhiên là Darmil. Cũng chỉ có cậu ta mới đi nói chuyện kiểu như thế với Turan mà thôi.<br><br>– Bận suy nghĩ một chút… Còn cậu, chán rồi à?<br>"]