[" Thành Kyrult ở thời điểm hiện tại nơi nào cũng đều tương đối lặng lẽ. Hàng quán trong thành đa phần đều đã đóng cửa, trừ phi là thuộc loại hình kinh doanh đặc biệt hoặc thiết yếu. Dù sao thì ít khách, mở cửa ngồi chờ không từ sáng đến tối thì chi bằng nghỉ cho rồi.<br><br>Đơn giản hơn mà nói, là kiếm không ra chỗ để chơi.<br><br>Turan đến khổ. Nó đã dẫn Fyr đi khắp nhưng mấy chỗ có thể chơi được mà nó biết giờ đều đóng cửa cả. Nó lại chẳng thể mang cô ta tới cửa hàng đồng giá hay tiệm thuốc, tiệm vũ khí, vân vân mà chơi. Những nơi đó vốn dĩ không phù hợp.<br><br>– Cái thành này đúng thật là thảm hại. Đến cả chỗ để chơi giờ cũng không có.<br><br>Fyr tức giận mắng. Cả hai giờ đang đi trong một con hẻm vắng nên cũng chẳng lo có ai trông thấy.<br><br>– Nếu không, chúng ta làm chuyện chính đi. Thời gian cũng chẳng còn sớm nữa.<br><br>Turan đề nghị. Nó vốn chẳng có dư dả thời gian gì, bị cuốn theo việc vui chơi của Fyr thì khốn.<br><br>– Không được. – Fyr lập tức phản đối – Ngươi đã hứa rồi.<br><br>Turan không có hứa, nhưng cũng đồng thời không thể phủ định. Dù gì chuyện xảy ra trước đấy cũng chẳng khác một lời hứa là bao.<br><br>– Ta nghe nói, trong thành này có chỗ buôn nô lệ, phải không?<br><br>Câu hỏi này của Fyr khiến Turan không khỏi nhíu mày. Chưa kể đến việc đó chẳng phải là chỗ để chơi, cô ta vốn không nên quan tâm tới mới đúng. Dù cho bề ngoài chỉ là một cô gái nhà gia giáo, vẫn không thể thay đổi sự thật rằng cô ta là một vị thần, sống không biết đã được bao nhiêu năm rồi, còn thấy hiếm lạ gì việc buôn bán nô lệ nữa.<br><br>– Cô muốn xem?<br><br>Turan hỏi, trong lòng lại bắt đầu suy nghĩ xem liệu việc buôn nô lệ trong thành Kyrult có còn hoạt động hay không. Sau vụ nổi loạn lúc trước, các con buôn hẳn cũng bị tổn thất không nhỏ, nhất thời khó mà hồi phục được.<br><br>Fyr cũng chẳng đáp là muốn, chỉ bảo:<br><br>– Ngươi đưa ta đi.<br><br>Turan sau một hồi lưỡng lự thì cũng đồng ý. Nếu là tìm nô lệ thì chỗ làng Naveur có một đống, nhưng buôn nô lệ thì khó rồi. Ít nhất thì những nguồn thông tin mà nó có đều báo về là tạm ngừng hết cả.<br><br>Nhưng rồi, ngay khi Turan định lần nữa thuyết phục Fyr thì một người đàn ông bận áo trùm đầu xuất hiện trước mặt nó, cất tiếng:<br><br>– Cậu tìm mua nô lệ?<br><br>Giọng người đàn ông trầm mạnh, cùng với dáng người cao to cho thấy rằng đối phương không phải là kẻ yếu, Thần cấp hẳn cũng sẽ không thấp.<br><br>– Ông biết chỗ? – Turan hỏi. "]