[" Đốt xong, Yeatra ngồi thẫn thờ một hồi, trong đầu suy nghĩ mông lung. Cô nhớ lại những gì đã diễn ra khi người thầy xưa vẫn còn ở bên cạnh. Đó không phải là những kỷ niệm đẹp, thế nhưng Yeatra cảm thấy rất nuối tiếc. Chuỗi ngày tháng ấy, cô đã không trân trọng.<br><br>Thầy của Yeatra là một người thông minh, ít nhất là trong mắt của cô. Tuy nhiên, cô lại chỉ nghe mọi người mắng rằng thầy cô là một kẻ lừa đảo, một tên thất bại. Cho đến tận giây phút cuối cùng thầy ấy thậm chí còn bị gán cho thành một kẻ xấu xa, tội đồ, xứng đáng bị trừng phạt.<br><br>Yeatra tất nhiên không nguyện tin tưởng. Cô luôn muốn tìm cách chứng minh những gì thầy mình làm là đúng, chỉ tiếc là cô quá ngu ngốc. Suốt quãng thời gian học tập, cô chẳng thể nắm tốt được một phần kiến thức nào cả. Tất cả chúng đều mông lung như chính tâm trí cô lúc này.<br><br>Như thể mọi thứ đều chẳng hề tồn tại; đều là giả dối, do chính Yeatra tưởng tượng ra. Thế nhưng điều đó làm sao có thể đúng được. Cô vẫn còn nhớ rõ gương mặt người thầy ấy đây.<br><br>– A…<br><br>Yeatra đột nhiên rít lên một tiếng, và sự hoảng hốt bao trùm lấy cô. Cô cố hình dung lại gương mặt ấy, nhưng chẳng hiểu vì sao chỉ thấy được một mảnh mơ hồ.<br><br>Chuyện gì xảy ra, Yeatra không biết, và cô càng thêm hoảng loạn. Cô càng cố gắng nhớ, mọi thứ lại càng khó thành hình hơn. Giờ, đến cả tưởng tượng cũng là cực kì khó khăn.<br><br>Là giả. Yeatra vô thức nghĩ như vậy, và cô vội lắc đầu lia lịa. Cô hình dung gương mặt ấy thêm một lần nữa. May mắn thay, cô dần thấy được một vài thứ trong đống ký ức gãy vỡ của mình.<br><br>“Turan?!” Yeatra thốt thầm. Gương mặt của người thầy mà cô đang gắng nhớ về lại chính là của Turan.<br><br>– Không phải!<br><br>Yeatra hô lớn. Cô lập tức nhận ra ký ức của mình bị sai lệch. Người thầy ấy đã biến mất đi.<br><br>Hay đúng hơn thì, chuyện đã sớm như vậy rồi. Cô chỉ đang ép buộc bản thân.<br><br>Yeatra không nhớ nổi. Có lẽ, đống ký ức xa xưa kia chỉ là ảo tưởng sai lầm của cô sinh ra bởi những năm tháng sống cô độc và khốn khổ, hòng khiến cuộc đời của mình thêm chút màu sắc tươi sáng.<br><br>“Turan nhất định biết.”<br><br>Yeatra nhủ thầm. Cơn hoảng loạn dâng lên chỉ có thể bị gắng dằn xuống bởi niềm tin vô căn cứ ấy. Cô nhớ rõ rằng chính cậu ấy tìm tới mình, và hai người chẳng bao lâu sao đấy trở thành bạn bè. Tuy nhiên, giờ đây, cô lại ngờ rằng điều đó là đúng, hay cũng chỉ là một sự ảo tưởng đầy giả dối.<br><br>Yeatra mặc kệ. Cô đâu còn có thể làm gì hơn được nữa. Giờ chỉ đành trông mong vào chàng trai tài giỏi dễ mến và đáng tin cậy ấy.<br><br>Trong vô thức, Yeatra đứng dậy, bước đi. Cô lang thang vô định, hay có lẽ rằng đang theo bản năng mà trốn tránh khỏi căn phòng u tối này.<br><br>Hành lang dài lê thê. Yeatra không chắc đoạn hành lang này trông như thế nào, nhưng hiện tại, nó dường như vô tận. Cô bước mê mải mà chẳng tìm thấy điểm cuối.<br><br>Ánh mặt trời chói chang vô tình soi rọi qua những ô cửa sổ. Chúng sáng choang, bắt ép Yeatra phải dời mắt khỏi. Cô không nên nhìn ra ngoài. Không được phép. Cô cần phải tiến bước.<br><br>Một vài giọng nói vang vọng bất chợt. Yeatra không cố ý lắng tai nghe, nhưng chúng cứ trôi vào tâm trí cô bất kể, rõ mồn một.<br><br>– Tình hình phía bắc đã chuyển biến xấu đi rất nhiều. Sớm thôi, các cuộc đấu tranh sẽ bùng nổ. "]