[" Lily hít sâu một hơi. Cô cuối cùng cũng biết được nguyên nhân mà viên tinh thể có khả năng tự mình phát huy hiệu quả gây ảo giác. Tuy nhiên, cô lại không dám tin tưởng rằng thứ ở trước mắt mình là sự thật.<br><br>Ma văn. Là những đường nét được khắc vẽ nhằm dẫn dắt ma năng hình thành một vòng vận chuyển. Vòng vận chuyển đó nếu phù hợp sẽ liên tục kích thích, sử dụng nguồn năng lượng có được mà tạo thành tác dụng mong muốn.<br><br>Ma văn gần giống như là bùa chú vậy, nhưng nó không cần được kích hoạt, có thể tồn tại tiếp diễn cho tới khi nào các đường nét bị hủy hoại hoặc nguồn năng lượng cạn kiệt. Ở một mức độ nào đó, có thể xem ma văn như là ma pháp trận cấp thấp, vì nó không đòi hỏi các loại vật liệu đặc thù, từ đó làm giảm hiệu quả tương ứng.<br><br>Thế nhưng chính vì vậy mà ma văn không được phổ biến kể cả với các ma pháp sư chuyên về ma pháp trận. Không có sự hỗ trợ từ các vật liệu phụ thuộc mà muốn duy trì hiệu quả phát ra của ma văn là rất khó, phần lớn đều sẽ bị hao phí vô ích. Trong khi đó, ma pháp trận vừa có thể điều chỉnh tác dụng như mong muốn, vừa có thể khởi động và hủy bỏ tùy ý, đương nhiên là sẽ nhận được nhiều sự quan tâm hơn.<br><br>Điều khiến Lily ngạc nhiên là ma văn trên tinh thể này rất tinh tế và chuẩn xác, sử dụng một lượng năng lượng vừa đủ để gây tác dụng mong muốn và nhờ đó có thể duy trì được trong thời gian rất lâu. Thậm chí, Lily nhất thời khó mà đoán được cụ thể là bao lâu, chỉ biết rằng trong vòng vài giờ tới là không thể nào yếu đi.<br><br>Đây không phải là điều mà một vị ma pháp sư bình thường có thể làm ra. Lily đã từng ngỏ ý muốn tìm hiểu thêm về ma văn với anh Turan, và bị anh ấy răn dạy một hồi, rằng cô cần ít nhất đạt tới cấp độ ngang ngửa với các ma pháp sư hàng đầu trong học viện Ma pháp Hoàng gia nếu muốn học về ma văn một cách đàng hoàng.<br><br>Hơn nữa, còn rất tốn tiền. Dụng cụ và vật thể để khắc vẽ ma văn đều có giá cả không hề thấp, số lượng tiêu tốn mỗi lần cho đến khi thành công lại là rất lớn. Cho tới giờ, ma văn vẫn chỉ là một đề tài nghiên cứu xa xỉ dành cho các ma pháp sư giàu có mà thôi.<br><br>Ngạc nhiên là thế, Lily nhiều lắm chỉ là dùng đó để củng cố niềm tin của bản thân rằng đối phương thật sự có thể mang tới cho mình những kiến thức và bài học quý báu. Cô còn chưa mơ tưởng tới việc thành công khắc họa ma văn như viên tinh thể trên tay đây. Thứ này mà đem bán cho các học viện ma pháp thì được hàng đống tiền, đủ để cô hào hứng khoe với anh Turan về thành quả của mình.<br><br>Nhưng lời nói kế tiếp của Velt khiến Lily ngẩn ra người mất hồn.<br><br>– Tôi có thể dạy cậu làm nó. Đây sẽ là chủ đề buổi học hôm nay.<br><br>– Thật- thật ư?<br><br>Lily vẻ khó mà tin được hỏi lại.<br><br>– Ừm. Đó sẽ là bước đầu. Cô vẫn ham thích ma chú hơn nhỉ?<br><br>Lily vô thức gật đầu xác nhận. Cô sau đó ngẫm nghĩ thì nhận ra rằng đối phương đang ám chỉ rằng việc thông thạo khắc họa ma văn có sự liên quan không hề nhỏ với ma chú. "]