["<br>Sau đó anh đi ra khỏi nhà, lúc trở về là 10 phút sau rồi, thì người khách kia vẫn còn ở đó, sau đó người kia sẽ lặp lại y chang câu nói lúc nãy, như là kịch bản lặp đi lặp lại nhiều lần vậy đó.<br><br>Đây chỉ là một người, còn nếu như nhiều người tụ tập một chỗ tán gẫu, bình thường gặp phải thì Tô Cẩn Du toàn trốn đi.<br><br>“Thím à, tôi đi xem cháu gái tôi.<br><br>”“Được, đi thôi, đi thôi, xem đứa nhỏ nhà người ta, không hổ là ra xã hội sớm, nghe nhiều chuyện hơn.<br><br>”…Tô San bên kia thì cầm theo một hộp nhân sâm đ ến nhà sau thôn: “Ông nội.<br><br>”“Tô San đến rồi à, con về lúc nào?” Ông cụ mặc áo xám dựng cuốc trong tay xuống rồi ngồi lên ghế đá.<br><br>“Vừa về sáng nay ạ, con biếu ông.<br> <br><br>”Ông cụ cầm cái hộp nhân sâm bỏ sang bên cạnh, ngẩng đầu nhìn Tô San: “Lần này quay về đã thay đổi nhiều rồi.<br><br>”Tô San cười rồi đưa tay sờ lên mặt: “Có ạ?”“Có, lệ khí đã vơi đi nhiều rồi.<br><br>”“Con nghe lời ông, mỗi ngày đều pha trà, uống trà, đánh cờ, luyện chữ, còn lại không làm gì nữa.<br><br>”Nói là không làm gì nhưng thật ra khoảng thời gian này Tô San suy nghĩ rất nhiều, lúc trước vì một hành động nhỏ của cô ta mà nhân sinh của Tô Cẩn Du thay đổi long trời lở đất, cho đến hiện tại thì Tô Cẩn Du kiếp trước và Tô Cẩn Du kiếp này đã khác nhau rất nhiều.<br><br>Ông trời tại sao lại khiến cô ta sống lại lần nữa, bây giờ nhìn dáng vẻ và tính cách Tô Cẩn Du đã không còn là Tô Cẩn Du mà hại cô ta bị thảm ở kiếp trước nữa.<br><br>Tô San vẫn luôn suy nghĩ đến vấn đề này, nhưng mà bây giờ cô ta hiểu rõ một mục đích.<br><br>Cô ta nhất định phải hạnh phúc, hạnh phúc hơn bất kỳ kẻ nào.<br><br>Tô San quyết định ngày mai tìm Lâm Dược, chỉ khi bên cạnh Lâm Dược thì cô ta mới có cảm giác ấm áp và bình yên.<br><br>Trong mắt Tô San, Lâm Dược là người dịu dàng nhất thế gian này, là người ấm áp nhất, là người đàn ông hoàn hảo nhất, anh ta tốt đến mức cho dù nói 3 ngày 3 đêm cũng nói không hết.<br><br>Thứ hai đi học, Tô Cẩn Du cố tình mang theo giấy A4 và bút chì phác họa, vì hôm nay là sinh nhật của Hạ Mỹ Thần, anh đã đáp ứng vẽ chân dung cho cô ấy.<br><br>“Không, tớ không thích như này, tối nay tiệc sinh nhật tớ, cậu đến nhà tớ đi, mấy dụng cụ vẽ tranh tớ nói cha mẹ chuẩn bị, cũng mua giá vẽ luôn, cậu dùng những thứ đó vẽ chân dung cho tớ.<br><br>” Hạ Mỹ Thần mặc váy công chúa màu hồng nhạt cười tủm tỉm nói.<br><br><br>Tô Cẩn Du cất bút chì đi: “Vậy được, cả buổi cậu không cần làm gì cả, chỉ cần ngồi yên cho tớ vẽ là được.<br><br>” Chuyện này như thể chụp một tấm hình thôi, đối chiếu là vẽ được.<br><br>“Thôi mà, cậu vẽ cho tớ đi, hôm nay là sinh nhật tớ, nếu cậu vẽ cho tớ, vẽ như nào cũng được, chỉ cần cậu giúp thì cả ngày tớ không nói câu nào.<br><br>”Tô Cẩn Du đánh giá cô ấy, rõ ràng anh chẳng tin tẹo nào cả: “Thật à? Cả ngày không nói câu nào?”Hạ Mỹ Thần kiên định gật đầu: “Tớ xin thề đây!”Thế là cả ngày hôm đó, thật sự là Hạ Mỹ Thần chẳng nói câu nào, có đôi khi cô ấy nhịn đến mức mặt đỏ bừng lên, không biết làm cách nào nên chỉ có thể lấy tay bịt miệng lại.<br><br>Tô Cẩn Du nhìn cô ấy nhịn đến mức khó chịu.<br><br>Khi tiếng chuông tan học vang lên, Tô Cẩn Du ung dung thở dài: “Được rồi, tớ sẽ vẽ cho cậu, không cần nhịn nói nữa đâu!”“Tốt quá, cuối cùng tớ cũng có thể nói chuyện được rồi! Cẩn Du tớ nói với cậu…”Tô Cẩn Du nhanh chóng cầm balo ra ngoài: “Đến nhà cậu thôi, tớ đi trước nha.<br><br>”Hạ Mỹ Thần ngơ ngác nhìn anh, vội nói theo: “Đến sớm nha…”Nhà Hạ Mỹ Thần ở gần Cung thiếu niên, làn nào đi đến cung thiếu niên thì Tô Cẩn Du cũng đi ngang qua đó, một căn nhà rất đẹp, có sân thượng nhỏ, còn có cả vườn hoa nữa.<br><br>Gia cảnh tốt hơn người khác, tách biệt xã hội, tướng mạo Hạ Mỹ Thần lại xinh đẹp đáng yêu, chính là người sinh ra từ vạch đích rồi thành kẻ chiến thắng trong truyền thuyết.<br><br>Nhưng Tô Cẩn Du cứ cảm thấy sai sai chỗ nào ấy nhỉ, nhưng mà anh không thể nói rõ được.<br> <br><br>Buổi tối, tiệc sinh nhật Hạ Mỹ Thần, chính là lúc anh giải khai bí ẩn này.<br><br>Nói đến cũng lạ, trước khi lên lớp 5 đâu có đứa nhỏ nào mời anh đến tiệc sinh nhật đâu, bình thường đứa nào đứa nấy cứ ăn sinh nhật ở nhà thôi, làm bữa cơm nhỏ.<br><br>Sau khi lên lớp 5, mấy đứa nhỏ cứ như trưởng thành chỉ sau một đêm vậy, biết cách ăn diện hơn, biết ganh đua với nhau, biết cách giao tế, ngay cả sinh nhật cũng là một hoạt động văn hóa đấy.<br><br>Mở bữa tiệc đầu tiên chính là lớp phó học tập, cậu chủ nhà giàu kia, cả lớp đến nhà hàng Loan Nguyệt ăn cơm, bày 2 cái bàn tiệc ở sảnh lớn của nhà hàng.<br><br>Cứ như thế về sau, nhà bạn học nào có gia cảnh khá giả một chút cũng bắt đầu bày tiệc sinh nhật, còn Tô Cẩn Du chỉ là con nhà nghèo, chỉ có thể nheo mắt mà nhìn thôi.<br><br>.<br><br>"]