["<br>“Không có… Không có… À có… Bà mối nói em đến…” Tô Cẩn Du bị Tô San nhìn mà phát run, anh không sợ, nhưng khí chất bây giờ của Tô San có từ trường rất mạnh, nhìn rất xứng đôi với Tằng Thương Thủy.<br><br>Tô San nhìn Tằng Thương Thủy, cảm giác vừa quen thuộc vừa xa lạ, không giống trong trí nhớ lắm.<br><br>Tằng Thương Thủy cũng có suy nghĩ này, Tô San khác hoàn toàn với kiếp trước, hắn nhìn Tô San rồi cười.<br><br>Xem ra không cần hắn bảo vệ, Tô San sống rất tốt.<br><br>Tô San là cái gai trong lòng Tằng Thương Thủy, khiến hắn ăn không ngon, ngủ không yên, bây giờ thì tốt rồi, cái gai này đã được rút ra, cả người Tằng Thương Thủy thoải mái hơn.<br><br>Tằng Thương Thủy luôn muốn xin lỗi Tô San, từ ngày kết hôn, hắn luôn cảm thấy áy náy với Tô San, khiến hắn không dám đối mặt với Tô San.<br><br>Chỉ có thể trốn tránh, cũng vì sự áy náy này mà kết hôn 10 năm, Tô San vẫn không mang thai, Tằng Thương Thủy không dám phàn nàn, thậm chí còn nói với mẹ Tằng do bản thân hắn có vấn đề, còn Tô San thì không có vấn đề gì cả, cho nên nhiều năm như thế, mẹ Tằng chưa bao giờ đề cập đến chuyện sinh con.<br><br> <br>Nhưng hắn không hối hận khi kết hôn với Tô San, từ đầu Tằng Thương Thủy đã nói, hắn chưa từng làm chuyện gì khiến bản thân hối hận.<br><br>Về phần nguyên nhân hắn cảm thấy áy náy là… Hắn thích đàn ông, trời sinh đã thích đàn ông.<br><br>Từ lâu, lâu lắm rồi, Tằng Thương Thủy đã biết bản thân thích đàn ông, so với cơ thể của phụ nữ, thì hắn thích nhìn cơ thể đàn ông hơn, ở trong quân đội, khi tắm, khi gặp người đàn ông có dáng người đẹp hoặc gương mặt đẹp, hắn sẽ nhìn đi nhìn lại vài lần.<br><br>Cho dù như thế, cũng không gọi hắn là trai đểu được, kiếp trước Tằng Thương Thủy không thích phụ nữ, cũng chưa từng thích người đàn ông nào, cũng chưa từng phát sinh quan hệ với ai, sau khi hắn kết hôn với Tô San, đối với cuộc hôn nhân này, hắn không sai.<br><br>Chuyện Tằng Thương Thủy thích đàn ông, không một ai biết cả, cũng chưa từng nói với ai, kể cả Tô San.<br><br>Tô San chăm chú nhìn người đàn ông này, cảm thấy hắn không phải Tằng Thương Thủy mà cô ta từng biết, vì hắn đang cười, Tô San nghĩ tại sao hắn lại dối trá đến vậy.<br><br>Tô San rất nhớ Lâm Dược, chỉ có Lâm Dược, không ai có thể thay thế Lâm Dược.<br><br>Cô ta nghĩ thế nào thì Tằng Thương Thủy không quan tâm, hắn đã đoán được Tô San là người trọng sinh, nói cách khác, cuộc đời Tô Cẩn Du biến đổi vì Tô San.<br><br>Như vậy…Tằng Thương Thủy ngẩng đầu nhìn Tô Cẩn Du đang đứng ngoài cửa sổ, hắn nghĩ Tô San rất lương thiện, nếu là hắn, Tô Cẩn Du bây giờ không ở đây nữa đâu, sao có thể sống tốt như vậy.<br><br>Mặt vẫn trắng nõn như thế, mắt còn long lanh hơn kiếp trước.<br><br>Kiếp trước, Tằng Thương Thủy khen tướng mạo của Tô Cẩn Du không chỉ một lần, tướng mạo của Tô Cẩn Du xác thật rất đẹp, từ khi còn nhỏ, thiếu niên, cho đến lúc trưởng thành, gương mặt được trời cao chiếu cố, ông trời ban cho khuôn mặt nhưng lại tước đoạt sự lương thiện, khi đó Tằng Thương Thủy tiếc hận thay cho khuôn mặt này.<br><br>“Đó là em trai của tôi, Tô Cẩn Du, vẽ tranh rất đẹp.<br><br>” Thấy Tằng Thương Thủy nhìn thì Tô San giới thiệu.<br><br><br>Tằng Thương Thủy không nhìn nữa, nhìn Tô San rồi gật đầu: “Tôi biết, thím Tô nói với tôi, quán quân toàn quốc.<br><br>”Thím Tô trong miệng hắn là vợ bác cả, người được gọi là bản tin thời sự di động.<br><br>Sau khi ăn trưa xong, mẹ Tô và vợ bác cả dẫn mẹ Tằng đi, sau đó liếc Tô Cẩn Du và Chiêu Đệ.<br><br>Tô Cẩn Du đã hiểu, anh đi đến phòng phía tây, anh cũng buồn ngủ rồi.<br><br>Chiêu Đệ thấy Tô Cẩn Du như vậy nên cũng không dám đến chỗ Tô San và Tằng Thương Thủy hóng chuyện.<br><br>Trong phòng chỉ còn lại Tô San và Tằng Thương Thủy, trai đơn gái chiếc.<br><br>Tô San nhìn Tằng Thương Thủy rồi cười, mắt phượng cong cong: “Tôi nghĩ hai chúng ta không hợp nhau.<br><br>”“Ừm.<br><br>” Tằng Thương Thủy gật đầu: “Chúng ta có thể làm bạn bè.<br><br> <br>”Câu trả lời này Tô San không ngờ được, cô ta thấy khó tin, tại sao, cho dù kiếp trước hay kiếp này, người đàn ông này không hề bối rối hay có chút thương tiếc cô ta.<br><br>Kiếp trước khi cô ta đề nghị ly hôn, người đàn ông này cũng bình tĩnh như thế, mặc quân phục, ngồi thẳng tắp trên ghế sô pha, hai tay đặt trên gối, mắt nhìn thẳng cô ta, lạnh lùng nói: “Được, tôi đồng ý ly hôn.<br><br>”Ánh mắt đó, mãi sau này Tô San vẫn không thể quên.<br><br>“Được, sau này chúng ta là bạn bè, sau này nếu có thời gian thôi mời anh ăn cơm.<br><br>”Kết thúc, cô ta và người đàn ông này hoàn toàn cắt đứt, không liên quan đến nhau nữa.<br><br>Tô San nhìn Tằng Thương Thủy, hắn là người đàn ông ưu tú, cao lớn, cương nghị, anh tuấn, ở kiếp trước quả thật cô ta không xứng với hắn.<br><br>.<br><br>"]