["<br>Chú Út ném tạp chí xuống ghế, nhìn sang bên này: “An Nhiên, để cha mua cho con cái khác, không được nói chuyện với mẹ con như vậy, hai người là mẹ con ruột đó.<br><br>”Lý An Nhiên hừ một tiếng rồi chạy đến chỗ cha làm nũng.<br><br>Trong hai năm nay Chú Út đã thay đổi rất nhiều, biết bao che cho con, biết đau lòng cho con cái, cũng bởi vì mấy năm nay thời gian mấy đứa nhỏ ở nhà rất ít.<br><br>Hai năm trước, Lý Ứng Hiếu thi đậu đại học Bắc Kinh, rất ít khi về nhà, Lý An Nhiên cũng lên lớp 9, bình thường toàn ở trường học, chỉ đến cuối tuần mới về nhà, Tô Cẩn Du thì lên lớp 5, thỉnh thoảng đến vài nơi thi đấu, lúc không ở nhà thì cứ ngâm mình ở phòng vẽ tranh, trong nhà trở nên trống trải rất nhiều.<br><br>“Nhưng mà, An Nhiên à, sao chưa đến cuối tuần mà con đã về nhà rồi?”“Con về nhà lấy ít đồ, lát nữa con đi tới trường với Cẩn Du.<br><br>” Lý An Nhiên chuẩn bị lại túi xách, quay đầu lại nhìn Tô Cẩn Du rồi tức giận nói: “Balo đâu, sao còn chưa lấy.<br><br>”Tô Cẩn Du gật đầu, vội vã đi về hướng nhà vệ sinh.<br><br> <br>“Chỉ biết bắt nạt em trai!” Cô Út không thể hiểu nổi, tại sao dạy dỗ hai đứa con trai và cháu trai tốt thế này, tại sao con gái lại khó chiều đến thế.<br><br>Lý An Nhiên chẳng thèm để ý xua tay: “Không sao đâu, Cẩn Du rất ngoan mà.<br><br>”Đúng vậy, ở nhà họ Tô, tính cách của Tô Cẩn Du tốt thế này ai cũng công nhận cả, đừng nhìn trẻ con chưa lớn, nghĩ đối xử với chúng thế nào cũng được, nhưng mà anh thật sự rất ngoan, yêu thương anh chị và các em nhỏ hơn.<br><br>Trên đường đến trường có một chàng trai chặn đường Lý An Nhiên: “Lý An Nhiên, cậu làm bạn gái tôi đi.<br><br>”Lúc này Tô Cẩn Du mới nhận ra Lý An Nhiên đã sắp tốt nghiệp cấp 2 rồi, anh rất lo lắng, dù sao khi lên lớp 9, nếu không cẩn thận dính đến yêu sớm thì tiêu đời rồi.<br><br>Khi được tỏ tình thì Lý An Nhiên thấy ngượng ngùng, gương mặt chị ấy ửng đỏ, nói con gái 18 thay đổi rất nhiều, bất tri bất giác đã cao lên rất nhiều, cũng xinh đẹp hơn rất nhiều: “Gan cậu lớn quá nhỉ?”“Tôi thích cậu.<br><br>” Chàng trai ngây ngô can đảm nói ra cảm giác của mình.<br><br>Thật tốt mà, nam thanh nữ tịnh, dưới ánh nắng chan hòa tạo nên một bức tranh hoàn mỹ, khiến người ta không nỡ phá hoại.<br><br><br>Nhưng mà vẫn nên phá hoại, Tô Cẩn Du tiến lên một bước, ngăn trước người Lý An Nhiên: “Anh trai, anh bao nhiêu tuổi rồi.<br><br>”Chàng trai bị hỏi thì sửng sốt, nhưng vẫn thành thật trả lời: “17 tuổi.<br><br>”“Vậy anh biết tuổi kết hôn mà pháp luật quy định là bao nhiêu không?”“22 tuổi.<br><br>”“Vậy tương lai anh muốn kết hôn với chị tôi không?”Chàng trai kiên định trả lời: “Tất nhiên là có.<br><br>”Tổ Cẩn Du hài lòng: “Được, khi nào 22 tuổi lại đến lần nữa, trước khi đến lúc đó thì hai người nên học tập cho đàng hoàng, để có tương lai tươi sáng hơn.<br><br>” Chị tôi muốn thi đại học Bắc Kinh, tôi cũng muốn anh rể tôi phải nỗ lực học tập!”“Được, tôi nhất định sẽ nỗ lực!” Chàng trai nói xong thì xoay người rời đi, lưu lại một bóng lưng cứng rắn nghiêm túc.<br><br>Lý An Nhiên mờ mịt nhìn Tô Cẩn Du: “Chuyện gì vậy?”Tô Cẩn Du cười với chị ấy một cái, lộ ra hàm răng trắng bóc và má lúm đồng tiền trông rất đáng yêu: “Cô Út nói, không được phép yêu sớm!”“Ngừng lại, chị cả 19 tuổi kết hôn đúng không?”Nhắc tới chuyện này thì Tô Cẩn Du cảm thấy khá buồn, rõ ràng điều kiện gia đình đã cải thiện hơn không ít, nhưng chị cả vẫn phải kết hôn sớm như vậy.<br><br>Năm ngoái khi chị cả kết hôn, gả đi cũng không xa lắm, lấy chồng cũng như không, là con trai của ông Vương thợ may, lấy chồng không bao lâu thì mang thai, mấy hôm nay thấy thông báo sắp sinh rồi.<br><br>.<br><br>"]