[" ","Chương 2368","Tư Đồ Không đột nhiên nắm chặt cổ tay cô, nhưng anh ta thấy Liễu Ảnh đau đớn đến nhíu mày lại thì buông lỏng ra một chút.","“Tư Đồ Không, anh buông tôi ra, tôi phải đi.” Liễu Ảnh nhìn cổ tay của mình, trên cổ tay của cô đã có một vòng bầm tím, vừa rồi Tư Đồ Không đã siết chặt.","Đối với cô mà nói thì huyện như vậy không phải là lần đầu tiên, cô nhớ năm năm trước, lúc cô vừa đi theo anh ta thì mỗi lần anh ta để lại vết thương trên người cô còn đáng sợ hơn vết bầm tím trên cổ tay lúc này.","Anh ta chưa bao giờ quan tâm đến những điều này, thậm chí mỗi lần anh ta đều cố ý làm cho cô khó xử, khó chịu!!","Cô còn nhớ lần đầu tiên anh ta không hề dịu dàng, càng không thương tiếc.","Nỗi đau đớn như vậy từng giống như cơn ác mộng trói chặt lấy cô.","Mặc dù sau đó anh ta không hề thô bạo như vậy, không tùy ý tổn thương cô, nhưng mỗi lần anh ta muốn cô thì không hề khống chế, không hề kiềm chế.","Anh ta chưa bao giờ nghĩ đến cảm nhận của cô!!","Cũng chưa từng quan tâm cảm nhận của cô!!","Năm năm qua, điều anh ta có thể làm cho cô nhớ kỹ cũng chỉ có chuyện này.","Cho nên hiện tại cô có thể rời đi, cô cảm thấy mình không có gì lưu luyến, thật sự không có!!","Mọi chuyện đã kết thúc, kết thúc rồi!!","Rốt cuộc cô cũng có thể được giải thoát!!","“Liễu Ảnh, tôi nhớ lúc trước tôi đã ghi rõ điều cuối cùng trong thỏa thuận, nếu em vi phạm bất cứ điều gì trong thỏa thuận thì bản thỏa thuận lập tức mất hiệu lực, sau đó mọi chuyện đều do tôi quyết định.” Tư Đồ Không nhìn cô, con ngươi hơi lóe lên, anh ta không muốn dùng cách như vậy để ép cô ở lại, nhưng anh ta lại phát hiện hiện tại ngoại trừ cách này thì không còn cách gì giữ cô lại.","Trái tim của cô không ở trên người anh ta, trong lòng cô chỉ có người đàn ông kia, cô vội vàng muốn rời khỏi anh ta rồi quay về bên cạnh người đàn ông kia.","Anh ta nói gì, cô cũng không nghe, anh ta làm bất cứ chuyện gì, cô cũng chưa từng nhìn thấy.","Cho nên anh ta vốn không có cách nào khác, không có cách nào khác!!","Chỉ có như vậy!!","Anh ta tuyệt đối không thể trơ mắt nhìn cô đi tìm người đàn ông khác, không thể nào trơ mắt nhìn cô ôm ấp với người đàn ông khác, vậy thì cho dù anh ta dùng sức mạnh cũng phải giữ cô ở lại.","Ngay cả anh ta cũng cảm thấy mình hèn hạ vô liêm sỉ.","Nhưng anh ta không có lựa chọn nào khác, cứ như vậy đi, chỉ cần cô có thể ở lại là được!!","“Tôi không có.” Liễu Ảnh hơi giật mình, bản năng nói một câu, cô đương nhiên nhớ chuyện này, hơn nữa còn nhớ rất rõ, cho nên năm năm nay cô luôn tuân thủ mọi quy tắc của anh ta.","“Tôi nhớ trong thỏa thuận có viết lúc em và tôi ở bên nhau thì không thể có bất cứ quan hệ gì với người đàn ông khác…”","“Tôi không có.” Liễu Ảnh lại nhanh chóng phản bác, cô đương nhiên nhớ điều này, cho nên năm năm qua cô vẫn luôn cố gắng tránh tiếp xúc với những người đàn ông khác."]