[" ","Chương 2258","Bà Ngụy rất bảo vệ Tô Khiết, hơn nữa Tô Khiết đã biết chuyện năm năm trước, chuyện này rất bất lợi đối với bọn họ.","“Kế hoạch tối nay của chúng ta còn tiếp tục không?” Trình Nhu Nhu ngẩn người, đôi mắt chợt lóe, buổi tốt hôm nay xảy ra rất nhiều chuyện, Trình Nhu Nhu cũng rất lo lắng.","“Đương nhiên phải tiếp tục.” Bùi Doanh nheo mắt lại, ngữ khí rõ ràng mang theo vài phần độc ác, tuy rằng tối nay đã xảy ra rất nhiều chuyện ngoài ý muốn, cô ta cũng lo lắng đến lúc đó kế hoạch của mình không thuận lợi như mong muốn.","Nhưng Bùi Doanh không muốn bỏ qua cơ hội này.","Cho nên, kế hoạch của cô ta phải được tiếp tục, hôm nay cô ta nhất định phải khiến Tô Khiết thân bại danh liệt…","Bùi Doanh biết, hôm nay người nhà họ Ngụy nhất định sẽ che chở cho Tô Khiết, nhưng khi Tô Khiết quay về thành phố A, sẽ càng nhiều người che chở cho Tô Khiết hơn.","Có nhà họ Đường, có Nguyễn Hạo thần , có cả thành chủ Qủy Vực Chi Thành, thậm chí còn có thiếu chủ Thành kia.","Đến lúc đó, cô ta không thể ra tay được nữa.","“Chỉ là vừa rồi Tô Khiết nói quen biết cô, nhưng lại nói với cô là bạn bè cũ? Rốt cuộc là xảy ra chuyện gì?” Trình Nhu Nhu nghĩ đến lời nói của Tô Khiết vừa rồi, trong lòng vẫn có phần nghi ngờ.","“Cô không nhìn ra Tô Khiết cố ý nói như vậy à? Cô ta muốn châm ngòi ly dán mỗi quan hệ của chúng ta.” Bùi Doanh bị Trình Nhu Nhu chọc giận muốn nổ phổi, người này thật là ngu xuẩn đến không có đầu óc.","“Nhưng vừa rồi cô không phủ nhận, chứng tỏ hai người thật sự quen biết, khẳng định chuyện của cô và Tô Khiết không đơn giản như vậy?” Trình Nhu Nhu hiếm khi có đầu óc một lần, nhìn ra Bùi Doanh và Tô Khiết có vấn đề.","Bùi Doanh sửng sốt bật cười, tuy nhiên hơn phân nửa là do tức giận, kẻ ngu xuẩn này, cái nên đoán được thì hoàn toàn không đoán được một chút, nhưng cái không nên đoán được thì lại có thể đoán được.","“Phải, tôi sớm quen biết Tô Khiết.” Lúc này Bùi Doanh đương nhiên không thể giấu diếm nữa, Bùi Doanh biết Trình Nhu Nhu không có đầu óc, càng không có đầu óc thì càng dễ bị người lợi dụng, càng dễ dàng bị người châm ngòi.","Bây giờ cô ta phải dựa hết vào Trình Nhu Nhu, cho nên tuyệt đối không thể để Trình Nhu Nhu hiểu lầm mình.","“Tô Khiết là kẻ thù của tôi.” Bùi Doanh cắn chặt răng nanh, sự hận thù trên mặt hoàn toàn không che dấu được: “Tôi hận không thể lột da rút gân cô ta.”","“Cho nên, thật ra là cô tự mình muốn đối phó Tô Khiết, cô lợi dụng tôi.” Giờ phút này, chỉ số thông minh của Trình Nhu Nhu lại online, có thể suy nghĩ cẩn thận tìm ra mấu chốt của vấn đề.","Đôi mắt Bùi Doanh hơi híp lại, cô ta thầm thở phào một hơi, sau đó nhìn về phía Trình Nhu Nhu, nói rõ từng chữ: “Phải, Tô Khiết là kẻ thù của tôi, nhưng cô ta cũng là kẻ địch của cô, cô ta là kẻ địch chung của hai chúng ta, từ đó có thể nói lợi ích của chúng ta hoàn toàn đồng nhất, như vậy tôi dốc hết toàn lực cùng cô đối phó Tô Khiết, như thế không phải tốt cho cả tôi và cô sao?”","Trình Nhu Nhu mím môi nhìn Bùi Doanh, nhất thời không nói lời nào.","“Thế nào? Cô muốn buông tay, không muốn tiếp tục kế hoạch của chúng ta?” Bùi Doanh thấy Trình Nhu Nhu không nói lời nào thì cười lạnh: “Cô cần phải hiểu rõ, Tô Khiết đe dọa đến cô nhiều hơn tôi, nếu không loại bỏ Tô Khiết thì thân phận của cô sẽ bị lung lay, nếu Tô Khiết thật sự là con gái của thành chủ, đến lúc đó cô còn chỗ dung thân không?”","Mấy ngày nay, Bùi Doanh đã hiểu rất rõ Trình Nhu Nhu, cô ta biết rõ Trình Nhu Nhu sợ hãi nhất là mất đi tất cả những thứ của hiện tại đang có được."]