[" ","Chương 2294","“Nói ngốc gì hả?” Bà Ngụy vừa đến đây vẫn còn chưa hiểu chuyện gì xảy ra, nhưng bà đã nghe thấy đứa trẻ đang ôm Hàn Nhã Thanh gọi cô là mẹ, đến đây thì biết chuyện xảy ra ngày hôm nay không đơn giản nữa.","Bà Ngụy cũng minh bạch, chuyện phát sinh ở buổi tiệc ngày hôm nay, chỉ sợ là bữa tiệc này không có cách nào trôi qua thuận lợi.","Nhưng bà hoàn toàn không có ý trách cứ Hàn Nhã Thanh, bà chắc chắn chuyện này không phải là lỗi của Khiết Khiết nhà bà.","“Rốt cuộc đã xảy ra chuyện gì? Ai làm loạn ở đây?” Bà Ngụy nhẹ nhàng khẽ vỗ vỗ lên tay Hàn Nhã Thanh, sau đó đưa mắt nhìn về phía mọi người, lúc này giọng nói của bà mang theo mấy phần nghiêm trọng: “Đã không phải một hai lần các vị gây ra rắc rối ở nhà họ Ngụy, tại sao vậy? Có phải các vị cảm thấy nhà họ Ngụy chúng tôi dễ ức hiếp phải không?”","Bởi vì suy nghĩ cho Hàn Nhã Thanh, mà lời này của Bà Ngụy nói ra không một chút khách khí.","Người đàn ông ban nãy tung ra tin tức về Hàn Nhã Thanh lúc này dáng vẻ không nhịn được như muốn rụt cổ lại, hiển nhiên là sợ hãi.","Chung quy có tật giật mình, có điều ông ta nghĩ chuyện lần này là do người của Quỷ Vực Chi Thành tìm đến ông ta cho nên trong lòng như được tiếp thêm sức mạnh, vì thế ông ta cảm thấy không có việc gì phải sợ.","“Bà Ngụy, chúng tôi đều biết bà đang muốn bảo vệ cô Hàn. Nhưng bản thân cô Hàn đã làm ra chuyện như vậy, bà muốn bảo vệ cô ấy cũng vô dụng.” Một người phụ nữ đã có chồng mặc chiếc váy màu đỏ, trang điểm đậm mở miệng, trong lúc nói chuyện bà ta cố ý nhìn Hàn Nhã Thanh, trong ánh mắt mang theo vẻ giễu cợt khinh thường không chút nào che giấu.","“Các vị xem tôi nói có đúng không?” Sau khi nói xong, người phụ nữ còn quay sang nhìn những người đàn bà khác xung quanh mình, muốn có được sự đồng tình của họ.","Những người đàn bà này cũng vừa mới cùng bà ta thảo luận về chuyện đó, mỗi một người trong số họ đều rất nhiệt tình.","Nhưng bây giờ, có một vài người nhìn thấy ánh mắt của bà Ngụy thì lập tức không dám hé răng nửa lời để đáp lại lời nói của người đàn bà trung niên. Ngược lại, từng người một đều lựa chọn lùi ra phía sau vài bước, rõ ràng không muốn tự chuốc lấy phiền phức.","Ở Cẩm Thành, ai cũng đều không muốn đắc tội Ngụy Khang. Càng không có ai muốn đắc tội bà Ngụy.","“Mấy người các vị sợ cái gì? Mấy người vừa rồi không phải nói hăng say lắm hay sao?” Người phụ nữ trung niên tức muốn chửi mắng người khi trông thấy mấy người kia hiện tại đều muốn trốn tránh, có điều bà ta vẫn còn nhẫn nhịn được.","Dù sao, trong hoàn cảnh này vẫn cần phải chú ý tới hình tượng.","“Bà Lý, đến cùng đã xảy ra chuyện gì? Bà nói cho rõ ràng.” Ánh mắt của bà Ngụy nhìn thẳng vào người phụ nữ trung niên, những người khác hiển nhiên không muốn nói. Nhưng bà Lý đây hết lần này tới lần khác muốn xuất đầu lộ diện. Nếu như chuyện đã đến mức này, không làm rõ ràng thì không có khả năng đè chuyện này xuống.","Huống hồ Bà Ngụy cũng không muốn chưa rõ ràng đã ép mọi chuyện xuống như vậy, như thế đối với Khiết Khiết cũng không tốt.","Bà trước hết phải biết rõ chuyện gì xảy ra, mới có thể đáp lại chính xác, đồng thời tìm ra cách giải quyết, lúc đó mới có thể thực sự giúp được Khiết Khiết.","Bà Ngụy bây giờ đã không lo được bữa tiệc có tiến hành thuận lợi hay không, bà bây giờ bận tâm chính là làm thế nào mới có lợi nhất cho Khiết Khiết .","Sở Bách Hà nghe thấy lời bà Ngụy nói, đôi mắt nhanh chóng nhìn về phía vị Bà Lý kia, cô ta cũng rất muốn biết người kia lúc trước rốt cuộc đã thả ra những tin tức gì."]