[" ","Chương 2305","Nhưng thân phận của Tô Khiết cũng không tệ, Tô Khiết là đại tiểu thư nhà Đường, nhà họ Đường luôn là người đứng đầu tám gia tộc lớn, không bao lâu nữa Đường Vân Thành sẽ trở thành người đứng đầu tám gia tộc lớn. (Bởi vì hiện nay một số thân phận không thể sử dụng, không thể viết, thế nên thân phận của Đường Lăng và bối cảnh của nhà họ Đường tất cả đều đã được sửa đổi.)","Mặc dù tám gia tộc lớn kia không mạnh bằng Quỷ Vực Chi Thành, nhưng sức mạnh của họ chắc chắn không thể coi thường.","Hơn nữa, bây giờ Tô Khiết rất được coi trọng trong nhà Đường, không, cô không chỉ được yêu thương mà còn rất có uy tín trong nhà Đường, hơn nữa Tô Khiết rất có tiếng nói trong nhà họ Đường.","Kể từ khi vụ án được giải quyết, ảnh hưởng của Tô Khiết trong toàn bộ tám gia tộc lớn là vô cùng mạnh mẽ.","Nhưng Trình Nhu Nhu thì có gì đây?","Trình Nhu Nhu chỉ có cái danh của công chúa ở Quỷ Vực Chi Thành. Mặc dù Quỷ Vực Chi Thành đã tiết lộ danh tính của Trình Nhu Nhu, thành chủ của Quỷ Vực Chi Thành chưa bao giờ giải thích bất cứ điều gì về cô ta cho công chúng biết, và Quỷ Vực Chi Thành chưa bao giờ thừa nhận danh tính của Trình Nhu Nhu.","Thân phận công chúa bây giờ của Trình Nhu Nhu thực sự rất đáng xấu hổ, trong Quỷ Vực Chi Thành, không ai nghe lời Trình Nhu Nhu, thậm chí không ai nhận ra Trình Nhu Nhu, điều này còn tệ hơn rất nhiều so với Tô Khiết.","Tất nhiên, khi nói đến khả năng, Trình Nhu Nhu và Tô Khiết cách nhau ngàn dặm.","Đã như vậy, Trình Nhu Nhu còn dám nghĩ tới việc cướp đi Nguyễn Hạo thần?","Ngay cả khi Nguyễn Hạo thần là một người dễ bị cám dỗ, Trình Nhu Nhu và Tô Khiết được kết hợp với nhau. Không gì ở Trình Nhu Nhu có thể đánh bại Tô Khiết. Tại sao Trình Nhu Nhu phải cạnh tranh với Tô Khiết làm gì?","Trình Nhu Nhu thật nực cười khi cô ta có thể nói mấy điều như đang mơ, điều đó thực sự rất nực cười.","Phản ứng đầu tiên của Bùi Doanh là nhạo báng Trình Nhu Nhu, nhưng Bùi Doanh đã kịp kìm lại sau khi suy nghĩ kĩ, mặc dù Bùi Doanh biết Trình Nhu Nhu là kẻ ngốc đang mơ giữa ban ngày, cô ta không ngăn Trình Nhu Nhu, nhưng vẫn cố tình đồng ý với Trình Nhu Nhu và nói: “Chuẩn đấy, những gì cô nói đều đúng, đơn giản vì cô là công chúa của Quỷ Vực Chi Thành, không tên đàn ông nào từ chối cưới cô đâu.”","“Đúng vậy, tôi cũng nghĩ vậy.” Trình Nhu Nhu càng tự hào hơn khi nghe những lời của Bùi Doanh: “Nếu tôi cướp Nguyễn Hạo thần về, đến lúc đó Tô Khiết nhất định sẽ rất đau, tôi chỉ muốn Tô Khiết đau đớn.”","Khóe môi Bùi Doanh cong lên, cô cũng muốn Tô Khiết đau khổ, nhưng Trình Nhu Nhu thật sự có thể giật lấy Nguyễn Hạo thần chăng.","Nguyễn Hạo thần dễ dàng tóm lấy như vậy sao?","Lấy một người đàn ông của Tô Khiết dễ dàng như vậy sao?","Người mà cô hết mực yêu thương vẫn luôn yêu Tô Khiết, cô đã đợi bao nhiêu năm, chờ đợi bao nhiêu năm, người đàn ông đó vẫn không để cô trong lòng …","Khuôn mặt Bùi Doanh đột nhiên trở nên tàn nhẫn hơn một chút, và hàm răng của cô ấy nghiến chặt lại.","“Vậy thì cô hãy cướp người của Tô Khiết đi.” Bùi Doanh nhìn Trình Nhu Nhu, khóe môi nhếch lên nụ cười đáng sợ.","“Cô có đồng ý với đề nghị của tôi không?” Trình Nhu Nhu có chút sợ hãi khi nhìn thấy bộ dạng của Bùi Doanh lúc này, nhưng giờ này trong long cô ta chỉ nghĩ đến việc tranh giành người đàn ông của Tô Khiết mà bỏ qua những chuyện khác.","“Đương nhiên, tại sao không? Chúng ta đều muốn thấy Tô Khiết xấu hổ, làm Tô Khiết đau lòng. Còn đề nghị của cô rất tốt, tôi làm sao có thể không đồng ý được đây.” Bùi Doanh biết Trình Nhu Nhu không thể áp đảo Tô Khiết, Bùi Doanh cũng biết rằng Nguyễn Hạo thần không thể bị Trình Nhu Nhu dụ được."]