[" ","Chương 2361","Nhưng bây giờ, cô không cần tiếp tục nhịn nữa.","“Ở lại đi, ở lại bên tôi.” Anh lại lặp lại lời ban nãy, giọng điệu lần này hoàn toàn khác với vừa rồi.","“Không.” Lần này, cô trực tiếp cự tuyệt, câu trả lời đơn giản cùng cực, lại không có chút cơ hội thương lượng nào.","Lúc cô trả lời thì trực tiếp đẩy anh ra, kéo vali tiếp tục đi ra ngoài.","“Liễu Ảnh, em nghe tôi nói xong đã.” Anh bị cô đột ngột đẩy ra, khóe môi khẽ giật giật, người phụ nữ này nhẹ như vậy, gầy yếu như vậy, sức lực lại không nhỏ.","“Không, tôi không muốn nghe, tôi cũng không có thời gian nghe.” Cô trâm mặt, dáng vẻ không còn gì thương lượng, khác biệt nghiêng trời lệch đất với vẻ hiền lành ngoan ngoãn bình thường.","“Tôi sẽ không để em đi…” Tay anh giữ chặt cánh tay cô, nói từng chữ từng chữ thật rõ ràng, cũng vô cùng kiên định.","Đôi mắt cô trừng to, ngực không ngừng phập phồng, có thể nhìn ra cô rất tức giận.","“Tư Đồ Không, anh buông tay ra.” Cô vẫn cực lực đè nén lửa giận trong lòng, mặc dù khoảng thời gian năm năm của anh và cô đã kết thúc rồi, nhưng cô thật sự không muốn xé to chuyện.","“Tôi sẽ không buông.” Giọng anh lúc này không cao, nhưng giọng điệu lại rất kiên định, anh sẽ không buông tay, tuyệt đối không.","Anh biết, nếu anh buông tay thì cô sẽ thật sự rời khỏi mình.","Anh tuyệt đối không cho phép chuyện như vậy xảy ra.","Cô hít sâu một hơi, đôi mắt trừng thật to, nhìn thẳng vào anh, thấy anh hoàn toàn không có ý định buông tay.","Cô thâm cắn răng nghiến lợi, sau đó bỗng giơ chân, hung hăng dùng sức đá vào bắp chân anh.","Tư Đồ Không hoàn toàn không nghĩ tới cô sẽ động chân, hơn nữa tốc độ của cô quá nhanh, anh hoàn toàn không hề phòng bị, sau đó cứ như vậy bị cô đá trúng.","Phải nói cô đá cú này thật sự hung, cô thật sự đã dùng hết sức lực của mình, không chút niệm tình.","Tư Đồ Không là đàn ông, hơn nữa anh còn là kiểu người đàn ông cực kỳ nhẫn nại, lúc này bị cô đá trúng như vậy cũng đau đến cau mày.","Cú đá này của cô thật sự quá hung hăng!!","Anh cảm thấy nếu cô có đủ năng lực thì cô có lẽ sẽ trực tiếp đá anh gãy chân.","Nhưng dù là vậy, anh vẫn không buông tay, vẫn nắm chặt cánh tay cô.","“Tư Đồ Không, anh buông tay.” Liễu Ảnh giãy giụa mấy cái, không thể giãy ra, mặt cô càng thêm tức giận.","“Tôi nói rồi, tôi sẽ không buông.” Giọng anh vẫn rất kiên định, anh sẽ không buông tay, anh sẽ không để cô rời đi.","“Tư Đồ Không, nếu anh còn không buông tay, lần sau chỗ tôi đá sẽ không phải là chân anh.” Mắt cô khẽ híp lại, ý uy hiếp trong câu này vô cùng rõ ràng.","Lúc cô nói câu này, đôi mắt lướt qua chỗ hông anh, ý tứ đã quá rõ ràng rồi.","Nếu anh còn không buông tay, chỗ cô đá tiếp theo có lẽ chính là…","“Em theo tôi năm năm, sao tôi không biết thì ra em lại bạo lực như vậy.” Anh đương nhiên hiểu rõ ý của cô, nhưng anh vẫn không buông tay, khóe môi còn khẽ cong lên.","Cô như vậy thật sự rất đáng yêu, so với trước đây giả bộ dịu hiền ngoan ngoãn ở trước mặt anh thì anh càng muốn nhìn thấy cô thế này, cô chân thật, sinh động, tươi trẻ như vậy!!"]