[" ","Chương 2343","Tài xế Lý khởi động xe, nhìn Tư Đồ Không qua kính chiếu hậu phía sau, mấp máy môi, suy nghĩ xong vẫn hơi do dự, không biết có nên nói hay không.","“Sao thế? Có chuyện gì à?” Tư Đồ Không lăn lộn trong thương trường đã lâu, khả năng quan sát và nghe ngóng rất tốt, nhanh chóng phát hiện ra tài xế đang ngập ngừng muốn nói lại thôi.","“Tổng giám đốc, anh đã xem tin tức chưa?” Tư Đồ Không đã hỏi thì đương nhiên tài xế Lý cũng không giấu giếm nữa, chỉ là ông không chắc tổng giám đốc đã thấy tin tức đó chưa.","Ông không rõ có phải tổng giám đốc đã đọc được nên mới vội về giải thích với cô Liễu hay không?","Là tài xế của Tư Đồ Không , ông biết rất rõ chuyện của Tư Đồ Không, kể cả việc anh đi đặt nhẫn cưới, ông cũng biết chiếc nhẫn đó là đặt cho cô Liễu.","Kích thước còn được tổng giám đốc lén đo bằng giấy, hiển nhiên là tổng giám đốc muốn cho cô Liễu một bất ngờ.","Trên báo hoàn toàn là bịa đặt.","Tài xế Lý lo lắng nếu tổng giám đốc không biết mà vội vê như vậy, không chuẩn bị tâm lý gì có thể sẽ xảy ra mâu thuẫn với cô Liễu.","“Tin gì?” Tư Đồ Không sững sờ, trên mặt lộ vẻ nghi hoặc.","Tài xế Lý vừa thấy phản ứng này của tổng giám đốc là biết anh vẫn chưa thấy những bài báo đó.","“Tổng giám đốc, anh mở điện thoại ra xem đi, các phương tiện truyền thông lớn đều đang đưa tin về tổng giám đốc.” Tài xế Lý thầm thở dài, các trang truyền thông lớn đều đưa tin tổng giám đốc sắp kết hôn, mà người đương sự là tổng giám đốc lại chẳng hay biết gì, tài xế Lý cũng chẳng biết phải nói gì.","Tư Đồ Không không nghĩ nhiều, chỉ nhìn tài xế bằng ánh mắt hơi kỳ lạ, nhưng rồi anh vẫn lấy điện thoại ra vào trang web, sau đó anh vừa liếc mắt là đã thấy bài báo trên đó.","Đó là tin về anh, tất cả các bài báo đều là tin anh sắp kết hôn.","Chuyện về chiếc nhẫn cưới của anh cũng bị các phương tiện truyền thông lớn đưa tin rầm rộ, hơn nữa còn viết rất chi tiết, ngay cả thời gian anh đi tìm bậc thầy Liên và địa điểm cũng viết rõ.","Đúng, anh đã đi đặt nhẫn cưới, nhưng không phải cho Mục Sở Sở.","Nhưng khi nhìn thấy, sắc mặt Tư Đồ Không hoàn toàn trầm xuống, nhiệt độ trong xe dường như lập tức giảm xuống vài độ.","Tư Đồ Không mở một vài bài báo khác ra rồi đọc lướt, khi nhìn thấy vài bức ảnh, khoé môi anh nở nụ cười lạnh lẽo, Tô Khiết nói không sai, một số chuyện không thể ngăn chặn.","Trong bữa tiệc nhà họ Nguy, anh đã hết sức chú ý, nhưng không ngờ vẫn để lộ tin này.","Trong lòng Tư Đồ Không biết rõ, những tin này đều do mẹ mình tung ra.","Tư Đồ Không tắt điện thoại, ngả người ra sau, từ từ nhắm mắt lại, anh thật sự không ngờ mẹ mình lại làm ra chuyện này.","Bao nhiêu năm nay, mặc dù thi thoảng mẹ sẽ giục anh kết hôn, nhưng bà chưa bao giờ thực sự ép buộc anh, mà mấy năm nay mẹ cũng không làm chuyện gì quá đáng mà không có sự đồng ý của anh.","Sao hôm nay mẹ lại đột nhiên làm thế này?","Tư Đồ Không nhanh chóng mở mắt ra, lúc này hai mắt anh cực kỳ lạnh lùng âm trầm, thậm chí còn hơi đáng sợ.","Tư Đồ Không mở điện thoại lần nữa, tìm một dãy số rồi nhấn gọi.","Điện thoại đổ chuông vài lần mới có người nghe."]