[" ","Chương 2373","Vừa rồi cô tức giận là vì chuyện xảy ra quá đột ngột nên nhất thời chưa lấy lại tinh thần, lúc này cô muốn mình bình tĩnh lại.","Chỉ cần cô bình tĩnh lại mới có thể thương lượng được với anh ta!!","Liễu Ảnh xem chuyện này trở thành việc thương lượng, đúng vậy, việc thương lượng!","Hơn nữa cô biết rõ chỉ cần mất tập trung một chút lúc thương lượng với Tư Đồ Không thì có thể bị Tư Đồ Không ăn sạch sẽ không còn gì!","“Vì sao anh giữ tôi lại? Có mục đích gì?” Trong lòng Liễu Ảnh biết rõ nếu Tư Đồ Không muốn ép cô ở lại thì cô không thể nào rời đi được, đương nhiên cô cũng tuyệt đối không làm chuyện giống như năm năm trước.","Năm năm trước Tư Đồ Không chi tiền giúp cô giải quyết chuyện gia đình, cô mới đồng ý.","Hiện tại Tư Đồ Không vạch lá tìm sâu, cố tình gây chuyện, cho dù hiện tại cô không thể thành công rời đi thì cũng tuyệt đối không để mình rơi vào thế bị động .","“Không có mục đích gì cả, tôi chỉ muốn giữ em lại ở bên cạnh mình.” Nếu có thể thì Tư Đồ Không thật sự hy vọng quan hệ của bọn họ càng đơn giản càng tốt.","Hiện tại anh ta cũng chỉ muốn giữ cô ở bên cạnh mình.","“Thân phận gì? Giống như trước kia…” Lần này Liễu Ảnh không oán hận anh ta cũng không từ chối giống như lúc nãy, cô đi theo Tư Đồ Không năm năm nênTư Đồ Không biết rõ Tư Đồ Không đã quyết định thì không ai có thể thay đổi.","Tư Đồ Không nói muốn giữ cô lại thì anh ta nhất định sẽ nghĩ mọi cách giữ cô lại, cô có giãy giụa thế nào, chống đối thế nào cũng vô dụng.","Liễu Ảnh nói những lời này cũng không phải muốn danh phận gì đó, cô chỉ muốn biết rõ suy nghĩ của Tư Đồ Không.","“Bạn gái… Hoặc là vợ chưa cưới.” Từ trước đến nay Tư Đồ Không luôn quyết đoán nhưng bây giờ lời nói lại mang theo sự cẩn thận thăm dò, anh ta sợ cô từ chối, anh ta sợ cô sẽ không thích thân phận này.","Cho nên anh ta không dám yêu cầu quá nhiều, khi anh ta nói ra thân phận vợ chưa cưới thì mang theo sự cẩn thận.","Vì thế hiện tại anh ta không dám nói thẳng chuyện kết hôn với cô, anh ta sợ nếu mình nói thẳng chuyện kết hôn thì sẽ làm cho cô càng thêm mâu thuẫn, càng muốn rời đi.","Dù sao hai người ở chung năm năm, anh ta vẫn hiểu rõ cô.","“Vậy thì vợ chưa cưới đi, thân phận này không tệ lắm.” Liễu Ảnh nghe anh ta nói ra hai thân phận kia thì cũng không lộ ra vẻ khác thường quá nhiều, hơn nữa Liễu Ảnh lập tức chọn thân phận vợ chưa cưới.","Tư Đồ Không lại sửng sốt, mặc dù anh ta nói thân phận vợ chưa cưới nhưng thật sự không hy vọng xa vời cô sẽ chọn nó, anh ta vốn nghĩ cô có thể đồng ý làm bạn gái mình thì đã không tệ rồi.","Anh ta thật sự không nghĩ tới cô lại chọn vợ chưa cưới.","Vừa rồi cô còn mâu thuẫn như vậy, vì sao lại?","Tư Đồ Không nhìn cô thì có chút nghi ngờ, lúc này cô quá phối hợp làm cho anh ta có linh cảm không tốt lắm.","“Sao vậy? Không thể sao?” Liễu Ảnh nhìn thấy Tư Đồ Không ngây ra không nói lời nào thì khóe môi cong lên, nụ cười trên mặt càng tươi hơn.","Nụ cười kia rất xinh đẹp, rất xinh đẹp!!","Tư Đồ Không nhìn nụ cười trên mặt cô thì nhất thời ngây người, anh ta vẫn luôn biết cô xinh đẹp, nhưng lúc này vẻ đẹp của cô làm cho anh ta không rời mắt được."]