[" ","3","Chương 2331","Tuy nhiên, từ trước đến giờ bà Ngụy luôn là người ngay thẳng, không quá thích kiểu người âm mưu đùa giỡn sau lưng người khác, bà Ngụy thân là vợ của chủ tịch tập đoàn Ngụy Khang, hiển nhiên từng gặp nhiều chuyện như vậy, đương nhiên bà ấy nhìn ra mục đích hôm nay của bà Tư Đồ.","Hiển nhiên hôm nay bà Tư Đồ lợi dụng phóng viên được nhà họ Ngụy mời đến yến hội để tiết lộ một việc, chính là hôn sự của Tư Đồ Không và Mục Sở Sở.","Bà Ngụy không phải kẻ ngốc, vừa rồi khi phóng viên đột nhiên hỏi câu kia, bà Ngụy nhìn thấy rõ ràng điểm khác thường trên mặt bà Tư Đồ, tuy rằng bà Tư Đồ che dấu rất tốt, nhưng không phải không để lộ dấu vết.","Cho nên bà Ngụy đoán, chuyện này là chuyện chủ tịch Tư Đồ thật sự không biết.","Rõ ràng bà Tư Đồ đang tự tính kế con trai mình.","Khi bà Ngụy xoay người, bà ấy âm thầm thở ra một hơi, ngay cả cuộc hôn nhân của con trai mình mà cũng phải tính kế, còn chuyện gì mà bà Tư Đồ này không tính kế được nữa.","Nếu Tư Đồ Không không muốn cưới cô gái Mục Sở Sở kia, hôm nay bà Tư Đồ đột nhiên công bố như vậy, chẳng phải sẽ làm Tư Đồ Không đau lòng à.","Nếu Tư Đồ Không không thích cô gái nào, việc này còn dễ nói, nếu Tư Đồ Không đã thích cô gái nào đó rồi, vậy bà Tư Đồ làm thế này sẽ…","Đôi mắt bà Ngụy bất chợt lóe lên, đột nhiên nghĩ tới một việc.","Tuổi của Tư Đồ Không không nhỏ, cũng gần ba mươi, trước kia bà Tư Đồ chưa từng sốt ruột vì chuyện tình cảm của Tư Đồ Không, cũng chưa từng ép Tư Đồ Không, càng không có chuyện công khai với bên ngoài về mối quan hệ của Tư Đồ Không.","Hôm nay bà Tư Đồ làm như vậy, khẳng định là có nguyên nhân, có lẽ Tư Đồ Không thật sự đã thích ai đó, mà bà Tư Đồ lại không hài lòng, cho nên mới cố ý làm như vậy.","Bà Ngụy nghĩ thông suốt, không khỏi lắc đầu, nếu thật sự như vậy, bà ấy thấy khổ sở thay Tư Đồ Không.","Con trai khó khăn lắm mới thích một người, người lớn không ủng hộ cũng không sao, tại sao phải nghĩ cách ép chúng chia tay?","Chuyện tình cảm của Dung Tri nhà bà, bà sẽ không quản nhiều, chỉ cần Dung Tri thích thì bà sẽ ủng hộ, đương nhiên ánh mắt Dung Trì không tồi, Sở Bách Hà là một cô gái rất tốt.","Bà rất vừa lòng!","Tải ápp ноlа để đọc full và miễn phí nhé.","Ánh mắt bà Ngụy hơi đổi, nhìn về phía Sở Bách Hà, trên mặt có thêm vài phần ý cười, thật ra bà rất hy vọng con trai mình có thể cưới được con gái nhà người ta về nhà, đến lúc đó bà cũng có cháu để ôm.","Bên bà Tư Đồ xảy ra chuyện, bên phía Tư Đồ Không hoàn toàn không biết, bà Tư Đồ vẫn luôn chú ý, tuy rằng bà ta cố ý để lộ tin tức với phóng viên nhưng vẫn đè lại, không làm cho chuyện này bị công khai ở yến hội.","Mấy phóng viên biết chuyện vì muốn đi tìm thêm chứng cớ, điều tra chi tiết hơn nên cũng không tuôn ra ngoài ngay lập tức.","Đương nhiên, bởi vì có lời cảnh cáo của bà Tư Đồ từ trước, cho nên không có phóng viên đi hỏi Tư Đồ Không chuyện này.","Sau khi chào hỏi chủ tịch cũ và mới của Ngụy Khang, Tư Đồ Không cũng không có ý định lở lại lâu.","“Bà Nguyễn, cô định khi nào thì trở về? Có muốn tôi tiễn bà Nguyễn một đoạn đường không.” Trước khi rời đi, Tư Đồ Không đi đến chào hỏi Tô Khiết, lúc này Tư Đồ Không đổi thẳng xưng hô thành bà Nguyễn, đương nhiên là Tư Đồ Không cố ý làm như vậy.","Tô Khiết ngước mắt, liếc nhìn anh ta một cái, cũng không nói gì."]