[" ","Chương 2289","Nhưng ngoài cô, cũng chỉ có Nguyễn Hạo thần và Đường Lăng biết chuyện này thôi, cô không nói với ai nữa cả.","Bây giờ cô cũng không biết ba ruột của mình là ai, nhưng cô không đi điều tra, cũng không muốn đi điều tra.","Mẹ đã qua đời, chuyện này cũng không còn gì để tra xét nữa, vả lại trước khi mẹ mất bảo cô về nhà họ Tô, chúng tỏ mẹ cũng không biết ba ruột của cô là ai.","Mà ba ruột kia của cô đã biết bao năm rồi chưa từng xuất hiện, đến khi mẹ cô qua đời cũng không thấy xuất hiện, cô cảm thấy không cần thiết phải đi tìm người kia nữa.","Nhưng dù bây giờ Tô Khiết không biết ba mình là ai thì cô cũng không cho rằng mình và thành chủ của Qủy Vực Chi Thành có quan hệ gì.","“Khiết Khiết, tự nhiên cậu đờ người ra thế?” Sở Bách Hà thấy một lúc lâu Tô Khiết không đáp lại thì khó hiểu nhìn cô: “Cậu nghĩ gì mà tập trung thế?”","“Không có gì, sau này đừng đùa như thế nữa.” Dù Tô Khiết vẫn luôn không điều tra, cũng không muốn đi tìm ba ruột, nhưng cũng không có nghĩa là trong lòng hoàn toàn không để ý.","Dù sao đó cũng là người thân cùng dòng máu với cô, sao có thể hoàn toàn không để bụng được?","“Ừm, không đùa nữa, không đùa nữa”, Sở Bách Hà nhìn thấy Tô Khiết nghiêm túc thì vội vàng xin lỗi: “Khiết Khiết, chị sai rồi, chị sai rồi, em đừng để trong lòng.”","Sở Bách Hà hiểu rất rõ chuyện của Tô Khiết, cô tưởng lời mình nói khi nãy chạm đến chuyện đau lòng của Tô Khiết.","“Không sao?” Tô Khiết cũng không đau lòng khổ sở vì chuyện trước kia, cô biết mẹ cũng không muốn thấy mình buồn, trước khi mẹ qua đời đưa cô đến nhà họ Tô là vì để cô có một chỗ dựa.","Dù những người khác của nhà họ Tô có thế nào, ông cụ Tô cũng thật lòng với cô, có lẽ mẹ cũng biết rõ điều này mới đưa cô đến nhà họ Tô.","Tô Khiết không biết trước khi mẹ sinh có từng đi tìm ba ruột của cô không, nhưng Tô Khiết biết mẹ vẫn luôn tránh né Nguyễn Bạc Vệ, vào những lúc cuối đời, mẹ biết cô không phải đứa bé của nhà họ Tô cũng không muốn đưa cô cho Nguyễn Bạc Vệ.","Trước khi mẹ bệnh, dù có vất vả có khó khăn cách mấy cũng là một mình nuôi cô.","Nghĩ đến chuyện trước đây, Tô Khiết hơi ngẩn ngơ, cho nên cô không phát hiện ra trong đám người dự tiệc lúc này, có người cầm điện thoại không biết đang tung tin gì, mà khi những người khác nhìn thấy tin tức trên điện thoại, vẻ mặt ai nấy nhìn về phía Tô Khiết đều thay đổi…","Tiệc rượu hôm nay rất lớn, rất nhiều người đến, nếu có hành động mờ ám gì đó thật sự rất khó phát hiện ra.","Hơn nữa người tung tin kia bắt đầu từ nơi cách xa mấy người Tô Khiết nhất, cho nên càng dễ tránh tầm mắt của mấy người Tô Khiết hơn.","Nhưng phạm vi người kia tung tin ngày càng rộng, đương nhiên cũng không thể che giấu được, rõ ràng người kia cũng không có ý che giấu.","“Khiết Khiết, có chuyện gì thế?” Bùi Vũ Ninh nhìn thấy không ngừng có người nhìn về phía Tô Khiết bằng ánh mắt rất là, biết chắc chắn có vấn đề, nhưng trong chốc lát Bùi Vũ Ninh không biết tình huống thế nào.","“Tớ vốn cho rằng ít nhiều gì lời uy hiếp của chúng ta cũng có tác dụng, nhưng rõ ràng là cô ta không nghĩ thế.” Đương nhiên Tô Khiết cũng phát hiện ra vấn đề, Tô Khiết rất nhạy bén, sao ánh mắt những người kia có thể tránh khỏi đôi mắt cô được, vả lại, Tô Khiết còn phát hiện cái người đang cho mọi người xem cái gì kia.","Đó là một người đàn ông trông hơi thô tục, nhìn một cái đã biết không phải người tốt lành gì, Tô Khiết không quen gã ta, nhưng cô chắc chắn người đàn ông kia đang tung tin tức cực kỳ bất lợi với cô."]