[" ","Chương 2246","Trong lòng Trình Nhu Nhu có chút lo lắng, nhìn Bùi Doanh như có lời muốn nói.","“Sợ gì chứ? Cô là công chúa của Qủy Vực Chi Thành, sau lưng cô là thế lực của cả Qủy Vực Chi Thành, cho dù bà Ngụy có bảo vệ cô ta như thế nào thì cũng không sánh được với Qủy Vực Chi Thành, có gì mà sợ chứ.” Bùi Doanh trừng mắt nhìn Trình Nhu Nhu, có chút khó chịu. Trình Nhu Nhu này là một con ngốc, không làm được việc gì nên hồn. Nếu không phải cô ta muốn lợi dụng Trình Nhu Nhu, thì cô ta cũng lười biếng nói chuyện vô nghĩa với con ngốc này.","“Người của Qủy Vực Chi Thành đã đồng ý giúp chúng ta, tôi cũng đã sắp xếp mọi chuyện. Cho dù nhà họ Ngụy đang bảo vệ Tô Khiết cũng vô dụng thôi.” Hai mắt Bùi Doanh khẽ nheo lại, đôi môi chợt nhếch lên, hiện vẻ giễu cợt: “Đến lúc đó nói không chừng chúng ta còn có thể lợi đụng được điểm này.”","“Lợi dụng điểm này? Lợi dụng thế nào?” Trình Nhu Nhu sững sờ, vẻ mặt khó hiểu nhìn Bùi Doanh, bà Ngụy đã bảo vệ Tô Khiết như vậy, bọn họ sẽ lợi dụng thế nào được?","“Nói với cô, cô cũng không hiểu, đến lúc đó thì biết.” Bùi Doanh liếc nhìn Trình Nhu Nhu, cô ta thật sự lười giải thích với Trình Nhu Nhu.","Lúc này, chuyện của bà Triệu vẫn chưa được giải quyết hoàn toàn, bà Ngụy không nhượng bộ chút nào, người giảng hòa cũng hết cách, tình thế càng trở nên khó xử hơn.","Vẻ mặt ông Triệu càng thêm khó coi.","Ông ta cũng biết việc hôm nay là do con gái và vợ ông ta gây ra, họ là người có lỗi, nhưng bà Ngụy làm như vậy cũng không đúng.","Đương nhiên, ông Triệu không nóng nảy như bà Triệu, có nhiều chuyện thực ra rất phức tạp, ông ta là người phụ trách việc kinh doanh của Ngụy Khang, nhưng …","Ông Triệu biết nếu ông ta rời đi như thế này, mối quan hệ với Ngụy Khang trong tương lai sẽ hoàn toàn tan vỡ, chắc chắn sẽ không có lợi cho ông ta, ông ta có thể ngáng chân Ngụy Khang, nhưng nếu mọi chuyện náo loạn đến bên trên, đến lúc đó sợ là cũng chịu không nổi nữa.","Ngụy Khang là công ty lớn nhất của Cẩm Thành, 1/3 doanh thu thuế của Cẩm Thành đều dựa vào Ngụy Khang, chỉ riêng điểm này thì không ai dám làm gì Ngụy Khang.","“Giám đốc Ngụy, ông cũng nói vài câu đi.” Người giảng hòa thấy bên bà Ngụy không có kết quả, hướng về phía ông Ngụy muốn ông Ngụy đứng ra khuyên vợ mình.","“Mọi người cũng biết, tôi luôn sợ vợ.” tổng giám đốc Ngụy đưa mắt nhìn về phía người kia, sau đó trả lời, vô cùng thản nhiên.","Người giảng hòa sững sờ, một người đàn ông to lớn sao có thể nói được một câu như vậy? Xem việc sợ vợ là chuyện đương nhiên sao?","Lấy thân phận của giám đốc Ngụy, tại sao phải sợ vợ?","Nhà họ Ngụy cũng không phải dựa vào nhà vợ để lập nghiệp, bình thường cũng không hoàn toàn lệ thuộc vào nhà họ Mộ.","Hơn nữa sợ vợ cũng nên có giới hạn chứ, sợ vợ như thế này có còn là đàn ông nữa không?","Ông Triệu đứng bên cạnh ông Ngụy, đương nhiên nghe được lời này của ông ấy.","Cơ mặt của ông ta run lên rõ ràng, sau đó nghiến răng nghiến lợi, không chịu được nữa, bước thẳng ra ngoài.","“Còn không đi? Chưa đủ xấu hổ sao?” Khi ông Triệu bước đến chỗ bà Triệu, ông ta thấy bà Triệu bất động, nhìn chằm chằm vào bà ta.","“Ông xã, chúng ta đi như vậy sao?” Bà Triệu hiển nhiên vẫn còn đang sững sờ, không ngờ mọi chuyện lại thành ra như thế này, chồng mình đang đứng ở đây, Ngụy Khang lại dám đối xử với họ như vậy?"]