[" ","Chương 2264","Bùi Vũ Ninh nhìn nụ cười trên mặt Sở Bách Hà, đột nhiên có dự cảm không tốt lắm.","“Chị yêu cầu Bùi Vũ Ninh em hôn anh Phó bên cạnh em.” Sở Bách Hà chính là loại sợ thiên hạ không loạn, cô ta hiểu rõ dụng ý của Tô Khiết, hơn nữa cũng rất tình nguyện đổ thêm dầu vào lửa.","Nhưng mà đề cử này của Sở Bách Hà thật sự quá độc ác mà!","Đối với Sở Bách Hà, nếu muốn chơi, vậy thì chơi lớn, như vậy mới đã!!","“Gì? Gì cơ? Chị nói cái gì?” Bùi Vũ Ninh bối rối, nhất thời giật mình nói lắp, mặc dù lúc cô thấy nụ cười tên mặt Sở Bách Hà thì cũng có dự cảm không tốt lắm, cô nghĩ Sở Bách Hà có thể sẽ chỉnh cô.","Nhưng Bùi Vũ Ninh cũng không nghĩ tới Sở Bách Hà sẽ đưa ra yêu cầu như vậy.","Sở Bách Hà lại để cô đi hôn người đàn ông mà mình ghét?!","Vậy sao không giết cô luôn đi.","Đôi mắt của anh Phó nhanh chóng lóe lên, anh ta biết dụng ý của Sở Bách Hà khi đề nghị trò chơi này, anh ta cũng biết Sở Bách Hà đưa ra yêu cầu sẽ không để anh ta, cho nên, anh ta cũng không ngại để cho Sở Bách Hà thắng.","Nhưng anh Phó cũng không ngờ rằng Sở Bách Hà lại đưa ra yêu cầu như vậy?","Sở Bách Hà vậy mà lại để cho Bùi Vũ Ninh hôn anh ta?","Niềm vui này đến quá đột ngột, anh ta giật mình, nhưng mà trong lòng của anh Phó nhất định là vui mừng, là phấn khởi.","Yêu cầu như vậy, anh ta đương nhiên sẽ không từ chối!!","Đây là người phụ nữ mà anh ta thích, cho nên đấy chính là chuyện mà anh ta vẫn luôn ước mơ.","Chỉ có kẻ ngu mới đi từ chối.","Khóe môi Tô Khiết không ngừng giật giật, quả nhiên Sở Bách Hà thật sự chơi.","Trò chơi này tiếp theo sẽ vô cùng kích thích, đương nhiên, kích thích đối với vị đàn anh kia có thể sẽ là lớn nhất.","“Tôi nói, để em hôn anh Phó bên cạnh em, em không có nghe nhầm.” Sở Bách Hà rất có ‘lòng tốt’ lặp lại một lần nữa cho Bùi Vũ Ninh nghe.","“Sở Bách Hà, chị có ý gì vậy? Sao chị lại đưa ra yêu cầu như vậy?” Bùi Vũ Ninh nghe thấy Sở Bách Hà lặp lại lời nói, cắn chặt răng: “Chị bị điên à?”","“Chị không có bị điên, cũng không có cái ý gì đặc biệt cả, không phải là chơi trò chơi sao? Trước đó chúng ta cũng đã nói rồi, người thắng có thể yêu cầu những người khác làm bất cứ chuyện gì, bây giờ chị thắng, tôi để cho hôn anh Phó, sao nào? Em muốn quỵt nợ sao?” Đây là do Sở Bách Hà thiết kế tốt, sao lại để cho Bùi Vũ Ninh từ chối được.","“Bùi Vũ Ninh, em không chơi nổi sao? Không chấp nhận chịu thua sao? Nói chuyện cũng không thể tính là chơi xấu, cũng đừng để chị xem thường em.” Lúc nay Sở Bách Hà rất rõ ràng là cố ý kích động Bùi Vũ Ninh.","“Đúng, đúng là nói xong rồi, thế nhưng yêu cầu này của chị quá, quá…” Bùi Vũ Ninh nghĩ đến việc cô đi thơm người đàn ông kia, khuôn mặt đều sắp đỏ bừng lên.","Cô còn chưa có từng hôn người đàn ông nào, cho dù cô vẫn luôn thích đàn anh, nhưng cũng chưa từng hôn đàn anh.","“Yêu cầu của chị làm sao? Chị cảm thấy rất tốt, chị thắng, chị có thể ra bất kỳ yêu cầu nào mà chị muốn, chị cảm thấy yêu cầu này rất tốt, vô cùng tốt, cho nên em mau tranh thủ thời gian, đừng có ỷ lại vào câu đùa, cũng đừng lãng phí thời gian.” Sở Bách Hà cắt ngang lời Bùi Vũ Ninh rồi thúc giục Bùi Vũ Ninh."]