[" ","Chương 2357","Liễu Ảnh dọn dẹp xong xuôi, đang định kéo vali, sau đó thì cô có thể đi rồi.","Nhưng lúc này, cửa phòng đột nhiên mở ra.","Liễu Ảnh run run, nhìn qua theo bản năng, sau đó thì thấy Tư Đồ Không đang đứng trước cửa, đôi mắt anh lướt qua vali của cô, không nói gì, cũng không có sự thay đổi cảm xúc nào.","“Xuống ăn sáng.” Tư Đồ Không rời mắt khỏi vali hành lý đã thu dọn xong xuôi của cô, khi ánh mắt dời đi, ánh mắt anh rất lạnh lùng, còn có chút gì đó đau lòng không giấu được.","Anh tự nói với mình phải bình tĩnh, bình tĩnh!","“Không cần đâu, tôi đã thu dọn đồ đạc xong xuôi rồi, tôi có thể đi ngay lập tức.” Liễu Ảnh thấy anh không nói gì, cũng không có ý định muốn ngăn cô lại, hơn nữa hình như hôm nay trông anh dịu dàng hơn bình thường nhiều, Liễu Ảnh âm thầm thở phào nhẹ nhõm.","“Đi xuống ăn sáng.” Mắt Tư Đồ Không cụp xuống, cánh tay buông thõng bên người âm thầm siết lại, nhưng anh vẫn tự nói với mình là phải bình tĩnh, anh không trực tiếp trả lời cô, mà lặp lại câu nói ban nãy.","“Bình thường tôi cũng không ăn sáng.” Liễu Ảnh rõ ràng sửng sốt, cô không hiểu tại sao anh cứ kiên trì để cô xuống ăn sáng?","Từ trước đến giờ anh sẽ không để ý những việc này của cô, hơn nữa bây giờ cũng gần đến giờ ăn trưa rồi, ăn sáng làm gì nữa?","Bình thường thật sự cô rất ít khi ăn sáng, mà chủ yếu là lúc này cô không muốn ăn cơm với anh, sắp phải đi rồi, hình như cũng không cần thiết nữa đúng không?!","Hơn nữa cô còn vội vàng đi mua thuốc tránh thai khẩn cấp đây.","Bình thường kinh nguyệt của cô không đều, thế nên thời gian an toàn không đúng lắm với cô, tuy theo dự đoán thì sắp đến kì","hành kinh rồi, tối hôm qua chắc đang trong thời gian an toàn, nhưng để bảo đảm thì cô nhất định phải đi mua thuốc tránh thai khẩn cấp về uống.","Liễu Ảnh không nhìn nữa, mà dời mắt về, tiếp tục thu dọn vali, đồ đạc đã bỏ vào xong, sau cùng cô kéo khóa kéo của vali lại, sau đó cô định đứng dậy kéo vali đi.","Nhưng vào lúc này, Tư Đồ Không đột nhiên bước tới, đi vào phòng, anh đi tới bên cạnh cô, sau đó thì cúi người rồi bế cô lên.","“Anh? Anh làm gì vậy?” Liễu Ảnh hoảng sợ, suýt nữa hét lên.","“Đi ăn sáng.” Tư Đồ Không nhìn cô, trả lời rất tự nhiên, sau đó thì ôm cô ra ngoài.","“Tôi, tôi tự đi được.” Tuy đã ở chung với anh năm năm rồi, nhưng Liễu Ảnh hoàn toàn không quen với hành động như thế của anh.","“Nếu tôi nhớ không nhầm thì ban nãy tôi đã gọi em hai lần.” Tư Đồ Không nhìn cô, lông mày nhướng lên, lúc này giọng nói anh lạnh nhạt không nghe được cảm xúc gì nhiều.","“Bây giờ tôi đi xuống ăn, tôi tự đi.” Liễu Ảnh thật sự không ngờ anh sẽ ôm cô xuống lầu ăn sáng, từ trước đến giờ Tư Đồ Không chưa hề làm chuyện như thế.","Ngoại trừ chuyện thân mật nhất, thật sự Tư Đồ Không rất ít khi ôm cô.","Hôm nay Tư Đồ Không uống lộn thuốc hay sao?!","Hay là mọi chuyện kết thúc rồi nên Tư Đồ Không muốn để lại ấn tượng tốt trong lòng cô?!","Thật ra thì không cần đâu, sau này có khi hai người họ chẳng còn cơ hội gặp lại nhau nữa.","<br>","Chương 2358","Hơn nữa năm năm qua, rốt cuộc anh là người thế nào thì cô cực kì rõ ràng rồi, thời khắc cuối cùng này thật sự không cần phải làm thêm gì nữa.","Nhưng Tư Đồ Không hoàn toàn không để ý đến, thậm chí cũng không có quản sự giãy giụa của cô, ôm cô đi xuống lầu.","Cô cao một mét sáu mươi tám, nhưng cũng rất nhẹ.","Tư Đồ Không ôm cô, cảm nhận sức nặng trong ngực, một đôi tròng mắt hơi lóe lóe, cô hình như quá nhẹ rồi.","Năm năm trước khi cô mới đi theo anh dường như cô không nhẹ như vậy?","Cho nên đi theo anh năm năm lại nuôi cô nhẹ đi? !","Liễu Ảnh thấy anh đã đi lên cầu thang thì không kiên trì muốn xuống nữa, càng không giãy giụa nữa.","Cô sợ chọc giận anh, anh ném cô từ trên cầu thang xuống.","Cô nhớ ban đầu khi cô mới đi theo anh, anh một chút cũng không có tự giác thương hương tiếc ngọc, khi đó, anh thậm chí cố ý làm đau cô không chỉ một lần.","Liễu Ảnh không giãy giụa nữa, nhưng anh lại ôm chặt hơn.","Anh đột nhiên phát hiện ôm như vậy cảm giác dường như đặc biệt tốt! !","Bước chân của anh rất chậm chạp, từng bước từng bước đều đi rất vững chắc, dường như rất sợ ngã xuống.","Liễu Ảnh cũng không nói gì nữa.","Đi xuống cầu thang, khi Liễu Ảnh thấy trên bàn bày bữa ăn sáng phong phú, cô rõ ràng ngây ngẩn ra.","Anh gọi cô xuống ăn sáng, cô cho là nhiều nhất cũng chỉ có ly sữa bò, mấy lát bánh mì gì đó.","Dẫu sao, năm năm cô và anh ở bên nhau, cho tới bây giờ anh chưa từng làm những thứ này, cô vẫn cho là anh không biết nấu cơm.","Dĩ nhiên, cô cũng không cần nấu cơm cho anh, thật ra thì cô biết nấu cơm, hơn nữa làm còn rất ngon, nhưng cô cảm thấy quan hệ của cô và anh không cần thiết làm những việc này.","Anh bỏ tiền ra mua cô về, mua cơ thể thanh xuân của cô, không phải là người nấu cơm.","Liễu Ảnh vẫn luôn biết rõ thân phận của mình.","Dĩ nhiên, Tư Đồ Không không biết suy nghĩ trong lòng lúc này của Liễu Ảnh.","Tư Đồ Không ôm cô đến trước bàn ăn, sau đó đặt cô trên ghế, động tác của anh rất nhẹ, rất ôn nhu, còn mang theo mấy phần cẩn thận.","Dường như đang chăm sóc một món trân bảo vậy, làm cho Liễu Ảnh không giải thích được.","Cô không phải đồ dễ vỡ, anh cần thiết phải vậy không?","Hơn nữa cô đi theo anh năm năm, mỗi lần anh đều là anh tàn nhân muốn cô, khi đó, sao anh không biết cẩn thận một chút?","Thật không rõ anh như vậy rốt cuộc là chuyện gì?","“Thịnh soạn như vậy?” Liễu Ảnh thật bất ngờ, cũng hơi kỳ lạ, chỉ là người cô cũng ngồi đây rồi, nếu là không ăn nữa hình như cũng không tốt lắm.","Nghe được trong lời cô rõ ràng mang theo mấy phần tán dương, khóe miệng Tư Đồ Không hơi nhếch lên, đó là anh làm cả nửa ngày, có thể không phong phú sao?","Tư Đồ Không kéo ghế ra, ngồi ở phía đối diện cô.","&nbsp;","“Đây đều là được làm sao?” Liễu Ảnh nhìn một bàn bữa ăn sang phong phú, vẫn cảm giác không quá chân thực, chỉ là, cô biết đây đều là sự thật, bất kể là bữa ăn sáng hay là người đều là chân chân thật thật bày ở trước mặt của cô.","“Ừ.’ Độ cong ở khóe môi Tư Đồ Không càng rõ ràng hơn, anh khe khẽ gật đầu, nhìn như dửng dưng, thật ra thì trong lòng anh rất để ý.","“Đây coi như là cơm chia tay đi, cũng tốt, vậy tôi ăn cơm xong sẽ rời đi.” Liễu Ảnh nghĩ hôm nay là hẹn ước năm năm của bọn họ đã đến kỳ, đây chắc là cơm chia tay anh chuẩn bị?","Nếu anh long trọng chuẩn bị cơm chia tay như vậy, cô không ăn hình như cũng không tốt lắm.","Tư Đồ Không vốn đang nhếch khóe môi trong nháy mắt cứng đờ, ánh mắt ôn hòa đang nhìn cô cũng trong nháy mắt lãnh trầm.","Cơm chia tay?"]