[" ","Chương 2290","“Rốt cuộc người phụ nữ kia đang làm gì vậy?” Sở Bách Hà lập tức nổi giận: “Đúng là buồn nôn, để chị đi trừng trị cô ta.”","“Nếu em đoán không lầm thì kế hoạch bây giờ là để người ta lén đồn một vài chuyện có hại với em, bây giờ công chúa Qủy Vực Chi Thành kia cũng nghe lời cô ta, chắc chắn cô ta có thể sử dụng chút sức mạnh của Qủy Vực Chi Thành, chuyện như vậy hoàn toàn không cần cô ta ra mặt, người lén truyền tin kia cũng không cần cô ta ra lệnh.” Tô Khiết nhìn thoáng qua Bùi Doanh, khóe môi thấp thoáng ý cười lạnh lùng: “Chị đi tìm cô ta, chắc chắn cô ta sẽ không thừa nhận…”","Tô Khiết đã sớm nghĩ đến điều này rồi.","“Vậy phải làm sao đây? Chẳng lẽ mặc cho cô ta bôi nhọ em sao?” Sở Bách Hà tức không chịu được, chỉ muốn chạy tới đánh người một trận, người phụ nữ ghê tởm kia chỉ biết giở trò sau lưng, thật khiến người ta thấy buồn nôn.","“Bọn họ tung tin gì?” Bùi Vũ Ninh hơi nheo mắt lại, cô đã chú ý lâu lắm rồi, phát hiện rất nhiều người nhìn về phía Tô Khiết bằng ánh mắt rất kỳ lạ.","“Còn có thể là gì được? Chắc chắn vẫn là chuyện liên quan đến Khiết Khiết và nhà họ Nguyễn lúc trước chứ gì, hia người lớn của nhà họ Nguyễn cũng thật quá đáng, chính là bọn họ không ngừng bôi nhọ Khiết Khiết còn gì.” Sở Bách Hà cũng không nghĩ nhiều, cô cho rằng Tô Khiết chỉ có thể bị bôi nhọ bằng chuyện đó thôi, dù sao cũng không ai biết chuyện của Tô Khiết lúc ở nước M, chuyện liên quan đến hai đứa nhỏ cũng không thể có ai biết.","Chắc chắn Bùi Doanh cũng không biết chuyện hai đứa nhỏ, nếu không cô ta đã mượn hai đứa nhỏ giở trò rồi.","Dù sao vấn đề con riêng có thể hủy diệt danh tiếng của một người con gái hơn!!!","“E rằng không đơn giản thế đâu.” Tô Khiết thì không lạc quan như Sở Bạch Hà, chuyện liên quan đến cô và nhà họ Nguyễn cũng đã ồn ào lúc ngoài cửa rồi, bây giờ làm ầm lên nữa cũng không có ý nghĩa gì.","Huống hồ lúc trước Mộ Dung Tri tuyên bố trước mặt mọi người là muốn gửi thư mời luật sư cho Nguyễn Hạo thần, cho nên chuyện của cô và nhà họ Nguyễn đã không còn ý nghĩa gây xôn xao dư luận được nữa.","Tô Khiết cũng chú ý tới những ánh mắt nhìn về phía mình thật sự rất kỳ lạ, nhưng bây giờ cô vẫn không biết rốt cuộc người đàn ông kia đang tung tin gì.","“Để chị đi hỏi xem bọn họ đang tung tin gì?” Sở Bách Hà im lặng một lát, sau đó xoay người đi về phía mấy người đang không ngừng nhìn Tô Khiết rồi bàn tán kia.","Lần này Tô Khiết không ngăn Sở Bách Hà lại, vì cô biết dù bây giờ Sở Bách Hà không đi tới hỏi, chuyện này chắc chắn cũng sẽ vỡ lở ra.","Dù sao khi nãy bà Ngụy đã thể hiện rõ thái độ của mình rồi mà còn có người dám tung tin về cô trên buổi tiệc của nhà họ Ngụy, chứng tỏ người kia không sợ.","Sở Bách Hà vừa đi tới, những người kia lập tức ngừng bàn tán, không ai nói gì nữa.","“Các người đang nói gì vậy, sao không nói nữa?” Sở Bách Hà nhìn mấy cô chủ nhà giàu kia, ánh mắt lạnh lùng, cô ta vừa đi qua mấy người này đã im lặng, chứng tỏ bọn họ không phải đang bàn chuyện tốt đẹp gì.","“Khiết Khiết, để tớ đi bắt người đàn ông kia lại.” Bùi Vũ Ninh cũng đã sớm phát hiện ra người đàn ông đang tung tin kia trong đám người, cô biết rõ quan trọng nhất là người đàn ông đó, chỉ cần bắt được gã là có thể giải quyết vấn đề rồi.","Tô Khiết hơi híp mắt lại, cô cũng biết người đàn ông kia đang tung tin, nhưng cô cũng biết tất cả mọi chuyện đều do Bùi Doanh giở trò, nếu cô ta đã cho gã đi tung tin thì e rằng chuyện này không đơn giản như thế!!"]