[" ","Chương 2261","Vừa rồi Sở Bách Hà nói công chúa của Qủy Vực Chi Thành muốn đối phó Tô Khiết, việc này thật sự hơi phiền phức.","“Ngồi xuống đi, chúng ta từ từ nói.” Tô Khiết kéo Bùi Vũ Ninh ngồi xuống.","Mặc dù Tô Khiết kéo Bùi Vũ Ninh, đang nói chuyện với Bùi Vũ Ninh, thế nhưng ánh mắt lại luôn để ý đến vị đàn anh kia.","Tô Khiết phát hiện sau khi Bùi Vũ Ninh ngồi xuống, sắc mặt của vị đàn anh kia rõ ràng khó chịu.","Tô Khiết biết rõ vị đàn anh kia đã nhìn thấy Bùi Vũ Ninh từ lâu, làm công việc này của bọn họ, đều nhạy bén hơn so với người bình thường, quan sát từng chút một, sau khi vào, thì sẽ quan sát toàn bộ tình huống ở đây.","Bùi Vũ Ninh lại là người quen, các cô cũng đều xem như là người quen, vị đàn anh kia không có khả năng không phát hiện ra bọn cô.","Vị đàn anh kia rõ ràng nhìn thấy Bùi Vũ Ninh, thế nhưng cũng không đến tìm Bùi Vũ Ninh, mà ngược lại lại đi chào hỏi những người xa lạ.","Vị đàn anh kia chắc chắn biết Bùi Vũ Ninh nhìn thấy anh ta thì sẽ chủ động đến tìm anh ta.","Tô Khiết hơi nhếch miệng lên, vị đàn anh kia thật sự rất đẹp, nhưng cô vẫn không thể thích anh ta được.","Trước đây cô vẫn luôn cảm thấy Bùi Vũ Ninh không đáng, chỉ là cô biết chuyện không thể xen vào chuyện tình cảm của người ta được.","Thế nhưng bây giờ Tô Khiết lại thay đổi chủ ý, không thể xen vào chuyện tình cảm của người ta.","Thế nhưng nếu biết bạn tốt bị lừa, bị lợi dụng, cô lại trơ mắt nhìn, để cho bạn tốt nhảy vào chỗ chết?","Không, cô không làm được!!","Vì không thể khoanh tay đứng nhìn được, hôm nay Tô Khiết quyết định can thiệp vào, ít nhất trước tiên phải hạ mặt mũi của vị đàn anh kia đã.","Thấy Bùi Vũ Ninh ngồi xuống, không tiếp tìm đàn anh nữa, sắc mặt của anh Phó cũng dịu đi một chút.","Đưng nhiên, cũng chỉ có một chút như vậy.","Bởi vì anh Phó biết rõ, Bùi Vũ Ninh không phải vì anh ta mà ở lại, mà vì Tô Khiết mà ở lại, cho nên trong lòng Bùi Vũ Ninh, đồ chó đàn anh là quan trọng nhất.","Quan trọng hơn anh ta nhiều…","Ánh mắt anh Phó hơi đổi, nhìn Miêu Ngôn vẫn còn đang chào hỏi cùng những người khác, khóe môi anh Phó xuất hiện một nụ cười lạnh lùng.","“Tô Khiết, cậu muốn mình giúp cái gì? Cậu cứ việc nói ra, nếu mình làm được thì nhất định sẽ giúp cậu, sức mạnh của Qủy Vực Chi Thành thật sự không thể coi thường được, mình không làm được thì sẽ nghĩ biện pháp các.” Từ trước đến nay Bùi Vũ Ninh vẫn luôn là người có tình nghĩa, trước kia cô nhận nhiệm vụ là phải qua tổ chức, là muốn lấy tiền, thế nhưng lần này cô không cần phải qua tổ chức, chỉ là giúp đỡ Tô Khiết thôi.","Nếu cô không làm được, thì cô sẽ nghĩ cách khác.","“Được.” Tô Khiết nhẹ nhàng gật đầu cười, nhưng lại không nói cụ thể muốn Bùi Vũ Ninh làm cái gì.","“Vũ Ninh, cậu làm nhiệm vụ lại phải thu phí, hơn nữa chi phí cũng không thấp, sao vậy? Bây giờ không thu phí nữa sao?” Sở Bách Hà là người thông minh, rất nhanh đã hiểu được ý của Tô Khiết, chuyện như này Sở Bách Hà tất nhiên sẽ phối hợp rồi.","“Lần này không phải qua tổ chức, chỉ là giúp bạn bè của mình thôi.” Bùi Vũ Ninh ngẩn người, lúc nói lời này, cô theo bản năng nhìn về phía Bùi Vũ Ninh.","Bùi Vũ Ninh đang cùng người nói chuyện, cũng không có nhìn qua bên này, Bùi Vũ Ninh hình như thầm thở phào nhẹ nhõm."]