[" ","Chương 2349","Nhưng cô đã quen dần sau năm năm. Bây giờ nhắc đến những nội dung đó, cô lại cảm thấy khá thoải mái.","Có lẽ vì hợp đồng như vậy là tốt nhất cho cô. Nó khiến cô nhớ kỹ thân phận của mình trong năm năm qua và luôn luôn tuân thủ mọi thứ, bây giờ mới có thể rút lui toàn thân.","Tư Đồ Không sửng sốt, mắt hơi mở to: “Có quy định này sao?”","Lúc trước anh đã viết quy định như thế ư? Sao anh lại không nhớ.","Lúc ấy anh thực sự đã viết một nội dung khốn nạn như vậy hả?","“Ừm” Liễu Ảnh chậm rãi gật đầu: “Có, điều thứ chín của hợp đồng, đã viết rõ ràng.”","Liễu Ảnh chẳng những nhớ nội dung mà còn nhớ rõ điều thứ mấy.","Tư Đồ Không nhìn cô, ánh mắt chợt lóe, cô nhớ rõ thật đấy.","Hợp đồng do anh viết năm năm trước, còn cô thì ký tên. Anh không còn nhớ nội dung của nó nhưng cô lại nhớ rõ vậy ư?","“Vì vậy anh không cần giải thích, cũng không cần lo lắng.” Liễu Ảnh thấy anh không nói gì bèn nhếch môi, nhìn như đang cười nhưng nụ cười ấy không hề tồn tại. Suy cho cùng, nó cũng là một nỗi nhục từng khiến cô không thể nào chịu đựng nổi. Bây giờ cô có thể dửng dưng nhắc đến nó với anh cũng không có nghĩa là trong lòng cô hoàn toàn thờ ơ.","Nỗi xấu hổ và nhục nhã năm năm qua sao có thể dễ dàng quên được.","Cũng may mọi thứ đã sắp kết thúc.","“Vốn dĩ tôi đã nghĩ đến tình huống này. Tôi nghĩ, một ngày nào đó anh kết hôn thì chắc chắn tôi phải rời đi, chỉ là hợp đồng năm năm của chúng ta hơi phiền phức, nhưng bây giờ tôi không còn bận tâm về nó nữa. Đúng lúc hợp đồng cũng đến thời hạn, vậy nên anh càng không cần giải thích với tôi.” Khi nói tới đây, tâm trạng của Liễu Ảnh khá là thoải mái, có lẽ đây là kết quả tốt nhất.","Tư Đồ Không nhìn cô, yết hầu khẽ nhấp nhô. Anh đột nhiên cảm thấy cổ họng hơi đau rát như thể ngọn lửa kia đã cháy lan tới.","Anh muốn tức giận, anh muốn bùng nổ, nhưng đó là tội lỗi do anh gây ra, cô không sai, người sai luôn là anh.","Lúc đầu anh cố ý trả thù, cố ý đưa ra những quy định khốn nạn đó để hành hạ và sỉ nhục cô, tất cả đều do anh làm.","Nhưng khi nghe cô thản nhiên nói rời đi, anh vẫn không cam lòng, cực kỳ không cam lòng.","“Nói cho tôi biết, có phải em luôn muốn rời khỏi tôi trong suốt năm năm qua?” Tư Đồ Không thâm nghiến răng, cuối cùng vẫn","không nhịn được hỏi câu này, thật ra lòng anh đã biết rõ câu trả lời.","Nhưng anh muốn nghe chính miệng cô nói.","Liễu Ảnh chớp mắt nhìn anh, rõ ràng có chút khó hiểu và nghỉ hoặc.","“Lúc trước chúng ta ký hợp đồng năm năm, thời hạn năm năm chưa tới thì tất nhiên tôi không thể rời đi.” Liễu Ảnh rất thắc mắc","tại sao anh lại hỏi như vậy, nhưng cô vẫn trả lời đúng sự thật.","Khi đó anh cho cô tiền để giải quyết chuyện gia đình, cô đồng ý ở bên anh năm năm. Cô không thể rời đi khi chưa tới thời hạn năm năm.","“Vì vậy em vẫn luôn chờ đến ngày thời hạn năm năm kết thúc.” Tư Đồ Không hít sâu, anh cũng không biết giờ đây mình đang cố chấp vì điều gì."]