[" ","Chương 2319","“Đại ca, nhà họ Đường có thể giúp Đường Minh Hạo che giấu thân phận. Điều đó chứng tỏ, họ rất coi trọng tên Đường Minh Hạo này. Nếu chúng ta đến nhà họ Đường rồi trói người mang về thì e rằng hậu quả khi đó rất nghiêm trọng!” Cố Ngũ không phải là người sợ phiền phức, nhưng chuyện này thật sự quá nghiêm trọng, anh ta không thể không lo lắng.","Cố Ngũ đang nói thì hơi dừng lại, suy nghĩ một chút, sau đó lại bổ sung một câu: “Còn phía chị dâu nữa. Chị dâu đối xử đặc biệt với Đường Minh Hạo, nếu chúng ta trói người, chị dâu có tức giận không?”","Cố Ngũ đang cố hết sức để khuyên nhủ đại ca mình. Cho dù đại ca không kiêng dè nhà họ Đường, thì cũng phải suy nghĩ đến thái độ của chị dâu chứ?","“Cố Ngũ, cậu rốt cuộc là người của ai?” Vốn dĩ tâm trạng của cậu ba Nguyễn đã rất tệ, lúc này, từng câu từng chữ trong lời nói của Cố Ngũ lại giống như đang đâm thẳng vào trái tim anh. Anh thật sự muốn đánh cho Cố Ngũ một trận.","“Đại ca, chẳng phải em đang lo lắng cho anh ư? Em lo rằng nếu chúng ta bắt cóc tên Đường Minh Hạo đó, nếu hắn tố cáo với chị dâu, nếu chị dâu giận anh..” Cố Ngũ liên tục phân tích tình huống. Anh ta cảm thấy những phân tích của mình vô cùng có ích.","“Tố cáo? Yên tâm, tôi sẽ không để hắn có cơ hội tố cáo!” Nguyễn Hạo thần khẽ nhếch môi, nở một nụ cười lạnh. Người đã vào tay anh rồi mà còn muốn đi tố cáo ư? Đây là chuyện hoàn toàn không thể xảy ra.","“Cậu chỉ cần phụ trách việc bắt người về đây cho tôi là được” Nguyễn Hạo thần lại nhanh chóng bổ sung một câu. Lần này, cậu ba Nguyễn nói thẳng là bắt về chứ không phải là đưa về nữa.","“Được rồi, em sẽ đi bắt người về cho đại ca” Cố Ngũ cảm thấy mình đã nói hết những điều nên nói rồi. Nếu đại ca vẫn kiên trì như vậy, anh ta chỉ còn cách làm theo lời đại ca nói.","Cố Ngũ đã ở bên đại ca nhiều năm như vậy, từ trước đến nay chuyện đại ca đã muốn làm thì tuyệt đối sẽ không thay đổi. Do đó Cố Ngũ cũng không nói thêm gì nữa.","Cố Ngũ đã nghĩ thông suốt, trên mặt cũng hiện rõ tia hưng phấn. Chuyện càng khó thì càng có tính thử thách. Thật ra Cố Ngũ rất muốn làm loại chuyện có tính thử thách như thế này. Chỉ có điều, trước đó anh vẫn lo lắng đại ca sẽ không thỏa hiệp được với chị dâu.","Cố Ngũ cúp điện thoại, sau đó gọi vài người đắc lực nhất bên cạnh mình đến.","“Mấy người các cậu tiếp tục điều tra. Lần này điều tra từ nhà họ Đường. Đại ca nói rằng, Đường Minh Hạo có thể đang ở nhà họ Đường. Nếu tra ra hắn thật sự đang ở nhà họ Đường, thì phải nghĩ mọi cách mang người về” Cố Ngũ trâm giọng dặn dò mấy trợ thủ đắc lực của mình.","“Mang người về từ nhà họ Đường ư? Mang như thế nào chứ?” Mấy người họ đồng loạt sửng sốt. Sao có thể mang người từ nhà họ Đường về dễ dàng như vậy được? Phải mang về như thế nào?","“Đại ca đã nói rồi, cho dù có phải trói thì cũng phải bắt người mang về” Cố Ngũ truyền đạt lại ý ban nãy của cậu ba Nguyễn cho họ nghe. Tải ápp ноla để đọc full và miễn phí nhé.","“Bắt cóc người từ nhà họ Đường? Đại ca nói thật sao?” Mấy người họ hoàn toàn kinh ngạc, cũng không dám tin.","“Thật, đây là ý của đại ca. Vì thế các cậu hãy tìm ra Đường Minh Hạo ở nhà họ Đường, sau đó mang hắn về cho đại ca. Nếu Đường Minh Hạo không phối hợp, thì cứ bắt về” Câu nói lần này của Cố Ngũ cũng coi như rõ ràng hơn nhiều: “Có làm được không?”","“Làm được, không phải chỉ là bắt một người về thôi ư? Sao có thể làm khó bọn em được!” Một trong số đó vô cùng tự tin trả lời.","“Nếu bảo đối phương phối hợp rồi đưa về thì có thể hơi phiền phức. Nhưng nếu trói về thì đơn giản hơn nhiều” Mấy người còn lại cũng lập tức phụ họa theo lời của người vừa nói.","Khóe môi Cố Ngũ không nhịn được khẽ giật. Sao lời này lại có cảm giác như một đám thổ phỉ đang nói chuyện thế này? Họ là thổ phỉ ư?","Nhưng mà Cố Ngũ cũng không thể phản bác lời họ nói. Đây dường như chính là phong cách làm việc thường ngày của họ."]