[" ","Chương 2365","Kỳ hạn hẹn ước năm năm giữa họ đã tới, cô không kịp chờ đợi muốn rời đi, không muốn ở lại thêm giây phút nào, mà lúc này Bùi Dật Duy gọi điện thoại cho cô?","Có phải cô đã hẹn với anh ta rồi không?","Có phải cô sớm đã tính toán một khi rời khỏi anh thì sẽ ở cùng anh ta không.","Liễu Ảnh cũng nhìn thấy biệt danh trên màn hình điện thoại, mắt cô lóe lên, có chút ngoài ý muốn, cô cũng không nghĩ tới Bùi Dật Duy sẽ gọi cho mình vào lúc này.","“Đưa điện thoại cho tôi.” Liễu Ảnh nhanh chóng vươn tay ra, muốn giành điện thoại về, Bùi Dật Duy bình thường rất ít khi chủ động gọi cho cô, thực ra trong năm năm này, cô đã cắt đứt quan hệ với tất cả mọi người, năm năm này, thực ra trước giờ cô chưa từng liền lạc với bất kỳ bạn bè nào.","Bởi vì, từ ngày đầu tiên cô ở bên Tư Đồ Không thì đã đổi số điện thoại, ngoại trừ anh thì không một ai biết số điện thoại mới của cô.","Cô cũng chỉ thỉnh thoảng gọi điện thoại cho mẹ đã đến nước R, nhưng chưa lần nào gọi cho bà mà nói về cuộc sống hiện tại của bản thân.","Lần trước lúc đến bệnh viện thăm Bùi Dật Duy, anh ta một mình ở trong bệnh viện, bên cạnh không có một ai, thậm chí ngay cả điện thoại cũng không có, cô mua điện thoại mới cho anh ta xong bèn lưu số điện thoại mình vào.","Nhưng nhiều ngày như vậy, anh ta chưa từng gọi cho cô, bây giờ đột nhiên gọi cho cô, có phải có chuyện gấp gì không?","Hoặc là đã xảy ra chuyện gì?","“Nôn nóng cái gì?” Tư Đồ Không thấy vẻ căng thẳng và nôn nóng trên mặt cô, đôi mắt híp lại.","Được, được lắm, cô chỉ nhìn thấy Bùi Dật Duy gọi tới thôi mà đã gấp ra thế này rồi?","“Tư Đồ Không, anh trả điện thoại cho tôi.” Liễu Ảnh không để ý sự quái dị trong giọng nói anh, cô chỉ muốn lấy lại điện thoại mình.","“Sao nào? Vội muốn nhận điện thoại?” Anh giơ cao tay cầm điện thoại, vì tay khác giữ cánh tay cô, hạn chế động tác của cô, cho nên cô căn bản không cách nào lấy được điện thoại trên tay anh.","“Không cần gấp, tôi nhận giúp em.” Anh một tay cũng không ngại nhận điện thoại, ngón tay anh trực tiếp bấm nút nghe, đương nhiên, anh cũng tùy tiện bấm loa ngoài.","Anh muốn nghe xem, Bùi Dật Duy lúc này tìm cô rốt cuộc là có ý gì?","“Tiểu Ảnh…” Điện thoại kết nối, giọng nói của Bùi Dật Duy bèn truyền tới, Liễu Ảnh và anh ta căn bản chính là từ nhỏ cùng nhau lớn lên, trước đây quan hệ hai nhà cực kỳ tốt, anh ta luôn gọi cô như vậy.","Tư Đồ Không nghe thấy xưng hô của anh ta với cô thì ánh mắt rõ ràng thêm vài phân lạnh lẽo, hừ, thật thân thiết đó.","Tiểu Ảnh.","Anh còn chưa từng gọi cô như vậy đâu?!","“Tiểu Ảnh, em bây giờ đang ở đâu?” Bùi Dật Duy không biết tình hình bên cô, vì lần trước vết thương của anh ta vốn rất nghiêm trọng, anh ta cũng luôn không có tâm tư dưỡng thương thật tốt, nên miệng vết thương khôi phục rất chậm, cho nên, anh ta luôn ở trong bệnh viện.","Nhưng hôm nay, Bùi Doanh lại bỗng làm thủ tục xuất viện cho anh ta, muốn dẫn anh ta về.","Anh ta vốn cho rằng cô ta muốn dẫn anh ta về nhà, nhưng đến cùng anh ta mới phát hiện, nơi này không phải nhà anh ta, mà là một căn biệt thự vùng núi, cô ta nhốt anh ta trong biệt thự.","Trước đó, Bùi Doanh đã thu điện thoại của anh ta, sau đó Liễu Ảnh mua cái mới cho anh ta, anh ta luôn lén giấu đi, cho nên cô ta không biết.","Sau khi Bùi Doanh rời đi, anh ta bèn gọi điện thoại cho cô, trong điện thoại mới của anh ta chỉ có số của cô, hơn nữa anh ta bây giờ cũng chỉ có thể nhờ cô giúp."]