[" ","Chương 2223","“Tuy nhiên, dù cô ta là Tô Khiết, hay Đường Thấm Nhi, thì giờ cô ta cũng không phải đối thủ của cô, bởi vì cô đã là công chúa Quỷ Vực Chi Thành.” Bùi Doanh nở nụ cười, nhưng vì trên mặt vẫn còn sự hung ác lúc nãy, nên giờ trông rất đáng sợ: “Tất nhiên, lần này cô xuất hiện với thân phận Tô Khiết sẽ càng có lợi cho chúng ta.”","“Là sao? Cô có kế sách gì? Chúng ta phải làm thế nào?” Mắt Trình Nhu Nhu thoáng qua tia sáng, đáy mắt hiện rõ sự hung ác, cô ta đã từ bị động chuyển sang chủ động muốn đối phó Tô Khiết rồi.","“Giờ thành chủ và Thành thiếu chủ đều đang quan tâm đến chuyện Đường Thấm Nhi, nếu chúng ta xuống thẳng tay với cô ta sẽ rất rắc rối, nhưng bọn họ đều không biết Tô Khiết là Đường Thấm Nhi, nếu chúng ta xuống tay với cô ta ở Cẩm Thành sẽ dễ dàng đơn giản hơn rất nhiều, đồng thời người nhà họ Đường cũng không tới Cẩm Thành, đến lúc đó chúng ta chỉ đối phó một mình Tô Khiết thôi, dù cô ta lợi hại thế nào,","cũng không thể trở thành đối thủ của chúng ta.” Rõ ràng Bùi Doanh đã suy nghĩ ổn thỏa, trong lòng cũng đã lên kế hoạch.","Lúc Trình Nhu Nhu nghe Bùi Doanh nói thành chủ và Thành thiếu chủ đều quan tâm đến chuyện Đường Thấm Nhi, thì híp mắt lại ngay, ánh mắt càng hiện rõ sự hung ác.","“Được, tôi nghe lời cô, cô nói thử xem giờ chúng ta phải làm thế nào.” Trình Nhu Nhu híp mắt, nghiến răng, từng câu từng chữ đều chứa đầy sự tức giận, như thể có hận thù sâu đậm với Đường Thấm Nhi.","“Ngày mai chúng ta sẽ đi Cẩm Thành, rồi tới thẳng phân bộ Quỷ Vực Chi Thành ở Cẩm Thành, phần bộ bên đó lớn hơn bên này rất nhiều, đồng thời thế lực cũng mạnh mẽ hơn, giờ cô đã là công chúa Quỷ Vực Chi Thành, nên chúng ta sẽ lợi dụng người bên đó để trừ khử Tô Khiết” Bùi Doanh đi theo Trịnh Hùng nhiều năm như vậy, nên hiểu khá rõ một số tình huống trong Quỷ Vực Chỉ Thành.","“Cô có chắc bọn họ thật sự nghe lời tôi không?” Điều khiến Trình Nhu Nhu lo lắng nhất là lúc đó mấy người kia sẽ không nghe lời cô, nếu cô không sai khiến được bọn họ thì làm sao đối phó với cô cả nhà họ Đường được.","“Cô cứ yên tâm, tôi ắt sẽ có cách.” Bùi Doanh nở nụ cười đã tính trước mọi việc.","Trình Nhu Nhu nghe cô nói thế thì thở phào nhẹ nhõm, dù gì Bùi Doanh cũng dẫn cô vào Quỷ Vực Chi Thành, nên cô rất có lòng tin vào năng lực của Bùi Doanh.","Bùi Doanh thấy phản ứng này của Trình Nhu Nhu thì càng cười tươi hơn, chỉ cần có thân phận công chúa của cô ta, thì cô có thể sử dụng thế lực của Quỷ Vực Chi Thành, đến lúc đó cô không sợ mình không đối phó lại Tô Khiết.","Cô sẽ cho Tô Khiết một bài học khó quên trong chuyến đi Cẩm Thành lần này.","Hôm sau, Tô Khiết và Sở Bách Hà cùng xuất phát đi Cẩm Thành, nhưng lúc tới sân bay, Bùi Vũ Ninh cũng chạy tới đó, tất nhiên anh Phó cũng đi cùng cô ta.","“Bùi Vũ Ninh, em vẫn chưa chịu về à?” Sở Bách Hà cũng quen Bùi Vũ Ninh, nên hai người khá thân thiết, cô cũng biết một số chuyện về Bùi Vũ Ninh, nhất là chuyện liên quan đến đàn anh cô ấy.","“Ây yo, thật kỳ lạ, trước đây lần nào hoàn thành nhiệm vụ, em cũng gấp gáp chạy về gặp đàn anh của mình, không ngờ lần này lại không sốt sắng trở về.” Lúc Sở Bách Hà nói câu này, cô nhìn về phía người đàn ông đang đứng cạnh Bùi Vũ Ninh, thấy sắc mặt anh ta bỗng trở nên thâm trầm khi nghe cô nói thế, thì trên mặt càng cười tươi hơn.","Bùi Vũ Ninh rất buồn bực, cô cũng rất muốn quay về, nhưng mấy ngày nay, cô đã cố gắng nghĩ cách, nhưng vẫn không thể thoát khỏi người đàn ông này, giờ cô sắp phát điên rồi.","Cô biết Tô Khiết và Sở Bách Hà định tới Cấm Thành, nên mới cố ý chạy tới đây, một mình cô không đối phó nối người đàn ông này, nên giờ cô muốn nhờ họ giúp đỡ, chỉ cần họ giúp cô, thì chắc chắn cô có thể thoát khỏi người đàn ông này.","“Em tới Cẩm Thành cùng hai người.” Bùi Vũ Ninh kéo Sở Bách Hà định xoay người rời đi ngay, chẳng thèm đoái hoài đến anh Phó đứng bên cạnh, giờ cô chỉ cần nhìn thấy người đàn ông này sẽ bùng lửa giận, tức đến mức tim gan phèo phổi đều phát đau."]