[" ","Chương 2346","Tài xế Lý thở phào một hơi, tổng giám đốc quá sốt ruột, đã tới cửa nhà rồi, dù nhanh hơn chút nữa cũng không tiết kiệm được bao nhiêu thời gian, vừa nãy thật sự quá đáng sợ.","Đương nhiên, tài xế Lý cũng chỉ dám nói thầm trong lòng chứ không dám nói ra.","Khi tài xế Lý đỗ xe xong thì Tư Đồ Không đã vào trong nhà, mở cửa ra rồi vào.","Tài xế Lý sững sờ, vừa nãy tổng giám đốc cũng không dặn ông có nên chờ hay không?","Vậy ông nên chờ ở đây hay nên đi vê?","Tư Đồ Không mở cửa bước vào nhà thì thấy Liễu Ảnh đang ngồi trên sofa, cầm điện thoại.","Động tĩnh vừa rồi của Tư Đồ Không không lớn, dường như Liễu Ảnh nhìn quá tập trung nên không nghe thấy tiếng động, cô cũng không phát hiện ra anh.","Tư Đồ Không sửng sốt, anh thấy Liễu Ảnh đang xem điện thoại thì lòng hơi trùng xuống, bây giờ trên mạng đang lan tràn các bài báo về chuyện anh kết hôn, muốn không thấy cũng khó.","Nên sợ rằng bây giờ cô đã nhìn thấy những tin tức kia rôi nhỉ?","Tư Đồ Không thầm thở ra, khả năng này trên đường về anh đã nghĩ tới, bây giờ anh về là muốn giải thích cho cô, chỉ cần giải thích rõ ràng thì sẽ không có chuyện gì nữa.","Tư Đồ Không nhìn Liễu Ảnh đang yên lặng ngồi trên sofa, khóe môi anh chậm rãi nhếch lên, sau đó cố ý bước đi nhẹ nhàng, chậm rãi đi tới sau lưng cô.","Lúc này Liễu Ảnh đang xem điện thoại, Tư Đồ Không đứng ngay sau lưng cô, đương nhiên cũng thấy được bài báo cô đang xem trên điện thoại.","Lúc này Liễu Ảnh đang mở bài liên quan đến chuyện anh sắp kết hôn.","Mặc dù Tư Đồ Không đã chuẩn bị tâm lý nhưng khi thấy Liễu Ảnh đang đọc bài báo về việc mình sắp kết hôn, anh vẫn hơi lo lắng.","“Về chuyện này…” Phản ứng đầu tiên của Tư Đồ Không là giải thích, anh muốn giải thích rõ ràng, anh không muốn giữa hai người có bất cứ hiểu lầm gì vào lúc này.","Liễu Ảnh đột nhiên nghe thấy giọng anh thì giật mình, cô vội quay đầu lại, khi thấy Tư Đồ Không thì hơi sững sờ, sau đó khẽ cười một tiếng: “Anh đã về.”","Giọng Liễu Ảnh lúc này không có gì bất thường, cô không tức giận hay thất vọng khi nhìn thấy tin tức này, ngược lại trong giọng nói còn hơi nhẹ nhõm.","Hơn nữa hiện tại cô đang cười, cô ở bên anh năm năm rồi cũng không cười nhiều, kể từ lần cãi nhau cuối cùng của họ, mấy ngày nay cô chưa bao giờ cười.","Lời giải thích của Tư Đồ Không bị cô cắt ngang, lúc này nhìn thấy nụ cười trên mặt cô, anh hơi giật mình một chút rồi không nói gì tiếp.","Liễu Ảnh nhìn anh, lại nở nụ cười, có thể thấy tâm trạng cô lúc này rất tốt, vô cùng tốt!","Tư Đồ Không nhìn nụ cười trên mặt cô mà lòng từ từ chùng xuống, vừa rồi anh thấy rõ ràng cô đang đọc bài báo anh sắp kết hôn với người con gái khác.","Cô không giận, không phiền muộn, thậm chí cũng không mất mát, thậm chí cô cười cười vui vẻ.","Điều này nói lên điều gì?","Nói lên cô không hề để ý?!","Hơn nữa cô còn rất vui.","Vui?","Cô nhìn thấy tin anh sắp kết hôn với một người khác nên vui?"]