[" ","Chương 2231","Tô Khiết biết, cái người tìm tới ông cụ Nguyễn kia lúc này nhất định cũng ở trong bữa tiệc của Ngụy Khang. Mục đích của người kia rõ ràng là muốn làm cô khó xử, muốn để cô xấu mặt trước công chúng.","Khóe môi Tô Khiết có chút cứng lại, nếu cô đoán không sai, sợ là người kia không chỉ vì để cô khó xử, sau người kia sẽ còn có kế hoạch khác, xem ra yến hội hôm nay đã định là không được yên ổn rồi.","Chỉ là bây giờ Tô Khiết còn không biết rốt cuộc là ai phía sau giở trò quỷ?","Không biết người muốn đối phó với cô rốt cuộc là ai?","Có điều cô tin chẳng mấy chốc sẽ biết thôi.","“Mẹ kiếp, thì ra chân tướng là đây, do Tô Khiết giở thủ đoạn lên giường với cậu ba Nguyễn, cho nên cậu ba Nguyễn mới không thể không cưới cô ta.”","“Trông xấu như vậy mà dám bò lên giường cậu ba Nguyễn? Đúng là không biết xấu hổ?”","“Khó trách ông bà Nguyễn lại phản đối thế, người phụ nữ như vậy, ai mà muốn chứ, cô ta đã có thể bò lên giường cậu ba Nguyễn, vậy sau này không chừng còn bò…”","Đám người bàn tán càng ngày càng quá đáng, càng ngày càng độc ác.","“Tôi nói này, các người ai cũng dùng lời lẽ chính nghĩa, đừng tưởng rằng người khác không biết các người đang nghĩ gì, chẳng phải là do đố kỵ sao? Cậu ba Nguyễn là ai chứ? Giường của người dễ bò lên lắm à? Người ta dễ bị lừa lắm à? Cậu ba Nguyễn sẽ tùy tiện lấy người nào cũng được sao?”","Sở Bách Hà thực sự không nghe nổi nữa, cô ấy hiểu Tô Khiết, Tô Khiết nhà mình từ trước tới giờ lười để ý những chuyện như vậy, Tô Khiết cũng lười tranh cãi với bọn họ, với cả đây là tiệc của Ngụy Khang, làm lớn chuyện cũng không tốt, nhưng mà cô ấy không nhịn được.","“Vậy cô Tô, cô có thể nói cho chúng tôi biết rốt cuộc chuyện là sao không? Cô có thể nói cho chúng tôi biết cô làm thế nào mà bò lên giường cậu ba Nguyễn không? Rồi làm sao bắt cậu ba Nguyễn cưới mình?” Một phóng viên chạy tới trước mặt Tô Khiết, trực tiếp hỏi, lời này của phóng viên chẳng khác nào phù hợp với ông cụ Nguyễn, nhận định Tô Khiết đã dùng thủ đoạn mới trèo được lên giường của cậu ba Nguyễn.","Mặc dù có đôi khi họp báo là vì hấp dẫn người xem, cố ý lập lờ nước đôi đưa vài thông tin không đúng, nhưng người phóng viên này cũng quá trực tiếp, quá rõ ràng.","Tô Khiết nhìn về phía người phóng viên kia, khẽ cười: “Không bằng, các người đến hỏi cậu ba Nguyễn đi, tôi nghĩ không ai có thể rõ chuyện này hơn anh ta đâu, tôi nghĩ cũng không có lời nào so với lời của anh ta nói khiến người ta tin tưởng hơn.”","Tô Khiết vừa dứt lời, đám người liên nhao nhao sửng sốt, hiển nhiên không ngờ đến lúc này rồi Tô Khiết lại nói như vậy, càng không ngờ rơi vào tình cảnh này, Tô Khiết sẽ còn nói đến trôi chảy như vậy.","Nhất thời, tiếng nghị luận đều ngừng lại, ai cũng suy đoán xem rốt cuộc chuyện là thế nào?","Tô Khiết dám nói ra như vậy, Tô Khiết lại thản nhiên để phóng viên đến hỏi cậu ba Nguyễn, có phải để cậu ba Nguyễn chứng minh quan hệ của hai người không hề giống như ông cụ Nguyễn nói?","Hoặc là chuyện này có ẩn tình khác?","“Cậu ba Nguyễn tới rồi sao?” Có người lấy lại được tỉnh thân thì không nhịn được hỏi một câu.","“Trong danh sách khách mời có cậu ba Nguyễn, nhưng hình như chưa tới, có điều yến tiệc cũng sắp bắt đầu rồi.” Người biết chút nội tình liền trả lời.","Đám người nghe người kia nói thì càng không dám nghị luận nhiều, dù sao một lát nữa cậu ba Nguyễn sẽ tới, đến lúc đó phóng viên sẽ có thể đi hỏi cậu ba Nguyễn.","Trong trường hợp này, Tô Khiết lại dám nói như vậy, không thể không làm cho nhiều người muốn…"]