[" ","CHƯƠNG 1620","Bóng đá vẫn là mục mà đàn ông thích xem nhất, anh ta vẫn luôn nhìn chằm chằm vào màn hình, rất bình tĩnh.","Không biết qua bao lâu, Tô Chính Kiêu đột nhiên ngồi dậy.","Anh ta cầm điện thoại, gọi cho Cảnh Hiên: “Về nhà chưa?”","“Chưa.”","Cảnh Hiên đang ăn lẩu, trong miệng nhét đầy thức ăn, lời nói có chút không rõ: “Vẫn còn đang ăn lẩu, rất ngon.”","Tô Chính Kiêu nghiến răng, giọng nói vẫn bình thường: “Mau về nhà đi, ngày mai còn phải đi học, con phải ngủ trước 10 giờ, bây giờ đã là 9h30 rồi.”","Hình như bị bỏng, Cảnh Hiên kêu lên một tiếng.","Qua điện thoại cũng có thể nghe thấy rất rõ, Tô Chính Kiêu đang muốn lên tiếng, giọng nói của Đường Tiểu Nhiên đã truyền đến: Nếu không có chuyện gì thì cúp máy đi.”","“Đợi đã, Cảnh Hiên làm sao vậy?”","“Làm vỡ bát.” Giọng nói của cô rất bình tĩnh.","“Thằng bé nhất định phải lên giường ngủ trước 10h, bây giờ đã là 9h40 rồi, thằng bé nên về nhà để nghỉ ngơi rồi.” Anh ta lại nói.","Đường Tiểu Nhiên trả lời: “Hôm nay là thứ bảy, ngày mai không đi học, thỉnh thoảng ngủ muộn một tối cũng không sao, tôi tự biết, cúp máy đây.”","Tiếng tút tút tút lại truyền đến, Tô Chính Kiêu cầm điện thoại, ngực phập phồng.","Từ sau khi li hôn, tính cách của cô đã thay đổi một trời một vực, khiến anh ta cảm thấy không bằng lúc trước.","Lật qua lật lại rất lâu, vẫn không ngủ được, Tô Chính Kiêu lại gửi tin nhắn cho Cảnh Hiên: “Về đến nhà chưa?”","Một lúc sau, tiếng chuông báo có tin nhắn tít tít vang lên.","Anh ta nghiêng người, ngón tay dài vội vàng ấn xuống, mở ra.","…Cảnh Hiên ngủ rồi, bây giờ vẫn chưa về nhà, đợi khi nào về đến nhà, sẽ gửi tin nhắn cho anh, không cần gửi tin nhắn hay gọi điện thoại nữa, không trả lời cũng không nhận đâu.","Đoạn tin nhắn này rõ ràng là Đường Tiểu Nhiên trả lời.","Tô Chính Kiêu từ trên giường lập tức ngồi dậy, khóe miệng nở một nụ cười lạnh lùng.","Nhìn thái độ nói chuyện này, ngày càng khác!","Cô đã nói đợi sau khi về nhà sẽ gửi tin nhắn, vậy thì anh ta sẽ đợi, xem lúc nào cô sẽ gửi.","Bên kia, Lưu Canh Hoằng ra ngoài mua bánh kem, Cảnh Hiên đã ngủ, Đường Tiểu Nhiên không gọi cậu bé dậy.","Ăn bánh sinh nhật xong, cô đặc biệt đi đến phòng bếp, nấu cho anh ta một bát mỳ trường thọ.","….","Tô Chính Kiêu vẫn giữ nguyên tư thế đó.","Đợi hơn một tiếng vẫn không có tin nhắn nào gửi đến.","Chứng tỏ, cô và Cảnh Hiên vẫn chưa về nhà.","Nhưng, đợi đã…"]