[" ","CHƯƠNG 1641","Nhưng bây giờ cô không quan tâm.","Cho dù lúc này mình rất khó coi, nhưng bởi vì không yêu cho nên không sợ.","Bên cạnh có không ít người qua lại, sau khi để ý đến chân cô thì đều sẽ nhìn qua, ánh mắt dừng lại trên người cô càng ngày càng nhiều.","Đường Tiểu Nhiên không quan tâm và cũng không để trong lòng.","Cô tập trung cao độ nhìn dưới chân mình, cẩn thận và cố gắng leo lên.","Ngược lại, Tô Chính Kiêu trở nên nhạy cảm và chán ghét trước ánh nhìn của họ.","Khi ai đó nhìn về phía bên này, anh ta sẽ trừng mắt hung dữ nhìn bọn họ.","Phong cảnh của Đại Hạp Cốc rất đẹp, còn có thác nước chảy.","Hơn nữa, lúc này đang là đầu hè, cỏ cây tươi tốt xanh um.","Điểm đầu tiên là con suối, tiếng nước chảy ào ào, xung quanh toàn là những loài hoa dại không biết tên có mùi thơm rất dễ chịu.","Tô Chính Kiêu chưa từng đến một nơi như vậy, đây là lần đầu tiên.","Càng đi lên, đường càng khó đi hơn, đối với Đường Tiểu Nhiên mà nói thì khó khăn tăng lên gấp bội.","Nhìn những bậc thang làm bằng gỗ, cô nói: “Mẹ không đi lên nữa, mẹ sẽ ở đây đợi con.”","Câu này là nói với Cảnh Hiên.","Nghe vậy, Tô Chính Kiêu cau mày.","Anh ta nháy mắt với Cảnh Hiên.","Cảnh Hiên gật gật đầu tỏ vẻ đã biết, cậu bé cúi gằm mặt: “Mẹ không đi nữa sao?”","Nhìn thấy mặt mày cậu bé ỉu xìu, Đường Tiểu Nhiên thở dài trong lòng.","Cô thỏa hiệp, đi thôi, chỉ cần cẩn thận một chút là được.","Đi tới phía trước, Cảnh Hiên vươn tay nắm lấy tay cô.","Tô Chính Kiêu theo sát phía sau không phát ra tiếng động, anh ta lặng lẽ đi đến bên cạnh cô, đề phòng cô bị ngã.","Cuối cùng cũng đến được một nơi bằng phẳng, Đường Tiểu Nhiên không còn sức đi tiếp nữa.","Leo núi thật sự là một việc lãng phí sức lực, hơn nữa sức khỏe của cô không được tốt.","Khi Cảnh Hiên nhìn thấy thác nước trước mặt, cậu bé thích thú định trèo lên.","Thấy vậy, cô nhanh chóng đi theo phía sau.","Ở đây rất dốc, nếu chẳng may ngã xuống thì phải làm sao?","Trong lòng lo lắng, cô không khỏi bước nhanh hơn, nhưng lại không để ý đến cái hố dưới chân.","Chân rớt xuống hố, sắc mặt cô lập tức tái mét.","Thấy vậy, Tô Chính Kiêu bước nhanh tới, đỡ lấy cánh tay cô: “Sao thế? Bị thương ở đâu?”","Cô không đáp lại anh, bướng bỉnh chậm chạp rút chân ra.","Cô chịu đựng cơn đau dữ dội từ mắt cá chân, nhảy lò cò đến hòn đá gần đó ngồi xuống.","Tô Chính Kiêu ngồi xổm trước mặt cô, nắm chân cô đặt trong lòng bàn tay to lớn, hỏi: “Trật chân?”"]