[" ","Chương 1775","Trong tủ quần áo của cô đều là quần áo có thương hiệu, hầu hết là váy dài và váy ngắn.","Bây giờ ngày nào cũng ở trong bếp, quần áo dính mùi nguyên liệu.","Mở của sổ xe để bay bớt mùi.","Chiếc xe chạy ngang qua quán bar náo nhiệt, Trần Diễm An cũng chỉ liếc nhìn, bây giờ cô rất mệt mỏi, không có sức lực để đi hưởng thụ cuộc sống về đêm tùy ý, thoải mái.","Chiếc xe dừng ở gara, Trần Diễm An rút chìa khóa trên xe.","Đi gần đến phòng khách, thì nghe thấy tiếng cười nói, bầu không khí rất tốt.","Cô có chút kinh ngạc cau mày, đi vào.","Nhưng không ngờ nhìn thấy Tưởng Mộng Khiết ngồi trên sofa, trên mặt mang theo nụ cười.","Giang Uyển Đình ngồi bên cạnh cô ta, đang hòa nhã, thân thiết, bình dị gần gũi đưa trái cây cho cô ta.","Quý Hướng Không cũng ở đó.","Anh ta mặt một chiếc áo len ở nhà màu trắng, bên dưới mặc quần thể thao màu xám, mặc đồ ở nhà khiến anh ta càng lộ rõ sự tuấn tú, ôn hòa.","Cũng không biết mấy người nói cái gì, đôi môi mỏng của anh cũng cong lên, mang theo độ cong.","Nghe thấy tiếng bước chân, cuối cùng cũng cắt ngang ba người, ánh mắt lần lượt nhìn về phía cửa, nhìn chằm chằm vào Trần Diễm An.","Nếu như muốn hỏi cảm xúc trong lòng Trần Diễm An lúc này như thế nào, vậy chắc chắn là không tốt!","Nhìn thấy cô, săc mặt Giang Uyển Đình thờ ơ nói: “Bữa tối đã nấu xong rồi, đi tắm rửa đi, sau đó xuống ăn cơm.”","So sánh thái độ với Tưởng Mộng Khiến, thật sự có thể nói là vô cùng khác biệt!","Sau đó, Tưởng Mộng Khiến cũng đứng dậy, vẻ mặt dịu dàng, nói: “Cô Trần.”","Khóe miệng cong lên nở nụ cười khẩy, Trần Diễm An lạnh lùng chào hỏi, cố ý nói: “Cô Tưởng đến làm khách?”","“Quên nói với con một chuyện, từ hôm nay Mộng Khiết sẽ chuyển đến đây ở, hành lý của con bé cũng đã đưa đến rồi.” Giang Uyển Đình trực tiếp giải vây cho Tưởng Mộng Khiết: “Con bé là khách mẹ mời đến!”","Câu nói này mang theo ý tứ sâu xa, nói với Trần Diễm An một cách vô cùng rõ ràng, đánh chó thì phải nhìn chủ nhân.","Tưởng Mộng Khiến là khách mà người làm mẹ chồng như bà ta mời đến, chưa đến lượt người con dâu như cô ta khoa tay múa chân.","Lại nhìn Quý Hướng Không, anh ta cũng không nói gì, chỉ ngồi ở đó, cũng không giúp cô, cũng không giúp Giang Uyển Đình.","Nhưng cơn giận trong lòng Trần Diễm An không khỏi nhiều hơn, quay người đi thẳng lên tầng.","Đến khi cô xuống, trong tay xách theo vali.","Quý Hướng Không vội vàng đứng dậy, bàn tay to nắm lấy cổ tay cô: “Đừng gây chuyện.”","“Ai gây chuyện? Lúc đầu em đã nói rất rõ ràng, cô ta vào, thì em đi, em đi, cô ta vào, bây giờ em chỉ thực hiện lời hứa của mình thôi.”","Đôi môi mỏng của Trần Diễm An cong lên: “Buông tay!”","“Vợ à….”","Quý Hướng Không bất lực, giọng nói kéo dài."]