[" ","Chương 1761","Lúc này còn để ý tiểu tiết gì nữa, tựa vào sô pha phía sau, khoanh chân, nhắm mắt ngủ.","Rốt cuộc mỹ nữ vẫn là mỹ nữ, tuy rằng tư thế như vậy, nhưng vẫn là cảnh tượng rất xinh đẹp, rất nhiều nam giới chốc chốc lại nhìn qua.","Sau khi nghỉ ngơi hơn nửa tiếng, rốt cuộc cô cũng cảm thấy thoải mái hơn rất nhiều, Trần Diễm An cào nhẹ mái tóc xoăn quyến rũ, vươn mình.","Nếu là bình thường, giờ này cô đã đi mua sắm, hoặc uống trà chiều với cô bạn thân, làm gì sống dở chết dở như bây giờ!","Cô mới ngồi thẳng lưng thì nhân viên phục vụ trong nhà hàng đi tới: “Mợ chủ, bà gọi cô vào bếp một chuyến.”","“Phắc!”","Trần Diễm An trực tiếp chửi thề.","Đứng dậy, vuốt lại nếp gấp trên váy, lại đi về phía phòng bếp.","Lần này Giang Uyển Đình yêu cầu cô nghiền tất cả các loại gia vị, bà ấy nói rõ ràng và rành mạch, không phải dùng máy xay mà là dùng tay!","Dùng có mỗi một đôi tay mà nghiền gia vị của cả một chiếc nồi sắt!","Trần Diễm An tưởng bà nói đùa!","Giang Uyển Đình đưa cái cối cho cô, như đang thầm nói với cô, không phải nói đùa.","Lúc đầu, cô không đưa tay ra để nhận lấy nó, nhưng cuối cùng cô nghĩ đến Quý Hướng Không, thế là đưa tay ra nhận lấy.","Lúc mới bắt đầu, cô không có cảm giác gì nhiều, nhưng dần dần lòng bàn tay bắt đầu nóng lên, mùi hăng hắc gay mũi khiến cô ho liên tục, lưng càng đau hơn, tóm lại là cảm thấy khó chịu đủ kiểu và không quen.","Sự kiên nhẫn của Trần Diễm An đang trôi đi.","Giang Uyển Đình không có ở trong bếp, cô cáu kỉnh đá rổ rau xuống đất, sau khi trút giận, cô tiếp tục giã nguyên liệu.","Bận rộn cho đến tối.","Khi màn đêm buông xuống, đèn được bật sáng, gia vị trong nồi sắt cuối cùng cũng thấy đáy.","Trần Diễm An một tay đỡ lấy phần eo đang đau nhức của cô rồi từ từ đứng lên, phần eo đau đến mức tưởng như bong gân.","Cô thậm chí không thể lái xe, vì vậy cô bắt một chiếc taxi về nhà họ Quý.","Được sự dìu đỡ của người giúp việc, cô bước vào phòng, đạp văng giày cao gót, phóng người về phía trước, trực tiếp ngã xuống chiếc giường mềm mại.","Giang Uyển Đình còn đang bận rộn trong nhà hàng, liền được người phục vụ đẩy vào phòng bếp, nhìn thấy tất cả gia vị trong nồi sắt đều đã được nghiền nhuyễn, sắc mặt bà cũng dần dần tốt lên.","Mặc dù chất lượng nghiền rất kém nhưng vẫn không được bỏ dở giữa chừng, ít nhất cũng xong việc.","Trên thực tế, buổi tối mới là giờ cao điểm của nhà hàng.","Người đi đi lại lại, nườm nượp không dứt.","Đông đến nỗi không đủ chỗ ngồi, Giang Uyển Đình ngồi ở sảnh trước, rót một tách trà, chậm rãi nhấm nháp, ánh mắt nhìn xuống đường phố.","Khi một bóng người mảnh mai lọt vào tầm mắt, Giang Uyển Đình đột nhiên thay đổi biểu cảm, nhìn thẳng vào bóng dáng đó."]