[" ","CHƯƠNG 1636","Ngồi trong nhà có hơi nhàm chán, Cảnh Hiên lục album ảnh chụp ở Đại Hạp Cốc ra.","Tô Chính Kiêu rất tò mò, ánh mắt đảo qua: “Con đi khi nào thế?”","“Đó là ngày sau khi ba mẹ ly hôn.”","Cảnh Hiên cúi đầu, lật từng trang một.","Lồng ngực bỗng thấy nặng nề, Tô Chính Kiêu không nói nữa.","Ánh mắt chuyển tới cuốn album, chân cô không tốt, đi đường núi còn khó khăn hơn, cũng may Cảnh Hiên ngoan ngoãn hiểu chuyện, biết dùng cành cây kéo cô đi từ từ.","Xung quanh có rất nhiều người đang leo núi, có không ít ánh mắt đổ dồn vào cô.","Có thể thấy cô rất mất tự nhiên, sắc mặt tái nhợt. Cô cúi đầu né tránh những ánh mắt xung quanh.","Lúc này, trong lòng anh có chút phiền não.","Đường Tiểu Nhiên cảm thấy sau lưng rất yên tĩnh.","Cô quay đầu lại nhìn thì thấy hai cha con đang cùng nhau xem ảnh, chẳng trách sao lại yên lặng như vậy.","Trước đây, cô rất khát khao sự ấm áp và hạnh phúc này.","Không cần giàu có, chỉ cần gia đình êm ấm, sống bình đạm qua ngày là được.","Nhưng bây giờ, cô thực sự không hy vọng xa vời nữa!","Anh ta có thể là một người cha tốt, nhưng không phải là một người chồng tốt!","Bữa tối đã nấu xong và vẫn chỉ dành cho hai người.","Sắc mặt Tô Chính Kiêu vẫn bình thản.","Lần này, anh ta không mặt dày mày dạn nữa.","Anh ta cầm cốc nước ấm trên tay, mắt nhìn chằm chằm hai mẹ con.","Đường Tiểu Nhiên cau mày.","Anh ta như vậy khiến cô không thích ứng được.","Cô không muốn cãi nhau trước mặt Cảnh Hiên nên chỉ có thể nhẫn nhịn.","Làm trẻ con thật tốt, không việc gì phải lo, ăn no thì ngủ.","Chẳng mấy chốc, cậu bé đã lăn ra ngủ, má đỏ hây hây, y như chú heo con.","Đường Tiểu Nhiên ngồi bên giường đắp chăn cho cậu bé.","Cô liếc mắt nhìn người đàn ông kia, nói: “Tôi không muốn cãi nhau với anh, tôi cũng không muốn đánh thức Cảnh Hiên, cho nên anh hãy đi đi.”","“Vậy khi nào em sẽ tái hôn với tôi?” Anh ta nói khẽ.","Cô đặt tay nhẹ nhàng lên chăn vỗ về Cảnh Hiên, đầu ngón tay khẽ run, hai mắt khép hờ. Đường Tiểu Nhiên cố nén cảm giác muốn ném cái ly vào mặt anh ta: “Từ bỏ đi, tôi sẽ không bao giờ tái hôn với anh.”","“Nếu không tái hôn với tôi thì em muốn gả cho ai? Thằng họ Lưu kia sao?”","Tô Chính Kiêu cau mày.","“Không liên quan đến anh, Tô Chính Kiêu, đời này tôi sẽ không bao giờ tái hôn với anh.”","Đường Tiểu Nhiên chậm rãi nói từng câu từng chữ.","Tô Chính Kiêu nheo mắt: “Em có tin tôi sẽ mang Cảnh Hiên đi để em không bao giờ gặp lại nó nữa không?”"]