[" ","Chương 1795","Trần Diễm An đi qua mọi người đi lên tầng, trong phòng của cô có rất nhiều chiếc váy rất đẹp, cô lựa chọn một chiếc váy dài tua rua màu xanh da trời đậm, lúc lắc lư nơi nào cũng phong tình.","Sau khi trang điểm, lại chọn một đôi giày phù hợp với trang phục, mỗi thứ dùng ở trên người, cô đều lựa chọn cẩn thận, nhất định phải tinh tế.","Làm xong tất cả, cô lại đi tìm vali, nhét hết tất cả quần áo, giày dép, còn có máy tính bảng muốn mang đi vào vali, của Quý Hướng Không cũng như vậy.","Trong phòng khách lúc này đang diễn đến chỗ thú vị nhất.","Dưới ánh mắt của tất cả mọi người, Tưởng Mộng Khiết ăn mặc lộng lẫy, dắt theo Văn Văn đang mặc một bộ vest đuôi yến màu trắng đi xuống.","“Đứa bé này thật xinh đẹp, bà nhìn khuôn mặt kia đi, trắng trẻo, còn hồng hào!”","“Một cậu bé rất dễ thương, khiến người khác yêu thích, chả trách bà Quý lại thích.”","“.…”","Bên dưới những lời khen ngợi Văn Văn không ngừng vang lên, Giang Uyển Đình nghe mà rất hài lòng, tâm trạng cũng rất tốt.","Dù sao, ai mà không thích nghe những lời tán dương!","Nhưng, lúc này trong lòng mọi người có lẽ cũng đã có nghi vấn.","Nhà họ Quý có con trai, bây giờ cũng đã cưới vợ, tại sao bà Quý lại còn phải nhận cháu nuôi?","Lẽ nào, mợ chủ nhà họ Quý không thể sinh con?","Nghĩ cũng đúng, suy nghĩ này ngày càng rõ ràng trong lòng tất cả những khách ở đây.","Đúng lúc này, tiếng giày cao gót giẫm lên sàn nhà vang lên, sau đó kéo vali, Trần Diễm An vô cùng xinh đẹp xuất hiện trước mặt mọi người.","Cô xinh đẹp, cao quý giống như nữ thần Hi Lạp, cách trang điểm tối này có phần giống với Hepburn, khoan thai, cao quý, khí chất,","Nhìn lại Tưởng Mộng Khiết, cô ta mặc chiếc váy dài dáng xòe màu trắng mà Giang Uyển Đình chọn, rõ ràng có phần quê mùa và trẻ con.","Nhưng, ánh mắt của tất cả mọi người vẫn rơi vào chiếc vali trong tay cô, đương nhiên vẫn là Giang Uyển Đình: “Con kéo vali làm gì?”","“Đương nhiên là chuyển ra ngoài sống.” Ở trước mặt mọi người, Trần Diễm An trả lời một cách dứt khoát, lưu loát, còn thản nhiên.","Lúc này, Quý Hướng Không xuyên qua mọi người đi đến, nhận lấy một chiếc vali trong tay cô: “Đúng vậy, tối qua không phải mẹ đã đồng ý rồi sao?”","Giang Uyển Đình cắn chặt răng, tâm trạng rất không vui, ở trước mặt tất cả khách mời, Trần Diễm An cố ý tát cho bà ta một cái!","Cố ý lựa chọn lúc này mang theo vali, không phải muốn nói với mọi người, cô và Quý Hướng Không phản đối bà ta nhận cháu nuôi.","Nhưng ở trước mặt nhiều người như vậy, sự bực bội trong lòng Giang Uyển Đình không tiện bộc phát ra.","Vì vậy, cứng rắn nói: “Vậy đợi bữa tiệc này kết thúc rồi hãy đi.”","“Không được ạ, cách chỗ này có chút xa, bọn con còn có một số chuyện phải làm, nên đi trước đây ạ.” Trần Diễm An không cho bà ta bậc thềm để đi xuống.","Giang Uyển Đình tiếp tục nhẫn nhịn, bước lên, giả vờ tốt tính, lần lượt nắm tay Quý Hướng Không và Trần Diễm An: “Mọi người đang vui vẻ, đến đây, lát nữa rồi đi.”"]