[" ","Chương 1685","Khi ấy cô thật sự cạn lời, một tên bịp lớn dắt theo một tên bịp nhỏ.","Nên là cái câu kia nói đúng thật, tốt nhất là đừng để đàn ông chăm con!","…","Kết quả cuối cùng là Đường Tiểu Nhiên ngồi ở ghế sau, còn Cảnh Hiên vẫn nhìn ra ngoài cửa sổ.","Còn Tô Chính Kiêu thì đang lái xe với khóe môi hơi vểnh lên.","Nơi bọn họ đến ăn là nhà hàng lẩu, những thức ăn như này, thường thì Tô Chính Kiêu không thường xuyên ăn.","Đối với anh, đây là thực phẩm rác, nhưng hôm nay thì ngoại lệ.","Không ngồi trong phòng VIP mà ngồi ngay đại sảnh, Đường Tiểu Nhiên cũng không gọi món mà bảo nhân viên phục vụ đưa thực đơn cho Cảnh Hiên: “Muốn ăn gì thì gọi đi con.”","Cảnh Hiên gọi vài món mà cậu bé thích ăn nhất.","Đường Tiểu Nhiên không hỏi ý kiến của Tô Chính Kiêu, anh cũng chả để tâm lắm.","Chẳng bao lâu, món đã được dọn lên hết, Đường Tiểu Nhiên vì muốn bù đắp cho Cảnh Hiên nên cứ mãi gắp thức ăn cho cậu, còn bản thân cô thì không ăn.","Mới tiêm thuốc xong, không thể ăn những thứ cay nồng này được.","Nhìn cái chén đồ ăn chất đầy như núi, Cảnh Hiên muốn khóc thật sự.","Vừa nãy cậu ăn nhiều đồ ăn vặt thế, bụng sắp nổ tung đến nơi rồi!","“Muốn lấy lòng con đến vậy sao?”","Tô Chính Kiêu nhìn gương mặt sắp phát khóc của con trai, rồi lại nhìn Đường Tiểu Nhiên.","Bàn tay đang gắp thức ăn đó của Đường Tiểu Nhiên bỗng khựng lại, nói với Tô Chính Kiêu: “Có thể đừng nói chuyện với tôi được không?”","“Cho dù muốn lấy lòng con mình thì cũng đâu cần ân cần đến thế? Em gắp nhiều như này là muốn thằng bé ăn đồ ăn nguội suốt à?” Tô Chính Kiêu nói tiếp.","Đường Tiểu Nhiên nhìn thử rồi mới rút tay lại.","“Chuyện thiết bị báo cháy là thế nào?”","“Cái đó là lúc con và ba lên lầu không cẩn thận đụng thôi ạ.” Cảnh Hiên trả lời trôi chảy lạ thường.","Đương nhiên sự thật không phải là không cẩn thận đụng vào mà là ba cố ý. Âm thanh âm ĩ đó, xém chút nữa dọa chết cậu luôn.","Đường Tiểu Nhiên không nhìn Cảnh Hiên mà nhìn thẳng Tô Chính Kiêu:","“Những lí do này, anh tưởng tôi sẽ tin chắc?”","“Còn nữa, những trò trẻ con như này sau này đừng làm nữa, bây giờ tôi và anh ấy là người yêu nhau, đến nhà anh ấy cũng là chuyện bình thường thôi.”","“Cho dù anh ngăn được lần này, vậy lần sau, lần sau nữa thì sao?”","Tô Chính Kiêu sắc mặt âm u, sự tức giận trong lòng cuối cùng cũng phun trào, anh cười khẩy, giọng nói khàn đặc ấy tràn đầy sự chế giễu: “Bắt đầu từ lúc nào em lại trở nên cởi mở thế?”","“Đối với xã hội bây giờ thì sự tiến triển giữa người yêu với nhau bình thường lắm mà, chẳng phải sao?”","Tô Chính Kiêu nhìn cô với ánh mắt sâu lắng: “Ngủ với gã ta rồi à?”","Lúc này trên bàn ăn còn có Cảnh Hiên chưa hiểu sự đời ngồi bên cạnh, thế mà anh lại không kiêng kỵ gì nói ra những lời như thế, Đường Tiểu Nhiên có hơi tức giận: “Liên quan gì đến anh!”"]