[" ","Chương 1713","Một người đàn ông té ngã sau lưng cô, Đường Tiểu Nhiên không hề phát hiện ra.","Đôi mắt gã đàn ông lộ vẻ hung ác, mặt không biểu cảm từ từ tiến tới gần cô, giơ con dao nhỏ trong tay lên.","Một người chống lại bảy kẻ thù, bị bao vây ở giữa, Tô Chính Kiêu cố gắng hết sức để đối phó với chúng, đầu khẽ nghiêng sang một bên, khóe mắt nhìn thấy gã đàn ông sau lưng cô thì lập tức gầm nhẹ: “Cẩn thận!”","Đường Tiểu Nhiên ngớ người rồi nhìn sang bên cạnh, đôi mắt hai người đối diện nhau, cô thầm giật thót, tấm lưng đã thấm đẫm mồ hôi lạnh.","Cô muốn đứng lên nhưng không thể, chỉ đành bị động nhìn gã đàn ông đó nhích tới gần!","Mấy hòn đá bên cạnh đã hết sạch, không còn thứ gì có thể đối phó cả!","Thấy thế, Tô Chính Kiêu không còn ham đánh nữa, xoay chân lập tức đi tới bên kia.","Thế nhưng sao đám người đó chịu buông tha cho anh chứ!","Anh nhanh chân chạy sang, đá văng gã đàn ông cầm dao ra xa rồi mới đánh nhau với người bên cạnh, không để ý đến đằng sau có một người đột ngột đẩy anh.","Vì không để mình đè cô bị thương, Tô Chính Kiêu cưỡng ép bản thân ngã sang bên cạnh, bị vài người đạp ngã xuống đất.","Mà gã đàn ông sau lưng anh đã đợi rất lâu, mới vừa nhìn thấy lưng anh, gã lập tức cầm dao nhỏ trên tay, đâm mạnh đến…","Máu tươi tức khắc tuôn trào, Tô Chính Kiêu che ngực, gắng gượng dùng cái chân gần như đã mềm nhũn đá văng gã ta ra xa, sau đó cố gắng đứng lên.","Anh dùng hết sức lực cuối cùng tiếp tục đánh nhau với những người đó, không để họ tiến đến gần Đường Tiểu Nhiên một bước nào.","Máu ở ngực càng chảy càng nhiều, Tô Chính Kiêu không dám rút con dao nhỏ đang cắm ở ngực ra.","Sắc mặt anh tái nhợt, loạng choạng như thế sắp ngã xuống, cuối cùng Hoắc Đình Phong đã dẫn người tới.","Tô Chính Kiêu lấy tay che lại miệng vết thương đang không ngừng chảy máu. Khi ánh mắt đối diện với Hoắc Đình Phong, không nhịn được mà khẽ chửi một tiếng: “Bà mẹ nó! Cậu có dám đến đúng lúc một chút được không?”","Dường như bầu không khí lúng túng và không được tự nhiên giữa hai người đã lập tức biến mất không thấy đâu.","Họ nhớ tới khoảnh khắc lần đầu tiên hai người gặp nhau.","Hoắc Đình Phong đi đến, cánh môi mỏng khẽ cong lên, tay vỗ vào bả vai của anh: “Ngại quá, hôm nay tôi thật sự đã đến đúng lúc rồi!”","Anh ấy khẽ nhếch khóe miệng, nhưng cuối cùng lại không thể bật cười thành công.","Cơ thể của Tô Chính Kiêu thoáng cái lảo đảo, cả người ngã thẳng về phía sau.","Đường Tiểu Nhiên ngồi đằng sau anh thấy thế lập tức lo lắng kêu lên: “Tô Chính Kiêu!”","Hoắc Đình Phong tay mắt lanh lẹ nhanh chóng đứng ra phía sau anh, bàn tay to lớn đỡ lấy cơ thể đang ngã xuống.","Lúc này anh ấy mới nhìn thấy con dao đang cắm ở ngực Tô Chính Kiêu, vẻ mặt ôn hòa lập tức thay đổi, trầm giọng nói với người đằng sau: “Mau gọi điện cho bệnh viện, gọi xe cứu thương tới đây!”","Ngay sau đó, anh ấy bảo thêm mấy người bên cạnh để họ nhẹ nhàng nâng Tô Chính Kiêu và đặt lên xe, cố định tư thế của anh.","Trên ngực Tô Chính Kiêu vẫn còn cắm con dao nhỏ nên họ không thể làm quá mạnh."]