[" ","Chương 1679","Cô cau mày.","Lưu Canh Hoằng cũng phát hiện ra, nói: “Nếu không thì tới nhà tôi đi. Chờ bọn họ đi rồi, tôi sẽ đưa em trở bề. Diễn kịch phải diễn cho tròn vai, nhà tôi cũng cách nhà em rất gần.”","Đường Tiểu Nhiên suy nghĩ một chút rồi đồng ý.","Thậm chí, cô còn đang suy nghĩ có nên dứt khoát về bệnh viện hay không.","Khoảng thời gian này, cô không thể ở bên Cảnh Hiên, cũng không muốn để cho Cảnh Hiên phát hiện ra bệnh tình của mình. Nếu ở nhà, Tô Chính Kiêu sẽ đến bất cứ lúc nào, không tiện.","Còn nữa, cô muốn cho Tô Chính Kiêu hoàn toàn bỏ suy nghĩ muốn tái hôn với mình.","Nếu không, ngày nào cũng dây dưa như vậy, tới lúc nào mới xong đây?","Xe ngừng ở dưới lầu khu chung cư.","Tô Chính Kiêu hỏi Cảnh Hiên đã từng tới đây chưa, Cảnh Hiên gật đầu.","Lưu Canh Hoằng không biết phải làm sao: “Em thích xem kiểu phim nào? Kinh dị, tình yêu hay lãng mạn?”","Đường Tiểu Nhiên nói mình xem phim gì cũng được, mấy loại đó cô đều có thể xem hết.","Cuối cùng chọn một bộ phim tình cảm lãng mạn, nhẹ nhàng, có một loại cảm giác tươi mát không nói nên lời. Các cảnh phim đều quanh quẩn cảm giác êm ái.","Xem đến chỗ đặc sắc nhất, tiếng chuông cửa vang lên. Lưu Canh Hoằng đi tới mở cửa, ngoài cửa lại không có một bóng người.","Anh ta nhún vai rồi quay người trở lại, ngồi về ghế sô pha: “Không có ai.”","Ngay sau đó, tiếng chuông cửa lại vang lên lần thứ hai, anh ta ra mở cửa một lần nữa.","Vẫn không có ai, lần thứ ba, lần thứ tư…","“Tôi nghĩ có lẽ có người chơi khăm rồi.”","Sự bất lực của Lưu Canh Hoằng đạt đến ngưỡng cao nhất, tâm trạng xem phim đều bị phá hoại hoàn toàn, uể oải ngồi trên ghế sô pha.","Đường Tiểu Nhiên vẫn đang suy nghĩ.","Có phải là Tô Chính Kiêu và Cảnh Hiên không?","Dù sao thì bọn họ cũng sẽ không vô duyên vô cớ tới đây!","Quả thực không biết làm sao, Lưu Canh Hoằng đi tới tắt chuông cửa đi.","Khó khăn lắm căn phòng cũng yên tĩnh trở lại, cảm tình của hai người tiếp tục hòa vào bộ phim.","Vậy nhưng, lần này vẫn không thể xem quá lâu.","Lại vang lên tiếng còi báo động, là còi báo động xảy ra hỏa hoạn.","Đường Tiểu Nhiên hơi sững người, ngay sau đó lập tức phản ứng lại: “Xảy ra hỏa hoạn ư? Chúng ta đi ra ngoài trước đi!”","Lưu Canh Hoằng cũng nhanh chóng ngắt nguồn điện, dẫn đường đưa Đường Tiểu Nhiên ra khỏi phòng.","Vườn hoa dưới lầu chung cư có không ít người dân tụ tập, hiển nhiên đều nghe thấy tiếng báo động rồi trốn ra được, có vài người không mặc quần áo, có người còn mặc quần đùi!","“Bị điên à! Cháy chỗ nào vậy?” Có người đang chửi bới.","“Đúng thế, nhìn cả tòa nhà cũng không thấy dáng vẻ xảy ra hỏa hoạn, chẳng lẽ là có người cố ý chơi khăm à?”"]