[" ","CHƯƠNG 1623","Mà Lưu Canh Hoằng lại đặt bó hoa hồng vào lòng cô: “Lúc nãy tôi mới chuẩn bị, vẫn không có thời gian đưa cho em, còn có một vài chuyện gấp, tôi về trước.”","Dứt lời, anh ta hai ba bước ngồi vào trong xe, vội vàng khởi động xe.","Tốc độ vô cùng nhanh, Đường Tiểu Nhiên còn không có thời gian phản ứng lại.","Tô Chính Kiêu đi lên phía trước, Đường Tiểu Nhiên đi phía sau.","Mở cửa phòng ra, anh ta đặt Cảnh Hiên lên giường, nhân tiện kéo chăn cho cậu bé.","Làm xong tất cả, anh ta quay người.","Chỉ thấy, người phụ nữ đang nhìn chằm chằm vào bó hoa hồng trong tay.","Hơn nữa, ngón tay thỉnh thoảng còn chạm vào cánh hoa hồng xinh đẹp.","Khuôn mặt tuấn tú lập tức thay đổi, Tô Chính Kiêu chỉ cảm thấy bó hoa hồng tươi và đẹp kia vô cùng chướng mắt.","Trong lòng anh ta bất giác lại dâng lên một ngọn lửa tức giận, giọng nói mang theo sự cay nghiệt không nói ra được: “Không phải chỉ là một bó hoa hồng thôi sao, nhìn trình độ để tâm của cô, giống như chưa từng được nhận hoa vậy.”","Nghe thấy vậy, Đường Tiểu Nhiên lặng lẽ ngẩng đầu lên.","Ánh mắt nhìn về phía anh ta, vẻ mặt cô lạnh lùng: “Anh đoán đúng rồi, tôi là trẻ mồ côi, đây là bó hoa đầu tiên tôi nhận được trong đời, tôi vẫn luôn nghèo nàn, cổ hủ như vậy đấy.”","Nghe thấy lời nói xa cách và lạnh nhạt của cô, đôi môi mỏng của Tô Chính Kiêu run rẩy, trong lòng càng khó chịu.","Mặc dù đã nói sai, nhưng lời nói ra giống như bát nước đã hất đi, rất khó thu lại.","“Tôi không có ý đó.” Anh ta nói.","Anh ta không phải là kiểu người sẽ lên tiếng xin lỗi người khác.","Câu nói này, đã là giới hạn của anh ta, đại diện cho một lời xin lỗi.","“Cho dù anh có ý kia hay không cũng không quan trọng.”","Vẻ mặt cô vẫn bình tĩnh, không hề để tâm những lời nói của anh ta.","Tự ý đi tìm một chiếc bình hoa, rửa sạch sẽ, sau đó lại cắm bó hoa vào, đặt lên bàn ăn, trong phòng lập tức có thêm một chút hơi thở lãng mạn.","Nhưng, ánh mắt yêu thích, chu đáo của cô với bó hoa hồng, khiến Tô Chính Kiêu không vui, cảm thấy vô cùng phản cảm:","“Đã không chấp nhận anh ta, tại sao còn nhận hoa của anh ta?”","Đường Tiểu Nhiên ngẩng đầu lên: “Liên quan gì đến anh?”","Lại là một câu nói vô cùng đơn giản, nhưng lại dễ dàng chặn họng Tô Chính Kiêu, không nói được câu nào.","Cửa sổ ngoài ban công vẫn chưa đóng, một cơn gió lạnh thổi vào.","Cánh hoa hồng đung đưa trong gió, có một vẻ đẹp phong tình.","Nhưng, Tô Chính Kiêu chỉ cảm thấy chướng mắt.","Hoa hồng đỏ trắng trợn lắc lư, màu sắc giống như máu tươi, đâm đỏ mắt anh ta, lời nói vô thức trượt ra: “Vứt bó hoa hồng anh ta tặng đi cho tôi, cô muốn bao nhiêu, tôi mua cho cô bấy nhiêu!”"]