[" ","Chương 1801","Trần Diễm An lắc lư cơ thể, ngăn cản anh: “Đừng quậy, để em bắt máy trước đã.”","“Làm xong rồi bắt.” Quý Hướng Không nói gọn gàng dứt khoát, không chút ngập ngừng.","“Bắt xong rồi làm.” Trần Diễm An cũng trở nên vô sỉ.","Lúc này, chuông điện thoại vẫn luôn reo, cánh tay Trần Diễm An thò ra, cầm điện thoại sang, làm động tác im lặng, nhận máy, là giám đốc công ty.","Trần Diễm An cắn răng nhẫn nhịn, nghe lời của giám đốc.","“Vâng, tôi biết rồi, lát nữa tôi sẽ đi tìm, đúng, sau đó fax cho anh…”","Cúp điện thoại, Quý Hướng Không càng như lang như sói, Trần Diễm An kịp thời ngăn cản anh: “Để em gọi cuộc điện thoại cho tài xế nhà họ Quý.”","Gọi đi, lại không ai nghe máy, buổi tối nhà họ Quý rất bận, nói không chừng tài xế cũng đi tiễn khách rồi.","Hết cách, Trần Diễm An nói: “Cùng em về nhà họ Quý một chuyến, có phần văn kiện công ty cần dùng gấp.”","Nghe vậy, hai tay Quý Hướng Không đút vào mái tóc dày: “Em không đùa chứ? Kêu anh thế này đi với em?”","“Đúng vậy, người ta nói dùng gấp, cần tối nay, người làm và tài xế nhà họ Quý đều đang bận, có lẽ không ai đưa tới.” Nói rồi, Trần Diễm An nhặt quần áo dưới đất lên mặc vào.","Quý Hướng Không xém chút sụp đổ, tên đã lên dây, lúc này lại phải gắng gượng nhịn xuống, có nhầm không vậy?","“Mau chút, đi với em, sau đó có phúc lợi.” Trần Diễm An vỗ tấm lưng bóng loáng rắn chắc của anh.","Toàn thân Quý Hướng Không lúc này ở trong trạng thái trên dưới đang phóng điện, hoàn toàn không vực dậy nỗi tinh thần.","Sau đó, Trần Diễm An hết cách, khom người thì thầm câu gì đó bên tai anh, lập tức, Quý Hướng Không nạp điện, mau lẹ mặc tây trang.","Xe dừng ngay dưới tòa chung cư, rất tiện lợi, khởi động xe, lái về phía nhà họ Quý.","Mặc dù Quý Hướng Không lái xe, nhưng đôi mắt lại nóng rực mãnh liệt rơi trên người Trần Diễm An, như muốn nhìn thấu toàn thân cô.","Trần Diễm An có chút không chịu nỗi, nhấc tay khẽ vỗ mu bàn tay anh: “Anh lái xe đàng hoàng cho em, chuyện đồng ý với anh em sẽ không quên!”","Nghe vậy, đôi mắt Quý Hướng Không mới tập trung nhìn phía trước, chuyên tâm lái xe.","Khi đến nhà họ Quý, Quý Hướng Không uể oải thả thân hình cao lớn mảnh khảnh của mình xuống ghế.","Trần Diễm An rút hai tờ giấy đưa cho anh để anh lau.","Nhưng ai ngờ Quý Hướng Không lại ném tờ giấy sang một bên, nói với vẻ lưu manh: “Vị trí này khá khuất, sau khi đứng lên ai có thể nhìn thấy nơi này nữa?”","Trần Diễm An cảm thấy người này đúng là càng ngày càng không biết xấu hổ!","Cô không nhiều lời với anh mà đẩy cửa bước nhanh xuống xe.","Khách khứa đều đã đi hết, trong phòng khách cũng không thấy Giang Uyển Đình và Tưởng Mộng Khiết.","Cô cảm thấy không gặp hai người họ là tốt nhất.","Lấy được thứ mình muốn rồi nhanh chóng rút lui là xong, mắt không thấy tâm không phiền, đỡ cho mình cảm thấy khó chịu."]