[" ","CHƯƠNG 1638","Nếu không giãy dụa thì Cảnh Hiên sẽ ngạt thở mất thôi.","Vất vả lắm mới tách ra được, Tô Chính Kiêu cũng bị đánh thức theo.","Anh ta có cái tính ngủ dậy rất hay gắt gỏng, bị người khác đánh thức sẽ nổi nóng.","Hôm nay lại híp mắt, hiếm khi không tức giận.","Tối qua anh ta ngủ rất ngon.","Một nửa nguyên nhân là do anh ta đã uống thuốc, nửa còn lại có lẽ là bởi vì ôm Cảnh Hiên ngủ cùng.","Tô Chính Kiêu mặc quần áo: “Sau này con hãy ngủ ở đây.”","Cảnh Hiên lắc đầu: “Không được, con đã tám tuổi rồi.”","Hai người đàn ông ngủ với nhau, cậu bé không muốn!","Tô Chính Kiêu lại nói: “Nếu hôm nay con thuyết phục được mẹ con đến Đại Hạp Cốc thì ba sẽ không ép con nữa.”","Cảnh Hiên nghĩ ngợi một lúc rồi đáp: “Được.”","Tướng ngủ của ba không đẹp và đặc biệt thích ôm cậu bé.","Ăn sáng xong, hai cha con lên đường.","Đường Tiểu Nhiên thu dọn đồ đạc chuẩn bị đến bệnh viện, vừa mới mở cửa đã nhìn thấy hai cha con họ.","Cô hơi ngạc nhiên.","Hôm qua cô nói mấy câu tàn nhẫn như vậy mà hôm nay Tô Chính Kiêu vẫn đến.","Cảnh Hiên nói: “Mẹ, chúng ta đi Đại Hạp Cốc đi, còn có ba nữa.”","Đường Tiểu Nhiên nhìn Tô Chính Kiêu rồi lắc đầu: “Không đi Đại Hạp Cốc, hôm qua mẹ lãnh lương, chẳng phải con muốn ăn KFC sao, mẹ đưa con đi ăn KFC.”","KFC có kem, còn có chân gà cánh gà.","Cảnh Hiên liếm môi, nuốt nước miếng, có xu hướng đầu hàng.","Tô Chính Kiêu bước tới, vỗ vào mông Cảnh Hiên, thầm nhắc nhở cậu bé.","Cảnh Hiên bị đánh rất đau suýt nữa kêu ra tiếng nhưng vẫn cố kìm lại.","Sau một hồi suy nghĩ, cậu bé nói: “Vậy thì đưa KFC đến Đại Hạp Cốc luôn?”","“…”","Tô Chính Kiêu.","“Từ nhỏ mẹ đã từng nói với con rằng con không thể có cả cá và gấu cùng một lúc. Con muốn có cá thì bắt buộc phải từ bỏ gấu. Trên đời này không phải lúc nào cũng có được mọi thứ mình muốn.”","“Con đến KFC với mẹ, hoặc đến Đại Hạp Cốc với anh ta, con chỉ có thể chọn một trong hai. Đây là điều mẹ đã dạy cho con lúc còn nhỏ.”","Đường Tiểu Nhiên hờ hững nói.","Cảnh Hiên nhíu mày, rất bối rối.","Cậu bé đang lưỡng lự giữa KFC và Đại Hạp Cốc.","Tô Chính Kiêu nhìn cậu bé không chớp mắt.","Có tiền đồ đấy.","Chắc chắn không chọn KFC.","Đợi hôm nay kết thúc, anh ta sẽ cho cậu bé ăn KFC mỗi ngày."]