[" ","Chương 1698","Anh chỉ muốn xông đến trước mặt Lưu Canh Hoằng để nhảy một điệu.","Đến tối, Đường Tiểu Nhiên làm bài tập với Cảnh Hiên, trong căn phòng bệnh rất yên tĩnh.","Tuy Tô Chính Kiêu đang đọc báo nhưng ánh mắt cứ luôn lén nhìn qua đó mãi.","Cuộc sống yên bình tươi đẹp như này, sau khi anh trở về thành phố S thì cũng từng được sống những ngày tháng như thế, chẳng qua cuối cùng bị anh tự dập tắt thôi.","Bây giờ, trong lòng anh chỉ tràn đầy sự hối hận.","Trước giờ anh không phải người đa sầu đa cảm, nhưng lúc này lại hơi trào dâng cảm xúc, lại nhớ đến câu thoại kinh điển trong bộ phim “Đại Thoại Tây Du” của Châu Tinh Trì.","Đã từng có một tình yêu chân thành đặt ngay trước mắt tôi, nhưng tôi lại không biết trân trọng. Nếu như có thể làm lại từ đầu, tôi muốn nói với cô ấy rằng tôi yêu em. Nếu như phải đặt kỳ hạn cho mối tình này, thì tôi hi vọng đó là 10000 năm…","Cuối cùng, khoảng thời gian tươi đẹp tĩnh mịch ấy cũng bị tiếng chuông điện thoại đập tan.","Đường Tiểu Nhiên bắt máy, là Lưu Canh Hoằng gọi đến, anh ta hỏi: “Ngày mai em có rảnh không?”","Sau đấy lại hỏi: “Anh ta sao rồi?”","“Ngày mai mẹ tôi đến, bà ấy luôn giục cưới tôi. Tôi giúp em rồi, có phải em nên giúp tôi ứng phó xíu không?” Lưu Canh Hoằng hỏi dò.","Đường Tiểu Nhiên đứng người một lúc rồi đáp: “Chắc là tôi không tiện lắm đâu, anh nên tìm người khác thì hơn.”","Lưu Canh Hoằng bảo: “Cảnh Hiên bảo mấy ngày nay em đều ở bệnh viện, không tốn thời gian lắm đâu, chỉ ăn một bữa cơm thôi.”","Đường Tiểu Nhiên vẫn muốn từ chối.","Lưu Canh Hoằng: “Chỉ lần này thôi, không thể giúp tôi được sao?”","Giờ thì những lời từ chối kia cũng không thể thốt nên lời.","Lúc hai người trò chuyện thì Tô Chính Kiêu đang đọc báo.","Nhưng hai tai thì cứ vểnh lên, cứ như là muốn làm Thuận Phong Nhĩ nghe lén.","Lần này, anh thấy hơi hối hận khi bảo Cảnh Hiên gọi cho Lưu Canh Hoằng khoe khoang rồi.","Gã đàn ông tâm cơ này!","“Được thôi, các anh hẹn giờ đi rồi nói với tôi.” Đường Tiểu Nhiên bảo, sau đấy nhớ ra gì đó, cô lại hỏi: “Đúng rồi, bác gái thích món quà như nào?”","Nghe những lời này, Tô Chính Kiêu nheo mắt lại, cứ nhìn chăm chăm vào bóng lưng của cô.","Nói chuyện điện thoại một lúc lâu, Đường Tiểu Nhiên cúp máy.","Vừa xoay người lại liền thấy Tô Chính Kiêu đang nhìn chằm chằm cô: “Hai người tiến triển đến bước nào rồi?”","Đường Tiểu Nhiên không quan tâm.","Câu hỏi như thế, cô cho rằng hoàn toàn không cần thiết phải trả lời, chẳng phải sao?","“Em với gã ta, đến đây thì dừng đi!”","Tâm trạng lúc này của Tô Chính Kiêu vô cùng sốt ruột, anh chau mày:","“Cuộc sống của hai chúng ta có thể rất vui vẻ, chẳng phải sao? Giống như mấy ngày nay vậy, em không chán ghét, tôi yêu thích, Cảnh Hiên cũng vui, như thế không tốt sao?”"]