[" ","CHƯƠNG 1629","Cô lùi lại hai bước, đứng cách xa anh ta rồi nói: “Bây giờ đã muộn rồi, ngày mai Cảnh Hiên phải đi học, anh đến đây làm gì?”","Nhưng Tô Chính Kiêu lại không quan tâm.","Anh ta mặc kệ, vẫn nhìn chằm chằm chiếc áo vest đàn ông kia, mày rậm nhíu chặt, khuôn mặt tuấn tú càng thêm lạnh lùng.","Cô giữ lại tất cả những thứ mà người đàn ông kia tặng, còn cất giữ rất cẩn thận.","Nhưng cô lại vứt bỏ hết những thứ anh ta đưa.","Đường Tiểu Nhiên không nhìn anh ta nữa, cô vuốt nhẹ mái tóc Cảnh Hiên rồi dắt cậu bé đi về phía cầu thang: “Đi thôi, lên nhà nào, chúng ta nên nghỉ ngơi rồi.”","Lẽ nào trong mắt cô bây giờ, anh ta không là gì cả sao?","Không có cảm giác tồn tại?","Trái tim người đàn ông bỗng chùng xuống, cơn tức giận tăng vọt.","Anh ta bước nhanh tới trước, tức giận đùng đùng nhìn chằm chằm cô, sau đó nói với Cảnh Hiên: “Con lên lầu trước đi, ba muốn nói chuyện với mẹ con.”","“Vâng ạ, nhưng ba đừng nói lâu quá nhé, mẹ còn phải ngủ với con nữa.”","Nói xong, Cảnh Hiên thả tay Đường Tiểu Nhiên ra.","Cậu bé chạy nhanh như chớp.","“Cởi cái áo kia ra cho tôi.” Tô Chính Kiêu nhướng mày kiếm.","Đường Tiểu Nhiên cảm thấy bản thân bây giờ thật nực cười, cô không chút khách khí hỏi ngược lại: “Xin hỏi anh lấy tư cách gì đứng đây chỉ tay năm ngón với tôi?”","“Rốt cuộc em đã làm gì với anh ta rồi, còn quần áo của em đâu, tại sao lại mặc đồ của anh ta?”","Tô Chính Kiêu hoàn toàn không đếm xỉa đến lời nói của cô, chỉ một mực hỏi vấn đề mình muốn biết, anh ta truy hỏi dồn dập như đang nã súng liên thanh.","Đường Tiểu Nhiên cười nhạt nhìn anh ta: “Anh Tô, đây là chuyện riêng của tôi, tôi hoàn toàn có thể không trả lời anh. Chúng ta đã nói xong rồi, anh có thể đi được rồi.”","Một câu anh Tô hờ hững kia đã hoàn toàn nới rộng khoảng cách giữa hai người.","Tô Chính Kiêu bỗng chốc trở nên thô bạo.","Anh ta sải bước tới cởi áo vest trên người cô xuống, cô mặc đồ của người đàn ông đó, thật quá nhức mắt!","Đường Tiểu Thiên vặn vẹo cơ thể, hai má ửng hồng vì tức giận: “Dừng lại đi, anh buông tay ra cho tôi!”","“Cái áo này quá xấu!”","Vừa nói, sức lực trên tay anh ta cũng tăng lên, quyết tâm cởi áo khoác trên người cô xuống cho bằng được!","Ban đầu, Đường Tiểu Nhiên rất tức giận, vừa đá vừa mắng.","Cuối cùng, cô đột nhiên bình tĩnh lại, yên lặng để anh ta cởi ra.","Nhận thấy thái độ của cô đã thay đổi, Tô Chính Kiêu ngẩng đầu lên nhìn cô chăm chú.","“Rốt cuộc anh muốn làm gì? Chúng ta đã ly hôn, anh thường xuyên xuất hiện xung quanh tôi khiến tôi rất khó chịu!”"]