[" ","CHƯƠNG 1615","Nhìn dáng vẻ này của cậu bé, anh ta không khỏi có chút ghen tị: “Ở chỗ ba là địa ngục, chỗ mẹ con là thiên đường? Bây giờ còn không khép được miệng, hả?”","Nhưng Cảnh Hiên lại nói một câu rất đương nhiên: “Con là do mẹ nuôi lớn.”","Nghe thấy vậy, Tô Chính Kiêu lại trầm mặc.","Đứa bé nói không sai, tám năm, bao nhiêu ngày đêm, đứa bé đều là một tay cô nuôi lớn.","Mà thời gian anh ở cùng với con tổng cộng còn chưa đến một trăm ngày, giữa hai người, đương nhiên cậu bé sẽ thích cô hơn.","Buổi sáng, Đường Tiểu Nhiên đã nhận được điện thoại của chú Lưu, lúc này đang đứng đợi ở dưới tòa nhà.","Một lúc sau, một chiếc Cayenne màu đen dừng lại.","Chiếc xe vừa mới dừng lại, Cảnh Hiên đã không đợi được, tháo dây an toàn, nhảy xuống xe, chạy về phía cô.","Sau đó người đi xuống chính là Tô Chính Kiêu.","Anh ta mở cốp, lấy vali bên trong ra, đi qua.","Đường Tiểu Nhiên vuốt ve khuôn mặt nhỏ nhắn của Cảnh Hiên.","Tô Chính Kiêu thờ ơ liếc nhìn, nói với Cảnh Hiên: “Xách vali lên trước đi.”","Gật đầu, Cảnh Hiên cầm lấy vali.","Chỉ là dù sao cậu bé cũng còn nhỏ, ở đây lại là cầu thang bộ, không dễ xách, khuôn mặt nhỏ nhắn đỏ lên.","Đường Tiểu Nhiên đi qua, vội vàng nhận lấy: “Để mẹ.”","“Để ba làm đi, ba là đàn ông, sức lớn.” Cảnh Hiên nói.","Đường Tiểu Nhiên không cho là như vậy.","Tô Chính Kiêu vốn dĩ không phải là một người đàn ông biết cảm thông cho phụ nữ, càng không cảm thông cho cô, từ trước đến nay cô chưa từng ước mong anh ta sẽ giúp đỡ.","Nhưng, thái độ khác thường, Tô Chính Kiêu lại cầm lấy vali.","Đường Tiểu Nhiên sững sờ.","Lẽ nào, thế giới lại có mưa đỏ rồi?","Hay là mặt trời mọc từ phía Tây.","Cảnh Hiên rất hài lòng, khóe miệng cong lên, trong nháy mắt đã biến mất trước mặt hai người.","Trên cầu thang bộ chỉ còn lại hai người.","Đối với anh ta, Đường Tiểu Nhiên không muốn nhìn thấy, cũng không muốn ở chung.","Cô cau mày, nhấc chân muốn rời đi!","Thấy vậy, Tô Chính Kiêu tiến lên hai bước, nắm lấy cổ tay cô.","Đường Tiểu Nhiên tức giận nói: “Buông ra! Anh buông tay ra cho tôi! Mau buông tay ra!”","Cô cố gắng giãy giụa, khuôn mặt trắng nõn lại có chút hồng, giống như quả đào."]