[" ","Chương 1748","Đường Tiểu Nhiên vẫn không nhìn anh, quay mặt ra ngoài cửa sổ, không để mình mắc bẫy.","Cảnh Hiên còn đang vui vẻ nghĩ kế cho ba mình: “Ba, hay là ba tỏ tình với mẹ đi. Con thấy trên TV đều diễn như vậy cả.”","Tô Chính Kiêu giấu đi gương mặt kia, sau đó quỳ một chân xuống, nói: “Có một cô gái, anh biết anh nợ cô ấy. Trước đây anh chưa bao giờ bù đắp cho cô ấy. Nhưng từ nay về sau, anh sẽ cố hết sức để đối xử với cô ấy thật tốt. Nếu hôm nay cô ấy không tha thứ cho anh, anh sẽ quỳ mãi không đứng lên.”","Đôi lông mày nhíu lại của Đường Tiểu Nhiên hơi run rẩy, hơi có xu hướng sắp vỡ trận rồi. Anh đúng là đồ khốn!","Nhưng rõ ràng là anh đang nói thật. Tô Chính Kiêu vẫn quỳ ở đó không hề nhúc nhích, những người xung quanh đi tới đi lui đều đang nhìn, ánh mắt không ngừng ngó sang.","Tô Chính Kiêu vẫn sừng sững bất động, anh đã quyết tâm. Nhân viên phục vụ bưng món ăn đi qua khe hẹp phía sau anh, có mấy lần suýt chút nữa đã làm đổ đồ ăn lên người anh.","Đường Tiểu Nhiên không nhìn nổi nữa, cô vươn tay kéo ống tay áo của anh, bảo anh đứng lên.","Tô Chính Kiêu không chịu!","“Anh thế này rất cản đường đấy, biết không hả?” Cô chỉ về phía những người đi qua phía sau.","“Vậy anh sẽ mua lại con đường này, lát nữa đưa chi phiếu cho bọn họ sau. Bây giờ chỗ này là của anh, anh sử dụng thế nào là quyền của anh!” Anh còn nói như lẽ đương nhiên.","Đường Tiểu Nhiên nhẹ nhàng thở dài, không để ý đến anh nữa, cô dứt khoát bước ra khỏi tiệm lẩu.","Không nói hai lời, Tô Chính Kiêu lập tức xông ra ngoài, ôm cô vào lòng từ phía sau.","Cô giật mình hét lên.","Tô Chính Kiêu lại giống như kẻ điên, thẳng thừng cúi người hôn cô ngay trước mặt những người qua đường: “Em có tha thứ cho anh không?”","Đường Tiểu Nhiên không nói gì, đẩy anh ra.","Nhưng lúc này, Tô Chính Kiêu đã hoàn toàn biến thành một kẻ bướng bỉnh, anh tiếp tục gặ.m cắn cổ cô: “Tha thứ cho anh không?”","Cô run lên, ánh mắt của những người xung quanh đã trở nên vô cùng mờ ám. Cô có chút không chịu nổi, chui vào trong lòng anh, oán trách: “Anh điên rồi!”","“Anh đã điên từ lâu rồi. Nếu em không đồng ý với anh, anh sẽ hôn cho đến khi nào em đồng ý.” Anh nhìn cô chằm chằm bằng ánh mắt quyết tâm.","Đường Tiểu Nhiên nhíu mày, tạo thành hình mấy đường thẳng thật sâu.","Ngực cô phập phồng.","Trong lòng nảy sinh một suy nghĩ, cũng có sự xao động muốn đồng ý, nhưng cô biết mình không thể.","“Anh biết tại sao tôi lại muốn lừa anh trở về không?” Cô đẩy người đàn ông ra xa một chút, hỏi.","“Bởi vì Cảnh Hiên không có ba, em đã nói rồi.”","Đường Tiểu Nhiên nói: “Đây chỉ là một trong những nguyên nhân thôi, còn có một nguyên nhân khác.”","Cảm xúc của Tô Chính Kiêu dâng trào, hỏi: “Nguyên nhân gì?”","Chắc chắn là cô phát hiện không thể sống thiếu anh, phát hiện ra những ưu điểm của anh, muốn hòa thuận với anh.","“Tôi bị ung thư.”"]