[" ","Chương 1750","Nếu như ngay cả cô cũng chết đi, anh thật sự không thể chịu đựng nổi.","“Yên tâm đi.”","Hoắc Đình Phong vỗ mạnh lên vai anh.","Chuyện này, anh nhất định phải giúp!","Nếu Đường Tiểu Nhiên chết rồi, chắc chắn Tô Chính Kiêu sẽ suy sụp.","…","Bệnh viện.","Lại là một cơn đau dạ dày, Đường Tiểu Nhiên đau đến nỗi siết chặt ga trải giường, cố gắng chịu đựng.","Nhưng cũng may, lần này chỉ đau mấy phút thôi.","“Cộc cộc cộc.”","Một tràng tiếng gõ cửa truyền đến.","Cô khàn giọng nói: “Vào đi.”","Người đi vào là Tô Chính Kiêu, nhìn thấy anh cạo trọc đầu, Đường Tiểu Nhiên sửng sốt: “Tại sao anh lại cạo đầu?”","“Ừ, thay đổi kiểu tóc thôi.”","Tô Chính Kiêu hơi nhướng mày: “Sao? Có phải vừa gọn gàng lại vừa đẹp trai không?”","Cảm xúc Đường Tiểu Nhiên ngổn ngang, cô khẽ mấp máy môi: “Thật ra anh không cần phải làm như vậy đâu.”","Cô biết, chắc chắn anh làm vậy là vì mình.","Nói thật, những người đã đẹp sẵn rồi thì có làm gì cũng sẽ đẹp thôi.","Dù giờ đã trọc đâu nhưng lại tăng thêm phần lưu manh cho gương mặt vốn đã tuấn mỹ của anh, cảm giác rất khác biệt.","“Có cần hay không phải do anh quyết.”","Tô Chính Kiêu ngồi bên giường bệnh, ánh mắt thâm thúy nhìn cô không rời, anh gằn từng chữ: “Yên tâm, anh sẽ không để em có chuyện gì đâu.”","“Người của anh phải do anh định đoạt, dù là diêm vương cũng không được làm càn!”","Trong nháy mắt, đáy lòng Đường Tiểu Nhiên đột nhiên dậy sóng.","Từ khi bị bệnh đến nay cô vẫn luôn tự khoác cho mình một lớp giáp sắt kiên cường mà thản nhiên.","Vì cô biết mình không có nơi nương tựa.","Nhưng bây giờ nghe anh nói thế, lớp giáp sắt ấy vỡ nát, để lộ ra nội tâm yếu đuối của cô.","“Buổi chiều sẽ có đoàn chuyên viên y tế hàng đầu của ba quốc gia tới đây. Em chuẩn bị tâm lý trước đi, mặc dù trận chiến này rất gian khổ, nhưng chúng ta nhất định sẽ thắng.”","Ánh mắt Tô Chính Kiêu thâm trầm: “Sau này, ngày nào cũng sẽ có giáo sư trong và ngoài nước tới đây. Em sẽ rất cực khổ, nhưng anh sẽ ở bên em.”","Khóe miệng Đường Tiểu Nhiên hơi mấp máy định nói gì đó nhưng đã bị người đàn ông kéo vào lòng.","Cái ôm rất nóng bỏng, cũng rất đỗi dịu dàng, như một bức tường vững chắc, cô có thể yên tâm dựa vào."]