[" ","Chương 1774","Quý Hướng Không khẽ thở dài.","“Vợ là, chỉ là ở tạm mấy ngày thôi, rất nhanh sẽ chuyển đi.”","“Một ngày cũng không thể chấp nhận được, đừng nói là mấy ngày, cô ta là bạn gái cũ của anh, bây giờ muốn ở cùng nhà với chúng ta, anh đang đùa hả? Nói cách khác anh có thể chịu đựng bạn trai cũ của em chuyển vào không?” Trần Diễm An cử động, tùy tiện vén mái tóc gợn sóng của mình ra sau, nghìn chằm chằm vào anh ta.","Quý Hướng Không nói: “Em không tin tưởng bọn anh sao? Cho dù cô ấy sống ở đây thì sao? Không ai có thể chen vào mối quan hệ của chúng ta!”","Trần Diễm An nhắm mắt lại: “Nghe câu này của anh, ý tứ là đã đồng ý để cô ta chuyển đến ở?”","“Anh cảm thấy bất luận là cô ta có chuyển đến hay không, không có quá nhiều ảnh hưởng với chúng ta, tại sao phải khiến trong nhà ầm ĩ đến mức không được vui vẻ?”","“Nên anh cảm thấy thủ phạm khiến trong nhà không được vui vẻ chính là em?” Trần Diễm An bắt lấy âm cuối trong lời nói của anh ta.","Lúc này, Quý Hướng Không cảm thấy đầu càng đau hơn.","Cái này căn bản là không thể nói chuyện?","Nhưng Trần Diễm An cũng không muốn tiếp tục nói chuyện với anh ta, nhắm mắt đi ngủ.","Cô không nghĩ những lời mà cô đã nói là quá đáng, tính cách của cô từ trước đến nay vẫn rất thẳng thắn, có gì nói nấy, không vòng vo.","Đàn ông từ trước đến nay luôn qua loa, không để ý.","Mà chỉ cần người phụ nữ có ý với đàn ông sẽ không có khe hở, để bạn gái cũ chuyển đến ở, ngộ nhỡ có một ngày sẽ nuôi thành kẻ địch thì sao?","Cô cũng không có nhiều thời gian và tâm trạng đi đối phó với loại phụ nữ kia, nhân lúc bây giờ còn chưa nảy nở, để cô ta chết từ trong thai đi!","Tâm trạng của hai người đều không được tốt, nên không đùa dỡn.","Một lúc sau, phòng ngủ trở nên yên tĩnh, lần lượt chìm vào giấc ngủ.","Sáng hôm sau.","Trần Diễm An sáng nay vẫn dậy sớm hơn bình thường, rửa mặt, chải đầu, trang điểm, cô đi thẳng đến quán ăn.","Chuyện quán ăn lúc đó cô đã đồng ý, cho dù thích hay không thích, cũng phải kiên trì đến cùng.","Bình thường Giang Uyển Đình đều sẽ đến quán ăn, nhưng hôm nay lại có chút bất thường, đã 10h rồi, vẫn chưa nhìn thấy hình bóng của bà ta.","Trần Diễm An cũng không quan tâm bà ta có đến hay không.","Bà ta không đến, ngược lại cô càng thoải mái, tự tại.","Không có người giám sát, dù sao cũng là một chuyện tốt.","Công việc trong quán ăn nhiều mà còn tạm nham, và nhiều hơn nữa là nhàm chán.","Trần Diễm An vẫn luôn áp chế tính cách của mình.","Vẫn luôn đợi thời gian trôi qua, cuối cùng cũng đợi đến khi trời tối, cô chỉ cảm thấy cả người vô cùng thoải mái, bảo nhân viên của quán ăn lái xe đến, cô định trở về nhà họ Quý."]