[" ","Chương 1807","So ra thì công việc của Tưởng Mộng Khiết đương nhiên nhẹ nhàng hơn của Trần Diễm An.","Mặc dù Trần Diễm An không hài lòng nhưng cũng không để lộ ra ngoài.","Sau khi phối nguyên liệu xong, Trần Diễm An cầm máy tính bảng ngồi ở vị trí thường ngày xem TV.","Tưởng Mộng Khiết thì trò chuyện với nhân viên nhà hàng.","Giang Uyển Đình bước vào, lại nói: “Diễm An, sau này buổi sáng cô chuẩn bị thêm nhiều nguyên liệu hơn một chút, đường Nam Yên mở thêm chi nhánh, nguyên liệu sau này sẽ lấy từ đây.”","Trần Diễm An cau mày.","Đùa à?","Nếu phải phối nhiều nguyên liệu hơn thì chắc từ sáng tới tối cô đều phải đối mặt với đống nguyên liệu mất.","Nghĩ như vậy nhưng cô không nói ra, chỉ nói ẩn ý: “Nguyên liệu ở chi nhánh đường Nam Yên không cần thứ khác sao?”","“Không cần, đã là cửa hàng nhà họ Quý mở thì hương vị phải giống nhau, sao khách hàng lại nhiều, đó là vì họ thích hương vị của nhà họ Quý.”","“Khối lượng công việc sẽ rất nhiều, mẹ thấy dùng máy móc thì sao? Hiệu quả sẽ được cải thiện rất nhiều.” Trần Diễm An cố gắng hết sức để nghĩ ra cách.","Nhưng Giang Uyển Đình còn chưa lên tiếng, Tưởng Mộng Khiết đã nói: “Máy móc không bằng thủ công, hương vị làm thủ công sẽ đúng hơn, cũng sẽ thơm hơn, máy móc không thể sánh bằng, hai nồi nguyên liệu, sáng một nồi, chiều một nồi chắc là đủ.”","Trần Diễm An muốn đập máy tính bảng trong tay vào mặt Tưởng Mộng Khiết, đập bằng khuôn mặt cô ta ra, không nói chẳng lẽ sẽ bị câm?","Giang Uyển Đình nói: “Tôi cũng nghĩ như vậy.”","Bà ta vỗ vai cô rồi bỏ lại câu “vất vả rồi” sau đó rời đi.","Buổi tối khi trở về căn hộ, Trần Diễm An ném đồ đạc sang một bên, trong lòng vô cùng tức giận.","Quý Hướng Không hỏi lý do, cô trả lời đúng như sự thật.","“Anh nghĩ cô ấy nói cũng có lý, một nồi hai nồi đều là làm, chắc sẽ không khó quá đâu phải không?”","Quý Hướng Không nói.","Mặc dù nhà hàng của nhà họ Quý nhưng anh rất ít khi đến nhà hàng, chứ đừng nói đến bếp sau.","Cho đến nay, anh thậm chí còn không biết bếp trưởng của nhà hàng trông như thế nào.","Nhưng anh nghĩ chắc sẽ không mệt lắm.","“Quả nhiên nói suông thì không thấy gì, anh cứ thử đi xem có mệt không.” Trần Diễm An tức giận nói.","“Mệt mệt mệt, nếu vợ anh đã nói mệt thì chắc chắn là mệt.”","Quý Hướng Không vội vàng nói lại, dịu dàng khuyên nhủ dỗ dành cô, một tay đặt lên eo cô, bế cô ngồi lên đùi mình: “Sau này mỗi tối anh đều sẽ dành ra hai mươi phút massage cho bà xã vất vả của anh, được không?”","Một người phải làm gấp đôi công việc, sự vất vả và công sức lao động của cô đương nhiên người khác không thể hiểu.","Vì vậy, Trần Diễm An đã hạ quyết tâm.","Tối nay cô sẽ nói với Quý Hướng Không chuyện nhà hàng."]