[" ","Chương 1776","Trần Diễm An ném lại cho anh một câu: “Không thể thương lượng.”","Nhân lúc Giang Uyển Đình gọi anh ta, cô vội vàng rời đi, sau đó tìm một khách sạn để vào ở.","Đợi đến lúc Quý Hướng Không lại đi ra, trong phòng khách đã không còn hình bóng của cô?","“Chết tiệt!”","Quý Hướng Không chửi thề một tiếng, đã cầm ly nước lên, nhưng đột nhiên lại không muốn uống nữa.","Suy nghĩ một lúc, anh ta tiện tay cầm lấy áo khoác gió ở trên sofa, cũng đi ra khỏi phòng khách.","Giang Uyển Đình ở phía sau gọi anh ta ăn tối, anh ta nói không cần.","Trần Diễm An không dùng thẻ căn cước của mình để thuê phòng, bỏ ra một số tiền mượn của người khác, mục đích chính là để cho Quý Hướng Không không thể tìm thấy.","Thực ra, thứ cô để ý là thái độ, còn có sự im lặng của anh, điều nghiêm trọng nhất là bọn họ chưa thèm nói một tiếng, đã đón Tưởng Mộng Khiết đến!","Rõ ràng, bọn họ coi nhẹ cô, xem thường cô, cô nuốt không trôi cục tức này!","Quý Hướng Không không tìm được, tâm trạng cũng phiền muộn, đi đến quán bar.","Có Thẩm Hoài Dương, Trần Vu Nhất cũng ở đó, còn có Diệp Giai Nhi.","Sau khi nghe thấy những lời của anh ta, Diệp Giai Nhi cau mày, không phát biểu ý kiến gì.","Không thèm nói một tiếng đã đón bạn gái cũ đến, đổi lại là ai cũng sẽ tức giận?","Trên thế giới này, chuyện buồn nôn nhất chính là nhìn chằm chằm vào cái mác bạn gái cũ, vợ cũ, bạn thân mà dở vài thủ đoạn ở sau lưng!","Quý Hướng Không cũng cảm thấy mình vô tội.","Chuyện đón Tưởng Mộng Khiết về nhà họ Quý, anh ta không hề biết.","Đến khi về nhà anh ta cũng mới biết, đã ngồi ở phía đối diện, rất ngại đuổi người ta đi, có phải không?","Diệp Giai Nhi vẫn không nói gì, nhưng lại đi ra khỏi phòng bao, lấy điện thoại ra gọi cho Trần Diễm An: “Đầu của cậu bị co giật, hay là thần kinh không được bình thường, tại sao lúc này lại chuyển ra khỏi nhà họ Quý?”","“Đã xem thường tớ đến mức này, tớ còn có thể bình tĩnh, hòa nhã sao?” Lúc này cơn giận của Trần Diễm An vẫn chưa tan.","“Mẹ Quý không thích cậu, làm cho cậu tức giận rời đi, có thể nói là đúng với ý nguyện của bà ta, nhà họ Quý không có cậu, ba người bọn họ sống vui vẻ còn vô cùng thích thú, không có ai nổi giận, càng không có ai cãi nhau.”","Trần Diễm An cười khẩy: “Quý Hướng Không, anh ta dám!”","“Đừng nổi giận trước mặt tớ, cho dù cậu dám cũng có tác dụng gì, tiểu tam không thể đề phòng, về đi ở đi, ai có thể đấu lại cậu?”","Nghe thấy vậy, Trần Diễm An suy nghĩ một lúc.","Sau đó nghiến răng nghiến lợi đến mức môi trắng bệch, nói: “Mẹ nó, tự chủ động trở về thật sự không còn mặt mũi gì mà!”","“Vậy cậu không có ý định quay về?”","“Sao lại không về? Không phải bọn họ chướng mắt tớ sao, tớ sẽ làm cho bọn họ ngứa mắt!”"]