[" ","Chương 1702","Cảnh Hiên chui ra khỏi mền, lấy quần áo đặt ở đầu giường ra mặc vào.","Trong khoảng thời gian đó thì Tô Chính Kiêu xuống nhà lấy xe.","Lúc đến nhà Đường Tiểu Nhiên đã 10 giờ rồi.","Cảnh Hiên chạy lộp bộp lên lầu, giơ tay vỗ cửa: “Mẹ ơi.”","Nhưng trong phòng không có ai đáp lại.","Đậu xe xong, Tô Chính Kiêu cũng lên lầu, hỏi: “Sao thế con?”","“Con gọi mãi, gõ cửa từ nãy tới giờ mà mẹ không đáp.” Cảnh Hiên lấy điện thoại ra: “Con thử gọi cho mẹ nhé!”","Nhấn nút gọi, nhưng tiếng nhắc nhở truyền đến lại là “số máy quý khách vừa gọi hiện đã tắt máy, tạm thời không liên lạc được”.","Cảnh Hiên nhìn anh rồi chớp chớp mắt: “Ba ơi, không gọi được, phải làm sao đây?”","Tô Chính Kiêu dắt tay cậu, đưa cậu xuống nhà, đến chỗ chủ nhà lấy chìa khóa dự phòng.","Khi quay trở về mở cửa phòng ra thì bên trong không có ai hết!","Đường Tiểu Nhiên căn bản không có ở nhà!","Anh lại gọi điện thoại, nhưng vẫn không liên lạc được. Anh chau mày lại, trong lòng không kìm được mà suy diễn.","Sắp khuya tới nơi rồi mà cô còn chưa về!","Chẳng lẽ lại đi xem phim với gã đàn ông kia!","Bước ra khỏi rạp chiếu phim, gã đó chắc chắn bảo cô đến nhà gã ta.","Uống ly cà phê, trò chuyện với nhau.","Bầu không khí nồng nhiệt vừa tới tầm, sau đó…","Càng nghĩ, trong lòng Tô Chính Kiêu lại càng thấy buồn bực.","Thậm chí anh còn có thể tưởng tượng đến cảnh hai người cùng nằm trên một chiếc giường, làm chuyện thân mật!","Anh cắn chặt răng, kéo tay Cảnh Hiên: “Đi, đến nhà gã đàn ông kia!”","Nhất định phải ngăn cản!","Tuyệt đối phải ngăn cản cô ấy thân mật với gã đàn ông kia, nếu không, chắc anh sẽ tức đến xuất huyết não quá!","Cảnh Hiên bảo: “Chỗ con có số điện thoại của chú Lưu. Ba ơi ba đợi xíu, con gọi cho chú Lưu.”","Tô Chính Kiêu gật đầu, nhìn chăm chăm Cảnh Hiên.","Nhìn cậu gọi điện thoại rồi cúp máy, lắc đầu bảo: “Chú Lưu bảo mẹ không có ở nhà chú ấy.”","“Gã đàn ông đó có nói dối không?”","Tô Chính Kiêu rất nghi ngờ Lưu Canh Hoằng.","Hoàn toàn không tin những lời anh ta nói.","“Không, chú Lưu không lừa ai đâu.”","Cảnh Hiên lắc đầu, kiên quyết phủ nhận: “Chẳng phải mẹ bảo mẹ phải đi công tác một khoảng thời gian sao? Có phải mẹ đi công tác rồi không?”","&nbsp;"]