[" ","Chương 1721","Suy nghĩ một chút, Đường Tiểu Nhiên bắt máy.","Lưu Canh Hoằng gọi điện thoại nói muốn gặp mặt một lần, hẹn gặp ở bên cạnh quán cà phê.","Cô đáp: “Được.”","Tô Chính Kiêu nghe thấy, vẻ mặt lập tức thay đổi, tựa như trời tháng sáu, không biết lúc nào râm, lúc nào thì nắng khi nào lại đổ mưa rào rào.","Ngay tức khắc, anh che vết thương lại: “Ui đau.”","Thực ra, ý định rất rõ ràng. Chính là muốn cô ở lại, không muốn để cho cô đi gặp tên đàn ông chết tiệt chướng mắt kia!","Đường Tiểu Nhiên nói: “Tôi sẽ quay lại nhanh thôi, chỉ hơn mười phút chứ không lâu lắm đâu. Cứ để Cảnh Hiên ở với anh đã nhé.”","Cô đã quyết định rồi, Tô Chính Kiêu biết có nói nhiều hơn nữa cũng không có tác dụng gì, bèn không mở miệng ngăn cản nữa.","Buổi chiều, Đường Tiểu Nhiên rời đi, đi tới quán cà phê đã hẹn với Lưu Canh Hoằng.","Kể từ giây phút cô vừa bước ra khỏi cửa phòng, Tô Chính Kiêu đã canh thời gian, tính toán từng giây từng phút, xem rốt cuộc cô muốn đi bao lâu!","Cảnh Hiên nhàm chán vẽ tranh.","Cứ thỉnh thoảng Tô Chính Kiêu lại cúi đầu xem giờ, chỉ cảm thấy thời gian trôi quá chậm!","Nháy mắt đã trôi qua một tiếng.","Tô Chính Kiêu bắt đầu mắng: “Tên đàn ông không biết xấu hổ, nói cái gì mà mười phút. Mười phút khỉ gió gì, đã sáu mươi phút rồi đây.”","Nhưng vẫn chưa thấy cô trở về!","Tận một lúc lâu sau, Đường Tiểu Nhiên mới quay về.","Tô Chính Kiêu lập tức lật mặt, miệng toàn lời nói dối, vẻ mặt ai oán y như một oán phụ bị ruồng rẫy: “Đau quá, đói quá.”","Vẻ mặt của cô vô cùng bình tĩnh, tựa như một vũng nước tĩnh lặng, không dậy nổi một gợn sóng. Nhưng trong đó tựa như đang cất giấu một điều gì đó: “Tôi có việc muốn nói.”","Tô Chính Kiêu ngẩng đầu, ánh mắt nhìn cô chăm chú, đợi cô nói tiếp.","“Ba ngày sau, tôi và Lưu Canh Hoằng sẽ đính hôn…” Cô cũng nhìn thẳng vào anh rồi nói.","Tô Chính Kiêu còn tưởng rằng mình nghe lầm. Anh hoàn toàn không tin, vẫn nhìn chằm chằm vào cô: “Em đang đùa đấy à?”","Nghe vậy, Đường Tiểu Nhiên hỏi vặn lại: “Anh nhìn tôi trông giống như đang nói đùa lắm sao?”","Biểu cảm trên mặt cô rất nghiêm túc, không có một chút dáng vẻ như đang đùa giỡn.","Sự bực bội trong lồng ng.ực Tô Chính Kiêu lập tức bị nghẹn lại, trở nên vô cùng ngột ngạt, bàn tay theo bản năng nắm chặt chăn trên người, gân xanh trên mu bàn tay nổi lên: “Sao tự dưng lại như vậy?”","“Tự dưng sao? Tôi và anh ấy vốn là người yêu với nhau, bây giờ cũng tương đối hiểu rõ nhau, cả hai đều có tình cảm với người kia, cho nên đính hôn cũng là chuyện đương nhiên thôi.” Đường Tiểu Nhiên nhìn anh rồi nói.","“Vậy còn tôi thì sao? Suốt bao nhiêu ngày qua em cứ mãi ở đây không rời chút nào, vậy tôi là cái gì?”","Sự tức giận cuồn cuộn trong lòng anh không kiềm chế được mà bộc phát.","“Toàn bộ vết thương trên người anh đều là do tôi mà ra. Về tình hay về lý, tôi cũng nên chăm sóc cho anh ngày đêm tận tình, đây là trách nhiệm và nghĩa vụ của tôi.”"]