[" ","Chương 1777","Trần Diễm An hừ một tiếng, kéo vali trở về.","Mới đi đến cầu thang, đã va phải Giang Uyển Đình, bà ta hỏi: “Muộn như vậy rồi còn xách vali làm gì?”","“Ồ, những bộ quần áo này không mặc nữa, con mang đi ném.” Khuôn mặt của cô vẫn xinh đẹp như trước, nói dối mà mặt không đỏ, tim không đập loạn.","Quý Hướng Không trở về phòng ngủ, nhìn thấy người phụ nữ ở trên giường, vui sướng bổ nhào đến.","Không ngờ, Trần Diễm An lại nhấc chân lên đạp anh ta một cái: “Bớt ở đây được đằng chân lân đằng đầu đi, món nợ ngày hôm nay còn chưa tính với anh đâu, anh tiến thêm một thước thử xem!”","Cười híp mắt lại, Quý Hướng Không cứng rắn ôm lấy cô, giải thích nói: “Chuyện cô ấy chuyển vào tối nay anh cũng mới biết, chỉ sớm hơn em một bước mà thôi.”","Trần Diễm An ừ một tiếng: “Đều là mẹ anh một tay làm nên, nhưng giới hạn chịu đựng của em chỉ có mấy ngày mà thôi, trong mấy ngày này anh phải nghĩ cách để cô ta chuyển đi cho em!”","“Nhất định, nhất định!” Quý Hướng Không cong môi, bàn tay nóng bỏng chui vào trong áo.","Trần Diễm An nhỏ giọng mắng anh ta: “Mặt dày!”","Quý Hướng Không lạnh hửm một tiếng.","….","Đêm khuya, Trần Diễm An đã chìm vào giấc ngủ.","Quý Hướng Không lại cảm thấy khát nước, mặc áo choàng tắm đi xuống tầng, đi đến phòng khách lấy nước.","Nhưng, bóng đen đứng trước phòng khách khiến anh ta phải nín thở, lạnh lùng nói: “Ai?”","“Em.” Giọng nữ dịu dàng, là Tưởng Mộng Khiết.","Lông mày Quý Hướng Không hơi nhướng lên, cầm lấy cốc nước, tình cảnh giống như hai người lúc này, nếu không không lên tiếng cũng cảm thấy khó coi: “Sao vẫn chưa ngủ?”","“Đang nhớ đến ba em.” Tưởng Mộng Khiết quay đầu lại, khẽ nói.","“Người chết không thể sống lại, nén bi thương.” Anh ta khẽ nói.","“Em không phải đang nghĩ đến cái chết của ông ấy, mà đang nhớ đến chuyện ông ấy đã hối lộ lúc còn sống!”","Tưởng Mộng Khiết nhìn anh với ánh mắt thâm tình: “Anh tin tưởng ba em là loại người kia sao? Anh cũng đã qua lại với ông ấy lâu như vậy, trong lòng anh biết rất rõ, có đúng không?”","Quý Hướng Không nghĩ một lúc.","“Có một số chuyện cũng không thể dùng phán đoán của mình để nói, tôi không biết sự thật, không tiện nói gì, nhưng tôi cảm thấy ông ấy không phải là loại người kia.”","“Cảm ơn, cho dù câu nói này của anh chỉ là an ủi.” Ngón tay mảnh khảnh, xanh xao của Tưởng Mộng Khiết khẽ vẽ vòng tròn lên tấm kính: “Mấy năm nay, anh sống có hạnh phúc không?”","“Rất hạnh phúc.”","Quý Hướng Không trả lời không chút do dự, rất dứt khoát, lưu loát.","Trên mặt hiện lên sự bi thương nhàn nhạt, Tưởng Mộng Khiết nói: “Hạnh phúc là tốt, lúc trước khi gặp cô ấy, có từng nhớ đến em không?”","“Có, hơn nữa còn dùng rất nhiều mối quan hệ và nhân lực để tìm cô, nhưng đó là trước khi gặp cô ấy, bây giờ, tôi rất yêu cô ấy.”","Quý Hướng Không không ngần ngại, nói thẳng.","Tưởng Mộng Khiết nói: “Em nghe bác gái nói, tính cách của cô ấy không được tốt lắm.”"]