[" ","Chương 1705","Bên trên ghi rất rõ, giá thận và mắt…","Tim cô đập thình thịch.","Đến lúc này, cô mới biết mình đang nguy hiểm đến mức nào.","Giờ phải làm sao đây?","Xung quanh đều được đặt rất nhiều rương.","Mở rương ra, bên trong đặt các kiểu dao khác nhau.","Mũi dao sắc nhọn, lấp lánh ánh sáng mập mờ lạnh giá trong đêm tối.","…","Cuối cùng cũng đợi đến một giờ sáng, Đường Tiểu Nhiên vẫn chưa quay về.","Tô Chính Kiêu lập tức gọi điện cho trợ lý, bảo trợ lý đi điều tra tun tích.","Sẵn tiện anh cũng gọi điện cho bên cảnh sát, bảo họ đi tìm. Hai bên cùng đi tím thì cũng nhanh hơn được một chút.","Hai tiếng sau, đồn cảnh sát gọi điện cho anh.","Báo cho anh biết manh mối về Đường Tiểu Nhiên là lần cuối cùng cô xuất hiện là lên xe taxi.","Điều tra tiếp theo bảng số xe thì điều tra không được gì nhiều, vả lại việc này cũng không thể vội được.","Nhưng Tô Chính Kiêu lòng như lửa đốt, không thể nào đợi được nữa, nên tiếp tục bảo trợ lý của thuộc hạ mình đi truy tìm.","Điều tra hết hai tiếng, vẫn không điều tra được chút manh mối nào, không có thông tin hữu ích nào hết.","Đối với những việc này, Tô Chính Kiêu luôn rất nhạy cảm.","Cô ấy không thể nào vô duyên vô cớ mất tích được, nếu đám người đó đưa cô ấy đi, vậy thì chắc chắn có mục đích.","Còn về mục đích của đám người đó là gì, anh không đoán được.","Nhưng trực giác nói cho anh biết, những chuyện như này phải tìm thấy càng nhanh càng tốt.","Nếu không, sẽ tạo ra hậu quả không thể nào cứu vãn được.","Trợ lý thật sự không điều tra được gì, dù gì năng lực cũng có hạn.","Tô Chính Kiêu đứng lên rồi lại ngồi xuống liên tục, đứng ngồi không yên.","Những lúc như này, thời gian chính là mạng sống.","Mỗi trôi qua một phút thì có lẽ cô ấy sẽ thêm phần nguy hiểm.","Tìm được càng sớm thì cũng có thể yên tâm hơn.","Nghĩ một hồi lâu, anh lấy điện thoại từ túi quần tây ra, gọi một cuộc điện thoại: “Có thể giúp tôi một việc được không?”","“Việc gì?”","Giọng nói đầu dây bên kia khàn trầm, cứ như là bị làm cho thức giấc nên giọng còn phảng phất một chút lười biếng.","Rất rõ ràng, đó là giọng của Hoắc Đình Phong.","“Tiểu Nhiên mất tích rồi, bị một chiếc xe taxi kỳ lạ đưa đi, cậu có thể điều tra giúp tôi được không?”","Ở nước K, thế lực của Hoắc Đình Phong rải rác khắp nơi, có quyền uy hơn anh nhiều."]