[" ","Chương 1757","Mắt híp lại, hai chân thon dài trắng nõn của Trần Diễm An bắt chéo lên nhau, cô kéo dài giọng nói: “Ồ, ý của anh là, em còn chưa bắt được trái tim của anh?”","“Nào có, bắt chặt rồi, tuyệt đối bắt giữ được rồi, mà lại còn trói bằng dây thừng thô to cơ!”","Quý Hướng Không vội vàng nói, suýt chút nữa đã rơi xuống cái hố do chính mình đào.","“Vợ à, chân của mẹ bị thương, em đến nhà hàng giúp đỡ công việc, anh sẽ cố gắng nghĩ cách, để em có thể thoát thân càng sớm càng tốt!”","“Nhìn đi, rồi rốt cuộc chẳng phải cũng bảo em đi nhà hàng giúp việc sao!”","Tâm trạng Trần Diễm An trở nên hơi kích động: “Anh có biết hiện tại em vẫn đang đi làm, em cũng có công việc.”","Quý Hướng Không trả lời: “Anh có quen chủ tịch công ty em, tới lúc đó xin nghỉ nói một tiếng là được.”","“Mấy chiêu tình cảm này anh đã nghĩ ra từ trước chứ gì?”","Trần Diễm An lấy ngón tay chọc nhẹ vào ngực anh.","“Anh có biết rằng từ trước tới giờ ngay cả nhà bếp em cũng chưa từng bước vào không, còn bảo em đi làm gia vị. Ngay cả cái nồi trông như thế nào em cũng không biết. Lúc đó, em sẽ chế biến gia vị, hay gia vị làm chết em?”","“Lại còn khói dầu, lửa nữa, nếu ở trong đó mấy tháng, em nhất định sẽ phát điên, có biết không?”","Giọng nói của cô có hơi lớn, lại có chút kích động, một ít nước miếng văng tung toé lên mặt Quý Hướng Không.","Anh đưa tay lau mặt.","Tuy nhiên, đúng lúc bị Trần Diễm An bắt gặp: “Sao, anh chê nước miếng của em à?”","“Không, anh chê em phun không đều, anh bôi ra cho đều.”","Quý Hướng Không nhanh chóng nở nụ cười, liếc mắt nhìn cô cười không ngừng, một bên tay xoa xoa mấy cái lên mặt: “Muốn có làn da đẹp, phải có được nước bọt của vợ anh!”","Trần Diễm An bị chọc cho buồn cười, cô vươn tay huých anh một cái: “Anh đừng có mà điêu, em thật sự không vào bếp được.”","“Vợ à, em có biết anh cảm thấy thế nào khi nghe những gì mẹ nói vừa rồi không?”","Quý Hướng Không nhìn cô thật chăm chú: “Anh rất vui.”","Trần Diễm An khó hiểu, liếc nhìn anh.","“Gia vị trong nhà hàng là công thức bí mật của tổ tiên nhà họ Quý truyền lại. Em biết nó bí mật như thế nào, ngay cả anh cũng không biết.”","“Bây giờ, mẹ sẵn sàng cho em biết phương pháp, mẹ còn sẵn sàng dạy em cách làm một số gia vị, điều đó có nghĩa là mẹ đã công nhận em là thành viên của nhà họ Quý, nếu không thì làm sao mẹ có thể nói với em một thứ quan trọng như vậy? Mẹ xem em như là con dâu nhà họ Quý, có đúng không?”","Quý Hướng Không trở nên nghiêm túc.","Nghe vậy, Trần Diễm An cứng họng.","Lời của anh, thực sự cũng có lý.","“Chỉ có xem như người của mình, mới tiết lộ tất cả bí mật. Ai cũng thế cả.” Anh tiếp tục dẫn dắt từng bước nói.","Trần Diễm An vốn có tính cách thẳng thắn."]