["<b><i>Edit: Nại Nại</i></b>","<b>(Đọc truyện ở Wattpad là ủng hộ và tôn trọng editor. Cám ơn mọi người.)</b>","<b>___</b>","A Hòa sắp xếp cho bọn họ ở trong một tiểu viện độc lập.","Vu Hoan cảm ứng Linh La trước, như cũ không có kết quả. Nhưng Thiên Khuyết Kiếm có thể cảm ứng được Kinh Tà Đao, nhưng cách nơi này một khoảng cách.","\"Điện Vị Ương... không thân quen một chút nào, muốn ta tìm làm sao?\" Vu Hoan buồn rầu nhìn Dung Chiêu, Dung Chiêu lạnh mặt, hiển nhiên còn chưa nguôi giận.","Vu Hoan cạn lời: \"Này này, không phải ta nói với ngươi có hai câu thôi sao? Ngươi giận ta bao lâu rồi? Đủ rồi nha, ta cũng có tính tình!\"","Dung Chiêu nâng mí mắt, đó gọi là hai câu thôi sao?","Nữ nhân này nói bản thân hắn xấu, vậy cũng thôi đi, còn cùng hắn thảo luận nếu Thiên Khuyết Kiếm có thể sinh con, thì sinh ra cái quỷ gì?","Được, này hắn đều nhịn.","Đáng giận nhất chính là, lúc trước ở cùng bọn Loan Minh, nàng dám bảo mình đi câu dẫn một cô nương...","Nguyên nhân?","Nguyên nhân là nàng muốn mượn xe ngựa của người ta!","Điều này thật sự không thể nhịn được nữa!","\"Dung Chiêu, ta đói.\" Vu Hoan đột nhiên thay đổi âm điệu, đáng thương hề hề nhìn Dung Chiêu.","Rất lâu rồi nàng không được nghiêm túc ăn món ăn ngon.","Dung Chiêu hừ lạnh một tiếng, thân hình chợt lóe lên biến mất ở trước mặt Vu Hoan.","Vu Hoan sửng sốt, sau đó cảm ứng Dung Chiêu không ở trong Thiên Khuyết Kiếm, trên mặt lại hiện lên một tia cười nhạt.","\"Chi chi chi!!\" Nó cũng đói!!","Thú nhỏ từ trong ngực Vu Hoan nhảy ra, bắt lấy vạt áo Vu Hoan liền bò đến đầu vai nàng.","\"Đừng kêu, ta còn không phải bị đói sao? Có người cùng ngươi đói, so với một người bị đói còn tốt hơn, thấy ta đối xử với ngươi tốt chưa?\" Vu Hoan tùy tiện chọn một căn phòng.","___","Liên Thanh đến cửa đền liền thấy lão cha và lão mẹ của mình ngồi ở ghế chủ vị, hắn đi vào, liền chào đón hắn là ba cái chén trà, hai quả trái cây, một cái ghế, cuối cùng còn có một chiếc giày.","Ngựa quen đường cũ tránh đi những chướng ngại vật đó, bất mãn hô to: \"Hai người có thể tạo ra ý tưởng mới chút được không? Mỗi lần đều là thứ đồ chơi đó!\"","\"Được lắm tiểu tử thúi nhà ngươi.\" Diêu Vũ giận dữ: \"Tại sao lúc trước bà đây lại không bóp chết con, nuôi con lớn như vậy, cuối cùng lại muốn lão cha cùng lão mẹ của con tức chết.\"","Liên Thanh nhanh chóng tiến lên, chân chó thay Diêu Vũ bóp vai: \"Mẹ, mẹ đang nói cái gì vậy? Nhà mình chỉ có một đứa con trai duy nhất là con, nếu bóp chết con, nhà mình làm sao nối dõi tông đường nữa đây?\"","Diêu Vũ trực tiếp bắt lấy tay Liên Thanh, quay người đè hắn ở trên bàn. Liên Lâm vẫn luôn vững như núi Thái Sơn rất phối hợp ấn bàn tay to trên đầu Liên Thanh, không cho hắn phản kháng.","\"Hai người muốn mưu sát con trai độc nhất của hai người sao? A a a, sao con lại có cha mẹ không có lương tâm như này chứ!\" Liên Thanh bị ấn, chỉ có thể oa oa kêu to.","\"Ai không có lương tâm?\" Diêu Vũ vỗ bạch bạch lên mông Liên Thanh: \"Nếu bà đây không có lương tâm, khi con không thể chạy đã ném con cho bọn linh thú ăn rồi, con còn có thể sống đến lớn như vậy sao? Thật là tức chết bà mà!\"","\"Mẹ, mẹ, con sai rồi, đừng đánh.\" Một người lớn như vậy rồi còn bị đánh mông, thật là cười chết người.","Diêu Vũ chưa hết giận lại đánh vài cái, nhưng không buông Liên Thanh ra, thần sắc trong nháy mắt trở nên nghiêm túc: \"Con đã đi gặp Tiểu Mặc?\"","\"Đúng ạ, lại là nha đầu thúi kia cáo trạng với mẹ đúng không?\" Liên Thanh tức giận ngứa răng: \"Lần trước sao không đánh rơi nó nằm mười ngày nửa tháng chứ!\"","\"Câm miệng!\" Liên Lâm đột nhiên quát lớn một tiếng, Liên Thanh tức khắc ủy khuât nhìn về phía mẫu thân nhà mình.","Diêu Vũ quả nhiên trừng mắt qua: \"Hung dữ cái gì mà hung dữ, nó là con trai của ông!\"","Liên Lâm: \"...\" Yên lặng làm bình hoa.","Liên Thanh lập tức vui sướng khi người gặp họa cười rộ lên, còn không quên cho phụ thân nhà hắn một ánh mắt đồng tình.","Liên Lâm oán hận siết chặt nắm tay, thằng nhóc chết tiệt, đừng để đến trên tay ông!","Diêu Vũ buông Liên Mặc ra, sửa sửa y phục, từ nữ hán tử trâu bò một giây biến thành quý phu nhân cao quý nhã nhặn.","\"Gần đây con không cần đi xem Tiểu Mặc nữa, bên kia đã bắt đầu xuống tay với chúng ta, tự mình làm việc cẩn thận một chút, đừng để cho bọn họ bắt được nhược điểm gì.\"","Liên Thanh vui đùa ầm ĩ cũng chậm rãi trở nên nghiêm túc: \"Rốt cuộc bọn họ muốn làm cái gì? Chẳng lẽ thật sự muốn đuổi tận giết tuyệt huyết mạch dòng chính của Liên gia?\"","Liên Lâm tằng hắng cổ họng, tìm cảm giác tồn tại: \"Gần đây người của điện Vị Ương đều bị điều động một số lượng lớn, người của chúng ta cơ bản đều bị điều đến ở ngoài vùng trung tâm, ngay cả cha và mẹ con, muốn đi vào cũng phải thông báo trước một tiếng.\"","\"Lúc trước nếu không phải mẹ... hắn cũng không có thành tựu như bây giờ, đều do mẹ hại, hại Tiểu Mặc.\" Trong đôi mắt Diêu Vũ đều là hối hận.","\"Mẹ, con sẽ không để Liên Mặc xảy ra chuyện.\" Liên Thanh nhanh chóng tiến lên an ủi Diêu Vũ: \"Gần đây con có nghe nói trên đại lục Huyễn Nguyệt xuất hiện Long Tộc, lấy tính tình của hắn chắc chắn sẽ đi điều tra, nếu thật là Long Tộc, hắn nhất định sẽ tự mình đi đến đó, đến lúc đó chúng ta tìm cơ hội cứu Liên Mặc ra.\"","\"Tin tức này là sự thật.\" Liên Lâm gật đầu phụ họa: \"Nhưng mà muốn cứu Tiểu Mặc, sợ là không dễ dàng.\"","\"Mặc kệ thế nào, chúng ta đều phải thử xem.\" Diêu Vũ giải quyết dứt khoát.","\"Đúng rồi, mẹ, con thấy người mẹ nói kia, nhưng mà... tình trạng hiện tại của nàng ta không tốt lắm, con chỉ có thể đứng từ xa nhìn thoáng qua, người bảo vệ bên cạnh nàng ta quá nhiều. Lần sau con nghĩ cách bảo nha đầu chết tiệt kia dẫn dụ những người đó đi, nói không chừng con có thể nói với nàng ta vài câu.\"","\"Đừng.\" Diêu Vũ lắc đầu: \"Gần đây con đừng đi nữa, ở nhà đợi mẹ, mẹ không thể lại để con xảy ra chuyện nữa.\"","Bọn họ chỉ có một đứa con trai, không đau lòng đó là giả.","Liên Thanh lên tiếng, lại nói vài câu liền rời đi.","Liên Thanh vừa đi, thần sắc Diêu Vũ càng thêm nghiêm trọng: \"Lâm ca, chúng ta sợ không bảo vệ được Thanh Nhi.\"","Liêu Lâm đứng dậy, ôm Diêu Vũ, để bà ta dựa vào mình: \"Hắn có thể chỉ tay che trời, nhưng chúng ta là một mạch dòng chính của Liên gia, có chút thứ hắn không biết, đừng sợ, huynh sẽ bảo vệ nàng cùng con trai.\"","Diêu Vũ duỗi tay ôm chặt Liên Lâm, hốc mắt ửng đỏ, lại chịu đựng không rơi một giọt nước mắt.","Liên Thanh ở ngoài cửa đứng trong chốc lát, mới đi về tiểu viện của Vu Hoan.","\"Chi chi chi...\" Liên Thanh tiến vào sân, liền nhìn thấy một đoàn tuyết trắng lăn lại phía mình.","Con ngươi ám trầm trong nháy mắt khôi phục thành bộ dáng ngả ngớn, dùng chân chống lại một cục tuyết trắng kia, khom lưng muốn nhặt lên.","\"Nó sẽ cắn ngươi.\" Giọng nói trong trẻo vang lên khi hắn sắp chạm vào nhúm tuyết trắng kia.","Hắn ngẩng đầu liền nhìn thấy một thiếu nữ một thân váy dài màu đỏ, ở trên cây trong viện, mặt mày cười cười nhìn hắn.","\"Chi!!\"","Tựa hồ vì phối hợp Vu Hoan, thú nhỏ lộ ra cái đầu, thân hình nho nhỏ trường ra, trực tiếp cắn lấy cái tay đang duỗi về phía nó.","\"Tê...\" Liên Thanh hít một hơi lạnh, nhanh chóng rút tay về, mu bàn tay trắng nõn có một dấu răng rất nhỏ.","Không thấy máu, nhưng rất đau.","\"Chi chi chi!!\" Thú nhỏ lăn trở về bên gốc cây Vu Hoan đang nằm, ngồi xổm ngửa đầu nhìn nàng, con ngươi đen như mực chói lọi viết 'mau khen ta, mau khen ta!'.","\"Sủng vật của ngươi là con gì?\" Liên Thanh vuốt dấu răng kia, quái dị hỏi Vu Hoan, thật mẹ nó quá đau!","Vu Hoan nhún vai, vô cùng thành thật nói: \"Không biết, nó chui ra từ bụng một con thú.\""]