["<b><i>Edit: Nại Nại</i></b>","<b>(Đọc truyện ở Wattpad là ủng hộ và tôn trọng editor. Cám ơn mọi người.)</b>","<b>___</b>","Một mình Phong Lang đợi ở trong phòng ba ngày, ngoại trừ ánh mắt đầu tiên sau khi tỉnh lại nhìn thấy người nam nhân kia, sau đó không có ai tiến vào căn phòng này nữa.","Hắn không có cách nào ra sức, xuống giường cũng không được, cả người đều thấp thỏm bất an.","Rốt cuộc thì ai tỉnh lại phát hiện mình ở một nơi xa lạ, lại không có người xuất hiện, đều sẽ không thể nào thoải mái mà nằm được!","Hơn nữa...","Hắn rất đói bụng!","Làm ơn có ai đến đi mà!","Muốn chém muốn giết, cầu tới làm một cách thống khoái, đừng tra tấn người ta như vậy!","Cho nên, khi Vu Hoan đẩy cửa tiến vào, lền nhìn thấy mặt Phong Lang vặn vẹo ai oán, nàng ngẩng người, rời khỏi phòng, nhìn nhìn cửa phòng, không sai mà, chính là ở đây.","Sao Phong Lang nhìn như bị người ta 'đè' vậy? Bộ dáng muốn chết không muốn sống thế kia?","Phong Lang cảm nhận có người tiến vào, còn chưa thấy rõ là ai, người nọ lại đi ra ngoài.","Hắn chỉ nghĩ tìm một cọng mì sợi thắt cổ cho xong.","Khi Vu Hoan lại lần nữa xuất hiện trước mặt hắn, Phong Lang chỉ kém quỳ xuống nữa mà thôi.","Nhưng mà nghe thấy giọng nói cùng diện mạo của Vu Hoan, biểu tình của Phong Lang lại khôi phục lại bi thương vặn vẹo: \"Sao lại là ngươi?\"","Sao hắn lại có liên quan đến tiểu nha đầu máu lạnh vô tình này?","\"Ta làm sao vậy, có phải nghi hoặc tại sao một người máu lạnh vô tình như ta không giết chết ngươi đúng không?\" Vu Hoan xốc chăn trên người Phong Lang ra: \"Yên tâm, ngươi còn giá trị lợi dụng, ta sẽ không dễ dàng cho ngươi treo như vậy.\"","Phong Lang: \"...\" Cho nên hắn nên quỳ cảm tạ sao?","Phương thức nói chuyện này, đờ mờ thật là quen thuộc!","\"Ngươi muốn lợi dụng ta làm cái gì? Ta nói cho ngươi biết, ta sẽ không khuất phục.\"","Vu Hoan trầm mặc, không biết lấy cái khay từ nơi nào, đặt một cái thật mạnh bên cạnh Phong Lang: \"Thiếu niên, đầu óc ngươi có khả năng là hỏng rồi.\"","Phong Lang: \"...\" Hỏng sao?","Giống như thật sự hỏng rồi, hắn không nhớ rõ bản thân mình sao lại ngất xỉu...","Vu Hoan thấy Phong Lang thật sự nghiêm túc tự hỏi, trên đầu như bị sét đánh, đẩy đẩy cái khay đến trước mặt hắn, ác thanh ác khí nói: \"Mau ăn đi, đừng chết đói!\"","Nàng cho rằng Dung Chiêu sẽ đưa thức ăn cho con hàng này, hôm nay hỏi ra mới biết được, một ngày ba bữa, một bữa cũng không thiếu đưa cho Dung Chiêu, nhưng Dung Chiêu không đưa cho Phong Lang một lần nào.","Ba ngày đó!","Không ăn không uống, còn không có linh lực chống đỡ, con hàng này có thể sống sót, Vu Hoan tỏ vẻ rất bội phục.","Phong Lang ra hiệu hắn rất đói bụng, nhưng mà sức lực xoay người cũng không có, làm sao ăn đây?","Vu Hoan lại lần nữa trầm mặc, duỗi tay giữ chặt tay Phong Lang.","Phong Lang trực tiếp run lên, giống như thiếu nữ bị phi lễ: \"Ngươi muốn làm gì, ta...\"","Vu Hoan tát một cái trên đầu hắn, trào phúng cười một cái: \"Đầu óc đừng nghĩ gì bậy bạ, diện mạo của ngươi đây, ông hoàn toàn chướng mắt đấy!\"","Trông như thế nào? Nàng làm gì biết!","Nàng mù mặt được chưa!?","Phong Lang: \"...\" Biểu hiện này, không suy nghĩ bậy bạ là không được mà!","Ngươi xem ngươi xem, còn lôi kéo tay hắn. Hắn là một nam tử còn trong sạch, tay cũng chưa từng nắm cô nương nhà ai, hiện tại lại bị hủy hoại trong tay đại ma đầu này!","Vu Hoan sờ đến cánh tay, trực tiếp truyền một chút linh lực đi vào, Phong Lang chỉ cảm thấy có một dòng khí thoải mái từ trên tray chảy vào trong cơ thể.","Dòng khí kia ở trong cơ thể du ngoạn một vòng, mệt nhọc trên người biến mất không ít, cũng không còn cảm giác hữu khí vô lực nữa.","Vu Hoan cảm thấy cũng tàm tạm, nhanh chóng thu hồi tay lại, thuận đường còn lau lau lên chăn.","Nàng dám cam đoan, đây chỉ là động tác theo bản năng!","Vu Hoan: \"...\" Động tác này có chút quen mắt!","Phong Lang: \"...\" Hắn bỗng nhiên tin tưởng tiểu nha đầu này không muốn chạm vào hắn.","Mẹ nó, hắn lớn lên cũng coi như là ngọc thụ lâm phong, ghét bỏ đến nổi như vậy sao?","\"Ăn hay không ăn?\" Vu Hoan thấy biểu tình Phong Lang vặn vẹo như cũ, cạn lời đỡ trán.","Trước kia cũng không phát hiện con hàng này có một mặt ngốc như vậy nha?","Phong Lang đè lại cái khay, ăn, đương nhiên phải ăn, không ăn thì hắn sẽ phải chết đói.","Trong cơ thể Phong Lang có linh lực của Vu Hoan tài trợ, cuối cùng có thể ngồi dậy từ ba ngày nằm trên giường, ôm khay liền ăn một trận ngấu nghiến.","Vu Hoan ngồi ở một bên, cúi đầu đếm ngón tay.","Chờ Phong Lang giải quyết xong, Vu Hoan đã đếm ngón tay qua lại được hơn một trăm lần.","\"Ăn xong rồi, chúng nói nói chuyện chính một chút.\"","Phong Lang theo bản năng ôm ngực, bọn họ có chuyện tốt gì mà nói?","Khóe miệng Vu Hoan tàn nhẫn giật một cái thật mạnh, con hàng này không phải thật sự bị hỏng đầu rồi đó chứ?","Nếu Nhiếp Hồn Sáo có thể xóa bỏ trí nhớ, còn thật có khả năng nha.","Vì thế, ánh mắt Vu Hoan nhìn Phong Lang mang theo một hương vị thương hại.","\"Còn nhớ tại sao ngươi lại biến thành cái dạng này không?\" Vu Hoan thử tính hỏi, nếu thật bởi vì Nhiếp Hồn Sáo tổn thương đến đầu óc, chắc hắn cũng không nhớ rõ.","Phong Lang bị ánh mắt kia của Vu Hoan nhìn đến mức không được tự nhiên, nhưng mà thấy nàng không có động tác gì nữa, lại nhẹ nhàng thở ra, suy nghĩ một lát mới nói: \"Gặp một người... sau đó...\"","Hắn ở trong thông đạo bị đẩy vào trong nước biển, không tìm được Loan Linh và Đông Phương Tú, nhưng mà lại không biết làm sao vào đến Tù Linh Cốc.","Hắn nghĩ nếu hắn có thể tiến vào, Loan Minh nói không chừng cũng vào được, cho nên ở trong Tù Linh Cốc tìm kiếm.","Không tìm được Loan Minh, nhưng gặp được đám người Kỳ Tiễn.","Chuyện sau đó, có chút không nhớ rõ.","\"Di chứng của Nhiếp Hồn Sáo nghiêm trọng vậy sao...\"","\"Ngươi nói cái gì?\" Phong Lang đột nhiên trở nên kích động.","\"Di chứng nghiêm trọng như vậy?\"","\"Không phải, phía trước.\"","\"Nhiếp Hồn Sáo?\"","Đôi mắt Phong Lang sáng ngời: \"Đúng vậy, Nhiếp Hồn Sáo, ta nghe những người đó từng nói, nhưng mà...\"","\"Vậy ngươi có nhớ Nhiếp Hồn Sáo trong tay ai không?\" Vu Hoan dừng một chút, lại thay đổi câu hỏi: \"Là ai biến ngươi thành cái dạng này?\"","Ánh mắt Phong Lang mê mang, chậm rãi lắc đầu: \"Không nhớ ra.\"","Những ký ức đó trở nên thật mơ hồ.","Vu Hoan thở dài, di chứng của Nhiếp Hồn Sáo chỉ biết là sẽ hôn mê, tình huống mất trí nhớ này, nàng duy nhất nghĩ đến người thổi Nhiếp Hồn Sáo cũng không thuần phục, thuộc về ngộ thương.","\"Nhiếp Hồn Sáo là thứ gì?\" Trong đầu hắn ấn tượng khắc sâu với từ này, nhưng mà cái gì, hắn lại nghĩ không ra.","Vu Hoan nhướng mày: \"Thần Khí thất lạc.\"","\"Thần Khí?\" Bớt giỡn đi! Hắn cũng có thể nhìn thấy Thần Khí?","Nhất định là lừa hắn, nhìn biểu tình vui sướng khi người gặp họa là biết nàng lừa hắn.","Vu Hoan cũng không giải thích, ánh mắt vô cùng thương hại nhìn Phong Lang: \"Nghỉ ngơi cho tốt đi.\"","\"Chờ... chờ một chút.\" Phong Lang gọi Vu Hoan lại: \"Ngươi có từng gặp công tử nhà ta không?\"","Nếu công tử xảy ra chuyện, hắn cũng chỉ có thể lấy cái chết tạ tội.","Vu Hoan nheo nheo mắt: \"Hắn có thể xảy ra chuyện gì? Tự lo cho bản thân ngươi đi!\" ","Phong Lang nghẹn họng, công tử cũng là người, sao sẽ không xảy ra chuyện?","Không đúng, tiểu nha đầu kia sao giống như hiểu rõ công tử vậy?","Hắn xác định từ trước đến nay chưa từng gặp qua tiểu nha đầu kia, nhưng vì sao hắn cảm thấy ngữ khí nói chuyện cùng tác phong quen thuộc như vậy?","Thật là kỳ lạ.","\"Ngươi...\" Phong Lang vừa nhấc mắt, chỉ nhìn thấy căn phòng trống rỗng, làm gì còn người nữa.","___"]