["<b><i>Edit: Nại Nại</i></b>","<b>(Đọc truyện ở Wattpad là ủng hộ và tôn trọng editor. Cám ơn mọi người.)</b>","<b>___</b>","\"Mỹ nhân, mỹ nhân, Tiểu Hoan Hoan có mỹ nhân!\" Linh La vừa rồi còn khóc rối tinh rối mù, cảm xúc bi thương trong nháy mắt biến mất.","Vu Hoan đè lại Linh La đang muốn nhào qua bên kia: \"Đừng nháo, ông đây vì cứu ngươi, đã phế đi không ít sức mạnh đấy!\"","Linh La bĩu môi, cười cười với Liên Thanh bên kia: \"Mỹ nhân, huynh tên là gì? Chúng ta nói chuyện yêu đương đi!\"","Liên Thanh: \"...\" Tuổi còn nhỏ đã đi đùa giỡn người khác, lợi hại!","Lời này hẳn là hắn nói mới đúng mà!","\"Là ai dám xông vào Khốn Long Trận!\" Một tiếng rống giận long trời lở đất.","Giọng nói kia như ở bốn phương tám hướng tập trung lại đây, không phân biệt được vị trí.","Mà theo giọng nói kia, xung quanh bọn họ xuất hiện dao động.","Trên mặt Liên Thanh thay đổi: \"Bị phát hiện, đi mau!\"","Liên Mặc không ở đây, chắc chắn đã bị đưa đi...","Vu Hoan hừ một tiếng, dùng Thiên Khuyết Kiếm ở trong không khí cắt vài đường, thân kiếm tản ra ánh sáng màu vàng nhạt xông thẳng về phía trên.","Kim quang đan xen đi lên, hội tụ thành một đại kiếm hư ảo màu vàng, đụng vào lá chắn trên đỉnh đầu.","Một tiếng vang lớn, toàn bộ không gian đều bắt đầu vặn vẹo.","Vu Hoan lại lần nữa chém ra vài đường kim quang, lặp lại đụng phải đỉnh.","'Oanh' một tiếng, xung quanh khôi phục bình thường, ánh sáng theo tảng lớn tảng lớn tiến vào.","Liên Thanh trừng lớn mắt, miệng há hốc.","Đây là...","Phá trận pháp rồi?","Vu Hoan ôm thú nhỏ lên, lại ôm Linh la nhảy lên không trung.","Liên Thanh chỉ ngơ ngác nhìn thân ảnh Vu Hoan, chờ hắn phát hiện ánh sáng xung quanh bắt đầu biến mất, mới thở phào nhẹ nhõm, thì ra chỉ là tạm thời!","Không đúng, hắn còn chưa ra ngoài mà!","Liên Thanh chật vật đi theo phía sau Vu Hoan, rơi xuống bên cạnh quảng trường.","\"Liên Thanh! Tên tiểu tử chết tiệt ăn cây táo rào cây sung nhà ngươi!\" Liên Thanh mới vừa đứng vững, một đường linh lực liền đánh lại trước mặt.","Đầu óc Liên Thanh còn hỗn loạn, thẳng ngơ ngác nhìn linh lực kia đánh tới.","Đau đớn lan tràn trên ngực, sắc mặt Liên Thanh trắng bệch che lại ngực, từ từ ngẩng đầu nhìn lại.","Vu Hoan bên cạnh ôm Linh La, liếc xéo hắn, trong mắt đều là khinh thường cùng trào phúng.","Một tiểu cô nương hồng y, vẻ mặt đồng tình lại đau lòng nhìn hắn.","Đối diện là điện chủ Mạc Nguyên điện Vị Ương cùng vài vị trưởng lão.","Vẻ mặt phẫn nộ trừng hắn.","Liên Thanh cười khổ, hắn bị nha đầu kia hại thảm.","\"Ngươi là ai?\" Mạc Nguyên chỉ tay về phía Vu Hoan.","Vu Hoan nghe thấy câu hỏi này đến độ lỗ tai đều muốn lên kén, lập tức lộ ra một tia không kiên nhẫn: \"Ngươi là Mạc Nguyên?\"","Mạc Nguyên khoanh tay đứng đó, dùng ánh mắt đánh giá trên dưới nhìn nhìn Vu Hoan, tựa hồ như nhớ lại xem mình đã từng gặp Vu Hoan chưa.","\"Loli là hắn sao?\" Vu Hoan thấy Mạc Nguyên không đáp, cũng lười hỏi lại, mà trực tiếp hỏi Linh La.","\"Đã nói không được gọi ta là Loli!\" Linh La bất mãn ồn ào: \"Chính là hắn, hắn bắt nạt ta! Tiểu Hoan Hoan báo thù cho ta!\"","Mạc Nguyên híp mắt, có chút khinh thường: \"Tiểu nha đầu, ta có thể bắt ngươi một lần cũng có thể bắt ngươi lại lần thứ hai, ngươi cho rằng tìm một người đến giúp đỡ là có thể an toàn sao?\"","Thiếu nữ kia chẳng qua chỉ là cấp bậc Thiên Tôn, ở trên đại lục Trấn Hồn, tu vi như vậy gom lại cũng có một đống.","Linh La không thèm quan tâm Mạc Nguyên uy hiếp, mà ôm chặt Vu Hoan, ngẩng đầu nhỏ, học khẩu khí kiêu ngạo của Vu Hoan: \"Lão già chết tiệt, Tiểu Hoan Hoan nhà ta có thể một giây đánh ngươi khóc bò gọi mẹ đấy. Nếu ngươi không muốn điện Vị Ương gặp xui xẻo theo, nhanh chóng quỳ xuống cho bổn cô nương, bổn cô nương sẽ suy xét sẽ không để Tiểu Hoan Hoan diệt điện Vị Ương.\"","Mạc Nguyên bị chọc tức, hét lớn: \"Hừ, chẳng qua nó chỉ là cấp bậc Thiên Tôn, ngươi còn muốn dựa vào nó, nằm mơ giữa ban ngày.\"","Điện Vị Ương của hắn há là nói diệt là có thể diệt?","Vu Hoan vỗ lưng Linh La, trên mặt cười nhàn nhạt, nhưng con ngươi kia, lạnh lẽo một mảnh, không có một chút ý cười nào.","\"Hừ, cái lão già không có kiến thức, cũng dám đảm nhận vị trí điện chủ điện Vị Ương, thật là đạp hư điện Vị Ương.\" Linh La tiếp tục hừ hừ: \"Lúc ấy nếu không phải ngươi gạt ta, ta sẽ bị bắt lấy ư? Ngươi dùng thủ đoạn dơ bẩn cướp được vị trí điện chủ điện Vị Ương, nhưng ngươi có thể ngồi cái ghế đó được bao lâu?\"","Bị nói đến chỗ đau, Mạc Nguyên nhịn không được: \"Bắt lấy bọn nó, còn có tên phản đồ kia, trực tiếp xử tử!\"","Liên Thanh cả kinh, ông ta ngay cả diễn trò cũng không buồn làm.","Lời nói của Mạc Nguyên vừa rơi xuống, người ở phía sau liền động.","Những người này đều có thực lực Bán Thánh, xác thật rất trâu bò.","Vu Hoan chém Thiên Khuyết Kiếm về phía trước, một đường kim quang từ Thiên Khuyết Kiếm bắn ra, hoàn toàn đi vào cung điện trong điện Vị Ương.","Trong cung điện kia, ngồi một người nam nhân, trong tay hắn cằm một thanh đao lớn, vẻ mặt hoang mang nhìn chằm chằm đao lớn, phản quang trên thanh đao chiếu khuôn mặt hắn, một vết sẹo bị đao chém nhìn qua có chút dữ tợn.","Nhưng mà ngay lúc đó, thanh đao đột nhiên chấn động, nam nhân mặt sẹo theo bản năng nắm chuôi đao, nhưng mà tần suất chấn động của thanh đao càng ngày càng cao.","Một sức mạnh khủng bố phát ra từ thanh đao, trực tiếp bắn bay nam nhân mặt sẹo kia.","Vèo một tiếng biến mất trước mặt hắn.","\"Sao lại thế này?\" Nam nhân mặt sẹo không thể tin tưởng lẩm bẩm một tiếng, sau đó nhanh chóng đứng dậy, chạy ra ngoài cửa.","Mà bên này, đang lúc đánh đến lửa cháy bừng bừng, Kinh Tà Đao mang theo sấm sét ầm ầm tới, Mạc Nguyên cùng những người khác biểu tình như gặp quỷ, đây là Cửu Thiên Kiếp Lôi?","Tia chớp bùm bùm đánh xuống, một số người thực lực thấp một chút trực tiếp bổ thành người da đen.","Mà thực lực của Mạc Nguyên là Vương Giả, có một chút sấm sét này không bỏ vào mắt, nhưng không tránh được sấm chớp dày đặc, không có cách nào trốn được, chỉ có thể cố gắng dùng linh lực chống đỡ.","Kinh Tà Đao nhìn thấy Linh La như nhìn thấy thân nhân, trực tiếp cọ cọ tới gần.","Vu Hoan mắt lạnh trừng qua, Kinh Tà Đao liền héo.","\"Ông đây bảo ngươi trông chừng con Loli chết tiệt này, chuyện ngươi làm bây giờ là sao?\" Vu Hoan dùng Thiên Khuyết Kiếm gõ Kinh Tà Đao một chút, bầu trời như gõ mõ cầm canh đến vui vẻ, tia chớp cũng càng ngày càng dày đặc.","Kinh Tà Đao 'ong ong' hai tiếng.","Thiên Khuyết Kiếm sợ mình cũng gặp tai họa theo, nhanh chóng truyền ý tứ của Kinh Tà Đao cho Vu Hoan.","\"Chủ nhân, chủ nhân, nó nói nó vô tội, là Linh La tặng nó cho người khác, kết quả là nó tìm không thấy Linh La đâu nữa.\"","Vu Hoan: \"...\"","Linh La nhanh chóng rụt rụt cổ, nàng đâu biết rằng điện Vị Ương qua ngàn năm sẽ thay đổi lớn mạnh như vậy!","\"Nhìn thấy Long Tuyền không?\" Vu Hoan thở dài, tên gia hỏa kia chết ở đâu rồi không biết!","Linh La tiếp tục rụt cổ, thật cẩn thận: \"Long Tuyền là ai?\" Nàng chưa từng thấy qua! Cũng chưa từng nghe thấy!","Vu Hoan: \"...\" Đến, lại mất tích thêm một đứa!","Dư quang Liên Thanh quét đến hai người đang đứng trong sấm sét ầm ầm, phong khinh vân đạm nói chuyện phiếm kia, có loại xúc động không thể lập tức chết đi một lần cho xong.","Mẹ nó mấy đứa kỳ ba đến từ nơi nào!","Lúc trước hắn vì sao lại miệng tiện, đi trêu chọc nha đầu kia!","Trời cao nếu cho hắn một lần cơ hội nữa, hắn nhất định sẽ không chút do dự ngồi yên trong xe ngựa đi ngang qua người nàng!","Nhưng mà, trên thế giới này, không có thêm một lần cơ hội nào nữa.","Linh La thấy sắc mặt Vu Hoan không tốt, rụt cổ không dám nói lời nào.","Bởi vì do Khốn Long Trận, thân thể Linh La có cảm giác mỏi mệt, bằng không lúc này nàng càng muốn đi lên chém người!"]