["<b><i>Edit: Nại Nại</i></b>","<b>(Đọc truyện ở Wattpad là ủng hộ và tôn trọng editor. Cám ơn mọi người.)</b>","<b>___</b>","Khuyết Cửu thừa dịp Vu Hoan nói chuyện với Kỳ Tiễn, dịch đến bên cạnh Kỳ Nghiêu.","\"Công tử...\"","Kỳ Nghiêu không phản ứng gì, giống như đã chết.","Tay Khuyết Cửu sợ hãi chạm vào Kỳ Nghiêu một chút, nước mắt lả chả rơi xuống, trong mắt tràn đầy áy náy, đều là ta liên lụy chàng.","Nhưng ngừng một giây, ánh mắt Khuyết Cửu lại lộ ra hận ý, không biết sức lực nàng ta đến từ đâu, thoát khỏi dây trói, linh lực trong không khí điên cuồng tập trung về Khuyết Cửu.","Hoa văn xanh lá trên mặt nàng rõ ràng lên, thân thể cũng bắt đầu xuất hiện thay đổi.","Vẻ mặt Vu Hoan khó coi, cũng bất chấp tính sổ Kỳ Tiễn nữa, lôi kéo Dung Chiêu chạy ra khỏi thạch thất.","Phía sau lưng không ngừng truyền đến âm thanh sụp đổ, Vu Hoan hoàn toàn ra khỏi thông đạo, mới thở phào một hơi nhẹ nhõm thật mạnh.","Nàng dựa vào Dung Chiêu thở dốc, bày ra vẻ mặt nghĩ mà sợ: \"Khi nữ nhân phát điên lên thật là đáng sợ.\"","Dung Chiêu: \"Ngươi cũng là nữ nhân.\"","Vu Hoan: \"...\" Nàng cũng có thể là nam nhân!","\"Ầm!\" Thân ảnh từ dưới lòng đất lao ra, nhấc bay các loại đá vụn, như tán hoa thiên nữ nện xuống.","Thân ảnh của Kỳ Tiên cũng bay lên, ngã trên đá vụn, máu tươi đầm đìa.","Vẻ mặt hắn hoảng sợ nhìn thân ảnh lao xuống phía dưới, hắn biết Khuyết gia không phải gia tộc bình thường, nhưng mà, đây là lần đầu tiên biết người Khuyết gia biến thân.","Thế nhưng...","Khổng lồ như vậy.","\"Kỳ Tiễn, ngươi giết cả gia tộc ta, nợ máu này hôm nay dùng người của Kỳ gia ngươi đến tạ lễ.\" Giọng nói của Khuyết Cửu truyền khắp nơi xa xa, vang vọng toàn bộ Thanh Phong Thành.","Thanh Phong Thành lập tức sôi nổi lên, vô số người chạy về phủ Đỗ gia.","Xem náo nhiệt chiếm đa số, đương nhiên cũng có giúp đỡ.","Khuyết Cửu hóa thành hình người, đặt Kỳ Nghiêu lên chỗ trống, lại lần nữa hóa thành nguyên hình, cùng tuyên chiến với Kỳ Tiễn.","Vu Hoan xê dịch về phía Kỳ Nghiêu, hơi thở mỏng manh, trong cơ thể còn có một hơi thở quái dị.","\"Hắn...\" Vu Hoan có chút không nắm chắc, quay đầu nhìn Dung Chiêu.","Dung Chiêu nhìn lướt qua, liền thu hồi tầm mắt, sau đó lôi kéo Vu Hoan đến một nơi an toàn.","\"Ngươi có biết có một loại cấm thuật không?\"","\"Hả?\" Liên quan gì đến cấm thuật?","Ánh mắt Dung Chiêu đen lại, dựa hồ như đang suy nghĩ nói hay không nói.","\"Huyết khế, lấy thọ mệnh làm điều kiện, nhưng có thể khế ước bất cứ thứ gì, người, vật phẩm, thậm chí là quỷ tu.\"","Huyết khế...","Cái này nàng chưa từng nghe qua, nhưng nghe thế cảm thấy nó rất trâu bò, ngay cả quỷ tu cũng có thể khế ước?","Nhiếp Hồn Sáo sở dĩ không thể sử dụng chính là bởi vì không có cách nào khế ước được, thứ không có khế ước, đương nhiên không thể sử dụng.","\"Kỳ Tiễn đúng là điên rồi, ngay cả thứ đồ đó cũng có thể tìm được.\"","Dung Chiêu hừ một tiếng: \"Huyết máu hao tổn thọ mệnh, chỉ sợ hắn không phải lần đầu tiên sử dụng, thọ mệnh rất nhanh sẽ kết thúc.\"","Kết thúc thọ mệnh, người đương nhiên không thể sống được.","Cho dù có linh đan diệu dược, cũng không cứu sống được.","\"Vu Hoan cô nương...\" Kỳ Nghiêu khôi phục được một chút ý thức, thấy Vu Hoan ngồi xổm bên cạnh, có chút kinh ngạc.","Vu Hoan trầm mặc một chút, sau đó duỗi tay đỡ Kỳ Nghiêu lên: \"Kỳ Tiễn điên rồi, ngươi cũng điên theo hắn sao?\"","Kỳ Nghiêu hít một hơi thật sâu, trái tim co chặt một chút, từng trận từng trận co rút đau đớn.","Suy nghĩ chuyển một chút liền biết Vu Hoan nói gì.","\"Kỳ Nghiêu, ngươi sẽ chết\" Vu Hoan rất bình tĩnh nói ra những lời này, Kỳ Nghiêu lại bình tĩnh hơn so với Vu Hoan.","\"Ta biết.\" Hắn có thể cảm nhận được sức lực sinh mệnh trong cơ thể càng ngày càng xói mòn.","Hắn cũng biết, mình sẽ có kết quả này.","\"Vu Hoan cô nương, cô nương có thể giúp ta một chuyện không?\"","\"...\"","Từ trong miệng Kỳ Nghiêu, Vu Hoan đã biết tiền căn hậu quả.","Mười ba năm trước, Kỳ gia cùng mấy đại gia tộc hợp lực hủy diệt Khuyết gia, là do Khuyết gia vẫn luôn quản lý Nhiếp Hồn Sáo.","Vốn dĩ Khuyết gia không dễ dàng bị hủy diệt như vậy, nhưng mà rất lâu về trước, Kỳ gia đã an bài một quân cờ đối phó Khuyết gia.","Ngay lúc đó gia chủ Khuyết gia cưới một nữ nhân, nữ nhân đó là người Kỳ Tiễn sắp xếp cài vào, lúc Kỳ Tiễn chuẩn bị tàn sát Khuyết gia, nữ nhân kia hạ dược Khuyết gia, cho nên Khuyết gia dưới tình huống không có phòng bị, bị tàn sát sạch sẽ.","Chỉ còn lại có một người mà nữ nhân kia không đành lòng, mà giấu vào trong phòng tối, Khuyết Cửu năm ấy sáu tuổi.","Đó là ngày đầu tiên Kỳ Nghiêu trở về Kỳ gia, bởi vì âm mưu của Kỳ gia, cho nên hắn bị sắp xếp ở khách điếm bên ngoài.","Khách điếm kia cách Khuyết gia rất gần, hắn đứng ở bên cửa sổ, là có thể nhìn thấy tình cảnh của Khuyết gia.","Hắn nhìn thấy một đứa bé bị vây trong ngọn lửa lớn kia nhưng lại ẩn nhẫn không khóc.","Hắn không biết dũng khí đến từ đâu, vọt vào trong ngọn lửa lớn kia, cứu Khuyết Cửu ra ngoài, nhưng mà mặt nàng vẫn bị lửa phỏng bị thương.","Lúc ấy hắn cũng là một đứa trẻ, căn bản không có cách nào tìm người trị liệu mặt cho nàng.","Cũng may vết bỏng kia, không làm Kỳ Tiễn nhận ra nàng.","Đương nhiên Kỳ Tiễn hoài nghi, nhưng mà ngay lúc đó Khuyêt Cửu được bảo hộ rất khá, rất nhiều chuyện Khuyết Cửu cũng không biết, hắn thử qua vài lần, cũng không thử ra cái gì, cũng liền tin tưởng, chỉ nghĩ là trùng hợp.","Kỳ Tiễn đã chết, chết trên tay Khuyết Cửu, người Kỳ gia đuổi đến, hợp lực vây công Khuyết Cửu, Khuyết Cửu lại giết hết bọn người kia.","Khuyết Cửu báo thù cho Khuyết gia, nhưng nàng lại mất đi Kỳ Nghiêu.","Bởi vì sử dụng sức mạnh quá độ, Khuyết Cửu không thể hồi phục lại hình người, kéo cánh chim nhiễm máu, một bước một bước đi về phía Vu Hoan.","Vu Hoan đưa đồ vật trong tay cho Khuyết Cửu, giọng nói thanh lãnh như cũ không có chút cảm tình nào: \"Đây là thứ hắn để lại cho ngươi, hy vọng ngươi có thể sống cho tốt.\"","Vu Hoan phóng viên tròn tròn nhiễm ánh sáng trắng nhạt tới ấn đường Khuyết Cửu, vèo một chút hoàn toàn đi vào trong cơ thể Khuyết Cửu.","Thân thể khổng lồ của Khuyết Cửu quơ quơ, trở nên tinh tế.","Vu Hoan lui về sau: \"Bảo trọng.\"","Theo Vu Hoan thấy, hai người bọn họ thật ngu ngốc, đi đến tình trạng này, hoàn toàn là bởi vì bọn họ không biết phản kháng.","\"Ta biết Nhiếp Hồn Sáo trên người của ngươi, cầu xin ngươi cứu chàng ấy.\" Khuyết Cửu 'bịch' một tiếng quỳ xuống.","Bước chân Vu Hoan dừng lại, lạnh nhạt nói: \"Nhiếp Hồn Sáo không thể khởi tử hồi sinh.\"","\"Không, có thể! Nhiếp Hồn Sáo có thể, cầu xin ngươi cứu chàng ấy, ta nguyện ý dùng mạng tới đổi.\" Khuyết Cửu bò trên mặt đất nắm chặt lấy vạt áo của Vu Hoan, mang theo âm thanh khóc lóc nức nở khẩn cầu.","Vu Hoan có chút bất đắc dĩ: \"Nhiếp Hồn Sáo thật sự không thể khởi tử hồi sinh, ta không giúp được ngươi.\"","Nhiếp Hồn Sáo, có thể triệu hồi vong linh, điều khiển linh hồn. Nhưng muốn một người sống lại, căn bản là chuyện không có khả năng.","Đầu tiên là do Thiên Đạo không cho phép, vả lại mệnh cách của một người đều đã sớm sắp xếp xong hết cả, không phải có thể dễ dàng thay đổi.","Khuyết Cửu như nhụt chí ngã ngồi trên mặt đất.","Vu Hoan đi hai bước, lại quay đầu lại, có lòng tốt nhắc nhở: \"Đưa hắn rời khỏi đây nhanh đi. Rất nhanh sẽ có rất nhiều người hơn nữa đến đây, đến lúc đó ngươi muốn chạy đều không chạy được.\"","Từ Đỗ gia ra ngoài, quả nhiên có không ít người vây quanh ở bên ngoài xem náo nhiệt, nhưng những người này cũng chỉ dám ở bên ngoài nhìn, không dám đi vào.","Tình hình bên trong thế nào ai cũng không biết, lỡ như đi vào rồi bị ngộ thương thì phải làm sao.","Vu Hoan cùng Dung Chiêu từ bên trong ra ngoài, tình cảnh bên ngoài còn đang nhiệt liệt ngay lập tức lạnh ngắt như tờ.","Giây tiếp theo, đám người đang tụ tập phất một cái tản đi hết."]