["<b><i>Edit: Nại Nại</i></b>","<b>(Đọc truyện ở Wattpad là ủng hộ và tôn trọng editor. Cám ơn mọi người.)</b>","<b>___</b>","Người xung quanh đều đã hóa đá, hai người bên kia còn đang thảo luận vấn đề xem ai sống ai chết.","Đông Phương Cảnh mang theo người chuẩn bị rời đi, Sở Vân Cẩm đi lên ngăn cản, nàng ta có chút ưu thương nhìn Đông Phương Cảnh: \"Cảnh, huynh còn đang trách muội sao?\"","\"Sở cô nương nói đùa, tất cả đều là do ta tự mình đa tình, không có liên quan đến Sở cô nương.\"","Sở Vân Cẩm cắn môi, trong mắt nhiễm một chút sương mù, khiến nàng ta càng đẹp đến động lòng người: \"Cảnh, lúc ấy nhiều người như vậy...\"","\"Sở cô nương.\" Đông Phương Cảnh cắt ngang Sở Vân Cẩm, giọng nói lãnh đạm: \"Chuyện lúc đó như thế nào đã không còn quan trọng nữa, hy vọng sau này ngươi giải quyết cho tốt.\"","Tuy Đông Phương Cảnh có chút hận Sở Vân Cẩm, lúc ấy ném hắn lại một mình chạy đi, nhưng mà so đo với một nữ nhân, một nam tử hán đại trượng phu như hắn không chấp nhận được.","Tình huống lúc ấy, trước sau đều là người đuổi giết bọn họ, Sở Vân Cẩm bỏ lại hắn chạy đi, cũng là điều bình thường, hắn hận, chẳng qua là mình sinh ra tình cảm trong sáng đáng lẽ không nên dành cho Sở Vân Cẩm.","\"Đông Phương?\" Đào Yêu nhút nhát sợ sệt kêu một tiếng Đông Phương Cảnh, không dám nhìn thẳng Sở Vân Cẩm.","Con ngươi Sở Vân Cẩm hàm chứa sương mù, nhìn lướt qua Đào Yêu, trong mắt hơi lướt qua tia sát khí, làm trong lòng Đào Yêu đang trộm nhìn Sở Vân Cẩm nhảy dựng, tay đang nắm Đông Phương Cảnh không khỏi chặt thêm vài phần.","Nàng ta sẽ không nói cho Đông Phương Cảnh chứ?","Đông Phương Cảnh cho rằng Đào Yêu sợ hãi, ra tiếng đuổi Sở Vân Cẩm: \"Sở cô nương, không có việc gì mời rời đi.\"","Sở Vân Cẩm nhìn Đào Yêu thấp thỏm rũ mắt, trầm mặc đứng đó hồi lâu, sau đó mới trở về Vu Hoan bên kia.","Động tác này của nàng ta, làm thần sắc Đông Phương Cảnh thay đổi.","Hai nữ nhân này sao lại đi chung một nhóm thế?","\"Tuồng hay nha!\" Vu Hoan chờ Sở Vân Cẩm đi đến, vỗ đùi đứng lên.","Trong lòng Sở Vân Cẩm toát ra một cổ lửa giận, nhìn về phía Vu Hoan, nhưng mà nàng ta mới phát hiện người ta căn bản không nhìn nàng ta.","Vu Hoan nhìn chính là người trên mặt đất cùng Đông Phương Tú đã khôi phục ý thức, đang nghiến răng nhiến lợi trừng Vu Hoan, Loan Minh.","Nàng ta cắn cắn cánh môi, tầm mắt thong dong xẹt qua trên người Dung Chiêu, sau đó trở về bình tĩnh, đứng ở một bên, rũ mắt nhìn xuống đất.","Vu Hoan lải nhải nửa ngày, Đông Phương Cảnh đã mang theo người rời đi, bên cạnh hồ nước cũng chỉ lưu lại mấy người bọn họ.","\"Được rồi, ta còn có chính sự phải làm, chờ ta ra tới lại nói.\" Vu Hoan vỗ vỗ mông chuẩn bị bỏ của chạy lấy người.","\"Chờ một chút.\" Sau khi Loan Minh tỉnh lại, Đông Phương Tú liền buông hắn ra, cho nên lúc này hắn đang dựa trên một tảng đá không to lắm.","Vu Hoan quay đầu lại, chớp chớp mắt: \"Làm gì? Ta rất bận.\"","Loan Minh thiếu chút nữa đã phun một ngụm máu.","Bận?","Vừa rồi ở đây nói cả nửa ngày, sao ngươi không nói ngươi bận?","\"Đưa nàng ấy đi.\" Loan Minh dùng ánh mắt quét qua Đông Phương Tú, thần sắc có chút kỳ quái.","Vu Hoan bĩu môi: \"Đưa theo làm gì? Chịu chết sao? Ta không phải đi du sơn ngoạn thủy, ta điên rồi mới dẫn một đứa con chồng trước đi theo!\"","Con chồng trước Đông Phương Tú: \"...\" Ta có kém như vậy sao?","Vu Hoan không có khả năng sẽ đưa Đông Phương Tú đi đến đó, không phải là nàng keo kiệt. Mà dựa theo lời Hồng Phi nói, nàng có khả năng không thể ra ngoài, nếu dẫn Đông Phương Tú theo, thì nàng không có một tia cơ hội để ra ngoài.","Vu Hoan đi đến bên hồ nước, ở trong tầm mắt kinh ngạc của Đông Phương Tú cùng Loan Minh, trực tiếp nhảy xuống.","\"Vu Hoan cô nương?\" Đông Phương Tú chạy nhanh tới bên hồ nước, hồ nước thanh triệt nhộn nhạo dâng lên tầng tầng gợn sóng, nhưng bên trong đã không còn người nữa.","Sao nhảy xuống liền biến mất?","Trên mặt nước hiện ra ảnh ngược màu tím, Đông Phương Tú nhanh chóng quay đầu lại: \"Dung Chiêu công tử, Vu Hoan cô nương nàng ấy?\"","Dung Chiêu lạnh lùng nhìn Đông Phương Cảnh một cái, cũng thả người nhảy xuống, cũng giống vậy người sau khi nhảy xuống liền không thấy nữa.","Ngay sau đó lại 'bùm' một tiếng.","Mặt nước dần dần khôi phục bình tĩnh, Đông Phương Tú nửa quỳ nửa ngồi dựa vào bên cạnh hồ nước, thân hình hơi hơi nghiêng vào trong nước.","Lúc nàng sắp ngã xuống, một đôi tay đột nhiên túm chặt nàng lại, kéo nàng ra phía sau.","\"Ngươi muốn chết sao?\"","Hồ nước này là thứ gì nàng cũng không biết, cũng dám nhảy xuống theo!","\"Cũng tốt hơn ở cạnh ngươi.\" Đông Phương Tú tránh khỏi Loan Minh, quật cường trừng mắt nhìn Loan Minh.","\"Ngươi chán ghét ta như vậy sao?\" Loan Minh gục đầu xuống, chặn lại tầm mắt hung ác nham hiểm.","Đông Phương Tú hít thở không thông, giống như phát tiết: \"Đúng, ta chán ghét ngươi. Ngươi dựa vào cái gì muốn thao túng cuộc đời ta? Ngươi dựa vào cái gì nói phải là phải, nói không cần liền không cần. Ta không phải khúc gỗ, mặc cho người bài bố, mặc cho ngươi khi dễ. Ngươi còn không phải ỷ vào ta thích ngươi sao?\"","___","Vu Hoan xuống nước liền đã nhận ra một dòng linh khí dị thường, không phải linh khí tồn tại thiên nhiên, linh khí này như bị nhiễm thứ gì đó.","Nàng đợi một lát, thấy Dung Chiêu xuống dưới, mới chậm rãi bơi về phía dưới.","Dung Chiêu vội vàng quăng một kết giới, ngăn cách nước ở bên ngoài.","Sở Vân Cẩm theo ở phía sau, nhìn bóng hình của hai người phía trước, sự ghen ghét trong lòng như rắn độc quấn quanh nàng ta.","Dựa vào đâu Bách Lý Vu Hoan có một nam nhân hoàn mỹ như vậy? Dựa vào cái gì!","[Ghen ghét sao? Ghen ghét liền hủy ả!]","Đúng, hủy hoại nàng ta!","Cướp lấy nam nhân kia, tất cả đồ tốt, đều phải là của ta!","\"Sao cái thứ này sâu vậy?\" Vu Hoan nhìn nhìn phía dưới chân, phía dưới đen tuyền như vực sâu.","Nãy giờ đi nửa canh giờ còn chưa đi tới đâu.","\"Bản đồ không sai?\"","Vu Hoan: \"...\" Con hàng này hoài nghi ta?","Tuyệt đối là đang hoài nghi ta!","Chuyện không nắm chắt, ta sẽ làm loạn sao?","Dung Chiêu nhìn sắc mặt Vu Hoan nhanh chóng thay đổi, có chút bất đắc dĩ, nghĩ nghĩ nhanh chóng trấn an: \"Có lẽ ở đây bỏ thêm trận pháp, kéo dài đường đi.\"","Vu Hoan nghiêng đầu, trong ánh mắt đều là quái dị.","Con hàng này học thông minh từ khi nào vậy?","\"Thật ra trận pháp cũng có khả năng, Sáng Thế Thần phong ấn đồ vật kia ở bên trong, đương nhiên không muốn người khác phát hiện.\" Điều kiện mở ra còn cần phải kỳ quái như vậy, phỏng chừng cũng là vì phòng ngừa có người không cẩn thận đi đến đó.","Lại trầm mặc một lát, bóng đêm phía dưới chợt yếu bớt, có ánh sáng từng đợt từng đợt chiết xạ trong nước, dòng linh khí dị thường Vu Hoan cảm giác kia, cũng càng ngày càng đậm.","\"Dung Chiêu, linh khí ở đây, ngươi có cảm thấy có chỗ không đúng không?\" Vu Hoan nắm tay Dung Chiêu, nhíu mày hỏi nghi vấn của mình.","Linh khí hẳn là chi khí trong trời đất chí thuần, nhưng mà dòng linh khí này, lại giống như bị ô nhiễm, khiến nàng không thoải mái.","\"Ở đây là Tù Linh Cốc.\"","Ngụ ý chính là, ở đây có cái gì đều không kỳ quái?","Hơn nữa không phải còn có ác linh bị phong ấn trong truyền thuyết sao?","Có linh khí quái dị, thì làm sao?","Vu Hoan nhăn lại, không nói chuyện nữa, khống chế thân thể hướng đến nơi phát ra ánh sáng.","Nhìn trong nước, luôn luôn có chút lệch lạc, bọn họ dừng ở bên cạnh nơi phát ra ánh sáng.","Mà Vu Hoan thật may mắn nhận ra sự chênh lệch, nếu vọt vào trong, không biết sẽ có kết quả gì.","Nguồn sáng kia chính là một lốc xoáy vô cùng lớn, dòng nước bị cuốn vào trong đó, không biết bị thông đến nơi nào.","Sở Vân Cẩm không khống chế tốt, thiếu chút nữa đã bị cuốn vào."]