["<b><i>Edit: Nại Nại</i></b>","<b>(Đọc truyện ở Wattpad là ủng hộ và tôn trọng editor. Cám ơn mọi người.)</b>","<b>___</b>","Hoắc Đạt nhìn không thấy, đương nhiên không biết Vu Hoan quay lại, nhưng mà Ngụy Nhiên có thể nhìn thấy, trên mặt hắn hưng phấn lên nhưng sau đó lại trở nên khó coi.","Hắn không thấy Tiểu Cửu cùng Kỳ công tử...","\"Vu Hoan cô nương...\" Ngụy Nhiên nhỏ giọng gọi một tiếng, trong mắt có tia khẩn cầu.","Ngàn vạn lần đừng nói với hắn Tiểu Cửu đã xảy ra chuyện.","Vu Hoan nhảy lên boong tàu, nhìn lướt qua Hoắc Đạt đang hướng về phía mình, đôi mắt đã nhắm lại kia, bình tĩnh nói: \"Nàng ta không đi cùng với ta, chuyện trong Tù Linh Cốc, ta cũng không biết nàng ta sống hay chết.\"","\"Vu Hoan cô nương... Tiểu Cửu đi xuống cùng ngươi, ngươi đã an toàn trở lại, sao lại...\" Hoắc Đạt khiếp sợ mở miệng, ngữ khí ẩn ẩn có hàm ý trách cứ.","Ngụy Nhiên bất động thanh sắc kéo Hoắc Đạt một cái.","Vu Hoan chú ý đến động tác của Ngụy Nhiên, khó có được không tức giận, tiếp tục bình tĩnh mở miệng: \"Ta không phải là thần tiên, không thể nào làm mọi chuyện vạn sự như ý được, nàng ta lựa chọn con đường nàng ta phải đi, ta không cần phải cưỡng chế sửa đổi.\"","Sắc mặt Hoắc Đạt thay đổi, đang muốn nói chuyện lại bị Ngụy Nhiên cắt ngang: \"Vu Hoan cô nương, xin ngươi ở lại chờ thêm mấy ngày được không?\"","Dư quang Vu Hoan quét đến Phong Lang bị Dung Chiêu xách từ Thiên Khuyết Kiếm xuống, hơi hơi gật đầu: \"Năm ngày, năm ngày sau mặc kệ như thế nào, ta đều phải rời đi.\"","Nếu Khuyết Cửu cùng Kỳ Nghiêu thật sự không về được, cái giao dịch kia, đương nhiên cũng trở thành phế thải.","\"Đa tạ.\" Ngụy Nhiên đỡ Hoắc Đạt, ý bảo hắn đừng nói lời bậy bạ.","Vu Hoan bảo Dung Chiêu xách Phong Lang đi theo, nàng cũng đi theo vào, trên boong tàu cũng chỉ dư lại hai người Ngụy Nhiên cùng Hoắc Đạt.","Hoắc Đạt hất tay Ngụy Nhiên ra: \"Đệ làm gì? Tiểu Cửu sống chết không rõ, rõ ràng là nàng ta đưa theo Tiểu Cửu đi xuống, sao nàng ta lại không đưa Tiểu Cửu trở về?\"","\"Đại ca, huynh nhỏ tiếng một chút.\" Ngụy Nhiên có chút bất đắc dĩ: \"Căn cứ vào chúng ta đều ra được, nếu Tiểu Cửu không đi theo Vu Hoan cô nương xuống, thì cũng sẽ bị người của Kỳ gia mang đi, vừa rồi Vu Hoan cô nương cũng đã nói, là do tự Tiểu Cửu lựa chọn... không trách Vu Hoan cô nương được.\"","Hoắc Đạt há miệng thở dốc, lại không thể phản bác được gì.","Nhưng trong lòng vẫn có chút oán giận Vu Hoan.","___","Vu Hoan ở trong tàu chờ năm ngày, Phong Lang không tỉnh, Khuyết Cửu cùng Kỳ Nghiêu không thấy quay về.","Đến ngày thứ sáu Vu Hoan liền khởi hành quay về Thanh Phong Thành.","Trong lúc nhất thời, tin đồn về rồng, truyền khắp Thanh Phong Thành, ngay sau đó bằng tốc độ rất nhanh truyền khắp đại lục.","Khi đi tuyết bay tán loạn, khi về cũng là lúc xuân về hoa nở, nhưng mà Vu Hoan vẫn lạnh đến run run, bọc mình lại thêm vài tầng, mới đỡ hơn được một chút.","Hoắc Đạt cùng Ngụy Nhiên vừa đến Thanh Phong Thành liền đường ai người nấy đi với Vu Hoan, đương nhiên Vu Hoan cũng không giữ lại, hai người họ nói đến cũng là vì quan hệ với Khuyết Cửu, không có quan hệ gì với Vu Hoan.","\"Nhiếp Hồn Sáo rốt cuộc trên tay ai?\" Vu Hoan ném Phong Lang trên gường, hỏi Dung Chiêu.","Dung Chiêu lắc đầu, hắn cũng không biết, manh mối duy nhất chính là trên người nam nhân này có hơi thở của Nhiếp Hồn Sáo.","\"Sớm biết vậy lúc trước cứ trực tiếp giết bọn người Kỳ gia cho rồi, sau đó hỏi thông tin của Nhiếp Hồn Sáo.\" Vu Hoan bực bội oán giận, hiện tại không thể nghi ngờ là tăng thêm một lượng lớn công việc nữa.","Vu Hoan lại dò hỏi tình trạng hiện tại của Linh La, vẫn được kết quả như cũ là Kinh Tà Đao không có trong tay Linh La.","\"Nó không phải là trẻ con mặc cho người ta xâu xé.\" Giọng nói không có cảm xúc vang lên tai Vu Hoan.","Vu Hoan cười cười, nàng đương nhiên biết, nhưng mà...","Trong lòng nhịn không được lo lắng.","Nghĩ nghĩ, Vu Hoan lấy Long Tuyền ra, cắt qua bàn tay truyền vào một ít máu, khi Long Tuyền còn đang hút máu trực tiếp ném Long Tuyền ra ngoài.","Sương đen hiện lên, thiếu niên tóc đen đồ đen từ trong sương đen xuất hiện.","\"Không có đánh nhau, triệu hoán ta ra làm gì?\" Ngữ khí thiếu niên không được tốt lắm, hắn không cảm thấy nàng sẽ nhàm chán thả mình ra như vậy.","Vu Hoan duỗi tay che lại miệng vết thương chữa khỏi nó, nhàn nhạt liếc hắn: \"Đi đại lục Trấn Hồn, tìm một người.\"","Trên khuôn mặt non nớt của thiếu niên lộ ra tia châm chọc: \"Tìm ai? Ngươi không sợ ta giết người ta sao?\"","Khóe miệng Vu Hoan giật giật: \"Nếu ngươi có thể giết thì giết đi, tên Linh La, Linh Lạc nhất tộc, tìm được nó thì nói tin tức cho ta biết.\"","\"Linh Lạc nhất tộc...\" Thiêu niên bĩu môi lải nhải một câu, âm thanh quá nhỏ, Vu Hoan cùng Dung Chiêu không nghe rõ.","\"Làm xong, ngươi nhớ cho ta ăn no.\" Tư vị bị đói thật sự quá khó tiếp thu rồi.","\"Ngươi không sợ ta chết, cứ việc tới.\" Cho Long Tuyền ăn no, đến mười cái mạng nàng cũng không có khả năng.","Sắc mặt thiếu niên trắng vài phần, hừ hừ, sương đen lại lần nữa bao phủ hắn vào, sau đó biến mất trước mặt Vu Hoan.","\"Thân thể của hắn có vấn đề.\" Con ngươi lạnh nhạt của Dung Chiêu có một tia lạnh băng: \"Vì sao phải dùng máu nuôi nó?\"","Lấy máu nuôi Thần Khí, bất minh.","Vu Hoan nghiêng đầu, tùy ý nói: \"Dung Chiêu, có một sốt việc không nên hỏi thì tốt hơn.\"","Dung Chiêu cúi người, bàn tay đặt trên đầu vai Vu Hoan, cưỡng bách nàng đối diện với mình: \"Hiện tại ta cùng một thể với ngươi, ta không cho phép ngươi có bất cứ sai lầm gì.\"","Vu Hoan ngẩn người, hắn dùng thân phận gì đến nói những lời này?","Trong lòng dâng lên một cổ chua xót, quả nhiên, bọn họ sẽ không có khả năng.","Vu Hoan phụt một tiếng, ngã về sau, kéo ra một khoảng cách với Dung Chiêu, hài hước trêu ghẹo: \"Dung Chiêu, nhớ cho rõ, ta mới là chủ. Đừng tưởng rằng có quan hệ khế ước liền tùy tiện nhúng tay vào chuyện của ta. Ta nói rồi, nếu ta muốn giải trừ khế ước, cũng không phải không có khả năng.\"","\"Chúng ta chính là khế ước linh hồn.\" Giọng nói của Dung Chiêu rất lạnh, lạnh đến nổi khảm sâu vào trong lòng Vu Hoan.","\"Thì tính sao?\" Đối với nàng mà nói, chẳng qua sẽ trả giá lớn một chút. Nếu thật sự đi đến một bước kia, thì đại nạn như vậy, nàng vẫn khó tránh khỏi.","Trong lòng Dung Chiêu phiền muộn, có chút tức muốn hộc máu nhìn Vu Hoan: \"Ngươi cũng biết, trừ phi ngươi chết, bằng không là không có khả năng giải trừ khế ước.\"","Vu Hoan nhìn Dung Chiêu thật sâu, đứng dậy, mặt mày lộ ra biểu tình Dung Chiêu xem không hiểu: \"Ngươi vẫn quá coi thường ta.\"","Vu Hoan xoay người ra khỏi phòng, Dung Chiêu đứng ở nơi đó hồi lâu, thẳng đến khi Phong Lang tỉnh lại.","Phong Lang liếc mắt liền nhìn thấy nam nhân tuyệt sắc đang đứng cách đó không xa, không biết đang suy nghĩ gì, trong đầu 'ong' một cái, rống rỗng một lát.","Sao hắn lại ở đây?","Đây là đâu?","Phong Lang muốn xốc chăn lên nhưng trên người như bị đấp mấy tầng chăn, sức lực trên người như bị trút cạn hết, hoàn toàn không còn một chút sức nào.","Có chuyện gì thế?","Phong Lang mông lung, linh lực trong cơ thể hắn đâu? Tu vi hắn lấy làm tự hào đâu rồi?","Rốt cuộc xảy ra chuyện gì mà hắn không biết thế?","Phong Lang lại lần nữa nâng tầm mắt lên nhìn Dung Chiêu, mà Dung Chiêu cũng hoàn hồn, nhìn về phía hắn.","Đối diện với ánh mắt kia, Phong Lang liền có một loại xúc động hận không thể ngay lập tức ngất xỉu.","Đó là ánh mắt của con người sao?","Sao lại ngay cả một tia cảm xúc cũng không có?","Mặc dù cùng là người hung ác, nhưng ánh mắt cũng không phải như vậy, lạnh nhạt đến nổi làm người khác... sợ hãi."]