["<b><i>Edit: Nại Nại</i></b>","<b>(Đọc truyện ở Wattpad là ủng hộ và tôn trọng editor. Cám ơn mọi người.)</b>","<b>___</b>","Vu Hoan lặp đi lặp lại thực nghiệm vài lần, thú nhỏ kêu thời gian càng dài, nhóm rắn tinh như bị điểm huyệt càng lâu.","Kỳ thật cũng không thể nói bị điểm huyệt, càng giống như là một loại phản xạ có điều kiện.","Khi thú nhỏ kêu, Vu Hoan tựa hồ có thể nhìn trong mắt chúng nó có mê mang cùng sợ hãi.","Đúng vậy, chúng nó không hiểu lí do vì sao, sợ hãi thú nhỏ.","Vu Hoan ôm thú nhỏ hôn một cái, đúng là không phí công nuôi dưỡng tiểu gia hỏa này mà!","Thấy Vu Hoan thân cận mình, thú nhỏ bỏ qua lúc trước không vui, bắt đầu nhảy nhót trên bàn, nhưng ánh mắt kia thường thường sẽ dừng ở trên người bọn rắn tinh.","Vu Hoan cảm thấy ánh mắt thú nhỏ nhìn bọn nó quá mức nóng bỏng, nhưng nàng không cảm thấy loài bốn chân có thân thích xa xôi gì với loài không chân bên kia.","Thú nhỏ nhảy một chút liền không muốn động nữa, ghé vào trên bàn, đôi mắt đen như đá quý không chớp nhìn chằm chằm bọn rắn tinh.","Vu Hoan cạn lời, đột nhiên muốn biến thành thú để hiểu trong đầu con hàng này nghĩ cái gì.","Chẳng lẽ nàng phải đi tìm một con thú khế ước để đảm đương phiên dịch?","Nhớ lại xung quanh mình có nhiều sinh vật, Vu Hoan liền run cầm cập, thôi bỏ đi.","Linh La có thể nghe hiểu, sau này hỏi Linh La cũng được.","Nghĩ đến Linh La, Vu Hoan nhanh chóng túm Thiên Khuyết Kiếm ra: \"Tình hình hiện tại của Linh La thế nào?\"","Lâu như vậy, con Loli chết tiệt kia đừng có tự tìm đường chết cho bản thân là được.","Thiên Khuyết Kiếm run lên vài cái, nhưng rất nhanh nó không dám run nữa.","Mà thật cẩn thận báo tin tức cho Vu Hoan biết, xoẹt một cái liền ẩn thân biến mất trước mặt Vu Hoan.","\"Làm sao vậy?\" Dung Chiêu thấy sắc mặt Vu Hoan không tốt, không dấu vết dịch dịch về phía xa xa, ngoài miệng hỏi hỏi mang tính tượng trưng.","\"Kinh Tà Đao không ở trên tay Linh La, không biết Linh La thế nào.\" Xem ra nàng không thể lại chờ đợi thêm nữa.","Nhanh chóng làm cho xong chuyện này, đi đại lục Trấn Hồn tìm Linh La.","Vu Hoan cọ một chút đứng dậy, ôm thú nhỏ lên: \"Lát nữa ta muốn đi vào giữa chúng nó, ngươi giúp ta giữ chúng nó lại, được không?\"","\"Chi chi?\" Thú nhỏ xoay xoay đầu, tròng mắt xoay chuyển: \"Chi chi.\"","Vu Hoan xoa xoa đầu thú nhỏ: \"Làm xong ta đưa ngươi đi tìm Linh La.\"","Thú nhỏ lập tức hưng phấn lên, hai chân trước ôm ngón tay Vu Hoan, một cái gật đầu trịnh trọng.","\"Ở đây chờ ta.\" Vu Hoan muốn thu Dung Chiêu vào không gian nhưng nghĩ tới nghĩ lui lại thôi, nói không chừng con hàng này lát nữa còn có thể tương trợ mình.","Dung Chiêu chỉ gật đầu, chuyện nàng phải làm hắn không ngăn cản nàng, nàng vốn dĩ không phải như những cô nương dịu dàng kia, nàng có chủ kiến của mình, càng rõ ràng làm thế nào mới có lợi cho bản thân.","Vu Hoan thả thú nhỏ ra, cho nó đi ở phía trước, thú nhỏ giơ chân chạy về phía bọn rắn tinh.","Kỳ Tiễn bên kia phát hiện động tĩnh của Vu Hoan, đều ngừng nói chuyện lại, nhìn động tác của Vu Hoan.","Loại sinh vật này từ trước đến giờ bọn họ chưa từng thấy qua, thậm chí là bọn họ còn không biết trong Tù Linh Cốc còn có tồn tại một nơi như vậy.","Thú nhỏ chạy đến phía dưới chín con rắn tinh kia, ngửa đầu một trận trào dâng 'chi chi' kêu to đầy phấn khích.","Chín thân hình vốn đang đong đưa nhưng khi âm thanh của thú nhỏ vang lên trong nháy mắt lại cứng đờ.","Đôi mắt Vu Hoan sáng lên, tăng tốc độ, trực tiếp nhảy vào khe hở chúng nó.","Mọi người vây xem lập tức ồ lên.","Đây là đi chịu chết sao?","Nhưng mà, bọn họ phát hiện những con rắn tinh đó căn bản không nhúc nhích, cứ mặc kệ Vu Hoan nhảy qua như vậy.","Này này... Thế giới này làm sao vậy?","Một ít người có đầu óc linh hoạt hơn lại suy nghĩ theo chiều hướng khác, có thể để đại ma đầu này lấy thân mạo hiểm, nơi đó có thứ tốt?","Lợi ích ở trước mặt, con người luôn có cách khắc phục sự sợ hãi trong lòng, ôm một tia may mắn.","Bên trong không gian, so với lúc Vu Hoan ở trên nhìn to rộng hơn nhiều, xung quanh là chín con rắn tinh.","Vu Hoan tiến vào cái bục trụ chín con rắn tinh lại nhìn nhìn, lúc này mới phát hiện cái bục trống rỗng, có rất nhiều xích sắt bên dưới, đan xen vào nhau khóa đuôi của chín con rắn tinh lại.","May mắn không phải từ trong bên trong cái bục trường ra ngoài.","Vu Hoan vỗ vỗ ngực, đi về phía giữa trung tâm.","Hạt châu kia cũng không lớn, chỉ bằng một ngón cái màu xám, bên trên có đồ án tinh xảo xinh đẹp.","Vu Hoan tùy ý nhìn lướt qua, cũng không vội vã cắt máu, mà lấy Ly Hồn Thạch ra.","Linh lực truyền vào Ly Hồn Thạch, ánh sáng màu lam nhạt nhanh chóng bao phủ hạt châu cùng Vu Hoan.","Trong ánh sáng màu lam nhạt, một dây tơ hồng từ trên hạt châu kéo dài ra ngoài, thẳng tắp đến tận chân trời.","Trong lòng Vu Hoan vui vẻ, thúc giục Ly Hồn Thạch, ánh sáng màu lam nhạt ngưng tụ thành lưỡi dao sắc bén, chém đứt sợi dây tơ hồng kia.","Vu Hoan mới vừa thu hồi Ly Hồn Thạch, đột nhiên bục chấn động, Vu Hoan không đứng vững, trực tiếp bị ngã văng ra khỏi cái bục, cũng may có rắn tinh chống đỡ, không bị ném ra bên ngoài.","Vu Hoan ổn định thân thể, nhìn thoáng ra bên ngoài: \"Đờ mờ, bọn người ngu xuẩn.\"","Những người đó đi tấn công bọn rắn tinh, đúng là điên rồi mà!","Vu Hoan ổn định thân thể đứng lên, nhanh chóng bay đến trước mặt hạt châu, trực tiếp cắt một cái lên ngón tay, dùng linh lực bức ra một giọt máu từ trái tim tích lên hạt châu.","Máu tươi thấm vào hạt châu, nháy mắt biến mất, dường như không có gì thay đổi.","Vu Hoan thử cảm ứng, xác định có thể cảm ứng được hạt châu đang tồn tại, mới từ trong một cái khe hở chui ra ngoài.","Nghênh diện mà đến là một đường linh lực, Vu Hoan duỗi tay đánh bay, linh lực quét về phía đầu rắn tinh bên cạnh.","Phỏng chừng là bị kích thích đến, điên cuồng tấn công, so với tấn công Vu Hoan lúc trước còn hiếu thắng hơn nhiều.","Vu Hoan nghe thấy âm thanh xiềng xích phía dưới va chạm, toàn bộ cái bục đều run lắc.","Dựa vào phỏng đoán của nàng, ngay từ đầu cái bục này hoàn toàn bị phong kín, nhưng mà bây giờ bị chúng nó tạo ra một khe hở lớn như vậy, chứng minh rất nhanh chúng nó sẽ tránh thoát được sự trói buộc. Một khi tránh thoát được, chỉ sợ Sáng Thế Thần còn sống cũng không làm gì được chúng nó.","Vu Hoan lắc mình tránh đi những đường linh lực đó, tầm mắt ở xung quanh tìm một vòng, nhưng lại không thấy thú nhỏ.","\"Ầm!\" Cái bục đột nhiên nổ tung, lộ ra xích sắt phía dưới.","Mọi người sửng sốt, mới hiểu ra những con rắn tinh đó bị người ta khóa ở đây.","\"Ngu xuẩn.\" Vu Hoan thầm mắng một tiếng, đá bay một người đang chặn đường, hướng tới một nơi khác bay đi.","Nhưng mà chỗ này cũng không có thú nhỏ.","Tiểu gia hỏa kia chết chỗ nào rồi?","Trong đầu không tự chủ được hiện lên hình ảnh ánh mắt thú nhỏ nhìn những con rắn tinh kia, sắc mặt Vu Hoan khó coi quét về phía bọn rắn tinh đang trở nên hưng phấn kia, quả nhiên trên đầu một con rắn tinh thấy được thú nhỏ.","Nó đang dùng móng vuốt ấn ấn trán rắn tinh, hơi hơi dùng sức, bị nó đè xuống.","Trên lông trắng tinh nhiễm một màu đỏ ám trầm, nhưng thú nhỏ như không cảm giác được, móng vuốt không ngừng ấn xuống, đôi mắt đen như đá quý lập lòe hưng phấn.","Một viên tinh thạch đỏ như máu bị thú nhỏ moi từ trong trán rắn tinh, cái miệng nhỏ há ra, nhai cũng chưa nhai liền nuốt xuống.","Cảm tình nó nhìn người ta chằm chằm nửa ngày, chỉ là coi người ta trở thành đồ ăn?","Vu Hoan cảm giác bản thân mình đã chịu đả kích.","\"Tê tê!!\" Rắn tinh kêu rên một tiếng, thân hình mềm như bông ngã vào trên một con rắn tinh khác.","Theo âm thanh kêu la thảm thiết, dư lại tám con rắn tinh đột nhiên trở nên cuồng bạo lên. Xiềng xích một dây một dây đứt đoạn, hơi thở âm u từ trên người của bọn rắn tinh đó bột phát ra, người có thực lực yếu kém trực tiếp bị dòng khí bắn bay."]