["<b><i>Edit: Nại Nại</i></b>","<b>(Đọc truyện ở Wattpad là ủng hộ và tôn trọng editor. Cám ơn mọi người.)</b>","<b>___</b>","Vu Hoan lôi kéo Dung Chiêu không ngừng lui về sau, thẳng đến đụng vào bên cạnh sơn cốc mới dừng lại.","Mà 'cỏ rắn' bên kia đã trở nên vô cùng táo bạo, vặn vẹo thân hình như tảo biển, linh lực từ trong miệng chúng nó một đường rồi một đường nhổ ra, như nhánh đậu phun về phía bọn họ.","Cố định thân hình của chúng nó là một cái bục, khi chúng nó lôi kéo như vậy, cái bục kia cũng đong đưa theo.","Ở giữa cái bục có chút khe hở, một ánh sáng chiết xạ lên thân hình của chúng nó, lại bởi vì chúng nó vặn vẹo, nhanh chóng biến mất không thấy.","Động tác Vu Hoan dừng lại, đó là...","\"Giết chúng nó.\" Vu Hoan quay đầu nói với Dung Chiêu.","Dung Chiêu cau mày, nếu chúng nó thật sự là ác linh, Sáng Thế Thần cũng không có cách giết chết chúng nó, bọn họ làm sao có thể giết được chúng nó?","Không đợi Dung Chiêu trả lời, Vu Hoan đã trực tiếp vọt lên, Dung Chiêu đen mặt, cũng không thể không đi theo sau, phối hợp với Vu Hoan.","Vu Hoan ỷ vào chúng nó không thể tự do di chuyển, muốn tấn công từ xa.","Nhưng mà khi linh lực đánh vào chúng nó, ngoại trừ khiến chúng nó vang lên âm thanh 'tê tê' ra thì cũng không có hiệu quả gì.","\"Cũng không được?\" Vu Hoan nhìn Thiên Khuyết Kiếm, vẻ mặt ghét bỏ, sao lại vô dụng chứ?","Ném Thiên Khuyết Kiếm xuống, Vu Hoan lấy Long Tuyền ra.","Long Tuyền vừa ra, bên kia đột nhiên an tĩnh quỷ dị xuống, chín đôi mắt thẳng căm căm nhìn chằm chằm Long Tuyền.","Sau đó đột nhiên giống như bị điên nhảy loạn lên, nếu không phải dài thô tráng thì giống vải lụa ở trong không trung khiêu vũ rực rỡ vậy.","Vu Hoan cầm Long Tuyền, nhìn một màn quỷ dị trước mặt, có chút không thể nào xuống tay được.","Này mẹ nó là một đám rắn tinh bị bệnh sao?","Vu Hoan đứng ở chỗ cao, dễ dàng nhìn thấy cái đuôi của chúng nó thông thẳng đến vị trí trung tâm, nơi đó có một viên hạt châu màu xám nhạt.","Quả nhiên là nó!","Trong lòng Vu Hoan vui sướng một trận, đây gọi là cái gì?","Đi mòn giày chẳng tìm thấy, đến khi đạt được thì chẳng tốn công!","Nhìn thấy thứ mình muốn tìm, Vu Hoan như được tiêm máu gà, bay về phía rắn tinh còn đang nhảy loạn bên kia.","Long Tuyền chém lên, màu đen tràn ra, nháy mắt ngưng tụ thành lưỡi dao màu đen sắc bén, phụt phụt bắn vào trên rắn tinh.","Nhưng mà, cũng không có tác dụng, lưỡi dao tiếp xúc với rắn tinh liền tiêu tán thành sương đen, biến mất trong không khí.","\"Tê tê!!\" Một đầu rắn tinh nhào qua Vu Hoan.","Vu Hoan còn đang thất thần trong đòn tấn công của Long Tuyền vậy mà vô dụng, một chút phân tâm bị một đầu rắn tinh đụng vào.","Vu Hoan ôm chặt đầu rắn tinh kia, hai chân câu lên, liền kẹp lấy cổ nó, thân hình nhanh nhẹn leo lên phía trên lưng nó.","\"Tê tê tê tê tê!!\" Rắn tinh không thích ứng lắc lư đầu, muốn ném Vu Hoan xuống.","Bên cạnh một đầu rắn tinh thấy vậy, vặn vẹo thân thể đâm về phía Vu Hoan.","Vu Hoan xoắn thân thể tránh đi va chạm của rắn tinh kia, nhưng mà nó lại đụng vào đầu của rắn tinh bên này, hai con rắn tinh khổng lồ chạm vào nhau, lực đạo kia không cần phải nói cũng biết lớn đến kinh người.","Vu Hoan không ôm vững, trực tiếp bị chấn xuống, nàng còn chưa ổn định lại thân thể, bên cạnh một cái đầu đã nhào đến, bên hông bị một đường sức mạnh đánh trúng, rơi xuống biến thành bay lên.","\"Ngốc muốn chết!\" Giọng nói của Dung Chiêu từ phía sau truyền đến, mang theo hài hước.","Vu Hoan: \"...\"","Đồng đội heo ở thời điểm mấu chốt lại tâm thần phân liệt, làm sao bây giờ, rất gấp, online chờ!","Vu Hoan xoay người ổn định lại thân thể, nhìn về Dung Chiêu đứng ở phía xa xa, trên khuôn mặt nghiêm túc lúc này lại nhàn nhạt cười, con ngươi lạnh nhạt lại mờ mịt tia hài hước cùng tùy tiện.","Trong lòng Vu Hoan nhảy dựng, nàng thật không thích cái dáng vẻ này của Dung Chiêu...","Trở nên không giống hắn.","\"Ngươi cứ đi xuống như thế, thì có thể phải làm đồ ăn cho chúng nó.\"","Rõ ràng vẫn là âm sắc đó, nhưng Vu Hoan lại nhịn không được khó chịu, nghe thấy cả người nàng đều không thoải mái.","Vu Hoan áp xuống sự khó chịu trong lòng, dịch dịch về phía trước một khoảng cách, những thân hình rắn tinh không tấn công được Vu Hoan, đành phải sử dụng linh lực.","Vu Hoan trực tiếp làm lơ những linh lực đó, thân hình lóe lên hai cái, liền dến trước mặt Dung Chiêu.","Vươn tay liền muốn đánh về phía Dung Chiêu, nhưng mà ngay sau đó cánh tay đã bị Dung Chiêu bắt được, hơi hơi dùng sức, Vu Hoan đã bị Dung Chiêu ôm vào trong ngực: \"Sao thế? Lại muốn nhào vào ngực thế này?\"","\"Dung Chiêu!\" Vu Hoan nghiến răng nghiếng lợi trừng hắn: \"Ngươi mẹ nó buông ông ra!\"","Nhân cách tâm thần phân liệt đáng sợ như vậy, chính hắn có biết không?","\"Nữ hài tử nên có bộ dáng của nữ hài tử, đừng động một chút đã thô tục như vậy, ta sẽ không thích!\" Hắn duỗi tay xoa xao gương mặt Vu hoan, ánh mắt ngả ngớn trở nên ám trầm vài phần.","Vu Hoan khó thở, âm thầm dùng sức, tránh sự trói buộc của hắn, Long Tuyền đâm ra, cắt qua không khí xẹt qua khuôn mặt của hắn.","Ánh sáng vàng nhạt tràn ra từ sườn mặt Dung Chiêu, thần sắc hài hước của Dung Chiêu dần dần rút đi.","Con ngươi lạnh nhạt xẹt qua một tia nghi hoặc, giây lát sau lại nghĩ tới gì đó, áp nghi hoặc xuống, nhìn Vu Hoan đứng ở trước mặt hắn, vẫn luôn đề phòng nhìn hắn, trong lòng hắn có chút khó chịu.","\"Dung Chiêu, ngươi còn dám tâm thần phân liệt, có tin ông giết chết ngươi không!\" Vu Hoan đột nhiên tiến đến trước mặt hắn, cơ hồ là từ kẽ răng nhảy ra những lời này.","Dung Chiêu thuận thế ôm Vu Hoan, hai dáng người kề sát vào nhau, khóe miệng hơi hơi dâng lên một chút: \"Được.\"","Đột nhiên Vu Hoan trầm mặt xuống, không khí giữa hai người trở nên có chút quái dị.","Mà rắn tinh không ngừng vặn vẹo bên dưới, trực tiếp bị hai người quên đi.","\"Tê tê tê tê!!\" Đừng bày ra ân ái, nhanh chóng xuống dưới đánh nhau!!","\"Tê tê tê tê tê!!\" Hai người kia thật kiêu ngạo, thật muốn ăn bọn họ.","Trong đó một có một đầu rắn tinh nhào đến, trực tiếp đụng vào thân rắn tinh mới lên tiếng kia: \"Tê tê tê... tê tê tê tê!!\"","Nam nhân kia không phải là người!!","\"Tê tê?\" Không phải là người vậy là cái gì?","Vì thế rắn tinh lại lâm vào trong nội chiến!","Vu Hoan quay đầu đi, nhìn tình hình trước mặt một cái, huyệt Thái Dương giật giật nhảy lên, đối đầu với kẻ địch mạnh, đàn rắn tinh lại còn có thể nội chiến, thật là không thể không bội phục.","Hạt châu kia an ổn nổi trong trung tâm, mặc kệ chúng nó làm ra dạng động tĩnh gì, hạt châu đề sẽ không nhúc nhích một chút nào.","Vu Hoan thu hồi linh lực, trực tiếp dựa vào trên ngực Dung Chiêu, chỉ vào hạt châu màu xám phía dưới: \"Thứ ta muốn tìm chính là nó.\"","Dung Chiêu theo Vu Hoan nhìn xuống, một cảm xúc quen thuộc trong nháy mắt dâng lên.","Hắn từng gặp qua hạt châu này sao?","\"Đây là hạt châu gì?\" Sao hắn lại cảm thấy quen thuộc như vậy?","\"Hm, chắc là không có tên!\" Dù sao nàng cũng không biết.","\"Rầm!\"","Bên kia nội chiến, chỗ của bọn Vu Hoan bị đánh sập, bên trong truyền đến một trận kinh hoảng.","Vu Hoan nhướng mày, lại có người nhảy tới?","Hiển nhiên những người này không may mắn như Vu Hoan, bị đá xanh vừa vặn đập xuống, thuận thế đè lên không ít người.","Một trận binh hoang mã loạn, người đứng lên, phát hiện tình cảnh bên này, rất phối hợp hét lên.","Nơi đó có không ít người, nhưng Vu Hoan lại không nhìn thấy một người quen nào, đương nhiên cũng có khả năng là do Vu Hoan mù mặt.","Khi mọi người từ thông đạo đi lên, Vu Hoan thấy được một người quen, Kỳ Tiễn.","Hắn vào bằng cách nào?","Mà khi Kỳ Tiễn túm một bóng người gầy yếu đi đến phía trước, Vu Hoan chỉ nghĩ chết đi để bình tĩnh lại một chút."]