["<br>Phát sủng này bắn trúng vai Cody Rossi.<br><br>Viên đạn kẹt trong xương khiến Cody Rossi vô cùng đau đớn.<br><br>“Ông nói đúng, hôm nay đúng là sẽ có phiền toái lớn.<br><br>Tuy nhiên kè gặp phien toái không phải là chúng tôi, mà là ông, và toàn bộ gia tộc Rossi của ông.\"<br>Nghe vậy, không chỉ Rossi mà ngay cả đám thuộc hạ và mỹ nữ tóc vàng đều cảm thấy như nghe chuyện cười.<br><br>Thằng đến từ Vạn Hoa này lấy tự tin từ đâu ra mà dám kêu gào với gia tộc Rossi ở Milan? Anh ta thực sự không biết cái gì gọi là trời cao đất rộng sao?<br>Cody Rossi đã đau đến chết lặng.<br><br>Thực tế sau khi ăn hai phát đạn, ông ta đã không còn cảm thấy đau đớn như trước.<br><br>Ông ta bắt đầu cười dữ tợn, sau đó nổi điên chạy đi, vừa chạy vừa hét lên: “Bắt nó lại cho tao! Súng của nó hết đạn rồi!\"<br>Michelle và Alan đều run lên.<br><br><br>Trần Hùng vẫn bình thản ung dung, hơn nữa thay Cody Rossi chạy và không đuổi theo bất ông ta.<br><br>Trong súng chi có ba viên đạn, từ khi giật được khẩu súng này, Trần Hùng đã cảm nhận được.<br><br>Trần Hùng từng nói với Hoàng Phương rằng anh là toàn năng, cho nên anh cũng am hiểu về súng ông.<br><br>Do đó khi vừa cướp được khẩu súng này, thông qua chủng loại và sức nặng của nó, anh đã đoán được trong băng đạn có bao nhiêu viên đạn.<br><br>Anh dám bắn hết đạn chi vì anh có vô số thủ đoạn đối phó với Cody Rossi, những gì anh mới làm không phải là tiết mục bắt giặc phải bắt vua trước, chẳng qua là muốn bắn tên này hai phát để xả giân cho Michelle mà thôi.<br><br>\"Tao muốn nó sống!\" Cody Rossi gào lên: \"Tao muốn chậm rãi tra tấn nó, cho nó biết cái gì là tuyệt vọng!\" <br>Hai mươi mấy tên ảo đen đồng thời cầm súng nhắm ngay Trần Hùng, hùng hồ bao vây quanh anh.<br><br>\"Xong đời!\" Alan và Michelle đều run lên.<br><br><br>Không chỉ ba người họ xong đời mà cả Gucci đều sẽ bị liên luy.<br>Song Trần Hùng vẫn nở nụ cười quái dị: \"Cody Rossi đúng không? Ông có biết ông đang dần dần bước vào địa ngục không hà? Không chỉ ông mà cả gia tộc Rossi cũng đang đến gần địa ngục.\" <br>Cody Rossi dữ tợn kêu gào: \"Mày kể chuyện cười chẳng buon cưoi chút nào!\" \"Đây không phải là chuyên cười, chi là lời khuyên của tôi.<br><br>Không kè nào dám chĩa nòng súng vế phía tôi, bởi vì những kẻ dám làm thế đều sẽ chết.<br><br>Tôi có thể cho ông cơ hội chuộc tội, tất cả những người ở đây rút sủng và tự sát, có lẽ tôi sẽ bỏ qua cho gia tộc Rossi.<br><br>Ông chi có mười giây suy nghĩ.\" Lời nói của Trần Hùng khiến mọi người không hiểu ra sao.<br><br>Không chi là đám Cody Rossi mà ngay cả Michelle và Alan đều cho rằng Trần Hùng điên rồi.<br><br>Song Trần Hùng lại không thèm ngó ngàng tới hai mươi mấy nòng súng, nghiêm túc cắm điện thoại tính giờ.<br><br>\"Mudi.\" \"Chin.\" \"Tám.\" \"Bắt nó lại cho tao! Thằng ngu xuân, thằng điên!\" \"Ba, hai, một.\" \"Hết giờ.\"<br>Khi gã đàn ông đầu tiên đến gần Trần Hùng, Trần Hùng ngẩng đầu nở nụ cười tươi tắn.<br><br>Nhưng trong mắt gã này lại giống như nụ cười của thần chết.<br><br>\"Bíp bip bip!\"<br>Đột nhiên, tiếng còi ô tô chói tai vang lên ngoài cổng trang viên Rossi..<br><br>"]