["<br>Trong khi Lưu Trọng vẫn còn đang nghi hoặc, thì Thẩm Đại Lực đã đi về phía tên Đình Dũng kia.<br><br>Người đàn ông lực lưỡng cao hơn mét chín, người đầy cơ bắp đứng trước mặt Đình Dũng trông giống như là một ngọn núi.<br><br>“Anh vừa nói cái gì?”<br>Đình Dũng: “?”<br>Bụp Một cú đấm không hề báo trước giáng xuống ngực Đình Dũng.<br><br>Loại cảm giác này, giống như là bị một cái xe tải đột ngột tông vào vậy.<br><br>Đình Dũng cả người bị đánh bay ra ngoài, nặng nề rơi xuống đất.<br><br>Đùa, cú đấm này của Thẩm Đại Lực có thể đánh bay bao cát bốn trăm cân bay xa nửa mét, đây thật không phải chuyện đùa.<br><br>Mấy tên thuộc hạ của Đình Dũng nhìn thấy một màn này, đều kinh ngạc đứng sững lại.<br><br>Con mẹ nó là quái thai từ nơi nào chui ra vậy?<br>Ngay từ đầu theo như những thông tin mà họ tìm hiểu, không có nghe nói Ngọc Hân có tên biến thái thế này.<br><br>“Đánh chết nó!”<br>Trong phút chốc, hơn chục tên hung ác đồng loạt lao về phía Thẩm Đại Lực.<br><br>Nhìn những người này, Thẩm Đại Lực gừ một tiếng, giống như một con tê giác phát điên.<br><br><br>Mỗi người một cú đấm, trong nháy mắt, anh ta liền áp hai tên đàn ông lực lưỡng nằm sấp xuống dưới đất.<br><br>Lúc này, Lưu Trọng vẫn còn hơi sững sờ “Con bò đực này, làm sao đột nhiên lại đánh nhau vậy?”<br>“Hai”<br>z Lưu Trọng thở dài một hơi, bước tới, bắm lấy cổ tay một trong những tên đàn ông lực lưỡng.<br><br>Rắc một tiếng, cổ tay của tên đàn ông lực lưỡng trực tiếp bị Lưu Trọng bẻ gãy, giơ nắm đấm ra, đấm liên tiếp mấy cái vào tên đàn ông lực lưỡng này.<br><br>Lưu Trọng xuất thân là một người lính, khả năng này cũng là có.<br><br>Lại thêm vào đó tên quái thái Thẩm Đại Lực vốn dã man này, hai đấu với mười mấy, trong thời gian này vậy mà lại đánh ngang ngửa với đối phương.<br><br>Nhưng đây chỉ là tạm thời.<br><br>Cho dù bọn họ có mạnh hơn đi chăng nữa, thì hai người cũng không thể nào là đối thủ của đối phương những mười mấy người được.<br><br>Rất nhanh, Lưu Trọng liền bị ba tên lực lưỡng đánh ngã xuống đất.<br><br>Mà Thẩm Đại Lực, lại bị một đám người bao vây, anh đã có chút hơi luống cuống.<br><br>Bụp Có ai đó từ đằng sau cầm côn đánh vào đầu Thẩm Đại Lực.<br><br>Lực của cái côn này quá nặng, người bình thường sớm đã ngã lăn xuống rồi.<br><br><br>Vậy mà Thẩm Đại Lực lại xoay người lại, trừng mắt nhìn chằm chằm tên đàn ông vạm vỡ này, mắt đỏ như chuông đồng.<br><br>Chỉ một cái liếc nhìn này, tên đàn ông vạm vỡ này liền bị dọa cho run rẩy, côn sắt cầm trong tay cũng không chắc, rơi xuống dưới đất.<br><br>Bụp Một cú đấm này, đánh văng tên đàn ông vạm vỡ bay xa ba mét.<br><br>Nhưng, Thẩm Đại Lực vẫn là không ra kịp tung ra cú đấm thứ hai, đằng sau, lại có mấy cái côn sắt quật lên người anh.<br><br>Cuối cùng, anh kiệt sức, một tiếng âm, anh liền quỳ rạp xuống đất.<br><br>Đình Dũng cầm một con dao pha tức giận đi lên: “ Mẹ kiếp, thằng ngốc mày từ đầu chui ra.<br><br>”<br>“Tìm cái chết đúng không, ông đây thành toàn cho mày.<br><br>”<br>Nói xong, ông ta liền cầm con dao lên, hướng đầu Thẩm Đại Lực đâm.<br><br>Tên Đình Dũng này là thuộc hạ số một của Triệu Văn Tuấn, tay hắn đụng đến tính mạng ai, thì nhát dao này rơi xuống, Thẩm Đại Lực không chết thì cũng trở thành người thực vật.<br><br>Nhưng ngay tại thời điểm hắn vung dao xuống, thì lại có một viên đá văng tới.<br><br>Keng Tay của Đình Dũng giống như có dòng điện chạy qua, con dao pha trong tay văng ra 7 – 8 mét.<br><br>Ngay sau đó một quyền đấm vào bụng dưới của hắn, cả người hắn bay lộn lên như diều, còn chưa rơi xuống đất, trước mắt đã tối sầm lại, ngất đi “Chuyện gì đã xảy ra?”<br>Mấy tên thuộc hạ của Đình Dũng còn chưa kịp phản ứng lại.<br><br>Thì nhìn thấy một bóng người đã xuất hiện xung quanh bọn họ, nhanh như một tia chớp.<br><br>Vù vù vù<br><br>"]