["<br>Anh ta chạy được hai bước, giống như đột nhiên nghĩ đến cái gì, lại vòng trở lại.<br><br>Nhìn qua chiếc xe hàng ở trước mặt, Thẩm Đại Lực hít sâu một hơi: “Ngươi bây giờ cũng là đồng bọn của ta, ta không thể đem ngươi vứt lại được, cho nên, ngươi phải cùng ta đi về trại chó.<br><br>”<br>Nói xong, Thẩm Đại Lực liền nhặt xích sắt lên, đem chiếc xe hàng này hướng phía trại chó ở bên kia rồi kéo tới.<br><br>Lúc này, bên trong trại chó, cuộc đại chiến đã đến giai đoạn cao trào.<br><br>Hơn hai mươi tên thành viên của trại chó kẻ trước ngã xuống, kẻ sau tiến lên nhào về phía kia hai tên thành viên của Bóng Đêm kia, sau đó, bị hai người này đánh bay đến mức.<br><br>Loại cảm giác này, giống như là đang ở trên đại thảo nguyên, một đám người săn bắn vừa vây vừa tấn công một con sư tử hai đầu mạnh mẽ.<br><br>Sư tử mặc dù dũng mãnh, nhưng mà người săn bắn lại không sợ chết.<br><br>Bọn chúng có tín ngưỡng của mình, cái tín ngưỡng của chúng chính là vĩnh viễn không chịu thua.<br><br><br>Cho dù chết, cũng muốn chết có tôn nghiêm.<br><br>Cho nên, cho dù là sư tử hay đám người đi săn thì ai cũng không muốn dừng lại.<br><br>Đại chiến sau khi bắt đầu được tầm năm phút, trước tiên là hai mươi tên thành viên của trại chó, đã chết bốn người.<br><br>Mặt khác có gần một nửa đều bị trọng thương.<br><br>Kỳ thật những người thành viên này của trại chó hiện tại đã coi như là cao thủ rất lợi hại.<br><br>Đối phó với những người bình thường, đến hạng như Hồ Điệp, một nhát cũng có thể dễ dàng xử lý hai ba mươi cái.<br><br>Chỉ là, bọn họ đã gặp được hai tên cao thủ quốc tế, cho nên, tình huống khi chiến đâu mới có thể thảm hại như vậy.<br><br>Nhưng tuy rằng bên này người của trại chó mặc dù rất thảm, La Địch Roddy hai người cũng chưa chắc tốt hơn được.<br><br>Lúc này trên thân hai người đều bị thương nặng, người mà mang thiết quyền, thành viên của Bóng Đêm thậm chí phía sau lưng bị chém hai đao, da tróc thịt bong.<br><br>Lúc này, cái này hai tên thành viên của bóng Đêm cũng có chút mờ mịt.<br><br>Nhìn thấy đám người đối diện kia dường như hoàn toàn không biết đau đớn, liên tiếp nhào lên, khí lực của bọn họ cũng bắt đầu nhanh chóng tiêu hao.<br><br>Thậm chí, hai người đều có một loại cảm giác lực bất tòng tâm.<br><br>“Đám người này, không sợ chết sao?”<br>La Địch Roddy mắt đỏ, trong tay vẫn cầm một thanh doàn đao mà lưỡi đao vẫn dính máu tươi chảy xuống.<br><br>Anh ta lúc này, lại có chút sợ hãi.<br><br><br>“Vậy liền đem toàn bộ bọn chúng giết hết đi.<br><br>”<br>Người mang Thiết quyền bộ cũng đang nghiến răng nghiến lợi, đám người này điên cuồng làm cho anh ta vừa lực bất tòng tâm vừa phẫn nộ.<br><br>Vốn là cho rằng chỉ bằng chỉ bằng thực lực của anh ta cùng La Địch Roddy, muốn xử lý bọn người của trại chó đều dễ như trở bàn tay.<br><br>Nhưng hiện thực, lại khác xa dự đoán ban đầu của bọn họ.<br><br>Đám người này, mẹ nó toàn là những tên điên.<br><br>“Giết “<br>Người đàn ông mang thiết quyền bộ gào thét một tiếng, vận động hết thiết quyền trên người, xông lên phía trước.<br><br>Bành Một quyền, đem một thành viên của trại chó lùi lại mấy bước, thậm chí có thể nghe được rõ ràng âm thanh đứt gãy của xương sườn.<br><br>Nhưng mà, đối phương lại bỗng nhiên đứng vững thân thể của mình, anh ta căn bản không có để ý tới chỗ xương sườn bị đứt gãy truyền cảm giác kịch liệt đau nhức.<br><br>Gầm nhẹ một tiếng, lần nữa hướng về phía người mang thiết quyền bộ lao đến.<br><br>Người này, chính là Thịnh Quân, lần trước bị Trần Hùng hoài nghi, bị Trần Hùng một quyền đánh bay ra ngoài kia.<br><br><br>Bành bành bành Thịnh quân trước khi gia nhập trại chó, trong nhà đã từng mở quyền quán, cho nên, anh ta vẫn có võ công gia truyền, bây giờ lại trải qua thời gian dài tập luyện, anh ta đã sớm mạnh mẽ hơn xưa rất nhiều.<br><br>Nắm đấm đụng vào nhau, anh ta dùng máu thịt của mình, cùng đối phương là người mang thiết quyền bộ.<br><br>Nắm đấm đã sớm trở thành máu thịt be bét, thậm chí có thể nhìn thấy một ít lòi ra xương trắng.<br><br>Nhưng mà, Thịnh Quân trên mặt lại không mang theo nửa điểm thống khổ, ngược lại là càng đánh càng hưng phấn.<br><br>Bành Lại là một quyền nữa, nắm đấm của người mang thiết quyền bộ lại một lần nữa đập thẳng vào xương sườn của Thịnh Quân, lại là một tiếng răng rắc.<br><br>Nhưng mà lần này, Thịnh Quân chỉ được nửa bước đã lùi lại.<br><br>Khóe miệng của anh ta đột nhiên nhếch lên, như đang vẽ nên một độ cong có chút quỷ dị.<br><br>Anh ta thế mà đang cười, cười để cho người ta tê cả da đầu!<br><br>"]