["<br>Cơn gió mùa thu lướt qua!<br>Dường như có một tia chớp đang di chuyển xung quanh mấy tên đàn ông lực lưỡng này.<br><br>Trong không khí, không ngừng truyền đến âm thanh vù vù, sau đó, là đủ loại tiếng la hét thảm thiết.<br><br>Mọi thứ đều yên lặng trở lại.<br><br>Trần Hùng mặt không biến sắc đứng ở giữa đám đàn ông lực lưỡng, mà những người này ở xung quanh đều lần lượt ngã xuống đất, vẻ mặt đau đớn dữ tợn, không còn sức lực để gượng dậy.<br><br>“Cái này quá quả quyết!”<br>Mặc dù Thẩm Đại Lực và Lưu Trọng sớm đã được nhìn qua thủ đoạn của Trần Hùng.<br><br>Nhưng lúc này một lần nữa nhìn thấy Trần Hùng ra tay, vẫn là cảm giác ngứa ngáy da dầu.<br><br>Mà lúc này, Lâm Ngọc Ngân và Đặng Văn Vũ những người này nghe thấy tiếng động, cũng chạy xuống đây.<br><br>“Anh họ, Thẩm Đại Lực, các anh sao lại ở đây?”<br>Lâm Ngọc Ngân vẻ mặt kinh ngạc nhìn hai người Lưu Trọng từ dưới đất đứng lên, hỏi.<br><br>“Chào cô!”<br>Thẩm Đại Lực đột nhiên hét to một tiếng, sau đó cúi người chào Lâm Ngọc Ngân.<br><br>Lâm Ngọc Ngân: “?”<br>Trần Hùng không để ý đến Lưu Trọng và Thẩm Đại Lực, mục đích mà hai bọn họ đến đây trong lòng anh vô cùng rõ.<br><br><br>Trần Hùng lấy điện thoại ra, gọi điện cho Trương Văn Long, nói: “ Trương Văn Long, sắp xếp mấy người đến tập đoàn Ngọc Thanh cho tôi, tôi cần xử lý sạch đống rác rưởi này.<br><br>”<br>Hai mươi phút sau, hai chiếc xe việt dã chạy đến cổng tập đoàn Ngọc Thanh.<br><br>Trên xe chạy xuống bảy tám người, đầu trọc lốc, đi đến chỗ Trần Hùng, lễ phép gọi một tiếng anh Hùng.<br><br>Trần Hùng chỉ đám người Đình Dũng vẫn đang nằm rạp dưới đất, nói: “Đem bọn họ đến một nơi ít người, khu vui chơi Tân Cương đi.<br><br>”<br>“Vâng!” Đình Dũng và mười mấy tên thuộc hạ kia giống như con chó chết trôi bị đám đầu trọc vứt lên xe, Trần Hùng cũng đi cùng lên theo.<br><br>“Thầy, thầy muốn đi đâu, tôi đi cùng thầy.<br><br>”<br>Thẩm Đại Lực sải bước đuổi theo Trần Hùng, nhưng lại bị Trần Hùng một chân đá xuống đất.<br><br>“Thầy”<br>Trần Hùng nhíu mày, sau đó lại nhìn về phía Lưu Trọng bên kia: “Anh họ, anh cũng đến xin nhận làm thầy?”<br>Lưu Trọng sửng sốt, nói: “Mặc dù là đi cùng Đại Lực đến đây, nhưng tôi thật sự rất muốn sùng bái kẻ mạnh.<br><br>”<br>Trần Hùng ha ha cười, nói: “Ở lại đây, bảo vệ Ngọc Ngân, buổi tối mời mọi người ăn lẩu.<br><br>”<br><br>Sau khi nói xong câu này, Trần Hùng xoay người lên xe.<br><br>Nửa tiếng sau, khu vui chơi Tân Cương.<br><br>Trước vòng quay xe ngựa, Trần Hùng cùng mười mấy người đàn ông lực lưỡng mắt tái nhợt ngồi chồm hổm dưới đất.<br><br>Khi vừa đến nơi, bọn họ đã bị đám đầu trọc đánh đập dã man, cả quãng đường trên xe đều toàn là những tiếng la hét thảm thiết.<br><br>Đình Dũng mặt mũi sưng lên giống như đầu heo, nhưng hắn không hề kinh hãi.<br><br>“Trân Hùng, thật không ngờ, mày vậy mà có chút bản lĩnh này.<br><br>”<br>“Muốn giết thì giết đi, bắt bọn tao đến đây làm cái gì?”<br>Trần Hùng mặt không chút biểu cảm liếc nhìn Đình Dũng một cái, sau đó, tên đầu trọc móc ra điện thoại từ trên người Đình Dũng, sau đó kính cẩn đưa vào tay Trần Hùng.<br><br>“Mật khẩu.<br><br>”<br>Trần Hùng cầm lấy điện thoại, giơ ra trước mặt Đình Dũng.<br><br>“Mày muốn làm gi?”<br>“Gọi video cho Triệu Việt Tuấn.<br><br>”<br>“ha ha ha ha.<br><br>”<br>Đình Dũng đột nhiên ha ha cười lớn: “ Trần Hùng, mày đây là muốn làm cái gì? Gọi video cho ông Tuấn chúng tao để khoe khoang với ông ấy việc mày bắt được bọn tao sao?”<br>“Hay là nói, mày đã ở chỗ này thiết lập thiê la địa võng, muốn dẫn ông Tuấn đến đây?”<br>“Trân Hùng, đây chính là thủ đoạn của mày?”<br>“Mày bất quá rồi đúng không, lại có thể dùng cách này để đối phó với ông Tuấn, mày nghĩ, cái này có tác dụng sao?”<br><br>"]