["<br>Giọng nói của Trần Hùng không lớn, hơn nữa còn xen lẫn tiếng mưa lớn, thậm chí còn khiến người ta không thể nghe ra được anh đang nói gì.<br><br>Thẩm Đại Lực vẫn đứng tại chỗ, trong khi Lưu Trọng ở đằng kia đang nghiến răng cố gắng giữ cho mình không bị ngã.<br><br>“Các người đã thông qua bài kiểm tra”.<br><br>Bịch bịch Hai âm thanh rơi ngã xuống vang lên, Thẩm Đại Lực và Lưu Trọng dường như cùng lúc ngã xuống nền đất.<br><br>Còn Nhạc Trường ở bên kia cũng đứng dậy!<br>Anh ta chỉ đứng trước khung cửa kính vỡ, nhìn chằm chằm Trần Hùng.<br><br>Trong mắt anh ta hiện lên ý muốn giết người.<br><br>Nhạc Trường trở nên cực kỳ nghiêm túc, nghiêm túc chẳng khác gì một con sói đói nhìn sư tử.<br><br>Lúc này, trong lòng anh ta hiện lên một tia hoảng sợ, nhưng bị nỗ lực của anh ta dập tắt.<br><br><br>“Đừng nhìn nữa, ngay cả khi tôi dùng một ngón tay thì anh cũng không đánh lại được”.<br><br>Giọng nói lạnh lùng như băng của Trần Hùng vang lên, kéo lấy dây thần kinh đang bồn chồn trong lòng Nhạc Trường.<br><br>“Không giết được anh, thì cũng phải lột được da của anh”.<br><br>Nhạc Trường nghiến răng, đột nhiên lao về phía Trần Hùng nhanh như một viên đạn.<br><br>Trong nháy mắt, anh ta đã đến trước mặt Trần Hùng.<br><br>Anh ta chưa kịp đánh một cú mạnh mẽ về phía Trần Hùng, thì Trần Hùng bĩnh tĩnh tránh sang một bên.<br><br>Sau đó là một cú đấm bên hông, Nhạc Trường cảm thấy cơ thể của mình giống như bị xe đại bác đâm vào.<br><br>A Cơ thể của anh ta bị bay ra ngoài một lần nữa, đụng phải một chiếc xe địa hình cách đó không xa.<br><br>Loảng xoảng Chiếc xe địa hình bị Nhạc Trường làm cho móp méo, gương mặt Nhạc Trường cuối cùng lộ rõ vẻ đau đớn và bàng hoàng.<br><br>Người đàn ông trước mặt quá kinh khủng, khủng bố như một vị thần.<br><br>Lúc đầu, Nhạc Trường thực sự cảm thấy áp từ Trần Hùng, cho nên khi Triệu Văn Tuấn hỏi anh ta có chắc chắn không, thì anh ta mới trả lời rằng không chắc lắm.<br><br>Tuy nhiên, Nhạc Trường vẫn luôn tin rằng mình có đủ khả năng để chống lại Trần Hùng.<br><br>Trong thực tế, ông đã tát anh ta rất nặng.<br><br>Đứng trước mặt Trần Hùng, cho dù là một cao thủ như anh ta, nhưng bị đánh đập đến mức khiến anh ta không có khả năng đánh trả.<br><br><br>Anh ta chưa kịp đứng vững thì Trần Hùng đã đến trước mặt anh ta rồi.<br><br>“Tôi đã nói rồi, ngay cả khi tôi dùng một ngón tay thì anh cũng không đánh lại được”.<br><br>Bịch bịch bịch Ba cú đấm liên tiếp giáng xuống cơ thể của Nhạc Trường.<br><br>Sau ba cú đấm, Nhạc Trường phun ra một ngụm máu lớn quỳ trên mặt đất.<br><br>Con át chủ bài lớn nhất dưới tay của Triệu Văn Tuấn, là một con bài đáng sợ trong thế giới ngầm của thành phố Bình Minh, thế mà lại bị ba cú đấm của Trần Hùng đánh ngã!<br>Và cho đến tận bây giờ, ngay cả cơ hội đánh trả Trần Hùng cũng không có.<br><br>Nhạc Trường không đứng dậy nữa, cứ vậy quỳ trên mặt đất.<br><br>Anh ta ngẩng đầu nhìn người đàn ông trước mặt như một vị thần.<br><br>Anh ta hoàn toàn không hiểu nổi tại sao lại có một người mạnh mẽ như vậy ở thành phố Bình Minh, anh giống như ngọn núi không thể vượt qua khiến Nhạc Trường không khỏi cảm thấy tuyệt vọng!<br>“Giết tôi đi!”<br>Cuối cùng, Nhạc Trường phun ra ba chữ với Trân Hùng.<br><br><br>Lúc này anh ta chỉ muốn chết, bởi vì thủ đoạn mà Trần Hùng dùng lên người Hàn Vũ và Đình Dũng khiến anh ta sợ Đối với một tên côn đồ phải dựa vào cú đấm để kiếm cơm mà nói, nếu như bị tàn tật rồi, vậy thì điều đó còn đáng sợ hơn cái chết.<br><br>Sau khi xem đoạn video mà Trần Hùng và Triệu Văn Tuấn quay trước đó, thật ra anh ta đã sợ chết khiếp rồi.<br><br>Tuy nhiên, anh ta không muốn thừa nhận nỗi sợ hãi này, còn bây giờ, khi anh ta bị đánh quỳ trước mặt Trần Hùng.<br><br>Nỗi sợ hãi này bùng phát hoàn toàn, quét qua toàn bộ suy nghĩ của Nhạc Trường.<br><br>Anh ta chỉ muốn chết!<br>“Sợ rồi?”<br>Trần Hùng bình thản liếc nhìn Nhạc Trường một cái, anh có thể nhận ra cơ thể của Nhạc Trường đàn hơi run rẩy.<br><br>Mặc dù là một cao thủ, nhưng thật ra thì anh ta hoàn toàn kém xa Thẩm Đại Lực và Lưu Trọng.<br><br><br><br>"]