["<br>Từ trong miệng Trần Hùng nói ra một tràng, Lâm Ngọc Ngân từ lúc bắt đầu đã khiếp sợ, bây giờ càng là vô cùng sợ hãi.<br><br>Chuyện này quá kinh khủng, thật sự là quá mức kinh khủng.<br><br>Lâm Ngọc Ngân hoàn toàn không có cách nào tiếp thu được sự thật này, cho đến khi toàn thân cô run rẩy.<br><br>“Trần Hùng , anh lợi hại như vậy, tại sao?”<br>“Tại sao lại trở về tìm em à?”<br>“Trần Hùng nở nụ cười: “Ngọc Ngân, năm đó anh và em xảy ra quan hệ một đêm, cái gì anh cũng không có.<br><br>”<br>“Cùng lắm anh chỉ là một đứa con rơi bị gia tộc vứt bỏ, chẳng qua anh chỉ là một tên ăn mày không còn gì cả.<br><br>”<br>“Mà em, nguyện ý chờ anh sáu năm, còn sinh cho anh một đứa con gái.<br><br>” “Em nói xem, một cô gái tốt như em, sao anh có thể không trở về cưới em?”<br>“Huống chi ban đầu chính anh đã hứa với em.<br><br>”<br>“Là một người đàn ông đầu đội trời chân đạp đất, anh nói được thì sẽ làm được.<br><br>”<br>Nói đến đây, Trần Hùng hít sâu một hơi: “Thật ra lúc anh vừa trở về, đã muốn nói cho em biết thân phận thật sự của anh, thế nhưng bọn em vốn dĩ không tin.<br><br>”<br><br>“Sau đó anh lo lắng em sẽ không tiếp nhận được, vì vậy anh định che giấu trước đã.<br><br>”<br>“Nhưng bây giờ, anh không muốn che giấu nữa.<br><br>”<br>Lâm Ngọc Ngân ngạc nhiên nhìn Trần Hùng , trong lúc nhất thời hoàn toàn không biết nên nói cái gì.<br><br>Trần Hùng tiếp tục nói: “Anh ở nước ngoài, còn có thêm thân phận và bối cảnh kinh khủng, em có muốn nghe không?”<br>“Điện Đức Hoàng sao?”<br>Lâm Ngọc Ngân theo bản năng hỏi.<br><br>“Không sai, em có muốn biết điện Đức Hoàng là một tồn tại như thế nào không?”<br>“Em không muốn biết.<br><br>”<br>Nhưng Lâm Ngọc Ngân thẳng thừng từ chối Trần Hùng.<br><br>“Bởi vì những chuyện này đã rất khủng bố rồi, anh chờ em tiêu hoá xong đã.<br><br>”<br>“Được rồi, chờ đến lúc em muốn nghe, anh sẽ nói cho em biết.<br><br>”<br>Trần Hùng trong lòng nặng nề kéo Ngọc Ngân vào trong ngực.<br><br>Lần này, Lâm Ngọc Ngân cũng không phản kháng.<br><br>“Giữa 3.<br><br>con sông, anh chỉ cần một ngụm, chỉ yêu duy nhất một người Lâm Ngọc Ngân!”<br>Lâm Ngọc Ngân trong lòng anh sớm đã khóc không thành tiếng.<br><br>Cùng lúc đó, trong một căn phòng trong bệnh viện.<br><br>“Ai, rốt cuộc là kẻ nào làm?”<br>“Ai đã hại con trai tôi thành như vậy?”<br>Hàn Khoa những năm gần đây vô cùng nở mày nở mặt, vui vẻ sung sướng lăn lộn trong giới bất động sản ở thành phố Bình Minh, đánh đâu thắng đó mạnh mẽ không gì cản nổi.<br><br>Lúc này, ông ta nổi giận như một con sư tử đang phát điên.<br><br>Ông ta nhìn Hàn Vũ nằm thoi thóp trên giường, vô cùng giận dữ.<br><br>Một bác sĩ chuyên khoa xương kinh nghiệm đầy mình đang kiểm tra toàn thân cho Hàn Vũ.<br><br>Sau khi kiểm tra, giữa lông mày ông ta nhăn thành vài đường.<br><br><br>“Con trai tôi thế nào rồi, còn cứu được không?” “Thần tiên cũng khó cứu.<br><br>”<br>Vị bác sĩ lắc đầu nói: “Hiện tại anh ta vẫn còn sống, nhưng thật ra so với chết còn đau đớn hơn!”<br>“Thật sự rất khó tưởng tượng, trên thế giới này có người có thể đánh cậu chủ nhà họ Hàn đến mức này.<br><br>”<br>“Giãn gân, gãy xương nhưng không tổn thương đến nội tạng.<br><br>Đây rõ ràng là muốn khiến cậu Hàn sống không bằng chết.<br><br>”<br>“Người cậu ta chọc vào rất không đơn giản.<br><br>”<br>“Cút mẹ mày đi.<br><br>”<br>Hàn Khoa tức giận đạp bác sĩ một cước nằm bò ra đất: “Ông nội kêu mày tới cứu con tao, không phải để mày cảm khái đối phương có bao nhiêu lợi hại.<br><br>”<br>Lúc này, một người đàn ông trung niên mặc Âu phục, cả người tràn ngập hơi thở tàn bạo đi vào.<br><br>Bên cạnh ông ta còn có một người đàn ông tóc dài một mặt thâm độc.<br><br>Người mặc Âu phục chính là Triệu Văn Tuấn.<br><br>Còn thanh niên tóc dài tên là Nhạc Trường, cánh tay đắc lực nhất bên cạnh Triệu Văn Tuấn!<br>“Anh rể, Hàn Vũ bị ai đánh thành bộ dạng này?”<br>Nhìn Hàn Vũ nằm thoi thóp trên giường bệnh, trên trán Triệu Văn Tuấn cũng nổi gân xanh.<br><br><br>“Tôi không biết, mới vừa nấy không lâu, có người lái xe ném tiểu Vũ trước cửa nhà tôi.<br><br>”<br>“Tôi không biết đã xảy ra chuyện gì, bình thường tôi đã hay nói với nó, ít ở bên ngoài trêu hoa ghẹo nguyệt lại, lần này gặp phải nhân vật hung ác rồi.<br><br>”<br>Dường như trong nháy mắt Hàn Khoa già đi cả chục tuổi, trong giọng nói tràn đầy hối hận.<br><br>Ông ta đã quá nuông chiều đứa con trai này, cho nên mới gây ra bi kịch ngày hôm nay, mà nó chính là độc đinh của gia tộc.<br><br>“Có cần báo cho Xuân Yến biết không?”<br>“Không được, tuyệt đối không được báo cho Xuân Yến.<br><br>”<br>Hàn Khoa vội vàng xua tay nói: “Trước khi điều tra rõ ràng chuyện này, tuyệt đối không thể để cho Xuân Yến biết.<br><br>”<br>“Lỡ nhất Xuân Yến biết được Tiểu Vũ vụng trộm làm chuyện xăng bậy bên ngoài sau lưng con bé, toàn bộ nhà họ Hàn chúng ta sẽ xong đời.<br><br>’ “Văn Tuấn, cậu lập tức phái người điều tra cho tôi, phải tra rõ ràng toàn bộ ngọn nguồn chuyện này.<br><br>”<br>“Bất kể là kẻ nào biến thằng Vũ bị thương thành như vậy, tôi nhất định phải khiến cả nhà hắn chết hết.<br><br>”<br><br>"]