["<br>Khẩu súng lục không có ống giảm thanh, và tiếng nổ cực kỳ lớn.<br><br>Một phát bắn khiến trán Lưu Khuê nở hoa, cả người lập tức ngã xuống, vũng máu tràn ra trên sàn.<br><br>Cả Phó Xuân Long và Phó Xuân Hiện đứng ngoài cửa đều lắc đâu.<br><br>Phó Văn ném lại khẩu súng vào ngăn kéo, cuối cùng vẫn tỏ vẻ đau buồn trên khuôn mặt.<br><br>“Xuân Yến, ba đã nói với con rồi, kế hoạch lớn của tỉnh thành sắp bắt đầu, vì vậy con không được hành động hấp tấp, tại sao con không nghe?”<br>“Sau khi kế hoạch thành công, con muốn đối phó với tên Trần Hùng đó có khó khăn gì?”<br>“Bây giờ thì tốt rồi, tự mình lấy mạng của chính mình.<br><br>”<br>Phó Văn mở cửa phòng sách, ông ta bước ra ngoài.<br><br>Phó Xuân Long đang đứng ngoài cửa, vội vàng ra lệnh cho hai người hầu của nhà họ Phó vào phòng sách dọn dẹp, sau đó đi theo Phó Văn.<br><br>Bầu trời bên ngoài có chút u ám, như thể lại sắp mưa.<br><br>Phó Văn đứng ở trong sân biệt thự, Phó Văn nhìn chăm chú vào đám mây đen trên bầu trời, giống như tâm trạng của ông ta lúc này, mây đen ùn ùn.<br><br>“Chết tiệt, đúng là ức hiếp người quá đáng.<br><br>”<br>Cuối cùng, Phó Xuân Hiên đứng bên cạnh cũng không kìm được tính khí hung hãn của mình, lúc này trên trán đã nổi đầy gần xanh.<br><br><br>Anh ta đã rất tức giận.<br><br>“Ba, con sẽ đưa người đến thành phố Bình Minh.<br><br>”<br>“Con sẽ giết cả nhà tên Trần Hùng đó.<br><br>”<br>Phó Xuân Hiên không hề nói đùa khi nói điều này.<br><br>Trên thực tế, khi biết chị gái của mình đã bị Trần Hùng giết chết, anh ta đã tập hợp mọi người và chuẩn bị sẵn sàng lên đường đến thành phố Bình Minh.<br><br>Nhưng sau đó bị Phó Xuân Long ngăn cản lại, dù muốn đến thành phố Bình Minh để trả thù thì trước tiên anh ta cũng phải xin phép Phó Văn.<br><br>Phó Văn hít một hơi thật sâu, như thể suy nghĩ.<br><br>Mối thù giữa nhà họ Phó và Trần Hùng đã tồn tại từ lâu, với phong cách làm việc của nhà họ Phó ngày trước, thì ngay từ lúc bắt đầu, ông ta đã muốn Phó Xuân Yến cho người đến chọc tức Trần Hùng.<br><br>Nhưng vì kế hoạch chưa chính thức khởi động nên Phó Văn đã phải kìm nén tính khí của mình.<br><br>Nhưng bây giờ, Trần Hùng dám đem người đến tỉnh thành giết chết con gái của ông ta.<br><br>Cục tức này ai có thể nuốt được.<br><br><br>“Đem người đến tỉnh thành.<br><br>”<br>“Tôi muốn cả nhà Trần Hùng phải chết.<br><br>” Cuối cùng, Phó Văn dường như hoàn toàn mất trí vì cái chết của con gái mình.<br><br>Đó là viên ngọc ông ta yêu quý nhất, cho dù Phó Văn có thể chờ đợi được kế hoạch, nhưng bây giờ ông ta không đợi được nữa.<br><br>Vẻ mặt Phó Xuân Hiên đằng đằng sát khí: “Ba, con đi gọi người ngay.<br><br>”<br>Tuy nhiên, Phó Xuân Long vội vàng ngăn Phó Xuân Hiên lại và nói: “Cậu ba, chờ một chút.<br><br>”<br>“Anh hai, ý của anh là gì? ” Phó Xuân Hiền cau mày.<br><br>Trong ba người, hiện tại Phó Xuân Long là người lý trí nhất.<br><br>Anh ta nhìn ba mình, Phó Văn và nói: “Thưa ba, chúng ta đã chuẩn bị kế hoạch đó hơn một năm nay.<br><br>”<br>“Bây giờ đang là thời khắc quan trọng, kế hoạch có thể được khởi động bất cứ lúc nào.<br><br>”<br>“Và kế hoạch này do nhà họ Phó, nhà họ Cổ và nhà họ Lưu cùng liên minh hành động, một khi kế hoạch được khởi động, nhà họ Phó chúng ta tuyệt đối không được để xảy ra sơ suất gì.<br><br>Cho nên, trong lần giao tranh này, chúng ta sẽ tốc toàn bộ sức mạnh của gia tộc mình để đối đầu với Trần Hùng, nếu có chuyện gì ngoài ý muốn xảy ra, thì tổn thất cũng không quá lớn.<br><br>”<br>Vẻ mặt của Phó Văn và Phó Xuân Hiện trở nên rất khó coi.<br><br>“Anh hai, bây giờ là lúc nào rồi, anh còn suy xét chuyện này?”<br><br>"]