["<br>Hai chiếc xe đồng thời mở cửa, bảy tám cao thủ nhà họ Phó đến từ tỉnh thành nhảy xuống xe.<br><br>Chúng như một đám sói đói nhào về phía Thẩm Đại Lực và Tưởng Môn Thần.<br><br>Thẩm Đại Lực và Tưởng Môn Thần đều vô cùng phấn khởi.<br><br>Giờ khắc này, họ lại cảm nhận được cảm giác nhiệt huyết sôi trào như lúc huấn luyện ở Bành Đại.<br>“Đây là trận chiến đầu tiên của Bành Đại, nhất định phải hoàn thành xuất sắc.<br><br>Không thể để thầy khinh thường chúng ta.”<br>Thẩm Đại Lực phấn khởi đỏ mắt, xông về phía đối phương như bò tót nổi điên.<br><br>Đồng thời, Tưởng Môn Thần cũng gầm lên, giống như sói vào đàn cừu.<br>Trận chiến vô cùng gay cấn, tiếng kêu thảm thiết vang lên ầm ĩ, đám cao thủ nhà họ Phó lại bị Thẩm Đại Lực và Tưởng Môn Thần đánh đến nỗi không thể đánh trả.<br><br>Cảnh tượng này khiến Hoàng Lâm ngây người.<br>“Hai tên này là ai? Nơi khỉ ho cò gáy như Bình Minh sao lại có cao thủ lợi hại đến thế?”<br><br>Chỉ trong một phút ngắn ngủi, bảy tám người bên phía Hoàng Lâm đã bị đánh gục hơn phân nửa.<br><br>Lúc này, Tưởng Môn Thần lấy một chọi ba với ưu thế tuyệt đối, còn Thẩm Đại Lực thì đỏ mắt nhằm về phía Hoàng Lâm.<br>“Mẹ kiếp!” Hoàng Lâm bỗng nhận thấy tình huống không ổn.<br><br>Nhưng anh ta không lùi bước, trong tay xuất hiện một con dao dài khoảng một ngón tay, chạy về phía Thẩm Đại Lực.<br><br>Tốc độ của anh ta rất nhanh, nhanh hơn Trần Văn Tuấn rất nhiều.<br><br>Nếu là trước kia thì Thẩm Đại Lực sẽ không thể ngăn cản, dù gì một tháng trước, Thẩm Đại Lực và Lưu Trọng hợp sức mà còn không phải là đối thủ của Trần Văn Tuấn.<br><br>Nhưng nay Thẩm Đại Lực như được sống lại, anh ta có thể rõ ràng nhận thấy quỹ tích di chuyển của Hoàng Lâm.<br><br>Một tháng huấn luyện cường độ cao ở Bành Đại, thậm chí có thể nói là huấn luyện sống còn đủ để Thẩm Đại Lực mạnh hơn gấp mấy lần.<br>Phập!<br>Nhưng tốc độ của Hoàng Lâm thật sự quá nhanh.<br><br>Mặc dù Thẩm Đại Lực đã biết trước, nhưng thân thể cao lớn lại không theo kịp bộ não.<br><br><br>Nhát dao của Hoàng Lâm đã đâm trúng vai Thẩm Đại Lực, máu lập tức chảy ra.<br>Người bình thường bị đâm trúng thì có lẽ đã bắt đầu gào khóc.<br><br>Nhưng Hoàng Lâm không ngờ người này lại như thể không hề hấn gì, đừng nói là kêu thảm thiết, thậm chí còn không nhắn mày một chút.<br><br>Anh ta vẫn vung nắm đấm tấn công Hoàng Lâm.<br><br>Mỗi lần đấm hụt, anh ta đều sẽ bị Hoàng Lâm phản kích bằng một nhát dao, nhưng anh ta vẫn không có bất cứ cảm giác gì, chẳng những không lùi bước mà còn hung ác hơn.<br><br>Một phút trôi qua, Tưởng Môn Thần đã hạ gục đám thuộc hạ của Hoàng Lâm, tất cả đều gãy tay gãy chân nằm bệt trên mặt đường.<br><br>Còn Hoàng Lâm thì đã chém mười nhát lên người Thẩm Đại Lực.<br><br>Anh ta bắt đầu suy sụp, không hiểu tại sao gã to con này lại không thấy đau đớn.<br>Cuối cùng, trong lúc Hoàng Lâm đang rối ren thì một cú đấm của Thẩm Đại Lực đã đấm trúng ngực anh ta.<br>Xương sườn của anh ta bị gãy ba cây, miệng phun máu tươi.<br>“Mày…” Hoàng Lâm tuyệt vọng.<br>Thẩm Đại Lực đi về phía anh ta với vẻ dữ tợn.<br>“Mày chém tao mười nhát cũng không có ích lợi gì đâu.<br><br>Nhưng tao chỉ cần đánh trúng mày một lần thì có thể lấy đi nửa cái mạng của mày.”<br><br>"]