["<br>Cả đêm, Trần Hùng bôn ba qua lại khắp ba thành phố, khi bọn họ vội vã trở về Thành phố Bình Minh thì trời đã gần sáng.<br><br>Hoàng Phương liên tục ngáp, nhưng Trần Hùng vẫn tràn đầy khí thế.<br><br>Anh không ngừng nhìn ra ngoài cửa sổ, khi bình minh lên, ánh mặt trời xuyên qua dãy núi bên ngoài cửa sổ.<br><br>“Anh Hùng, không ngờ tinh thần của anh lại tốt đến như vậy đó.<br><br>”<br>“Những thủ đoạn của anh đêm qua đúng là khiến cho người ta mở mang tầm mắt đó nha.<br><br>” “Vậy sao?”<br>Trần Hùng cười đáp: “Từng có một lần tôi cùng với một đối thủ rất mạnh quyết đẩu ở trong một ngọn núi lớn.<br><br>”<br>“Hai chúng tôi bảy ngày bảy đêm không hề chợp mắt.<br><br><br>Cuối cùng tôi giết hắn.<br><br>”<br>“Kể từ lần đó trở đi, dù tôi có thức một giấc thật dài thì cũng dường như không cảm thấy mệt mỏi nữa.<br><br>”<br>“Anh là lính bắn tỉa?” Hoàng Phương ngạc nhiên hỏi.<br><br>“Không, tôi là một người chơi mười môn phối hợp.<br><br>”<br>Khi chiếc xe bán tải chạy về chuồng chó bên này, mặt trời đã bắt đầu mọc từ đằng đông.<br><br>Hoàng Phong nhảy xuống xe nói: “Cái nồi thịt chó đó, tôi hầm cả đêm, đến giờ chắc cũng đã chín rồi.<br><br>”<br>Trần Hùng liếc nhìn thoáng qua mặt trời mọc, cười nói: “Sáng sớm ngày mùa hè mà ăn lẩu thịt chó là một liều thuốc bổ tuyệt vời!”<br>Anh bước đến bên bậc thềm của chuồng chó, sau đó mở xích sắt ra, đẩy cửa.<br><br>Trong phòng, ánh đèn vẫn mờ ảo y hệt lúc trước.<br><br>Nhưng khi có ánh nắng chiếu vào, quầng sáng của đèn sợi đốt lập tức bị che mất.<br><br>“Vẫn còn sống đấy à?”<br>Đây là câu đầu tiên Trần Hùng nói sau khi mở cửa.<br><br>Sau đó anh liền nhìn thấy Lưu Trọng cơ thể đầy máu, bước về phía anh ta một cách tập tễnh.<br><br>Khi nhìn về phía Trần Hùng, đôi mắt của Lưu Trọng lộ ra một tia sáng giống như dã thú.<br><br>Thoạt nhìn liền thấy anh ta vô cùng nhếch nhác, trên mặt cũng lộ ra nét mệt mỏi.<br><br><br>Nhưng gương mặt anh ta vẫn như trước, đầy hung tợn.<br><br>Chỉ là sự khốc liệt này chỉ thoáng qua, anh lập tức ngẩn người khi nhìn thấy ánh sáng mặt trời bên ngoài.<br><br>Mà Thẩm Đại Lực bên cạnh người cũng dính đầy máu, lúc này thân hình khổng lồ của hắn đang nằm trên mặt đất, giống như một con chó ngao Tây Tạng.<br><br>Trên miệng anh ta vẫn còn dính đầy lông chó, máu tươi đầm đìa.<br><br>Và xung quanh đây, có xác của ba con chó, hai trong số đó đã bị đập bởi búa.<br><br>Còn có một con, trên cổ bị thiếu mất miếng thịt.<br><br>Nhìn thấy cảnh tượng này, ngay cả Trần Hùng cũng không nhịn được mà thở dài một hơi, tên này đầu óc thật sự có vấn đề rồi.<br><br>Trong số tám con chó chọi trong cũi, ba con đã chết.<br><br>Năm con còn lại lúc này vẫn đang phân bố ở mọi ngóc ngách trong cũi, mặt con nào con nấy đều tỏ ra vô cùng hung tợn.<br><br>Bọn chúng dường như đang đối đầu với Thẩm Đại Lục, và lúc này, có giọng nói phát ra từ trong chuồng chó.<br><br>Tiếng nói này thực sự phát ra từ miệng của Thẩm Đại Lục.<br><br><br>Sau đó, năm con chó chọi ở phía đối diện đồng loạt lao về phía Thẩm Đại Lục, Thẩm Đại Lục dùng cả tay và chân lao về phía năm con chó đang ở phía đối diện mình.<br><br>“Nên nghỉ ngơi rồi!”<br>Trần Hùng thấp giọng gầm gừ, và một bước mạnh mẽ đứng chặn phía trước của Thẩm Đại Lục, sau đó anh ta lườm 5 con chó kia bằng một ánh mắt sắc bén như có tia điện xẹt qua.<br><br>Chỉ bằng một cái nhìn, năm con chó đang trong tình trạng chuẩn bị chiến : đấu hung tợn như sói đã lùi về phía sau với vẻ mặt kinh hãi.<br><br>Trần Hùng đưa Thẩm Đại Lục và Lưu Trọng ra khỏi cũi, sau đó Hoàng Phương đem một nồi thịt ném vào cũi.<br><br>Sau khi đi ra, trước tiên Trần Hùng cho Lưu Trọng và Thẩm Đại tiêm phòng đại trước, nói: “Cảm thấy thế nào?”<br>Lưu Trọng không nói một lời, không phải vì anh không muốn nói, mà là vì anh thực sự mệt mỏi.<br><br>Sau đó anh ta ngã đến rầm một cái xuống mặt đất rồi ngủ thiếp đi.<br><br>“Sư phụ, anh thật sự đang huấn luyện bọn tôi như huấn luyện chó đó.<br><br>”<br><br>"]