["<br>“Vua của thế giới ngầm ở thành phố này là Lý Minh, đại ca của tao!”<br>Đám người chung quanh đều nhìn về phía này bằng ánh mắt thương hại, cảm thấy gia đình Trần Hùng chết chắc rồi.<br><br>Song Trần Hùng chỉ hừ lạnh: “Thế thì sao?”<br>“Mày mới đánh tao với bạn gái tao, đền 3 tỷ rưỡi tiền thuốc men, sau đó tự chặt một chân.<br><br>Nếu không, hôm nay tan sẽ đánh chúng mày thành tàn phế.”<br>Lâm Thanh Thảo sợ tới mức sắc mặt trắng bệch, Lâm Ngọc Ngân cũng vô cùng khẩn trương.<br>“Trần Hùng, chúng ta làm sao bây giờ?”<br>Trần Hùng quay lại nhìn Lâm Ngọc Ngân: “Em yên tâm, bế bé Thảo qua chỗ râm mát bên kia đi, để anh xử lý.”<br>“Nhưng…”<br>“Em còn chưa tin năng lực của anh sao?”<br>Vừa rồi Lâm Ngọc Ngân bị hoảng sợ nên quên mất sự lợi hại của Trần Hùng.<br><br>Nghe vậy, cô mới phản ứng lại.<br><br>Mặc dù cô vẫn không hiểu biết hết về Trần Hùng, nhưng cũng đã từng chứng chiến năng lực và thủ đoạn của Trần Hùng mấy lần, chắc chắn đám lưu manh này sẽ không thể nào chống lại.<br><br><br>Thế là Lâm Ngọc Ngân không nói thêm gì nữa mà bế Lâm Thanh Thảo vào bóng râm.<br><br>“Muốn chạy hả? Chặn nó lại cho tao!”<br>Phan Cường ra lệnh, hai tên áo đen lập tức muốn ngăn cản Lâm Ngọc Ngân.<br><br>Song Trần Hùng lại đẩy chúng về: “Chuyện này tôi sẽ giải quyết với các người, đừng đụng vào vợ con tôi.”<br>Phan Cường híp mắt, vẻ mặt độc ác: “Mày thỏa hiệp hả? Lúc nãy chẳng phải mày còn rất ngông cuồng sao? Vậy thì trả tiền rồi tự chặt tay đi!”<br>“Không, tôi nghĩ ông đã hiểu nhầm ý tôi rồi.<br><br>Ý tôi là nếu lúc này ông quỳ xuống, sau đó tự đánh gãy hai chân mình thì có lẽ tôi sẽ suy xét tha cho ông một lần.<br><br>Không thì chờ lát nữa Lý Minh đến đây, kết cục của ông sẽ rất thế thảm.”<br>Phan Cường ngẩn ra, nhất thời không hiểu ý của Trần Hùng.<br><br>Cô ả vội nói: “Anh Cường, ý của thằng này là nó quen anh Minh.”<br>“Ha ha ha, chỉ bằng nó á?”<br><br>Không chỉ Phan Cường bật cười mà ngay cả đám thuộc hạ của gã ta cũng bật cười.<br><br>Chúng thà tin rằng hôm nay sẽ tận thế chứ không bao giờ tin người thanh trẻ tuổi, ăn mặc bình thường này lại quen với Lý Minh.<br><br>Hơn nữa cho dù quen thì đã sao? Phan Cường chính là thuộc hạ của Lý Minh, Lý Minh sẽ không vì Trần Hùng mà khó xử đàn em của mình.<br>Lúc này, Trần Hùng đã cầm điện thoại gọi cho Lý Minh.<br><br>Lúc trước Lý Minh đánh bại Triệu Văn Tuấn dưới sự ủng hộ của Hà Thái Trung, bước lên đỉnh cao của thế giới ngầm, khi đó đã gặp Trần Hùng, hơn nữa Trần Hùng còn lưu số điện thoại của anh ta.<br>Điện thoại bắt máy, giọng nói kính sợ của Lý Minh vang lên: “Anh Hùng.”<br>“Bây giờ tôi đang ở khu vui chơi Đồng Nhạc.<br><br>Anh có một thuộc hạ tên là Phan Cường đúng không? Ông ta chọc vợ với con gái tôi, còn nói muốn đánh gãy một chân của tôi.<br><br>Anh xem rồi xử lý đi” Nói xong, Trần Hùng cúp điện thoại.<br>Đầu dây bên kia, Lý Minh đang hưởng thụ massage trong trung tâm xông hơi lập tức đứng dậy, cảm giác ớn lạnh từ chân len lỏi lên đầu.<br>“Thằng chó Phan Cường kia chọc trúng anh Hùng ư?”<br>Trong khoảnh khắc, Lý Minh cảm thấy trái tim mình suýt nữa đập bể lồng ngực.<br><br>Sau đó là da đầu run lên.<br>“Thằng ngu xuẩn đó muốn hại chết mình àI”<br>Lý Minh hoảng hốt chạy xuống lầu, đồng thời gọi mấy cuộc điện thoại.<br>“Khu vui chơi Đồng Nhạc, mau chạy tới đó cho tao! Xảy ra chuyện lớn rồi!”<br><br>"]