["<br>Gần ba giờ chiều, điện thoại của Trần Hùng vang lên.<br>“Anh Hùng tôi là Trương Chí Khanh , sen vàng bảy cánh ngài muốn tìm có tung tích rồi.”<br>Chỉ một câu này trong lòng Trần Hùng nháy mắt như muôn ngàn cơn sóng lớn dâng lên.<br><br>Trên thực tế anh căn bản không có hi vọng gì về Thiên Dược nhà họ Trương.<br><br>Lại không nghĩ rằng dưới thúc ép bị diệt cả nhà cũng làm cho Thiên Dược phát huy ra tiềm năng lớn nhất.<br>“Ở đâu?”<br>Trần Hùng trước tiên hỏi, “Anh Hùng, cái này nói ra có chút phức tạp, anh hiện tại ở đâu tôi đến tìm anh.”<br>“Không cần, tôi lập tức đến nhà thuốc Thiện Dược của nhà họ Trương các người.”<br>Nửa giờ sau, Trần Hùng lái xe đến nhà thuốc Thiên Dược của nhà họ Trương bên này.<br>Trương Chí Khanh trước tiên lên trước tiếp đón: “Ngài Trần ngài đến rồi, màu vào ngôi tôi vào pha trà.”<br>“Không cần.”<br>Trần Hùng gọn gàng dứt khoát hỏi: “Thuốc đâu?”<br><br>Trương Chí Khanh vội vàng nói: “Ngài Trần, sáng sớm hôm nay chúng tôi vận dụng tất cả các mối quan hệ của nhà thuốc Thiên Dược, cuối cùng đã hỏi thăm ra tung tích của sen vàng bảy cánh.<br><br>Hơn nữa thực sự may mắn là sen vàng bảy cánh đang ở trong tỉnh Tam Giang chúng ta.”<br>“Thật sao?”<br>Trần Hùng trong lòng vui vẻ.<br>“Vâng” Trương Chí Khanh gật đầu nói: “Tôi làm sao dám nói dỡn với anh, có điều nơi ở của sen vàng bảy cánh chúng tôi nghe được.<br><br>Nhưng muốn lấy được thứ này e là không phải đơn giản như vậy.”<br>Trần Hùng nhướng mày nói: “Nói như thế nào?”<br>Vào lúc này trong tiệm thuốc Thiên Dược một người đàn ông trung niên ước chừng năm mươi tuổi đi đến, Trương Chí Khanh vội vàng giới thiệu nói: “Ngài Trần người này chính là Lâm Thiện Toàn.”<br>“Ông ta biết chỗ của sen vàng bảy cánh.”<br>“Vâng.”<br>Tim Trần Hùng nhảy dựng lên, vội vàng hỏi: “Trong tay ông Lâm có thật là có sen vàng bảy lá? Ông ra giá đi, tôi bây giờ cần gấp sen vàng bảy lá cứu mạng con gái tôi.<br><br><br>Bất luận bao nhiêu tiền tôi đều có thể đưa.”<br>Trần Hùng đi thẳng vấn đề, rất là thẳng thắn nói với Lâm Thiện Toàn, đồng thời tỏ rõ giá cả tuyệt đối không thành vấn đề.<br>Ai ngờ Lâm Thiện Toàn cự tuyệt ắc đầu nói: “Sen vàng bảy lá không ở trong tay tôi, mà là ở chỗ ông chủ của tôi.<br><br>Hơn nữa đây là loại thần dược quý hiếm cũng không phải là tiền có thể mua được,”<br>Trần Hùng ngẩn ra nói: “Anh Lâm nói rõ.”<br>Lâm Thiện Toàn dùng tay ấn trên huyệt thái dương của mình, quan sát Trần Hùng từ trên xuống dưới một hồi nói: “Cậu đã biết sen vàng bảy cánh nhưng có biết thuật chữa bệnh không?”<br>“Biết.”<br>Trần Hùng gật đầu nói: “Hơn nữa năng lực không kém so với lão trung y một hai giáp.”<br>Trên mặt Chu Thiên Toàn hiện rõ một tia vui sướng, mà tay của ông ta vẫn theo bản năng xoa nắn huyệt thái dương của mình.<br><br>Đây hẳn là thói quen từ nhỏ của ông ta.<br>“Vậy cậu có biết chữa trị bệnh nan y không?”<br>Trần Hùng tiếp tục gật đầu: “Chuyên trị bệnh nan y.ˆ “Lời này là thật sao?”<br>Trần Hùng nói: ‘là thật hay là giả thì thử xem là biết.<br><br>Nhưng sen vàng bảy cánh này và y thuật của tôi thì có liên quan gì.’ Lâm Thiện Toàn gật đầu nói: “Đương nhiên là có quan hệ.”<br>“Xin nói rõ.’ “Được.”<br><br>"]