["<br>Sáng hôm sau, tập đoàn Ngọc Thanh!<br>Lâm Ngọc Ngân vẫn bận rộn như thường lệ, sáng sớm liền đến công ty, rất nhiều đối tác kinh doanh đã đến để gặp cô bàn chuyện làm ăn.<br><br>Với sự nổi tiếng như bây giờ của Lâm Ngọc Ngân, lại thêm vào đó mấy lô hàng mới nhất đưa ra thị trường đều nhận được phản hồi vô cùng tốt.<br><br>Nên, việc kinh doanh của Ngọc Ngân, đương nhiên là ngày càng tốt.<br><br>Mà Trần Hùng hôm nay cũng đi cùng với Lâm Ngọc Ngân đến tập đoàn Ngọc Thanh.<br><br>Cả một buổi sáng, Trần Hùng đều ngồi trong phòng làm việc uống trà, chơi Sokoban trên điện thoại.<br><br>Cái này quả thực là hơi nhàm chán, anh đã tải xuống mấy trò chơi Sokoban, nhưng tất cả đều bị anh xóa hết đi.<br><br>“Thật là chán quá đi!”<br>Trần Hùng vươn vai một cái, đứng dậy đi đến trước cửa sổ, nhìn ra ngoài.<br><br>Ngoài cổng vắng vẻ, đám người Trần Hùng đợi kia, trước sau vẫn chưa đến.<br><br>“Không phải chứ!”<br>Trần Hùng, đã hơi sốt ruột chờ đợi.<br><br>Thì đúng lúc này, một chiếc taxi dừng lại trước cổng tập đoàn Ngọc Thanh.<br><br>Cửa xe mở ra, hai nam thanh niên thân hình cường tráng bước xuống xe.<br><br>Khi nhìn thấy hai người này, mắt Trần Hùng đột nhiên giật giật.<br><br><br>“Bọn họ sao lại đến đây?”<br>Ở cổng công ty, Thẩm Đại Lực và Lưu Trọng nhìn lên công ty trước mặt, trên mặt nở nụ cười nhạt.<br><br>“Xem ra em họ thật có năng lực, nhìn công ty cũng khá ra gì.<br><br>”<br>Thẩm Đại Lực ở một bên nói: “Đây còn không phải là nhờ công lao của thầy tôi.<br><br>”<br>“Lưu Trọng, thầy tôi bây giờ, thật đang ở đây?”<br>Lưu trọng ánh mắt khinh thường liếc nhìn Thẩm Đại Lực một cái, nói: “Dì tôi đích thân nói với tôi, đó còn có thể là giả sao?”<br>“Nhưng mà Đại lực, tôi cảm thấy cậu vẫn là nên chuẩn bị tâm lý chút, tôi cảm thấy, Trần Hùng không đồng ý nhận cậu làm học trò.<br><br>”<br>“Không, anh ta nhất định đồng ý.<br><br>” Thẩm Đại Lực rất có tự tin, nói tiếp: ” Mà Lưu Trọng, cậu cũng phải giống như tồi, trở thành học trò của Trần Hùng đấy.<br><br>”<br>Lưu Trọng cười ha ha, nói: “Có thể thành thì quá tốt, không thành, cũng không thể cưỡng cầu gì.<br><br>”<br>Hai người đi về phía công ty, nhưng vừa đến cổng, liền bị bảo vệ chặn lại.<br><br>“Các cậu là ai?”<br>Thẩm Đại Lực vội nói: “Chúng tôi là đến xin nhận thầy.<br><br><br>”<br>Bảo vệ: “?”<br>Lưu Trọng thật không còn gì để nói với cái não của Thẩm Đại Lực, vội vàng đi lên trước nói: “ Tôi tên là Lưu Trọng, là anh họ của chủ tịch Ngọc Ngân các ông, đến đây tìm cô ấy có chút chuyện, phiền ông mở cổng cho chúng tôi.<br><br>”<br>“Anh họ của chủ tịch Ngọc Ngân?”<br>Bảo vệ nhìn anh đánh giá một lượt: “ Lấy chứng minh tư ra để đăng kí.<br><br>”<br>“Được!”<br>Đúng lúc Lưu Trọng và Thẩm Đại Lực đang lôi chứng minh thư ra để đăng kí.<br><br>Thì ở phía sau, hai chiếc xe ô tô Kim Bồi vù vù lao tới.<br><br>Cửa xe mở ra, trên xe hơn chục người đàn ông hung tợn nhảy xuống, trên người xăm hình rồng, đứng đầu đám người này, chính là Đình Dũng!<br>“Mấy người đây là làm cái gì?”<br>Bảo vệ đứng cổng vừa nhìn thấy liên đi lên, nhưng chỉ trong chớp mắt liền bị Đình Dũng đánh ngã xuống đất.<br><br>Hai nhân viên bảo vệ còn lại đều im lặng, đến thở cũng không dám phát ra thành tiếng.<br><br>“Ông Tuấn căn dặn, bắt lấy Lâm Ngọc Ngân, nếu như phản kháng, đánh gãy chân gấy tay!”<br>“ Rõ”<br>Một nhóm người hùng hổ bước và cổng tập đoàn Ngọc Thanh.<br><br>Mà lúc này, Lưu Trọng và Thẩm Đại Lực trợn tròn mắt nhìn nhau, vẻ mặt kinh ngạc.<br><br>“Anh ta vừa nói cái gì?”<br>Thẩm Đại Lực hỏi Lưu Trọng.<br><br>“Không nghe rõ lắm, nhưng hình như nghe thấy anh ta nhắc đến tên Ngọc Ngân.<br><br>”<br>“Đám người này, là đến công ty của Ngọc Ngân gây chuyện?”<br><br>"]