["<br>“Thứ mắt mù, ăn tim hùm mật gấu hả mày? Ngay cả anh Hùng mà cũng dám trêu, mày biết anh ấy là ai không?”<br>Tình huống thế này thì ngay cả kẻ ngốc cũng có thể liên tưởng Trần Hùng là ai.<br><br>Trước đó không lâu, Triệu Văn Tuấn bị giết, Lý Minh trở thành ông trùm thế giới ngầm nhờ sự ủng hộ của Tôn thị.<br><br>Bên ngoài đồn rằng sau lưng Lý Minh và Triệu Văn Tuấn còn có một nhân vật tầm cỡ chống lưng, nhân vật tầm cỡ đó mới thực sự là hoàng đế thế giới ngầm.<br>Phan Cường chỉ cảm thấy đất trời sụp đổ.<br><br>Mình đã chọc phải hoàng đế mất rồi!”<br>“Đánh gãy tứ chi của nó, lôi đi cho tao!”<br>Lý Minh ra lệnh, Ba Trọc lập tức xông lên, phế bỏ Phan Cường: “Người anh em, hôm nay chắc chắn ông sẽ bị thả trôi sông, kiếp sau nhớ sáng mắt lên.”<br>Tiếng kêu thảm thiết của Phan Cường vang lên.<br><br>Cô ả xinh đẹp cùng đám thuộc hạ của Phan Cường đều tái mặt.<br><br>Đám người này đều nhanh chóng quỳ xuống.<br>“Lôi đi hết cho tao!” Lý Minh vô cùng tức giận.<br><br>Đám thuộc hạ tiến lên, bắt đám người này kéo đi.<br><br><br>Sau đó Lý Minh đi đến trước mặt Trần Hùng, khúm núm nói: “Anh Hùng, em nhất định sẽ cho anh một lời giải thích hài lòng, mong anh Hùng bớt giận.” Trần Hùng lười biếng khoát tay: “Giữ lại mạng của ông ta đi, cho một bài học là được.”<br>“Cảm ơn anh Hùng đã khai ân.”<br>Sau khi nhóm Lý Minh rời đi, gia đình Trần Hùng cũng không còn tâm trạng tiếp tục đi chơi.<br><br>May mà Trần Hùng đã kêu Lâm Ngọc Ngân đưa Lâm Thanh Thảo đến nơi khác, không cho cô bé thấy cảnh tượng ấy, nếu không, Trần Hùng sợ sẽ để lại ám ảnh cho cô bé.<br>Buổi chiều, Trần Hùng và Lâm Ngọc Ngân lại dẫn Lâm Thanh Thảo đi chơi ở công viên hải dương, đến khi ăn xong bữa tối mới về nhà.<br><br>Mặc dù buổi sáng gặp chút sự cố, nhưng ngày hôm nay Lâm Thanh Thảo lại vô cùng vui vẻ.<br><br>Đến giờ đi ngủ, Trần Hùng chuẩn bị vào phòng cho khách như thường lệ, nhưng Lâm Thanh Thảo lại lon ton chạy tới.<br>“Cha ơi, cha không thể ngủ ở đây.”<br>“Cái gì?” Trần Hùng ngẩn ra, Lâm Ngọc Ngân cũng giật mình.<br><br>Linh cảm chẳng lành bỗng này sinh trong lòng Lâm Ngọc Ngân, con bé tinh ma này chẳng lẽ lại tính bày trò như lần trước?<br>Quả nhiên, Lâm Thanh Thảo đã bắt đầu kéo Trần Hùng vào phòng của họ: “Cha ơi, cha mẹ cãi nhau hay sao vậy ạ?”<br>“Không phải, sao con lại hỏi thế?”<br>“Bởi vì bạn của con nói lúc ba mẹ cãi nhau thì mới ngủ riêng.<br><br>Cha mẹ không cãi nhau thì sao không ngủ chung giường? Đêm nay cha phải tới đây ngủ chung với con và mẹ, con muốn cha kể chuyện cho con nghe!” Lâm Ngọc Ngân lập tức đỏ mặt.<br><br><br>Cô đang định ngăn cản thì Trần Hùng lại vội nói: “Ừ, tối nay ba sẽ ngủ với hai mẹ con.”<br>Lâm Ngọc Ngân: “???” Trần Hùng, khi nào anh cũng trở nên mặt dày như thế?<br>Mặc dù Trần Hùng và Lâm Ngọc Ngân đã kết hôn, nhưng vẫn ngủ riêng, bởi vì Lâm Ngọc Ngân vẫn không thể thoải mái.<br><br>Trần Hùng cũng không cưỡng ép cô, dù gì sáu năm bỏ trống, cần phải từ từ bồi đắp mới được.<br><br>Cứ coi như họ yêu đương lại lần nữa.<br><br>Nhưng lần này có cơ hội tốt, sao Trần Hùng có thể bỏ qua!<br>Lâm Thanh Thào lập tức nhảy cẫng lên vỗ tay: “Tuyệt quá, thế này sau này ngày nào cha cũng ngủ với mẹ con con sao?”<br>Lâm Ngọc Ngân nghiến răng nghiến lợi, thầm nghĩ con bé này càng ngày càng quá đáng.<br>Trần Hùng vội nói: “Chuyện này thì không được đâu.”<br>Lâm Ngọc Ngân thở phào nhẹ nhõm.<br><br>Cô thật sự sợ Trần Hùng sẽ đồng ý.<br><br>Thực ra tới bây giờ, cô vẫn còn chưa sẵn sàng để chung giường với Trần Hùng.<br>“Tại sao lại không được vậy cha?”<br>“Bởi vì bé Thảo sẽ trưởng thành.<br><br>Chờ con đi học lớp 1 thì con sẽ phải ngủ một mình.<br><br>Nhưng cha với mẹ sẽ ngủ chung giường với nhau suốt đời.”<br>Lâm Ngọc Ngân: “???”<br><br>"]