["<br>Lão ăn mày dùng tổng cộng bốn mươi chín cây kim châm, có độ sâu độ mạnh khác nhau, thậm chí tần số rung động của kim bạc cũng hoàn toàn khác nhau.<br><br>Lão ăn mày chỉ làm điều đó một lần, Trần Hùng muốn nhớ nó, thì tương đương với việc nhớ hàng chục nghìn con số theo thứ tự hoàn toàn khác nhau cùng một lúc.<br><br>Khả năng ghi nhớ kinh người này đã hoàn toàn vượt quá giới hạn của bộ não con người.<br><br>Nhưng Trần Hùng, anh có thể làm đượ!<br>c Sau khi thủ pháp này được hoàn thành, những cây kim dày đặc màu bạc xuyên qua các huyệt đạo trên người của Lâm Thanh Thảo, hiện ra hình dạng của Du Long đồ đằng.<br><br>Từng mũi kim rung rung, phát ra tiếng vo ve.<br><br>Một lúc sau, những chiếc kim bạc bắt đầu chuyển sang màu đen, giống như có nọc độc đang bị những chiếc kim bạc hút ra.<br><br>Khoảng sau mười lăm phút.<br><br>Trần Hùng đứng dậy, trong mắt tràn đầy kích động.<br><br>“Thành công rồi.<br><br>”<br>Anh có thể thấy rõ ràng những vết màu xanh đen trên người Lâm Thanh Thảo đang nhanh chóng tiêu tán, cho đến khi thân thể Lâm Thanh Thảo khôi phục lại thành màu trắng hồng.<br><br>“Sư phụ, thành công rồi.<br><br>”<br>Trần Hùng vẻ mặt kích động.<br><br>Lão ăn mày lại gõ cây gậy vào đầu Trần Hùng nói: “Chỉ thành công được một nửa.<br><br><br>”<br>“Sư phụ, đây là ý gì?”<br>“Có nghĩa là, đứa trẻ sẽ không còn cảm thấy đau đớn như trước nữa.<br><br>”<br>“Nhưng muốn tình lại, còn thiếu một bước nữa.<br><br>”<br>Trần Hùng giật mình, vội vàng nói: “Sư phụ nói rõ.<br><br>”<br>“Có giấy và bút không?”<br>“Có.<br><br>”<br>Trần Hùng vội vàng đi tới bàn học, đem giấy làm bài tập cùng cây bút của Lâm Thanh Thảo, cung kính đưa tới trong tay lão ăn mày.<br><br>Lão ăn mày lấy giấy bút, viết một tờ giấy, sau đó đưa đến tay Trần Hùng.<br><br>“Sắc thành thuốc rồi cho nó uống, sẽ không việc gì nữa.<br><br>”<br>Sau khi nghe những lời này, Trần Hùng rốt cuộc cũng an tâm hơn.<br><br>Lão ăn mày nói: “Đi một ngày đàng học một sàng khôn.<br><br>Đừng nghĩ rằng con đánh bại Hắc Ám đồ đằng là đã giỏi.<br><br>”<br><br>“Thế giới này, không dễ dàng như con nghĩ đâu.<br><br>” “Trần Hùng, đừng làm ta thất vọng nữa.<br><br>”<br>“Lần sau, chưa chắc ta sẽ đến đâu.<br><br>”<br>Nói xong, lão ăn mày quay người đi tới bên cửa sổ.<br><br>“Sư phụ, sư phụ lại đi đâu?”<br>Lão ăn mày cười nhạt: “Đương nhiên là đi ăn xin, còn có thể đi đâu?”<br>Trần Hùng vô thức theo đuổi lão ăn mày, nhưng trước mắt anh lại không rõ nữa.<br><br>Một cơn gió lạnh từ ngoài cửa sổ thổi vào, ý thức của Trần Hùng đột nhiên trở nên tỉnh táo.<br><br>Lão ăn mày trước mặt anh đã biến mất, như thể ông ấy chưa từng đến đây bao giờ.<br><br>Trần Hùng giật mình một cái, lòng anh rung động.<br><br>Bởi vì anh không thể biết đó có phải là một giấc mơ hay không.<br><br>Nếu tất cả những điều này chỉ là mơ, thì Trần Hùng chắc chắn sẽ rất mất mát.<br><br>Trần Hùng hít sâu một hơi, quay đầu nhìn Lâm Thanh Thảo trên giường.<br><br>Bé có làn da trắng và xinh xắn, dễ thương như một con búp bê sứ.<br><br>Sau một đau khổ, cuối cùng Trần Hùng cũng đã cười!<br>Anh xòe lòng bàn tay ra, trên đó có ghi chú.<br><br>Ghi chủ được viết về liều lượng các loại dược liệu và phương pháp nấu thuốc, chữ viết quen thuộc làm cho nội tâm ảm đạm của Trần Hùng có ánh mặt trời chiếu vào.<br><br>“Ông già ấy, lần nào cũng thích dùng mê hương.<br><br>”<br>“Làm cho thần bí như vậy, không thể thực tế hơn chút sao?”<br><br>"]