["<br>Vào lúc này, bầu không khí của toàn bộ chòi nghỉ mát trở nên lúng túng lạ thường.<br><br>Cổ Thiệu Sơn liếc nhìn Lưu Hùng một cái, và Lưu Hùng cũng liếc mắt nhìn sang Cổ Thiệu Sơn.<br><br>Sau đó, hai người đồng thời quay đầu sang Phó Văn ở phía bên này, lên tiếng nhìn cười to.<br><br>Trái tim của Phó Văn lạnh buốt.<br><br>“Anh Văn, vừa rồi không phải anh cũng đã nói rồi sao, chúng ta là liên minh, là anh em cơ mà.<br><br>”<br>“Nếu cả hai nhà họ Lưu và nhà họ Cổ của chúng tôi gặp khó khăn, thì anh Văn đây nhất định sẽ dốc toàn sức lực để giúp đỡ chúng tôi thôi.<br><br>”<br>“Điều này là do tự bản thân anh nói đấy nhá.<br><br>“Nhìn xem, bây giờ vua Cửu Nam đã trở lại rồi, kế hoạch lật ngược tình thế của chúng tôi đã chết ngay từ trong trứng nước.<br><br><br>”<br>“Nhưng hơn một năm trở lại đây, chúng tôi đã đầu tư biết bao nhiêu nhân lực và tài lực cho kế hoạch này rồi, thì cũng không thể để cho hai nhà của chúng tôi phải chịu cảnh xôi hỏng bỏng không này chứ đúng không ạ?”<br>“Vì vậy nên anh Văn, anh hãy giúp đỡ đối chút đi mà, nề mặt cả hai gia đình chúng tôi đã khó khăn đến như thế này rồi, xin hãy giúp đỡ.<br><br>”<br>“Sau thời gian dài chuẩn bị như vậy, nếu như kết quả lại không thu được gì, thì anh muốn hai người chúng tôi phải đi giải thích cho mọi người trong nhà hiểu như thế nào đây, đúng chứ?”<br>“Anh Văn hào phóng như thế, chắc chắn là sẽ giúp hai đứa em này vượt qua khó khăn mà đúng không nào?”<br>Toàn thân Phó Văn mềm nhũn, hạ mông ngồi xuống ghế đẩu.<br><br>Sắc mặt ông ta nhợt nhạt, cả người run rẩy chỉ vào hai người Cổ Thiệu Sơn và Lưu Hùng.<br><br>“Đồ lòng lang dạ sói, còn không bằng cả súc sinh.<br><br>”<br>“Các người là đồ thứ chó chết, vậy mà lại muốn ra tay với nhà họ Phó của tao, phân chia sản nghiệp của nhà họ Phó tao đây à.<br><br>”<br>“Các người, nằm mơ đi.<br><br>”<br>“Ha ha ha.<br><br>”<br>Tiếng cười nhạo của Cổ Thiệu Sơn và Lưu Hùng còn to hơn, xé bỏ lớp mặt nạ ngụy trang của bọn họ, bọn họ cũng không còn thái độ lịch sự với Phó Văn như ban nãy nữa.<br><br>“Phó Văn, chuyện này không thể thuận theo ý ông được.<br><br>“Nhà họ Phó của ông bây giờ không còn ai cả, không thể nằm giữ một sản nghiệp lớn như vậy được.<br><br><br>Thay vì phải máu chảy đầu rơi, thì không bằng ông tự chủ động nhường lại đi.<br><br>”<br>“Để đỡ cho việc đến lúc đó hai nhà họ Lưu và họ Cổ của chúng tôi phải sử dụng bao lực với ông.<br><br>”<br>“Nếu như vậy, tổn thương đến hòa khí thì không tốt lắm đâu, ông nói xem có đúng không?”<br>“Các, các người.<br><br>”<br>Một ngụm máu tươi lớn phun ra từ miệng Phó Văn, phun lên chiếc bánh đang cắm đầy những cây cờ nhỏ.<br><br>Đôi mắt ông ta chợt tối sầm và ngất đi lần thứ ba.<br><br>Cổ Thiệu Sơn và Lưu Hùng hoàn toàn không hề thèm nhìn lấy Phó Văn một cái, mà chỉ nhìn chiếc bánh bị rướm máu trước mặt, lớn tiếng cười nhạo.<br><br>Quả nhiên, trên thế giới này vốn dĩ không có tình bạn nào là vĩnh viễn.<br><br>Có đấy, nhưng chẳng qua nó chính là lợi ích vĩnh cửu mà thôi.<br><br>Còn cái gọi là đồng minh, đôi khi còn đáng sợ hơn cả kẻ thù rất nhiều!<br>Sau khi giải quyết xong rắc rối nhà họ Phó ở tỉnh thành, Trần Hùng dường như đã trở nên nhàn nhã hơn.<br><br><br>Trong hơn một tuần sau đó, ngày nào anh cũng chơi với Lâm Thanh Thảo để bù đắp những ân hận và thiếu hụt trước đây.<br><br>Còn Lâm Ngọc Ngân thì lại trở nên ngày càng bận rộn hơn, logo thương hiệu của tập đoàn Ngọc Thanh đã được thiết kế ra rồi.<br><br>Sau đó, bọn họ có kế hoạch sẽ chính thức đăng ký thương hiệu độc quyền Ngọc Thanh cho riêng mình.<br><br>Vì vậy trong khoảng thời gian này Lâm Ngọc Ngân bận rộn đến tối tăm mặt mũi.<br><br>Còn trong lúc Trần Hùng ở bên cạnh Lâm Thanh Thảo nhưng đồng thời cũng không quên lấy lòng mẹ vợ của mình.<br><br>Anh còn đặc biệt mua cho Lưu Ánh Nguyệt một chiếc điện thoại Iphone, khi rảnh rỗi lại hướng dẫn bà lên mạng, xem video ngắn, để có thể bắt kịp tiết tấu của thời đại 5G.<br><br>Tối hôm nay, cả gia đình đang ăn cơm.<br><br>Lưu Ánh Nguyệt nhìn điện thoại di động thở dài: “Mọi người nói xem, một gia đình lớn đến như vậy, làm sao có thể nói phá sản là phá sản ngay được vậy nè?”<br><br>"]