["<br>Những lời nói của Phó Xuân Long không sai một chút nào.<br><br>Là người đứng đầu của thế giới ngầm ở thành phố Bình Minh, nếu Lý Minh muốn đối phó với một người ở đây, cho dù thân thủ người kia có giỏi đến đâu, thì cũng không thành vấn đề.<br><br>Nếu Phó Xuân Long tìm Lý Minh đối phó với người khác, thì anh ta chắc chắn sẽ không cần suy nghĩ gì mà đồng ý ngay.<br><br>Suy cho cùng, họ cũng là gia tộc lớn của tỉnh thành, nếu có thể dựa hơi của họ thì tương lai quả thật vô biên vô tận.<br><br>Cũng giống như nhà họ Hàn năm xưa, sau khi dựa hơi được vào nhà họ Phó, chỉ trong vòng vòn vẹn một hai năm ngắn ngủi, họ đã trở thành gia tộc bất động sản đầu tiên ở thành phố Bình Minh.<br><br>Lợi ích trong việc này thực sự không thể tưởng tượng được,Từ trong đáy lòng, Lý Minh rất muốn đồng ý giao dịch với nhà họ phó, nhưng anh ta dám đồng ý không?<br>Câu trả lời tất nhiên là không.<br><br>Là một con chó trung thành của Trấn Hùng, rất cuộc Trần Hùng đáng sợ đến nhường nào và nền tảng chống lưng phía sau anh ta vững chắc như thế nào.<br><br>Mặc dù Lý Minh không hiểu toàn bộ mọi chuyện, nhưng anh ta vẫn biết được đôi chút.<br><br><br>Đừng nói là nhà họ Phó tỉnh thành, ngay cả gia tộc phía Nam, gia tộc phía Bắc, thậm chí là gia tộc ở thủ đồ cũng không thể so sánh được với Trần Hùng.<br><br>Vì vậy, câu trả lời của Lý Minh lúc này chắc chắn là không.<br><br>“Cậu chủ Phó, vấn đề này, xin……<br>Lý Minh còn chưa kịp nói hai chữ “thứ lỗi”, nhưng đột nhiên cảm thấy không khí trong phòng đột nhiên trở nên u ám, lạnh lẽo.<br><br>Vô tình, anh ta nhìn thấy Hoài Đăng đang đứng trước bệ cửa sổ ngắm cảnh.<br><br>Người đàn ông mặc bộ đồ xanh lá, dáng người cứng cáp này, từ khi bước vào chưa hề nói một lời.<br><br>Nhưng vào lúc này, Lý Minh rõ ràng bắt gặp người đàn ông này đang từ từ đưa tay ôm eo mình.<br><br>Có một vũ khí chia vào thắt lưng.<br><br>Đó là một mũi lẻ của quân đội Mitsubishi đã theo Hoài Đăng gần hai mươi năm nay.<br><br>Nhiều năm trôi qua, mũi lễ này đã tắm không biết bao nhiều máu của nhân dân.<br><br>Lý Minh là một giang hồ kỳ cựu, anh ta đã ngồi thấy luồng sát khí dữ dội phát ra từ Hoài Đăng Điều này khiến Lý Minh đánh hơi thấy một nguy hiểm vô cùng kinh hoàng.<br><br>“Không, không được từ chối.<br><br>”<br>“Nếu từ chối, thì sẽ phải chết.<br><br>”<br>Lý Minh ngay lập tức nảy ra ý tưởng như vậy, đây là trực giác có được của anh ta sau nhiều năm lăn lội ở trong thế giới ngầm.<br><br><br>Người đàn ông đối diện chắc chắn không phải người bình thường.<br><br>Cho dù ngoài cửa có rất nhiều cao thủ canh giữ nhưng chắc chắn cũng không thể cứu mạng anh ta.<br><br>“Cậu chủ Long, thứ lỗi cho tôi vì tôi không thể đồng ý chuyện này ngay bây giờ.<br><br>”<br>“Dù sao cuộc giao dịch giết người này là bất hợp pháp “”Có thể cho tôi một chút thời gian để suy nghĩ được không?”<br>Ngay khi vừa dứt lời, Hoài Đăng ở đằng kia đã tạm thời đừng không rút mũi lê ra.<br><br>Những Phó Xuân Long cũng dần mất đi sự kiện nhân ban đầu.<br><br>Giọng điệu của anh ta không còn lịch sự như lúc đầu nữa.<br><br>“Con người Phó Xuân Long tôi làm việc rất đơn giản.<br><br>”<br>“Nếu không là bạn thì là kẻ thù, cho nên, nếu ông chủ Minh không đưa ra lựa chọn làm tôi hài lòng.<br><br>“Tôi sẽ giận cho coi.<br><br><br>”<br>Đây là một mối đe dọa khiến Lý Minh bất giác lạnh sống lưng.<br><br>Lý Minh thực sự sợ người đàn ông đứng trước bệ cửa sổ đột nhiên ra tay và lấy dao cứa một nhát vào cổ anh ta.<br><br>Nhưng sợ hãi phải trở về với sợ hãi, và Lý Minh, với tư cách là một ông chủ lớn, vẫn cần phải có dũng khí.<br><br>Trong đầu anh ta nhanh chóng suy nghĩ về các biện pháp đối phó, và ngay sau đó anh ta này ra một ý tướng.<br><br>Phủ ông mất ngựa, hoa phúc khôn lường, đây có thể là một cơ hội tuyệt vời để anh ta thăng quan tiến chức, và thăng quan tiến chức, tất nhiên, không phải nhờ vào nhà họ Phó của tỉnh thành, mà là nhờ vào Trần Hùng.<br><br>“Được rồi!”<br>Lý Minh hít một hơi thật sâu và đứng dậy: “Nếu như cậu chủ Long đã tìm đến tôi, thì đó là một vinh dự đối với Lý Minh tôi.<br><br>”<br><br>"]