["<br>Chiếc xe bán tải phóng nhanh trong đêm, lúc đến Hồng Thành thì đã gần mười giờ tối! Trên con phố nhộn nhịp, bên cạnh thùng rác ở cửa sau của một khách sạn.<br><br>Một người đàn ông què quặt, bẩn thỉu trông vô cùng nhếch nhác đang lao vào thùng rác để tìm thức ăn.<br><br>Anh ta rất đói, lồng ngực như đang dính chặt vào lưng anh ta vậy.<br><br>Vừa rồi, anh ta nhìn thấy người phục vụ trong khách sạn này đổ một ít thức ăn thừa vào thùng rác.<br><br>Sau đó, người đàn ông phải mất gần mười phút để lê thân mình đến thùng rác.<br><br>Ở khoảng cách hơn 100 mét nhưng anh ta phải mất gần chục phút, còn chậm hơn cả một con rùa.<br><br>Chân anh ta bị gãy nên phải bò qua bằng tay từng chút một.<br><br>Anh ta hất tung thùng rác, sau đó cạo sạch thức ăn thừa bên trong và nhét rất nhiều vào miệng.<br><br>Anh ta thực sự rất đói, lúc này ăn đồ thừa trong thùng rác, cứ như là đang ăn tiệc Mãn Thanh vậy.<br><br><br>“Đây không phải là quyền vương ở Hồng Thành, La Tiểu Hổ sao?”<br>“Đúng, đúng vậy, là La Tiểu Hổ!” Một nhóm đàn ông với hình xăm rồng và hổ đã đến chỗ La Tiểu Hổ và đạp đổ thùng rác trước mặt anh ta.<br><br>“Haha, quyền vương ở Hồng Thành, không ngờ lại thảm hại đến mức phải ăn rác ngoài đường.<br><br>”<br>“Này, thật là thảm quá rồi đó.<br><br>”<br>Một người đàn ông quỳ xuống túm tóc Lạc Tiểu Hổ với vẻ mặt đầy hả hê.<br><br>“Này quyền vương, rác ngon chứ?”<br>“Vậy thì anh ăn thêm đi này.<br><br>”<br>Bên cạnh có người dùng chân dậm mạnh phần cơm thừa, sau đó túm lấy nhét vào miệng La Tiểu Hổ.<br><br>“Ăn no chưa? Chưa no thì ăn thêm đi, nếu không thì làm sao có sức chạy trên võ đà chứ ?”<br>Sau đó, người đàn ông vỗ mạnh vào đôi chân bị gãy của La Tiểu Hổ khiến anh ta co giật vì đau.<br><br>“Thấy rõ không? Đây là cái chân kim cương nổi tiếng ở Hồng Thành chúng ta đó, có thể dùng một chân đá xuyên tường, tao hỏi chúng mày đó, có ngầu không ?”<br>“Ngầu vãi !”<br>Những người bên cạnh hắn ta cười và giơ ngón tay cái.<br><br>“Tuy nhiên, dù chân kim cương có mạnh đến đâu thì hôm nay cũng tàn phế rồi !”<br>Vừa nói, người đàn ông vừa dùng sức đập vào cái chân bị gãy của La Tiểu Hổ, cơn đau khiến La Tiểu Hổ phải phun ra tất cả những gì mình vừa ăn.<br><br>“Mẹ ơi, chẳng phải lúc trước anh rất ngầu sao hả, quyền vương của Hồng Thành ?”<br>“Trong trận đấu quyền thuật một tháng trước, ông đây đã phải trả bảy trăm triệu để mua chiến thắng của mày đấy.<br><br><br>Thế quái nào mà mày lại đi đấu một trận quyền giả vậy hả ?” “Đệt !”<br>Với một cú đấm khác giáng xuống, mồ hôi La Tiểu Hổ tuông ra nhễ nhại và anh ta suýt ngất xỉu.<br><br>Nếu là một tháng trước, những người này sao dám làm nhục La Tiểu Hổ như thế này?<br>Khi đó, anh vẫn là một quyền vương có tiếng ở Hồng Thành, cực kỳ được yêu mến.<br><br>Tuy nhiên, anh ta đã mất tất cả trên đấu trường cách đây một tháng.<br><br>Tiền bạc, quyền lực, sự tôn trọng và thậm chí là cả phụ nữ, đều rời bỏ anh ta.<br><br>Đồng thời, anh ta cũng trở thành một người tàn tật bị gãy chân.<br><br>Người đại diện mà anh ta tin tưởng nhất đã nợ tiền đánh bạc ba mươi lăm tỷ.<br><br>Để trả nợ, người đại diện hứa với chủ nợ sẽ cho La Tiểu Hổ đánh một trận quyền giả.<br><br>Trong trận đấu đó, chủ nợ của người đại diện đã cược cho đối thủ của La Tiểu Hổ tận ba trăm năm chục tỷ, cuối cùng vì La Tiểu Hổ cố tình thua cuộc nên hắn ta đã kiếm được rất nhiều tiền.<br><br>Tuy nhiên, La Tiểu Hổ lại nằm co quắp trên sàn đấu vì đã bị cho uống phải một loại thuốc nào đó trước khi đấu, và cuối cùng, đối thủ đã ác ý đánh gãy chân anh ta.<br><br>Sau trận đấu quyền đó, La Tiểu Hổ đã mất tất cả, đồng thời, anh cũng bị những con bạc đánh cược cho anh điên cuồng trả thù.<br><br>Anh ta trở thành một kẻ ăn xin, vô cùng thê thảm, nhưng lại không ai giúp anh ta.<br><br><br>Ngay cả người đại diện của anh ta cũng coi anh ta như một con chó trong nhà tang.<br><br>Một chiếc xe bán tải đậu bên cạnh thùng rác, Trần Hùng nhảy ra khỏi xe và đá vào người đàn ông vừa bắt nạt La Tiểu Hổ.<br><br>— Nhóm người bắt nạt chỉ là những kẻ “sợ mạnh, hiếp yếu” nên liền co giò bỏ chạy.<br><br>Trần Hùng đi đến trước mặt La Tiểu Hổ, anh ngồi xổm xuống, vừa nói vừa kiểm tra đôi chân bị gãy của La Tiểu Hổ.<br><br>“Trận đấu quyền một tháng trước đã bị người đại diện của anh và người khác sắp xếp hết rồi.<br><br>”<br>“Không có nợ nần gì cả, hắn ta chỉ cho rằng anh kiếm tiền quá chậm, cho nên mới dùng mọi thứ anh có để giúp bọn họ kiếm được ba trăm năm chục tỷ thôi!”<br>La Tiểu hổ nhìn Trần Hùng với vẻ mặt hoài nghi, cả người anh ta khẽ run lên.<br><br><br><br>"]