["<br>Phó Xuân Yến lùi lại phía sau một bước, vẻ kinh hoảng tột độ cuối cùng đã xuất hiện trên khuôn mặt.<br>Cô ta cảm giác như mình sắp rơi xuống địa ngục, hoảng sợ dựng tóc gáy.<br>“Bác Phúc.”<br>Tuy nhiên, trong khoảnh khắc Trần Hùng sắp bước đến trước mặt Phó Xuân Yến, cô ta đột ngột hét lớn.<br>Ngoài cửa biệt thự, trong nháy mắt, có một bóng người lướt qua, nhanh như một tia chop.<br>Sự xuất hiện của người này khiến nhiệt độ không khí như giảm xuống mấy độ.<br>“Là ai vậy?”<br>Ngay khi ông ta bước vào, Trần Đại Lực và Lưu Trọng đã nhìn thấy.<br>Lưu Trọng vừa đá bay một vệ sĩ của nhà họ Phó, lúc này cau mày, ngay lập tức tóm lấy bóng người kia, sau đó tung ra một cú đấm.<br>Tuy nhiên, cú đấm sắc bén của Lưu Trọng đã bị đối thủ né tránh một cách dễ dàng.<br>Đổi lại là một cú đấm sắc bén khác.<br><br>Vut.<br>Cú đấm này trúng vào ngực Lưu Trọng.<br><br>Cú đấm như trời giáng, Lưu Trọng chỉ có cảm giác như bị búa tạ đập vào, cả người văng ra vài mét.<br>“Lưu Trọng.”<br>Trần Đại Lực đứng bên cạnh cũng sửng sốt, rồi tung một cú đấm vào người đàn ông kia.<br>Đối phương lại tránh được, và một cú đá tung lên nhắm về thắng phía Trần Đại Lực.<br>Trần Đại Lực vội vàng đưa tay lên đỡ trước ngực.<br>Trần Đại Lực cảm thấy cánh tay như tê dại, cả người lùi về sau mấy bước.<br><br>Cho đến bây giờ, Trần Đại Lực và Lưu Trọng đã trải qua cả một quá trình huấn luyện gian khổ, sức chiến đấu đã mạnh hơn trước rất nhiều lần.<br>Hiện giờ, hai người họ có thể được coi là cao thủ đối với hàng tá đối thủ.<br>Đặc biệt là Trần Đại Lực, một mình có thể chiến hạ gục hàng chục tên xã hội đen cũng không thành vấn đề.<br>Nhưng, hai vị cao này thủ này, lại mất phong độ trước người đàn ông này.<br>Đây mới đúng là cao thủ, một cao thủ thực sự.<br>Người đàn ông này chỉ thuận tay đỡ đòn của Trần Đại Lực và Lưu Trọng.<br><br>Mục đích chính của ông ta là cứu Phó Xuân Yến.<br>Trong nháy mắt, ông ta đã đến trước mặt Phó Xuân Yến và ngăn Trần Hùng lại.<br>Người đàn ông này khoảng sáu mươi tuổi, tóc bạc phơ, thân hình gầy gò nhưng tinh thần phấn chấn.<br><br>Trên người ông ta toát lên vẻ hùng hồn của một kẻ mạnh một cách lộ liễu không kiêng nể ai.<br>Tên ông ta là Hoàng Phúc, tuổi tác đã cao, những người quen biết đều quen gọi ông ta là Bác Phúc.<br>Đây là một cao thủ đã tiêu tốn nhiều tiền nhiều của của nhà họ Phó trong nhiều năm.<br><br>Ông ta đảm nhận nhiệm vụ bảo vệ an toàn cho Phó Xuân Yến những năm qua.<br>Ngay cả trước kia, Phó Xuân Yến được giả cho nhà họ Hàn ở thành phố Bình Minh, Bác Phúc vẫn âm thầm bí mật bảo vệ cô ta.<br>Giống như những cậu chủ cô chủ chính thống của những gia tộc lớn ở tỉnh lẻ, bên cạnh luôn có một cao thủ như vậy bí mật theo sau bảo vệ an toàn.<br><br>Mà Phó Xuân Yến chính là viên ngọc quý trong tay Phó Văn, cho nên, Phó Văn phải sắp xếp những cao thủ hàng đầu trong nhà họ Phó đảm nhận nhiệm vụ bên cạnh bảo vệ Phó Xuân Yến.<br>“Nhà họ Phó không phải nơi cậu có thể giở trò lưu manh.<br>“Cậu to gan lắm, dám ngang nhiên đến động tay động chân với cô chủ nhà họ Phó.”<br>“Hôm nay, e rằng cậu sẽ không có kết cục tốt đẹp.<br>Ánh mắt Bác Phúc vô cùng sắc bén, tài năng lộ rõ trên người, ông ta nhìn Trần Hùng như nhìn một người đã chết.<br>“Bác Phúc, giết anh ta cho tôi.”<br>Thấy Bác Phúc xuất hiện, Phó Xuân Yến vừa rồi còn sợ hãi, hoảng loạn như sắp rơi xuống địa ngục, mà bây giờ bỗng trở nên kiêu ngạo.<br><br>Trong những năm qua, cô ta đã không ít lần chứng kiến Bác Phúc ra tay ám sát những gia tộc đối thủ.<br><br>Cho nên, cô ta hiểu rất rõ về khả năng của Bác Phúc.<br>Bác Phúc mà ra tay, bất kể Trần Hùng hay Đông Thiên thì đều phải chết!<br>Trần Hùng có thể cảm nhận được luồng khí mạnh mẽ toát ra từ người Bác Phúc.<br>Nhưng, vậy thì đã sao?<br>Trong sáu năm qua, Trần Hùng cũng đã giết không ít cao thủ nước ngoài.<br><br>Ai mà không mạnh như Bác Phúc này chú?<br>Trong sáu năm, số siêu cao thủ gục dưới tay anh, không đến một vạn thì cũng đến tám chín nghìn người.<br><br>"]