["<br>Trong trận chiến với Dark Totem hơn một năm trước, Trần Hùng đã một mình giết chết hàng trăm siêu cao thủ của Dark Totem.<br><br>Bác Phúc của cô ta là cái thá gì? “Mạng của Phó Xuân Yến, hôm nay, Trần Hùng tôi phải lấy cho bằng được! “Chúa Giêsu cũng không thể bảo vệ được cô ta.<br><br>”<br>Giọng điệu của Trần Hùng đầy kiêu ngạo và độc đoán.<br><br>Bản thân anh vốn có khí chất bá đạo như “Hỗn xược.<br><br>” vậy.<br><br>Bắc Phúc tức giận nói: “Khẩu khí không tồi, nhưng anh bạn trẻ, cậu đừng quá ngông cường.<br><br>“Không ngông cuồng thì còn gọi là người trẻ không?”<br>Trần Hùng cười lạnh lùng, ánh mắt tràn đầy sát khí: “Ông không làm được Giê su nhưng tôi lại là Thượng đế”<br>Vừa dứt lời, tốc độ của Trần Hùng đột ngột tăng nhanh và mạnh mẽ, cả người kéo theo một dư ảnh, trong nháy mắt đã tiến đến trước mặt Bác Phúc.<br><br>Mặt khác, Bác Phúc nhẹ nhàng gầm lên một tiếng, vận khí toàn thân, hai ống tay áo rung lắc, bay phần phật.<br><br>Người đàn ông này, quả nhiên là một cao thủ.<br><br>Nhưng đáng tiếc là, người anh bắt gặp lần này, lại là một tên biến thái không hơn không kém.<br><br>Nhìn thấy Trần Hùng lao về phía mình, Bác Phúc cũng chuẩn bị tấn công Trần Hùng bằng một cú đấm sấm sét.<br><br><br>Tuy nhiên, trước khi cú đấm kịp tung ra, ông ta đã cảm thấy đầu mình như muốn nổ tung.<br><br>Một cú đấm trời giáng.<br><br>Bác Phúc hoàn toàn không nhìn rõ Trần Hùng ra tay bằng cách nào, tốc độ nhanh đến mức mắt thường không tài nào bắt kịp.<br><br>Tay Trần Hùng đánh trúng mụ bà ông ta, đầu như vỡ vụn.<br><br>Trong giây tiếp theo, đôi mắt Bác Phúc nhìn chằm chằm như chuông đồng, vẻ mặt đầy kinh hoàng và khó tin.<br><br>Não ông ta nổ tung, nhãn cầu vỡ ra, thất khiếu chảy máu, và ông ta nằm thẳng cẳng trên mặt đất.<br><br>Bác Phúc, chết rồi!<br>Cảnh tượng này thực sự kinh động lòng người.<br><br>Phó Xuân Yến ở bên cạnh đứng im một chỗ như dính keo, và từng sợi lông trên người cô ta đều dựng ngược lên.<br><br>Chuyện gì đang xảy ra vậy? Bác Phúc này là một trong ba siêu cao thủ hàng đầu trong nhà họ Phó, không quá lời khi nói một mình ông ta có thể hạ gục được cả trăm tên địch.<br><br>Nhưng tại sao, ông ta còn chưa kịp ra tay thì đã bị Trần Hùng hạ gục rồi?<br>Đây có phải là một giấc mơ?<br>Trong khi Phó Xuân Yến vẫn còn đang sốc, Trần Hùng đã đến trước mặt cô ta.<br><br>Vẫn là khuôn mặt khôi ngô tuấn tú kia, thân hình tưởng chừng yếu ớt, vô hại với con người và động vật.<br><br><br>Nhưng trong mắt Phó Xuân Yến lúc này khuôn mặt tuấn tú của Trần Hùng lại đáng sợ như quỷ.<br><br>“Đừng, đừng mà.<br><br>”<br>“Trần Hùng, xin lỗi anh, tôi sai rồi, tôi không nên làm hại con gái của anh, tôi xin lỗi anh.<br><br>”<br>“Anh không thể giết tôi, tôi là chủ của nhà họ Phó.<br><br>”<br>Cảm nhận được sát khí lạnh lẽo tỏa ra từ cơ thể Trần Hùng, toàn thân Phó Xuân Yến giống như rơi vào hầm bằng vạn năm.<br><br>Cô ta bắt đầu van xin, nói năng không mạch lạc, thậm chí còn quỳ xuống cầu xin Trần Hùng.<br><br>Nhưng mọi thứ đã quá muộn.<br><br>Giống như lời Trần Hùng nói, hôm nay cô ta phải chết, chúa Giê su cũng không thể cứu được cô ta.<br><br>Hơn nữa, Chúa Giê su bảo vệ cô đã bị chính tay Trần Hùng đập tan thành từng mảnh.<br><br>Trong mắt Tiểu Hạ lộ ra một tia máu lạnh.<br><br>“Tội của cô vốn dĩ không đáng tội chết, nhưng Hoài Đăng lẽ không nên, càng không được làm hại con gái tôi!”<br>Vừa dứt lời, Trần Hùng tát vào mặt Phó Xuân Yến một cái như trời giáng.<br><br>Cú tát này của Trần Hùng không hề nương tay chút nào.<br><br>Phó Xuân Yến thậm chí không kịp phản Lach cach!<br>Sau đó, cô ta kinh hoàng khi nhìn thấy phía sau lưng! ứng.<br><br><br><br>"]