["<br>Anh ta cứ như vậy dùng loại ánh mắt vô cùng sở hãi nhìn Trần Hùng, trong lòng tràn đầy tuyệt vọng.<br><br>“Mày không thể giết tao, tao là, tao là cậu hai của nhà họ Phó đón Trần Hùng nhếch môi, vẻ mặt vẫn treo nụ cười vô hại như cũ.<br><br>“Trước đó chị cà của mày cũng nói như thế ” Đêm tối tàn đi, bình minh đến.<br><br>Tia sáng đầu tiên chiếu xuống mặt đất.<br><br>Ở phía nhà họ Phó, lễ đường của Phó Xuân Yến đã được dựng lên, mà Phó Văn thì đã canh giữ suốt cả đêm ở bên quan tài của con gái.<br><br>Ông ta đã suốt một đêm không chợp mắt.<br><br>Không chỉ vì nhớ nhung con gái, mà cũng bởi vì, trong lòng ông ta tối nay cảm thấy mười phần bắt an.<br><br>Cái loại bất an này giống như là nhiều năm trước, khi vợ của ông ta sinh Phó Xuân Yến, cuối cùng chết vìbăng huyết.<br><br>“Xuân Long và Hoài Đăng đã đi cả một đêm tại sao vẫn chưa có tin tức truyền về Phó Văn nhìn mặt trời đang mọc ở bên ngoài, trên mặt hiện lên vẻ sốt ruột, cái loại bất an kia càng thêm mãnh liệt.<br><br>Phó Xuân Hiền ở bên cạnh đáp: “Cha, không phải chỉ mới vừa hừng đông thôi mà.<br><br>”<br>“Anh hai muốn đi tìm Lý Minh để xửa lý Trần Hùng, chắc chắn cũng phải cần thời gian, yên tâm đi, hiện tại bọn họ cũng đang trên đường trở về “Nhưng mà, trong lòng cha vẫn luôn cảm thấy không yên tâm “Xuân Hiên, con gọi điện thoại cho anh hai của con, hỏi thăm tình huống của nó.<br><br><br>Phó Xuân Hiện có chút bất đắc dĩ, đáp: “Cha, trước đó con đã gọi rồi, tắt máy, chắc là đã hết pin rồi.<br><br>”<br>“Cha cứ yên tâm, có chủ Hoài Đăng ở cùng với anh hai, chắc chắn sẽ không xảy ra vấn đề gì.<br><br>“Cha xem cha đã không chợp mắt suốt một đêm rồi, hay là cha đi nghỉ ngơi một chút đi?”<br>“Được rồi Phó Văn hít sâu vào một hơi, quay người đi ra khỏilinh đường.<br><br>Vừa đúng lúc này, có hai tên vệ sĩ của nhà họ Phó bề một chiếc hộp màu đen, vội vàng chạy đến bên này.<br><br>hỏi.<br><br>“Các người đang bê cái gì đấy?”<br>Phó Văn lập tức Trên mặt tên vệ sĩ mang theo một tia sợ hãi.<br><br>“Thừa ông chủ, là đổ người của Thành phố Bình Minh đưa tới a.<br><br>”<br>“Họ còn nói bên trong chiếc hộp này đựng thứ mà mọi người muốn nhìn thấy Lời này vừa được nói ra, cả Phó Văn và Phó Xuân Hiền đều khẽ giật mình.<br><br>Nhưng mà một giây sau, Phó Xuân Hiện lại cười ha ha.<br><br><br>“Cha, con đã nói rồi, chắc chắn không có khả năng xảy ra vấn đề “<br>“Hôm qua anh hai đã nói, muốn lấy đầu Trần Hùng đến tể trước linh đường của chị cả “Chắc là anh ấy sợ cha với mọi người đợi không kịp, cho nên đã cho người đưa đầu của Trần Hùng tới trước.<br><br>”<br>Lúc này Phó Văn cũng kịp phản ứng, khối đá lớntrong lòng cuối cùng cũng rơi xuống.<br><br>Thật sự là ông ta có chút buồn lo vô cớ, có cao thủ như Hoài Đăng đi theo Phó Xuân Long thì có thể xảy ra vấn đề gì được ?”<br>“Mở ra cho tôi.<br><br>”<br>Phó Xuân Hiên phân phó một tiếng, hai vệ sĩ kia lập tức mở nắp hộp ra.<br><br>Nhưng mà thứ bọn họ nhìn thấy không phải Trần Hùng.<br><br>Mà là Phó Xuân Long và Hoài Đăng.<br><br>Trong chớp mắt, toàn bộ không khí như đông cứng lại.<br><br>Hai tên vệ sĩ kia choáng váng, Phó Xuân Hiền cũng choáng váng.<br><br>Mà Phó Văn, cả người giống như cọc gỗ đứng im ở đó.<br><br>Ba giây sau, Phó Văn cảm thấy một cỗ máu nóng dâng lên, ngay sau đó yết hầu cảm thấy tanh tanh.<br><br>Phó Văn phun ra một ngụm máu lớn, hai mắt ông ta tối sầm lại, cả người hôn mê bất tỉnh.<br><br><br><br>"]