["<br>Ngay cả khi điện Đức Hoàng cuối cùng tìm được sen vàng bảy lá, chưa chắc đã đúng hạn.<br><br>Do đó, điều tốt nhất là chóng tìm sen vàng bảy lá ở gần đó.<br><br>Ngay sau đó Trần Hùng gọi cho Trương Văn Long và Hoàng Phương, yêu cầu họ sử dụng tất cả các nguồn lực và mối quan hệ mà họ có trong tay để tìm được sen vàng bảy lá.<br><br>Trần Hùng mở cửa đi ra ngoài, Lâm Ngọc Ngân, Lưu Nguyệt Ánh và những người khác đang canh cửa vội vàng chạy lên ngay lập tức.<br><br>“Trần Hùng, Thanh Thảo thế nào rồi?”<br>Mọi người ai cũng lo lắng, hai mắt đỏ ngầu cả đêm không ngủ.<br><br>“Hoa sen vàng bảy lá, mọi người dùng mọi mối quan hệ để tìm hoa sen vàng bảy lá.<br><br>”<br>Trần Hùng nói một câu, liền vội vàng đi ra ngoài.<br><br>Sáu giờ sáng, một nửa mặt trời đã mọc từ phía đông, lại sang một ngày mới.<br><br>Lúc này tại cửa hàng chính nhà họ Trương: Thiên Dượ!<br>c Bang bang bang Có tiếng gõ cửa chói tai từ cửa hàng chính Thiên Dược truyền đến.<br><br>Một phút sau, người bán hàng dụi dụi đôi mắt ngái ngủ mở cửa ra với vẻ không vui.<br><br>Đứng ở cửa là một thanh niên với đôi mắt đỏ ngầu, chính là Trần Hùng.<br><br><br>“Cậu làm gì, mới sáng sớm, đến đòi mạng à?”<br>Trần Hùng hoàn toàn không để ý đến lời phàn nàn của người bán hàng, trực tiếp đẩy cửa bước vào.<br><br>Sau đó, anh đặt đơn thuốc mà lão ăn xin đã để lại trên bàn.<br><br>“Tìm cho tôi tất cả những vị thuốc trong đơn thuốc này.<br><br>”<br>Một câu đơn giản, trực tiếp nói rõ mục đích mà Trần Hùng đến đây.<br><br>Người bán hàng đột nhiên sững sờ, cười nói: “Tôi nói người anh em à, cậu mới sáng sớm ra đã đến trêu chọc tôi kiểu này à?”<br>“Tối hôm qua cậu say rượu? Có biết đây là đâu không, mà lại tới đây chơi?”<br>Trần Hùng đột ngột quay đầu lại, trong mắt hiện lên một tia lạnh lẽo: “Bốc thuốc.<br><br>”<br>Vào lúc này, có một cảm giác ớn lạnh không thể giải thích được ở sau lưng của người bán hàng.<br><br>Anh ta vô thức cầm đơn thuốc trên bàn lên và nhìn thoáng qua.<br><br>“Đây là phương thuốc gì, mà nó lại kết hợp hơn sáu mươi vị thuốc?”<br>“Hơn nữa, nhân sâm, Thiên Sơn tuyết liên, và hà thủ ô ngàn năm là những vị thuốc hàng đầu của Đông y.<br><br>”<br>“Đừng nói nhảm, có thể bốc đủ vị thuốc không?” Trần Hùng nói.<br><br><br>Người bán hàng suy nghĩ trong hai giây và nói: “Có thể, nhưng”<br>Cạch Trần Hùng để cái thẻ ngân hàng màu đen tuyền với viền vàng lên trên quầy.<br><br>“Trong thẻ này có 350 nghìn tỷ.<br><br>Cần bao nhiêu tiền thì trừ vào đó.<br><br>”<br>“Nếu anh có thể tìm được sen vàng bảy lá cho tôi, thì cả 350 nghìn tỷ này là của anh.<br><br>”<br>Xì xì Người người bán hàng thở phào nhẹ nhõm, lời nói của Trần Hùng khiến đầu óc anh ta rối bời.<br><br>Thẻ đen với 350 nghìn tỷ? Đây là loại thẻ gì, đùa cái gì vậy.<br><br>Từ tận đáy lòng, người bán hàng không tin trong thẻ có 350 nghìn tỷ, thấy dáng vẻ của Trần Hùng thì nghi ngờ anh đã hít ma túy, hít nhiều quá nên sinh ra ảo giác.<br><br>Tuy nhiên, hơi thở tỏa ra từ cơ thể của Trần Hùng lúc này thực sự làm người khác kinh sợ, vì vậy người bán hàng không dám đắc tội với Trần Hùng.<br><br>“Người anh em, đợi tôi vài phút.<br><br>”<br>Nói xong người bán hàng vội vàng chạy về phía lầu hai, sau đó gọi điện thoại cho nhà họ Trương giải thích tình hình ở đây.<br><br>Vài phút sau, người bán hàng bước xuống lầu, anh ta pha một tách trà cho Trần Hùng.<br><br>“Người anh em, thuốc trong đơn của cậu rất quan trọng, tôi không thể làm chủ được.<br><br>”<br>“Nhưng tôi đã thông báo cho nhà họ Trương rồi, bên nhà sẽ sớm cử người có thể làm chủ việc này đến thôi!”<br><br>"]