["<br>“Sau lưng? Sau lưng cái gì?”<br>Giám đốc An còn đang ngây người thì đám nhân viên tiêu thụ như Tiêu Linh Lan đã kinh hãi chạy ra đẳng sau giám đốc An.<br>“Chủ tịch!”<br>“Chào chủ tịch!”<br>Nhất thời, tiếng chào hỏi niềm nở vang lên sau lưng giám đốc An.<br><br>Giám đốc An run lên, vội vã quay lưng lại.<br><br>Vẻ mặt âm u của ông ta tức khắc biến mất, thay vào đó là nụ cười a dua.<br>“Chủ tị…”<br>“Chát!”<br>Giám đốc An còn chưa nói hết câu thì Lưu Đông đã tát lên mặt ông ta.<br><br>Thoáng chốc, toàn trường lặng ngắt như tờ.<br><br><br>Một bên má của giám đốc An sưng lên, hoảng sợ nhìn Lưu Đông.<br>“Chủ… Chủ tịch…”<br>Lưu Đông nổi trận lôi đình, lại đá lên người ông ta, lửa giận lan tràn khắp lồng ngực.<br><br>Giám đốc An phun máu, hoảng sợ hỏi: “Chủ tịch, tôi đã làm sai chuyện gì?”<br>“Mày có biết mày vừa nói chuyện với ai không hả? Đây là anh Hùng, nhà họ Lưu có ngày hôm nay đều là nhờ anh Hùng ban cho! Mày là cái thá gì mà dám xem thường anh Hùng? Mẹ kiếp, có phải mày thấy cuộc đời này chán quá nên muốn xuống địa ngục không?” Đầu óc giám đốc An trống rỗng.<br><br>Anh Hùng? Người đã giúp nhà họ Lưu đánh bại nhà họ Hàn ư? Giám đốc An sợ tới mức run lên, thậm chí đũng quần ướt nhẹp.<br>“Sai rồi, tôi sai rồi.<br><br>Chủ tịch, tôi biết lỗi rồi.”<br>Giám đốc An vừa rồi còn kiêu ngạo nay phải quỳ rạp trên mặt đất như một con chó, liên tục van xin.<br><br>Mạch máu nổi lên trên trán Lưu Đông, bây giờ biết xin tha ư? Muộn rồi.<br>“Người đâu, đuổi con chó mắt mù này ra ngoài cho tôi!”<br>Mấy vệ sĩ của Lưu Đông áp tải giám đốc An ra ngoài.<br><br><br>Còn kết cục của ông ta như thế nào thì rất khó nói rõ.<br><br>Tuy nhiên có thể xác định, ông ta đã đắc tội Trần Hùng, Lưu Đông sẽ không dễ dàng bỏ qua cho ông ta.<br>Lưu Đông kinh sợ đến gần Trần Hùng, khom lưng nói: “Xin lỗi anh Hùng, con chó của tôi khinh người chọc tới anh.”<br>Trần Hùng xua tay: “Cho ông ta một bài học là được.<br><br>Sau này ông tuyển người thì phải chú trọng phẩm hạnh của cấp dưới.”<br>“Vâng, tôi xin nghe lời dạy bảo của anh Hùng.”<br>Trần Hùng quay sang nhìn Tiêu Linh Lan.<br><br>Lúc này cô gái đã hoảng sợ, khẩn trương chảy mồ hôi.<br>“Cô lại đây.” Trần Hùng vẫy tay gọi cô.<br><br>Tiêu Linh Lan nơm nớp đến gần, giọng nói run rẩy: “Anh… Anh có gì sai bảo?”<br>“Tôi là dã thú hay sao mà cô sợ tôi vậy?” Trần Hùng bất đắc dĩ nhún vai, sau đó chỉ vào 13 căn biệt thự ở giữa sườn núi, nói: “Tôi mua hết 13 căn này, đơn hàng này coi như là của cô.”<br>“Hå?” Tiêu Linh Lan há hốc miệng.<br><br>Cô không ngờ Trần Hùng lại làm thật, hơn nữa công trạng đều tính cho mình? Vậy thì mình có thể nhận được bao nhiêu tiền hoa hồng? Có lẽ làm cả đời cũng không thể kiếm được nhiều tiền đến thế!<br><br>"]