["<br>\"Trần Hùng, cậu nói thật hà?\"<br>\"Đi thôi, đi xem nhà mới của chúng ta.\"<br>Đám người ma xui quỷ khiến ra ngoài, đi đến chỗ biệt thự mà Trần Hùng nói.<br><br>Trên đường đi, Lưu Ánh Nguyệt và Lâm Thanh Dũng vô cùng thấp thỏm, họ không tin con rể đã mau biệt thự ở sơn trang Vọng Nguyệt, thậm chí Lưu Ảnh Nguyệt còn chuẩn bị tinh thần bị và mặt, đồng thời rất thất vọng về Trần Hùng.<br><br>Mặc dù lúc nãy Trương Ánh và Vương Siêu Dương nói rất quá đáng, nhưng vẫn có lý, nghèo không đáng sợ, nhưng phải kiên định, có lòng tiến tới.<br><br>Trần Hùng lúc này có vẻ như đang lâng lâng.<br>Trên đường đi, gia đình Trương Ánh và Vương Siêu Dương không ngừng hỏi Trần Hùng lung tung, hỏi giá biệt thự, hỏi vị trí, còn hỏi trả hết hay là trả góp.<br><br>Họ không tin Trần Hùng đã mua biệt thự cho Lưu Ánh Nguyệt, hỏi vậy là vì lát nữa muốn vả mặt cả nhà Trần Hùng.<br>Bất giác, đoàn người đã tới giữa sườn núi.<br><br><br>Mười mấy căn biệt thự vô cùng xa hoa đập vào mắt, khí phái vô cùng, cứ như hoàng cung.<br><br>Biệt thự nhà Trương Ánh ở chân núi so với nơi này thua kém không chỉ một đẳng cấp.<br><br>\"Nơi này không phải là khu vực giữa sườn núi xa hoa nhất khu biệt thự Vọng Nguyệt sao? Cậu Hùng, chẳng lẽ ý cậu là cậu mua biệt thự ở đây?\" Trương Ánh ra vẻ khoa trương, kinh ngạc nói: \"Ánh Nguyệt à, cậu Hùng nhà em thật có tiền đồ, mua cả biệt thự ở đây cho em cơ đấy.<br><br>Một căn ở đây cũng gần 350 tỷ ấy nhỉ? Ánh Nguyệt à, em tìm được con rể tốt thế này, đúng là có phước!\"<br>Lưu Ánh Nguyệt xấu hổ đỏ mặt, chỉ hận không thể chui xuống lỗ.<br><br>Vương Siêu Dương cười nói: \"Mẹ, chắc chắn mẹ đã hiểu nhầm rồi.<br><br>Lúc nãy con đã nói rồi, biệt thự ở giữa sườn núi đã được một tỷ phú bí cần mua hết vào tuần trước, hơn 3500 tỷ, sao có thể là cậu Hùng?\"<br>Trương Ánh trừng Vương Siêu Dương, giả vờ quát lớn: \"Siêu Dương, con đừng nói bừa, lỡ cậu Hùng chính là tỷ phú bí ẩn mà con nói thì sao? Cậu Hùng, chẳng lẽ cậu đúng là tỷ phú bí ẩn đó? Vậy thì còn không mau lấy chìa khóa ra đây mở cửa, cho chúng tôi kiến thức xem biệt thự hơn 350 tỷ trông như thế nào?\"<br><br>Lưu Ánh Nguyệt sốt ruột chảy mồ hôi.<br>Trần Hùng lấy đâu ra chìa khóa? Sao có thể bỏ ra 3500 tỷ mua hết toàn bộ biệt thự ở giữa sườn núi.<br>\"Chị Ánh, nắng gắt thế này, biệt thự còn chưa trang hoàng, chúng ta đừng đi vào.<br><br>Chờ bữa sau nhà em dọn qua đây rồi lại mời nhà chị tới làm khách, được không?\" <br>Trương Ánh cười khẩy: \"Ánh Nguyệt, em còn chưa biết à? Biệt thự ở đây đều đã trang hoàng sẵn rồi, có thể dọn vào luôn.<br><br>Vừa lúc tiết trời nóng bức, chúng ta vào thồi điều hòa cho mát.\" Trương Ánh kiên quyết không buông tha, thúc giục Trần Hùng: \"Cậu Hùng, còn đứng ngây ra đấy làm gì? Mở cửa đi!\"<br>\"Hay là thôi đi, chắc cậu Hùng chỉ đùa với chúng ta thôi.<br><br>Siêu Dương nói biệt thự này đã sớm bị bán hết rồi, sao có thể là cậu Hùng mua chứ.\" Ông Lăng lên tiếng, vừa vừa phải phải là được, ông ta cũng không muốn làm căng quan hệ giữa hai nhà: \"Nhưng cậu Hùng này, chú muốn nhắc cậu một câu, làm người thì nên kiên định mới tốt.\"<br>Trần Hùng không đáp lời, Trương Ánh lại nói: \"Đúng, cậu còn phải học Siêu Dương nhà tôi.<br><br>Đi thôi, hôm nay không được mở mang tầm mắt ngắm biệt thự giữa sườn núi rồi, chúng ta về nhà nói chuyện tiếp thôi.\"<br>Song đúng lúc này, cổng biệt thự ngay đằng trước mở ra, Tiêu Linh Lan mặc đồng phục của tập đoàn Lưu thị dẫn một đám nhân viên bước ra.<br><br>Thấy Trần Hùng, mắt cô bỗng sáng lên: \"Anh Hùng, anh đã đến rồi.\".<br><br>"]