["<br>Mùa hè thời tiết thay đổi bất thường.<br><br>Mặt trời chói chang trên không lại đột nhiên có một đám mây đen thổi đến.<br>Những cơn mưa rào này đến cũng nhanh, đi cũng nhanh, nhưng cường độ lại rất lớn.<br>Khi nhóm ba người Trần Hùng lái xe tiến vào ranh giới của tỉnh thành, toàn bộ bầu trời của tỉnh thành đều bị bao phủ bởi một tầng mây giống đen.<br>“Đùng đùng”<br>Trên bầu trời, một tia sấm chớp rạch ngang trời, tựa như làm chấn động đến toàn bộ tỉnh thành.<br>Sấm chớp đến gần, toàn bộ bầu trời đều trở nên tối sầm lại.<br>Cadillac nghênh đón tia sét, chạy nhanh như chớp trên đường cái.<br>Đích đến, biệt thự của Phó Xuân Yến!<br>Một giọt mưa nước từ trên không trung rơi xuống, ngay sau đó kéo theo một trận mưa to.<br>Ngay cổng biệt thự của Phó Xuân Yến, Cadillac vững vàng dừng lại.<br><br>Cửa sau của xe mở ra trước, Thẩm Đại Lực cầm một chiếc ô đi đến chỗ ghế lái.<br>Trần Hùng đẩy cửa bước xuống.<br><br>Thẩm Đại Lực lập tức che ô trên đỉnh đầu của anh.<br>“Cậu làm gì vậy?”<br>Trần Hùng có chút kinh ngạc.<br><br>“Hì hì, sư phụ, trong phim ảnh không phải đều diễn như vậy sao?”<br>“Trùng hợp tôi nhìn thấy ở phía sau có một chiếc ô, còn không lấy ra cho anh đóng phim sao?”<br>Trần Hùng: “2”<br>Một nhóm ba người đón mưa to, dậm chân đi đến biệt thự trước mặt.<br>Rất nhanh đã có hai tên bảo vệ từ trong biệt thự đi ra, cản đường của ba người.<br>“Mấy người đến đây tìm ai?”<br>“Phó Xuân Yến.”<br>Trần Hùng với sắc mặt lạnh lùng trả lời một tiếng, tiếp tục dậm chân bước về phía trước.<br>Nhưng mà, trong đó một tên bảo vệ lại ngăn anh lại: “Mấy người là bạn của đại tiểu thư sao?”<br>“Nhưng mà trước hết mấy người cần phải đợi một chút.<br><br>Chúng tôi cần phải đi vào thông báo trước cho đại tiểu thư một tiếng.<br><br>Nếu không, chúng tôi tùy tiện cho người ngoài đi vào, cô ta sẽ trừng phạt chúng tôi.”<br>“Chúng tôi, không phải bạn bè của cô ta.”<br>Giọng nói của Trần Hùng đột nhiên trở nên âm trầm, giống như ma quỷ bò ra từ Địa Ngục.<br>“Tôi tới để, giết cô ta.”<br>“Đùng đùng”<br>Phía trên lại là một tia sấm chớp xé rách bầu trời.<br><br><br>Tên bảo vệ này đứng chết trân tại chỗ, trong lúc nhất thời vẫn chưa kịp phản ứng.<br>Khi hắn kịp phản ứng, Trần Hùng mới vừa rồi còn ở trước mặt hắn đã vòng qua phía bên cạnh, bước vào bên trong.<br>Tên bảo vệ này như gặp quỷ, bởi vì vốn dĩ hẳn không thấy rõ bằng cách nào mà Trần Hùng có thể đi vòng qua hắn, thật giống như ma vậy.<br>“Giết đại tiểu thư?”<br>Hai tên bảo an rốt cục đã kịp phản ứng.<br><br>Theo bản năng, hai người đuổi theo Trần Hùng.<br>Nhưng mà, Thẩm Đại Lực lại dùng thân thể như lang như hổ chặn hai người lại.<br>Hắn duỗi hai tay ra, dễ dàng nhấc bổng hai tên bảo vệ này lên.<br>“Các ngươi chỉ là bảo vệ của chỗ này thôi, không tính là người của Phó gia, cho nên sự phụ ta không làm khó dễ các người.”<br>“Mau chạy thoát thân đi.<br><br>Nếu còn muốn lo chuyện bao đồng, cẩn thận đầu của mấy người đó.”<br>Nói xong, Thẩm Đại Lực tiện tay quăng hai tên bảo vệ kia văng xa mấy mét.<br>Sau đó Thẩm Đại Lực quay người, cùng với Lưu Trọng, đi ở phía sau Trần Hùng, bước vào đại viện của biệt thự.<br>Căn biệt thự này không tính là quá lớn, thuộc về biệt thự tư nhân của Phó Xuân Yến.<br><br>Ngày bình thường, phần lớn thời gian cô ta đều ở chỗ này.<br>Khi ba người Trần Hùng đi vào sảnh chính của biệt thự thì thấy Phó Xuân Yến đang dùng bữa trưa.<br>Một mình cô ta, lại ăn một bàn lớn toàn là sơn hào hải vị, mà mỗi đĩa thức ăn thì chỉ ăn một miếng nhỏ.<br><br>Bên cạnh cô ta còn có người hầu chuyên phục vụ.<br>Mức độ xa xỉ đạt đến trình độ như thế này, giống như lão phật gia bên trong triều đình phong kiến vậy.<br><br>"]