["<br>Trong mắt bọn họ đều viết rõ một tia hưng phấn.<br><br>Một cú điện thoại của Trương Văn Long, tất cả các ông lớn cầm đầu đều hành động.<br><br>Mới vừa nãy, toàn bộ thành phố Bình Minh náo loạn.<br><br>Tất cả các ông lớn thông qua điện thoại di động, liền lạc với đàn em của chính mình, sau đó đàn em sẽ liên lạc với đàn em cấp dưới.<br><br>Thành phố Bình Minh, bất kể là trên đất hay trong lòng đất đều vô cùng náo nhiệt.<br><br>Trời mới hiện tại có bao nhiêu người đang tiến về khu giải trí Tân Quang.<br><br>Bọn họ không chỉ giúp ông chủ mình làm việc.<br><br>Quan trọng hơn là, trong cú điện thoại đầu tiên do Trương Văn Long gọi cũng đã mở ra giải thưởng trị giá trăm tỷ.<br><br>Ai tới khu vui chơi Tân Quang cứu được cô Lâm đầu tiên sẽ được thưởng nóng 350 tỷ đồng.<br><br>Ma lực của đồng tiền thậm chí còn mạnh hơn nhiều so với lòng trung thành đối với ông chủ.<br><br>Sợ là hiện tại không chỉ những ông lớn dưới trướng Trương Văn Long, mà một ít anh chị xã hội không chút liên quan cũng sẽ phát điên hướng về bên này.<br><br>Dưới toà nhà bỏ hoang, một đám người thấy tình huống này lập tức há hốc mồm.<br><br>Bọn họ không nghĩ tới ở thành phố Bình Minh mà lại có người dám động tay động chân với bọn họ.<br><br>Đám người đó hùng hổ đi về phía bên này.<br><br>“Bọn mày là ai, thật là to gan.<br><br><br>”<br>“Lại dám động tay chân với người của chúng tao, chúng mày có biết bọn tao là ai không hả?”<br>Mấy người bên phía đối phương cười lạnh một tiếng: “Tao không quan tâm chúng mày là ai, cô Lâm ở đâu, mau giao ra đây, nếu không thì chết!”<br>Vài tên đàn em nhà họ Hàn tất cả đều cười lên, bọn chúng mấy tên này không phải là bị cửa kẹp đó chứ?<br>Nếu không nghe lời khuyên, vậy thì đánh thôi.<br><br>Hai bên nháy mắt lao vào nhau.<br><br>Mấy tên đàn em của Hàn Vũ cũng chỉ là bọn tay chân có máu mặt, thực lực đương nhiên cũng mạnh, mấy đòn liền đánh người ta nằm bò trên đất.<br><br>Thời điểm bọn chúng định vênh váo nói vài câu hung ác gì đó, thì bên cửa khu vui chơi lại truyền đến một tiếng nổ vang rền.<br><br>Ngay sau đó, bọn họ liền thấy được một cảnh tượng cả đời này cũng khó mà quên được.<br><br>Phía cửa khu vui chơi liên tiếp có đủ loại xe cộ đi vào.<br><br>Limousine, ô tô hiệu UV bình thường, xe bảy chỗ.<br><br>Đủ mọi loại kiểu dáng xe động cơ và xe điện.<br><br>Lít nha lít nhít như đàn châu chấu.<br><br>Toàn bộ khu này ầm ầm tiếng động cơ, giống như xảy ra động đất.<br><br>Sau đó, lít nha lít nhít người từ trên xe đi xuống, mau chóng bước chân vào trong sân chơi.<br><br>“Này.<br><br><br>”<br>“Tình huống này là thế nào?” Đám đàn em của Hàn Vũ bị doạ đến mức nói không ra lời.<br><br>Lúc này, bên ngoài khu vui chơi ít nhất đã có 500 người đến rồi.<br><br>Hơn nữa, số lượng này còn đang cấp tốc tăng lên.<br><br>Hoàn toàn không có từ ngữ nào có thể diễn tả tâm trạng của bọn đàn em Hàn Vũ lúc này.<br><br>Đối diện một đám lớn màu đen xông tới.<br><br>Thậm chí trên bầu trời cũng có một đám mây đen bay tới.<br><br>Âm.<br><br>Có một người đánh một tên đàn em của Hàn Vũ bay ra ngoài, sau đó một gã khác thì bị người này bóp cổ.<br><br>Người này chính là chủ tịch tập đoàn Hồng Vân, Hà Thái Trung.<br><br>Sức chiến đấu này của ông ta cũng thật trâu bò!<br>“Nói, chị dâu ở đâu?”<br>“Chị dâu?”<br>“Chị dâu nào?”<br>Khuôn mặt đám đàn em Hàn Vũ hoàn toàn ngơ ngác.<br><br>Phía sau, lại truyên đến một hồi rối loạn, một chiếc xe hơi giống như ngựa hoang đứt dây cương, điên cuồng lao tới phía bên này.<br><br>Người phía trước vội vàng tránh ra, chiếc xe dừng lại bên người Hà Thái Trung.<br><br>Trần Hùng trực tiếp đạp bay cửa xe, nhảy ra ngoài.<br><br>“Anh Hùng.<br><br>”<br>Hà Thái Trung lập tức cung kính chào hỏi Trân Hùng.<br><br>“Lâm Ngọc Ngân ở đâu?”<br><br>"]