["<br>Bảy mươi tỷ không phải là một con số nhỏ nhoi đối với Tập đoàn Ngọc Thanh trong tình thể hiện tại.<br><br>Nhưng Lâm Ngọc Ngân là một người phụ nữ mạnh mẽ, có tầm nhìn cùng sự quyết đoán.<br><br>Do đó, vì sự phát triển lâu dài của công ty, chắc chắn cô ấy sẽ không tiếc gì khoản tiền bảy mươi tỷ này.<br><br>“Anh Huỳnh Phong, tôi sẵn sàng chi ra bảy mươi tỷ, anh có cầm chắc khả năng thành công không?”<br>Huỳnh Phong gật đầu và đáp: “Nhìn tình hình trước mắt thì khả năng thành công tương đối cao.<br><br>“Bởi tỉnh Tam Giang có một vị trí sản phẩm được đề cử thì chúng ta không cần phải đi tranh giành với các công ty khác tại khu vực miền Nam mà chỉ cần tập trung vào vị trí đó thôi là được.<br><br>“Có điều là thành phố Thiên Đường ở tỉnh Tam Giang chúng ta cũng có một nhãn hiệu thời trang có thị trường lớn.<br><br>“Chắc hẳn công ty lớn như thế cũng sẽ nhằm vào suất tranh vị trí được đề cử này, việc phải cạnh tranh là không tránh khỏi.<br><br>”<br>Lâm Ngọc Ngân ngẫm nghĩ rồi gật đầu: “Vậy thì anh Huỳnh Phong định lên kế hoạch như thế nào?”<br><br>Huỳnh Phong nở nụ cười điềm đạm, nói: “Cô Ngọc Ngân, mục đích hôm nay tôi đến đây là muốn bàn bạc với cô về bản kế hoạch của tôi.<br><br>“Và việc này buộc phải có sự đồng ý của cô mới thực hiện được.<br><br>”<br>“Vâng, mời anh Huỳnh Phong cứ nói.<br><br>”<br>Huỳnh Phong gật gù lên tiếng: “Việc Nam Đô Phong Nhã trở thành kênh mua sắm trực tuyến lớn nhất khu vực miền Nam Vạn Hoa có liên quan mật thiết đến chính sách giới thiệu thương hiệu rất có tâm của họ.<br><br>“Bởi bất kể xét trên phương diện chất lượng hay kiểu dáng thì những nhãn hàng mà họ đề cử đều được thị trường đón nhận một cách nồng nhiệt cũng như được người tiêu dùng yêu thích, chính vì vậy mà kéo theo lượng truy cập rất cao và rất ổn định.<br><br>“Như vậy thì ngoài tiền bạc ra, vị trí sản phẩm được đề cử của những nhãn hàng mà họ chọn còn phải thỏa mãn được yêu cầu một cách toàn diện.<br><br>“Ừ.<br><br>” Lâm Ngọc Ngân gật đầu: “Chẳng hạn như là?”<br>“Chẳng hạn như kiểu dáng và chất lượng, đây cũng là một phương diện hết sức quan trọng.<br><br>”<br>“Về kiểu dáng và chất lượng thì hoàn toàn không cần phải lo lắng.<br><br>” Lâm Ngọc Ngân trả lời đầy tự tin: “Tôi tin tưởng một trăm phần trăm vào sản phẩm của công ty mình.<br><br>”<br>“Ù.<br><br>” Huỳnh Phong cũng gật đầu: “Nhưng cô Ngọc Ngân ạ, những cái mà Ngọc Thanh có thì một nhãn hiệu lớn ở thành phố Thiên Đường cũng có.<br><br>”<br>“Việc này…”<br><br>Hoàng Ngọc Ngân cảm thấy hoang mang.<br><br>Huỳnh Phong tiếp tục nói: “Nhưng cô Ngọc Ngân này, Tập đoàn Ngọc Thanh mới chỉ thành lập chưa đầy nửa năm, hơn nữa cũng chỉ vừa mới tung nhãn hiệu chủ lực ra thị trường mà đã có thể đứng ngang hàng với những nhãn hiệu lớn ở thành phố Thiên Đường, riêng yếu tố này cũng sẽ được phía Nam Đô Phong Nhã cộng thêm điểm.<br><br>Nhưng chỉ vậy thôi thì vẫn chưa đủ.<br><br>“Vậy nên, muốn giành được vị trí sản phẩm được đề cử này thì chúng ta vẫn phải đi theo một con đường khác.<br><br>Lâm Ngọc Ngân trầm ngâm vài giây, cô không quá đi sâu tìm hiểu về khía cạnh này nên không rõ con đường khác mà Huỳnh Phong đề cập đến rốt cuộc có ý nghĩa như thế nào.<br><br>“Tiếp theo đây, chúng ta sẽ cần bắt đầu từ chính cô Lâm Ngọc Ngân.<br><br>”<br>“Từ chính tôi?”<br>Lâm Ngọc Ngân thắc mắc.<br><br>Huỳnh Phong lên tiếng giải thích: “Ngoại trừ những yếu tố mà tôi vừa nhắc đến thì Nam Đô Phong Nhã còn quan tâm đến tiềm năng và sức hút của một nhãn hiệu.<br><br>“Mà cô Lâm Ngọc Ngân vừa là chủ tịch của Tập đoàn Ngọc Thanh lại cũng vừa là nhà thiết kế, hơn nữa trước đó, bản thiết kế “Ngọc Thanh” thần sầu của cô đã khá gây xôn xao ở khu vực miền Nam.<br><br>“Đồng thời, trong tay cô còn đang nắm giữ dự án hợp tác với Gucci là nhãn hiệu hàng đầu nước Ý”<br>“Cộng thêm việc cô là bạn thân của nhà thiết kế thời trang nổi tiếng thế giới Michelle và từng được ông ấy giới thiệu đến tham dự tuần lễ thời trang quốc tế diễn ra tại Milan.<br><br><br>”<br>“Những kinh nghiệm quý báu này đủ cho cô Ngọc Ngân có được vỏ bọc của một ngôi sao sáng giá.<br><br>”<br>Lâm Ngọc Ngân đứng bật ngay dậy.<br><br>Cô nhìn Huỳnh Phong với vẻ không sao tin nổi, nói: “Vỏ bọc?”<br>“Tôi có lăn lộn trong giới giải trí đâu, hay là chúng ta nghĩ cách mời một ngôi sao làm người đại diện thì thế nào?”<br>Huỳnh Phong bật cười, bảo: “Cô Ngọc Ngân hiểu sai ý của tôi mất rồi.<br><br>“Quả thực là Ngọc Thanh cần có một ngôi sao làm người đại diện, nhưng hiện tại thì chưa phải lúc.<br><br>”<br>“Việc chúng ta cần làm bây giờ là trói chặt cô cùng nhãn hiệu Ngọc Thanh lại với nhau.<br><br><br><br>"]