["<br>Các nhân vật lớn ở tình thành, từ trước đến giờ chưa từng nhìn trúng mấy cái quan to hiển quý cấp thành phố.<br><br>Bọn họ cảm thấy mình cao cao tại thượng và luôn tự cho mình là Thượng Đế.<br><br>Mà bây giờ, Thành phố Bình Minh ở Tam Giang lại được xưng là cấm khu của Thượng Nếu đổi lại trước kia, Phó Văn và Phó Xuân Hiên mà nghe thấy mấy lời này thì chắc chắn sẽ cười đến rụng răng.<br><br>Mà bây giờ, năm chữ ‘cấm khu của Thượng Để lại giống như là ma chủ, không ngừng quanh quẩn trong lòng của đám người Phó Văn.<br><br>“Phụt.<br><br>Phó Văn lại lần nữa phun máu, mắt tối sầm, lại lần nữa hôn mê bất tỉnh.<br><br>Lần này Phó Văn đã hôn mê tận ba ngày, các bác sĩ trong nhà cũng đành bỏ tay bất lực.<br><br>Cho nên ba ngày sau khi Phó Văn tỉnh lại, ông ta đang ở trong bệnh viện.<br><br>“Cha, cha tỉnh rồi.<br><br>”<br>Sau khi Phó Xuân Hiến hồi phục, anh ta luôn canh giữ bên giường của Phó Văn.<br><br>“Xuân Hiên, chị cả với anh hai của con đâu?”<br>Câu nói đầu tiên của Phó Văn sau khi tỉnh lại khiến Phó Xuân Hiên trợn tròn mắt.<br><br>Trong lúc nhất thời, anh ta không biết phải trả lời cha ình như thế nào.<br><br><br>“Cha, không phải chị cả và anh hai đã…<br>“Ha ha ha, a a a a.<br><br>” Ngay sau đó, Phó Văn bắt đầu cười ha ha đầy kỳ lạ.<br><br>Cải tiếng cười này khiến Phó Xuân Hiền tế hết cả da đầu.<br><br>“Nhà họ Phó chúng ta sẽ không kết thúc đâu, chỉ cần kế hoạch lớn kia thành công, chúng ta có thể lấy lại tất cả những thứ mất đi kia.<br><br>”<br>Ngay lúc này, trợ lý của Phó Văn ở ngoài cửa lo lắng chạy vào.<br><br>“Cậu ba.<br><br>“Ông chủ, ngài tỉnh rồi.<br><br>”<br>Vốn dĩ người trở lý này muốn tìm Phó Xuân Hiên, nhưng mà thấy Phó Văn tỉnh lại, ông ta lập tức đi về phía Phó Văn.<br><br>“Chuyện gì?”<br>Phó Xuân Hiến cau mày, rất không vui hỏi.<br><br>Anh ta không ngờ ở thời điểm này lại có người đến quấy rầy cha của anh ta.<br><br>“Cậu ba, ông chủ.<br><br><br>”<br>“Gia chủ nhà họ Cổ, Cổ Thiệu Sơn vừa mới gọi điện thoại đến, muốn mời ông chủ tới sơn trang Thanh Trúc một chuyến, ông ấy và gia chủ nhà họ Lưu, Lưu Hùng đang đợi ở đó.<br><br>“Cái gì?”<br>Lời này vừa nói ra, Phó Văn liền bật dậy từ trên giường bệnh: “Xuân Hiên, mau chuẩn bị xe, chúng ta đi sơn trang Thanh Trúc.<br><br>”<br>Phó Xuân Hiên lại do dự nói: “Cha, bây giờ thân thể của cha quan trọng hơn.<br><br>“Cha bảo con nhanh chóng đi chuẩn bị xe.<br><br>” Phó Văn quát một tiếng, sau đó trực tiếp từ trên giường đứng dậy.<br><br>Ông ta vừa kéo mặt nạ dưỡng khí và ống truyền trên người mình, vừa phân phó cho trợ lý mau mang quần áo của ông ta đến.<br><br>Ba bên gặp mặt, vậy là cái kế hoạch lớn kia chuẩn bị bắt đầu.<br><br>“Chỉ cần kế hoạch lớn kia hoàn thành thuận lợi, nhà họ Phó có thể vực dậy, đến lúc đó cha nhất định sẽ khiến cho đám người Trần Hùng nợ máu trả bằng máu.<br><br>Phó Xuân Hiên lại rất không lạc quan nói: “Cha, nhà họ Phó chúng ta bây giờ đã không còn lực lượng nữa rồi, cho dù kế hoạch này có bắt đầu, chỉ sợ cũng…<br>“Không sợ, cha với Cổ Thiệu Sơn và Lưu Hùng là bạn tốt, cho dù nhà họ Phó chúng ta bây giờ không có lực lượng, nhưng mà bọn họ chắc chắn sẽ nguyện ý giúp đỡ nhà họ Phó chúng ta.<br><br>”<br>“Con còn đứng thất thần ở đó làm gì, cha bảo con đi chuẩn bị xe mà.<br><br>”<br>“Dạ, thưa cha.<br><br>”<br>Phó Văn nhanh chóng mặc xong quần áo, sau đó ngồi lên chiếc xe Phó Xuân Hiện đã chuẩn bị cho ông ta, nhanh chóng hướng tới sơn trang Thanh Trúc.<br><br><br><br>"]