["<br>Lâm Tú Minh đã chết!<br>Người phụ nữ tâm địa độc ác đã gây thù chuốc oán với Lâm Ngọc Ngân ở khắp mọi nơi, cuối cùng lại thành ra có kết cục thế này.<br><br>Trên sân thượng, mặt Triệu Văn Tuấn không chút lưu tình.<br><br>Không biết mấy năm nay hắn đã làm loại chuyện này bao nhiêu lần.<br><br>Hắn lấy điện thoại ra gọi cho Hàn Khoa.<br><br>Sau đó kể lại chân tướng của toàn bộ sự việc.<br><br>Hàn Khoa ở đầu bên kia điện thoại sau khi nghe hết cũng tức giận không kém.<br><br>“Dù là nhà họ Lâm hay là Trần Hùng kia, anh muốn tất cả bọn họ đều phải chết.<br><br>”<br>Hàn Khoa đã hoàn toàn mất trí khi con trai mình trở thành bộ dạng như bây giờ.<br><br>Nhưng mà Triệu Văn Tuấn vẫn còn giữ được tỉnh táo.<br><br><br>“Anh rể, Lâm Tú Minh đã bị em xử lý rồi.<br><br>Về phần nhà họ Lâm, hãy để bọn họ phá sản, cút khỏi thành phố Bình Minh đi.<br><br>”<br>“Còn chuyện Trần Hùng và Lâm Ngọc Ngân, cứ giao cho em.<br><br>”<br>“Em sẽ cho anh một kết quả mỹ mãn!”<br>Ý tứ của Triệu Văn Tuấn đã khá rõ ràng.<br><br>Với địa vị như vậy của hai người bọn hẳn, giết một hai người có lẽ vẫn có thể xử lý được.<br><br>Tuy nhiên, nếu muốn tiêu diệt cả gia tộc thì tuyệt đối không thể, làm không tốt thì có nguy cơ cả nhà họ Hàn sẽ phải trả giá.<br><br>Vì vậy, Triệu Văn Tuấn đã cho Hàn Khoa một lời khuyên rất lý trí và hợp lý nhất.<br><br>Hàn Khoa ở đầu bên kia điện thoại hít vào sâu một hơi, trầm mặc vài giây, cuối cùng mới mở miệng: “Bọn họ nhất định phải trả cái giá nặng nhất, thảm hại nhất.<br><br>”<br>“Ngoài ra, vấn đề này phải được xử lý trong thời gian ngắn nhất và Xuân Yến không được biết chuyện này.<br><br><br>”<br>“Còn về vết thương của Vũ nhi, chúng ta phải tìm một lý do thích hợp để nói rõ cho Xuân Yến nghe!”<br>“Em biết rồi.<br><br>”<br>Sau khi cúp điện thoại, Triệu Văn Tuấn bước xuống sân thượng, theo sau là Đình Dũng, Nhạc Trường và những người khác.<br><br>“Hiện tại có cần tôi đi bắt kẻ đã đánh cho cậu chủ thành tàn phế tới đây không?”<br>Nhạc Trường ở bên cạnh hỏi, hắn ta không chỉ giống như một bóng ma, mà hơi thở và âm thanh phát ra từ cơ thể của hắn ta cũng trầm xuống đến mức đáng sợ.<br><br>“Anh không cần phải dính tới loại chuyện này.<br><br>”<br>“Khi hắn đến được một thời gian, anh đã nói rằng bởi vì tập đoàn Ngọc Thanh của chúng ta có những giao dịch kinh doanh rất quan trọng với Đại Hưng Thịnh nên chúng tôi mới muốn giúp việc này.<br><br>”<br>“Hơn nữa, tôi không quan tâm đến việc sẽ xảy ra tiếp theo.<br><br>Trong lòng Trương Văn Long thoáng hồi hộp mà nói: “Anh Hùng, anh thật sự không cần chúng tôi giúp đỡ sao?”<br>“Ngày mai cứ để cho Triệu Văn Tuấn trực tiếp dẫn người tới chỗ tập đoàn Ngọc Thanh tìm tôi là được.<br><br>”<br>“Nói là tôi sẽ đợi hắn ở đó!”<br>Nói xong, Trân Hùng ở đầu bên kia dứt khoát cúp máy.<br><br><br><br>"]