["<br>“Mặc dù hiện tại nhà họ Phó tôi không có người nhưng mà nhà họ Phó có thể bỏ tiền, hơn nữa còn có rất nhiều quan hệ đều do nhà họ Phó chuẩn bị.<br><br>“Tin tưởng chỉ cần ba nhà chúng ta liên thủ thì kế hoạch này chắc chắn có thể dễ như trở bàn tay.<br><br>Quả nhiên là buồn đau của người ngang ngược có dã tâm ở tuổi xế chiều, ngày xưa nhà họ Phó là gia tộc đứng đầu trong ba nhà, bây giờ lại cam tâm tình nguyện đóng vai em.<br><br>Sau khi nói xong những lời này Phó Văn nhìn hai người Cổ Thiệu Sơn và Lưu Hùng với vẻ mặt chờ mong.<br><br>“Ý của hai người anh em thế nào?”<br>Nhưng mà Cổ Thiệu Sơn và Lưu Hùng lại liên tục lắc đầu.<br><br>Câu nói tiếp theo của Cổ Thiệu Sơn lại càng làm cho đầu óc của Phó Văn nổ tung.<br><br>“Anh Văn, có một chuyện anh còn chưa biết.<br><br>”<br>“Kế hoạch mà ba nhà chúng ta chuẩn bị hơn một năm nay đã chết từ trong trứng nước.<br><br>”<br>Ong Đầu óc Phó Văn nổ tung nhìn hai người Cổ Thiệu Sơn với vẻ mặt hoảng sợ và không thể tưởng tượng nổi.<br><br>“Hai người anh em, trò đùa này không buồn cười chút nào cả.<br><br>”<br>Lưu Hùng ở bên cạnh khịt mũi nói: “Ai đùa với anh chứ?”<br>“Bệnh của Phương Anh đã được người ta chữa khỏi.<br><br><br>”<br>“Mấy ngày nữa vua Cửu Nam Viễn Trọng Chí sẽ đưa Phương Anh về tỉnh thành, mà những tưởng lớn ở dưới tay ông ta cũng đã lần lượt trở về.<br><br>”<br>“Trong đó có bao gồm người mạnh nhất của tỉnh thành chúng ta.<br><br>”<br>“Ông ta vừa về đến thì tỉnh thành lập tức khôi phục lại như lúc ban đầu.<br><br>”<br>“Kế hoạch của chúng ta đã thất bại.<br><br>Phó Văn chỉ cảm thấy sức lực cả người giống như đột nhiên bị rút sạch.<br><br>Thậm chí ông ta cảm giác ngồi không vững suýt nữa ngã xuống đất.<br><br>Bây giờ nhà họ Phó chịu tổn thất nặng nề, hơn nữa một trai một gái đều chết ở trong tay Trần Hùng.<br><br>Ông ta bức thiết cần phải dùng kế hoạch này để nhà họ Phó lội ngược dòng lại lần nữa trở lại để báo thù cho con gái.<br><br>Nhưng mà bây giờ kế hoạch này lại chết từ trong trứng nước.<br><br>Cho dù trong lòng Phó Văn có mạnh hơn nữa thì ông ta cũng không thể tiếp nhận được sự thật này.<br><br>“Không thể, tuyệt đối không thể nào.<br><br>”<br>“Chắc chắn là hai người đang lừa tôi, Phương Anh là ung thư gan giai đoạn cuối thì làm sao có thể chữa khỏi được?”<br><br>Lưu Hùng ở bên cạnh khịt mũi: “Tin hay không tùy ông.<br><br>”<br>Từ đầu đến cuối Phó Văn không thể nào tiếp nhận được sự thật này.<br><br>Lúc này ông ta dồn tất cả sự chú ý vào chiếc bánh kem ở trên bàn.<br><br>Ngay sau đó ông ta lại cười ha hả lần nữa, lúc này ông ta dường như đã trở nên điên dại.<br><br>“Hai người anh em đừng đùa nữa, nếu như bệnh của Phương Anh thật sự được chữa khỏi vậy tại sao hai người còn bày ra cái bánh kem lớn như vậy?”<br>“Ha ha ha, chắc chắn là hai người đang nói đùa đúng không.<br><br>”<br>Phó Văn nói rồi theo bản năng kéo lá cờ nhỏ trên chiếc bánh ra.<br><br>“Nhà của hai ông sao có thể nuốt hết chiếc bánh kem to như thế này chứ?”<br>“Nhà họ Phó chỉ cần một miếng nhỏ là được, để tôi xem lá cờ này được đánh dấu ở đâu?”<br>Nhưng mà khi Phó Văn nhìn thấy điểm mà lá cờ kia đánh dấu thì trong nháy mắt cả người ông ta giống như là rơi xuống vực sâu lạnh giá vạn năm.<br><br>“Chuyện này.<br><br>”<br>“Cao ốc Trung Đình.<br><br>”<br>Phó Văn cảm thấy hoảng sợ sau đó ông ta lại nhanh chóng rút một lá cờ khác ở trên bánh kem.<br><br>“Khách sạn thương mại Tụ Hằng: Da đầu Phó Văn nổ tung tiếp tục rút cờ.<br><br>“Thuỷ sản Phương Oanh, kế hoạch hợp tác thành phố Thiên Đường, sân chơi Tuổi Tho.<br><br>”<br>Phó Văn nhìn những lá cờ được đánh dấu ở trong tay với vẻ mặt mờ mịt, một giây sau ông ta liên tục đập lên trên chiếc bánh kem.<br><br>“Hai người như vậy là có ý gì?”<br>“Tại sao tất cả những chỗ đánh dấu đều là tài sản của nhà họ Phó?”<br><br>"]