["<br>Rời khỏi tiệm trà, Trần Hùng xem đồng hồ, đã là hơn ba giờ chiều.<br><br>Vì thế, Trần Hùng gọi điện thoại cho mẹ vợ Lưu Ánh Nguyệt, nói hôm nay anh sẽ đi đón Lâm Thanh Thảo tan học.<br>Lúc Trần Hùng đến trường mầm non, Lâm Thanh Thảo vừa tan học.<br><br>Trần Hùng vui vẻ đến gần cô bé.<br><br>Nhưng Lâm Thanh Thảo lại không nhảy nhót chạy đến kéo tay Trần Hùng như trước kia, trông rất giận dỗi, đứng đó bĩu môi, nhìn Trần Hùng bằng ánh mắt ai oán.<br>“Sao vậy Thanh Thảo? Con không thích cha đến đón con về nhà à?” Nói rồi, Trần Hùng định lại gần bế Lâm Thanh Thảo lên.<br><br>Song Lâm Thanh Thảo lại lùi về sau một bước, né tránh Trần Hùng.<br>“Cha hư!”<br>Trần Hùng: “?”<br>Trần Hùng nhíu mày: “Thanh Thảo, con sao vậy? Cha có chọc giận con đâu?”<br>Nhưng Lâm Thanh Thảo lại không trả lời, vẫn bĩu môi, trông rất đáng thương.<br><br><br>Thấy vậy, Trần Hùng không khỏi lo lắng, đồng thời trong lòng cũng nổi giận, chẳng lẽ là có đứa mắt mù bắt nạt con gái mình?<br>Đúng lúc này, một cô giáo trẻ tuổi đến gần Trần Hùng.<br>“Anh là… Phụ huynh của Thanh Thảo hả? Tôi tên là Trương Linh, giáo viên ngữ văn của bé Thảo.” Trần Hùng vội gật đầu: “Chào cô Linh.”<br>Trương Linh ừ một tiếng, nói: “Cha bé Thảo à, gần đây bé Thảo đi học cứ không tập trung, hơn nữa lúc ngủ trưa cứ khóc suốt.<br><br>Anh với mẹ bé Thảo không có cãi cọ gì chứ?”<br>Trần Hùng ngẩn ra, đáp: “Không, chúng tôi rất hòa thuận mà.” Sau đó Trần Hùng đau lòng nhìn Lâm Thanh Thảo, hỏi: “Thanh Thảo, con gặp phải chuyện gì không vui hả? Hay là có đứa bắt nạt con? Con nói với cha đi, cha sẽ trả thù giúp con.”<br>Nhưng Lâm Thanh Thảo lại khóc òa lên: “Cha hư, mẹ hư! Lâu lắm rồi cha mẹ không để ý tới con, có phải cha mẹ định sinh em trai hoặc em gái cho con, cho nên cha mẹ mới không quan tâm con không?”<br>Trần Hùng rất kinh ngạc.<br><br>Trẻ con bây giờ đều có suy nghĩ phóng khoáng đến thế sao? Anh cũng rất muốn sinh em cho Lâm Thanh Thảo với Lâm Ngọc Ngân, nhưng điều kiện không cho phép.<br><br>Mãi tới bây giờ, Trần Hùng còn chưa chính thức ngủ với Lâm Ngọc Ngân đâu.<br>Trương Linh hơi xấu hổ nhìn Trần Hùng: “Các anh làm phụ huynh, ngày thường dù bận rộn đến mấy cũng nên tranh thủ thời gian chơi với con.<br><br><br>Hơn nữa gần đây chính phủ khuyến khích sinh con, rất nhiều gia đình đã sinh thêm đứa thứ hai.<br><br>Trước đó, nếu không nói chuyện với bé lớn trong nhà thì chắc chắn sẽ khiến bé lớn nảy sinh cảm xúc tiêu cực.<br><br>Gần đây bé Thảo mất tập trung chắc là do hai anh chị không quan tâm đến bé.”<br>Trần Hùng lập tức hiểu ra.<br><br>Thì ra Lâm Thanh Thảo có cảm xúc như thế không phải là vì ở trên trường bị bắt nạt, mà là vì gân đâu không có cha mẹ làm bạn, cho nên cô bé cảm thấy nguy cơ.<br>Trẻ con đều ngây thơ thuần khiết, đồng thời cũng có tâm linh yếu ớt.<br><br>Trong mắt chúng, thứ mà chúng cần nhất có lẽ không phải là áo quần xinh đẹp hay đồ chơi thú vị, mà là sự quan tâm và trân trọng của cha mẹ, đó mới là thời thơ hạnh phúc mỹ mãn.<br>Trần Hùng đột nhiên cảm thấy xót xa.<br><br>Anh bế Lâm Thanh Thảo lên, áy náy nói: “Xin lỗi bé Thảo, gần đây cha mẹ đều rất bận nên ít có thời gian chơi với con.<br><br>Cha xin lỗi con nhé.<br><br>Từ hôm nay trở đi, ngày nào cha cũng tới đón con về nhà, được không?”<br>Khóe mắt Lâm Thanh Thảo còn ngấn lệ: “Cha không lừa bé Thảo.”<br><br>"]