["<br>Độc Lang vừa nói ra câu này, bầu không khí dường như trở nên đông cứng đột ngột.<br><br>Trong lòng Lưu Khuê run rẩy sợ hãi, chuyện mà anh ta lo lắng nhất vẫn xảy ra.<br><br>Phó Xuân Yến không hề ngăn cản Độc Lang, bởi vì lúc bắt đầu cô có ý nghĩ để Độc Lang thăm dò thực lực của đám người Minh Thành.<br><br>Vừa hay nhân cơ hội này xem xem rốt cuộc đám người này được mấy cân mấy lạng.<br><br>Minh Thành ngẩng đầu lên, trong đôi mắt đen có ánh sáng lấp lánh, giọng điệu trầm thấp đến đáng sợ.<br><br>“Vì thế?”<br>Chỉ vỏn vẹn hai từ, dường như có một ma lực đặc biệt, làm nhiệt độ không khí bỗng dưng giảm xuống mấy độ.<br><br>Độc Lang bước một bước lớn đến, hằm hè chuẩn bị tư thế đánh nhau.<br><br>“Cô chủ của chúng tôi bỏ ra một trăm linh năm tỷ mời các người đến đây, chứ không phải xem các người giả bộ trước mặt chúng tôi.<br><br>”<br>“Có tài cán gì thì thể hiện ra trước đi.<br><br><br>”<br>Mặt Minh Thành không hề có chút biểu cảm, sắc mặt của năm người đàn em đứng sau hắn cũng không hề thay đổi.<br><br>Lúc này, người da đen kia đứng dậy.<br><br>“Anh đứng lên trổ tài ư?”<br>“Được.<br><br>”<br>Độc Lang hừ một tiếng, sau đó hắn lao về phía người da đen kia.<br><br>Nắm chặt nắm đấm vung ra tư thế như sấm sét.<br><br>Ầm!<br>Không khí như bùng nổ, nắm đấm này của Độc Lang không phải tầm thường.<br><br>Người da đen cũng vung nắm đấm xuất kích, đúng như cách của nhà vô địch quyền anh thế giới.<br><br>Thịch!<br>Một tiếng va chạm nặng nề, xen lẫn với tiếng gãy của các khớp xương.<br><br>Người da đen vẫn đứng nguyên tại chỗ không hề động đậy, còn Độc Lang thì nhanh chóng lùi lại bốn năm bước.<br><br>Vẻ mặt hắn hiện lên sự đau đớn kinh ngạc sợ hãi, cả cánh tay đều lún xuống.<br><br>Tất cả xương khớp trên cánh tay hắn đều bị gãy.<br><br>Trong nháy mắt đó, mấy người bên phía Phó Xuân Yến tất cả đều im như thóc, trong lòng bọn họ đều biết rõ Độc Lang mạnh đến mức nào.<br><br>Nhưng một cao thủ mà nhà họ Phó đã bỏ ra một số điền lớn để bồi dưỡng, trước mặt đối thủ đến cả một quyền cũng không đỡ lại được, vậy thực lực của đám người này thật sự là có chút dị thường.<br><br>Sau sự kinh ngạc sợ hãi, trên khuôn mặt Phó Xuân Yến hiện lên một nụ cười nhàn nhạt.<br><br><br>Ít nhất, thực lực của đối phương như vậy, khiến cô cảm thấy một trăm linh năm tỷ này bỏ ra rất đáng giá.<br><br>Nhưng ngay sau đó, nụ cười nhàn nhạt của Phó Xuân Yến hoàn toàn biến mất, cả người cứng đờ tại chỗ.<br><br>Phía sau Minh Thành, một người đàn ông để tóc dài một tấc đột nhiên lao ra, trong tay hắn cầm một thanh đoản đao.<br><br>Thân thanh đao có một màu đen tuyền, chỉ có chỗ lưỡi đao là có một vệt trắng kéo dài.<br><br>Phốc, phốc, phốc.<br><br>Liên tiếp hai ba tiếng phốc, thanh đao trong tay người đàn ông không ngừng đâm vào bụng dưới của Độc Lang.<br><br>Tốc độ của hắn rất nhanh, chỉ hai ba giây mà hắn ít nhất đã đâm vào Độc Lang mười nhát đao.<br><br>Đến lúc Độc Lang phản ứng lại, bụng dưới của hắn đã bị đối phương đâm nát.<br><br>Máu tươi từ miệng hắn phun ra, Độc Lang trợn tròn mắt, khuôn mặt hung ác dữ tợn và không thể tưởng tượng nổi.<br><br>“La Địch, ngươi quá là không có lễ phép rồi.<br><br>”<br>Bên kia, Minh Thành vẫn dùng một giọng nói lạnh lùng trầm thấp như cũ.<br><br>La Địch vứt thanh đoản đao có máu kia xuống, vệt màu trắng trên lưỡi đao tự động chảy dồn lại, sau đỏ nhỏ xuống đất từng giọt một.<br><br><br>Rất nhanh thanh đoản đao đó lại sạch sẽ như mới.<br><br>Độc Lang ngã xuống đất đến bịch một tiếng, La Địch quay đầu lại, chớp chớp mắt với Phó Xuân Yến đang sợ hãi đến toát mồ hôi lạnh ở bên kia.<br><br>“Chúng tôi là Bóng Đêm, tổ chức giỏi nhất ở Đông Nam Á hiện nay, thoát khuôn từ một tổ chức totem hắc ám hàng đầu thế giới ngày trước.<br><br>“Người mà hắn vừa quát mắng, Minh Thành, chính là một trong sáu vị đại tướng của tổ chức Bóng Đêm chúng tôi.<br><br>”<br>“Không tôn kính với Minh Thành, chính là bất kính với Bóng Đêm.<br><br>”<br>“Người bất kính với Bóng Đêm thì phải chết.<br><br>”<br>La Địch dùng mấy câu đơn giản giải thích về bối cảnh và thực lực của họ.<br><br><br><br>"]