["<br>Nhạc Trường ở phía đối diện đang đứng dưới màn mưa, hơi thở lạnh lẽo trên người dần dần biến thành luồng sát khí mạnh mẽ.<br><br>Lưu Trọng tới trước, tung một đấm về phía hắn ta.<br><br>Hắn thản nhiên giơ tay lên, bắt lấy nắm đấm của anh ta, vặn sang một bên.<br><br>Rắc rắc, các khớp trên năm ngón tay của Lưu Trọng cũng bị trật khớp trong nháy mắt.<br><br>“Rác rưởi!”<br>Nhạc Trường nhả ra hai chữ với vẻ mặt đầy khinh thường, một cú đá tung lên, đá văng Lưu Trọng ra xa mấy mét.<br><br>Tiếp đó, hắn ta thuận thế nghiêng người và né được cú đấm của Thẩm Đại Lực.<br><br>Hắn nắm lấy bàn tay vừa bị trật khớp của anh ta, dùng lực kéo lên thật mạnh.<br><br>Cơ thể nặng hơn chín mươi cân của Thẩm Đại Lực lập tức ngã nghiêng sau đó bị quăng qua đầu rồi đập người xuống đất.<br><br>Rầm.<br><br><br>Mặt đất dường như rung chuyển, Thẩm Đại Lực ngã xuống đất, miệng phun ra một bãi máu tươi.<br><br>Nhìn thấy cảnh này, Trần Hùng đứng bên cạnh cũng cảm thấy đau lòng.<br><br>Cũng may Thẩm Đại Lực này da dày thịt chắc, nếu đổi lại là người khác bị đập như cái búa thế này, e là đã lên chầu trời ngay lập tức rồi.<br><br>Trần Hùng nhìn đồng hồ trên tay, bất giác lắc lắc đầu.<br><br>Chỉ vỏn vẹn trong vòng mười giây, Lưu Trọng và Thẩm Đại Lực đã bị đánh ngã sống soài trên mặt đất.<br><br>Kết quả này vẫn khác xa so với dự tính của anh.<br><br>“Fuck!” Đúng vào lúc này, phía bên kia truyền đến tiếng chửi thề đầy phẫn nộ của Lưu Trọng, anh ta dùng lực vỗ mấy cái vào trán, sau đó lại đi về phía Nhạc Trường.<br><br>Cùng lúc đó, Thẩm Đại Lực cố nuốt xuống ngụm máu tươi sắp trào ra khỏi miệng, lại một lần nữa đứng dậy.<br><br>“Lưu Trọng, không thể để sư phụ coi thường chúng ta.<br><br>”<br>“Bớt nói nhảm đi.<br><br>”<br>Hai người cùng gầm lên một tiếng rồi lao về phía Nhạc Trường.<br><br>Bụp.<br><br>.<br><br>soạt…rắc…bụp…<br>Âm thanh đánh đấm vang lên không ngớt, mỗi lần Nhạc Trường ra tay, hoàn toàn không một chút khoan nhượng.<br><br>Một cao thủ như Trần Hùng, con mắt nhìn người đương nhiên là chuẩn.<br><br><br>Thậm chí có thể nói, lần đầu tiên nhìn thấy Nhạc Trường, anh đã xác định người này chính là đệ nhất cao thủ.<br><br>Những người chỉ biết hăng máu dùng vũ lực như Thẩm Đại Lực và Lưu Trọng, đánh nhau với Nhạc Trường căn bản không chống cự nổi hai mươi giây.<br><br>Trần Hùng nói rằng để bọn họ chống đỡ trong vòng một phút, thực ra, anh chính là không muốn thu nhận hai người này làm đồ đệ.<br><br>Bởi vì, anh căn bản không tin Thẩm Đại Lực và Lưu Trọng có thể trụ được quá một phút.<br><br>Ấy thế mà, lúc này hai mươi giây đã trôi qua, điều này hoàn toàn vượt ngoài dự tính của anh.<br><br>Hai bọn họ mặc dù bị Nhạc Trường đánh tới mức trọng thương, thế nhưng vẫn không hề bỏ cuộc.<br><br>Điều này, ngược lại làm Trần Hùng hai mắt sáng rực.<br><br>Rầm.<br><br>Lại một cú đấm nữa, Thẩm Đại Lực bị Nhạc Trường đánh ngã sấp trên mặt đất.<br><br>Cú đấm này khiến phần ngực của anh ta lõm cả vào trong, xương sườn ắt hẳn là đã gãy mất vài cái.<br><br>Tuy nhiên Thẩm Đại Lực giống như không hề ảnh hưởng gì, lại một lần nữa bò dậy.<br><br><br>Cùng lúc đó, Lưu Trọng bị Nhạc Trường đá một phát vào bắp chân, cú đá này thực sự đã đá gãy chân anh ta.<br><br>Cơ thể đột ngột mất trọng tâm, anh ta ngã nhào trên mặt đất.<br><br>Nhưng anh ta vẫn nghiến chặt răng, chống tay lên mặt đất, đứng dậy một cách khó khăn.<br><br>Đã ba mươi giây trôi quai Hai người khập khiễng bước về phía Nhạc Trường, Thẩm Đại Lực gầm lên một tiếng rồi ôm chặt lấy hắn ta.<br><br>Còn Lưu Trọng, khi cả tay và chân đều đã bị đánh gãy, anh ta dùng đầu đâm thật mạnh vào ngực hắn.<br><br>Nhạc Trường vốn luôn coi thường hai người họ, hiện giờ cuối cùng cũng đã phải nhíu mày.<br><br>Ý chí của hai tên này cũng thực sự vượt ngoài sức tưởng tượng của hắn ta.<br><br>“Muốn chết đúng không, vậy thì tao sẽ cho bọn mày được toại nguyện.<br><br>”<br><br>"]