["<br>Đó là một kẻ vừa mạnh vừa bí ẩn.<br>Thực tế mãi tới bây giờ, Trần Hùng còn chưa rõ ràng kẻ này bao nhiêu tuổi, là nam hay nữ.<br><br>Trận quyết chiến một năm trước, rất nhiều cường giả của Thiên Tội đều chết trong tay kẻ đó.<br>“Đúng vậy, có tin tức.<br><br>Hơn nữa còn không phải là tin tốt lành.”<br>Huỳnh Khải uống gần hết ly rượu, nói: “Dạ Tu La chưa chết, Hắc Ám Đồ Đằng không coi là diệt vong triệt để.<br>Hắn ta mới là chỗ dựa của Hắc Ám Đồ Đằng.<br><br>Một năm qua, chúng tôi vẫn luôn tìm hiểu thông tin của hắn ta khắp nơi, cuối cùng cũng có thu hoạch.<br><br>Lúc này hắn ta đang ở Đông Á.”<br>Trần Hùng khựng lại: “Còn gì nữa?”<br>“Chúng tôi không rõ hắn ta đang ở nước nào ở Đông Á, nhưng nửa năm qua, tổ chức Bóng Đêm đã bắt đầu có tên tuổi ở Đông Á.”<br>“Bóng Đêm?”<br>“Đúng thế, tổ chức do Dạ Tu La thành lập.<br><br><br>Tuy nhiên phương hướng chính chắc là làm ám sát, hoặc là lính đánh thuê.<br><br>Anh biết đấy, nghề cũ của Dạ Tu La chính là sát thủ.”<br>Trần Hùng im lặng một lát rồi nói: “Thế thì sao?”<br>Huỳnh Khải nhún vai: “Dựa theo tình báo đáng tin cậy, Bóng Đêm đã biết tin anh đang ở Vạn Hoa, thế nên rất có khả năng hắn ta sẽ phái người tới quấy rầy cuộc sống yên bình của anh.<br><br>Hơn nữa nửa năm đầu năm ngoài, Dạ Tu La đã tìm được không ít cao thủ trên thế giới bán mạng cho hắn ta.<br><br>Đến nay Bóng Đêm đã đồn rằng tầng lớp nòng cốt là Lục Tướng Bóng Đêm gì đó, rất có khả năng Dạ Tu La sẽ phái người trong Lục Tướng đến đối phó với anh.<br><br>Hơn nữa đại khái là có kẻ dẫn họ xâm nhập vào tỉnh Tam Giang.”<br>Trần Hùng cười nói: “Cậu hỏi thăm tin tức rất đầy đủ.” Huỳnh Khải nghiêm túc nói: “Lão đại, tôi biết anh không sợ Dạ Tu La, nhưng nay anh ở thành phố Bình Minh, chắc cũng có người thân và bạn bè.<br><br>Cho nên tôi sợ anh sẽ xảy ra chuyện.<br><br>Cần tôi huy động đám Thương Long qua đó không?”<br><br>Nhắc tới Thương Long, Trần Hùng lắc đầu: “Thiên Tội đã rất thảm, thế nên bất kể là Bạch Mục hay Thương Long Phật Ấn hay là Tàn, tôi đều không muốn anh quấy rầy họ.<br><br>Họ cần thời gian để bình tĩnh lại.”<br>“Được rồi.” Huỳnh Khải nhún vai: “Có điều tôi đã bố trí ở Đông Á rồi.<br><br>Không đập chết con ruồi này thì sẽ rất ghê tởm.”<br>Trần Hùng cười nói: “Huỳnh Khải, xem ra ám ảnh mà Dạ Tu La để lại cho anh còn chưa tan biến nhỉ.”<br>Huỳnh Khải im lặng.<br><br>Dạ Tu La đã từng để lại ám ảnh rất lớn cho anh.<br><br>Ám ảnh ấy cứ như là ác mộng.<br>Trần Hùng vỗ lên vai anh: “Anh đừng nghĩ quá nhiều, đừng nói là đại tướng dưới tay Dạ Tu La, cho dù hắn ta đích thân tới đây, tôi cũng có thể khiến hắn ta một đi không trở lại.”<br>“Nhưng đại ca…”<br>“Đừng nhiều lời.” Trân Hùng xua tay: “Nếu ngay cả Bóng Đêm mà tôi cũng không xử lý được thì không có tư cách làm điện chủ điện Đức Hoàng.<br><br>Hơn nữa tôi đã có kế hoạch ở Vạn Hoa hết rồi, cho nên bây giờ tôi còn chưa cần điện Đức Hoàng nhúng tay vào.<br><br>Tuy nhiên tôi có thể nhắc nhở cậu, đa số thành viên chủ chốt của điện Đức Hoàng đều là người Vạn Hoa, lúc trước tôi đã nói là sẽ cho điện Đức Hoàng lá rụng về cội.”<br>Huỳnh Khải ngẩn người: “Lúc trước lão đại không phải nói đùa hả? Anh thực sự định cho điện Đức Hoàng về Vạn Hoa sao?”<br>“Tại sao cậu lại cho rằng tôi nói đùa? Tôi đã chọn xong biệt thự cho các cậu luôn rồi.”<br>Đoạn, Trần Hùng lại cụng ly với Huỳnh Khải: “Cụng ly!”<br><br>"]