["<br>Đoàn người ngồi xuống, ông Lăng khui một chai rượu vang.<br>Nào, hai nhà chúng ta trước kia là hàng xóm, quan hệ rất thân thiết.<br><br>Nhiều năm không gặp mặt, hôm nay phải uống một chén mới được.<br><br>Đây là rượu nho thuần chủng mà Siêu Dương nhà tôi mua về từ nước Pháp, nghe nói là sản xuất từ trang viên rượu Coleman gì đó, một chai hơn mười triệu cơ!\"<br>Lần này không chỉ Trương Ánh muốn khoe khoang với gia đình Lưu Ánh Nguyệt mà ông Lăng này cũng thế.<br>\"Thực ra hơn 10 triệu cũng không đắt lắm.<br><br><br>Cha, con còn một chai 30 triệu, ngày mai con lấy ra cho ba nếm thử.\" Vương Siêu Dương cười nói, sau đó vội giải thích: \"Cô Nguyệt đừng khách khí, không phải là hôm nay cháu không muốn lấy chai rượu đó ra, chẳng qua là muốn khui loại rượu này thì cần loại khui chuyên dụng, mà nhà cháu không có, cần gửi từ Pháp qua đây, ngày mai mới đến.\" <br>Lưu Ánh Nguyệt đã tức giận đến mức không nói nên lời, Lâm Ngọc Ngân vội đám: “Không sao, chúng tôi cũng không có yêu cầu gì về rượu.\"<br>Vương Siêu Dương cười nói: \"Thực ra phẩm rượu chính là nếm cuộc đời, cuộc đời xa hoa thì đương nhiên phải phối hợp với rượu vang đắt tiền.<br><br>Hầy, nhưng nói mấy cái này thì chắc các cậu cũng không hiểu đâu.\"<br>Nói rồi, Vương Siêu Dương rót rượu cho mọi người, sau đó nói: “Đã lâu không gặp, mọi người làm một ly đi.\"<br>Sau khi cụng ly, Trương Ánh cười tủm tỉm nhìn Lưu Ánh Nguyệt: \"Ánh Nguyệt à, trước kia Siêu Dương nhà chị cái gì cũng thua Ngọc Ngân.<br><br>Nay Siêu Dương nhà chị cũng coi như có chút tiền đồ, làm quản lý cấp cao ở công ty lớn bên nước Pháp mấy năm, kiếm được chút tiền, bây giờ nó về nước mở công ty internet, quy mô không lớn lắm, một năm dự tính cũng có khoảng gần 35 tỷ thu nhập, cho nên chỉ mua được một căn biệt thự như thế này thôi, hơi nhỏ chút, để em chế cười rồi.<br><br>Nhưng Siêu Dương nhà chị nói chờ mấy năm nữa công ty ổn định thì sẽ đổi căn khác lớn hơn.<br><br>Hiện giờ sơn trang Vọng Nguyệt chính là khu biệt thự cao cấp nhất thành phố Bình Minh, tuy nhiên vị trí của biệt thự nhà chị không tốt, lúc đó phải đổi tới giữa sườn núi mới được.\"<br>Lúc nói câu này, Trương Ánh có cảm giác như đuôi vềnh lên trời, khiến Lưu Ánh Nguyệt nổi giận mà không thể phản bác.<br><br>Vương Siêu Dương vội nói: “Mẹ, bây giờ không mua được biệt thự giữa sườn núi ở sơn trang Vọng Nguyệt nữa đâu.<br><br><br>Nghe nói tuần trước có người đã mua hết biệt thự ở đó rồi.\" <br>\"Thật hả? Vậy thì tiếc quá.\"<br>Vương Siêu Dương nói: \"Nhưng không sao, năm nào khu biệt thự này cũng có khai phá, chờ mấy năm nữa chắc chắn sẽ có khu vực khác đẹp hơn.\"<br>Nói rồi, Vương Siêu Dương cười tủm tim nhìn Lâm Ngọc Ngân: \"Ngọc Ngân, trước kia điểm nào cậu cũng xuất sắc hơn tôi, bây giờ chắc cũng mạnh hơn tôi nhiều.<br><br>Mấy năm nay cậu sao rồi?\"<br>\"Tạm được.\" Lâm Ngọc Ngân bình thản trả lời.<br>Vương Siêu Dương hỏi: “Mẹ tôi nghe hàng xóm trước kia kể, năm đó cậu xảy ra chuyện, bây giờ gả cho một tên ăn mày, chẳng lẽ là sự thật?\"<br>Bầu không khí bỗng trở nên xấu hổ.<br><br>Không chỉ Lâm Ngọc Ngân mà ngay cả Trần Hùng cũng trầm mặt.<br><br><br>Chắc chắn Vương Siêu Dương đã nghe ngóng quá khứ của Lâm Ngọc Ngân nên cố ý muốn bóc vết sẹo của cô ấy.<br><br>Lưu Ánh Nguyệt lập tức nổi giận: “Vương Siêu Dương, cậu nói thế là sao hả? Ngọc Ngân nhà tôi bây giờ cũng đang mở công ty.\"<br>Trương Ánh bật cười: “Thật hà? Ngọc Ngân cũng mở công ty à? Công ty gì? Lớn không? Bằng công ty Siêu Dương không? Nhưng chắc chắn là không bằng, nếu bằng thì bây giờ nhà Ánh Nguyệt cũng được ở biệt thự rồi.\"<br>Vương Siêu Dương cũng cười nói: \"Cô Nguyệt, hai nhà chúng ta cũng coi như quen biết lâu đời, không cần phải vì thể diện mà bịa chuyện.<br><br>Ít nhiều gì cháu cũng nghe nói chuyện của Ngọc Ngân rồi, nếu gia đình cô gặp khó khăn gì thì cứ việc nói với cháu, cháu giúp được thì chắc chắn sẽ giúp.\"<br>Nói rồi, Vương Siêu Dương liếc nhìn Trần Hùng bên cạnh Lâm Ngọc Ngân: \"Vậy chắc người anh em này chắc là ông chồng ăn mày của Ngọc Ngân đúng không?\".<br><br>"]