["<br>“Muốn ông đây hại chết ông Tuấn ư, đừng hòng!”<br>Đình Dũng không muốn nói mật khẩu điện thoại ra, không quan trọng, bởi vì lúc này Trần Hùng không biết đã dùng cách gì, mở khóa được điện thoại của hắn.<br><br>Sau đó, anh ta tìm trong phần liên lạc trong wechat, tìm thấy tên Triệu Văn Tuấn, ấn vào gọi video.<br><br>Video vang lên hai tiếng chuông liền có người nhận, hiện lên gương mặt dữ tợn của Triệu Văn Tuấn.<br><br>“Xin chào Triệu Văn Tuấn, tôi là Trần Hùng!”<br>Triệu Văn Tuấn nhíu mày: “Đình Dũng đâu?”<br>“Ở đây này!”<br>Trần Hùng ấn vào điện chuyển sang camera sau, sau đó quét qua đám người Đình Dũng kia.<br><br>“Triệu Văn Tuấn, những thuộc hạ ông phái đến đây, quá yếu rồi, không thể chống chọi nổi!”<br>“Nhưng bọn họ lại đối với ông, vô cùng trung thành!”<br>Triệu Văn Tuấn đầu bên video kia sắc mặt trở nên cực kỳ u ám: “Trần Hùng, mày muốn làm gì?”<br>“Chẳng làm gì cả, giống như những gì thuộc hạ ông nói, chỉ là gọi video tới ông, khoe khoang với ông chút!”<br>Triệu Văn Tuấn giận tím mặt, đây thật đúng là một sự khiêu khích.<br><br><br>Trong thành phố Bình Minh, nhiều năm nay chưa có ai dám khiêu khích Triệu Văn Tuấn một cách trắng trợn như vậy.<br><br>“Trần Hùng, cậu là muốn tôi qua đó chuộc anh em của tôi à.<br><br>”<br>“Nói đi, cậu muốn làm thế nào, muốn một mình tôi qua đó, để tiện cho việc cậu bắt được tôi sau?”<br>Triệu Văn Tuấn và Đình Dũng lúc đầu nghĩ đến cùng nhau đi, bọn họ đều cho rằng, Trần Hùng là muốn thông qua thủ đoạn bỉ ổi này để bắt lấy Triệu Văn Tuấn.<br><br>Đình Dũng lập tức hét lên: “Ông Tuấn ông đừng qua đây, bọn họ nhất định ở đây mai phục, ông đến đây, sẽ trúng kế của bọn họ.<br><br>”<br>Triệu Văn Tuấn bên kia, truyền đến giọng nói của Nhạc Trường: “Để tôi đi qua đó một chuyến.<br><br>”<br>“Không, đích thân tôi đi qua đó.<br><br>”<br>“Nhưng, đây rất nguy hiểm.<br><br>”<br>“Không sao, bọn họ không thể gây bị thương đến tôi đâu!”<br>Triệu Văn Tuấn không hổ danh là anh hùng, chút dũng cảm và tự tin này vẫn là có.<br><br>Nếu không, ông ta sẽ không có được địa vị như bây giờ.<br><br>“Trần Hùng, cậu tốt nhất là đừng động vào anh em của tôi, nếu không tôi sẽ khiến cậu chết không tử tế.<br><br>”<br>Nói xong, Triệu Văn Tuấn bên kia muốn tắt cuộc gọi video, ông ta thật chuẩn bị đến khu vui chơi Tân Cương để cứu anh em của mình.<br><br><br>Nhưng Trần Hùng lại vội vàng nói: “Ông đừng vội tắt điện thoại, tôi nghĩ là ông hiểu sai ý tôi rồi.<br><br>”<br>“Cái gì?”<br>Triệu Văn Tuấn ở đầu bên kia sửng sốt, mà đám người Đình Dũng đang quỳ dưới đất ở đây cũng là không hiểu ra sao cả.<br><br>Anh không phải là muốn thông qua thủ đoạn này, để ép Triệu Văn Tuấn đến đây sao, thế anh muốn làm cái gì?<br>“Triệu Văn Tuần, tôi muốn đối phó với ông, còn cần phải dùng loại thủ đoạn bỉ ổi này sao.<br><br>”<br>tay của hắn.<br><br>Rắc rắc rắc.<br><br>Liên tiếp mấy lần, Đình Dũng phát ra những tiếng kêu thảm thiết, xương cánh tay kia của anh, phút chốc liền bị Trần Hùng bẻ gãy.<br><br>Sau đó là cánh tay còn lại của hắn, rồi đến hai chân, cuối cùng là toàn thân hắn.<br><br>Hai phút sau, Đình Dũng giống như bùn nằm liệt dưới đất, vẻ mặt đầy tuyệt vọng và kinh hãi.<br><br>Giống hệt như Hàn Vũ trước đây.<br><br><br>Đây căn bản không phải là Trần Hùng muốn bắt cá vào trong bể.<br><br>Mà là, giết gà dọa khỉI “Ông, cũng không có tư cách khiến tôi dùng thủ đoạn này đối phó ông.<br><br>”<br>“Tôi gọi video cho ông, kỳ thực là muốn ông tận mắt nhìn thấy, tôi lúc đó, thế nào đánh tàn phế cháu trai Hàn Vũ của ông.<br><br>Nói xong, Trân Hùng quay điện thoại xung quanh một vòng: “Nhìn thấy không, khu vui chơi Tân Cương, chính là chỗ này, tôi đã phế đi Hàn Vũ.<br><br>”<br>Một loại dự cảm không tốt liền tràn ngập trong đầu Triệu Văn Tuấn, sắc mặt ông trầm xuống: “Cậu, rốt cuộc là muốn làm cái gì?”<br>“Không phải nói rồi sao, là biểu diễn cho ong xemÏ”<br>Lời này vừa rơi xuống, Trần Hùng đã đi đến trước mắt Đình Dũng, nắm lấy cổ hắn.<br><br><br><br>"]