["<br>Cuối cùng chiến hỏa vẫn lan tràn tới Trần Hùng.<br><br>Đối với cả nhà như thằng hề nhảy nhót này, Trần Hùng chẳng buồn để ý.<br><br>Nhưng gia đình Vương Siêu Dương lại nhất quyết không bỏ qua.<br>\"Ăn mày thì chưa đến nỗi, con người thì chủ yếu là phải có tâm tiến tới.<br><br>Cậu Hùng, bây giờ cậu đang làm công việc gì?\"<br>Trần Hùng còn chưa trả lời thì Trương Ánh đã vội nói: \"Cậu ta thì có công việc gì? Lúc trước mẹ nghe nói cậu Hùng ở rể nhà Ngọc Ngân, sau đó mỗi ngày đều ở nhà ăn không ngồi rồi.<br><br><br>Tôi thấy Siêu Dương nhà tôi nói đúng lắm, nghèo không đáng sợ, nhưng nhất định phải có lòng tiến tới.<br><br>Hay là Siêu Dương xem công ty con còn thiếu người không? Cho cậu Hùng đi làm ở công ty con đi?\"<br>Vương Siêu Dương bĩu môi: “Mę, công ty con làm internet, cần nhân tài IT, cậu Hùng tới đó thì làm được gì? Nhưng gần đây công ty con đang tuyển bảo vệ, hay là cậu Hùng tới đó làm bảo vệ đi.<br><br>Cậu yên tâm, tôi sẽ không bạc đãi cậu đâu, tôi trả cậu lương tháng 7 triệu, được không?\"<br>Cuối cùng Lưu Ánh Nguyệt không thể nhịn được nữa, đập tay lên bàn cơm.<br><br>\"Vương Siêu Dương, Trương Ánh, hôm nay mấy người kêu chúng tôi đến đây là để trào phúng nhà tôi đúng không? Làm bảo vệ 7 triệu một tháng là muốn khinh thường ai? Tôi đã bảo Ngọc Ngân nhà tôi cũng mở công ty, Trần Hùng đang là phó tổng giám đốc ở công ty, không cần phải tìm việc!\"<br>Trương Ánh vội cười nói: \"Ánh Nguyệt à, em tức giận làm gì? Bọn chị cũng chỉ có ý tốt thôi mà, sao em lại xuyên tạc ý của bọn chị? Nếu Ngọc Ngân cũng đang mở công ty thì bọn chị không tự mình đa tình nữa.\"<br>Trương Ánh bưng ly rượu lên: \"Ngọc Ngân, cô mời cháu một ly, cho công ty của cháu tài nguyên cuồn cuộn, mấy năm sau cũng mua biệt thự như Siêu Dương nhà cô.\"<br>Trần Hùng thở dài: \"Cô Ánh, thực ra nhà cháu đã mua biệt thự rồi.\"<br>Nghe vậy, không chỉ gia đình Trương Ánh kinh ngạc mà cả Lưu Ánh Nguyệt và Lâm Ngọc Ngân cũng cả kinh.<br>\"Trần Hùng, anh nói bậy gì vậy?\" Lâm Ngọc Ngân nhỏ giọng nói.<br>\"Vốn định chờ mấy ngày nữa cho em một bất ngờ, nhưng bây giờ xem ra không thể giấu được nữa.\" Trần Hùng đứng dậy, cười nhìn gia đình Trương Ánh: \"Thực ra biệt thự nhà tôi cũng ở sơn trang Vọng Nguyệt.\" <br>\"Trần Hùng!\" Lưu Ánh Nguyệt cũng sốt ruột: “Mau ngồi xuống, đừng nói hươu nói vượn, nhà mình mua biệt thự ở đây khi nào?\"<br>\"Ngay cuối tuần trước.<br><br>Mẹ, con chuyên mua để tặng mẹ, hay là để con dẫn mẹ đi xem thử?\"<br><br>\"Được, đi ngay bây giờ.<br><br>Ảnh Nguyệt à, em xem cậu Hùng đối xử với em tốt chưa kìa, chuyên mua biệt thự tặng cho em cơ đấy, hơn nữa còn ở sơn trang Vọng Nguyệt, sau này chúng ta tiếp tục làm hàng xóm đấy.\" Trương Ánh cười hớn hở.<br><br>Bà ta đương nhiên không tin Trần Hùng mua biệt thự cho Lưu Ánh Nguyệt, chắc chắn là chém gió.<br><br>Cho nên Trương Ánh rất sốt ruột chờ chân tướng bị vạch trần, sắc mặt xấu hổ của Lưu Ánh Nguyệt chắc chắn sẽ rất phấn khích.<br>\"Thôi, Trần Hùng nhà tôi say rồi, cho dù mua biệt thự thì còn chưa trang hoàng xong đâu.<br><br>Chờ trang hoàng xong, chúng tôi sẽ mời nhà chị qua làm khách.\" Lưu Ánh Nguyệt vội hòa giải, trong lòng giận dữ, bình thường Trần Hùng rất đáng tin, sao hôm nay lại xằng bậy như thế? Lỡ nói dối bị vạch trần thì mất mặt cỡ nào?<br>Cả nhà Trương Ánh đều cười bỡn cợt, rõ ràng Lưu Ánh Nguyệt đang chột dạ, giống như tên hề.<br><br>Nhưng Trần Hùng lại nói tiếp: \"Nếu cô Ánh đã muốn tham quan thì sao có thể làm cô cụt hứng.<br><br><br>Vừa lúc tôi cũng đang định qua đó xem thử biệt thự đã được dọn dẹp xong chưa, hay là chúng ta đi ngay bây giờ?\"<br>Nghe vậy, mọi người đều kinh ngạc.<br><br>Lâm Ngọc Ngân sốt ruột kéo áo Trần Hùng:<br>\"Trần Hùng, anh chơi thật hả? Đừng thêm phiền nữa.\"<br>\"Ngọc Ngân, em cảm thấy anh đang đùa với em sao?\" Trần Hùng lại thâm ý nhìn Lâm Ngọc Ngân.<br><br>Lâm Ngọc Ngân không khỏi ngẩn ra, chẳng lẽ anh ấy thực sự mua biệt thự ở đây? Theo những gì cô biết về Trần Hùng thì có lẽ anh ấy thực sự làm như thế..<br><br>"]