["<br>Trần Hùng đá một phát trúng đüng quan của Hồ Hạo, còn không cổ ý thu lực.<br><br>Tiếng hét thảm thiết vang lên, Trần Hùng lập tức quỳ xuống, đầu đầy mồ hôi, sắc mặt tái nhợt, thân thể run rẩy.<br><br>Đảm áo đen thấy thế thì lập tức ra tay đánh Trần Hùng.<br><br>\"Bich bịch bịch!\"<br>Tiếng động vang lên, tính ra chi có một hai giây, cả đám đều nằm rạp dưới đất.<br><br>Lâm Ngọc Ngân kinh ngạc đứng tại chỗ không nói nên lời.<br><br>\"Ngọc Ngân, hôm qua em cố ý đặt hai phòng, nhưng anh lại muốn ở chung phòng với em, bây giờ em đã hiểu dụng ý của anh chưa? Bây giờ em vào một phòng khác đi, lát nữa anh sẽ đến tìm anh.\"<br>Lâm Ngọc Ngân ngơ ngác mấy giây, vẫn sợ hãi đứng yên ở đó không dám nhúc nhích.<br>Nghe lời.\"<br>Trấn Hùng noi giận, ngay cả Lâm Ngọc Ngân cũng Sợ hãi.<br><br><br>Cô không dám dừng lại ở đây mà ngoan ngoãn sang một căn phòng khác.<br><br>Trần Hùng lôi năm người Hố Hạo vào phòng, sau đó đóng sầm cửa phòng Kế tiếp, anh đi đến bên quấy rưou cấm một chai rượu vang đỏ có chai thủy tinh rất dày.<br><br>Năm người Hố Hạo sắc mặt trắng bệch nằm trên mặt đất, nhìn Hồ Hạo bằng ảnh mắt đầy hoảng sợ.<br><br>Trần Hùng lúc này trông như ác quỷ dần dần bước đến mặt chúng.<br><br>Choang! Một chai rượu vang đỏ bị đập trúng đầu một tên áo đen, chai rượu dày cộp bị vỡ toang.<br><br>Tên áo đen kia thậm chí không thể kêu lên một tiếng, đầu là bị đập vỡ.<br><br>Thể là Trần Hùng lại đổi một chai khác.<br><br>Đám Hổ Hạo sợ kinh hồn, đũng quần của Hồ Hạo còn đau đớn, nói bằng giọng vừa sợ hãi vừa the thé: \"Mày...!Mày đừng xằng bậy! Bọn tao đều là thuộc hạ của ngài Rossi, gia tộc Rossi không phải là mày có thể trêu vào!\"<br>Choang! Lại một chai rượu vang đập bể đầu, Trần Hùng tiếp tục đổi chai khác.<br><br><br>Hổ Hạo sợ đến mức khóc òa, đũng quần ướt nhẹp.<br><br>“Tôi có thể cho cậu tiền, rất nhiều tiền.<br><br>Cậu hãy tha cho tôi đi, tôi sai rồi, tôi thật sự sai rồi.<br><br>Nể mặt chúng ta cùng một quốc gia, van cậu hãy tha cho tôi!\"<br>Choang! Chai rưou vang thứ ba vỡ toang, Một phút sau, cả căn phòng đều tràn ngập mùi máu tươi và mùi rưou vang đỏ nồng nặc, Trần Hùng cầm khăn lau sạch tay mình, sau đó lấy điện thoại.<br><br>Anh không gọi cho Michelle để ông ấy lại đây thu dọn hậu quả, mà mở Skynet, phát ra một mệnh lệnh, nội dung đại khái là: \"Trần Hùng, chủ nhân của điện Đức Hoàng đã đến thành phố Milan, nước Ý, hơn nữa gặp chút phiến toái nhỏ ở nơi này.\" <br>Khi mệnh lệnh này được phát ra, có trời mới biết chỉ trong mấy phút ngắn ngủi, trên mặt đất và dưới thế giới ngầm của các quốc gia trên thế giới đã xày ra biển động lớn cỡ nào.<br>Khoảng hai mươi phút sau, một chiếc xe hơi và một chiếc xe tải đỗ trước cửa khách sạn.<br><br>Bày tám người đàn ông mặc đồng phục màu đen, tỏa ra khí thế thiết huyết bước xuống xe, nhanh chóng chạy vào khách sạn.<br><br>Những người này như vương giả bóng đêm, khi họ bước vào khách sạn, nhân viên thậm chí không dám hỏ hé một câu.<br>Cửa phòng 405 bị mở ra, một loạt đàn ông thiết huyết đều nhịp quỳ xuống, hành lễ với Trần Hùng.<br><br>\"Tổng quàn Mac Phong thường trú của điện Đức Hoàng tại nước Ý bái kiến điên chủ!\".<br><br>"]