[" ","Chương 603:","&nbsp;","Hoàng Ánh cầm bàn tay bé nhỏ của Nhan Niệm Sơ dắt đi Nhan Thùy Ngọc đứng yên tại chỗ không khỏi chau mày. Hoàng Ánh cứ thế đưa Nhan Niệm Sơ đi, tối nay cô ta sẽ không còn cơ hội tiếp xúc với Nhan Niệm Sơ nữa, không có cách nào mượn dao giết người, lợi dụng Nhan Niệm Sơ để làm chuyện xấu xa được, Phả Thế nhưng Nhan Niệm Sơ lại nói: “Cháu không ¡ làm thế nào đây?","&nbsp;","“Cháu không muốn mua gì cả, cháu đã có rất nhiều đồ chơi rồi, bà nội lúc nào cũng mua đồ chơi cho cháu, còn bao nhiêu quần áo mặc không hết nữa”","&nbsp;","Giọng nói ngây ngô khiến người ta xót thương, Hoàng Ánh không khỏi dừng bước lại, ngồi xuống nhìn vào mắt cậu nhóc, sự áy náy lại dâng đầy.","&nbsp;","Hoàng Ánh giơ tay vuốt ve gò má vẫn còn sưng đỏ của Nhan Niệm Sơ, không kìm chế được cảm xúc, hốc mắt đỏ hoe:&nbsp; Sơ nhà ta ngoan quá, má có còn đau không cháu?”","&nbsp;","Trả lời xong, cậu bé lại nói: “Hết đau rồi “Cháu không đẩy cô ấy: “Bà nội biết cháu không đẩy, là cô ta tự ngã rồi đổ oan cho cháu”","&nbsp;","“Cô ấy đố oan cho cháu” Giọng Nhan Niệm Sơ lí nhí, nhắc lại thêm một lần: “Thế, em trai và em gái có sao không ạ?”","&nbsp;","“Em trai và em gái đều rất khỏe, nhưng bây giờ các em còn rất bé, rất yếu.”","&nbsp;","“Yếu hơn cả cháu ạ?”","&nbsp;","Hoàng Ánh mỉm cười, không biết nên giải thích thế nào: “Đi, bà nội đưa cháu đi thăm em trai và em gái của cháu, gặp xong rồi cháu sẽ biết thôi” Hoàng Ánh nghĩ bụng, dấu gì cũng là anh em một cùng chung một dòng máu, cho dù ngày.","&nbsp;","sau ra nước ngoài không gặp được nữa, giờ có thể nhìn nhau xem như là tạm biệt trước cũng được Nhắc đến chuyện đi thăm các em, Nhan Niệm Sơ lập tức gật đầu, giọng nói cũng lớn hẳn: “Cháu muốn đi thăm các eml”","&nbsp;","“Được, giờ bà nội sẽ đưa cháu đi”","&nbsp;","Hoàng Ánh dẫn Nhan Niệm Sơ đến phòng ấp trẻ sơ sinh, bà ấy bế Nhan Niệm Sơ, thay cha quần áo bảo hộ y tế, đi vào trong theo sự hướng dẫn của y tá.","&nbsp;","Hai bà cháu đứng bên lồng ấp nhìn em trai và em gái sinh non Nhan Niệm Sơ định giơ tay chạm vào thì bị Hoàng Ánh ngăn lại: ‘Không chạm vào em gái được, em còn nhỏ quá, nếu như cháu đụng chạm mạnh thì em gái sẽ bị thương”","&nbsp;","Nhan Niệm Sơ gật đầu, ngoan ngoãn rụt tay lại, âm thầm ghi khắc hình dạng của hai đứa nhóc này vào trong lòng.","&nbsp;","Chính hai đứa nhóc này đã cướp đi tất cả mọi thứ vốn dĩ thuộc về mình.","&nbsp;","Chính hai đứa nhóc này khiến cho mình trở thành dư thừa.","&nbsp;","Hoàng Ánh đưa Nhan Niệm Sơ trở lại phòng bệnh VIP, Ngày mai sẽ phải chia xa, Hoàng Ánh muốn ở bên cháu nội một đêm cuối cùng này.","&nbsp;","Nhưng sau khi bà chìm vào giấc ngủ, Nhan Niệm Sơ lại rón ra rón rén cha dậy khỏi giường, lén lút chạy ra ngoài phòng bệnh.","&nbsp;","Cậu bé nhớ các em mình năm ở đâu, bèn chạy một mạch tới đó.","&nbsp;","Y tá nhận ra Nhan Niệm Sơ, biết cậu cũng là con của nhà họ Nhan nên không cảnh giác gì cậu bé, thấy cậu chạy lung tung cũng chẳng để ý mấy.","&nbsp;","Nhan Niệm Sơ chạy vào trong phòng ấp trẻ sơ sinh.","&nbsp;","Cậu bé nhón chân lên, chạm vào người đứa em gái mềm mại.","&nbsp;","Em gái đang say giấc ngon lành, cũng cứ cho cậu bé chạm, miệng chóp chép, điệu bộ rấ hưởng thụ.","&nbsp;","Ánh mắt Nhan Niệm Sơ trở nên gian ác từng chút từng chứt một, cậu bé chậm rãi đặt bàn tay lên mặt em gái, bịt chặt mũi và miệng của cô bé."]