[" ","Chương 623:","&nbsp;","Hạ Huy Thành nhìn cô, ánh mắt vừa phức tạp vừa đau lòng.","&nbsp;","Anh không nói gì nên cô nghĩ rằng anh muốn từ chối, cô cầu xin thiết tha: “Em biết rằng trong hoàn cảnh này thì không nên tìm anh, nhưng em thật sự là cũng hết cách rồi, mà em thì chẳng thế làm được gì. Đây là lần cuối cùng…cầu xin anh giúp em lần này nữa thôi”","&nbsp;","Cô yếu ớt nhưng vẫn cố chấp cầu xin: “Xin anh đấy, giúp em có được không? Chỉ một lần này thôi, cũng là lần cuối cùng”","&nbsp;","Hạ Huy Thành không nhịn được mà ôm lấy cô, nói rằng: “Anh không nói sẽ không giúp em, sao anh lại không giúp em được cơ chứ”","&nbsp;","Cũng không biết rằng rốt cuộc thì những ngày qua đã xảy ra chuyện gì, Dương Họa Y vẫn luôn tràn đầy sức sống bồng trở thành một người yếu đuối nhợt nhạt, anh thắc mắc: “Họa Y, rốt cuộc đã xảy ra chuyện gì, có phải là cuộc sống của em không vui đúng không? Nhan Từ Khuynh lại bắt nạt em à?”","&nbsp;","Dương Họa Y buông Hạ Huy Thành ra, giữ khoảng cách an toàn Hạ Huy Thành không hề ép buộc cô, thả tay ra, chỉ là càng thêm đau lòng mà thôi.","&nbsp;","Bắt đầu từ khi nào, người mạnh mẽ như Dương Họa Y lại đần trở nên yếu đuối như thế này?","&nbsp;","“Em yên tâm, anh không có ý khác, anh chỉ muốn biết rằng rốt cuộc thì em đã gặp phải chuyện gì?”","&nbsp;","Hạ Huy Thành chỉ biết là Dương Họa Y sinh non một bé gái, Nhan Từ Khuynh trông cô và con rất chặt. Sinh con đẻ cái vốn là chuyện vui nhưng anh lại không nhìn thấy được sự vui vẻ trong biểu cảm của Dương Họa Y.","&nbsp;","Dương Họa Y nói qua về tình hình gần đây và sự nghỉ ngờ của mình: “Em không có nhiều thời gian để giải thích, cầu xin anh, nhất định phải điều tra rõ giúp em”","&nbsp;","“Họa Y, em nghỉ ngờ đứa bé…”","&nbsp;","“Đúng vậy, nhưng em chỉ nghỉ ngờ thôi, hoặc là do em nghĩ quá nhiều. Nhưng mỗi lần ôm Hòa Phong, em luôn cảm thấy có gì đó sai sai”","&nbsp;","Nhắc đến việc mấy ngày qua ôm đứa bé chân tay lạnh cóng, dáng vẻ không động đậy ở phòng giữ nhiệt, trong lòng ớn lạnh một trận “Em biết, cho dù là chuyện gì thì Nhan Từ Khuynh cũng không nói thật với em, anh ấy vẫn luôn có thói quen giấu em, và nghĩ rằng làm như thế là tốt cho em. Nhưng em nghĩ rằng em có quyền được biết”","&nbsp;","Hốc mắt của cô hơi đỏ, cố gắng nuốt nước mắt ngược lại vào trong: “Anh ấy không nói với em thì em đành tự tìm cách tìm kiếm, em không muốn cả đời phải sống trong sự lừa gạt”","&nbsp;","Hạ Huy Thành cảm thấy đau lòng, Dương Họa Y vốn từng như công chúa tỏa sáng lóa mất, nhưng kể từ khi cô bị Nhan Từ Khuynh trói buộc bên mình thì ánh sáng rực rỡ phát ra từ cô dần dần tối lại, cô như một chú chỉm bị nhốt trong lồng và chỉ có thể sống trong phạm vi mà Nhan Từ Khuynh cho phép.","&nbsp;","Hạ Huy Thành nói: “Anh chắc chắn sẽ giúp em.","&nbsp;","Dương Họa Y nói: “Nếu như chúng ta liên hệ trực tiếp thì Nhan Từ Khuynh chắc chắn sẽ nghỉ ngờ em.","&nbsp;","Sau khi anh điều tra ra thì hãy nói với Minh Nguyệt, rồi Minh Nguyệt nói lại với tôi. Minh Nguyệt chính là cô dâu trong đám cưới này”","&nbsp;","Hạ Huy Thành gật đầu.","&nbsp;","“Thật sự rất cảm ơn anh..| Ánh mắt của Hạ Huy Thành chân thành tha thiết: “Ba năm trước không giúp em nên bây giờ mới khiến em rơi vào hoàn cảnh này. Cho dù là bất cứ lúc nào, chỉ cần em cần đến anh thì anh đều sẽ đến bên em”","&nbsp;","Dương Họa Y không dám nhìn thẳng vào mắt anh, sau khi điều chinh cảm xúc thì lập tức đi ra khỏi phòng.","&nbsp;","Cô nhanh chóng trở lại, Nhan Từ Khuynh đã đợi cô ở hội trường.","&nbsp;","Anh bế hai đứa bé đứng lên, biểu cảm lạnh lùng, môi mỏng mím chặt.","&nbsp;","Dương Họa Y đi về phía anh, ôm Hạ Ly vào lòng, thản nhiên cứ như thật sự vừa đi vệ sinh xong."]