[" ","Chương 629:","&nbsp;","Nhan Thùy Ngọc hất hai tay ra,dáng vẻ tự đắc nhìn quần áo ở trên người mình: “Bộ quần áo này là bác Nhan bảo tôi lấy, đều là đồ trước đây mua chuẩn bị đưa cho cô. Nhưng mà cô lại chẳng có cái phúc này, để đó cũng dư thừa nên bác Nhan bảo tôi mặc”","&nbsp;","“Tại sao cô vẫn còn ở đây?”","&nbsp;","“Dương Họa Y cô đâu có ngụ, tôi không tin là trong lòng cô không biết gì Nhan Thùy Ngọc phất tay, bảo người giúp việc đi xuống: “Cô muốn tìm bác Nhan thật sao? Tôi dẫn cô đi”","&nbsp;","Cô ta đắc ý đưa Dương Họa Y tới hoa viên ở đẳng sau Dương Họa Y đi từng chữ từng câu: không?”","&nbsp;","“Đúng vậy, vẫn luôn ở đấy, cô không biết sao?”","&nbsp;","Nhan Thùy Ngọc hỏi xong, lại vờ như thể mình vừa hiểu ra: “Cô xem, là tôi nghĩ cô quan trọng quá.","&nbsp;","Nhan Từ Khuynh chăm bẩm cô như thể là thú cưng vậy, cô làm sao mà biết cái gì được? Anh ấy liệu có thể nói cho cô chuyện gì chứ?” Nhan Thùy Ngọc nói chậm lại, cố ý nhấn mạnh vào từ then chốt: “Chuyện cô không biết còn nhiều lắm”","&nbsp;","Dương Họa Y hất tay tát ngay một cái lên mặt cô ta.","&nbsp;","Không ngờ cô đột ngột ra tay, Nhan Thùy Ngọc không kịp phản ứng, chân hơi lảo đảo vài bước, nhiên nắm tay cô ta, hỏi âm Niệm Sơ cũng ở đó phải mặt bị đánh lệch sang một bên “Cô đánh tôi?!”","&nbsp;","Hai mắt Dương Họa Y xanh đỏ lên: “Lời cô vừa nói nghĩa là thế nào, chuyện của Hòa Phong cô cũng biết phải không?”","&nbsp;","Hóa ra Dương Họa Y bận tâm chuyện này, Nhan Thùy Ngọc che mặt, nhưng vẫn cười hả hê: “Cô cho rằng tôi là cô à? Đương nhiên là tôi biết rồi”","&nbsp;","Một cái tát nặng nề lại giáng lên mặt cô ta: “Là cô xúi giục Nhan Niệm Sơ đi hại con của tôi, đúng không” Ánh mắt Dương Họa Y đầy vẻ khát máu, giống như một con báo mẹ, bất kì lúc nào cũng có thể liều mạng vì con.","&nbsp;","Con người đều có xu hướng chỉ biết ức hiếp kẻ yếu. Nhan Thùy Ngọc sợ hãi nhìn đôi mắt khát máu của cô, khí thế cũng trở nên yếu ớt: “Cô đừng có mà ăn nói bậy bạ, chuyện này nếu không có chứng cứ thì những gì cô vừa nói chỉ là lời gièm pha”","&nbsp;","“Nếu có bằng chứng, tôi chắc chắn sẽ bắt cô phải trả giá” Cô nằm chặt tay, móng tay đã được cắt tỉa cẩn thận cảm sâu vào lòng bàn tay.","&nbsp;","Nhan Thùy Ngọc lấy tay che mặt, im lặng không lên tiếng Cô ta suy nghĩ một chút, sau đó ngẩng đầu nhìn cô: “Đừng nói là không có bằng chứng, cho dù có bằng chứng cho thấy Niệm Sơ thật sự bóp cổ con trai cô, thì Nhan Từ Khuynh cũng sẽ không làm gì cậu ta cá, cô có tin không?”","&nbsp;","Từng chữ trong lời Nhan Thùy Ngọc tàn nhắn đâm vào trái tìm cô: “Đúng là đứa con trai mà cô sinh ra là con của Nhan Từ Khuynh. Nhưng đừng quên räng Niệm Sơ cũng là con trai của anh ấy. Cô chỉ là một người thay thế cho em gái của có, đứa con của cô được sinh ra cũng chỉ dùng để kéo dài sự sống cho Niệm Sơ. Cô lấy tư cách gì mà đòi hỏi?”","&nbsp;","Nhan Thùy Ngọc biết Nhan Từ Khuynh đang bảo vệ Dương Họa Y. Chỉ cần Dương Họa Y còn là vợ của anh ấy, cô ta không thể cùng Dương Họa Y tranh giành. Nhưng cô ta càng muốn Dương Họa Y không yên lòng!","&nbsp;","“Dương Họa Y, cô tự biết thân biết phận đi, cho dù cô có quan tâm Nhan Từ Khuynh đến mấy thì anh ấy cũng sẽ không để ý cô đâu. Chẳng lẽ cô nghĩ răng Nhan Từ Khuynh thật sự không biết cái gì phải không? Cô có thể hoài nghỉ Nhan Niệm Sơ, anh ấy tất nhiên sẽ không biết ít hơn cô, nhưng Lâm.","&nbsp;","Quân lại không làm gì cả..hơn nữa còn che giấu chuyện đó. Điều này có nghĩa là gì, cô không hiểu sao? Cô chẳng qua chỉ là người thay thế mà thôi, dĩ nhiên đứa trẻ mới là điều quan trọng nhất”","&nbsp;","Nhan Thùy Ngọc nói: “Đừng ảo tưởng nữa Dương Họa Y. Cô chẳng qua chỉ là con chim hoàng yến bị Nhan Từ Khuynh nuôi nhốt trong lồng, chỉ là phụ kiện của anh ấy, cô sẽ không bao giờ có tự do và lòng tự tôn đâu”","&nbsp;","Dương Họa Y nắm chặt tay và tát vào mặt Nhan Thùy Ngọc một cái nữa.","&nbsp;","Khóe miệng Nhan Thùy Ngọc chảy máu, nhưng trong mắt cô ta lại hiện rõ vẻ đắc ý.","&nbsp;","Dương Họa Y nhìn cô ta chäm chằm: “Hoàng Ánh đang ở đâu?”"]