[" ","Chương 612:","&nbsp;","Hà Vy nói: “Vâng!”","&nbsp;","“Vậy cô cũng tận mắt nhìn thấy Niệm Sơ bóp cố giết chết em trai mình à?”","&nbsp;","Hà Vy khựng lại, cô ấy thực sự không nhìn thấy.","&nbsp;","“Tôi chỉ nhìn thấy cậu chủ Niệm Sơ đi về hướng phòng giữ nhiệt thôi, tôi không nhìn thấy những thứ khác”“","&nbsp;","Hoàng Ánh cười mỉa mai: “nói như vậy, cô ngay cả việc Niệm Sơ của chúng tôi đi vào phòng giữ nhiệt cũng chưa từng thấy đúng không?”","&nbsp;","Hà Vy cần chặt răng gật đầu.","&nbsp;","“Còn ai khác nhìn thấy không hả?","&nbsp;","Không một âm thanh, không một tiếng động “Chính là như vậy, không có chứng cứ gì mà cô cũng dám nghỉ ngờ Niệm Sơ của chúng tôi, tôi ngược lại còn nghỉ ngờ các người cơ đấy. Niệm Sơ mới chỉ là đứa trẻ lên năm, cho dù có không vừa lòng cũng sẽ không chạy đến phòng trẻ sơ sinh giết chết chính em trai ruột của mình như vậy, ngược lại chính là các người, ai biết được sau lưng chúng tôi có lén lút nhận tiền của ai đó đi làm những việc mờ ám hay không chứ?!” Hoàng Ánh lạnh giọng đáp: “Tất cả những ai từng tiếp.","&nbsp;","xúc qua với đứa bé đó đều phải được kiểm tra kỹ càng, chứ không phải đem những việc làm đó đẩy lên đầu một đứa trẻ vô tội. Tất cả mọi người ở đây đều đáng nghỉ hết”","&nbsp;","Hoàng Ánh không cho rằng Nhan Niệm Sơ có vấn đề.","&nbsp;","Đứa trẻ này trước đó vần luôn được trị bệnh, thẳng bé và những đứa trẻ khác không giống nhau, nó ngủ không được ngon, thường không ngủ được vào nửa đêm.","&nbsp;","Sau khi bà ngủ Nhan Niệm Sơ chạy ra ngoài chơi một mình cũng không phải là chuyện một hai lần gì đó, thậm chí có lần nó còn chạy xuống lâu đi hóng gió, suýt nữa thì đã bị cảm lạnh rồi.","&nbsp;","Vì vây, ngay cả khi Hoàng Ánh biết Nhan Niêm Sơ tự mình chạy ra ngoài, hoặc thậm chí là chạy đi xem em trai mình, bà cũng không cho răng Nhan Niệm Sơ có gì đáng nghĩ.","&nbsp;","Cô không muốn nói thêm bất cứ điều gì cả và quan trọng hơn là cô không dám nói.","&nbsp;","Vào thời điểm đó, mặc dù cô chắc chắn đã tận mắt nhìn thấy Nhan Niệm Sơ bước vào căn phòng giữ nhiệt đó , nhưng mà cô không nghĩ nhiều và cũng không hề ngăn cản, cứ thế mà đi bận việc của mình Trực đêm đã đủ khiến cô ta mệt mỏi, cô ta cũng không còn tâm trạng đi chơi đùa cùng một đứa trẻ.","&nbsp;","Nhưng vì sao cô ta lại có thể yên tâm để Nhan Niệm Sơ đi vào phòng giữ nhiệt như vậy chứ? Tất cả là vì Hoàng Ánh.","&nbsp;","Hoàng Ánh chiều hôm nay đưa Nhan Niệm Sơ đến gặp đứa bé, còn để Nhan Niệm Sơ chạm vào mặt đứa nhỏ, thậm chí còn bế đứa bé ra ngoài và đặt nó vào vòng tay của Nhan Niệm Sơ, để cậu bé bế đứa nhóc.","&nbsp;","Bà chủ nhà họ Nhan đem cháu trai lớn đến thăm cháu trai nhỏ, đây không phải rõ ràng là muốn chống lưng cho đứa cháu trai lớn sao?","&nbsp;","Nhà họ Nhan người ta còn không bận tâm, nếu mà cô ta chặn Nhan Niệm Sơ lại, bà chủ Ánh mà trách tội xuống , ngược lại sẽ cho rằng cô không biết thân biết phận.","&nbsp;","Hơn nữa, Nhan Niệm Sơ cũng chỉ đi vào một lúc rồi rời đi ngay, cô ta nào biết được sẽ xảy ra chuyện như thế này.","&nbsp;","Vả lại loại chuyện này càng nghĩ càng cảm thấy sợ hãi, Nhan Niệm Sơ đứa trẻ này ngày thường đều mang bộ dạng u ám, đến việc làm hại cô chủ suýt phải sảy thai cũng làm được, thì việc hại chết em trai mình cũng không phải là không thể.","&nbsp;","Lại nói, Hoàng Ánh bảo Nhan Niệm Sơ không đủ cao để chạm vào lồng giữ nhiệt, điều này đúng nhưng cũng không hẳn đúng Tối hôm đó, Hoàng Ánh đưa Nhan Niệm Sơ đến gặp đứa bé là bà đích thân đưa đi Nhan Niệm Sơ mới chỉ năm tuổi, dáng dấp cũng nhỏ bé, trừ khi có người lớn bế lên, nếu không cũng không nhìn thấy mặt đứa bé trong lồng giữ nhiệt."]