[" ","Chương 617:","&nbsp;","“Mẹ, còn có một việc, mong có sự giúp đỡ của mẹ”","&nbsp;","“Là việc gì?”","&nbsp;","Nhan Từ Khuynh khẽ lau trán, nặng nề mở miệng nói về kế hoạch của mình Hoàng Ánh nghe xong chỉ ngạc nhiên lắc đầu nói: “Con điên rồi”","&nbsp;","“Từ lúc đứa trẻ mất đi, con đã sớm bị điên rồi, bây giờ con còn giữ vững lý trí như vậy, chính là để đảm bảo mẹ và Họa Y đều tốt” Nhan Từ Khuynh nặng nề nói: “Nếu như chuyện lần này, mẹ còn để xảy ra bất kỳ sai lầm nào, con sẽ hận mẹ cả đời”","&nbsp;","Chữ hận thù khiến trái tim Hoàng Ánh đau nhói Con trai mà bà tận tay nuôi lớn, vậy mà lại nói hận bà.","&nbsp;","“Nếu con thực sự muốn tốt cho mẹ thì cũng sẽ không làm ra việc tuyệt tình như vậy” Biết rắng mình đã hạ quyết tâm, hai mắt Hoàng Ánh đỏ.","&nbsp;","hồng, vội vàng mang theo Nhan Niệm Sơ rời đi Nhan Từ Khuynh nảm chặt tay thành nảm đấm, máu trên mu bàn tay vẫn không ngừng chảy xuống.","&nbsp;","Nếu như không phải vì bà, anh với Họa Y sẽ không đi đến tình cảnh hiện tại Bà ấy có biết không, hiện tại Họa Y phải chịu những đau khổ này, đều là thay bà chịu đau khổ. Mà tất cả những chuyện này đều là bởi vì sự ích kỉ và mềm lòng của anh.","&nbsp;","Lúc này Hoàng Ánh đã đưa Nhan Niệm Sơ rời khỏi bệnh viện và đang đi tới sân bay, mà Nhan Từ Khuynh lại gọi cho giám đốc bệnh viện cùng tất cả nhân viên đã tham dự sự việc lần này: “Sự tình xảy ra tối hôm nay, tôi có thể không tiếp tục truy cứu nữa, nhưng có một số việc……”","&nbsp;","Khi Dương Họa Y tỉnh dậy đã là giữa trưa của ngày hôm sau, Rõ ràng hôm qua thời tiết vẫn là trời trong gió nhẹ, mà hôm nay ngoài cửa sổ mưa đã rơi tầm tã.","&nbsp;","Dương Họa Y bảo y tá kéo màn cửa ra, cô trông thấy ngoài cửa sổ có nhánh cây bị mưa đánh gắy, trong lòng không khỏi bức bối khó chịu.","&nbsp;","Cô đã nhớ kỹ lời Nhan Từ Khuynh nói rằng đứa trẻ không xảy ra chuyện gì cả.","&nbsp;","“Đứa trẻ không xảy ra chuyện gì” Những chữ này là động lực để cô cố gắng giữ bản thân tỉnh táo, Cô muốn gặp đứa bé của mình, cô muốn ôm đứa bé.","&nbsp;","Cô cũng đã hỏi từng y tá răng đứa bé đang ở đâu, đứa bé như thế nào rồi Nhưng tất cả y tá đều nói rằng đứa bé đã được chăm sóc cẩn thận rồi, hiện tại do cô quá yếu, lại thêm trên thân thể có thể có nhiều vị khuẩn, đợi khi nào cô khoẻ lại thì mới có thể gặp đứa bé.","&nbsp;","Kỳ thật lúc Nhan Từ Khuynh nói như vậy, cô cũng không quá tin tưởng.","&nbsp;","Nhưng nếu y tá đã nói như vậy, thì trong lòng cô cũng phần nào yên tâm. Cô y tá này tên là Hà Vy, cô ấy đã từng chăm sóc cho cô trước đây, tính cách Hà Vy rất tốt, lại như một giáo viên, chắc chắn sẽ không lừa cô.","&nbsp;","Dương Họa Y lại nghĩ có lẽ lúc đó tay chân đứa bé lạnh là bởi vì cảm lạnh, rồi sẽ tốt lên thôi….","&nbsp;","Bỗng nhiên nghĩ đến điều gì đó, cô hỏi Hà Vy: “Nhan Từ Khuynh đi đâu rồi?”","&nbsp;","Hà Vy đang quay lưng về phía cô, đôi mắt cô ấy đã đỏ rực, nhưng sợ cô phát hiện ra, bèn kìm nén lại không cho nước mắt chảy xuống.","&nbsp;","Chờ một lát Hà Vy bình tĩnh lại, mới quay đầu cười nói với cô rằng: “Cô chủ bây giờ vẫn còn yếu như vậy, vết mổ cũng chưa có liền lại nên không thể chăm sóc cậu chủ nhỏ, nhưng đã có chủ tịch Nhan ở đây, anh ấy sẽ thay cô chăm sóc đứa bé, cô chủ đừng lo lắng”","&nbsp;","Họa Y nhẹ gật đầu, trong lòng cũng yên tâm.","&nbsp;","Nhan Từ Khuynh đích thân đến chăm sóc đứa bé, đứa bé nhất định sẽ tốt hơn.","&nbsp;","Khi vẫn chưa nhìn thấy đứa bé, chỉ cần Nhan Từ Khuynh vừa đến thăm cô, cô liền thúc giục Nhan Từ Khuynh đi chăm sóc các con đi.","&nbsp;","Cô có thể tự chăm sóc chính mình, nhưng đứa bé thì không thể.","&nbsp;","Đứa bé vừa nhỏ vừa yếu ớt như vậy, nếu người khác chăm sóc không tốt thì biết làm sao."]