[" ","Chương 605:","&nbsp;","Nhưng Nhan Từ Khuynh nhận ra, cô đang âm thầm chịu đựng, cô đang bất mãn Anh giải thích: “Không ép buộc em phải chọn tên trên này, đây chỉ là gợi ý của cha mẹ, tên của các con vẫn do chúng ta quyết định”","&nbsp;","Lên Họa Y giơ tay lên lật, nhìn thấy hai chữ Tử Hoành mà lòng xót xa.","&nbsp;","Ôi Tử Hoành, con cháu đầy đàn.","&nbsp;","Hoàng Ánh đang dùng cách này để ra oai với cô, nói cho cô biết lập trường của nhà họ Nhan sao?","&nbsp;","Cô cười mỉa mai, nhận cuốn sổ tay giở hết một lượt.","&nbsp;","Nhan Từ Khuynh hỏi cô: “Có thích tên nào không?”","&nbsp;","Cô nói: “Hòa Phong, Hạ Ly”","&nbsp;","Nhan Từ Khuynh những tưởng Dương Họa Y xem cuốn sổ lâu như vậy thì sẽ nể mặt cha mẹ, chí ít sẽ dùng lấy một hai chữ, xem như làm ông bà Nhan vừa lòng.","&nbsp;","Nhưng trong tên mà Dương Họa Y đặt cho các con không dùng một chữ nào được ghi trong sổ.","&nbsp;","Nhan Từ Khuynh sựng lại, ném cuốn sổ sang mí bên, cũng không nói gì nhiều, chỉ hỏi nhẹ nhàng: “Sao đột nhiên lại nghĩ ra hai cái tên này?”","&nbsp;","“Hai cái tên này em đã nghĩ ra từ lâu rồi, anh chưa từng hỏi em, em cũng chưa từng nhắc tới”","&nbsp;","Giọng Dương Họa Y bình thản: “Nếu anh thấy không vừa ý thì tự mình đặt là được, không cần hỏi em”","&nbsp;","“Em mạo hiểm tính mạng sinh ra con, tất nhiên tên của con phải do em quyết định” Nhan Từ Khuynh ngồi xuống bên giường của cô, đưa tay vuốt ve khuôn mặt nhợt nhạt, hỏi cô: “Hòa Phong, Hạ Ly là những chữ nào?”","&nbsp;","“Là Hòa Phong, Hạ Ly. Đồng âm với mưa thuận gió hòa. Nhưng chữ viết là chữ Phong trong lá phong, chữ Ly trong lưu ly, là một đồ vật quý hiếm”","&nbsp;","Hòa, trong hòa thuận mỹ mãn. Phong, như cây bạch dương, lá tròn xẻ nhánh, cành cây che.","&nbsp;","nắng che mưa.","&nbsp;","Con trai cô giống như cây phong, lớn lên sẽ là một chàng trai ngời ngời phong độ, tương lai của cậu bé cũng sẽ tốt đẹp, êm đềm.","&nbsp;","Hạ, là mùa hè, là cái năng cháy bỏng của mùa hè. Ly, là lưu ly, là đồ quý báu.","&nbsp;","Con gái của cô, sau này chắc chắn sẽ sống cuộc đời ngập tràn hi vọng, có thể là con gái sẽ yếu mềm nhưng cô mong rằng Hạ Ly của cô là một người có thể xoa dịu người khác, kiên cường, như ánh ban mai, sống một cuộc đời tự do thay vì không có sự lựa chọn như bản thân cô.","&nbsp;","Hòa Phong Hạ Ly.","&nbsp;","Cô mong các con mình sống một đời bình an yên ả, một đời mưa thuận gió hòa, sẽ không gặp phải sóng gió thăng trầm.","&nbsp;","Nghĩ tới hai đứa trẻ, dẫu đến tận bây giờ vẫn chưa được gặp mặt, nhưng trái tim Dương Họa Y vẫn dịu lại Cô níu tay Nhan Từ Khuynh, đặt ngón tay vào lòng bàn tay anh, viết từng nét tên của các con một cách nghiêm túc và ngay ngắn.","&nbsp;","Cô viết rất nhẹ, khi đầu ngón tay lướt trên lòng bàn tay anh, cảm giác nhột nhột ngưa ngứa như đang gãi vào trái tìm anh Người phụ nữ trước mặt đây vừa đi một vòng từ quỷ môn quan trở về, sinh con cho anh là vợ của anh đây mà “Hòa Phong, Hạ Ly” Con tim của Nhan Từ Khuynh xao động, cũng thì thầm đọc theo hai lần.","&nbsp;","“Tên hay quá” Anh nói: “Đặt như vậy đi, Nhan Hòa Phong, Nhan Hạ Ly”","&nbsp;","Nhắc đến con, ánh mất Dương Họa Y cuối cùng đã hiện lên vẻ dịu dàng, viết xong chữ vào lòng bàn tay Nhan Từ Khuynh nhưng vẫn chưa thả ra."]