[" ","Chương 604:","&nbsp;","Bàn tay bé nhỏ ụp cả lên khuôn mặt em gái.","&nbsp;","Cậu bé từ từ đè tay xuống, lòng bàn tay lạnh băng áp lên làn da mềm mại của đứa bé mới sinh, đột nhiên miệng em gái nhúc nhích, thổi ra một chiếc bong bóng, nước miếng dính vào lòng bay tay cậu nhóc như thể nghịch ngợm thơm lên cậu bé vậy.","&nbsp;","Cánh tay bé nhỏ của em bé mới sinh vươn ra động đậy, Nhan Niệm Sơ giật bản mình rụt tay lại Cậu bé nhìn chăm chẵm vào em gái… không thể nào xuống tay được nữa.","&nbsp;","Đây là em gái, đứa em mềm mại bé bỏng, cả ngày chỉ biết thổi bong bóng, biết thơm vào lòng bàn tay cậu bé.","&nbsp;","Nhan Niệm Sơ quay sang nhìn em trai nắm bên cạnh.","&nbsp;","Cậu bé đăm đăm nhìn em trai một lúc lâu, em trai đang ngủ rất say sưa không nhúc nhích.","&nbsp;","Sẽ không đụng tới tay cậu bé, cũng sẽ không thơm vào lòng bàn tay cậu bé.","&nbsp;","Nhan Niệm Sơ đản đo một hồi, ánh mắt vừa bị em gái làm rối loạn bắt đầu lạnh dần, cuối cùng như một tảng băng lạnh lẽo.","&nbsp;","“Tao sẽ không để mày cướp đi thứ thuộc về †ao đâu, em trai, mày không thế cướp của tao được… cha là của tao… bà nội là của tao… nhà, cũng là của tao..” Giọng nói của Nhan Niệm Sơ như âm thanh vọng đến từ địa ngục, bàn tay của cậu bé từ từ hạ xuống, bịt chặt mũi và miệng của em trai.","&nbsp;","Em trai thực sự rất nhỏ, rất yếu, hơi thở của cậu nhóc mong manh yếu ớt, bàn tay đặt lên hầu như không cảm nhận được, như thể đã chết.","&nbsp;","Nhưng cậu bé biết, em trai chưa chết, em trai vấn đang sống.","&nbsp;","Em trai sẽ cướp đi mọi thứ của mình Chỉ cần làm cho em trai biến mất từ đây thì sự tồn tại của cậu bé mới có ý nghĩa.","&nbsp;","Bàn tay dồn sức từng chút một, hơi thở vốn dĩ mỏng manh của em trai dần trở nên thoi thóp, khuôn mặt của đứa trẻ sơ sinh tím tái, giống như sắp khóc.","&nbsp;","Nhưng mũi và miệng của cậu bé đã bị Nhan Niệm Sơ lấy tay bịt kín, không sao khóc được.","&nbsp;","Nhan Niệm Sơ nhìn sắc mặt đứa trẻ sơ sinh từ từ thay đổi, từ xanh lét đến tím ngắt, rồi dần dần trắng bệnh. Một cảm giác sung sướng biến thái chợt dâng lên trong lòng, em trai chết đi, cậu bé sẽ có gia đình… Người phụ nữ xấu xa kia sẽ không cướp cha của cậu bé được nữa.","&nbsp;","Sau khi Hoàng Ánh đi rồi, Dương Họa Y trâm ngâm không nói.","&nbsp;","Nhan Từ Khuynh tưởng vết mổ của cô còn đau nên cũng chỉ yên lặng ở bên.","&nbsp;","Trợ lý Lưu mang một cuốn sổ tay cổ đến cho Nhan Từ Khuynh.","&nbsp;","Dương Họa Y còn tưởng anh lại giở trò khổ nhục kế, làm việc ngay tại phòng bệnh để cô phải mềm lòng.","&nbsp;","Cô nghiêng đầu quay đi không muốn nhìn anh.","&nbsp;","Nhan Từ Khuynh giữ lại cuốn sổ tay tỉnh xảo rồi bảo trợ lý Lưu ta về. Anh đi tới bên kia giường, ngồi xuống cạnh giường cô, nhìn vào mắt cô: “Các con đã ra đời rồi, phải tranh thủ đặt tên càng sớm càng tốt, chúng ta phải cho tất cả mọi người biết đó là con của chúng ta.”","&nbsp;","Lật giở cuốn sổ trong tay, Nhan Từ Khuynh mở ra đặt trước mặt Dương Họa Y cho cô xem.","&nbsp;","Trên đó viết rất nhiều chữ với ngụ ý tốt đẹp, là những cái tên hay mà ông bà Nhan cậy nhờ các thầy dòng dõi học thức danh giá có kiến thức uyên bác chọn lọc ra.","&nbsp;","Nhan Từ Khuynh nói: “Đây là tên mà cha mẹ nhờ người ta chọn, em xem xem thích cái tên nào.”","&nbsp;","Dương Họa Y nhìn chäm chằm vào những chữ trên đó, ánh mắt trống rỗng, không nói thích cũng chẳng nói không thích."]