["Anh ta ngừng động tác, đầu ngón tay khều tay Lê Tiếu, cười gian xảo: \"Người đẹp à, bỗng dưng kéo tay tôi vì muốn xin tôi tha cho... Á!\"","Hai ngón tay gãy tận khớp bàn.","Thậm chí Đồ An Lương còn không hề có sự chuẩn bị, ngón tay đã bị Lê Tiếu bẻ ngược.","Đau đớn lan cả bàn tay, dù anh ta là thổ phỉ cũng không thể chịu nổi.","Đầu óc anh ta trống rỗng, mồ hôi lập tức túa ra. Anh ta ôm tay, liên tục lùi về sau.","Còn Lê Tiếu, cô ghét bỏ rút giấy trên bàn trà lau chùi lòng bàn tay không ngừng.","Đời này Đồ An Lương đã quen phách lối, chưa từng bị ai trừng trị như vậy.","Đáy mắt anh ta tụ máu, ôm tay ngã ngồi lên sofa, trợn trừng mắt Lê Tiếu, hận không thể róc da thịt cô: \"Khốn kiếp... cô...\"","Đến cả việc mắng chửi, Đồ An Lương cũng không thể nói thành câu hoàn chỉnh vì quá đau.","Lê Tiếu lau tay xong thì ném khăn giấy vào thùng rác.","Nét mặt không thay đổi, cô nhìn Đồ An Lương, từ từ đi đến, giẫm chân phải lên ngực anh ta, từ trên cao nhìn xuống: \"Nhớ rõ những gì tôi nói, đừng có nhắm vào Cửu Công nữa.\"","Đồ An Lương bị cô giẫm lên ngực, chật vật ngửa mặt dựa vào sofa. Nhưng vì lồng ngực bị đè ép nên thở ra thì nhiều mà hít vào rất ít.","Sự sỉ nhục bị giẫm dưới chân thế này khiến Đồ An Lương phát điên. Nhưng ngón tay gãy đến tận khớp bàn quá đau nên gần như lấy hết sức lực của anh ta.","Lê Tiếu nghiền lồng ngực anh ta, khi rụt chân về thì đứng ngay ngắn lại, khôi phục nét mặt thản nhiên.","Cô xoay người ra ngoài, ngay lúc đẩy cửa lại quay đầu hung dữ trợn trừng Đồ An lương: \"Tôi là Lê Tiếu.\"","Dứt lời, Lê Tiếu lạnh nhạt rời đi.","Ngoài cửa, sau khi cô bỏ đi, ba tên thuộc hạ không rõ việc gì đã xảy ra mới vào phòng.","Lúc này, mặt mày Đồ An Lương trắng bệch, ôm tay thở dốc.","Thấy đám thuộc hạ ngây ra không biết làm sau, anh ta đạp văng bàn trà, gào lên: \"Tra ngay cho tao, rốt cuộc Lê Tiếu là ai!\"","Món nợ này chưa xong đâu!","Nửa tiếng sau, Lê Tiếu ngồi trong quán cà phê, thỉnh thoảng nhấp một ngụm, còn Lạc Vũ ngồi đối diện nhỏ giọng nói gì đó.","Lê Tiếu lười biếng cầm điện thoại nhắn WeChat với Thương Úc.","Lần này không biết anh đã đi đâu.","Một tuần sau mới về, lâu quá.","Lúc này Lạc Vũ nói: \"Thế lửa ở Bất Dạ Thành không nghiêm trọng, tôi chỉ cho người làm cháy một cái điều hòa, sau khi xe cứu hỏa đến thì dập tắt chưa đến ba phút.\"","Lê Tiếu chọt màn hình, thờ ơ \"Ờ\" một tiếng.","Rõ ràng tâm tư cô đều đặt cả trên màn hình.","Cùng lúc đó Thương Úc ngồi trong phòng kinh doanh của khách sạn Bát Tinh ở Parma, thỉnh thoảng nhắn tin trả lời Lê Tiếu.","Ngồi hai bên anh là Lưu Vân và Truy Phong.","Truy Phong đã lâu không gặp ngồi nghiêm chỉnh bên tay phải Thương Úc, dù mặt hướng về phía trước nhưng ánh mắt vẫn không sợ chết mà nhìn về màn hình điện thoại của Thương Úc.","Chú thích WeChat: BabyGirl","Cái tên sến súa gì đây trời?","Anh ta nhìn sườn mặt lạnh lùng kiêu ngạo của Thương Úc, khó lòng thích ứng với sự tương phản này.","Vậy nên giờ anh ta chỉ muốn biết, rốt cuộc BabyGirl này có phải là cô em lúc trước anh ta muốn theo đuổi hay không.","Truy Phong tiếp tục liếc mắt rình trộm màn hình của Thương Úc, sau đó thấy một đoạn hội thoại như sau:","BabyGirl: Ngày đầu không có Diễn gia ở đây, thật nhớ quá!","Thương Úc: Ngoan, cuối tuần anh về.","BabyGirl: [úa tàn] [úa tàn]","Nhìn đến đây, Truy Phong cảm thấy chua đến ê răng.","Thời thể thay đổi rồi, lão đại nhà họ cũng biết đường nhắn WeChat dỗ gái, còn anh ta lại độc thân hai tháng nay.","Truy Phong cảm thấy rất quái gở, thu hồi tầm mắt lấy điện thoại ra, lục tìm danh sách bạn tốt trong WeChat, muốn tìm một cô gái để tán gẫu.","Sau đó, bên tai truyền đến giọng nói trầm thấp của Thương Úc: \"Họp xong thì chuẩn bị một phần biên bản cuộc họp cho tôi.\""]