["Lê Tiếu nhìn thấy rõ sự do dự của Trọng Cửu Công.","Cô cụp mắt nhìn mũi chân của mình, mím môi nói: \"Anh ta là con trai của thầy, con sẽ không làm gì anh ta. Nhưng nếu hôm nay con không đến, chắc hẳn tay trái của thầy cũng không giữ được, đúng không?\"","\"Đều là nghiệp do năm đó thầy tạo ra, gia môn bất hạnh.\" Trọng Cửu Công im lặng một lúc lâu, sau đó lầm bầm tự giễu mình.","Ân tình giữa cha con bọn họ, Lê Tiếu cũng không muốn hỏi thêm.","Cô thoáng lui ra sau một bước, mở cửa ra, bĩu môi hướng về cầu thang: \"Đi thôi, nếu lần này anh ta nhắm vào con, thầy cũng đừng khuyên thêm nữa.\"","Trọng Cửu Công chợt bật cười, bao nhiêu lời nói nghẹn ở cổ họng, khó lòng thốt ra, ngoại trừ cười khổ thì cũng chỉ có thể lắc đầu thở than.","Lê Tiếu nâng Trọng Cửu Công đang đi tập tễnh xuống lầu. Không biết ông đã xảy ra chuyện gì mà cơ thể vốn khỏe mạnh cường tráng lại trở nên gầy yếu đến thế.","Dưới lầu, một chiếc SUV đang đỗ ở cửa. Phó Luật Đình nhìn thấy hai người thì vội xuống xe hỗ trợ: \"Ông cụ bị thương sao?\"","Trọng Cửu Công lắc đầu không nói. Cả Lê Tiếu cũng im lặng.","Hai người đỡ ông ngồi ghế sau, ngay lúc đóng cửa xe lại, Lê Tiếu thấp giọng nói: \"Mấy ngày này phiền anh giúp đỡ chăm sóc cho thầy, trước hết phải làm hồ sơ chuyển viện.\"","Phó Luật Đình gật đầu ngay: \"Yên tâm đi, võ quán nhà họ Phó không có gì ngoài nắm đấm. Để ông cụ ở chỗ tôi thì chắc chắn được an toàn.\"","Lê Tiếu khẽ gật đầu. Phó Luật Đình cũng không nấn ná thêm, lên xe nhanh chóng rời khỏi.","Cùng lúc đó, trên đường đi, sắc mặt của Đồ An Lương bỗng trở nên ác liệt, giơ chân đá ghế, khẽ quát: \"Dừng xe!\"","\"Anh Lương, sao thế?\" Thuộc hạ khó hiểu nên vội dừng ở ngã rẽ.","Đồ An Lương nhìn ra ngoài cửa xe, vẻ ác liệt giăng đầy trong mắt: \"Ai đang trông chừng lão già kia?\"","Các thuộc hạ trên xe cùng nhìn nhau, một người trong đó ngập ngừng đáp: \"Không, không ai hết, ai cũng tính đến Bất Dạ Thành...\"","\"F*ck!\" Đồ An Dương nhỏ giọng mắng: \"Trúng kế điệu hổ ly sơn rồi!\"","Anh ta thật sơ suất, vừa nghe tin Bất Dạ Thành bốc cháy thì cuống cuồng.","Giờ tỉnh táo lại mới thấy chuyện này không đơn giản.","Bất Dạ Thành tiến hành kiểm tra sửa chữa hằng năm, sao có thể xảy ra sự cố đường dây.","Nét mặt Đồ An Lương dữ tợn, anh ta nghiến răng nói: \"Để đám lão Nhị canh chừng phía Bất Dạ Thành, có tình hình gì thì báo lại ngay. Quay xe lại!\"","\"Vâng, anh Lương.\"","Chỉ tầm hai mươi phút, Đồ An Lương đã về lại khu dân cư.","Anh ta dẫn theo ba thuộc hạ sải bước lên tầng, cửa phòng 302 mở toang.","Đồ An Lương tự nhủ không ổn, hùng hổ đến cửa, nhìn vào trong xem xét, ngây người rồi bật cười.","Trên sofa phòng khách đối diện cửa, Lê Tiếu đang cúi đầu xem điện thoại.","Nghe được tiếng cười của Đồ An Lương, cô không thèm ngẩng đầu, cất tiếng chào hỏi: \"Vào ngồi đi.\"","Đồ An Lương: \"...\" Trắng trợn giọng khách át giọng chủ!","To gan thật.","Đồ An Lương nhổ nước bọt lên sàn, một mình vào trong, còn thuận tay đóng cửa lại.","Trong phòng khách, Đồ An Lương thuận tay tháo cúc áo Polo, ngầm xem xét căn phòng, xác định không có ai khác nữa thì mới yên tâm, to gan hướng về phía Lê Tiếu.","Anh ta vừa đi vừa hỏi: \"Người đẹp, lão già kia đâu?\"","Lê Tiếu vẫn tiếp tục xem điện thoại, không nhìn Đồ An Lương đang từng bước tiến gần, nhàn nhạt nói: \"Chẳng trách nhà họ Đồ lại xuống dốc, nuôi dưỡng được cái thứ như anh, không phá sản cũng khó.\""]