[" ","Vừa nói Giai Tuệ vừa đưa mắt nhìn xung quanh.","– Đi xã giao rồi","Tự nhiên gặp được người quen, lại là bạn thân, trong lòng tự nhiên thấy thoải mái hơn lên rất nhiều. Hai cô gái vừa ăn vừa nói chuyện.","– Cũng lâu lắm tụi mình mới có dịp tham dự một bữa tiệc như thế này nhỉ.","– un, giá có Mẫn Quân ở đây chắc sẽ vui lắm. Cậu có nhớ hội tứ công chúa đỏng đảnh không. Hồi năm nhất bọn mình dự tiệc hóa trang ở trường con bé Nhã Kỳ còn cố ý chọc ghẹo chúng ta khi chúng ta trốn ra ăn không.","Hai cô gái vui vẻ vừa ăn vừa ôn lại chuyện cũ.","Bên này Cảnh Hàn sau khi bàn công việc với vài đối tác xong quay lại đưa mắt tìm cô.","Trợ lý Trần bước nên nói nhỏ với anh.","– Chủ tịch phu nhân đang nói chuyện với bạn ở đằng kia.","Nhìn theo hướng trợ lý chỉ anh bỗng ngây người khi thấy nụ cười của cô.","Từ lúc cô từ khách sạn ra có gì đó ở cô khiến anh không thể rời mắt. Anh cố tỏ ra bận rộn để khiến bản thân không quay sang nhìn cô.","Du Hạo ở bên cạnh huých vai anh nói:","– Sao ở bên cạnh nhau suốt ngày ngắm vẫn chưa chán à.","Cảnh Hàn rời mắt nhìn vào ly rượu đỏ trên tay.","– Gần đây cậu có vẻ quan tâm hơi nhiều đến đời sống riêng tư của mình nhỉ.","Du Hạo nhún vai","– Cũng không có gì là lạ, định mệnh đời mình đang nằm trong tay cậu dĩ nhiên là mình cần phải quan tâm rồi.","– Cậu sẽ không có cơ hội đó đâu","– Đừng nói chắc chắn như vậy. Thôi không nói với cậu nữa tranh thủ không có ai quấy rầy mình đi gặp em gái xinh đẹp bồi dưỡng tình cảm đã.","Nói rồi anh ta bỏ mặc Cảnh Hàn đứng đó liền rời đi.","Đàm Phong từ xa tiến lại vỗ vai anh","– Hai cậu lại khẩu chiến đấy à.","Anh cười không trả lời","– Cậu định để Du Hạo xen vào giữa cậu và Y Lan thật đấy à.","– Cậu ta sẽ không có cơ hội đó đâu.","– Chẳng phải cậu không yêu sao, vì sao cậu ta không có cơ hội.","– Cho dù mình có bỏ cô ta thì cậu ta cũng sẽ không có cơ hội đâu. Mình không cho phép.","– Được rồi! được rồi! chuyện của các cậu mình không xen vào nhưng mình khuyên cậu nên suy nghĩ thấu đáo đừng hại người rồi hại mình.","– Mình tự biết tính toán.","– Được cậu tự biết tính toán. Vậy giờ nói cho mình biết cô bé bên cạnh vợ cậu là ai.","Anh liếc nhìn Đàm Phong với ánh mắt dò hỏi.","– Là bạn đại học! sao vậy cậu quan tâm?","Đàm Phong cười nửa miệng","– Phải! có chút tò mò. Cô bé đó tên gì vậy.","– Giai Tuệ.","Được! rất hay giờ mình sẽ qua đó làm quen, nếu không tên kia vui vẻ lại chuyển định mệnh đời hắn sang cô bé đó mất.","Miệng nói chân anh đi về phía hai cô gái cùng Du Hạo. Du Hạo đang rất hào hứng bắt chuyện với hai cô.","– Em gái xinh đẹp chúng ta lại gặp nhau","Y Lan và Giai Tuệ cùng quay lại nhìn anh.","– À vâng chào anh, anh tìm Cảnh Hàn sao. Anh ấy đang bàn chuyện làm ăn ở đằng kia.","– Sao em lại cho rằng anh gặp em là để tìm tên đó nhỉ.","– À Vâng! xin lỗi anh tại em cho rằng chúng ta cũng không có nhiều chuyện để nói với nhau. Nên chắc anh là muốn tìm anh ấy.","– Trời! em vẫn nói thẳng như vậy sao. Thật khiến anh đau lòng. Phụ nữ nhiều khi nói thẳng quá sẽ khiến đàn ông đau lòng đó biết không cô bé.","Giai Tuệ ở bên cạnh ghé vào tai cô nói nhỏ","– Y Lan! ai vậy. Cậu biết anh ta sao. Anh ta có vẻ đang tán tỉnh cậu, không sợ chồng cậu biết à. Mình nhìn anh ta có vẻ không phải người đứng đắn."]