[" ","Nhìn chán bên ngoài, cô quay lại nhìn anh quyết định bắt chuyện nhưng lại thấy anh đang chú tâm đọc tài liệu gì đó nên đành thôi.","Cô mở điện thoại ra nghịch, mở lại abum ảnh cô chụp với bạn bè trước đây. Cô bỗng rất nhớ họ gần đây đã lâu không liên lạc rồi. Bọn họ cũng đã từng hẹn nhau đến đảo phía Nam chơi nhưng chưa thực hiện được. Giờ cô đang đến đó nhưng là đi với anh nghĩ đến đây cô liếc nhìn anh một cái anh vẫn đang chăm chú đọc tài liệu.","Cô bất giác bĩu môi thầm nghĩ","– Ước gì bọn Mẫn Quân, Giai Tuệ ở đây chắc vui lắm,","đi cùng một khúc gỗ thật chẳng vui tẹo nào.","Ngón tay cô lướt qua một vài tấm ảnh bỗng dừng lại ở cái ảnh cô chụp chung với Huỳnh Đông.","Đúng lúc này anh cũng xem xong tài liệu ngẩng lên liếc mắt qua cô, đập vào mắt anh là ảnh của cô và Huỳnh Đông mà có đang xem. Mắt anh lạnh đi và thở ra một ngụm khí lạnh.","Như cảm thấy khí lạnh tỏa vào mặt mình cô ngẩng lên nhìn thấy anh đang nhìn mình thì hơi giật mình tắt điện thoại.","Anh lúc này cũng quay đi không nói gì, tựa đầu vào ghế nhắm mắt.","Cô thấy vậy không dám xem điện thoại nữa quay nhìn mây ngoài cửa sổ.","Chuyến bay khá dài ngồi một lúc cô cũng bắt đầu buồn ngủ tựa đầu vào ghế thiếp đi.","Cảnh Hàn đang tựa đầu nhắm mắt định ngủ một chút, bỗng vai phải của anh nặng trĩu xuống anh mở mắt nhìn sang thì thấy cô gái ngồi bên cạnh đã ngủ say, đầu nghiêng sang tựa vào vai anh","Anh định đẩy cô ra nhưng nghĩ thế nào lại ngồi im cho cô dựa.","– Thật không biết phép tắc, không biết đề phòng đàn ông một chút hay sao. Bộ nếu người ngồi cạnh không phải là anh mà là người đàn ông khác có cũng dựa như vậy sao.","Anh để cô ngủ một lúc rồi xoay người bế cô vào phòng nghỉ trên khoang máy bay, anh nhẹ nhàng đặt cô xuống giường, dáng cô say ngủ thật giống như trẻ con, khuôn mặt ngây thơ, lan da mịn màng trắng hồng như em bé. Anh nhìn cô một lát đưa tay vén nhẹ những sợi tóc xõa trước trán cô. Anh cười tự giễu mình sao lại thất thần mà ngắm cô. Anh lắc đầu quay người ra ngoài.","Lúc máy bay chuẩn bị hạ cánh tiếng ồn của động cơ làm Y Lan tỉnh giấc, có mở mắt nhìn xung quanh","– Sao mình lại ở đây nhỉ, rõ ràng mình ngồi ở ghế mà.","Cô bước ra ngoài thì gặp nhân viên hàng không có ta nhẹ nhàng nói.","– Phu nhân máy bay sắp hạ cánh mời người về chỗ ngồi nhé.","Cô ngồi xuống cạnh anh, nhìn anh chằm chằm còn anh như không có chuyện gì xảy ra.","– Chẳng lẽ là anh ấy đưa mình vào đó ngủ.","Cô băn khoăn nghĩ.","– Lúc nãy! lúc nãy tôi ngủ quên! cảm ơn anh","Anh quay sang nhìn cô không nói gì.","Rời khỏi máy bay, hai người tiếp tục ngồi tàu ra đảo.","Đây là lần đầu tiên cô đi tàu như thế này. Nên cảm giác khá thích thú. Cô ngồi ở mui tàu gió biển làm tóc cô bay tung lên.","Cô được ánh mặt trời chiếu vào làn da cô lúc này như sáng lên hòa quyện với khung cảnh biển lúc này thật như một bức tranh.","Cảnh Hàn đưa mắt nhìn cô.","Gió suýt thổi bay chiếc mũ cô đang đội cô vội vàng đưa tay giữ lại chiếc mũ","Đi được một lúc cô cảm thấy người lao đao chóng mặt. Cô đứng lên đi về phía giữa thuyền để tìm chỗ ngồi dựa vì chóng mặt lên cô té ngã.","Khi cô sắp chạm đất thì cảm thấy một bàn tay rắn chắc kéo cô lại. Cứ như vậy cô ngồi lên đùi anh.","– Xin lỗi anh, tôi cảm thấy chóng mặt, chỉ định vào kia ngồi một lát.","Anh nhìn khuôn mặt cô dần tái nhợt, nhỏ giọng nói với cô.","– Bị say sóng thì lần sau đừng ra mũi thuyền ngồi.","Anh vòng tay qua người bế cô ngồi vào trong.","Thấy mặt cô ngày càng tái anh lấy khăn lạnh chườm lên trán cô để cô ngồi dựa vào người mình.","Cảm giác say sóng lần đầu trải qua này khiến cô rất khó chịu, đầu lao đao, rất buồn nôn nhưng cô cố chịu. Để mặc anh kéo mình ngồi dựa vào anh.","Tàu cuối cùng cũng cập bến cô chóng mặt không đi nổi thấy vậy anh bế cô lên đi xuống tàu.","Cô xấu hổ: Không cần đâu tôi tự đi được.","Anh nghe vậy nhưng không thả cô xuống.","– Trật tự đi. Anh lạnh lùng nói và sải bước chân dài đi tiếp.","Khách sạn cách bờ biển không xa. Hai người được quản lý khách sạn đưa lên tận phòng tổng thống. Quản lý của khách sạn là một người tầm năm mươi tuổi, tác phong làm việc rất chuyên nghiệp.","Cô thấy họ đưa cả hai về cùng một phòng cho dù đang rất mệt vì say sóng nhưng vẫn cố hỏi.","– Tôi muốn một phòng nữa có được không.","Quản lý khách sạn nghe vậy liếc anh, ông ta đương nhiên biết anh và cô là vợ chồng. Nghe cô hỏi vậy ông lúng túng nhưng rất nhanh khôi phục lại tư thế chuyên nghiệp. Ông nghĩ chắc vợ chồng trẻ cãi nhau.Ông trả lời cô","– Hiện nay các phòng ở khách sạn đã được bố trí cho khách. Vì sắp tới có sự kiện quan trọng nên chúng tôi cũng đã sắp xếp hết phòng rồi ạ.","Nghe vậy có nhìn anh nhưng không thấy anh nói gì đành để anh bế vào phòng.","– Nếu không còn gì nữa hai vị nghỉ ngơi đi có gì cứ liên hệ với nhân viên khách sạn. Tôi xin phép không làm phiền nữa…\u0001"]