[" ","Giờ nghỉ trưa Y Lan quyết định đến chỗ hẹn gặp Huỳnh Đông. Dù sao đi nữa cô và anh vẫn có thể là bạn.","– Anh đến lâu chưa.","– Cũng mới thôi, em ngồi đi.","Cô ngồi xuống ghế đối diện. Huỳnh Đông nhìn cô một cái rồi hỏi.","– Em dạo này thế nào.","– Em vẫn tốt","– Em hạnh phúc chứ.","– Em rất tốt","Ánh mắt cô xẹt qua một tia u buồn.","– Em đang làm tại Kỳ Phương sao.","– Vâng em cũng mới vào làm tại đó.","– Phương Cảnh Hàn để em đi làm sao.","– Là ý của em, em muốn đi làm.","– Anh muốn gặp em có việc gì sao.","– Không có việc thì không thể gặp em sao. Chẳng lẽ giữa chúng ta giờ đây xa cách đến vậy. Chúng ta thậm chí không thể gặp nhau như những người bạn sao.","– Không! Không phải như vậy, ý em là….","Cô lúng túng không biết trả lời sao nữa.","– Vậy cùng anh ăn bữa cơm đi. Cũng lâu lắm rồi chúng ta không ăn cùng nhau.","– Uh","Cô đành gật đầu, dù sao hai người không yêu nhau nhưng vẫn có thể là bạn. Cô và anh cũng không phải thù hận đến nỗi không thể là bạn.","Ăn cơm xong cô quay về làm việc buổi chiều.","Mấy ngày này cô và Cảnh Hàn cũng ít gặp nhau anh có khi về rất muộn, cũng có khi không trở về. Cô phát hiện gần đây khi không gặp người đàn ông này cô có một cảm giác bồn chồn khó tả. Hôm nay cô nghe loáng thoáng quản gia nói anh bận nên ăn uống thất thường. Hôm nay cô quyết định đến gặp anh.","Bắt xe đến tòa nhà Phương thị, cô không gọi điện báo trước cho anh mà đi thẳng qua lễ tân. Chưa kịp hỏi lễ tân thì gặp được trợ lý Trần, gặp cô anh bảo lễ tân đưa cô lên luôn không cần chờ.","– Để cô ấy lên, nếu chủ tịch bận cô ấy sẽ chờ tại phòng khách.","– Vâng, trợ lý Trần.","Người này là lễ tân mới nên chưa biết cô.","– Cô đợi ở phòng khách nhé, lát thư ký sẽ đưa cô vào tôi phải đi các phòng ban xem sao.","Trợ lý Trần đưa cô lên đến nơi thì dặn cô rồi không ra khỏi thang máy mà đi luôn.","Cô gật đầu bước ra khỏi thang máy. đi ngang qua bàn thư ký thấy cô ấy đang bê đống tài liệu đi về phòng photo cô đến cửa phòng anh thấy của mở hé định đưa tay gõ cửa thì nhìn thấy một người con gái đang đứng cạnh bàn làm việc của anh ở tư thế như sắp ngồi cả lên bàn ngay cạnh vị trí anh đang ngồi. Còn anh thì ngồi trên ghế của mình. Cô gái mặc chiếc váy hai dây bó sát cơ thể. Hai tay ôm qua cổ anh cúi xuống nói gì đó. Anh dường như rất hưởng thụ với hành động đó, không hề có ý né tránh. Thậm chí cô ta chuyển hẳn tư thế ngồi. luôn lên đùi anh.","Một cảm giác như ai đang bóp nghẹt trái tim mình. Cô siết chặt tay nắm cửa, quay người rời đi.","Bước chân lặng lề ra khỏi thang máy, rồi đi thẳng ra cửa. Ra đến cửa tòa nhà cô đứng nép vào một góc nước mắt cứ thế tuôn rơi.","Bóng lưng cô vừa rời khỏi người đàn ông ngẩng lên ánh mắt xẹt qua một tia lạnh lẽo.","Đẩy người phụ nữ trong lòng ra anh lạnh lùng.","– Về đi, rảnh anh sẽ tìm em","– Lam Ngọc nũng nịu: Người ta khó khăn lắm mới gặp được anh, anh không dành chút thời gian cho em được sao.","– Anh không nói nhiều, muốn là người bên cạnh anh em biết phải làm thế nào rồi đấy.","Lam Ngọc phụng phịu nhưng cũng không dám kỳ kèo thêm. Cô ở bên cạnh anh cũng một thời gian rồi cô biết anh không thích phụ nữ không biết nghe lời làm trái ý anh.","Cô đành giậm gót giày đi ra cửa.","Anh đứng lên nhìn ra ngoài cửa kính trầm tư.","Trợ lý Trần bước vào cung kính nói.","Chủ tịch cô Y Lan đã lên taxi đi rồi có cần cho người theo không ạ","– Không cần, định vị là được.","– Vâng.\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f"]