[" ","Chương 92","Xe dừng lại tại một căn biệt thự cổ.","Cô gái người Pháp kia nói gì đó với người làm ở đó rồi quay lại bảo cô ở lại đây rồi lên xe đi luôn. Người làm ở lâu đài hướng dẫn cô về phòng ngủ.","Cô cất đồ xong không muốn ngồi lại trong phòng nên đi loanh quanh tham quan xung quanh một chút.","Cô nhận thấy đây vốn không. phải một căn biệt thự thông thường, phải gọi là lâu đài mới đúng. Nó thực sự rất rộng, và rất cổ kính. Trên các bức tường của tòa lâu đài đều treo hình một số người cô đoán đó là những người quý tộc vì qua cách ăn mặc, và hiểu biết của cô về nước Pháp thì chắc họ là quý tộc từ những thế kỷ trước.","Đi loanh quanh một lúc khi cô muốn trở về phòng mà mất phương hướng không nhận ra phòng mình ở đâu.","– Căn nhà này rộng quá, mình quên luôn phòng mình ở đâu rồi. Này cô gì ơi","Cô gái giúp việc nhìn cô tỏ ý không hiểu cô nói gì.","– À mình quên cô ta có lẽ không biết tiếng Hoa.","Cô thử dùng tiếng Anh để hỏi. Rất may có vẻ cô gái đó biết tiếng anh nên đã chỉ giúp cô về phòng.","Sau bữa tối cô về phòng ngủ nhưng không tài nào chợp mắt được. Tuy cô đang ở trong một căn phòng rất đẹp, giường rất rộng nhưng cô có một cảm giác lạnh lẽo đến rợn người. Cô ngồi dậy mở ti vi lên coi. Toàn là nói tiếng Pháp cô không hiểu nên cứ chuyển kênh lung tung cho đỡ buồn.","Cô ở đây đã hai ngày đến ngày thứ ba thì cô không còn đủ sự kiến nhẫn nữa. Vì lệch mũi giờ, lại không ngủ được lên cô rất mệt. Người làm ở đây ban ngày còn đi lại làm việc một chút Nhưng ban đêm gần như cả tòa nhà chẳng thấy ai.","– Không rõ anh bảo mình đến đây để làm gì, tại sao anh không đến chứ. Không được mình phải gọi điện hỏi cho rõ ràng.","Cô ra khỏi phòng đi tìm người. Bây giờ là buổi tối nên cả căn nhà rất vằng lặng, cô mở cửa các phòng để tìm người.","Ngoài trời bỗng xoẹt lên một tiếng sét đến đinh tai khiến cô giật mình, gió thổi ẩm ầm. Cả căn nhà bỗng tối đen như mực. Ánh chớp loang loáng ngoài cửa sổ. Mọi kìm nén của cô lúc này như vỡ òa hòa với cảm giác sợ hãi, cô cố nhìn xung quanh để tìm chỗ bật đèn nhưng không bật được. Trên bức tường những bức tranh bị ánh sáng mờ ảo chiếu vào khiến cô có cảm giác như người trong tranh đang nhìn mình làm cả người cô run lên bần bật.","Cô hoảng loạn chạy tìm về phòng của mình. Trong đầu hiện lên những điều đáng sợ về các tòa lâu đài cổ ở Pháp mà mình đã đọc được.","Chạy về được đến phòng không biết cô đã vấp ngã bao nhiêu lần. Cô đóng chặt cửa ngồi xuống hai tay ôm chặt lấy người. Đầu vẫn không ngừng hiện lên hình ảnh nhưng đôi mắt đáng sợ và lạnh lẽo đang nhìn mình.","– Đừng, đừng lại đây, tránh xa ra, đừng lại gần tôi.","Cô bật khóc, hoảng loạn la hét.","Ngoài trời mưa rất to, cây cối nghiêng ngả, tạo ra các bóng đen đu đưa phía ngoài cửa sổ càng khiến cô sợ hãi. Cô ngồi sát mép tường, hai tay ôm chặt lấy người.","Ngoài cửa người giúp việc cầm theo nến chạy đến gõ cửa đưa nến cho cô. Nhưng vì quá sợ hãi nên cô bịt chặt tai không ra mở.","Trên một chiếc xe công vụ màu đen đang lao đi vun vút trên đường, người đàn ông cả người mặc một bộ âu phục màu đen toát lên một khí thế bức người.","Cảnh Hàn tự nhiên trong lòng cảm thấy bứt rứt khó tả. Từ hôm sang đây anh liên miễn họp hành và giải quyết công việc ở Paris. Lòng tự nhiên như lửa đốt, anh liền không lý do cho dừng cuộc họp và dời đi.","– Chủ tịch, bên lâu đài báo phu nhân không hiểu sao nhốt mình trong phòng, bọn họ gọi mãi không được. Hiện nay ở đó đang có bão nên bị cắt điện.","Ánh mắt lạnh đến có thể làm đóng băng người khác của anh càng lạnh thêm một phần.","– Thế nào là nhốt mình trong phòng, có một người thôi mà bọn họ cũng trông nom không được sao. Mấy hôm nay cô ấy làm gì?","– Dạ, nghe rất ít, gần như chỉ ăn cho qua bữa. Cũng không có nói chuyện.","– Chẳng phải đã nói họ cử người đưa cô ấy đi thăm quan trang trại, và hầm rượu trước rồi sao. – Bên đó nói người biết tiếng Hoa ở đó mấy hôm nay xin nghỉ, nên nhân viên chỉ đưa phu nhân về lâu đài nhờ người làm ở đó chăm sóc cũng không có đưa được phu nhân đi.","– Cả cái nước Pháp này mà không tìm được ai biết tiếng Hoa sao. Vậy bảo bọn họ cũng nghỉ luôn đi cho tôi."]