[" ","Chương 107","Cảm giác hạnh phúc tràn ngập trong anh khi anh tận mắt nhìn thấy con mình. Mắt anh không ai báo cũng tự nhiên đó.","Hôm sau hội Giai Tuệ, Mẫn Quân, Du Hạo, Đàm Phong cũng kéo vào thăm cô. Giai Tuệ rất hào hứng bô bô miệng nói không ngừng.","– Đâu, đâu, con trai nuôi của mình đâu rồi để mình xem nó một chút nào.","Giai Tuệ ào ào chạy đến chỗ nói em bé để xem mặt.","– Oa xinh quá, đáng yêu thật.","Mẫn Quân cũng đi lại bên cạnh Giai Tuệ để xem em bé.","– Trời ơi, dễ thương quá. Cái miệng giống Cảnh Hàn quá nhỉ.","Giai Tuệ nhảy lên","– Mình bế một chút được không.","Mẫn Quân ngăn lại","– Cậu vụng tay vụng chân để mình bế.","Giai Tuệ phụng phịu","– Không mình muốn bế mà. Cậu đừng có giành với mình. Đó là con trai nuôi của mình.","– Nó cũng là con trai nuôi của mình mà.","Hai cô gái giành nhau khiến mấy người đàn ông thấy vậy phì cười.","Y Lan nhìn hai người bạn giành nhau mỉm cười bảo.","– Các câu như trẻ con vậy, Mẫn Quân cậu cũng sắp làm mẹ mà còn như trẻ con vậy.","Mẫn Quân mỉm cười đưa tay xoa cái bụng đã hơi nhỏ lên của mình.","– Phải đó, vậy mà còn cứ giành con nuôi với mình.","Giai Tuệ chu môi phản bác.","– Mình phải giành chứ, đây không những là con trai nuôi, mà còn là con rể của mình. Không đến lượt cậu đâu.","Tất cả bọn họ cười vui vẻ. Giai Tuệ sau khi bế em bé thỏa mãn, mới chịu cho Mẫn Quân bế","Dụ Hạo thấy Giai Tuệ như vậy trêu.","– Em thích em bé như vậy. Hay chúng ta cũng cố gắng sinh một bé","– Ai muốn sinh em bé với anh hả. Đừng có mơ.","Nói xong có đầy Du Hạo lại ngồi cạnh Y Lan.","Y Lan nhìn Giai Tuệ cười bảo.","– Mình thấy hai cậu đúng là oan gia, không lấy nhau thật sự là tiếc đó. Cậu cũng nên ổn định rồi.","Giai Tuệ đó mặt vừa nói vừa mở cặp lồ ng súp ra định lấy súp cho Y Lan.","– Mình với anh ta hả, còn lâu.…","Khi lắp cặp lồ ng vừa mở ra mùi vị súp bay vào mũi cô khiến có buồn nôn vội ôm miệng chạy vào nhà vệ sinh.","Du Hạo chạy theo có lo lắng.","Mấy người còn lại nhìn theo sau đó nhìn nhau không ai bảo ai đều cảm thấy rất vui mừng.","Đàm Phong lên tiếng.","– Xem ra lần này có người trói được cậu ta rồi, con nuôi của chúng ta lại sắp chào đời.","Giai Tuệ một trận xong th ở dốc ra khỏi nhà vệ sinh.","– Em không sao chứ.","– Không biết, tự nhiên thấy rất khó chịu.","Mẫn Quản nói","– Đang ở đây rồi, cậu khám luôn đi xem sao.","Du Hạo gật đầu","– Phải đó đi, anh dẫn đi khám.","– Khám gì mà khám, tôi không sao","Giai Tuệ đẩy anh phản đối.","– Không được, nhất định phải khám.","Nói rồi anh lôi cô ra cửa.","– Bác sĩ nói sao. Tôi có thai.","Giai Tuệ trợn mắt hỏi lại.","– Phải, thai nhi đã được 6 tuần.","Du Hạo đứng bên cạnh nghe được 6 tuần, vậy là tôi sắp được làm cha rồi.","Bác sĩ gật đầu.","– Chúc mừng hai người.","Ra khỏi phòng khám Du Hạo dìu cô đi rất cẩn thận.","– Anh tránh ra đi, tất cả là tại anh. Giờ tôi biết làm sao.","– Được rồi đừng tức giận có hại cho sức khỏe. Không tốt cho con","Du Hạo không muốn trọc cô tức giận nên dỗ dành cô.","– Con gì mà con tôi sẽ không sinh con cho anh đâu.","Giai Tuệ vùng vãng","Du Hạo vẫn cố dỗ dành cô đến tận lúc về nhà.","Sáng sớm hôm sau khi Giai Tuệ ngủ dậy, cô bần thần suy nghĩ cuối cùng cô quyết tâm với quyết định của mình.","Cô nhấc máy đặt lịch hẹn với bệnh viện. Sau đó thay đồ rồi đi ra cửa","Du Hạo đang ở chỗ của Cảnh Hàn và Đàm Phong","– Các cậu mau truyền thụ cho mình một chút kinh nghiệm chăm sóc bà bầu đi.","– Oa rất hứng thú nha. Mình rất mong được thấy cảnh cậu tay ôm con tay cầm bình sữa đấy.","– Đừng có trêu mình. Cậu chắc gì đã hơn mình.","Cảnh Hàn tự hào lên tiếng","– Giờ không ai trong các cậu có kinh nghiệm hơn mình.","Trong khi bọn họ đang nói chuyện Du Hạo nhận được điện thoại của vệ sĩ.","– Được tôi tới ngay","Anh vội vàng cất điện thoại cầm áo khoác đi luôn","– Này có chuyện gì vậy.","– Mình có chuyện gấp cần giải quyết.","– Chuyện gì vậy, cần tụi mình giúp không.","– Không, mình sẽ tự mình giải quyết chuyện này, nếu không mình sẽ hối hận cả đời.","Giai Tuệ được bác sĩ khám và hướng dẫn thủ tục làm thủ thuật.","Mặc dù không nỡ nhưng cô nghĩ đến mình và Du Hạo sẽ không có kết quả gì cô không muốn sau này đứa bé phải chịu khổ. Cô đành nhắm mắt đi theo bác sĩ vào phòng thủ thuật.","Du Hạo lái xe như bay trên đường.","– Thật không ngờ cô ấy lại làm vậy. Hôm qua cứ nghĩ cô ấy chỉ nói dối. Hứa Giai Tuệ em dám bỏ con của tôi xem tôi sẽ xử em như thế nào."]