[" ","Trong cửa hàng giờ này khá vắng vẻ, chỉ có một cô nhân viên đang ngồi ở quầy thu ngân.","Anh đi thẳng vào trong tìm kiếm trên kệ hàng.","Nhiều loại quá chẳng biết lấy loại nào anh liền nhặt bừa mấy gói rồi đến quầy tính tiền.","Cô nhân viên ngơ ngẩn nhìn anh, đang đêm hôm bỗng dưng gặp một anh chàng đẹp trai. Cô nhân viên si mê nhìn anh không dời mắt.","Sốt ruột anh ngõ nhẹ mằt bàn.","– Tính tiền","– À vâng","Cô nhân viên vội vàng quét mã.","Thanh toán xong anh xốc lại áo và nhanh chóng rời đi.","Y Lan đang ở trong nhà vệ sinh thì nghe tiếng gõ cửa, ngó đầu ra nhận đồ anh đưa cô nhanh chóng đóng cửa lại.","– Cảm ơn","Cảnh Hàn ra ban công định hút thuốc, vừa châm điếu thuốc lên anh lại rụi tắt và vứt điếu thuốc đi.","Đêm dài cứ thế trôi đi cả hai không ai nói với ai tiếng nào.","Hôm sau buổi sáng Cảnh Hàn đi gặp khách hàng, Giai Tuệ cũng phải đi làm, cô cũng lười không muốn ra ngoài nên ở lại trong phòng luôn. Buổi chiều cả hai ngồi máy bay trở về thành phố.","Một tháng sau khi sự kiện ở đảo phía Nam kết thúc cuộc sông của cô cứ bình lặng trôi qua. Hằng ngày ở trong biệt thự, chán thì về thăm cha mẹ. Việc học cũng đã xong nên cô càng cảm thấy nhàm chán. Cảnh Hàn gần đây cũng không về nếu có về cũng ở lại trong phòng đọc sách. Tuy có vẻ không muốn cho cô đi làm nhưng cũng không có nói cấm cô đi làm. Tuy hiện nay trên danh nghĩa cô là vợ anh, anh cũng không để cô thiếu thốn gì nhưng sự nhàn nhã này khiến cô thấy mình là người vô tích sự. Vì vậy cô quyết định đi làm.","Cô lên các trang mạng tìm thông tin của các công ty và vẽ một vài bản thảo sẵn để khi cần thiết sẽ dùng.","Hì hục vẽ cô quyên cả thời gian, khi sửa xong và cảm thấy ứng ý với tác phẩm của mình cô ngẩng lên vươn vai một cái cho đỡ mỏi","– Đã muộn vậy sao, thôi nghỉ cái đã. Mình phải gọi cho bọn Giai Tuệ mới được lâu rồi không đi chơi.","Nghĩ là làm cô liền cầm điện thoại gọi cho Giai Tuệ","– Alo! Giai Tuệ","– Uh mình đây","– Dạo này các cậu thế nào.","– Hu hu mệt lắm, đâu được như cậu, làm bà chủ rồi không phải lo lắng gì?","– Cậu muốn làm không mình đổi cho cậu","– Hề hề, mình không hám làm dâu nhà giàu đâu.","– Rảnh không, Trưa nay tụi mình gặp nhau đi.","– Uh được đó, để mình gọi cả Mẫn Quân giờ cậu ta làm cùng mình rồi.","– Vậy sao! Mẫn Quân được vào đó làm rồi à.","– Uh! cậu ấy hết thử việc rồi. thôi mình có việc rồi lát gặp ở chỗ cũ nhé.","– Uh bye lát gặp lại.","Tắt điện thoại Y Lan đứng lên chuẩn bị quần áo rồi xuống lầu báo cho quản gia một tiếng.","– Chú không cần chuẩn bị bữa trưa cho cháu đâu, trưa nay cháu đi ăn với bạn.","– Vâng! thiếu phu nhân. Để tôi gọi tài xế cho cô","– Vâng! Cảm ơn chú","Cô đến chỗ hẹn khá sớm giờ này khách cũng khá vắng","– Xin chào quý khách, cô đi mấy người ạ.","– À vâng! tôi đi ba người, nhưng tôi đến hơi sớm. Lát các bạn tôi đến sẽ gọi đồ.","– Vâng! vậy cô có thể ngồi bên này để uống trà trước, cần gì cô cứ kêu.","– Cảm ơn! cho tôi một ly nước ép táo.","– Vâng! Cô đợi chút","Khoảng hai mươi phút sau Mẫn Quân và Giai Tuệ cũng ào đến như một cơn gió.","– Xin chào, bọn tớ đến rồi đây","– Các cậu giờ làm cùng nhau nên lúc nào cũng gặp nhau được thích nhỉ, chẳng như mình.","– Hề, đi làm mệt mỏi lắm. Đâu được như bà chủ như cậu.\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e"]