[" ","Chương 109","Bữa tối người làm mang đồ ăn vào cho cô nhưng bị cô đuổi ra.","– Cậu hai, cô Hứa không chịu ăn.","Nhìn khay đồ ăn còn nguyên Du Hạo nói.","– Được rồi đưa đây cho tôi.","Anh cầm khay đồ ăn mở cửa vào phòng cô.","Cô đang đứng nhìn ra cửa số nghe tiếng động không thèm quay lại nói.","– Đã bảo mang đi đi, tôi không ăn.","Du Hạo mỉm cười đặt khay xuống bàn tiến lại gần ôm cô từ phía sau.","– Vẫn còn giận sao.","Cô vùng vằng muốn rời khỏi anh nhưng bị anh ôm chặt cô đành mặc kệ.","– Anh lại muốn đánh tôi sao. Có đánh chết tôi cũng không ăn.","Anh mỉm cười.","– Anh sẽ không đánh em mà có cách khác.","– Cách gì, dù anh có làm gì tôi cũng không ăn.","– Vậy anh đành phải mớm cho em ăn thôi.","Cô quay lại nhìn anh.","Anh cười vô lại.","– Em muốn anh mớm cho em thật hả. Được anh giúp em ăn.","Anh giả vờ kéo cô lại gần khay ăn.","Cô vung tay tránh","– Không cần tôi tự ăn.","Cô sợ anh làm thật nghĩ đến đó cô liền cảm thấy ghê người.","Thấy cô ngoan ngoãn ăn, anh hài lòng ngồi cạnh nhìn cô ăn.","Ăn được một nữa thì cô cảm thấy buồn nôn. Liền đẩy khay ăn ra không ăn nữa. Thấy cô như vậy anh cũng không ép cô. Sai người dọn đi.","– Từ mai nấu nhiều món thanh đạm một chút. Nấu mỗi món một ít.","– Dạ vâng.","Cô mặc kệ anh, nằm xuống quay lưng lại không thèm nói chuyện với anh.","– Đừng tức giận nữa, anh muốn nói chuyện nghiêm túc với em.","– Không có chuyện gì cần nói cả.","– Giai Tuệ chúng ta cần nói chuyện về đứa bé.","– Nó là con tôi, tôi tự khác biết suy tính.","– Giai Tuệ nó cũng là con anh, anh muốn em giữ lại đứa nhỏ được không. Hôm nay anh tức giận như vậy là vì anh biết được em muốn bỏ đứa bé. Lúc đó anh thật sự rất tức giận cho rằng em là lại có thể nhẫn tâm như vậy.","– Anh nghĩ chúng ta thích hợp để có đứa con này sao. Tôi muốn con có một gia đình hoàn chỉnh không muốn nó phải chịu thiệt thòi. Vì vậy thà không sinh ra sẽ tốt hơn.","– Tại sao lại là không có một gia đình hoàn chỉnh. Anh và em chẳng phải là ba mẹ của nó sao. Anh chưa từng nói là sẽ không chịu trách nhiệm với em và con.","– Tôi không cần anh phải chịu trách nhiệm, tôi và anh chỉ là vui chơi qua đường tôi sẽ không dùng đứa bé để giữ chân anh.","Du Hạo kéo cô quay lại nhìn mình","– Ai nói vui chơi qua đường, em nghĩ Du Hạo anh rảnh rỗi, để chạy theo em sao, đứa bé này với anh không hề là ngoài muốn.","– Ý anh là anh có tình cảm với tôi.","– Vậy em cho rằng những việc anh làm những ngày qua chỉ là phong lưu chơi bời sao. Du Hạo anh chưa từng làm việc gì vô nghĩa cá. Tình cảm anh dành cho em với em chỉ là chơi đùa thôi sao. Em không có chút cảm giác nào sao.","Cô tròn mắt nhìn anh","– Nhưng tại sao anh…. lại thích tôi. Tôi không xinh đẹp, gia đình cũng bình thường không môn đăng hộ đối với anh.","– Đối với anh em rất xinh đẹp là được rồi, anh cũng không cần tài sản của phụ nữ.","– Trước đây em chưa từng nghĩ anh nghiêm túc với mối quan hệ của chúng ta vậy từ bây giờ em hãy suy nghĩ về việc đó.","Anh sẽ nói ba mẹ anh sang gặp ba mẹ em. Vậy nên em nên nhanh chóng suy nghĩ vì anh và con không chờ lâu được.","– Nhưng…","– Nhưng gì, đừng nói em định cho con anh gọi người khác làm ba. Cả đời này em cũng đừng nghĩ đến chuyện đó. Giờ em nghỉ ngơi đi, đợi khỏe hẳn chúng ta sẽ gặp ba mẹ em."]