[" ","Sau khi cúp máy Cảnh Hàn suy nghĩ một lúc rồi bấm số nội bộ gọi cho thư ký.","– Liên hệ máy bay cho tôi và phu nhân đi Đảo Phía Nam chiều nay","– Vâng thưa chủ tịch","Sau đó anh gọi cho quả gia","– Chú nói Y Lan chuẩn bị một chút chiều cho lái xe đưa cô ấy qua công ty đi cùng tôi đến Đảo Phía Nam.","– Vâng để tôi báo thiếu phu nhân","Sau khi sắp xếp xong, anh bàn giao công việc cho các giám đốc phụ trách.","Y Lan sau khi nghe quản gia thông báo cô bối rối không tin vào những gì mình vừa nghe thấy.","– Chú bảo sao đi đảo phía Nam","– Vâng đúng, là thiếu gia dặn như vậy.","– Ồ vâng cháu biết rồi.","Quản gia định quay đi xuống","– Nhưng, nhưng","Quản gia nghe vậy quay lại nhìn cô chờ cô nói.","– À, vậy.Đi mấy ngày vậy a.","Thật ra cô muốn hỏi tại sao anh lại đưa cô đi nhưng không thể mở miệng hỏi quản gia được. Nên đành hỏi cái khác.","– Tôi cũng không rõ thiếu gia không có nói.","– Vâng cháu biết rồi.","– Vậy tôi xuống dưới đây cô chuẩn bị đi. Sau bữa trưa lái xe sẽ đưa cô đến công ty.","– Vâng. Cô quay vào phòng mở tủ bỏ va ly ra để sắp đồ, nhưng lúng túng không biết mang theo cái gì. Cô và anh là đi chơi hay đi công việc cô phải mang gì cho phù hợp đây. Tại sao lại đưa mình cùng đi.","Cô băn khoăn cuối cùng quyết định cầm điện thoại lên. Nhìn vào dãy số trên màn hình đắn đo một lúc cô cũng nhấn nút gọi đi.","Cảnh Hàn đang định ra ngoài vừa đi đến thang máy thì điện thoại đổ chuông.","Anh nhìn màn hình, trầm tư. Vừa nhìn số là anh biết là cô gọi tuy hai người chưa liên lạc với nhau lần nào thậm trí anh cũng chưa lưu số của cô vào máy nhưng qua hồ sơ điều tra anh có số điện thoại của cô. Anh nhấn trả lời.","– Alo","– Alo! uh! cô ấp úng, anh Cảnh Hàn là tôi Y Lan.","Anh vẫn trầm tư không trả lời.","– Tôi có việc muốn hỏi anh.","– Có việc gì sao? Giọng anh trầm thấp vang lên","– Tôi! tôi. cô vẫn ấp úng. Tôi nhất định phải đi cùng anh tới đảo phía nam sao","– Có vấn đề gì sao. Cô không muốn đi","– À không! không phải mà là! tôi muốn hỏi sao anh lại dẫn tôi đến đó, có việc gì sao.","– Đi hội nghị khách hàng.","Nghe anh nói cô bĩu môi nghĩ: người gì mà nói thôi cũng tiết kiệm lời.","– Tôi biết rồi.","– Cô không cần mang theo valy quần áo ở đó có rồi.","– ồ! uh! vậy sao.","Không khí rơi vào im lặng cuối cùng anh lên tiếng.","– Còn việc gì không.","– À không hết rồi vậy tôi cúp máy đây.","Kêu mình không phải sắp đồ nhưng chắc vẫn phải mang một số vật dụng cá nhân. Nghĩ vậy cô liền đi lấy balo sắp một ít đồ vào. Chủ yếu là đồ dùng của phụ nữ như kem dưỡng da, chống nắng, một thỏi son. Bình thường có ít sử dụng mĩ phẩm nhưng là con gái theo thói quen cũng phải có trong túi cho yên tâm.","Cô được tài xế đưa thẳng tới sân bay theo lệnh của anh. Đây là một sân bay tư nhân.","Đến nơi cô chính lại quần áo trên người. Cô mặc một chiếc áo phông trắng in hoa kết hợp với chân váy màu kem,đeo balo đen, đội chiếc mũ vành tròn không quá to. Trông cô lúc này giống thiếu nữ 17-18 tuổi. Những vệ sỹ đi cùng cô nhìn cô họ có cảm giác mình đang đi bảo vệ con gái ông chủ chứ không phải vợ nữa. Bình thường Cảnh Hàn hay mặc tây trang màu đen nên trông anh khá nghiêm túc, tác phong quyền quý, tòa ra khí thế của một người thành đạt. Nếu đi với cô lúc này giống một người lớn đi với trẻ con hơn.","Cô được đưa thẳng qua cửa vip để vào trong.","Khi lên máy bay vẫn không thấy anh cô bần thần nghĩ chẳng lẽ anh sẽ đi sau hoặc anh đã đến đó trước rồi. Cô nhìn ra ngoài cửa sổ máy bay khung cảnh khá yên tĩnh. Các chuyến bay lên xuống ít hơn các sân bay công cộng mà cô thường thấy.","Đang nhìn phía ngoài cửa sổ thì có nghe trước cửa máy bay có tiếng bước chân trầm ổn, quay lại nhìn thì thấy anh đang bước vào từ cửa máy bay. Mọi người đang cung kính chào hỏi anh.","– Chào chủ tịch Phương.","Anh chỉ gật đầu rồi đi về ngồi xuống cạnh vị trí gần cô đang ngồi.","Hôm nay anh không mặc tây trang mà mặc một bộ đồ khá thoải mái. Quần âu màu đen kết hợp với áo sơ mi màu xanh nhạt cổ và tay áo được phối màu trắng. Trông anh thoải mái không căng cứng như khi ở cổ ty.","Nhìn anh lúc này cô không khỏi thầm khen anh rất đẹp trai. Không nhìn anh không rời mắt.","Chỉ đến khi trợ lý nói gì đó như đang báo cáo công việc với anh cô mới sực tỉnh và quay nhìn đi chỗ khác.","Khi đã ổn định vệ sĩ cũng lui ra khoang sau ngồi. Lúc này chỉ còn lại anh và cô. Cô bối rối không biết nên nói trước hay không cuối cùng cô chọn im lặng.","Cô nhìn ra ngoài cửa sổ máy bay bắt đầu cất cánh gầm rú trên bầu trời đưa họ đến với đảo phía Nam.\u0004\u0004\u0004\u0004"]