[" ","Lúc này tại căn phòng Vip gần đó Du Hạo và Cảnh Hàn vừa bàn xong công việc bước ra.","– Này bạn thân yêu, cậu thấy tôi sắp xếp căn phòng đó cho cậu được không. Đủ thành ý chứ.","Cảnh Hàn liếc anh ta một cái.","– Cái ý đồ đen tối của cậu sao tôi lại không nhìn ra chứ. Cậu bỏ ngay cái camera quan sát trong phòng đi nếu không cái khách sạn này tôi cho người thu mua lúc đó đừng bảo tôi! không nể tình bạn bè.","– Ấy! mình đâu có quay lén cậu đâu căn phòng tình nhân đó vốn sẽ có máy quay mà. Nếu cậu không có nhu cầu lấy lại băng ghi hình mình sẽ hủy đi giúp cậu.","– Còn nói nữa có tin mình đấm cậu không. Căn phòng trước đây mình ở cậu để cho ai.","– ay da! vẫn còn vẫn còn! nhưng căn phòng lạnh lẽo đó làm sao hợp với cô dâu nhỏ được. Cậu thật chẳng biết chiều phụ nữ gì cả.","Cảnh Hàn liếc anh ta một cái. Nhưng rất nhanh tầm mắt đã chuyển sang chiếc bàn phía cửa sổ.","Du Hạo tinh mắt để ý và cũng nhìn theo hướng anh nhìn. Bỗng mắt anh sáng lên. Anh đi nhanh về hướng đó.","– Cô gái xinh đẹp của tôi, thật có duyên chúng ta lại gặp nhau ở đây.","Vừa nói Du Hạo liền tiến nhanh về phía cô","Y Lan giật mình nhìn người đang tiến về phía mình, cô nhíu mày cố nhớ xem người đó là ai.","– anh, anh là","Cô ấp úng nói","– Cô gái xinh đẹp không nhớ tôi sao. Du Hạo vẫn bộ dạng cà lơ cà phất nghiêng đầu nhìn cô hỏi.","– Xin lỗi anh tôi thật sự không nhớ ra chúng ta đã gặp nhau ở đâu","– Trời ơi! tôi đau lòng quá. Một người đẹp trai như tôi ai gặp một lần là nhớ mãi cả đời vậy mà cô gái xinh đẹp của tôi lại không nhận ra tôi.","Anh đưa tay ôm mặt bày ra bộ mặt đau khổ.","– Xin lỗi anh có lẽ do trí nhớ tôi hơi kém chút.","– Cô gái xinh đẹp vậy sau ngày hôm nay em nhất định phải nhớ tôi là ai, được không","Cô vừa định mở miệng nói anh liền cướp lời","– Đừng nói với tôi là không được tôi sẽ rất đau lòng đó.","Hãy nhớ tôi là Du Hạo một người vừa đẹp trai, vừa dễ thương. Nhớ nhé không được quên. Hôm nay chúng ta lại gặp nhau ở đây như vậy cho thấy chúng ta rất có duyên với nhau.","– Chúng ta đã gặp nhau sao?","Y Lan vẫn tròn mắt nghi ngờ","– Trời ơi! cô gái của tôi ơi, một người đẹp trai như tôi suýt chút nữa đâm xe vào em vậy mà em nỡ quên tôi sao?","– Đâm xe! tôi! A tôi nhớ ra anh rồi! thì ra là anh.","– Nhớ ra rồi sao! Du Hạo cười tít mắt. Em đang làm gì đó. Tôi mời em uống cafe rồi lát đi ăn trưa với tôi nhé.","– Tôi!","– Đừng vội từ chối, hôm nay tôi nhất định mời em ăn trưa.","Anh giở bài cùn ép cô","– Nào đi thôi, giờ có thể nói cho tôi biết em tên gì được chứ?","Vừa nói anh vừa giơ tay định khoác vai cô.","– Nhưng!","Cô gập ngừng nhìn về phía Huỳnh Đông.","Lúc này Du Hạo mới nhìn về phía chỗ ngồi đối diện với cô.","– Em có bạn sao?","– Vâng, đây là bạn tôi, anh ấy là Huỳnh Đông.","Huỳnh Đông nghe cô giới thiệu mình là bạn, anh gượng cười gật đầu","– Xin chào, tôi là Huỳnh Đông","– Xin chào. Giọng Du Hạo xa cách đáp lại anh.","Du Hạo quay sang nói với Y Lan.","– Trưa nay em ăn cơm với anh nhé, anh sẽ giới thiệu em với bạn của anh.","– Xin lỗi anh!","Cô ngập ngừng định từ chối","– Tôi thay cô ấy nhận lời cậu","Cả ba người quay lại nhìn người vừa lên tiếng","– A! phải rồi Cảnh Hàn! mải nói chuyện chưa giới thiệu. Cô ấy chính là cô gái định mệnh mà mình nói với cậu.","Y Lan mở to mắt nhìn người đang từ từ tiến lại chỗ bọn họ.","– Vậy sao","Cảnh Hàn lạnh nhạt lên tiếng mắt hướng nhìn về phía cô.","– Trưa nay mình muốn dẫn cô ấy đến..","Nói được nửa câu Du Hạo như nhớ ra điều gì đó liền dừng lại quay sang nhìn Cảnh Hàn","– Cậu! Cậu vừa nói gì?","Cảnh Hàn trầm ổn nhắc lại câu mình vừa nói","– Mình thay cô ấy nhận lời với cậu.\u0005\u0005\u0005\u0005\u0005"]