[" ","Họ dời đi rồi không khí trở lại yên tĩnh, hai người không ai nói với ai câu nào. Khuôn mặt anh lúc này không còn sự ôn hòa lúc đầu nữa thay vào đó là một tầng khí lạnh bao phủ.","Phía bên kia Huỳnh Đông ngồi trong một phòng bao có cửa kính nhìn được ra chỗ hai người đang ngồi. Trong cái nhìn của người ngoài hai người ngồi đó thật đẹp đôi, nam khí chất cường hãn, nữ nhu mì uyển chuyển.","Huỳnh Đông nắm chặt tay đè nén sự tức giận trong lòng.","Bên kia phía Cảnh Hàn và cô là cả một tầng khí lạnh bao trùm. Cô đến thở cũng không dám thở. Người ngoài nhìn tưởng chừng như hai người đang rất vui vẻ, thỉnh thoảng anh còn chăm sóc gắp thức ăn bỏ vô chén của cô.Thậm chí có lúc anh còn ấu yếm đưa tay vén tóc giúp cô. Họ đích thực là một cặp uyên ương đang mặn nồng yêu đương.","– Cậu cho rằng cô gái kia giữ chân được Phương Cảnh Hàn bao lâu","Thịnh Thế Hào lên tiếng khiến Huỳnh Đông giật mình quay lại nhìn ông.","Thì ra trong lúc anh nhìn chăm chú về phía bọn họ thì ông cũng đang hướng sự chú ý đến bọn họ. Anh ta bối rối trả lời.","– Tôi không biết lắm về con người Phương Cảnh Hàn. Tôi nghe nói anh ta có rất nhiều phụ nữ bên cạnh","Thịnh Thế Hào gật gù xoa cằm","– Người như Phương Cảnh Hàn không dễ gì để phụ nữ giữ chân. Đối với anh ta phụ nữ cũng chỉ là món hàng trao đổi, giống như bộ quần áo xa xỉ anh ta mặc, chán! là vứt bỏ. Nghe nói anh ta vừa cưới vợ nhưng có vẻ không coi trọng cuộc hôn nhân này cho lắm. Nghe nói cũng họ Diệp.","– Điều tra cô gái đó một chút. Nếu có thể lợi dụng cô ta giúp chúng ta ký một vài hợp đồng với Phương thị.","Ông ta quay sang nói với trợ lý bên cạnh","– Vâng tôi sẽ làm ngay","Bên này Cảnh Hàn vẫn rất thân sĩ gắp đồ ăn vào chén cô, chăm sóc cô rất chu đáo. Hai người dùng bữa xong, anh dịu dàng ôm eo cô ra cửa.","Huỳnh Đông nhìn theo bóng hai người tay vô thức nắm lại.","Cánh cửa nhà hàng khép lại sau lưng hai người. Cánh tay ôm eo cô liền buông lỏng. Anh bước nhanh về phía trước.","Cô nhìn theo bóng anh khó hiểu","– Mình đâu có chọc giận anh ta. Sao tự nhiên anh ta lại khó chịu như vậy.","Bước vào phòng khách sạn anh đi thẳng đến bàn làm việc giở tài liệu ra xem.","Thấy anh như vậy cô bĩu môi một cái rồi đi về nhà vệ sinh tắm.","Anh nhìn theo bóng lưng cô đi khỏi. Vứt bỏ tài liệu xuống bàn anh cầm bao thuốc ra ban công hóng gió. Đốt một điếu thuốc rít một hơi xong lại rụi tắt điếu thuốc ngay. Bình thường anh không hút thuốc chỉ khi nào tâm tư bất ổn anh dùng thuốc để tâm trạng ổn định trở lại. Ngày hôm nay anh đã làm rất nhiều việc mà trước nay chưa từng làm. Dạo chợ đêm, ăn đồ ăn vỉa hè, lặng lẽ theo sau một cô gái.","Tự cười nhạo bản thân mình hôm nay có thể làm những việc điên rồ như vậy.","Đang chìm đắm trong những suy nghĩ vẩn vơ, thì tiếng chuông điện thoại làm anh quay lại với hiện thực.","Lắng nghe kỹ thì đó không phải là tiếng chuông điện thoại của anh. Nhìn về phía đầu giường chiếc điện thoại của cô đang réo chuông nhịp nhàng.","Anh bước vào đưa mắt nhìn về phía nhà vệ sinh vẫn đóng cửa. Tiếng chuông vẫn réo rắt chứng tỏ người gọi rất kiên trì. Anh lại gần cầm máy lên xem. Tên hiển thị trên màn hình người gọi chỉ là một hình trái tim. Đương nhiên anh đã đoán được là ai gọi. Anh là người có nguyên tắc sống những việc lén lút, hay như xem trộm điện thoại anh sẽ không làm. Nhưng không hiểu sao giờ đây như có gì đó thôi thúc anh phá vỡ nguyên tắc đó.","Tiếng chuông dừng lại, ngay sau đó chuông báo tin nhắn vang lên.","– Y Lan em anh muốn nói chuyện với em. Ra gặp anh đi. Anh chờ em chỗ bãi đá cạnh bờ biển. Không gặp không về.","Nội dung tin nhắn đến đập vào mắt anh. Một cảm giác khó chịu xẹt qua.","Y Lan tắm xong mở cửa bước ra, nhìn anh vẫn lạnh lùng khó hiểu cô cũng không muốn chọc anh nên im lặng đi sấy tóc.","Anh nhìn cô một cái, rồi lạnh lùng bỏ vào phòng tắm.\u0004\u0004\u0004\u0004"]