[" ","Bà Diệp yêu thương vuốt tóc còn gái","– Y Lan đàn ông rất dễ mềm lòng trước phụ nữ chỉ cần con biểu hiện tốt một chút, mềm dẻo một chút, ngọt ngào một chút nhất định Cảnh Hàn sẽ yêu thương con.","Mắt cô nhất thời u ám, nhưng rất nhanh cô gạt đi cảm xúc của mình cười trấn an ba mẹ.","– Con không sao đâu mà. Con đói rồi ba mẹ có gì ăn không ạ.","– Được! được! khi nói nữa chúng ta đi ăn","Ba người một nhà. vừa ăn vừa nói chuyện vui vẻ với nhau.","– Ba! việc công ty thế nào rồi ạ.","– À! việc này! không sao đâu ba không cần phải lo.","Cô nhìn ba mẹ nghi ngờ hỏi","– Chẳng phải mọi chuyện sẽ được giải quyết khi con và Cảnh Hàn lấy nhau sao. Có chuyện gì vậy ba mẹ đừng giấu con.","– Thật ra từ khi con lấy Cảnh Hàn cổ đông của công ty cũng đã nể mặt nhà chúng ta hơn, họ đã không còn đòi rút vốn nữa. Nhưng vốn của công ty không đủ để chúng ta xoay chuyển tình thế bây giờ.","– Vậy phải làm sao bây giờ hả ba.","– Không sao ba sẽ tìm cách con đừng lo.","– Chẳng phải ông nói Cảnh Hàn sẽ giúp chúng ta sao. Nó vẫn chưa chuyển tiền giúp công ty à.","– Không sao! không sao! Chắc bận việc quá nên nó quên. Tôi sẽ nghĩ cách cần thiết tôi sẽ bán căn nhà này. Dù sao dựa vào danh tiếng của Phương thị chúng ta cũng tạm thời cầm cự được nguy cơ trước mắt. Y Lan đã được danh chính ngôn thuận vào Phương gia là tôi đã đỡ lo rồi.","Nếu công ty có sao thì cũng không khiến nó phải khổ. Vậy là tôi yên tâm rồi.","– Ba! vậy là sao. Chẳng phải nói anh ta sẽ giúp ba sao.","– Không sao con đừng lo. Chắc nó bận ba sẽ liên lạc với nó sau, con đừng lo. Giờ chỉ cần con sống yên ổn là ta yên tâm rồi, ta và mẹ con sao cũng được.","– Chắc bàn chuyện cưới xin nên nó quên thôi. Con đừng vì chuyện này mà cãi nhau với nó. Ba sẽ nghĩ cách.","– Ba! Ba đã liên hệ với anh ấy chưa.","– Ba có gọi nhưng thư ký nói nó bận họp. Thôi không nói chuyện công ty nữa chúng ta ăn cơm đi.","Cô trầm ngâm suy nghĩ: Mình phải giúp ba gặp Cảnh Hàn nhờ anh ta giúp đỡ xem sao. Liệu có phải anh ta không muốn giúp ba nữa không. Tại sao anh ta lại không giúp ba nữa. có phải vì cô không.","Ngày hôm đó có ở lại nhà ba mẹ cả ngày, đến chiều tối có trở lại biệt thự. Đến lúc ăn cơm tối cũng chỉ có một mình cô. Cả đêm hôm đó có cũng không hề thấy anh trở về.","Sáng sớm hôm sau khi tỉnh dậy, cô chuẩn bị đến trường. Cô đến phòng ăn, ăn sáng qua loa rồi xách túi đi ra cửa, ra đến cửa cô quyết định hỏi quản gia.","– Chú Trương, Cảnh Hàn anh ấy có nói bao họ về không ạ.","– Dạ thiếu phu nhân, thiếu gia không có nói, bình thường giờ giấc của thiếu gia khá thất thường nếu bận việc quá thiếu gia sẽ ở lại phòng làm việc.","Cô không nói gì nữa ra xe đến trường.","– Y Lan! Y Lan! Lại đây","Mẫn Quân thấy cô đến vội vẫy cô đến ngồi gần chỗ mình. Cô vừa ngồi. xuống đã bị hỏi. dồn dập.","– Này thế nào rồi! lấy chồng xong cảm giác thế nào.","– Cảm giác là cảm giác gì cơ?","– Đừng có giấu bọn tớ, nói đi cảm giác lấy chồng thế nào. Giai Tuệ cũng hào hứng lên tiếng hỏi cô.","– Mình thì có thể có cảm giác gì chứ? Cô bình thản trả lời.","– Hây! cậu không cần xấu hổ với bọn mình. Nghe người ta nói sau khi kết hôn con người ta sẽ có cảm giác lâng lâng, đê mê như lạc vào một thế giới khác.","– Đúng rồi! Đúng rồi! người mà cậu cưới không phải là một người bình thường, là tổng giám đốc tập đoàn Phương thị đấy. Một người đàn ông độc thân hoàng kim mà bao tiểu thư nhà giàu mong với tới đó.","– Phải đó! phải đó! thế nào hả? hàng ngày được ở cùng, ăn cùng.. ngủ cùng một người đàn ông hoàng kim như Phương Cảnh Hàn có cảm giác thế nào hả.","Giai Tuệ suýt xoa sán lại ôm cổ cô hỏi.","– Này! bỏ ngay cái bộ mặt mê trai đó của cậu đi. Cậu đó! không có chút tiền đồ nào. Cứ nhắc đến trai đẹp là mắt cứ sáng lên.","– Mặc kệ tớ! Ai chẳng thích trai đẹp chẳng lẽ cậu không thích. Giai Tuệ chu miệng phản bác.","– Y Lan kể đi mà.","Cô lắc đầu: thật ra cũng chẳng có gì. Có vẻ anh ta bận việc nên mình và anh ta cũng cũng không có nói chuyện gì nhiều.","Đúng lúc này thầy giáo vào lớp các cô đành phải gác câu chuyện sang một bên. Cô thở phào nếu còn phải kể nữa cô thật không biết phải nói thế nào.","Cuối giờ học ba cô gái định rủ nhau đến căng tin ngồi nói chuyện. Vừa ra đến cửa cô nhìn thấy bóng Huỳnh Đông, có lẽ anh đến tìm cô. Cô vội vàng lùi lại lấp sau cửa.","– Này cậu sao vậy. Mẫn Quân nhìn cô khó hiểu hỏi.","– Suỵt nói nhỏ thôi. Huỳnh Đông có lẽ đang tìm mình. Các cậu nói với anh ấy mình nghỉ học rồi nhé. Mình đi trước đây lúc khác gặp lại các cậu.","– Này cậu với anh ấy vẫn chưa nói rõ ràng sao.","– Mình nói rồi, nhưng anh ấy không muốn chia tay.","Thôi mình đi đây. Nói rồi cô cúi người chạy theo lối cổng sau."]