[" ","– Y Lan! Mẹ xin lỗi! Con đừng hận ba mẹ nhé. Mẹ biết cuộc hôn nhân này đối với con là sự bắt ép, con không yêu Cảnh Hàn. Nhưng mẹ tin Cảnh Hàn là người đàn ông tốt nó sẽ đối xử tốt với con.","– Mẹ! mẹ đừng nói nữa, giờ con chỉ muốn yên tĩnh một mình. Mọi người ra ngoài đi.","– Được rồi con nghỉ ngơi đi mẹ ra ngoài tiếp khách.","Bà Châu vừa bước ra, ông Khải Phong đã đứng đợi bà từ bao giờ vừa thấy bà ông đã bước lên hỏi.","– Thế nào con bé ổn không?","– Con bé vẫn ổn nhưng tôi biết con bé rất buồn. Khải Phong ông nghĩ chúng ta làm như vậy có phải là quá tàn nhẫn với con bé không. Chúng ta bắt nó gánh vác một chuyện lớn như vậy tôi thật sự không đành lòng.","– Sự việc đã đến nước này có muốn rút lại cũng không còn kịp. nữa rồi. Nhà họ Phương cũng đã đến rồi. Tôi nghĩ thiếu gia nhà họ Phương là người tuổi trẻ tài cao, tuy tính tình hơi cao ngạo một chút nhưng là đàn ông ai chẳng vậy, chỉ cần Y Lan có ý thì tôi tin Phương Cảnh Hàn không thể không động lòng.","– Tôi cũng chỉ mong được như vậy.","Cô bước vào lễ đường như một nàng công chúa kiểu diễm đôi mắt long lanh như giọt sương mai. Đứng cạnh cô lúc này là một người đàn ông với đôi mắt thâm trầm khó đoán được anh ta đang suy nghĩ điều gì. Đây là lần thứ hai có gặp anh, cô còn nhớ lần đầu khi hai người gặp nhau là khi hai gia đình gặp mặt bàn chuyện hôn sự. Anh nhìn cô bằng anh mắt lạnh băng khiến cô lạnh sống lưng. Giờ đây khi cô tay trong tay với người đàn ông mà bao cô gái hằng mơ ước nhưng cô chỉ cảm thấy một luồng khí lạnh thấu tâm can.","Từ lúc gặp nhau ở lễ đường đến lúc cô được xe đưa về biệt thự hai người không nói với nhau câu nào. Chiếc xe từ từ chạy vào cổng, người làm đã đứng hai bên xếp hàng chào đón hai người.","– Chào thiếu gia, chào thiếu phu nhân.","Cảnh Hàn bước thẳng vào trong không nói lời nào.Cô nhìn anh đi phía trước bĩu môi một cái rồi cũng đi theo vào. Anh đi thẳng lên lầu không nhìn cô lấy một cái.","Một người giúp việc lớn tuổi bước lên nói với cô.","– Thiếu phu nhân tố là quản gia Trương sau này có việc gì cần giúp đỡ thì cứ nói với tôi.","– Cảm ơn chú sau này chú cứ gọi cháu là Y Lan là được rồi.","– Thiếu phu nhân việc xưng hô này là quy định của Phương gia nếu thiếu gia không cho phép chúng tôi cũng không giám thay đổi.","Ở quay sang bảo có hầu gái: Cô mau đưa thiếu phu nhân lên phòng nghỉ ngơi đi.","– Thiếu phu nhân mời đi theo tôi.","Căn phòng tân hôn được bố trí chủ đạo bởi tông màu kem. Giữa phòng là một chiếc giường lớn rộng đến ba mét. Bình thường cô nghĩ căn phòng ở nhà của mình đã rộng lắm rồi nhưng bước vào căn phòng này thì cô thấy nó không là gì cả. Cho đến giờ phút này có vẫn chưa thể bình tâm lại, mọi việc với cô như một giấc mơ. Một tháng trước cô vẫn còn hồn nhiên chờ đợi đến ngày tốt nghiệp Cô đã tưởng tượng ra một tương lai rộng mở đang chờ cô ở phía trước.","Cô là sinh viên năm cuối khoa thiết kế thời trang. Đây là ngành học mà cô yêu thích. Cô ước mơ mình sẽ trở thành một nhà thiết kế nổi tiếng. Thiết kết ra những bộ váy cưới lộng lẫy cho tất cả các cô dâu.","– Y Lan cậu đã dự định xin việc ở đâu chưa. Hay về làm cho cô ty của gia đình.","– Tớ chưa có dự định gì cả. Nhưng chắc chắn một điều tớ sẽ không vào làm cho công ty của gia đình. Tớ muốn tự lập với cả công ty của ba tớ kinh doanh lĩnh vực nhà hàng, du lịch nó không liên quan đến nghành thiết kế của chúng ta.","– Còn cậu! có dự định gì chưa?","– Tớ à, cũng đang định nộp hồ sơ vào mấy chỗ, hay chúng mình cùng nộp đi. Biết đâu chúng ta lại có thể được làm cùng với nhau, như vậy chẳng phải rất vui sao.","– Uh được đó.","– Hiện nay mình thấy có mấy công ty đang tuyển dụng trong đó có công ty thiết kế Kỳ Phương là có triển vọng nhất, nghe nói họ có rất nhiều chi nhánh. Họ thiết kế rất nhiều mảng như thời trang nam, nữ, trẻ em, thậm chí thiết kế cả áo cưới","– Hay quá, vậy chúng ta thử nộp hồ sơ vào đó nhé.","– Mình nghe nói công ty đó có đãi ngộ với nhân viên hàng năm rất cao nhiều người muốn được vào đó làm, để vào được đó khó lắm. Họ đòi hỏi năng lực phẩm chất cao lắm, không biết liệu sinh viên mới ra trường như chúng ta có vào được không nữa.","– Kệ chúng ta cứ thử xem. Người tài như chúng ta không nhận thì là thiệt thòi hơn họ. Hì hì.\b\b\b\b\b\b\b\b"]