[" ","Chương 78","– Thưa chủ tịch, phu nhân đang đi ăn cùng Huỳnh Đông.","– Vậy sao? Dự án bên Kỳ Phương thế nào?","– Đang vào giai đoạn cuối ạ.","– Được, mai chúng ta sẽ qua đó.","– Vâng!! Tôi sẽ sắp xếp.","Huỳnh Đông và Y Lan ăn xong cũng chia tay. Huỳnh Đông muốn đưa cô về nhưng cô từ chối. Cô không muốn cho anh thêm hi vọng. Về đến biệt thự vừa bước vào đang cúi người thay dép đi trong nhà thì cô nghe một giọng nói trầm thấp lạnh như băng vang lên.","– Tôi cho rằng mình đã nói rõ với cô việc cô phải làm khi ở công ty và ở nhà.","– À vâng em biết.","– Cô biết, vậy cô đang làm gì, cô biết bây giờ mấy giờ!","– Vâng hôm nay em có việc nên về hơi muộn, lần sau em sẽ chú ý.","Thái độ nhún nhường của cô khiến anh như đang đấm vào một bịch bông. Anh khoát tay đứng dậy.","– Được rồi, tôi không muốn nghe cô giải thích. Tôi không muốn mình phải nhắc nhở cô việc. này lần nữa. Giờ tôi đói, cô biết phải làm gì chứ.","– Đói! Anh chưa ăn sao?? Vậy… à vâng để em gọi dì bếp làm gì đó cho anh.","– Tôi không có thói quen bắt người làm phải làm thêm giờ.","– Vậy….. hay em chạy đi mua gì đó cho anh nhé.","– Đồ ăn ở ngoài không sạch sẽ tôi sẽ không ăn.","– Vậy…","Cô chần chử một lát rồi nói.","– Để em nấu gì đó cho anh.","Nói rồi cô nhanh chóng vào bếp.","Vốn không giỏi nấu ăn, nên khi vào bếp cô loay hoay một lúc mới nghĩ ra nên làm gì. Khi nấu xong cô thở phào nhìn thành quả của mình.","– Đây là việc mà cô có thể làm sao???","Cô giật mình nhìn anh đang đứng ở cửa phòng bếp. Anh đảo mắt một vòng quanh bếp. Thấy anh nhìn như vậy cô bối rối nhìn lại đống lộn xộn mà mình vừa gây ra quả thật bếp như một bãi chiến trường. Cô luống cuống…","– Em… em sẽ dọn dẹp ngay đây. Anh ngồi xuống ăn đi.","Cảnh Hàn bước lại bàn ăn. Nhìn những thứ trên bàn anh lạnh nhạt liếc cô.","– Chỉ có vậy??!!","– Xin lỗi em không biết nấu ăn nhiều cho lắm. Lần sau em sẽ học. Hôm nay anh ăn tạm đi nhé.","Trên bàn là bát mì, thêm chút rau và trứng. Ngoài ra thêm mấy cái xủi cảo hấp. Cảnh Hàn củi xuống bắt đầu ăn. Cô đi dọn dẹp bếp nhưng vẫn liếc mắt xem anh ăn thế nào. Thấy lông mày anh nhíu lại cô lo lắng hỏi.","– Có khó ăn lắm không??","Anh liếc cô.","– Cô thử ăn xem!!","Cô vội thử cầm đũa lên ăn thử quả thực hơi khó ăn. Cô cho nhầm nước mắm là tương.","– Xin lỗi…","– Sao??! Mỳ quá nát, trứng vẫn sống, vị quá nông do xì dầu.","– Vậy anh ăn tạm xủi cảo nhé??","– Cái mà cô gọi là xủi cảo hả. Nhân thì nhạt, vỏ vỡ lung tung. Bình thường cô quen được người khác hầu lắm phải không. Quen lúc nào người. khác cũng phải vây quanh minh nên nấu một bát mì cũng không nổi phải không???","– Không phải như vậy, trước đây ít khi em phải vào bếp nên vậy. Em sẽ cố học. Em nấu bát khác cho anh nhé??","– Chờ cô nấu được chắc trời sáng rồi. Tôi không có thói quen bỏ thừa đồ ăn. Cô mau ăn hết chỗ này đi.","Nhìn anh cô biết anh đang làm khó mình nên mím môi cầm đũa lên ăn. Ăn được mấy miếng thì anh lên tiếng.","– Cô định để tôi chết đói à??","– Sao??!! Sao cơ??","– Cô đang ăn hết phần của tôi.","– Chẳng phải anh không thích ăn sao??","– Tôi có nói mình không ăn à.","– Vậy anh ăn đi.","Cô đẩy bát mì về phía anh.","– Cô đút cho tôi.","– Đút sao??","– Cần tôi phải nhắc nhở, và dậy cô sao??","– Cô nên nhớ mình đã nói gì.","– Thôi được…","Cô rụt rè cầm đũa gắp mì đưa vào miệng anh. Anh ăn mấy miếng lại mở miệng nhắc cô.","– Cô định bắt tôi ăn hết thứ đồ kinh khủng mà cô nấu sao?? Ăn đi!!!","– Sao?? À…uh","Cô lại gắp mỳ đưa vào miệng mình. Cứ anh một miếng, cô một miếng đến khi hết bát mì. Ăn xong anh tao nhã lau miệng như một vương tử nhìn cô.","– Thật là khó nuốt, lần sau tôi không muốn lại phải ăn cái thứ đồ kinh khủng đó và nước miếng của cô.","Nói xong anh xoay người lên lầu. Cô giật mình nhận ra từ nãy cô và anh ăn chung một bát còn ăn chung đũa và thìa."]