["<br>Bên trong phòng tắm vang lên tiếng nước chảy mạnh,từng đợt ma sát với mặt sàn va lên tiếng động.<br><br>Lục Viễn một thân cao lớn đứng trước vòi sen hứng từng đợt nước lạnh vào người.<br><br>Bàn tay thon dài của anh chống vào mặt tường,vốn là không cần dùng sức nhưng từng dây gân xanh chằng chịt nổi trên bề mặt da của anh.<br><br>Da anh vốn trắng nên giờ gân xanh hiện càng rõ ràng.<br><br>Giọng trầm khàn của thiếu niên khẽ mắng\"Mẹ kiếp mày dựng cái gì chứ,cầm thú mà\"<br>Sự thay đổi trên thân dưới của anh khiến anh hoảng sợ không thôi,chỉ là vấn đề sinh lý bình thường nhưng đây là lần đầu tiên trong cuộc đời anh nhìn cơ thể con gái thôi mà đã dựng đứng thế này.<br><br>Trước đây anh qua lại không ít con gái chỉ dừng ở mức nắm tay ,hôn môi này kia thôi.<br><br>Lúc đó anh còn tưởng mình bị liệt,tiếp xúc gần cơ thể mềm mại của con gái như vậy nhưng chẳng thấy hứng thú, nhưng giờ thì sao chứ vừa mới nhìn Thẩm Đường diện bộ đồ bơi thôi,mà cô chỉ để lộ cặp chân nuột nà của mình mà anh đã chịu không nổi rồi.<br><br>Không biết qua bao lâu anh cứ thế mà đứng hạ hỏa trước vòi sen,chuẩn bị công tác cho thằng em ổn thỏa thì anh mới cầm lấy khăn lau người bước ra ngoài,trên thân anh cũng chỉ mặc mỗi cái quần bơi thôi.<br><br>Áo vừa nãy ướt nhẹp rồi anh còn đang suy nghĩ đi tìm Tống Nhiên mượn tạm cái áo mặc vào.<br><br>Đôi chân thon dài của thiếu niên vừa bước ra khỏi cửa phòng thay đồ thì liền chạm mặt với Thẩm Đường.<br><br>Thấy anh đi đâu lâu quá nên cô mới đi tìm, vừa đi lại đây thì liền nhìn thấy anh bước ra khỏi phòng thay đồ.<br><br>Trước mắt cô là cơ thể của thiếu niên,vai rộng eo hẹp đúng chuẩn nghĩa thân hình tam giác ngược.<br><br>Lần trước cô có thấy qua cơ thể trần phía trên của anh rồi nhưng lúc đó cô không nhìn kĩ lắm.<br><br>Bây giờ quan sát ở cự li gần như thế ,Thẩm Đường khẽ tán thưởng trong lòng.<br> <br><br>Nhất thời nhìn đến ngây người cũng không chú ý đến biểu hiện khó coi trên khuôn mặt của anh.<br><br>Lục Viễn trầm mặt nhìn cô nàng\\,bỗng chốc lại cảm giác được khí nóng ở thân dưới.<br><br>Anh nhanh chân bước lại vào phòng đóng \"Rầm \"cánh cửa\\, vang lên tiếng động dọa người.<br><br>Con m*n* thằng em lại dựng nữa rồi.<br><br>Vẻ mặt ngơ ngác của cô nhìn cánh cửa đóng rầm lại,cô đã làm gì khiến anh tức giận sao.<br><br>Cô chỉ mới nhìn có một tí thôi mà sao lại cọc như thế.<br><br>Cốc Cốc Cốc<br>\"Này cậu làm gì trong đó hoài vậy,nhanh ra đây đi chứ\"<br>\"!.<br><br>\"<br>Đứng sau cánh cửa anh gằn từng chữ,vẻ mặt chịu đựng cơn nóng kia.<br><br>\"Cậu đi trước đi,lát tớ ra liền\"<br>Thấy anh nói vậy cô cũng không quản nữa,dù sao bỏ công đi kiếm anh cũng không phải là không công ,cô còn được nhìn cơ bụng của anh đấy.<br><br>Bổ mắt thật mà,Thẩm Đường tung tăng vui vẻ trở lại sân thượng.<br><br>Cả đám đang ăn trái cây thì liền thấy Lục Viễn trở lại.<br><br>Mà trên khuôn mặt anh khí huyết không ổn&nbsp; lắm,toàn thân tỏa ra một khí lạnh đến run người.<br><br>Tống Nhiên cũng không phải mới chơi chung với anh,hai người đã chơi chung với nhau rất lâu rồi.<br><br>Biểu hiện nhỏ này của Lục Viễn làm sao anh không rõ cơ chứ,Tống Nhiên đi lên về phía Lục Viễn khẽ đưa tay thục nhẹ vào người của anh.<br><br>Dùng giọng nói chỉ để hai người họ nghe được.<br><br>\"Này không tệ nha ,tớ có nhìn qua rồi.<br><br>Quả là khí huyết sung trào mà\"<br>\"CÚT\" Lục Viễn lườm lấy Tống Nhiên rồi cũng đi lại ghế ngồi xuống.<br><br>Tâm trạng lúc này của anh rất phức tạp,anh vậy mà lại có suy nghĩ đồi bại với Thẩm Đường.<br><br>Dù chưa làm gì cả nhưng chỉ cần nhìn thấy cô thôi là anh đã thấy tội lỗi của mình chồng chất.<br><br>Thẩm Đường dạo này rất vui vẻ,vì sao ư chính là cái gai Triệu Vi kia đã quay lại Mỹ rồi.<br><br>Không còn cái đuôi bám miết lấy anh nữa.<br><br>Tâm tình cô vui vẻ đi lại ngồi xuống bên cạnh Lục Viễn.<br><br><br>Cô xiên một miếng đào đưa về phía của anh.<br><br>\"Cậu ăn đào đi nè\"<br>Lập tức phản ứng của anh hơi gượng gạo ,tránh ánh mắt của cô rồi nhận lấy miếng đào cho vào miệng,chẳng cảm nhận được vị gì cả chỉ thấy cay đắng trong lòng thôi.<br><br>Ăn uống xong xuôi cả nhóm cũng đi lại bể bơi.<br><br>Mục Sơ không cần nói cũng đang dính chặt lấy Tống Nhiên rồi.<br><br>Cố Nhiên vừa nãy đã rời đi trước hình như trong nhà cậu ấy có chuyện gì đó.<br><br>Bây giờ chỉ còn lại mình Lục Viễn với Thẩm Đường ngơ ngác nhìn nhau.<br><br>Vốn Thẩm Đường tính rất thẳng thắn,thích ai thì chẳng e ngại kiêng dè gì cả.<br><br>Nên rất chủ động tấn công Lục Viễn.<br><br>Vừa nhìn thấy vẻ mặt thờ ơ của thiếu niên thì cô liền lên tiếng.<br><br>\"Cậu dậy tớ bơi đi,được không\"<br>Anh nhìn xuống khuôn mặt đang cười rộ lên của cô thì tâm trạng khó chịu ban nãy cũng tan đi.<br><br>Trong lòng như có thứ gì đó mềm mềm lướt qua.<br><br>Thấy anh không trả lời mà cứ nhìn cô chằm chằm.<br><br>Thẩm Đường bĩu môi.<br><br>\"Không dậy thì thôi cậu còn trưng cái mặt thối đấy ra\"<br>Nói xong cô cũng tự mình bước xuống bể bơi,với lấy chiếc phao màu hồng phấn kia rồi chui vào lỗ tròn.<br><br>Cứ thế để phao chống đỡ lấy cơ thể của cô trôi nổi trên mặt nước.<br><br>Anh nhìn một hồi rồi cũng thở dài trong lòng,nhìn thấy cơ thể của cô thôi anh đã thấy ngứa ngáy rồi,bây giờ còn nhờ anh tập bơi thì không phải muốn mạng của anh sao.<br><br>Nghĩ thì là vậy nhưng hành động trái ngược hoàn toàn.<br> <br><br>Lục Viễn cũng đi xuống bể bơi ,chân dài rảo bước trong nước đi lại về phía của cô.<br><br>Mực nước cao nhất ở đây là 3m nhưng được thiết kế theo độ dốc ,càng đổ về sau thì càng sâu.<br><br>Anh nhanh tay nắm được phao của Thẩm Đường nhẹ giọng nói.<br><br>\"Để tớ tập cho cậu\"<br>Nghe anh nói vậy cô vui vẻ hài lòng,cô quan sát ngũ quan tuấn tú của anh ở khoảng cách gần rồi khẽ cảm thán trong lòng,đẹp trai chết người luôn.<br><br>Nhưng vừa nãy cô chỉ kiếm chuyện để nói thôi chứ thực ra cô biết bơi,thôi lỡ rồi đành phải giả bộ tiếp vậy.<br><br>Sau một hồi dậy cô những kiến thức cơ bản thì liền thấy cô đã có thể bơi khá tốt.<br><br>Anh còn cho rằng cô học hành cũng tốt nên việc học bơi cũng tiếp thu nhanh đến vậy.<br><br>Không nghĩ nhiều anh liền hướng càng về phía sâu hơn ,kêu cô bơi lại đây.<br><br>Thẩm Đường nãy giờ giả bộ học bơi cả nửa ngày bây giờ cô bơi được anh cũng không nghi ngờ còn khen cô bơi giỏi.<br><br>Nên cô không cần giả bộ nữa liền bơi về phía của anh.<br><br>Mắt thấy sắp lại gần anh rồi cô liền cười xấu xa.<br><br>Chân khẽ đạp loạn xạ trên mặt nước vội lên tiếng.<br><br>\"Aaaa Lục Viễn cứu! cứu tớ \".<br><br>"]