["<br>Sau khi về đến phòng Thẩm Đường liền chui tọt vào trong chăn.<br><br>Trong lòng khó chịu không thôi,chưa kịp phát tiết thì di động đặt trên bàn rung lên.<br><br>Cả người cô uể oải nhoài ra với lấy di động, vẻ mặt sầu não nhìn vào màn hình.<br><br>Đột nhiên cô ngồi phắt dậy.<br><br>Tim cô đập liên hồi nhìn hai từ mà Lục Viễn vừa gửi.<br><br>-Xin Lỗi.<br><br>Cô còn chưa load kịp thì anh lại gửi thêm một câu.<br><br>-Tớ đang ngồi dưới phòng khách nhà cậu,cậu có thể xuống dưới không?<br>Đôi mắt to tròn của cô khẽ trợn lên.<br><br>Anh vậy mà vào thẳng trong nhà cô luôn rồi.<br><br>Vừa nãy cô đã mắng anh như vậy rồi cứ tưởng sau hôm nay cả hai đứa liền trở mặt với nhau,ai ngờ đâu anh lại đến tận nhà tìm cô.<br><br>Thẩm Đường đi đi lại lại trong phòng hết sức khẩn trương.<br> <br><br>Cô đang đấu tranh tâm lý xem có nên đi xuống hay là mặc kệ anh ở dưới đó luôn.<br><br>Nhưng mà ba mẹ cô đang ở nhà,bạn đến nhà mà cô ở trên này thể nào ba mẹ cũng mắng cô cho xem.<br><br>Một đống rối tinh rối mù trong đầu còn chưa ra đâu vào đâu thì tiếng nói của mẹ Thẩm từ ngoài cửa vọng vào.<br><br>“Đường Đường con mau xuống nhà đi.<br><br>Lục Viễn sang chơi nè,lẹ nha con”<br>Sau câu nói của mẹ cô là cả một không gian tĩnh lặng,mẹ cô chắc là đã đi xuống rồi.<br><br>Thẩm Đường không suy nghĩ thêm nữa bèn thay vội bộ đồ ra rồi đi xuống lầu.<br><br>Cô vừa bước xuống phòng khách thì liền thấy một màn gia đình ấm áp và tất nhiên vị trí của cô đã không còn liền bị Lục Viễn chiếm đoạt.<br><br>Ba Thẩm mọi ngày không thích nói nhiều với người khác lắm nhưng bây giờ nhìn xem.<br><br>Vừa cười vui vẻ vừa vỗ vai của anh.<br><br>Giọng điệu khen ngợi muốn nâng anh lên tới chín tầng mây.<br><br>Còn mẹ Thẩm ngồi một bên gọt trái cây,tiện thể cầm lấy xiên rồi cắm lấy một miếng đưa lên miệng của anh,còn muốn đút tận miệng cơ đấy.<br><br>Đầu óc cô bỗng quay cuồng,hồi trước học sơ trung cô từng dẫn vài bạn về nhà trong đó có hai bạn nam nhưng ba mẹ cô khi đó sao nhỉ.<br><br>Chính là kiểu nhìn mấy bạn nam của cô như mấy thằng xấu xa ấy,tóm lại là rất kiệm lời không hề giống như này.<br><br>Mẹ Thẩm thấy cô tới,liền đẩy Lục Viễn đi về phía cô.<br><br>Bà đã sớm nhìn thấy trên tay của anh có vệt máu nhưng chưa nhìn kĩ thì liền bị thằng nhóc này giấu đi.<br><br>Bà nhìn con gái rồi lo lắng lên tiếng.<br><br>“Đường Đường con mau dẫn Tiểu Viễn lên lầu chơi đi tiện thể xem thử tay thằng bé,hình như nó bị thương đấy”<br>Lục Viễn biết rõ bây giờ cô không muốn thấy mặt anh nên anh bèn mặt dày vội vàng lên tiếng.<br><br>“Bác gái yên tâm ạ,tay cháu bị xướt nhẹ thôi không có gì nghiêm trọng đâu ạ” <br>Ba Thẩm đi lên chọc nhẹ vào vai của Thẩm Đường hối thúc.<br><br>“Con bé này đứng đực ra đấy làm gì,mau dẫn bạn lên phòng đi”<br><br>“@@@@“<br>Cứ thể cô bị ba con người kia đưa đẩy,cứ như con ngỗng trời trồng đi lên lầu.<br><br>Ba mẹ cô vậy mà không đề phòng cái tên Lục Viễn này,còn chưa nói đến tối muộn như này để con trai vào phòng cô mà không lo lắng gì cho cô sao.<br><br>Cô có phải con gái của họ không vậy.<br><br>Thẩm Đường ngoái đầu nhìn về phía ba mẹ ở dưới lầu thì liền thấy ba mẹ cô còn đang cười nói vui vẻ,còn lại đưa mắt nhìn về phía bọn cô cười ý vị.<br><br>Có phải cô đã nghĩ sai gì đó về ba mẹ cô không nhỉ,ba mẹ có chỗ nào là không cho cô yêu sớm hay không chứ.<br><br>Mau lại nhìn vẻ mặt muốn gả cô cho anh ngay lập tức kia kìa.<br><br>Vừa bước vào phòng cô chỉ tay về phía ghế đệm to đằng kia kêu anh ngồi vào đó.<br><br>Còn mình thì đi lấy hộp cứu thương.<br><br>Sao cứ thấy cái hoàn cảnh này gặp ở đâu ấy nhỉ,à chính là cái ngày cô lượm mảnh thuỷ tinh cũng bị thương còn được anh đưa lên phòng băng keo dán cho.<br><br>Bây giờ đổi ngược lại cho nhau ấy nhỉ,tự nhiên cô có chút buồn cười hơi mỉm cười nhẹ rồi nhanh chóng thu lại.<br><br>Cô bây giờ không thể mềm lòng được,phải luôn giữ cái mặt lạnh,cô còn chưa hết tức giận đâu.<br><br>Thẩm Đường lại gần phía anh rồi ngồi xổm xuống,cầm tay anh lên nhìn xem thì liền hoảng sợ.<br><br>Tay như thế này mà anh còn kêu là nhẹ sao,chỗ xanh chỗ tím,ngón tay thì sứt cả da.<br><br>Cô nhíu mày ngước lên nhìn anh khẽ hỏi.<br> <br><br>“Tay cậu sao lại thành như vậy?”<br>Lục Viễn không trả lời cứ thế nhìn cô,ánh mắt phức tạp của anh như có cả trăm lời muốn nói nhưng lại không biết bắt đầu từ đâu.<br><br>Cô thấy anh không trả lời cũng không hỏi thêm liền mặc kệ anh.<br><br>Cô bắt đầu lấy tăm bông chấm ít thuốc rồi khẽ xoa lên vết thương,đôi môi nhỏ nhắn của cô khẽ chu lên thổi nhẹ nhẹ vào tay anh,khiến cả người anh liền ngứa ngáy.<br><br>Qua một hồi thì anh mới cất giọng khàn khàn.<br><br>“Cậu đừng ghét bỏ tớ có được không Thẩm Đường”<br>Thẩm Đường hơi dừng động tác trên tay,trong lòng khẽ run lên từng đợt.<br><br>Cô chỉ cúi đầu ừm nhẹ một tiếng cũng không ngước lên nhìn lấy anh.<br><br>Cô dễ mềm lòng sợ nhìn vào đôi mắt ấy thì cô liền đứng không vững lập trường được nữa.<br><br>Lục Viễn quen với độ hời hợt này của cô mấy bữa nay rồi nên cũng mặc kệ liền tiếp tục nói.<br><br>“Tớ biết sai rồi,cậu!.<br><br>”<br><br>"]