["<br>Cả hai cô nàng ở trong phòng trò chuyện với nhau cũng quên mất thời gian,đến khi bên ngoài vang lên tiếng gõ cửa thì Mục Sơ mới đi ra mở cửa.<br><br>Triệu Vi thấy cánh cửa mở ra thì liền liếc thoáng vào bên trong rồi lại nhìn Mục Sơ nở một nụ cười ngọt ngào.<br><br>\"Lục Viễn nhờ tớ lên gọi hai cậu xuống ăn cơm tối \"<br>Nói xong Triệu Vi còn muốn bước chân vào phòng thì liền bị Mục Sơ ngăn lại.<br><br>Thấy rõ sự khó chịu toát ra từ trên người của cô thì Triệu Vi cũng lùi lại bước chân,mỉm cười nói một câu rồi cũng đi xuống lầu.<br><br>\"Hai cậu xuống nhanh nhé\"<br>Thấy cô ta vừa rời khỏi Mục Sơ nhìn theo bóng lưng đấy rồi chép miệng.<br><br>\"Tớ và Lục Viễn nữa chứ,thân lắm hay gì \"<br>Bên trong phòng Thẩm Đường còn đang ngồi trên ghế thì cũng nhấc đôi chân trắng nõn của mình đi về phía cửa.<br><br>Thẩy vẻ mặt ghét bỏ của Mục Sơ thì cười khẽ,lần đầu cô được nhìn vẻ mặt này của cô đấy trước giờ chỉ thấy cô lạnh mặt với mọi người xung quanh nhưng cũng chưa đến nỗi ghét bỏ như này.<br><br>\"Thôi cậu mau đi xuống thôi,tớ cũng về nhà đây.<br><br>Giờ này ba mẹ tớ chắc về rồi\"<br>Căn phòng ăm được bố trí đối diện với phòng khách nên vừa hướng tới cửa đi ra ngoài cũng đi ngang qua khu vực ăn uống.<br><br>Trước mắt Thẩm Đường chính là một bàn ăn thịnh soạn,Lục Viễn ngồi ở đầu bàn cô gái Triệu Vi kia thì tất nhiên ngồi kế bên anh.<br> <br><br>Trên môi còn treo nụ cười tươi thế kia nũng na nũng nịu.<br><br>Cô không ngờ anh mà cũng chịu nổi cái dạng ngọt sớt này chứ trước kia không phải anh rất ghét sao.<br><br>Lục Viễn trông thấy Thẩm Đường thì tầm mắt cũng dời khỏi điện thoại mà nhìn cô cất giọng trầm ấm.<br><br>\"Cậu không ở lại dùng cơm sao?\"<br>Hôm nay tâm trạng của cô không được tốt lắm nên trả lời anh một câu mang chút giọng giận hờn.<br><br>\"Tớ về nhà ăn cùng ba mẹ\"<br>Nói xong cô cũng chào tạm biệt Mục Sơ với mấy dì giúp việc,rồi hơi mỉm cười nhẹ với Triệu Vi liền đi về.<br><br>Ngồi vào bàn ăn Mục Sơ cũng chẳng thèm ngó ngàng lấy Triệu Vi,trực tiếp bơ đẹp cô ta.<br><br>\" Anh họ này,em dọn về đây ở một thời gian đấy \"<br>\"Ừm\"<br>\"!.<br><br>\"<br>Anh còn đang suy nghĩ về nét mặt hờn dỗi kia của Thẩm Đường liền buộc miệng hỏi.<br><br>\"Thẩm Đường có chuyện gì buồn sao ?\"<br>Vừa nghe anh hỏi thì Mục Sơ dừng đũa trên tay lại,lần đầu anh họ chủ động hỏi về con gái đấy.<br><br>Cô nghĩ nghĩ rồi lại lén nhìn nét mặt ngỡ ngàng kia của Triệu Vi rồi cười thầm trong bụng.<br><br>\"Tại anh nghỉ học không báo một tiếng với cậu ấy,làm cậu ấy cứ đợi anh mãi\"<br>Lập tức vẻ mặt của Triệu Vi cứng đờ lại,khuôn mặt xinh đẹp luôn treo nụ cười kia giờ nhìn rất là buồn cười nha.<br><br>Lục Viễn hơi liếc nhìn cô em họ của mình rồi không nói gì thêm,quả thật anh nghỉ học nên chưa kịp nhắn cho cô.<br><br>Mà khoan đã,sao anh lại phải báo lại với cô chứ.<br><br>Cứ thế anh tự nghĩ rồi tự lắc đầu.<br><br>Dòng suy nghĩ còn đang lan man thì cô gái bên cạnh đã nhỏ giọng hỏi.<br><br>\"Lục Viễn à,cậu với cô gái vừa nãy có quan hệ gì thế?\"<br>Anh không trả lời liền câu hỏi của cô,Thẩm Đường tất nhiên là bạn của anh rồi nhưng anh với cô dạo gần đây có hơi thân mối quan hệ cũng trên hẳn bạn bè.<br><br><br>Với lại cô còn tỏ tình với anh hai lần rồi.<br><br>Nhất thời anh chưa kịp nghĩ được từ ngữ thích hợp để trả lời.<br><br>Triệu Vi thấy anh im lặng thì khuôn mặt khẽ cau lại trong giây lát rồi lại về vẻ ngoài ngoan ngoãn như thường.<br><br>Lần đầu tiên khi cô hỏi về con gái mà anh lại do dự như vậy,nếu như bình thường thì anh đã trả lời ngay lập tức là không quen ,không thân đại loại như thế.<br><br>Cô còn đang mải suy nghĩ thì liền nghe anh nói,trong giọng nói còn mang chút ý cười.<br><br>\" hàng xóm thân thiết&nbsp; \"<br>\"!.<br><br>\"<br>Cái gì mà hàng xóm thân thiết đáp án cô muốn đó chính là bạn bè hay là người yêu cơ mà.<br><br>Mục Sơ cũng hài lòng với đáp án của anh họ mình,cười tủm tỉm rồi ăn cơm của mình.<br><br>Lâu lâu lại liếc nhìn vẻ mặt đang bị sốc kia của Triệu Vi thì hả dạ.<br><br>Hôm sau là cuối tuần nên cũng không cần phải đến lớp.<br><br>Từ sớm Mục Sơ cùng Thẩm Đường đã chạy bộ ở công viên trong khu.<br><br>Nhìn qua sắc mặt của Thẩm Đường trông cũng không tệ lắm nhưng cứ thấy có gì đó không như mọi ngày.<br><br>Thấy bạn mình rầu rĩ như vậy Mục Sơ cứ vậy kể chuyện cười cho cô nghe mặc dù cô chẳng biết có làm cô vui hơn không.<br><br>Thẩm Đường nhìn Mục Sơ đang luyên thuyên thì bật cười thành tiếng,cô cũng chỉ hơi rầu rĩ thôi nhưng chưa đến nỗi buồn quá đâu.<br> <br><br>Anh còn độc thân thì cô còn cơ hội mà.<br><br>Cứ thế hai cô nàng vừa đi vừa cười vui vẻ biết bao.<br><br>Khu này được xây riêng biệt kế bên những dãy biệt thự kia.<br><br>Quả thật rất là rộng,xung quanh còn trồng rất nhiều cây.<br><br>Còn có cả khu công viên mini cho trẻ em luôn.<br><br>Phía xa xa đối diện công viên bọn cô chạy bộ là một tiệm cafe cao tầng được thiết kế theo kiểu Châu Âu.<br><br>Càng tôn lên vẻ sang trọng hợp với hoàn cảnh của khu đô thị này.<br><br>Lục Viễn ngồi ngay cạnh ban công,anh đưa ly lên môi nhấp một ngụm cafe rồi hướng tầm mắt tới hai cô gái dưới kia.<br><br>Triệu Vi tất nhiên cũng phải có mặt ở đây,cô nàng này như cái bóng của Lục Viễn ấy.<br><br>Đi tới đâu cũng thấy mặt của cô kế bên anh.<br><br>.<br><br>"]