["<br>Buổi sáng như mọi ngày tiết tự học cả lớp đều chìm vào yên lặng,ai nấy đều đang chăm chỉ làm bài.<br><br>Thẩm Đường nhìn hoàn cảnh xung quanh thì cũng phải lôi bài tập ra học theo mọi người,quả thật cô không thích tiết tự học này chút nào càng không thích đọc sách làm bài tập nhưng thành tích vẫn cao còn ngồi gọn vào lớp chọn cơ đấy.<br><br>Tiết thứ nhất trôi qua nhưng cô vẫn chẳng thấy bóng dáng của Lục Viễn đâu cả.<br><br>Mọi hôm anh đến lớp rất đúng giờ mặc dù đến lớp chỉ ngủ.<br><br>Thấy lạ cô liền chọc vào lưng của Mục Sơ nhỏ giọng hỏi.<br><br>\"Này cậu biết sao nay Lục Viễn không đến lớp không? \"<br>\" À nay anh ấy đi đón Triệu Vi, cậu ta cũng bằng tuổi tụi mình đấy\"<br>Thẩm Đường khẽ à một tiếng rồi lại trở lại ngồi ngay ngắn trên ghế.<br><br>Triệu Vi lại là ai nữa đây nhưng lần này cô lại thấy lo lo sao ấy nhỉ.<br><br>Rốt cuộc vẫn chọt lại bả vai của Mục Sơ hỏi tiếp.<br><br>\"Triệu Vi là ai thế?\"<br>Cô nàng Mục Sơ này còn đang mải đọc sách nên chưa kịp bắt nhịp,vừa nghe cô hỏi đang định nói thì lại ngờ ngợ ra.<br><br>Cô nàng gập cuốn sách lại luôn rồi quay hẳn người xuống.<br> <br><br>Sao cô lại quên mất Triệu Vi này chứ nhỉ.<br><br>Một đứa con gái vô cùng đáng ghét.<br><br>\"Tiểu Đường này lần này cậu có đối thủ nặng kí rồi đấy.<br><br>Anh họ tớ đặc biệt đối xử rất tốt với Triệu Vi nha,hồi anh ấy còn sống ở nhà cũ thì chính là hàng xóm kế bên của cô nàng đó đó.<br><br>Sau khi nhà anh ấy xảy ra chuyện thì mới chuyển lại sống cùng ông nội.<br><br>Nhưng mà năm nào cô nàng Triệu Vi này cũng lại nhà ông nội tớ chơi hết,mà ở chơi cả một tháng trời đấy có năm còn ở lâu hơn nữa kìa cứ như đi giám sát anh họ tớ vậy.<br><br>\"<br>Cô chăm chú lắng nghe từng câu từng chữ của Mục Sơ rồi mới đúc kết ngắn gọn lại được.<br><br>Triệu Vi này chính là thanh mai trúc mã của anh mà anh còn đối xử đặc biệt tốt với cô nàng nữa.<br><br>Có khi nào anh từ chối cô vì cô nàng này không ,chỉ mới nghĩ tới đây thôi mà trong lòng cô đã rất khó chịu rồi.<br><br>Mục Sơ thấy vẻ mặt rầu rĩ của cô thì liền an ủi cô nàng.<br><br>\"Cậu lo cái gì chứ cái cô Triệu Vi kia còn không xinh bằng cậu đâu.<br><br>Anh tớ nếu có thích thì hai người họ đã quen từ lâu rồi\"<br>\"!.<br><br>\"<br>Cứ thế cuộc nói chuyện kéo dài cả buổi,đến khi Thẩm Đường trở lại kí túc xá cũng chưa thể ngừng suy nghĩ đến chuyện vừa rồi.<br><br>Cô dứt khoác kéo vali ra khỏi tủ rồi dọn quần áo vào rồi về nhà dù gì nhà cô cũng gần đây,cô chỉ là muốn trải nghiệm ở kí túc xá nên mới đăng kí thôi.<br><br>Thấy hành động của Thẩm Đường thì Mục Sơ cũng tiến lên hỏi.<br><br>\"Cậu định về nhà ở sao\"<br>\"Ừm\"<br>Cô vừa dứt lời thì cô nàng Mục Sơ cũng kéo vali ra thu dọn quần áo,tốc độ cực kì nhanh.<br><br>Vừa dọn vừa lên tiếng.<br><br><br>\"Vậy thì tớ cũng về nhà ông nội ở luôn.<br><br>Song Tri thường xuyên đi học thêm tớ ở một mình cũng chán.<br><br>Tớ về đấy còn có thể qua chơi cùng cậu ấy chứ tiện thể giúp cậu giám sát Triệu Vi kia\"<br>Thế là cả hai cô nàng kéo vali về nhà.<br><br>Thẩm Đường dặn Mục Sơ đứng trước cổng đợi mình còn mình thì nhanh lẹ chạy vào nhà cất vali rồi cùng cô nàng đi qua nhà họ Lục.<br><br>Cô vẫn là không&nbsp; yên tâm phải đi xem thử tình hình thế nào chứ.<br><br>Lỡ anh bị người ta cuốn đi mất thì sao,cô theo đuổi lâu như vậy không thể bỏ giữa chừng được.<br><br>Thật ra cô cũng không cần lo xa như vậy đâu bởi vì nghe được anh lại đối xử đặc biệt tốt với người ta làm cô lo mửa thế này.<br><br>Vừa vào bên trong phòng khách thì cô liền nghe được giọng nói ngọt ngào phát ra.<br><br>Nhìn vào trong thì liền thấy Lục Viễn đang ngồi chơi điện thoại trên sofa ngồi kế bên anh là một cô gái có mái tóc dài ,cô ấy còn ngồi hơi gần anh đưa mắt nhìn anh chơi di động.<br><br>Thẩm Đường quan sát kĩ cô nàng,quả thật rất xinh đẹp chính là kiểu mềm yếu đó.<br><br>Nhất cử nhất động của cô nàng rất nhẹ nhàng khiến người khác nhìn vào cũng yêu thích liền.<br><br>Thấy hai cô gái đứng trước cửa thì Triệu Vi liền lên tiếng hỏi ánh mắt thì gắt gao quan sát Thẩm Đường.<br><br>\"Mục Sơ lâu rồi không gặp,cậu dẫn bạn về nhà chơi sao?\"<br> <br>Mục Sơ liếc cô nàng rồi cất giọng chua chát.<br><br>\"Tôi dẫn ai về thì liên quan đến cậu chắc?\"<br>Lời vừa dứt thì cô cũng nắm tay của Thẩm Đường đi lên lầu hướng về phía phòng riêng của mình.<br><br>Tất nhiên Mục Sơ cũng thường xuyên ở lại đây nên đã sớm có hẳn một căn phòng riêng.<br><br>Trong phòng của cô màu hồng chủ đạo,nhìn đâu cũng thấy sự nữ tính khác hẳn với vẻ mặt lạnh lùng của Mục Sơ.<br><br>Thẩm Đường đi lại sofa rồi ngồi xuống ,nâng mắt nhìn xung quanh rồi khẽ nhớ lại khuôn mặt cô gái dưới lầu rồi cảm thán.<br><br>\"Cậu ấy xinh thật đấy nhưng sao cậu lại có vẻ không ưa cậu ấy thế?\"<br>Nói đến đây thì Mục Sơ kể cũng không hết,cô chỉ tóm gọn lại rồi kể cho Thẩm Đường nghe.<br><br>Cái cô Triệu Vi kia trông vẻ ngoài vậy thôi chứ bên trong cực kì âm hiểm từ nhỏ cậu ta đã tranh giành anh họ với cô rồi.<br><br>Còn nhiều lần đổ thừa cho cô bắt nạt cậu ta nên Mục Sơ dứt khoác cho cô ta vào danh sách đen luôn,từ đó cũng không thèm nói chuyện hay tiếp xúc gì với cậu ta.<br><br>Nhìn thấy liền bực bội.<br><br>.<br><br>"]