["<br>Cùng lúc đó Mục Sơ cũng gõ cửa đưa cho cô một túi đồ.<br><br>Thẩm Đường cũng không ngần ngại đi thẳng vào phòng thay đồ của anh rồi khoá cửa lại.<br><br>Sau khi thay ra một bộ váy khác đi ra ngoài cũng không nhìn thấy anh đâu.<br><br>Nghe thấy tiếng nước trong phòng tắm chắc là anh vẫn còn đang tắm,cô đi lại sofa ngồi xuống.<br><br>Thì ngoài cửa lại vang lên tiếng gõ.<br><br>Thẩm Đường cất bước tiến ra mở cửa.<br><br>Là thư kí Trần.<br><br>Thẩm Đường lễ phép chào hỏi rồi cầm lấy túi đồ trên tay của thư kí Trần.<br><br>Trước khi rời đi ông còn cất giọng.<br><br>“Cậu chủ nhờ tôi mang đến cho Thẩm tiểu thư đấy” ông chỉ sợ cô hiểu lầm bộ này mua cho người khác nên bèn giải thích một tiếng.<br><br>“Dạ cháu cảm ơn ạ”<br>Nói xong cô đóng nhẹ cửa lại tiến lại gần sofa ngồi xuống lần nữa.<br><br>Mở hộp bên trong là một chiếc váy hồng nhạt của Dior.<br><br>Cô lại nhìn xuống chiếc váy của Mục Sơ vừa mua cho cũng là của Dior.<br><br>Hai anh em nhà này thích hãng này sao.<br><br>Vì thay của Mục Sơ rồi cũng không cần thay nữa nên đặt túi sang môt bên.<br><br>Lúc này Lục Viễn mới từ bên trong bước ra.<br><br>Trên người chỉ cuốn lấy một mảnh vải che th@n dưới.<br><br> <br>Cặp mắt bồ câu của cô sáng rực lên chăm chăm nhìn cơ thể của thiếu niên.<br><br>Lục Viễn bất lực đi nhanh vào phòng tay đồ đóng rầm cửa lại.<br><br>Anh tưởng cô đã rời đi rồi chứ.<br><br>Phản ứng mạnh của anh khi nãy là do anh vừa nhìn thấy cô thì liền nghĩ đến một màn trong trong nhà tắm một thân anh vận động kia,cảm giác xấu hổ không tả thành lời.<br><br>Thẩm Đường bĩu môi,cô nhìn có tí thôi mà anh phản ứng quá.<br><br>Có phải là trước đây chưa thấy qua kia chứ.<br><br>Một lát sau Lục Viễn thay nhanh một bộ quần áo ở nhà bước ra,đi lại gần cô rồi e dè ngồi xuống.<br><br>Anh cũng không biết mình làm cái hành động gì nữa chỉ là vừa thấy cô thì chân tay bủn rủn.<br><br>Mất mặt đàn ông thiệt chứ.<br><br>Cô nhìn bộ đồ trên người anh khẽ hỏi.<br><br>“Cậu không cần tiếp khách nữa sao”<br>Anh hơi ngã người về sau ghế tìm tư thế thoải mãi nhưng loay hoay hồi lại nằm thẳng lên vai cô rồi mới đáp.<br><br>“Tớ mệt quá,không tiếp nữa.<br><br>Cậu ở đây chơi với tớ đi,lâu rồi mới được ở cùng nhau mà”<br>Nhìn anh nhõng nhoẽ thế kia quả thật cô thấy không quen.<br><br>Sao anh lại dùng cái bản mặt lạnh băng của mình mà nói ra giọng điệu ngọt sớt được nhỉ.<br><br>Cô khẽ cười rồi cũng tựa lên đầu anh luôn.<br><br>Lại là không ai nói gì,bầu không khí có hơi ái muội.<br><br>Bên ngoài ban công của anh trồng một hàng hoa hồng nhỏ,là đợt trước cô bắt anh trồng chúng.<br><br>Bây giờ đều đã lớn vậy rồi.<br><br>Hương hoa hồng toả khắp nơi càng làm bầu không khí dễ chịu hơn hẳn.<br><br>Lục Viễn hơi mấp máy môi nói nhỏ.<br><br>“Qua tết cậu sẽ đi sao”<br>Đột nhiên đổi chủ đề cô khẽ nhìn xuống nửa gương mặt góc cạnh của thiếu niên đang gối trên vai mình buồn rầu nói.<br><br>Cô chẳng muốn nhắc đến chuyện này đâu.<br><br>“Đợi thi đại học xong tớ mới đi”<br>Đợi hồi lâu anh cũng không trả lời,ngón tay cô bất chợt bị anh cuốn lấy.<br><br>Bàn tay nhỏ nhắn nằm gọn trong lòng bàn tay to lớn của thiếu niên.<br><br>Anh x0a nắn tay cô như có chuyện gì không thể nói lên lời vậy.<br><br>Thẩm Đường không biết phải làm sao nhưng cô cảm nhận được tâm trạng buồn rầu của cậu.<br><br>Thế là cô đành nâng khuôn mặt của anh lên.<br><br>“Lục Viễn này,cậu sao thế.<br><br>Chúng ta nói chuyện khác nhé,đừng nhắc đến chuyện này nữa”<br>Anh nhìn thật lâu vào mắt của cô,môi mỏng hơi mấp máy,khuôn mặt dịu đi vài phần.<br><br><br>“Thẩm Đường,chúng ta đính hôn nhé”<br>Một trận nổ oang oang trong đầu cô,anh nói muốn đính hôn với cô á.<br><br>Không phải là cô không muốn nhưng mà gấp quá nhất thời cô không tiếp thu kịp.<br><br>“Cậu nói thật”<br>“Ừm”<br>Thẩm Đường hơi ngơ ngác,tim cô bắt đầu đập kịch liệt.<br><br>Cô suy nghĩ hồi lâu liền nhỏ giọng,bàn tay cũng vòng qua eo anh mà ôm lấy.<br><br>“3 năm,cậu đợi tớ 3 năm.<br><br>Đến lúc tớ về nếu lúc đó tớ cùng cậu vẫn còn đi tiếp! tớ! tớ gả cho cậu nhé”<br>Lục Viễn mở to mắt,không tin vào tai mình liền gấp gáp hỏi lại.<br><br>“Cậu chắc chắn”<br>Thẩm Đường khẽ gật đầu,Lục Viễn không giấu được niềm vui ôm cô càng chặt hơn.<br><br>Anh đời này định sẵn là cô rồi 3 năm thì có là gì anh đợi được.<br><br>“Nuốt lời làm chó”<br>“!.<br><br>.<br><br>”<br>Cái quỷ gì thế,không ngờ cũng có ngày nghe cái từ ngữ trẻ trâu từ miệng anh đấy.<br><br>Ôi bạn trai của tôi ơi giữ hình tượng lạnh lùng đi nào.<br><br>—————<br>Từ sau bữa tiệc của Lục Viễn đến nay cũng đã được 5 tháng.<br><br>Hôm nay chính là ngày trọng đại của cả đời học sinh.<br><br>Trường Cấp Ba Nam Thành là ngôi trường trọng điểm cũng lớn nhất cả thành phố,nên liền là địa điểm dự thi của các thí sinh.<br><br>Dưới sân trường ai nấy đều đang ra sức ôn lại bài,căng da đầu từng giây từng phút.<br><br>Thẩm Đường thì lại rất ung dung cô ngoan ngoãn ngồi kế bên Lục Viễn.<br><br>Đưa mắt nhìn bốn người ba nam một nữ kia đang ra sức ôn bài.<br><br>Lục Viễn mặc dù đang chú tâm vào sách nhưng thính thoảng vẫn đưa tay bóc lấy viên kẹo nho nhét vào miệng Thẩm Đường bón cho cô.<br> <br><br>Bị cô từ chối mấy lần anh cũng không quan tâm liền mặc kệ cứ thế bón kẹo cho cô nàng.<br><br>Đến giờ,một hồi chuông reo lên,cả đám học sinh nhao nhao tiến đến số phòng nghiêm chỉnh đợi gọi tên để vào phòng thi.<br><br>Mục Sơ vừa đi vừa cổ vũ cho đám bạn mình.<br><br>“Cố lên nhé.<br><br>Chúng ta nhất định đều đỗ đại học”<br>Tống Nhiên phì cười xoa đầu cô nàng.<br><br>Thật ra anh cùng Mục Sơ điền nguyện vọng vào đại học B chuyên nghành máy tính.<br><br>Là trường đại học trọng điểm có tiếng,không phải tự cao nhưng với sức của họ thì khả năng đậu cũng coi như là cao.<br><br>Anh liền đưa tay vỗ vai Lục Viễn.<br><br>“Thanh Hoa chờ cậu! Lục Viễn,cố lên nhé”<br>“Cảm ơn,cậu cũng cố lên nhé”<br>Cố Nhiên ở một bên cũng chen mồm phụ hoạ thêm vài câu.<br><br>Suốt nãy giờ Thẩm Đường vẫn chưa lên tiếng,cô vội vàng nắm lấy tay của anh khẽ nói.<br><br>“Thi tốt nhé.<br><br>.<br><br>Bạn trai”<br>Lục Viễn cười khẽ,khuôn mặt dịu dàng mà xoa nhẹ đầu cô.<br><br>Rồi tiến về phía phòng thi.<br><br>.<br><br>"]