["<br>Thành thật mà nói thì da mặt của cô rất dày nhưng đối diện với cái tên lưu manh như Lục Viễn thì có dày như bê tông thì cũng mỏng lại thôi.<br><br>Thẩm Đường nghe anh trêu chọc như thế mặt càng đỏ hơn,giả bộ nhìn sách vở ra vẻ lãnh đạm đáp lại anh.<br><br>\"Người yêu cũ của tớ còn chưa được tớ thơm má đâu,cậu nên tém tém lại đi\"<br>Lục Viễn ồ lên một dòng dài,nhớ lại lần trước cô hôn trộm anh còn lén đưa lưỡi ra thì liền không nhịn nổi cười.<br><br>Được rồi anh rộng lượng nên tha cho cô,thế là Lục Viễn cũng bày ra vẻ mặt nghiêm túc vâng vâng dạ dạ.<br><br>\"Bạn gái chỉ bảo rất đúng,tớ sẽ thành thật học hỏi theo cậu\"<br>\"!.<br><br>\" Sao cô cứ thấy trong lời nói của anh còn có ẩn ý khác ấy nhỉ,nghĩ mãi cũng không thấy chỗ nào là không ổn cả cô cũng mặc kệ không quan tâm nữa.<br><br>Liền cúi đầu đọc sách.<br><br>Tiết cuối của ngày hôm nay là của Cô chủ nhiệm,cô giáo Triệu vừa bước lên bục giảng quét một vòng quanh lớp rồi lên tiếng.<br><br>\"Vậy là lớp chúng ta đều đăng kí học thêm buổi tối\" dừng một lúc cô nhìn vào tờ giấy trên tay rồi nói tiếp.<br><br>\"Trừ bạn Thẩm Đường không đăng kí ra thì tất cả đều đăng kí hết.<br><br>Ai còn thắc mắc hay muốn thay đổi tan học ở lại gặp tôi.<br><br>Bây giờ đã là lớp 12 rồi,thời gian rất quý giá,sắp tới sẽ là kì thi kết thúc học kì 1 lớp chúng ta là lớp chọn là mầm mống tốt của trường.<br><br> <br>Các em phải kết hợp việc học và sinh hoạt thường ngày sao cho hợp lý.<br><br>Năm ngoái tại lớp này cũng có một bạn nam do học quá sức mà đến kì thi lại đổ bể,các em hiểu ý của cô chứ\"<br>Bên dưới cả lớp đều đồng thanh đáp lạiĐã biết ạ.<br><br>Vấn đề Thẩm Đường không đăng kí học thêm buổi tối là vì cô sẽ không thi tuyển sinh trong nước,dù cô không ôn thi chỉ cần học tập trên lớp thì cô đã dư sức đậu tốt nghiệp.<br><br>Ba mẹ cô đã đăng kí một lớp rèn kĩ năng ngôn ngữ bên ngoài cho cô rồi.<br><br>Đám Mục Sơ ai cũng đều biết cả nên cũng không hỏi cô nữa.<br><br>Sau khi kết thúc tiết học cuối cùng,Thẩm Đường định dặn Lục Viễn không cần đưa cô sang bên Trung Tâm,cô có thể tự bắt xe đi qua đó.<br><br>Trung Tâm Tiếng Anh cách trường khá xa,mặc dù hai người đã là quan hệ yêu đương nhưng cô cũng phải suy nghĩ cho bạn trai mình.<br><br>Không thể để anh đưa đón như vậy được, sẽ làm mất thời gian học thêm buổi tối của anh mất.<br><br>Cô còn đang thu dọn sách vở thì anh đã dọn xong từ lâu,đang ngồi yên tại chỗ xem điện thoại.<br><br>Thẩm Đường vừa bỏ sách vào cặp vừa cất tiếng.<br><br>\"Lục Viễn cậu không cần chở tớ qua bên kia đâu,lát tớ bắt xe qua đó.<br><br>Cậu mau đi ăn chút gì đi rồi còn vào học\"<br>Nghe giọng nói mềm mại của cô thì anh liền đưa mắt nhìn,vẻ mặt không hài lòng khi nghe những lời cô vừa nói liền đáp lại.<br><br>\"Không vội,tớ chở cậu qua đó.<br><br>Nào đi thôi\"<br>Thẩm Đường vừa đúng lúc đeo balo lên liền bị anh nắm tay rời khỏi lớp.<br><br>Vừa đi cô vừa nhỏ giọng thương lượng với anh liền bị anh từ chối vô cùng dứt khoác,cuối cùng cô cũng đành bỏ cuộc.<br><br>Ngoan ngoãn ngồi lên yên xe để anh chở.<br><br>Trên đường đi Lục Viễn liền ghé vào một tiệm Mỳ Hoành Thánh.<br><br>Cả hai cùng bước vào bên trong.<br><br>Cô chợt nhận ra đây là tiệm lần trước bọn họ ghé qua ăn.<br><br>Cứ thế cô liền nghe Lục Viễn gọi hai phần y đúc lần trước cô gọi.<br><br>Lần này cô không thể ăn chậm được nữa liền vội vàng cắn rồi nuốt,lâu lâu lại nhìn xuống đồng hồ.<br><br>Cô sợ muộn mất giờ học của anh.<br><br><br>Lục Viễn ngồi kế bên cô,anh chưa cầm đũa lên ăn,chỉ chăm chú nhìn cô ra sức ăn.<br><br>Hai má phồng lên hệt như con cá nóc.<br><br>Anh liền đưa tay vỗ nhẹ lên lưng cô cất giọng dịu dàng.<br><br>\"Cậu ăn từ từ thôi.<br><br>Tớ quên nói với cậu là tớ hủy đăng kí học thêm buổi tối ở lớp rồi.<br><br>Tớ cũng đăng kí học ngôn ngữ chung với cậu,nên là cậu đừng lo cho tớ có muộn học hay không nhé\"<br>Lần này thức ăn vừa đưa vào miệng thì cô liền bị nghẹn,ho khan chảy cả nước mắt.<br><br>Anh thấy vậy liền lo lắng đưa nước qua để cô uống.<br><br>Thẩm Đường sau khi bình tĩnh lai được mới ngước nhìn anh.<br><br>\"Nhưng mà cậu không ôn tập thì có ổn không.<br><br>Cậu còn phải thực hiện ước mơ Thanh Hoa đấy.<br><br>Tớ nói cậu nghe cậu đừng ỷ mình đứng top 1 của trường mà chủ quan nhé,học tài thi phận đấy.<br><br>Vẫn là cẩn trọng ôn tập,!.<br><br>\"<br>Cô nói một chằng dài anh cũng không chen ngang liền chống cằm nhìn cô nói.<br><br>Ánh mắt dịu dàng đi vài phần,thấy cô nói xong rồi anh mới đưa tay lấy một tờ giấy ăn đưa lên lau khóe miệng cho cô.<br><br>Còn nhỏ giọng dỗ dành.<br> <br><br>\"Biết sao giờ,tớ không nỡ xa cậu\"<br>\"!.<br><br>\"<br>Quả thật là anh công nhận mình thông minh,thi Thanh Hoa cũng trong tầm với của anh.<br><br>Nhưng anh không chủ quan đâu,anh không ôn tập trên lớp nhưng anh có thuê gia sư về nhà để dạy cho anh mà.<br><br>Học gia sư tại nhà càng giúp anh tập trung hơn trên lớp kia.<br><br>Với lại việc khiến anh để tâm là cô kia kìa,một mình cô đi học ở Trung Tâm như vậy anh liền không yên tâm.<br><br>Cô xinh đẹp dễ thương như vậy không có anh ở đấy thì kẻ xấu rình mò mất.<br><br>Thấy vẻ mặt vẫn chưa nguôi giận của cô anh liền bổ sung.<br><br>\"Tớ có thuê gia sư mà,cậu yên tâm nhé.<br><br>Nào ngoan ngoãn ăn đi,ăn từ từ thôi\"<br>Nghe anh nói vậy cô cũng thở dài một hơi,tảng đá trong lòng cũng không còn.<br><br>Thẩm Đường liền vui vẻ đáp lại anh rồi ăn tiếp phần của mình.<br><br><br><br>"]