["<br>Thẩm Đường hơi ngơ ngác nhìn anh rồi lại lấy ngón tay chỉ về phía bản thân.<br>\"Cậu nói tớ là con nít á\"<br>Lục Viễn vừa bê khay lên rồi lên thẳng trên lầu đáp lại cô bằng bóng lưng kiêu ngạo đấy.<br>Cô lại phải chạy bước nhỏ đuổi kịp anh thì cũng tới trước cửa phòng,bỗng nhiên anh dừng bước chân quay đầu lại nhìn cô.<br>\" Không phải con nít thì bước vào xem phim nào ?\"<br>Trong giọng nói của cậu pha chút sự trêu chọc mà thẳng thừng nhìn cô chằm chằm.<br>\"....\"<br>Lúc này Thẩm Đường mới phát hiện ra cậu cũng có mặt này đấy , còn trêu chọc cô.<br><br>Cậu dám thì tôi tiếp cậu luôn.<br><br>Cứ thế cố thả một câu rồi mở cửa bước vào phòng đầy tiêu sái.<br>\" Tớ đây mới không phải con nít\"<br>Lục Viễn nhìn bóng lưng nhỏ nhắn bước vào phòng đầy vững vàng đấy thì không khỏi nhếch khoé miệng cười.<br>\"Đủ cứng đầu đấy \"<br> <br>\"....\"<br>Sau hai tiếng dài đằng đẵng mới coi xong bộ phim.Nói là xem phim vậy thôi thật ra Thẩm Đường vẫn giả bộ ngủ tại chỗ nhân lúc còn đưa tay khẽ bịt hai lỗ tai lại rồi nhắm nghiền mắt đợi bộ phim kết thúc thì thôi.<br>Cả năm người xuống phòng bếp ngồi vào bàn ăn rồi lại tiếp tục cười nói rôm rả chỉ có mình Thẩm Đường là tâm hồn treo ngược trên mây ấy.<br>Cố Nhiên nhích lại gần Lục Viễn tò mò hỏi .<br>\"Này cái chị hoa khôi khoá trên với cậu tiến triển tới đâu rồi\"<br>Lục Viên cho viên thịt vào miệng từ tốn nhai rồi mới đưa mắt liếc anh chàng vừa hỏi xong, cậu lại bày ra dáng vẻ thờ ơ đáp.<br>\"Chia tay rồi\"<br>\"...\"<br>Tống Nhiên nhìn Cố Nhiên rồi lẳng lặng lắc đầu.<br><br>Quả nhiên Viễn ca dù có quen mỹ nữ thì cũng chẳng lâu bền mà lần này còn chưa được 2 tuần ấy chứ .<br>Thấy dáng vẻ chia tay là việc rất chi là bình thường treo trên mặt của Lục Viễn thì đến lượt Mục Sơ lắc đầu khẽ nói.<br>\"Anh họ này rốt cuộc anh có từng nghiêm túc với người nào chưa vậy ?\"<br>Anh không trả lời câu hỏi của Mục Sơ liền mà đứng dậy rót ly nước rồi uống hết cả ly.<br><br>Yết hầu lăn lên lăn xuống nhìn mê người quá.<br><br>Nội tâm của Thẩm Đường khẽ hét lên.<br>Lục Viễn ngồi xuống ghế rồi lại thản nhiên đáp.<br>\" Anh còn nhỏ yêu đương cái m* gì \"<br>\".....\"<br>Thẩm Đường còn đang học theo anh ngửa đầu uống nước thì nghe anh nói vậy nước đến miệng liền sặc hết cả ra.Liên tục ôm miệng ho khan.Cô vừa nghe cái gì thế .<br>\" Tiểu Đường cậu không sao chứ,cậu nhìn bọn tớ nè quá quen với cái giọng điệu đấy rồi.<br><br>Cậu cũng tập dần với cái bản mặt dày đấy đi \"<br>Mục Sơ vừa vuốt lưng cô vừa chậm rãi diễn giải cho cô nàng.<br>Do vừa ho khan nên đôi mắt cô hơi ươn ướt,cô khẽ nâng mắt nhìn về cái người mặt dày kìa rồi nói.<br><br>“ Vậy mà nãy có người mắng tớ là con nít đấy xem ra cũng không lớn lắm “<br>Cô vừa nói xong thì ba người hóng hớt nhìn về phía Lục Viễn bằng ánh mắt khó hiểu.Cố Nhiên lên tiếng đầu tiên.<br>“ Này Viễn ca cậu quá không có mặt mũi rồi đó”<br>Tống Nhiên đi qua vỗ nhẹ lên bả vai cậu mấy cái rồi đồng tình nhìn về phía Thẩm Đường.<br>“ Nào trẻ nhỏ gọi ca ca “<br>Anh nhìn về phía Thẩm Đường rồi nhướng mày ,biểu cảm hết sức gợi đòn rồi lại liếc sang Tống Nhiên mắng một câu.<br>“Cút “<br>“....”<br>Sau một buổi nói chuyện với đám Cố Nhiên thì Thẩm Đường đúc kết lại một câu-Thì ra lớp chọn cũng biết vui chơi như bao người nhỉ-<br>“....”<br>Cứ thế thời gian nửa học kì cũng trôi qua trong êm đẹp,Thẩm Đường đã quen với môi trường ở đây còn kết được một nhóm bạn khá là thân đặc biệt trong đó còn có người cô thích nha.<br>Theo như mọi ngày cô cùng Mục Sơ tay trong tay tới lớp vừa bỏ cặp xuống thì trên bàn của cô đã có một phần bữa sáng.Cô hơi ngước mắt nhìn xung quanh rồi lại cầm hộp sữa trong bịch lên xem.Trên đó có dán một tờ ghi chú.<br>-Cậu nhớ ăn sáng nha-Trần Trì lớp 10/3<br>Song Tri mang vẻ mặt ngưỡng mộ nhìn Thẩm Đường rồi khẽ cảm thán.<br>“ Lần thứ mấy rồi nhỉ, cậu bạn này cũng quá kiên trì đấy chứ”<br>“ Thẩm Đường này tớ thấy thư tình gửi cho cậu quá trời đấy.Sao nào cậu lựa được ai vừa ý chưa”<br>“.....”<br>Thẩm Đường nhìn hai cô bạn bát quái rồi khẽ thở dài trong lòng.Cô vẫn là nên nói chuyện trực tiếp với người kia thôi.Cô không muốn nhận phần tình cảm mà mình không thể đáp lại được.<br>Thế là sau buổi học Thẩm Đường kéo theo Mục Sơ tới trước cửa lớp của Trần Trì.<br> <br><br>Vừa tới bên cửa sổ thì bên trong đã có mấy bạn nam cười ồ lên đùa giỡn cố hắng giọng nói to.<br>“Này Trần Trì bạn gái tương lai cậu tới rồi”<br>“Nhanh nhanh không mỹ nữ đi mất bây giờ “<br>“....”<br>Trần Trì vừa cười vừa đẩy đám bạn ra rồi nhanh chóng bước về phía của cô.<br>“Thẩm Đường”<br>Cô giương đôi mắt bồ câu nhìn cậu ta rồi nhẹ giọng nói.<br>“Cậu đừng đem bữa sáng cho tớ nữa nhé, xin lỗi tớ không thể đáp lại tình cảm của cậu được”<br>Tính cách của cô yêu ghét rõ ràng nên chẳng muốn gieo hy vọng cho bất cứ ai.Từ chối được là cô sẽ nói thẳng.<br>Trần Trì hơi mất tự nhiên nhìn thẳng vào cô,cậu ta đưa tay nắm cổ tay của cô vội nói.<br>“Thẩm Đường à cậu cho tớ cơ hội được không,tớ thật sự rất thích cậu”<br>Từ cổ tay cổ truyền tới cơn đau nhói cô đang cố vùng tay ra thì một bàn tay thon dài kéo tay cô lại rồi nhướng mày về phía Trần Trì hắng giọng.<br>“Không nghe cậu ấy bảo không thích sao?”.<br><br>"]