["<br>Mục Sơ nhìn qua Thẩm Đường rồi cười , lúc này đây cô mới nhìn rõ nhan sắc của Mục Sơ.<br><br>Mục Sơ có mái tóc dài, khuôn mặt tinh tế nhưng nét của cô nàng nhìn hơi lạnh nhạt ấy nhỉ.<br><br>Cô còn đang tán thưởng khuôn mặt này thì Mục Sơ lên tiếng.<br>\" Tớ là Mục Sơ cậu là Thẩm Đường đúng không lúc nãy tớ có nghe cậu giới thiệu sơ qua.<br><br>Cậu xinh thật đấy, à mà áo khoác này cậu mua đâu thế nhìn đẹp quá.<br><br>Ô ô ô đôi giày cậu đang đeo nữa nhìn sành điệu quá, ừm kẹp tóc nữa đẹp quá,....\"<br>Nói thế nào nhỉ cô nàng này sao lại khác với ấn tượng ban đầu cô vừa bắt chuyện thế.Thẩm Đường cũng thành thành thật thật trả lời từng câu hỏi của Mục Sơ.<br><br>Hai mắt cô nàng cứ thế nhìn cô chăm chú không rời ,nghiêm túc lắng nghe cứ như sợ cô trả lời thiếu câu nào ấy.<br><br> <br>Cô nàng này tính cách trái ngược với vẻ ngoài lạnh lùng quá.<br>Cô nàng Tri Tri ngồi trên hơi quay xuống nhỏ giọng.<br>\" Tính cách Mục Sơ là thế đấy, lúc trước tớ cũng bị vẻ ngoài của cậu ấy đánh lừa nhưng mà không phải ai cậu ấy cũng nói nhiều thế đâu.Trong lớp cậu ấy chỉ nói chuyện với hai chị em tớ thôi ngoài ra cũng không thấy....à có ,cậu ấy còn nói chuyện với cậu bạn Tống Nhiên bên lớp chọn nữa ấy chứ nhìn còn thân hơn bọn này cơ đấy\"<br>\"....\" Mục sơ liếc cô nàng một cái rồi cũng ngại ngùng cười .<br>Cứ thế cả bốn cô nàng thân lúc nào không hay, cô còn sợ sẽ không làm quen được bạn mới chứ quả nhiên cô nên bớt lo nghĩ xa vời lại thôi.<br>Đến giờ trưa cô được ba cô nàng dẫn đến căn tin , trên đường đi nào là nghe Tri Tri với Tri Miên nói không biết bao nhiêu là chuyện,hai cô nàng tính cách cởi mở hoạt bát y chang nhau mà.<br><br>Nghe một đống chuyện bát quái nhưng Thẩm Đường chỉ nghe được cái tên được nhắc đến nhiều nhất là gì ấy nhỉ.<br><br>À \" Lục Viễn\" nam thần học bá của lớp chọn, nhà siêu cấp giàu,còn siêu cấp lăng nhăng, mấy cô bạn gái xếp hàng dài,....cái tên này cô có chút ấn tượng, trước cô có thấy tên này nằm trên bảng vinh dự ở sân trường còn đứng vị trí thứ nhất ,chưa rời ngôi bao giờ ,từ lúc Sơ Trung cho đến hiện tại.<br>Nói chuyện suốt quãng đường cuối cùng cũng đến căn tin , cô đói sắp chết đến nơi mà hai cô nàng kia sao mà nhiều sức lực thế nhỉ.<br><br>Mục Sơ đi lên trước rồi quay sang nói với Thẩm Đường.<br>\" Bé Đường Đường với tớ qua kia giữ bàn hai cậu nhanh tay nhanh chân lấy cơm hộ hai bọn tớ nhé\"<br>Tri Tri với Tri Miên không nghĩ nhiều bởi bọn họ sẽ thay phiên nhau giữ chỗ rồi lấy cơm mà.<br><br>Giờ đủ bộ bốn thì chia 2-2 vậy càng tiện ấy chứ.<br><br>Hai cô nàng vui vẻ đi lấy cơm .<br>Thẩm Đường hơi nghiêng đầu khó hiểu vừa định lên tiếng thì Mục Sơ đã giành nói trước.<br>\" Tớ với cậu tuần này giữ chỗ tuần sau lấy cơm, nhanh lên Đường Đường không là chỗ tốt bị chiếm mất\"<br>Thẩm Đường hiểu rõ rồi cũng mỉm cười nhanh chân theo sau Mục Sơ.<br><br>Cô vừa định ngồi vào chỗ thì không cẩn thận va trúng người ngồi sau lưng, Thẩm Đường vội quay qua nói.<br>\" Xin lỗi không đụng đau cậu chứ ?\"<br><br>Vừa nói cô vừa quan sát bóng lưng cao lớn đó, chàng trai hơi nghiêng đầu chưa đầy ba giây thì đã quay phắt lên kiệm lời nói.<br>\" Không sao\"<br>Trong mấy giây cậu chàng hơi nghiêng qua đó do ở khoảng cách gần nên cô nhìn rất rõ.Không thể nào sai được,chính là cậu chàng đẹp trai đó,thì ra học chung trường có duyên thật đấy.<br><br>Môi cô hơi nhếch lên mỉm cười đang định nói tiếp thì đằng đó đã tiêu sái quay lên rồi còn không thèm liếc cô lấy một cái.<br>\"...\" Này cũng quá lạnh lùng đi<br>Cô còn đang bận hồi tưởng về lần gặp trước của cô với anh chàng đẹp trai kia thì từ sau lưng có tiếng nói cất lên, rồi tiến về bàn ăn của cô đang ngồi,cô còn chưa kịp nhìn xem là ai thì đập vào mắt cô là đôi mắt si mê của Mục Sơ.<br>\"....\"<br>\" Sơ Sơ sao nay lại đến nhà ăn bên này thế \"<br>Mục Sơ vui vẻ mỉm cười đến nỗi miệng muốn kéo đến mang tai.<br>\" Hôm nay bên này có món tớ thích nên tớ qua đây ăn ấy mà.<br><br>Nhiên Nhiên à lát ra về cậu đợi tớ nhé tớ có thứ muốn đưa\"<br>\" Ừm lát tớ đợi cậu trước cửa lớp nhé\"<br>Nói xong cậu chàng quay qua nhìn Thẩm Đường rồi nở nụ cười tiêu chuẩn rồi tiến lại chỗ ngồi&nbsp; cười nói với đám bạn xung quanh.<br><br>Cậu trai vừa nãy nhìn đẹp trai nhỉ còn cao nữa.Ngồi cùng bàn với cậu bạn nãy cô vừa đụng trúng nhỉ, cô hơi ngước mắt hỏi.<br>\" Tiểu Sơ vừa nãy là bạn trai của cậu sao\"<br> <br>\" Hả..aaaa không phải bọn tớ chỉ là bạn thôi\" nói xong cô nàng mặt hơi đỏ nhìn xuống dưới chân.<br>\" Ừm vậy bạn cậu học lớp nào thế\" Thẩm Đường giương cặp mắt tinh tế lên nhìn Mục Sơ<br>\" Lớp chọn đó \"<br>Vừa trả lời xong Mục Sơ liền kéo Thẩm Đường qua ngồi kế bên mình rồi nói một chằng dài ơi là dài đại khái là hỏi dò cô .Chắc Mục Sơ lo sợ cô nhìn trúng cái tên Tống Nhiên đó.<br><br>Thẩm Đường liền nói nhỏ vào tai Mục Sơ.<br>\" Ừm tớ không có ý với cậu bạn của cậu đâu.<br><br>Tớ chỉ tò mò thôi\"<br>\" Cậu tò mò,không lẽ cậu để ý ai ở bàn đó?\"<br>Thẩm Đường hơi mất tự nhiên giả bộ nhìn xung quanh một hồi đang định quay sang hỏi xem Mục Sơ có biết cậu chàng kia không thì cặp chị em sonh sinh đã tiến lại ngồi vào bàn.<br><br>Thôi để hỏi sau vậy , ăn cơm là chính..<br><br>"]