["<br>Mục Sơ chán chường nhìn cô bạn thân,hỏi sao bây giờ vẫn chưa tóm được anh họ cô.<br><br>Cuối cùng vẫn nghĩ ra biện pháp khác liền nói.<br><br>\"Được rồi,nghe tớ nói này.<br><br>Từ hôm nay cậu phải ít tiếp xúc lại với anh họ của tớ,lơ luôn càng tốt,cậu phải cứng rắn lên.<br><br>Cậu phải tin tớ cách này đảm bảo cậy được cái miệng của anh ấy\"<br>\"! ! \"<br>Bảo cô lơ anh đi quả thật cô không làm được,cứ hễ nhìn thấy anh là hai mắt cô đã sáng như gặp được vàng ấy,.<br><br>.<br><br>Mục Sơ nhìn biểu cảm chật vật do dự kia của Thẩm Đường liền tặc lưỡi.<br><br>Biết ngay mà,cậu ấy sao nỡ lơ anh họ cơ chứ,cái con người kia được cái nhà giàu đẹp trai học giỏi.<br><br>Có cái nghì hay ho đã vậy còn hay cáu bẩn.<br><br>Thế là khí thế hùng hồn của cô sôi trào,bắt lấy tay của Thẩm Đường.<br><br>\"Cậu có tin tớ không?\"<br>Thẩm Đường liền gật đầu.<br><br>\"Vậy cậu có làm theo lời tớ nói không\"<br>Lần này nhìn vẻ mặt nghiêm túc của Mục Sơ thì cô liền hạ quyết tâm,gật đầu mạnh một cái.<br><br>Nhìn thấy cô ngoan ngoãn như vậy Mục Sơ liền bổ sung thêm.<br><br>\"Tớ tin cậu sẽ làm được,tớ sẽ giám sát cậu đấy biết chưa\"<br>\"!.<br><br>.<br><br>\"<br> <br>----------------<br>Suốt buổi tối khi cô về đến nhà liền mở Wechat nghe Mục Sơ chỉ bảo từng li từng tí.<br><br>Sáng hôm sau như mọi ngày cô vẫn đứng trước cổng đợi Lục Viễn.<br><br>Từ phía trong sân,cậu thiếu niên một thân cao lớn,một tay đút túi quần tay còn lại dắt đầu xe đạp đi ra.<br><br>Ánh mắt hẹp dài của anh nhìn lấy cô rồi lấy một hộp sữa trong balo đưa về phía Thẩm Đường.<br><br>\"Cho cậu\"<br>Nói xong anh ngồi lên yên xe,một chân chống dưới đất đợi cô ngồi vững trên yên sau.<br><br>Thẩm Đường khẽ cảm ơn một tiếng rồi nhẹ bước chân leo lên yên xe.<br><br>Chiếc xe đạp màu đen chạy lướt trên mặt đường.<br><br>Hai bên đường đều được trồng cây Giáng Hương trông vô cùng thẳng hàng,thi thoảng những bông hoa vàng lại rơi xuống,đung đưa trong gió đưa hương hoa tỏa khắp nơi.<br><br>Khung cảnh thơ mộng không thôi.<br><br>Thẩm Đường chỉ việc ngồi vững trên xe,yên tĩnh ngắm cây Giáng Hương hai bên đường,cô đang làm rất tốt công tác không bắt chuyện với Lục Viễn.<br><br>Bầu không khí giữa hai người cực kì yên tĩnh.<br><br>Đột nhiên cảm thấy không quen anh liền cất giọng hỏi.<br><br>\"Hôm nay cậu ít nói nhỉ\"<br>\"Tớ đang học theo cậu\"<br>\"!.<br><br>\"<br>Lục Viễn khẽ xùy một tiếng ,nghĩ chắc do cô đùa thôi nên cũng không nghĩ ngợi nhiều.<br><br>Cứ thế liền yên tĩnh cả đoạn đường.<br><br>Tới trước cổng trường cả hai bước xuống xe,anh còn đang định hỏi cô đã uống xong sữa chưa,liền thấy giọng nói từ tốn phát ra từ khuôn miệng nhỏ nhắn kia.<br><br>\"Tớ đi vào lớp trước đây\" nói xong Thẩm Đường liền đi một mạch vào,không dám nhìn thẳng vào đôi mắt ngỡ ngàng của anh.<br><br>Cô sợ cô sẽ đổi ý mất.<br><br>Ánh mắt sâu thẳm của thiếu niên khẽ nhíu lại rồi nhìn theo bóng lưng của cô.<br><br>Khi nghe tiếng nhường đường ở sau vọng lại thì anh mới thu hồi tầm mắt dắt xe vào nhà xe.<br><br>Cặp chân dài của Lục Viễn còn chưa đi được ba bước khỏi nhà xe thì một cô gái chạy lại,đưa một bức thư tình về phía của anh.<br><br>Giọng nói lắp bắp có hơi run.<br><br>\"Đàn anh Lục Viễn,cái.<br><br>.<br><br>cái.<br><br>.<br><br>cái này em viết cho anh mong anh nhận lấy ạ\"<br>Anh khẽ lạnh mặt liếc nhìn dáng vẻ của cô gái trước mắt,anh biết cái người này là hoa khôi khối 10 năm nay.<br><br>Anh mà không biết thì thật có lỗi với đám anh em của anh mà,ngày nào bên tai bọn nó cũng treo cô nàng này bên miệng, còn liên tục gửi ảnh vào nhóm chat.<br><br>Nếu như là anh của trước kia thì đã nhận bức thư này rồi vì anh hay thay đổi bạn gái ấy mà.<br><br>Nhưng hiện tại anh không có hứng thú,có vẻ ngoài thì sao chứ còn không đẹp bằng bạn cùng bàn của anh.<br><br><br>Lục Viễn từ chối nhận rồi đi thẳng về phía trước,hoàn toàn lơ đẹp em gái hoa khôi.<br><br>Giờ này học sinh còn đang đi lại đông đúc,ai nấy đi qua cũng dừng lại nhìn.<br><br>Khi thấy Lục Viễn từ chối thì liền cảm thông thay cô gái này.<br><br>Lại một em gái bị đàn anh Lục hút hồn rồi.<br><br>Sắc đẹp hại thân mà.<br><br>Vừa vào tới cửa lớp anh liền thấy cô đã ngồi ngoan ngoãn tại chỗ,còn lôi sách ra đọc.<br><br>Không phải mọi hôm cô hay lôi di động ra lướt sao.<br><br>Không nghĩ nhiều anh cũng đi lại rồi ngồi xuống,ánh mắt hơi lén nhìn cô.<br><br>\"!.<br><br>.<br><br>\"<br>Hoàn toàn xem anh là không khí,không phải cô nên quay sang nói chuyện trên trời dưới đất với anh sao.<br><br>Trong lòng anh liền thấy khó chịu,hai ngón tay thon dài khẽ co lại rồi gõ nhẹ vào bàn cô hai cái.<br><br>Thẩm Đường lúc này mới giương cặp mắt bồ câu nhìn về phía anh.<br><br>Đột nhiên không cần nghe cô nói anh cũng đọc được chữ trên khuôn mặt nhỏ nhắn kia*Có gì nói mau đừng làm phiền tớ đọc sách*.<br><br>Lục Viễn:! ! !.<br><br>.<br><br>Nhất thời quên phải nói cái gì,miệng của anh liền thốt lên.<br><br>\"Cậu uống sữa chưa\"<br>\"Tớ ăn sáng no rồi, vừa nãy Mục Sơ than đói tớ đưa cho cậu ấy uống rồi\"<br>Tầm mắt của Lục Viễn di chuyển lên con người đang vui vẻ hút sữa ở bàn trên.<br><br>Cô vậy mà không uống còn đưa cho người khác,cái con nhóc Mục Sơ kia thì thiếu gì sữa mà uống.<br><br>Nghĩ thôi đã khiến anh bực dọc không thôi,liền lườm nhẹ Thẩm Đường một cái rất.<br><br>Quay mặt đi giận dỗi.<br><br> <br>Một màn ở đằng sau liền thu vào mắt của Mục Sơ,cô cười thầm trong lòng không thôi.<br><br>Lần đầu tiên được chiêm ngắm cái biểu cảm này của anh họ đấy.<br><br>Khuôn mặt thì đơ như tảng đá mà cũng biết giận dỗi cơ đấy,càng nhìn càng thấy mắc cười.<br><br>-----------<br>Tiết đầu tiên qua đi nhanh chóng,tất nhiên cả một tiết Thẩm Đường không hề bắt chuyện với người bên cạnh.<br><br>Không biết có phải anh cố ý hay không mà cô cứ cảm giác chân anh cứ lâu lâu lại đá vào chân ghế của cô tuy nhẹ nhưng cô cảm nhận được.<br><br>Cô cũng không chấp nhặt với anh nên cũng lơ đẹp.<br><br>Cô cúi đầu tìm bút chì trong hộp đựng bút nhưng chẳng thấy đâu,miệng nhỏ khẽ lẩm bẩm.<br><br>\"Hôm qua mình có bỏ vào mà ta,sao lại không thấy bút chì của mình đâu kia chứ\"<br>Thẩm Đường còn đang hì hục lục tìm trong cặp rồi lại tìm trong ngăn bàn đang định hỏi mượn Mục Sơ, liền thấy hai cánh tay của con trai giơ lên trước mắt.<br><br>Trên cả hai tay đều đang cầm cây bút chì,cô nâng mí mắt nhìn xem chủ nhân hai cánh tay này là ai thì liền thấy Cố Nhiên với Lục Viễn.<br><br>Cả hai cùng đồng thanh nói.<br><br>\"Xài bút chì của tớ nè\"<br>Cố Nhiên thấy Lục Viễn đang căng mắt nhìn mình thì định rút tay về liền thấy bàn tay trắng trắng nhỏ nhỏ của Thẩm Đường đưa tới,rồi lấy chiếc bút chì trên tay anh.<br><br>\"Cảm ơn cậu Cố Nhiên\"<br>Đột nhiên bầu không khí xung quanh có hơi lạnh,Cố Nhiên khẽ rùng mình.<br><br>Phát hiện ánh mắt hình viên đạn của Lục Viễn, thiếu đường muốn chôn sống anh tại chỗ thôi.<br><br>\"!.<br><br>\" tớ đã làm gì sai sao.<br><br><br><br>"]