["<br>Hôm nay có tiết học thể dục nên cả lớp liền chia nhóm ra đánh bóng chuyền.<br><br>Thẩm Đường đứng vào vị trí của mình nhìn về phía đội của đối thủ.<br><br>Cô bỗng kinh ngạc chạm mắt với Lục Viễn,ánh mắt hai người giao nhau cũng chẳng ai dời tầm mắt đi cứ thế nhìn lấy nhau.<br><br>Cô thầm nghĩ trong bụng,tính đến nay cũng được một tuần cô tránh mặt anh.<br><br>Cả hai cũng chưa nói được câu nào đột nhiên bây giờ chạm mặt có hơi ngượng ngùng.<br><br>Cô gan yếu nên dời tầm mắt đi trước ,cô sợ nhìn vào đôi mắt phượng mị hoặc của anh thì bị hút vào trong mất.<br><br>Đôi mắt phượng của anh khẽ nhíu lại,cả tuần qua anh cứ thấy được bóng của cô ở phía xa thì chưa kịp đi lại cô đã chạy mất tăm hơi,ở trong lớp thì anh vừa nhìn cô thì cô đã quay phắt đi trò chuyện với đám Mục Sơ,!.<br><br>Anh còn đang suy nghĩ cách thì hôm nay cũng thấy bóng dáng của cô.<br><br>Không cần nhiều lời anh liền dán chặt đôi mắt lên người Thẩm Đường không rời một giây nào.<br><br>Cứ như sợ cô chạy mất vậy.<br><br>Trận đánh bóng giữa hai đội bắt đầu,những quả bóng bay vút lên không trung.<br><br>Lại được những cánh tay mạnh mẽ của những bạn nam đánh bôm bốp.<br><br>Nói là chia đội nam nữ hai bên nhưng thật ra các bạn nữ toàn né bóng đứng ngoài rìa,đợi bóng qua mức thì đi lượm,nhường chỗ lại cho các bạn nam đánh.<br><br> <br>Lần này vừa hay bóng mất kiểm soát nên bay hẳn ra về phía sân sau chính là sân của bóng rổ,Thẩm Đường nhìn theo quả bóng ở phía sau lưng không nghĩ nhiều liền chạy theo để lượm bóng.<br><br>Tay cô vừa chạm xuống quả bóng thì liền giật mình bởi tiếng thất thanh từ phía sân bóng chuyền của lớp,hình như đang gọi tên cô.<br><br>Thẩm Đường chưa kịp nghe rõ thì bị một bóng đem ôm lấy cô lao về phía trước.<br><br>Một tiếng động cực lớn vang khắp sân thể dục.<br><br>Thanh sắt ngang do lâu rồi không ai lại kiểm tra nên bị bung ốc ,vừa lúc nãy bị một lực lớn của quả bóng tác động nên tua vít hoàn toàn bị bung ra.<br><br>Thanh sắt cũng dần dà mà rơi xuống.<br><br>Đúng lúc Thẩm Đường chạy tới,may mà vừa rồi thấy cô đi lượm bóng thì Lục Viễn cũng đi theo sau,bắt kịp từng giây từng phút để bắt chuyện với cô cho bằng được.<br><br>Anh vừa nhìn thấy thanh sắt phía trên lung lay không kịp nghĩ nhiều liền lao vút về phía cô,ra sức mà ôm lấy cô rồi bổ nhào về phía trước tránh thanh sắt.<br><br>tiếng người ồn ào,những tiếng bước chân dồn dập đang chạy về phía này.<br><br>Nhưng cô không thể nghe được những âm thanh đấy bởi xung quanh cô chỉ còn nghe được hơi thở dồn dập của người đang ôm ghì chặt lấy cô,chính là Lục Viễn.<br><br>Cô có thể cảm nhận được nhịp tim đang đập dồn dập của anh cùng với đó là cái ôm siết chặt lấy cơ thể của cô không buông.<br><br>Anh cúi xuống nhìn gương mặt trắng bệt của cô giọng có chút khàn mang theo sự lo lắng.<br><br>\"Thẩm Đường cậu không bị thương ở đâu chứ?\"<br>Cô không biết bản thân mình bị dọa hay chưa kịp phản ứng lại nữa qua trừng ba giây cô mới mấp máy môi,chưa kịp nói thành lời thì đã nghe được tiếng nói gấp gáp của thầy giáo thể dục.<br><br>\"Nhanh lên mau mang cáng cứu thương lại đây\"<br>Sau đó là một vài bạn nam nâng cơ thể cao gầy của thiếu niên đặt lên cáng.<br><br>Thẩm Đường run rẩy nhìn chân trái của anh nó đang chảy máu,ướt đẫm một mảng quần của anh.<br><br>Cô không đứng vững được mà vội bám lấy tay của Mục Sơ mà đứng lên.<br><br>Mặc kệ chân cô có đang run lẩy bẩy thì cô vẫn gắng sức chạy theo về phía đám người vừa khiêng lấy Lục Viễn,trông cô lúc này có chút chật vật không nói thành lời.<br><br>Bên trong bác sĩ đang giải quyết vết thương trên chân cho anh.<br><br>Cô không biết mình đã đứng đợi bên ngoài cửa phòng bệnh bao lâu nữa,nhưng cô cứ thế đứng nhìn về hướng cửa phòng không rời mắt.<br><br>Qua khoảng một hồi lâu cửa phòng bệnh mở ra,Lục Viễn một chân khập khiễng dựa cửa bước ra.<br><br>Anh còn chưa kịp nói câu nào thì đã nghe thấy tiếng khóc nức nở của Thẩm Đường.<br><br>Suốt quãng đường từ trường học cho đến bệnh viện,cô đã dặn lòng không thể khóc nhưng vừa nhìn thấy anh bước ra thì đã không chịu nổi nỗi chua xót nơi khóe mắt cứ thế mà tuôn ra.<br><br>Cô lại gần anh ngồi xổm xuống nhìn chằm chằm vào chân trái đang băng bó của anh.<br><br><br>Trong giọng mềm mại xen lẫn tiếng nức nở trông cực kì buồn cười.<br><br>\"Hic.<br><br>.<br><br>Lục Viễn.<br><br>.<br><br>chân.<br><br>.<br><br>chân của cậu! huhuh\"<br>Anh giờ còn đang vịn tường nên không thể cúi người xuống được bèn đưa bàn tay về phía cô nói với giọng đầy an ủi.<br><br>\"Tớ không sao,cậu đứng lên trước đã,trông khó coi chết mất\"<br>Lúc này Thẩm Đường mới sụt sịt lau vội nước mắt mà đứng dậy,cô không nắm tay anh ,cô sợ cô nặng quá.<br><br>Anh kéo lỡ anh đứng không vững lại té thì làm sao.<br><br>Lục Viên cau mày nhìn cô.<br><br>\"Bây giờ nắm tay tớ,cậu cũng không thèm luôn sao\"<br>Đôi mắt ngập nước của cô nhìn anh rồi lại đưa tay lên lau lau khóe mắt,cất giọng giải thích.<br><br>\"Tớ sợ tớ kéo cậu ngã mất , tớ nặng! \"<br>Đôi mắt thâm sâu của anh lướt một vòng trên người cô,gầy như vậy mà tự cho mình nặng sao hay là cô đang chê anh yếu ớt không đỡ nổi cô đây.<br><br>Cuối cùng anh vẫn bất lực không nói chủ đề này nữa.<br><br> <br>Vừa hay thầy giáo chủ nhiệm cùng thầy thể dục chạy tới vẻ mặt lo lắng mà hỏi dồn dập.<br><br>Cứ thế mỗi người một câu.<br><br>Còn Thẩm Đường bên cạnh nãy giờ còn chưa kịp hỏi nhưng nghe hai ông thầy hỏi cũng phụ họa gật gật đầu,nhìn về phía Lục Viễn.<br><br>\"Lục Viễn chân của em không nghiêm trọng chứ?\"<br>\"Băng bó một cục như này là bị gãy xương sao,có để lại di chứng hay gì không\"<br>\"Em còn bị thương ở đâu nữa không?\"<br>\"Mau đưa mặt cho thầy xem,khuôn mặt đem trai này mà bị một vết xước thầy xót\"<br>\"! ! \"<br>Lục Viễn bất lực nhìn ba con người trước mắt,rồi anh đưa tay ngoắc ra hiệu cho Thẩm Đường lại gần mình.<br><br>Cứ thế bàn tay của anh rất tự nhiên mà choàng lấy cổ cô ,ý bảo cô dìu anh đi.<br><br>Thẩm Đường không nghĩ nhiều cũng ôm lấy eo anh cẩn thận dìu.<br><br>Bên tay cô là giọng nói từ tốn của thiếu niên.<br><br>\"Em không sao đâu ạ,chỉ khâu vài mũi thôi.<br><br>Hai thầy về trường đi ạ em tự lo được, huống chi còn có bạn học Thẩm ở đây\"<br>Sao cô cứ thấy câu cuối anh cố ý nhấn mạnh thế nhỉ?.<br><br><br><br>"]