[" – Vậy thì… mong thứ đón chờ tôi ở tương lai không phải là sự thất vọng rồi.<br><br>Iskeiya nhẹ giọng đáp, trông đã từ tốn hơn trước nhiều, không còn nữa vẻ thất thố. Dù sao thì mọi chuyện đã coi như được xác định xong, chẳng có việc gì phải bối rối thêm. Đối với người thanh niên dám giao cho cô ta viên tinh thể mà không sợ bị lật lọng, vẫn là cần thể hiện thật tốt cho đối phương xem, tránh bị khinh thường.<br><br>Turan nâng tách trà vẫn còn chút hơi ấm của mình lên nhấp một ngụm nhỏ. Vị trà thơm ngon, dễ uống lạ thường. Có lẽ là vì tâm tình của nó giờ đã khác.<br><br>Tính đến, hôm nay cũng không thể gọi là không có thu hoạch, chỉ là Turan đã mong chờ nhiều hơn thế này. Công việc của nó ở đây coi như đã tạm hoàn thành.<br><br>Kì thực, còn có một thứ mà Turan muốn làm rõ, chính là về danh tính của kẻ đã khiến Kull hôm đó một mực chạy trốn mà vẫn cứ bị truy đuổi tới cùng, cho đến tận sáng hôm sau. Qua lời kể của cậu ta, đối phương giống như là chủ động tha mạng cho con mồi của mình vậy, hay có thể nói rằng đã mất đi hứng thú khi cậu ta từ chối trốn chạy thêm.<br><br>Nếu thật sự có kẻ như thế tồn tại đứng về phía nữ y thuật sư, Turan sẽ cần phải dè chừng, không thể thoải mái hành động. Một phần lý do của việc nó không cố gây áp lực lên cô ta cũng là ở điểm này.<br><br>Tiếc là Turan không có cách nào dò xét Iskeiya về kẻ đó, rất dễ làm lộ ý đồ. Phải biết hôm ấy, Kull đều là dựa vào cảm giác siêu việt của mình chứ đối phương chẳng hề lộ diện. Đây rất có thể là con bài tẩy của cô ta, sẽ chẳng muốn bị người khác phát hiện.<br><br>Nghĩ ngợi một hồi, Turan bèn đứng dậy, tỏ ý muốn rời đi. Iskeiya không có ngăn cản, chỉ tùy tiện cất vài lời nhã nhặn thường nghe được từ một người chủ nhà đang tiếp đãi khách.<br><br>Thế nhưng khi bước chân của Turan gần đến cửa, nữ y thuật lại bật thốt:<br><br>– Phải rồi. Phía bên kia đang chuẩn bị mở rộng vùng tranh chấp lên phía bắc, trải dài đến tận cánh đồng đen Falopt. Chẳng biết đây có thể coi là thông tin tình báo có ích cho cậu hay không?<br><br>Thành thật thì không. Nhưng Turan sau vài giây suy nghĩ thì quyết định hỏi:<br><br>– Nơi đó, có một phó bản mang cái tên là ‘Nơi trú ẩn của hoa tuyết’, đúng không?<br><br>Đột nhiên nghe đến tên cụ thể của một phó bản thì thật khó để mà xác định ngay được. Huống hồ chi “nơi đó” mà Turan nhắc tới cũng chẳng có nêu cụ thể là ở đâu. Đường biên giới phía bắc của vương quốc Danlion vốn không hề ngắn.<br><br>– Việc này… Tôi sẽ cần chút ít thời gian.<br><br>Iskeiya đáp. Nếu chỉ là thông tin về một phó bản, cô ta tự tin bản thân không thể bị làm khó. Cái khiến cô nàng lo lắng là đối phương thực tế cần nhiều hơn vẻ ngoài của câu hỏi.<br>"]