[" Turan kiểm tra một lượt những trang bị và vật phẩm mình đã chuẩn bị, xác nhận không có vấn đề gì thì mới mở cửa bước ra khỏi phòng.<br><br>Đã ba ngày trôi qua kể từ hôm Turan đến hưởng dụng mạch nguyên khí tiên thiên Jina’ Fou. Cho tới giờ, nó vẫn chưa được bất kì Tử thần Sứ đồ nào tìm tới để hỏi về sự biến mất của viên đá sinh mạng của đại pháp sư Velduran. Có lẽ họ đã quên mất nó rồi đi.<br><br>Tuy nhiên, đối với Turan mà nói, cũng không thật sự cần thiết. Nguyên nhân là vì vào nửa đêm hai ngày trước, nó đã phải giật mình tỉnh dậy khi phát hiện lòng bàn tay mình trở nên ngứa ngáy cực kì. Một cách mơ hồ, Turan cảm nhận được từ nơi ấy sự tồn tại của viên đá sinh mạng, lại không giống như cùng một thứ với khi vụ việc chưa xảy ra.<br><br>Dựa vào đấy, cũng có thể giải thích phần nào lý do tại sao Tử thần Sứ đồ chẳng hề bận tâm tới. Mọi chuyện, hẳn là vẫn nằm trong tầm kiểm soát. Turan đến cùng là không dám chắc, dù sao nó chẳng rõ ràng gì những điều đang diễn ra. Có khi đối với Tử thần Sứ đồ, việc dấu hiệu viên đá sinh mạng chợt mất đi rồi chợt xuất hiện trở lại là điều vô cùng bình thường.<br><br>Về phần Hạt giống của Sự sinh trưởng, Turan đã hoàn toàn mất dấu đối phương. Nó vốn cho rằng hạt giống chỉ là tạm thời yếu đi, nhưng càng lâu dài, nó càng ít tin tưởng hơn vào điều đó.<br><br>Đỉnh điểm là vào ngày hôm qua, khi Turan tham gia một chuyến du hành ngắn cùng tổ đội Athenia nhằm kiểm tra năng lực của họ sau vài ngày huấn luyện. Lượng Thần tinh mà nó có thể nhận được từ săn giết quái, sớm đã trở về bình thường. Như vậy nói đến, lúc ở mạch nguyên khí tiên thiên Jina’ Fou, sau khi vụ việc xảy ra, rất có thể tốc độ hấp thụ nguyên khí tiên thiên của nó cũng đã không còn bị ảnh hưởng.<br><br>Lúc này, Turan mới nhớ rõ rằng giữa các mạch nguyên khí tiên thiên với nhau cũng là có phân cấp độ và phẩm chất. Mạch nguyên khí tiên thiên Jina’ Fou, kể cả khi trong thời điểm phát huy tốt nhất, vẫn không có cách sánh bằng mạch nguyên khí tiên thiên thuộc về tộc yêu tinh rừng Cultiven. Do đó, chẳng có gì bất ngờ khi mà tốc độ hấp thụ nguyên khí tiên thiên của nó chậm hơn đáng kể so với lần đầu.<br><br>Nếu Hạt giống của Sự sinh trưởng đã biến mất, Turan càng có lý do để giữ bí mật chuyện đã xảy ra. Viên đá sinh mạng của đại pháp sư Velduran trên người Turan, chắc chắn cũng đã có một sự biến đổi lớn, và trước khi bản thân xác nhận rằng điều ấy không khiến Tử thần Sứ đồ hay bất kì ai khác nảy sinh ác ý với mình, nó sẽ không thể dại dột để lộ.<br><br>Đầu tiên, Turan cần có một đối tượng để thực hiện hành động hấp thu mảnh linh hồn đã chín muồi. Đây sẽ là bằng chứng rõ ràng nhất cho sự tồn tại của viên đá sinh mạng.<br><br>Chỉ là, Turan không trông mong rằng việc hấp thu có thể thực hiện trên bất kì ai. Nó chỉ từng sử dụng qua một lần duy nhất, và khi ấy, đối phương là sở hữu mảnh linh hồn của đại pháp sư Velduran, phù hợp với viên đá sinh mạng mà nó đang nắm giữ.<br><br>Đến cùng thì thử một chút vẫn là đáng.<br><br>Tuy nhiên, hiện giờ Turan chẳng có nhiều thời gian mà dành cho việc đó. Gần trưa, nó sẽ phải di chuyển tới cổng phía bắc của thành Carne để hội họp cùng những người thuộc quân đoàn Quả táo đỏ, chuẩn bị bắt đầu cuộc càn quét một phó bản mang tên ‘Rừng cây ăn thịt’ theo như đã hẹn.<br><br>Trước đó, Turan còn cần phải tới chỗ cửa hàng vũ khí Garfianster Carne để nhận mấy món trang bị được đặt sửa chữa của mình. May mắn là cách đây chỉ vừa nửa giờ đồng hồ, họ đã thông báo cho nó rằng mọi việc đã hoàn tất. Như thế, bớt cho Turan được không ít phiền phức, nhất là nó đang trong giai đoạn cần chi tiêu tiết kiệm hơn, không có dư dả mà mua bù, còn chưa kể đến chuyện tìm mua trang bị phù hợp vốn chẳng dễ dàng.<br><br>Ra khỏi căn nhà trọ được chưa đầy trăm mét, Turan bỗng nhận được một cuộc gọi đến từ Kull. Nó không có bất ngờ lắm, nhưng vẫn khó mà hiểu được vì sao cậu ta lại liên lạc trễ như vậy. Thông thường, nếu có việc thì Kull đã sớm báo cho nó xong rồi. Có lẽ, là xảy ra điều gì ngoài ý muốn đi.<br><br>Một trăm mét quay trở lại nhà trọ không thể tính là xa, nhưng Turan nghĩ rồi quyết định vừa đi vừa nói. Với sự hiểu biết lẫn nhau giữa hai bên, tin chắc Kull biết cách giao tiếp như thế nào cho phù hợp. "]