[" Điểm mấu chốt của ma pháp là phải nắm bắt được dòng chảy ma năng. Ngọc lam bảo, ma pháp cụ hay ma pháp trận đến cùng chỉ là cách thức để người sử dụng ma pháp có thể đạt được điều đó.<br><br>Đương nhiên, chỉ nắm bắt thôi thì chưa đủ, mà còn phải biết vận dụng cho đúng. Vận dụng sai, hậu quả nhẹ thì lãng phí ma năng, nặng thì có thể gây ra những điều tai hại, thậm chí được coi là thảm họa. Bởi vì ma năng có thể làm được mọi thứ, và phần mọi thứ ấy trên thực tế là vô cùng đáng sợ.<br><br>Lily đã có thể nắm bắt ma năng rất tốt, theo như đánh giá của kẻ đang một mực muốn làm thầy của cô đây. Thế nhưng cô lại chưa biết cách sử dụng ma năng cho hiệu quả, hay nói chính xác hơn thì lượng và chất của ma năng mà cô nắm bắt được vượt quá năng lực vận dụng của mình.<br><br>Điều này rất hiếm khi xảy ra, và nếu có thì cũng chỉ trong những tình huống đặc biệt chứ không phải vì bản thân người sử dụng ma năng. Vậy nên trường hợp của Lily kì thực lại là một bài toán khó dành cho kẻ muốn làm thầy này.<br><br>– Hãy thử kiểm soát ma năng. Bắt đầu bằng việc tạo ra quả cầu ma năng như thế này.<br><br>Đối phương cất tiếng, đưa tay lên, các ngón tay hơi co lại. Cứ thế, một quả cầu màu xanh lam nhạt dần được hình thành. Trông không khó lắm.<br><br>Lily làm theo, đúng từng bước một. Quả cầu màu xanh lam rất nhanh chóng hiện lên, nhưng kích thước của nó lại bành trướng không có cách nào kiềm chế, và nếu không phải nhờ người muốn làm thầy kia vung tay đánh thật đau vào cổ tay Lily thì chẳng biết sẽ xảy ra chuyện gì nữa.<br><br>Có điều, thế cũng chỉ ngăn cản quả cầu ấy lớn lên thêm thôi. Ma năng tồn tại không bị kiểm soát trong môi trường qua thời gian sẽ tan biến, nhưng tùy theo mức độ cô đặc, số ma năng ấy có thể gây ra những ảnh hưởng xấu.<br><br>Bởi vì đó về bản chất vẫn là một loại năng lượng, và càng nhiều thì sẽ càng dễ bị thu hút bởi những thứ có sử dụng năng lượng. Nhưng một ánh lửa nhỏ, nếu nhận được sự kích thích phù hợp, sẽ lập tức bùng cháy lên thành một quả cầu lửa khổng lồ trong giây lát thiêu rụi cả thành phố.<br><br>Người muốn làm thầy kia đã nuốt chửng quả cầu ma năng ấy. Lily chỉ có thể nhận định như vậy, vì đối phương đơn giản là há mồm, hớp một hơi, nuốt trọng. Giờ thì cô lại tò mò không biết ma năng có vị như thế nào.<br><br>Nhận thấy sự chú ý khác thường của Lily, đối phương vội thốt:<br><br>– Hả? Đừng có mà bắt chước. Cơ thể này có thể coi như là một đơn vị sử dụng ma năng, nhưng tiếp thu quá nhiều thì cũng sẽ chịu tác động xấu. Cứ tưởng tượng như một viên ngọc lam bảo ấy.<br><br>Lily nghe sự so sánh ấy thì không khỏi rùng mình một đợt. Cô vẫn nhớ chuyện gì đã xảy ra khi mình thử đưa ma năng vào trong viên ngọc lam bảo cách đây chỉ mới một tuần.<br><br>– Vậy thì vừa nãy…<br><br>Lily nói nhỏ. Cô đang nhắc đến lúc khắp người mình xuất hiện những vết nứt màu xanh lam, cơ thể thì như bị bơm căng sắp vỡ.<br><br>– Không giống nhau. – đối phương lắc đầu bảo – Nếu đơn giản thế thì tôi đã sớm giải thích cho cậu rồi.<br><br>Lily đành chịu phép. Cô tò mò là có, nhưng còn chưa tới mức phải nắm biết cho bằng được. Cô giờ hứng thú hơn với việc học hỏi. Dù sao thì cũng không phải là đối phương từ chối giải thích, chỉ là thời điểm sẽ có hơi muộn mà thôi.<br><br>– Nghỉ một chút. "]