[" Sự chú ý của Turan kế đó chuyển sang viên tinh thể màu vàng nhạt được Kull đặt lên sau cùng. Theo lời cậu ta, đó là thứ rơi ra từ người nữ y thuật sư. Nó không cần nghĩ cũng đoán ra được rằng cậu ta làm viên tinh thể rơi ra bằng cách nào.<br><br>Turan không vội thi triển kỹ năng chủ đạo của mình mà trước hết vươn tay cầm lấy viên tinh thể, săm soi hồi lâu. Nó chẳng cảm giác được từ viên tinh thể này thứ năng lượng đặc thù nào cả, có lẽ chỉ đơn giản là một loại ngọc thô.<br><br>– Cậu có tìm hiểu gì về thứ này chưa?<br><br>Turan dò hỏi. Nó khá chắc rằng Kull đã có điều tra qua, mặc dù không thể so với kỹ năng ‘Thông hiểu’ về phương diện truy xuất thông tin cụ thể của viên tinh thể, những tin tức xoay quanh lại là câu chuyện khác. Giống như rằng ai đã từng sở hữu viên tinh thể, có viên tinh thể nào giống vậy từng tồn tại, có những cuộc giao dịch nào liên quan đến viên tinh thể, vân vân.<br><br>Trái ngược với mong đợi của Turan, trả lời cho câu hỏi của nó lại chỉ là:<br><br>– Có một chút. Thứ này hệt như chưa từng tồn tại vậy.<br><br>“Chưa từng tồn tại” cũng chỉ là lối nói phóng đại của Kull mà thôi. Có thể hiểu ý của cậu ta rằng, chính mình không đạt được tin tức nào liên quan tới viên tinh thể cả.<br><br>– Đã thử giám định?<br><br>– Đã thử. Giám định thất bại. Bùa giám định cấp độ 10, loại cao cấp. Mang đến giám định tại ủy ban Đại Thánh Tôn hiệp đoàn có lẽ sẽ có kết quả khả quan hơn.<br><br>Vấn đề là nếu muốn giám định thì cần phải đăng ký. Có thể đăng ký theo dạng buồng giám định hoặc nhờ giám định hộ. Phương thức đầu tiên mặc dù có thể bí mật mang viên tinh thể ra giám định, nhưng chính việc đăng ký buồng giám định đã thể hiện phần nào mục đích bản thân; phương thức thứ hai thì càng là tồi tệ hơn, trực tiếp để lộ luôn. Vậy nên cũng có thể hiểu được vì sao Kull vẫn chưa chọn giám định ở ủy ban Đại Thánh Tôn hiệp đoàn. Ít nhất, cậu ta cần được Turan cho phép đã.<br><br>Lại nói, giá cả cho việc giám định là không hề thấp, phụ thuộc vào cấp độ của vật phẩm cần giám định. Số tiền này sẽ bị trừ trực tiếp vào tài khoản kim ngân theo yêu cầu của du hành giả, hoặc từ chối giám định sau khi biết giá cả. Đương nhiên, nếu đẳng cấp thực tế của vật phẩm quá cao so với du hành giả, yêu cầu giám định sẽ bị từ chối. Hoặc là, du hành giả có thể đề xuất một cái giá tương ứng nằm trong giới hạn số tiền có trong tài khoản kim ngân của mình.<br><br>Những lúc thế này, kỹ năng chủ đạo của Turan dùng cho việc giám định lộ ra đặc biệt hữu dụng. Chỉ tiếc là trên thực tế lại chẳng có mấy lúc như thế này cả.<br>"]