[" Trời tờ mờ sáng. Cuộc càn quét phó bản lần này quả thật có hơi tốn thời gian, nhưng vẫn may là không làm trễ nãi cái gì.<br><br>Phía ngoài phó bản chỉ có vài bóng người đứng đợi sẵn, hoàn toàn không có một ai thuộc nhóm đã tham gia cuộc càn quét. Chưa có thông báo hay mệnh lệnh gì từ Athenia hay Vrolm, mọi người tự nhiên không dám hành động, càng chẳng nói tới việc rời đi.<br><br>Trông thấy Turan bước ra từ cổng không gian, một người thanh niên đứng gác vội chạy tới, định cất tiếng hỏi thăm lại thấy ngay phía sau là ông chú Vrolm, liền từ bỏ, giả vờ như chẳng biết cái gì. Những người khác cũng có phản ứng tương tự, cứ thế để cho Turan cùng Vrolm tiến vào một căn lều.<br><br>– Giờ thì nói được rồi chứ?<br><br>Turan cất tiếng ngay khi cả hai vào bên trong được chưa đến một giây. Vrolm có chút lúng túng, vội vàng kích hoạt một tấm bùa chống nghe lén rồi mới bảo:<br><br>– Xin thứ lỗi vì những bất tiện đã gây ra cho cậu. Chẳng hay, sự tình lần này, cô Cartien hay phó đoàn trưởng có biết?<br><br>Turan nhướn mày, hơi suy nghĩ, hỏi:<br><br>– Sự tình nào cơ?<br><br>Vrolm ngẩn người ra một lúc, cười nhạt, đáp:<br><br>– Nếu không tiện cho cậu Turan thì… tôi chỉ muốn hỏi về việc thành lập tổ đội cho cô Athenia thôi.<br><br>– Một điều chắc chắn là Cartien không biết. – Turan đáp ngay – Về phó đoàn trưởng của các người thì tôi không dám nói chắc. Dù sao thì mọi việc cho tới giờ đều bắt nguồn từ chính cậu ta.<br><br>Vrolm nghe xong thì nhíu mày, ra vẻ trầm từ hồi lâu. Xong, ông ta thở hắt một hơi, bảo:<br><br>– Ra là vậy. Nếu có cơ hội, mong cậu chuyển lời tới phó đoàn trưởng rằng chúng tôi đã hiểu vấn đề. Còn giờ thì… xin không làm phiền cậu nữa vậy.<br><br>Nói rồi, Vrolm cố tình nán lại giây lát để chờ xem Turan còn có gì muốn nói nữa không. Thế nhưng nó chỉ đơn giản là nhấc bước rời đi, bỏ lại đối phương đứng ngẩn ra, chẳng biết nên làm thế nào cho tốt.<br><br>Turan sau đó tìm chiếc xe của mình, kiểm tra một lượt tình trạng, thấy rằng mọi thứ vẫn ổn thì mới an tâm lái đi. Vrolm xem ra cũng là thức thời, không có nhờ người đi theo rồi nói là bảo hộ nó. Dù sao thì hai bên đều đã xác nhận rõ ràng tình thế hiện tại.<br><br>Điểm đến của Turan không gì khác ngoài thị trấn Faldori. Từ chỗ đóng quân của quân đoàn Ungreilt đến đấy mất gần nửa ngày đường, và vì đoạn đường đi khó tránh khỏi đụng độ vài đám quái nên thời gian thực tế thường là dài hơn đáng kể.<br><br>Turan không ngại. Một phần lý do nó lựa chọn đi một mình thay vì cùng với đội Khiên xám cũng là để tự thân săn giết một vài đám quái. Lại nói, quái trong khu vực vốn không gây nguy hiểm được cho nó, trừ phi có một con tinh anh xuất hiện như hôm qua.<br><br>Hiện giờ, Thần cấp của Turan đã là 12, tiến trình đạt tới 33%. Để đạt tới Thần cấp tiếp theo, nó cần săn giết thêm ít nhất là sáu mươi con quái cấp độ 15 nữa. Việc tìm kiếm một vài con quái cấp 15 trong khu vực này tương đối khó, vậy nên Turan cũng chỉ đành nhắm vào những con cấp thấp hơn, rồi cố hạ sát càng nhiều càng tốt.<br><br>Hơn hết, có một điều mà Turan muốn thử. Và trước khi thực hiện điều đó, nó cần thăm dò chim Len đôi chút.<br>"]