[" Jingur nhấc bước tiến về trước. Dáng người cao lớn của ông ta gây cho đối thủ một áp lực không hề nhỏ. Dù cho bây giờ chênh lệch Thần cấp giữa hai bên đã được cân bằng, có vài thứ vẫn còn chưa thay đổi.<br><br>Một kẻ từng bước một đạt đến địa vị hiện tại như Jingur, tất nhiên đã trải qua vô vàn thử thách, đối đầu với hàng đống chướng ngại, mạnh mẽ vượt qua. Thật khó mà hiểu nổi hà cớ gì ông ta nhất định phải thách đấu Turan. Đánh bại nó, vốn cũng đâu có gì đáng tự hào. Huống hồ chi, thắng hay bại vẫn còn chưa thể xác định.<br><br>Khi khoảng cách giữa hai người chỉ còn lại chừng mười mét, Jingur mới dừng chân. Ông ta lấy ra thanh kiếm của mình, thứ vũ khí đã cùng chinh chiến qua không biết bao nhiêu năm, cả từ trước khi Đại Thánh Thế xảy ra đã sớm nổi tiếng. Quả thật là sẽ không nương tay.<br><br>Thanh kiếm dài hơn mét, có lưỡi dát mỏng về hai bên, thân lại khá dày. Không bàn về độ sắc bén, loại kiếm này dùng để đơn đấu có phần không phù hợp, ngược lại dùng để săn giết quái hoặc hòng gây sát thương lớn sẽ tốt hơn. Có lẽ là liên quan đến kiếm thuật của bản thân Jingur đi.<br><br>Lưỡi kiếm của chiến binh dũng mãnh, một cái tên khá bình thường cho món vũ khí đạt phẩm chất ‘Anh hùng’, cấp độ tối thiểu cũng phải là 20. Thông qua kỹ năng chủ đạo, Turan lập tức xác nhận thanh kiếm có cấp độ là 23, cực kì mạnh mẽ. Đây ở thời đại hiện giờ đã là khó có được rồi, càng chẳng nói tới việc thanh kiếm đã tồn tại từ trước Đại Thánh Thế. Quả là một thanh bảo kiếm.<br><br>Turan cười nhạt, có hơi xấu hổ lấy thanh kiếm của mình ra. Đó chỉ là một thanh kiếm cấp độ 15 và phẩm chất là ‘Tinh anh’, hoàn toàn chẳng đáng là gì khi so với của Jingur. Thậm chí, đến cả tên của thanh kiếm còn là không có, chỉ đơn thuần biết đến là kiếm Ahkian, theo như tên kim loại chính tạo thành nó.<br><br>“Mong rằng trận đấu sẽ không làm hỏng mất thanh kiếm.”<br><br>Turan nhủ thầm. Số tiền cần có để mua một thanh kiếm cấp độ 15 phẩm chất ‘Tinh anh’ là không hề nhỏ. Trận đấu này kể cả có thắng cũng chẳng mang lại cho nó chút tiền nào cả, nếu thanh kiếm bị hỏng, sẽ là trực tiếp chịu thua thiệt.<br><br>Vấn đề là đối đầu với một thanh kiếm vượt trên cả cấp độ lẫn phẩm chất, việc bị hỏng là tương đối dễ xảy ra. Thế nên Turan sẽ cần phải thật khéo léo vận dụng kỹ năng của mình để tránh đi điều đó. Trong tình huống xấu nhất, nó phải lập tức đổi một thanh kiếm khác trước khi mọi chuyện quá muộn, bất chấp rằng sẽ càng đặt bản thân vào vị thế yếu hơn nữa.<br><br>Trận đấu bắt đầu mà chẳng có một tín hiệu nào nổi lên, chỉ đơn thuần bằng việc nhận định đối thủ đã sẵn sàng.<br><br>Jingur là người ra đòn trước tiên. Ông ta đạp chân, phóng vút tới với tốc độ đáng kinh ngạc, lại gần như chẳng gây ra chút tiếng động nào. Nếu không phải do thân hình đối phương cao lớn và thanh kiếm cũng có kích thước dễ dàng nhận biết, Turan có khi đã mất dấu ông ta. Chỉ cần một khoảnh khắc như thế đã quá đủ để nó gánh chịu sát thương chí mạng.<br><br>Đòn đánh là một nhát chém chéo từ trên xuống. Đây là một đòn cơ bản, không ẩn chứa bất kì kỹ thuật cao thâm nào.<br><br>Đáp lại, Turan vung kiếm sang ngang, hơi chếch lên một chút, nhắm thẳng vào lưỡi kiếm của đối phương. Đây cũng là một đòn cơ bản, thường phát huy hiệu quả tốt để chống đỡ thế công như của Jingur bây giờ. "]