[" Thấy Vilve đã ổn trong bộ đồ bảo hộ của mình, Turan không để ý tiếp nữa, chuyển sang quan sát trận chiến đang diễn ra.<br><br>Gọi là trận chiến, kì thực hai bên đều không cố gắng công kích đối phương mà chỉ thỉnh thoảng tung ra một đòn cho có lệ, hệt như đang vui đùa với nhau vậy.<br><br>Mục đích của các du hành giả là hoàn thành nhiệm vụ ‘Giải thoát khỏi vận mệnh nghiệt ngã’, yêu cầu hoàn tất quá trình thanh tẩy Kẻ thối rữa. Do đó, họ tự nhiên sẽ không dồn sức gây sát thương cho con quái trùm làm chi, chỉ cần đảm bảo con quái không thể thoải mái phát tán sự ghê tởm của mình là được.<br><br>Hơn nữa, chỉ có đơn vị du hành giả ở gần với Kẻ thối rữa nhất là hành động, nhưng người còn lại giữ nguyên vị trí của mình. Con quái trùm phát tán trạng thái ‘Thối rữa’ và ‘Mục nát’ lên các đối tượng mạnh hay yếu là phụ thuộc rất nhiều vào khoảng cách, nên nếu đã không có cách sớm kết thúc chiến đấu, tốt nhất là nên tránh xa. Từ đó, khi đơn vị đang chiến đấu trực diện với con quái xảy ra vấn đề thì những người khác còn có đủ sức để thay thế cũng như hỗ trợ.<br><br>Trên thực tế, làm được như hiện tại, hoàn toàn là do đội ngũ của quân đoàn quả táo đỏ đã quá quen thuộc với Kẻ thối rữa, nắm bắt được phương thức chiến đấu và mọi đòn tấn công của con quái. Nhờ đó, họ có thể dễ dàng giảm thiểu thương tổn mà con quái gây ra, thậm chí đến cuối cùng còn có khả năng sẽ không ai bị trúng đòn.<br><br>Nhìn chung, trận chiến đang diễn ra tương đối tốt đẹp. Vấn đề còn lại chỉ là thúc đẩy quá trình thanh tẩy Kẻ thối rữa, thứ mà tới giờ cả bản thân Turan vẫn chưa rõ nên làm thế nào.<br><br>“Sẽ không thô sơ đến mức dùng gáo múc dội trực tiếp lên người con quái chứ?”<br><br>Turan nói thầm, ra vẻ suy tư.<br><br>Salger quan sát chiến trận một lúc, xác nhận không có vấn đề thì mới quay sang chiếc bệ đá, cũng chẳng có dừng lại bao lâu liền đối với Turan cất tiếng:<br><br>– Cậu có ý gì tưởng gì không?<br><br>Nếu nói đối phương là định dồn mọi việc lên đầu Turan, nó sẽ tin ngay. Nhưng vậy không có nghĩa là nó cảm thấy bất mãn. Dù sao thì góp công càng nhiều, sau đó đến phần chia lợi ích sẽ càng dễ nói chuyện hơn.<br><br>– Có thể thử dội thẳng lên người con quái trùm xem sao.<br><br>Turan thành thật đề nghị. Điều này nghe qua mặc dù không đáng tin tưởng, nhưng thử một chút cũng không thành vấn đề.<br><br>Salger nhếch mép, như là đang cười. Rất khó mà xác định rằng ông ta không có ý xấu nào với cử chỉ ấy. "]