[" – Ngăn lại!<br><br>Salger nói lớn. Điều này hoàn toàn nằm trong kế hoạch cho nhiệm vụ ‘Giải thoát khỏi vận mệnh nghiệt ngã’. Bất kể đến giờ việc thanh tẩy đã có hiệu quả hay chưa thì cũng không thể cho phép con quái trùm rời khỏi khu vực sàn đá.<br><br>Tốc độ của Kẻ thối rữa mặc dù chậm, nhưng nhờ vào sức phòng thủ cao và vì bản thân là một đống bùn sình, các hình thức ngăn chặn thông thường gần như không có tác dụng. Lúc này, một đấu sĩ đã chuyển từ dùng đao sang một tấm khiên lớn, kích hoạt luôn một kỹ năng chuyên phòng ngự tạo ra một lớp màn chắn lớn chặn lại bước tiến của con quái trùm.<br><br>Trông vào có vẻ là thành công. Tuy nhiên, dễ dàng thấy được lớp màn chắn đang chịu áp lực rất lớn, rõ ràng chẳng bao lâu nữa sẽ sụp đổ. Sự ghê tởm phát tán từ Kẻ thối rữa có tác động thật mạnh.<br><br>Dù vậy, thay người là không thể nào, ít nhất là ở hiện tại. Cuộc chiến chỉ vừa mới bắt đầu mà thôi. Và theo như Turan được biết, khi con quái trùm mất dần đi bùn sình trên người, tốc độ sẽ có sự gia tăng đáng kể, các đòn tấn công cũng trở nên dữ dội hơn. Khi ấy, nếu con quái quyết định đổi hướng trốn đi thì sẽ không có ai chặn lấy.<br><br>Salger càng nắm rõ điểm mấu chốt này hơn Turan, thế nên ông ta chỉ có thể ra lệnh cho du hành giả giữ vai trò hỗ trợ ra sức. Mặt khác, việc loại bỏ lớp bùn sình cũng cần được tiếp tục, không được phép ngừng nghỉ.<br><br>Xem chừng, trong thời gian ngắn là sẽ không xảy ra ngoài ý muốn. Turan nghĩ rồi quay người rời đi, hướng thẳng đến tấm bia đá được cho là sẽ kích phát trận chiến với quái trùm. Vilve trong bộ đồ bảo hộ kín mít chẳng nói lời nào liền bước theo nó.<br><br>Tấm bia đá có kích thước không lớn, cũng chỉ có vài chục con chữ được viết bên trên. Turan thông qua kỹ năng chủ đạo, mất không bao lâu đã nhận về những thông tin mình mong muốn.<br><br>Trước hết tấm bia đá chắc chắn không phải là một bia mộ hay gì đó tương tự. Nội dung được ghi trên đó khá giống với tấm bia đá khổng lồ kia, là một câu chuyện ngụ ngôn. Có điều đây có độ dài rất ngắn, và theo như Turan nhận định, hẳn là phần tiếp theo.<br><br>“Chú chim nhỏ rồi đến một ngày nọ cũng già đi. Khu rừng vẫn xanh tươi như ngày nào, nhưng chú sẽ không còn được trông thấy nữa.<br><br>Thân xác phàm tục này, quả thật chỉ có thể gánh lấy khổ đau. Chú chim nhỏ không đành lòng từ bỏ khu rừng xinh đẹp. Lại nghĩ rằng, liệu sẽ có ai khóc thương cho chú.<br><br>Một sự mất mác quá nhỏ bé, mọi người có lẽ cũng chẳng biết đến đâu.”<br><br>Turan khó mà nắm bắt được ý nghĩa của câu chuyện, càng chẳng tìm được đầu mối nào có liên quan đến phó bản ‘Rừng cây ăn thịt’.<br>"]