["<br>\"Thật thơm!\"Lý Dật nhẹ nhàng hít mũi một cái, vẻ mặt lộ ra sự say mê.<br><br>Trong phòng ăn truyền tới mùi thơm vô cùng dụ người, khiến cho người ta không nhịn được mà muốn ăn!Lý Dật vốn cũng không cảm thấy đói, nhưng mà sau khi cảm nhận được mùi hương này, bụng vậy mà không nhịn được kêu rột rột.<br><br>\"Xem ra tay nghề của Thiết Trụ rất được! Chỉ dựa vào mùi thơm này đã có khả năng thu hút không ít du khách!\"Ánh mắt Lý Dật lộ ra vẻ vui mừng, không kịp chờ đợi mà đi vào trong phòng ăn.<br><br>Mới vừa tiến vào nhà hàng, Lý Dật đã thấy trên bàn ăn bày đầy đủ các loại thức ăn ngon miệng.<br><br>Thịt hâm, gà cung bảo xé phay, thịt bò, đậu hủ Tứ Xuyên…Mỗi một món ăn đều là kinh điển bên trong ẩm thực Tứ Xuyên, tản ra màu sắc dụ người, khiến cho người ta không nhịn được mà thèm nhỏ dãi.<br><br>Ngoài những món ẩm thực Tứ Xuyên này ra, trên bàn ăn còn có hai chén tào phớ.<br> <br><br>Hai chén tào phớ này trắng nõn trơn mềm, phía trên điểm xuyết chút lá xanh, thoạt nhìn vô cùng xinh đẹp.<br><br>\"Ông chủ, anh tới rồi!\"Thiết Trụ bưng món ăn cuối cùng ra ngoài, xoa xoa tay, cười ngây ngô nói với Lý Dật: \"Ông chủ, tôi cũng không biết anh thích ăn món gì nên tùy ý nấu mấy món sở trường, cũng không biết có hợp khẩu vị của anh hay không!\"Lý Dật nhìn thức ăn đầy bàn, kinh ngạc hỏi: \"Những món này đều là anh vừa mới làm!\"Từ khi Thiết Trụ rời khỏi phòng cho đến bây giờ tổng cộng cũng mới chỉ qua một tiếng mà thôi.<br><br>Một tiếng làm được mười mấy món ăn.<br><br>Tốc độ này đúng là quá nhanh!Thiết Trụ sờ đầu một cái, ngại ngùng nói: \"Tốc độ này còn rất chậm, nếu như chuẩn bị tốt nguyên liệu trước thời hạn thì tôi có thể hoàn thành những món này trong vòng nửa tiếng!\"Trình độ nấu món ẩm thực Tứ Xuyên của Thiết Trụ đã đạt đến tiêu chuẩn cao cấp.<br><br>Tài nghệ này đã có thể so sánh với những đầu bếp ẩm thực Tứ Xuyên hàng đầu Hoa Hạ!Một tiếng mười mấy món ăn đúng là không phải việc khó gì đối với anh!\"Thiết Trụ, nhanh chóng lấy cho tôi chén cơm, tôi nếm những món ăn này một chút!\"Lý Dật ngồi xuống, vội vàng nói với Thiết Trụ.<br><br>Ăn món Tứ Xuyên nếu mà không có cơm, mùi vị tuyệt đối sẽ thiếu đi một nửa!\"Được!\"Thiết Trụ ngốc nghếch cười một tiếng, lập tức xới cho Lý Dật chén cơm.<br><br>Lý Dật bưng cơm, vội vàng thường thức các món ăn trên bàn.<br><br>Thịt ba chỉ béo mà không ngán.<br><br>Gà cung bảo thơm ngon.<br><br>Thịt bò hầm trơn mềm đậm vị.<br><br><br>Đậu hủ Tứ Xuyên vô cùng tươi non.<br><br>…Hương vị mỗi một món ăn mà Thiết Trụ làm đều vừa đúng, không có chút tỳ vết nào, chính là mùi vị của ẩm thực Tứ Xuyên trong ấn tượng của mọi người.<br><br>\"Ăn ngon, ăn ngon thật!\"Lý Dật lập tức có cảm giác muốn ăn, ăn liên tiếp hai bát cơm lớn mới thỏa mãn dừng lại.<br><br>Không thể không nói, trình độ nấu món Tứ Xuyên của Thiết Trụ đúng là không tồi!Mùi vị của những món ăn này tuy không kinh diễm như bánh bao của Lý Dật làm, nhưng mà cũng tương đối khá, không kém hơn những quán ăn Tứ Xuyên hàng đầu trong nước.<br><br>Điểm mấu chốt nhất là, Thiết Trụ chỉ dùng những nguyên liệu nấu ăn bình thường trên thị trường.<br><br>Nếu như dùng nguyên liệu nấu ăn do hệ thống cung cấp thì mùi vị của những món ăn này còn có thể cao hơn một bậc.<br><br>\"Thiết Trụ, bắt đầu từ hôm nay, anh chính là đầu bếp chính của khu nghỉ mát chúng ta! Tôi tin rằng có anh ở đây, khu nghỉ mát chúng ta nhất định có thể hấp dẫn càng nhiều du khách, trở thành khu nghỉ mát tốt nhất toàn bộ vịnh cá heo!\"Lý Dật vung tay lên, kích động nói với Thiết Trụ.<br> <br><br>Ánh mắt Thiết Trụ sáng lên, mặt đầy thật thà xoa xoa đôi bàn tay: \"Ông chủ, nếu như tôi là đầu bếp chính, vậy tiền lương mỗi tháng có thể cao hơn một chút hay không!\"Sắc mặt Lý Dật lập tức xụ xuống.<br><br>Anh đúng là Trương Thiết Trụ mắt to mày rậm!Tôi nói chuyện lý tưởng với anh, anh vậy mà muốn nhân cơ hội tăng tiền lương!\"Không được!\" Lý Dật không chút do dự từ chối:\"Muốn tăng tiền lương, anh nhất định phải làm ra một chút công trạng mới được!\"Ánh mắt Thiết Trụ lộ ra vẻ thất vọng, nói: \"Được rồi! Vậy tôi sẽ cố gắng một chút, tranh thủ làm ra một chút công trạng!\"Nhìn thấy dáng vẻ trong mắt đều là tiền của Thiết Trụ, Lý Dật bất đắc dĩ thở dài một cái.<br><br>Không nghĩ đến Thiết Trụ thoạt nhìn ngốc ngốc, vậy mà còn là một người mê tiền!Quả nhiên là không thể đánh giá người khác qua vẻ bề ngoài!Lý Dật nói với Thiết Trụ: \"Anh viết ra những món sở trường của mình rồi đưa cho tôi, tôi sẽ sắp xếp một chút và chuẩn bị trước nguyên liệu nấu ăn cho anh.<br><br>Chúng ta ngày mai sẽ bắt đầu chính thức kinh doanh!\"\"Được!\" Thiết Trụ gật đầu một cái, vô cùng hăng hái nói với Lý Dật:\"Ông chủ, anh cũng không thể lừa tôi đó.<br><br>Nếu như tôi thật sự làm ra công trạng, anh nhất định phải tăng tiền lương cho tôi!\"\"Được được được!\"Lý Dật bất đắc dĩ gật đầu một cái, nói ra: \"Chỉ cần khách hàng hài lòng về những món ăn của anh, tháng sau tôi nhất định sẽ tăng lương cho anh!\"Không phải chỉ là tăng tiền lương thôi sao?Chỉ cần Thiết Trụ có thể thu hút được du khách, Thiết Trụ muốn bao nhiêu anh cho bấy nhiêu!------Dịch: MBMH Translate.<br><br>"]