["<br>Lý Mai nắm tay Lưu Hiểu Phỉ, an ủi: \"Hiểu Phỉ, để cho ông chủ Lý nhìn tình huống của cháu một chút đi! Cháu phải tin tưởng ông chủ Lý!\"Lưu Hiểu Phỉ nhìn thoáng qua Lý Dật, sau khi do dự một liền run rẩy tháo khăn lụa che mặt xuống.<br><br>Khi nhìn thấy mặt Lưu Hiểu Phỉ, chân mày Lý Dật không khỏi hơi nhíu lại.<br><br>Không thể không nói, tình trạng da mặt của Lưu Hiểu Phỉ hiện tại đúng là vô cùng tệ hại.<br><br>Trên mặt cô là từng mảng đỏ sậm, hơn nữa còn có lượng lớn sẹo mụn có thể thấy rõ ràng, thoạt nhìn vô cùng khủng bố, hoàn toàn không còn dáng vẻ thanh xuân mỹ lệ như lúc trước nữa.<br><br> <br>Khó trách Lưu Hiểu Phỉ trời nóng như vậy mà còn dùng khăn lụa che mặt mình lại.<br><br>Nếu để cho mấy tên chó săn kia chụp được dáng vẻ hiện tại của cô, sợ rằng sẽ khiến cho toàn bộ giới giải trí chấn động.<br><br>Lưu Hiểu Phỉ hiện tại vô cùng nhạy cảm, căn bản là không có cách nào tiếp nhận ánh mắt khác thường của người khác.<br><br>Cô tháo khăn lụa màu đen xuống để cho Lý Dật nhìn một chút, sau đó liền lập che lại, ngồi ở chỗ đó trầm mặc không nói.<br><br>Lý Dật nhìn thoáng qua thân thể được bọc kín mít của Lưu Hiểu Phỉ, trầm giọng hỏi: \"Ngoại trừ mặt, tình huống những chỗ khác trên người Lưu tiểu thư cũng giống như vậy sao?\"Lý Mai liền vội vàng gật đầu một cái, nói: \"Không sai! Ông chủ Lý, cậu có biện pháp nào giúp cho da Hiểu Phỉ khôi phục bình thường không?\"Lý Dật trầm ngâm chốc lát, chậm rãi nói ra: \"Biện pháp thì có, nhưng mà có thể khôi phục hoàn toàn hay không thì tôi cũng không dám bảo đảm!Hiện tại còn chưa xây dựng trung tâm thẩm mỹ, Lý Dật chỉ có thể dùng những vật phẩm có hiệu quả dưỡng nhan từ hệ thống mua sắm, tạm thời cho Lưu Hiểu Phỉ thử một chút.<br><br>Thật ra Lý Dật cũng không biết những vật phẩm này rốt cuộc có bao nhiêu hiệu quả đối với da của Lưu Hiểu Phỉ!Nhìn thấy Lý Dật có biện pháp trị liệu cho Lưu Hiểu Phỉ, Lý Mai kích động nói với Lý Dật: \"Ông chỉ Lý, xin cậu hãy lập tức trị liệu cho Hiểu Phỉ! Mặc kệ cuối cùng có thể chữa khỏi hay không, chúng tôi đều không trách cậu!\"Lý Dật nhìn Lý Mai, trầm giọng nói: \"Tôi có thể trị liệu giúp Lưu tiểu thư, nhưng mà tôi có một điều kiện!\"\"Điều kiện gì? Cậu cứ việc nói!\" Lý Mai liền vội vàng nói.<br><br>Lý Dật nói: \"Nếu như tôi có thể giúp da của Lưu tiểu thư khôi phục bình thường, Lưu tiểu thư nhất định phải làm người phát ngôn miễn phí cho khu nghỉ mát Thiên Đường Cầu Vồng chúng tôi năm năm!\"Lý Mai nghe vậy thì trên mặt lộ ra một tia khó khăn, thương lượng cùng Lý Dật: \"Ông chủ Lý, năm năm có chút quá dài, ba năm có được hay không!\"Lưu Hiểu Phỉ hiện tại là một trong những nữ minh tinh hot nhất Hoa Hạ, làm người phát ngôn một năm ít nhất cũng phải hơn 10 triệu, năm năm chính là 50 triệu!Nhưng mà, còn không chờ Lý Dật nói chuyện, Lưu Hiểu Phỉ vẫn luôn không nói chuyện ở bên cạnh đột nhiên mở miệng nói: \"Chỉ cần anh có thể giúp da của tôi khôi phục như bình thường, tôi có thể làm người phát ngôn cho khu nghỉ mát năm năm miễn phí!\"Nói xong, Lưu Hiểu Phỉ nhìn chằm chằm vào Lý Dật, trong mắt tràn đầy vẻ khao khát.<br><br>Cô đã bị dáng vẻ hiện tại của mình hành hạ cho đến mức không muốn sống!Chỉ cần Lý Dật có thể giúp da của cô khôi phục bình thường, đừng nói là làm người phát ngôn miễn phí cho khu nghỉ mát Thiên Đường Cầu Vồng năm năm, dù là 10 năm thì cô đều nguyện ý!Lý Mai nhìn thấy ánh mắt khao khát của Lưu Hiểu Phỉ, thở dài một cái, sau đó nói với Lý Dật: \"Ông chủ Lý, chỉ cần cậu có thể trị hết cho Hiểu Phỉ, tôi sẽ đồng ý với điều kiện này!\"Lý Dật khẽ mỉm cười nói: \"Được, vậy chúng ta một lời đã định!\"Nói xong, Lý Dật cầm điện thoại di động lên, gọi cho Thiết Trụ một cú điện thoại.<br><br><br>Chỉ chốc lát sau, Thiết Trụ liền bưng một cái bát sứ đi đến căn phòng của Lý Dật.<br><br>Lý Mai và Lưu Hiểu Phỉ đều tò mò nhìn về phía bát sứ trong tay Thiết Trụ.<br><br>Chỉ thấy bên trong bát sứ này là một phần súp trứng màu vàng óng.<br><br>Chén súp trứng nóng hổi này tản ra một mùi thơm dụ người.<br><br>Cách thật xa, Lý Mai và Lưu Hiểu Phỉ đã ngửi thấy một mùi thơm không thể diễn tả bằng lời tản ra từ súp trứng, khiến cho người ta thèm nhỏ dãi.<br><br>Ùng ục ục!Dưới sự cám dỗ của mùi thơm này, bụng Lưu Hiểu Phỉ vậy mà phát ra một tiếng ùng ục.<br> <br><br>Cả phòng đều có thể nghe thấy rõ ràng!Nghe thấy bụng mình kêu ục ục, gương mặt Lưu Hiểu Phỉ lập tức đỏ bừng, ngại ngùng cúi đầu xuống.<br><br>Từ khi sau khi làn da xảy ra vấn đề, Lưu Hiểu Phỉ liền lâm vào khủng hoảng, mỗi ngày đều thừa nhận áp lực khổng lồ, căn bản là không có tâm trạng ăn cơm.<br><br>Buổi trưa hôm nay, Lưu Hiểu Phỉ chỉ ăn một bát cơm nhỏ, còn không động vào thức ăn.<br><br>------Dịch: MBMH Translate.<br><br>"]