["<br>Giờ phút này, trong lòng anh ta vô cùng chắc chắn rằng, mười mấy du khách này tuyệt đối không có khả năng là Lý Dật mời tới diễn kịch.<br><br>Bởi vì, sự ghét bỏ kia trong mắt bọn họ thực sự là quá chân thực!Nếu đây mà là diễn, vậy kỹ thuật diễn xuất của bọn họ đúng là quá tốt!Không chỉ có Trương Cương, du khách vây xem xung quanh cũng ý thức được điểm này.<br><br>\"Bánh bao và tào phớ của tiệm này thật sự ngon như vậy sao?\"\"Xem dáng vẻ không dằn nổi của bọn họ thì hình như mùi vị cũng không tệ!\"\"Chẳng lẽ chúng ta hiểu lầm người ta rồi?\"Lúc này, người đàn ông trung niên giám sát thị trường cũng cảm thấy vô cùng mê man.<br><br>Không phải nói cửa hàng của Lý Dật là một hắc điếm sao?Sao lại có nhiều du khách đến tranh cướp giành giật muốn mua đồ ăn như vậy?Lý Dật nhìn thấy những du khách từng ăn bánh bao nhà mình cuối cùng cũng đến, trên mặt lộ ra nụ cười, nói với người đàn ông trung niên:\"Vị đồng chí này, tiệm chúng tôi tuyệt đối không có bất kỳ hành vi lừa gạt du khách nào!\"\"Nếu như ngài không yên tâm thì có thể hỏi những du khách này một chút, bọn họ đều từng ăn bánh bao và tào phớ nhà chúng tôi!\"\"Ngài có thể hỏi bọn họ một chút xem bánh bao và tào phớ nhà chúng tôi rốt cuộc có xứng với cái giá đấy hay không!\"Người đàn ông trung niên nghe vậy liền quay người về phía mười mấy du khách kia, hỏi:\"Vừa rồi có người tố cáo tiệm này bán đồ ăn với giá trên trời, tồn tại hành vi cố ý làm thịt du khách! Các người đều đã từng ăn đồ ăn của tiệm này, vậy các người có cảm thấy giá cả của tiệm này hợp lý không?\"Nghe người đàn ông trung niên kia nói vậy, hơn mười du khách lúc này mới chợt hiểu ra.<br> <br><br>\"Tôi đang nghĩ sao lại có nhiều người vây quanh đây như vậy, thì ra là có người tố cáo ông chủ Lý cố ý làm thịt khách!\"\"Đúng là buồn cười chết đi được! Ông chủ Lý cố ý làm thịt khách? Chúng tôi muốn ông chủ Lý làm thịt, ông chủ Lý còn không chịu đây.<br><br>\"\"Tôi nói này, mấy người các người chưa từng ăn đồ ăn của ông chủ Lý thì đừng có mà bình phẩm lung tung có được không?\"\"Mặc dù bánh bao và tào phớ của ông chủ Lý đắt hơn những cửa hàng khác rất nhiều, nhưng mà mùi vị đó có thể xưng là tuyệt nhất thế gian, tuyệt đối xứng đáng với cái giá tiền này!\"\"Không sai! Chúng tôi đều muốn mua thêm nhưng mà đều không được đây này!\"\"Vị đồng chí này, chúng tôi đều có thể làm chứng cho ông chủ Lý, cậu ấy tuyệt đối không có bất kỳ hành vi cố ý làm thịt du khách gì cả!\"Hơn mười du khách đều ồn ào lên tiếng bảo vệ Lý Dật.<br><br>Nghe thấy hơn mười du khách đều nói như vậy, trong lòng người đàn ông trung niên lập tức thở ra một hơi.<br><br>Cũng may cửa hàng của Lý Dật không tồn tại hành vi cố ý làm thịt khách, nếu không chuyện này sẽ khó xử.<br><br>Một khi truyền đi, không chỉ lễ hội ẩm thực lần này sẽ trở thành trò cười, mà tình hình du lịch của toàn bộ thành phố Kinh Hải cũng sẽ bị ảnh hưởng nghiêm trọng.<br><br>Đến lúc đó, nhân viên giám sát hiện trường như ông sợ rằng sẽ chịu không nổi.<br><br><br>\"Vị đồng chí này, những du khách này đều nói cửa hàng này không cố ý làm thịt khách, tôi thấy cậu hình như đã hiểu lầm rồi!\" Người đàn ông trung niên giải thích đơn giản với Trương Cương một chút rồi quay người rời khỏi.<br><br>Nhìn thấy du khách xung quanh đều nhìn mình với một loại ánh mắt quái dị, Trương Cương hơi đỏ mặt, bất mãn lẩm bẩm:\"Ai bảo cửa hàng này lại để giá đắt như vậy! Chuyện này căn bản là không hợp lý! Cho dù đồ ăn có ngon đi chăng nữa thì cũng không thể bán đắt như vậy!\"Lý Dật thấy Trương Cương vẫn còn mạnh miệng, cũng lười để ý tới anh ta.<br><br>Anh cười nói với hơn mười khách hàng của mình:\"Cảm ơn mọi người đã làm chứng cho tôi! Vì để cảm ơn mọi người ủng hộ, bánh bao thịt heo và tào phớ hôm nay không hạn chế, mọi người muốn mua bao nhiêu thì mua bấy nhiêu!\"Nghe thấy Lý Dật nói vậy, hơn mười du khách lập tức hoan hô một tiếng.<br><br>\"Ông chủ Lý, đây chính là anh nói đó nha! Cho tôi 5 chén tào phớ, ông đây hôm nay muốn uống cho thật đã!\"\"Ông chủ Lý, cho tôi 20 cái bánh bao thịt heo! Hôm nay tôi một ngày ba bữa chỉ ăn bánh bao!\"Lý Dật khẽ mỉm cười, lập tức lấy túi ra, bắt đầu gói hàng cho những du khách này.<br><br>Sau đợt kéo đến của hơn mười du khách này, rất nhanh, mấy người Lạc Ly cũng tìm đến cửa hàng của Lý Dật.<br> <br><br>Chỉ mới qua tầm mười phút đồng hồ mà bên ngoài cửa hàng của Lý Dật đã xếp hàng dài mấy chục mét.<br><br>Nhìn thấy chuyện kinh doanh của cửa hàng Lý Dật bùng nổ như thế, các chủ cửa hàng xung quanh không khỏi hâm mộ đỏ cả mắt.<br><br>\"Con mẹ nó, đồ ăn của tên nhóc này bán đắt như vậy, thế mà lại có nhiều khách hàng như thế! Thật là không có thiên lý!\"\"Một cái bánh bao 20 tệ! Đây mẹ nó một ngày kiếm lời bao nhiêu tiền chứ!\"\"Ài, nếu như chuyện kinh doanh của cửa hàng nhà tôi mà tốt được một nửa như vậy thì hay biết mấy!\"\"Một nửa? Chỉ cần 1 phần 10 thôi thì tôi nằm mơ đều có thể cười tỉnh!------Dịch: MBMH Translate.<br><br>"]