["<br>Trải qua một phen cân nhắc tổng hợp, Lý Dật cuối cùng định giá tào phớ Tây Thi là 388 tệ một bát!So sánh với công hiệu mạnh mẽ kia, cái giá tiền này đã vô cùng rẻ rồi!Lý Dật tính toán sẽ bán với cái giá này trước, chờ sau khi tào phớ Tây Thi triệt để hot lên thì sẽ chậm chậm tăng giá!Sau khi chuẩn bị xong tất cả, Lý Dật quay một cái video ngắn rồi đăng lên tài khoản tiktok của khu nghỉ mát Thiên Đường Cầu Vồng.<br><br>Sau đó, anh lấy tấm biển định giá mà mình đã chuẩn bị ra, treo ở bên ngoài cửa hàng.<br><br>Khi vừa nhìn thấy giá cả trên bảng hiệu của Lý Dật, chủ các cửa hàng xung quanh lập tức sững sờ, không nhịn được mà xoa xoa con mắt của mình.<br><br>\"Tôi không có hoa mắt đó chứ! Bánh bao thịt heo của cửa hàng kia vậy mà bán với giá 20 tệ một chiếc!\"\"Mẹ nó, 20 tệ một bát tào phớ, quá đắt rồi!\"\"Các người mau nhìn, tào phớ Tây Thi gì đó lại có giá 388 tệ một bát? Giá tiền này cũng mẹ nó vượt quá bình thường! Chẳng lẽ tào phớ nhà cậu ta là làm bằng vàng sao?\"…Giờ phút này, các chủ cửa hàng xung quanh đều bị giá bán đắt đỏ của Lý Dật làm cho khiếp sợ.<br><br> <br>Tuy rằng giá cả đồ ăn trên quảng trường mỹ thực sẽ đắt hơn phía ngoài một chút, nhưng mà cũng không đến mức vượt quá bình thường như vậy.<br><br>Một chủ cửa hàng ở đối diện Lý Dật còn tưởng rằng Lý Dật ghi sai giá cả, có lòng tốt nhắc nhở: \"Người anh em, cậu ghi sai giá rồi kìa! Nhanh chóng thay đổi một chút đi!\"Ghi sai giá cả sao?Lý Dật sững sờ, liền vội vàng nhìn lại tấm bảng của mình một chút, phía trên cũng không có bất cứ vấn đề gì.<br><br>\"Đại ca, tôi không có ghi sai, mà là bánh bao và tào phớ của cửa hàng chúng tôi vốn chính là cái giá này!\" Lý Dật cười nói.<br><br>Cái gì!Nghe thấy Lý Dật nói vậy, ông chủ kia lập tức trợn tròn mắt.<br><br>Anh còn tưởng rằng Lý Dật ghi sai giá, không nghĩ đến vậy mà lại thật sự đắt như vậy!Tiểu tử này muốn tiền đến điên rồi sao?Lý Dật nhìn thấy vẻ mặt chấn kinh của mọi người liền giải thích: \"Bánh bao và tào phớ nhà chúng tôi đều được làm từ nguyên liệu nấu ăn tốt nhất, mùi vị cực kỳ ngon, cho nên giá cả hơi đắt một chút.<br><br>Nếu như mọi người không tin thì có thể nếm thử!\"Mọi người liền vội vàng khoát tay.<br><br>\"Được rồi, bỏ đi, tôi không ăn nổi bánh bao và tào phớ đắt như vậy!\"\"Nếu như vợ tôi mà biết tôi ăn bánh bao 20 tệ ở bên ngoài, lại uống bát tào phớ 20 tệ, tuyệt đối sẽ chặt chân tôi!\"\"Người anh em, cậu đúng là trâu bò! Tôi lần đầu tiên nhìn thấy có người bán 388 tệ một bát tào phớ đó.<br><br><br>Nếu như hôm nay cậu thật sự có thể bán được, tôi nhất định sẽ bái cậu làm sư!\"….<br><br>Nhìn thấy mọi người không tin mình nói, Lý Dật cũng không có giải thích thêm.<br><br>Sự thật mạnh hơn lời nói!Chờ một lát, bọn họ sẽ biết lời mình nói có phải là thật hay không!Du khách bên trên quảng trường mỹ thực vô cùng nhiều, cho dù cửa hàng Lý Dật nằm ở vị trí tương đối vắng vẻ, nhưng mà vẫn có không ít du khách đi qua.<br><br>Nhưng mà, sau khi khi nhìn thấy giá cả trên bảng hiệu của Lý Dật, tất cả du khách đều chùn bước.<br><br>Lý Dật đợi 20 phút, ngay cả một cái bánh bao cũng không thể bán được.<br><br> <br>\"Ôi, những du khách từng ăn bánh bao của mình đều đi đâu rồi? Sao không nhìn thấy một người nào vậy?\"Ngay tại lúc Lý Dật đang hơi buồn bực, một người đàn ông áo đen hơn 30 tuổi giơ một chiếc điện thoại di động, hào hứng đi đến trước cửa hàng của Lý Dật.<br><br>Anh ta vừa vỗ tấm biển phía trước cửa hàng của Lý Dật, vừa hưng phấn nói về phía điện thoại di động: \"Mọi người, mau nhìn, tôi đã nói mà, trong lễ hội ẩm thực lần này nhất định sẽ có người muốn nhân cơ hội làm thịt du khách! Cuối cùng bị tôi bắt được một nhà!\"\"Chậc chậc, một cái bánh bao thịt heo 20 tệ, một bát tào phớ 20 tệ! Thật đúng là ngoan độc! Hoàn toàn xem những du khách như chúng ta là dê béo mà làm thịt!\"\"Chờ đã, tào phớ Tây Thi này vậy mà lại bán 388 tệ một bát! Con mẹ nó, tiệm này đúng là nghịch thiên!\"\"Cậu ta đây không phải là xem chúng ta như dê béo mà làm thịt, mà nhất định chính là trắng trợn ăn cướp!\"Người đàn ông áo đen này bắt đầu kêu la om sòm, trên màn hình điện thoại di động của anh ta lập tức xuất hợp cơn mưa bình luận.<br><br>\"Mẹ nó, 388 tệ một bát tào phớ! Trong lễ hội ẩm thực lần này lại có cửa hàng đen như vậy!\"\"Giá tiền này còn đắt hơn cả quán tôm viên nào đó vào mấy năm trước!\"\"Vốn còn định đến vịnh cá heo chơi một chút, hiện tại đột nhiên không muốn đi nữa, đúng là quá đen!\"\"Cũng không biết chính phủ địa phương quản lý thế nào nữa, vậy mà lại để cho mấy cửa hàng như này đường hoàng xuất hiện tại lễ hội ẩm thực.<br><br>Đây không phải là đang bôi đen ngành du lịch địa phương sao?\"\"Mọi người nhanh chia sẻ phòng phát sóng trực tiếp này, để cho nhiều người biết đến những gian thương lòng dạ đen tối này hơn!\"------Dịch: MBMH Translate.<br><br>"]