["<br>","<br>\" Việt Bân, anh có từng yêu em không? \"<br>Câu nói vang vọng trong đầu dấy lên cơn đau đớn ép Cố Việt Bân phải tỉnh dậy.<br>Tiếng kim chuyền chậm rãi nhỏ giọt phá vỡ không gian, hắn nhìn xung quanh, đôi mắt đã sớm đẫm lệ.<br>\" Tôi...!Là ai...? \" Cố Việt Bân liên tục lẩm bẩm như muốn nhớ ra gì đó nhưng không thành, đầu kéo đến cơn đau khiến hắn cắn môi đến bật máu.<br>Cố Việt Bân không nhớ gì cả...<br>Thời điểm bác sĩ đến khám định kỳ cho hắn đã là hơn ba mươi phút sau, tinh thần Cố Việt Bân rất không tốt, hắn muốn nhớ ra gì đó nhưng không thành, cuối cùng chỉ có thể nằm bất lực tại chỗ.<br>...<br>Mộc Trà sau khi xử lí xong Cố Việt Bân và Lý Thanh Thuần thì bắt đầu lên kế hoạch cho nhiệm vụ chính tuyến.<br>Lục mai không nở...<br>La Gia Ý đồng ý rời đi, Mộc Trà sắp xếp đâu đấy xong mới rời đi.<br><br><br>Dù sao hôn nhân của La Thi Anh và Cố Việt Bân cũng không thể đi đến một cái kết tốt đẹp, bọn họ là hôn nhân hợp đồng, thời hạn là 5 năm.<br>Ban đầu hợp đồng hôn nhân đã sớm hết hiệu lực, nhưng vì La Thi Anh bị cướp đi đôi mắt nên Cố Việt Bân mới lùi thời hạn lại, định đến khi thu xếp xong mới ly hôn, nhưng lại chẳng may La Thi Anh bị té cầu thang dẫn đến việc trở thành người thực vật.<br>Nơi hai người họ đến là nước A, một đất nước phù hợp hơn cho sự phát triển của La Gia Ý.<br>Mộc Trà bắt đầu dạy, hay nói cách khác là tẩy não La Gia Ý, thời điểm bắt đầu là từ lần gặp mặt lần thứ hai.<br><br>Cô không cho phép một đứa trẻ thiếu sự chăm sóc và tình cảm của người cha lớn lên một cách vặn vẹo.<br>Cái mà Mộc Trà muốn hướng tới là một tương lai tốt hơn cho La Gia Ý, điều này đồng nghĩa với việc đòi hỏi con bé cần phải nỗ lực nhiều hơn.<br>Dẫu sao cô cũng không vội, còn nhiều thời gian.<br>...<br>Thời điểm Cố Việt Bân được trở về nhà đã là hai tuần sau, hắn chỉ cảm thấy bản thân thiếu đi thứ gì đó, nhưng lại nghĩ không ra rốt cuộc mình đã mất đi thứ gì.<br>Biệt thự xa hoa đèn đuốc sáng trưng nhưng không thể che đi sự lạnh lẽo của nó.<br>Dì Trương trước đó đã xin nghỉ việc, hiện tại ngoại trừ một vài người làm ban ngày chia theo ca ra thì buổi tối không có ai.<br>Cố Việt Bân bắt đầu bước vào tổng công ty, tiếp nhận chức chủ tịch, hắn làm quen rất nhanh với công việc, giống như trước đây đã làm rất nhiều lần như vậy.<br>Thời gian đầu tiếp nhận chức chủ tịch, công việc rất nhiều, bận tới độ Cố Việt Bân phải ở lại công ty buổi đêm để làm, khoảng thời gian sau thì ít việc hơn một chút, hắn có thời gian trở về nhà.<br>Chiếc xe thể thao đắt tiền lao nhanh trên đường lớn, tâm trạng của Cố Việt Bân hôm nay khá hơn mọi ngày, dường như có điều gì đó thúc dục hắn trở về nhà.<br>Xe dừng trước cổng lớn, con người vừa dém lên chút lửa hạnh phúc đột nhiên bị vùi dập.<br><br>Duy chỉ có một màu đen u tối, Cố Việt Bân không tự chủ, hắn đột nhiên cảm thấy có một chút hụt hẫng, nhưng rốt cuộc chính bản thân hắn cũng không biết mình vì điều gì mà hụt hẫng.<br>\\* Cạch \\*<br>Cửa lớn được đẩy, Cố Việt Bân mệt mỏi tháo ca\\-vạt, hắn tiện tay bật công tắc đèn trong phòng khách.<br><br><br>Đèn sáng, duy chỉ có sự lạnh lẽo, cô độc vẫn không vơi đi bao nhiêu.<br>Đây là lần đầu tiên Cố Việt Bân ngủ ở nhà từ sau ngày hắn xuất viện.<br>Hắn chậm rãi bước lên lầu, theo thói quen dừng chân trước một căn phòng, cửa không khoá, hắn nhẹ tay mở, như muốn thấy điều gì đó nhưng rồi thất vọng.<br>Căn phòng tối đèn, hắn cười nhạt một cái rồi đóng cửa đi đến căn phòng khác.<br>Căn phòng vừa rồi là của La Gia Ý.<br>Men theo hành lang, Cố Việt Bân bước đến bên cánh cửa của căn phòng khác, nhẹ tay mở cửa ra, áo vest đen bị hắn mạnh tay quăng trên giường lớn, sau cùng chỉ còn nghe tiếng nước chảy.<br>Trời bên ngoài bắt đầu đổ những hạt mưa lâm thâm rồi dần lớn hơn, bên mái hiên chỉ còn nghe tiếng nước chảy róc rách.<br>Ngả người trên giường lớn, Cố Việt Bân không tự chủ co người như một đứa trẻ, hắn với tay bật đèn ngủ ở tử đầu giường, cánh tay phải nhẹ nhàng vắt lên trán, không biết nghĩ đến điều gì, hắn đột nhiên trở người.<br>Đồng tử co lại một vòng, nhìn lên bức ảnh lớn được treo trên tường hoa, Cố Việt Bân bật người dậy, hắn nghi hoặc nhìn vào tấm ảnh.<br>Là tấm ảnh chụp một bé gái và một người phụ, đứa bé tầm khoảng 4\\-5 tuổi, đôi mắt long lanh như ánh dương, môi anh đào chúm chím đang cười rất vui vẻ, bên cạnh còn có một người phụ nữ xinh đẹp, cô ấy đang cầm tay bé gái kia, nụ cười câu lên trên môi nhìn thực hài hoà.<br>Cố Việt Bân nghi hoặc nhìn, sau cùng cũng không nghĩ ra được hai người này là ai.<br>....<br>Thư Tuyệt không biết La Thi Anh cùng La Gia Ý đã đi đâu, lần cuối cùng hắn nhìn thấy cô là lần cô ấy nhờ hắn giữ những bức tranh mà cô vẽ.<br><br>Thư Tuyệt bắt đầu tìm người, nhưng hắn thực tìm không thấy...<br>Cuối cùng, trong đống tranh đó Thư Tuyệt tìm thấy một bức thư được viết vội, hàng chữ có chút không thẳng...<br>\" Tôi nghĩ mình cần có một cuộc sống mới, cảm ơn Thư tổng thời gian qua đã giúp đỡ tôi, có một số chuyện nên nhớ cũng nhớ lại rồi.<br><br>Nếu có kiếp sau, tôi chỉ chờ mỗi anh.<br><br>\"<br>Có một số chuyện nên nhớ cũng nhớ lại rồi....<br>Thư Tuyệt ghì bức thư trong tay, anh đột nhiên không thốt lên lời.<br>Anh bắt đầu chờ đợi, đôi khi sự chờ đợi có thể bào mòn một kẻ đang sống sờ sờ, Thư Tuyệt cũng không ngoại lệ.<br><br>"]