["<br>","<br>\\* Cạch \\*<br>Tiếng cửa vang vọng khắp không gian, Đình Tiện hơi nhíu mày nhìn vào khoảng không.<br><br>Trong nhà không có bật đèn, lại có chút tối, tùy ý tháo giày ra, đặt gọn vào hộp tủ, Đình Tiện lúc này mới gọi: \" Dì Trương? \"<br>Cửa nhà ban nãy không đóng, đoán chừng là dì Trương chưa về, lúc vài lại có một chút nghi hoặc.<br><br>Nhìn đến giày cao gót được để ngay ngắn ở tủ để giày, Đình Tiện ngờ ngợ.<br>\" Chào mừng Đình tổng về nhà, khách không mời mà tới tôi đây đã chờ anh rất lâu rồi đấy.<br><br>\"<br>Thanh âm cắt đứt suy nghĩ của Đình Tiện, hắn hơi ngước đầu, người trước mặt mỉm cười nhàn nhạt, ánh sáng hoàng hôn hắt vào người cô tạo nên một tầng sương sáng ấm áp.<br><br>Không gian chỉ còn lại tĩnh lặng nhưng trái tim lại đập nhanh một nhịp.<br>\" Đình tổng? \"<br>\" Ừ? \" Đình Tiện hơi rũ mi, đáp một tiếng, lúc này nhìn xuống mới để ý đến người phụ nữ này cứ như vậy mà đi chân trần rồi?<br>\" Cầm giúp tôi \"<br>Đưa cặp da bóng loáng vào tay Mộc Trà, cô còn đang khó hiểu nhìn hắn, Đình Tiện mở tủ, lấy ra một đôi dép bông đi trong nhà, hắn cúi người, nửa ngồi nửa quỳ trên đất, đặt dép bông xuống trước đôi chân trần của cô, trầm giọng, \" Em không cảm thấy lạnh sao? \"<br><br>Mộc Trà bây giờ mới ngợ ra, ban nãy chạy vào vội quá đã kịp nghĩ đến dép guốc gì đâu?<br>\" Cảm...!Cảm ơn Đình tổng \"<br>Mộc Trà cười trừ, Đình Tiện lúc này cũng đứng dậy, đem cặp da trong tay cô cầm lấy.<br>Chậm rãi tiến vào bên trong, đặt cặp da xuống một bên, Đình Tiện chậm rãi nới lỏng cà\\-vạt, nhìn đến người đi bên cạnh còn đang cười tủm tỉm không biết vì cái gì.<br>\" Dì Trương về rồi sao? \" hắn hỏi.<br>\" A, dì Trương cũng mới về thôi, Đình tổng có muốn xem bất ngờ tôi dành cho anh không? \" Mộc Trà nhàn nhạt rũ mi, câu lên nụ cười tươi tắn.<br>Hắn nhàn nhạt gật đầu rồi tiến vào bên trong.<br><br>Theo thói quen thường ngày đi đến bên tủ lạnh lấy một lon bia, bất quá hôm nay nhà bếp có chút khác lạ.<br><br>Mùi thơm của thức ăn vương vẩn trong phòng bếp, Mộc Trà đi sau hắn, tùy tiện kéo ra một cái ghế ngồi đối diện ghế chủ.<br>\" Này Đình tổng \" Mộc Trà nghiêng đầu, mỉm cười ngốc nghếch.<br>Đình Tiện hơi quay người, vừa vặn bốn mắt nhìn nhau, câu lên nụ cười nhàn nhạt, hắn nhẹ giọng đáp: \" Hửm? \"<br>\" Chúc mừng sinh nhật muộn \"<br>Thời gian giống như bị bẻ gãy, ngay lúc này trong tâm là một mảnh hỗn độn, Đình Tiện hơi rũ mi, nhìn đến bàn thức ăn bên kia, hiện tại bọn họ thực sự...!Giống một đôi vợ chồng bình thường, hàng ngày hắn đi làm, sau đó trở về nhà, mỗi ngày trở về đều sẽ có người đợi hắn, có tiếng trẻ con nô đùa.<br>Buổi tối người cuối cùng anh nhìn thấy là em, buổi sáng khi thức dậy người đầu tiên anh nhìn thấy cũng là em...<br>Ngồi xuống bàn ăn, Đình Tiện cùng Mộc Trà bắt đầu ăn, nói vòng vo một số chuyện cũng hết bữa cơm, Mộc Trà ngồi một bên ăn hoa quả còn Đình Tiện đang dọn bát đĩa.<br>Không phải cô không muốn dọn, mà tên này không cho dọn, thế thôi!<br>Nhìn người bên kia loay hoay với đống chén đũa, Mộc Trà thực sự ngứa tay ngứa chân đến chịu không nổi! Căn bếp gọn gàng đã bị Đình Tiện phá đến không thể hư hơn.<br>Đình Tiện loay hoay với đống chén đũa, có trời mới biết Đình tổng cái gì cũng xịn, cái gì cũng giỏi, một ánh mắt cũng khiến người khiếp sợ hiện đang chui vào bếp rửa bát, hơn nữa còn là người không biết công việc này!<br>Nhìn xem, căn bếp sạch sẽ bị phá thành cái dạng gì rồi?<br>\" Đình tổng, anh vẫn là để tôi rửa thì hơn! \" Mộc Trà xắn tay áo đi tới bên cạnh, trực tiếp dựt bát từ chỗ Đình Tiện.<br>Hắn cười trừ, quả nhiên vẫn nên để người hiểu biết làm!<br>Mộc Trà hí hoáy một hồi cuối cùng cũng xong, Đình Tiện vừa trở về đã chui vào nhà ăn còn chưa kịp tắm rửa gì, dọn dẹp xong liền đi tắm, Mộc Trà gọi một chiếc taxi, đeo kính đen vào, ngồi lên rồi trở về nhà.<br>Đem thuốc ra uống, cô xem lại kịch bản \" Hoạ quốc \", đối với Diệc Minh, Mộc Trà không có hứng làm nhiệm vụ, chơi qua ngày là được rồi.<br>Buổi sáng hôm sau phải đến đoàn phim sớm, ăn sáng qua loa sau đó uống thuốc, quản lí Dương đậu xe dưới nhà.<br><br>Mộc Trà vội vội vã vã xách túi xách rời đi.<br><br>Hôm nay lịch trình khá kín, đến mấy cảnh cần quay trong một ngày.<br><br>Xe lăn bánh đến phim trường, nhân viên trang điểm nhanh chóng làm việc, Mộc Trà chậm rãi lướt điện thoại.<br><br>Show thực tế lần trước cô tham gia đã được phát sóng, lượng ratting cũng rất cao, Mộc Trà đối với điều này vô cùng hài lòng.<br>Tắt điện thoại đặt vào túi, Mộc Trà nâng y phục đỏ bước ra ngoài, ai ngờ được vừa ra đến bên ngoài đã đụng phải Ngu Diêu Diêu?<br>Ngu Diêu Diêu cầm theo ly nước, không biết vì cái gì chạy rất nhanh sau đó liền đụng vào Mộc Trà, cô bị Ngu Diêu Diêu đụng đến mất thăng bằng, ly nước trong tay cứ thế hất thẳng vào y phục diễn ngày hôm nay.<br>Mộc Trà hơi nhíu mày, giữ lại thăng bằng, cả người ngả về sau, cô nhanh chóng chống vào tường để tránh bị ngã.<br>Ngu Diêu Diêu bị ngã xuống đất nhìn vô cùng thảm, cô ta lập tức nói: \" Xin lỗi, xin lỗi, tôi không cố ý, tôi không cố ý! \"<br>Con ngươi hơi híp lại, nơi bị nước trà nóng đổ vào vô cùng đau, đã Mộc Trà nghiêng đầu nhìn chằm chằm vào Ngu Diêu Diêu, quản lí Dương cùng mấy nhân viên công tác chạy lại, người thì đỡ cô ta dậy, người thì đi qua chỗ Mộc Trà xem.<br><br>Chuyện này nhanh chóng lan đến tai đạo diễn, ông ta chạy lại, trên tay còn cầm theo một xấp kịch bản.<br>\" Chuyện gì vậy? \" Đạo diễn sốt sắng hỏi, nhìn sang bộ dồ đã dính không ít nước trà của Mộc Trà, trên đó còn đọng lại không ít lá trà khô.<br>\" Đạo diễn...!xin lỗi...!tôi...!tôi làm bẩn y phục của Cửu lão sư rồi...!Em, em lau cho chị.<br><br>\"<br>Ngu Diêu Diêu lao tới, bàn tay bị dính không ít đất đá vờn tới chỗ Mộc Trà, cô linh hoạt né qua một bên.<br>\" Ngu tiểu thư, đủ rồi.<br><br>Tôi có bệnh sạch sẽ.<br><br>\" Mộc Trà nhàn nhạt đáp một câu, đồng tử híp lại, chậm rãi rời đi.<br>Ngu Diêu Diêu chết đứng người tại chỗ, vành mắt đẫm lệ nhìn theo bóng dáng Mộc Trà, quản lí Dương liếc xéo đạo diễn, lãnh đạm nói: \" Quản lí cho tốt người của cấp trên vào.<br><br><br>\" sau đó cũng nhanh chóng rời đi.<br>Dừng lại ở một chỗ vắng, Mộc Trà chậm rãi kéo vạt áo đỏ lên, cổ tay trắng nõn non mềm hiện đã đỏ thành một mảng, hơn nữa còn có dấu hiệu sưng rộp.<br><br>Quản lí Dương đi đến bên cạnh, nhẹ nhàng nắm nhẹ lấy cánh tay cô, nhìn một lượt.<br>Cô cũng không có mấy cảm tình nhưng vết bỏng khá lớn và nặng, quản lí Dương nhìn một hồi, sắc mặt ngày càng lạnh đi, đưa Mộc Trà lên xe bôi qua thuốc mỡ sau đó mới rời đi.<br><br>Quản lí Dương cũng không nói nhiều, trực tiếp lái xe chở cô tới bệnh viện, sau đó liền đi \" Nói chuyện \" với Ngu Diêu Diêu.<br><br>Chính mắt quản lí Dương nhìn thấy Ngu Diêu Diêu cố tình hắt nước trà nóng vào người Mộc Trà, nếu không phải Mộc Trà phản ứng nhanh thì có lẽ nơi bị bóng không phải ở cổ tay mà là ở mặt rồi! Hơn nữa ban nãy còn muốn dùng bàn tay đầy đất đá lau vào vết bỏng, lỡ lau xong vết bỏng hoại tử hay để lại sẹo thì sao?<br>Đạo diễn để Mộc Trà nghỉ ngơi hai ngày, sau khi bị quản lí Dương chửi một trận thì Ngu Diêu Diêu bày tỏ bản thân rất có lỗi với Mộc Trà, hai ngày nay đều đứng dưới cửa nhà của cô chờ.<br><br>Nhưng mà cũng chỉ chờ tay không thôi, ngoài ra một chút thành ý xin lỗi cũng không có!<br>Mộc Trà híp mắt nhìn xuống bên dưới, Ngu Diêu Diêu vẫn cắm mông tại đó từ sáng đến giờ, vẻ mặt nhìn không khác gì đưa đám, ai không biết chuyện có khi lại tưởng cô ta bị Mộc Trà cướp nhà cũng có khi!<br>Người đi qua đi lại có chút đông, mặc dù nói biệt thự của cô nằm trong khuôn viên cao cấp, được bảo mật kỹ càng nhưng đôi khi một vài phóng viên có thể chui vào, hiện tại cũng không ngoại lệ.<br>Mộc Trà híp mắt nhìn ra ngoài, một màn này chuẩn bị hạ xuống được rồi..<br><br>"]