["<br>","<br>Mộc Trà vắt chân nằm xõng xoài trên bàn, cảm thấy bản thân hình như bị người ta lừa mất rồi?<br>Sao nãy bảo một đêm một trăm triệu, sau đó lại thành mười ngày một triệu?<br>Nhưng mà cũng không được ngủ mà?<br>Một triệu cái beep! Bị hố rồi!<br>Như thế này đã được tính là bao nuôi chưa?<br>\\[ Bao nuôi một đời! \\]<br>Không có tiền, không làm nữa!<br>\\[ ...!\\] Không làm thì khấu trừ 5 vạn hoạ trị, bản hệ thống cũng không có thiệt thòi gì.<br>Mộc Trà: ...<br>Gian thương!<br>Hệ thống này điên rồi!<br>Mộc Trà bắt đầu có loại suy nghĩ sẽ làm cho tập đoàn của Dạ Diễm phá sản, sau đó thì phí bao nuôi sẽ rẻ đi không ít rồi!<br>\\[ ...!\\] Bản hệ thống ngửi thấy mùi nguy hiểm!<br>Mộc Trà bật người dậy, chống cằm.<br>Hừm...!Vẫn là thôi đi!<br>\\* Ting \\* Điện thoại đột nhiên vang lên tiếng tin nhắn.<br>Mộc Trà mò mò mẫm mẫm tìm điện thoại trong đêm đen.<br><br>Chậc, ban nãy tùy tiện gửi một cái tin nhắn chúc ngủ ngon cho tiểu bạch kiểm, hai tiếng sau mới trả lời.<br>Dạ Diễm, anh có phải con người không? Để một tiểu mỹ nhân chờ đợi không cảm thấy có chút rất không men sao?<br>Mộc Trà mở tin nhắn, duy chỉ có mấy chữ.<br>{ Hỷ tiểu thư có hứng với làm ăn không? Kiếm được nhiều tiền.<br><br>}<br>Tiền, tiền, tiền.<br><br>Tên này nhất định mê tiền đến điên rồi!<br>Ngón tay khẽ chuyển động, Mộc Trà chậm rãi trả lời tin nhắn.<br>Hỷ Giai Lị: Có đủ để bao anh cả đời không?<br>Dạ Diễm nhìn vào tin nhắn, khoé miệng cong nhẹ, bấm gì đó, sau đó lại xoá đi viết lại.<br>Dạ Diễm: Không đủ, nhưng có thể đủ thêm một tháng.<br>Mộc Trà: ...<br>Mộc Trà: Dạ tổng thử nói trước xem?<br>Dạ Diễm: \\( Đã gửi một video \\)<br>Mộc Trà xem xong bày tỏ bản thân rất ba chấm...<br>Trực tiếp tắt điện thoại đi ngủ, sau đó lại mò điện thoại trả lời tin nhắn.<br>Lão nương đang tán tỉnh! Không thể không trả lời!<br>Mộc Trà: Dạ tổng không buồn ngủ sao?<br>Dạ Diễm: Ừ.<br>Mộc Trà bày tỏ bản thân đã hết chữ để nói với tên cấm dục này!<br>Nghỉ chơi! Đi ngủ!<br>Nhắn xong một dòng chúc ngủ ngon, Mộc Trà trực tiếp quẳng điện thoại, lăn ra ngủ.<br>Bên ngoài tiếng xé gió là thanh âm rất nhỏ, nếu không nghe kỹ, nhất định sẽ không phát giác.<br>Người kia đột nhập từ phía cửa sau, hắn rõ ràng đã quan sát kỹ nội thất từ bên ngoài, nhưng khi vào đến bên trong lại giống như lạc vào mê cung không có lối thoát.<br>Phía bên ngoài được nhắm đích tới, mục tiêu duy nhất là nhắm vào phòng ngủ.<br><br>Chỉ cần có tín hiệu, lập tức có thể nổ súng.<br>Mộc Trà lôi ra một cái ghế, trực tiếp ngồi xuống nhìn người đến ám sát mình ngày hôm nay mò mẫm trong ảo tưởng.<br>Chậc, tiểu mỹ nhân rắn rết này vẫn chưa tàn à?<br><br>Hoặc là nam chính quân?<br>\\* Tách.<br><br>\\* Đèn bị người bật lên.<br>Người kia ngu ngu ngơ ngơ quay đầu, lập tức bị một đập đánh vào cổ, trực tiếp ngã xuống đất.<br>\\[ ...!\\] Ký chủ bật đèn làm gì thế?<br>Ngắm dung nhan.<br>\\[ ...!\\]<br>Đem người trói vào ghế, Mộc Trà chậm rãi mở cửa chạy ra ngoài.<br>Hai người kia mãi chưa thấy ám hiệu phát ra thì có chút lo lắng, không phải bị phát hiện rồi chứ?<br>\" Chào buổi tối.<br><br>Các anh đã vất vả rồi.<br><br>\"<br>Thanh âm vang vẳng sau lưng, sống lưng lập tức lạnh toát, bọn họ quay người cảnh giác, vẫn không thấy ai.<br>Ngồi trên sân thượng của toà nhà cao thế này, giữa đêm lại nghe tiếng nói có một chút rợn người.<br><br>\" Ai?! \" Người kia cảnh giác nhắm súng tới <br>Mộc Trà vọt ra sau lưng gã, khoé miệng câu lên nụ cười: \" Surprised? \"<br>Sau đó gã chỉ thấy trời đất quay cuồng, toàn thân không còn sức lực mà ngã xuống đất.<br>Người còn lại lập tức lên nòng nhưng không thấy gì cả, tựa như có bóng ma vương vẩn quanh đây, cuối cùng gã thấy nữ nhân đang đứng trong bóng đêm, câu lên nụ cười nhàn nhạt, sau đó mờ mịt, không còn thấy gì nữa.<br>Mộc Trà trói đám người này mấy ngày, lại đi thuê người tạc tượng thạch cao bọn họ rồi gửi đến nhà Lãnh Kỳ.<br><br>Chậc chậc...!Món quà nhỏ mà thôi.<br>Tà Tuyết Ninh sau lần đó điên điên loạn loạn, thần trí có lúc tỉnh lúc không, Lãnh Kỳ rất khó khăn mới có thể khiến cô ta bình tâm hơn một chút.<br>Buổi trưa đang ngồi cùng với Tà Tuyết Ninh ở biệt thự thì có người gửi đến mấy thùng carton lớn.<br>Người của hắn phái đi đã mấy ngày chưa trở về, Lãnh Kỳ chắc chắn đã thất bại rồi.<br>Ánh mắt hắn có một chút nghi hoặc nhìn đến thùng ba thùng carton lớn kia.<br>\" Lão đại, có mở hay không? \" Đàn em kính cẩn hỏi.<br>Lãnh Kỳ cắn răng, bàn tay bấu chặt nổi lên gân xanh, ánh mắt hắn híp lại nguy hiểm: \" Mở! \"<br>Hỷ Giai Lị...!Cô đã bành trướng đến mức này thì tôi nhất định không bỏ qua!<br>Mấy thùng carton kia được gói như những hộp quà lớn, bên trên còn gắn thêm nơ ruy băng, hơn nữa còn có thêm một tấm thiệp trắng, viết ba chữ \" Tặng Lãnh Kỳ \"<br>Thùng carton được tháo xuống, bên trong có ba bức tượng bị đổ thạch cao, hơn nữa còn ở trong tư thế trói buộc, giống như bị đổ thạch cao khi còn sống.<br><br>Lãnh Kỳ làm sao có thể không nhận ra ba bức tượng này cơ chứ?<br>Trong đầu hắn chỉ còn hai chữ \" Tàn Độc.<br><br>\"<br>Lãnh Kỳ ở trong giới này bao nhiêu năm, có loại chuyện nào chưa từng gặp qua? Nhưng loại thủ đoạn đổ thạch cao khi còn sống này vẫn là lần đầu tiên nhìn thấy, quả thực có chút rợn người..<br><br>"]