["<br>","<br>Cố Việt Bân đang đau, đó là nỗi đau điên cuồng gần như sắp không thể nào che giấu đè nén lại trong cơ thể.<br><br>Hắn cứ thế không kịp đề phòng bị vạch trần những vết thương mà ngay cả hắn cũng chưa từng tự biết ra trước mặt mọi người, sau đó hắn nhìn đến hộp giấy được gói cẩn thận đặt ở góc thùng carton, giấy gói màu xanh lam được gói rất cẩn thận, nhưng nhìn đến vết tích của thời gian, xem ra đã rất lâu rồi.<br>Đôi tay hắn run rẩy cầm lấy hộp giấy, bên trong có một tấm ảnh và một bức thư cũ, nét chứ rất đẹp, chỉ có điều hàng chữ không được thẳng.<br>Một giọt lại một giọt rơi xuống, dòng nước nóng ấm lăn dài từ khoé mắt xuống gò má, cuối cùng rơi xuống tờ giấy đã xỉn màu kia, nét chữ vốn đã bị lem bởi những giọt nước mắt của người trước, hiện lại nhoè đi một ít vì nước mắt của người sau.<br>Cuối cùng có một tấm ảnh, tấm ảnh chụp hai đứa trẻ đang cười rất vui vẻ.<br><br>Ánh mắt của bé gái nheo lại, dưới khoé mắt bên trái có một nốt ruồi lệ xinh xắn, lúm đồng tiền đáng yêu treo ở hai bên, tóc mai được cột gọn gàng, thắt bím, hơn nữa còn có thêm hai cái nơ xinh xắn, nụ cười tươi như hoa anh đào, rực rỡ như ánh nắng của buổi bình minh.<br><br>Bé trai bên cạnh dường như trưởng thành hơn, nét mặt có chút lạnh nhạt nhưng nhìn kỹ, trong mắt cậu bé lại có nét cười rất rõ.<br>Cố Việt Bân làm sao có thể nhìn không ra đứa trẻ kia, một là La Thi Anh, một là Cố Việt Bân hắn cơ chứ?<br>Tròng mắt hắn hiện chỉ còn lại nỗi kinh hoàng cùng tĩnh lặng vô biên.<br>Đại não truyền đến cơn đau đớn như muốn xé tan hắn thành từng mảnh, cuối cùng, trong cơn đau đớn, mơ màng hắn nhìn thấy La Thi Anh cùng La Gia Ý đứng trước mặt hắn cười rất tươi.<br><br>Một tay La Thi Anh nắm lấy bàn tay bé nhỏ của La Gia Ý, một tay khác lại hướng về phía hắn.<br>Đứa trẻ hướng đôi mắt to tròn nhìn mẹ của mình, sau đó cô bé nhìn đến chỗ hắn mỉm cười rất tươi, bàn tay bé nhỏ hướng về phía trước<br>\" Ba, chúng ta đi thôi! \"<br>Sau cùng, đoàn xe lửa xanh xoẹt qua, trong chốc lát thời gian như bị ngưng đọng, hoa đào bị gió thổi trải khắp một vùng trời xanh, hai người họ tan thành ánh mây chiều.<br>Cố Việt Bân ngồi dưới đất, hệt như một tảng đá, chỉ ngây người ngồi đó, vẻ mặt cứng nhắc cúi đầu nhìn tranh.<br><br> <br>Mà những bức tranh kia của La Thi Anh được hắn bày ra đất, còn hắn thì cứ lẳng lặng nhìn với đôi mắt không hề có cảm xúc.<br>Lúc còn nhỏ hắn đã từng nói, hắn thích nhất là nhìn xem La Thi Anh vẽ tranh, thích tranh của cô ấy.<br><br>Nhưng giờ đây, khi nhìn vào tranh, trong mắt Cố Việt Bân đã không còn sắc thái và niềm yêu thích của quá khứ, chỉ còn lại mê mang và trống rỗng.<br>Giữa họ dường như là một trò đùa của ông trời, rõ ràng liên kết chặt chẽ với nhau, nhưng rồi lại lệch khỏi quỹ đạo.<br>\" Tôi vẫn không nhớ ra cô ấy là ai...!\"<br>\" Mỗi bức tranh đều rất quen thuộc nhưng tôi vẫn không thể nào nhớ ra cô ấy...!\"<br>Hắn cứ lẩm bẩm như vậy, một giọt lại một giọt lăn dài, trên khoé mi như phủ thêm một tầng sương mai.<br>\" Tôi yêu cô ấy...!\"<br>Rốt cuộc Cố Việt Bân cũng biết chỗ trống vẫn luôn không thể lấp đầy trong sinh mệnh của hắn là gì, chỉ là tất cả đều đã quá muộn.<br>\\- \" Việt Bân, anh có thể cho em toàn bộ thời gian còn lại của anh không? \"<br>Câu nói lặp đi lặp lại trong đầu hắn, trước khi thực sự rời đi, La Thi Anh đã từng tham lam, cô ấy muốn tất cả thời gian của Cố Việt Bân.<br>Chỉ là thời gian trôi mau, cảnh còn người mất.<br>Trong ấn tượng mơ hồ không thể nhớ rõ của Cố Việt Bân, La Thi Anh mà hắn yêu kia chắc chắn có một mái tóc đen mềm mại, gương mặt trong sáng ôn hoà, đôi mắt linh động xinh đẹp như ánh dương.<br><br>Người nọ ngồi trước giá vẽ, cần cổ trắng nõn, mái tóc đen mềm rủ bên tai.<br><br>Người nọ ngồi dưới ánh nắng nhạt, hơi cúi đầu, tay phải cầm bút, yên lặng vẽ tranh, bóng lưng ấm áp khiến người ta mê muội.<br>Nhưng rốt cuộc tất thảy chỉ là ảo vọng của hắn, La Thi Anh vẫn còn, chỉ là không còn ở bên cạnh hắn nữa.<br>...<br>Ngày tổ chức triển lãm tranh của La Thi Anh thoáng chốc đã đến.<br><br>Nơi tổ chức triển lãm rất rộng, quy mô cũng rất to, ánh đèn cam, bức tường vàng, sàn nhà trơn, mỗi bức tranh đều được đóng khung cẩn thận treo trên tường, còn có ánh sáng dịu nhẹ chiếu xuống từ đỉnh bức tranh, khiến mỗi bức tranh đều trở nên nổi bật.<br>Một nơi rộng rãi sang trọng như vậy lại dùng để tổ chức triển lãm tranh cho một người nhỏ bé vô danh, Thư Tuyệt hẳn cũng rất nhọc lòng.<br>Không biết Thư Tuyệt đã gửi đi bao nhiêu vé xem triển lãm, nhưng chưa đến ba giờ chiều, người đến đã rất đông.<br>Có rất nhiều người đến, còn có một vài họa sĩ có một chút danh tiếng cũng được mời đến.<br><br>Một số người quen biết La Thi Anh trông thấy Cố Việt Bân cũng chỉ làm bộ như không thấy mà tránh đi.<br>Nhưng phần lớn đều là người quen của Thư Tuyệt, một số người quen Cố Việt Bân, trông thấy hắn, mọi người đều đến gần lễ phép chào hỏi với Cố Việt Bân mà hắn cũng chỉ hơi gật đầu đáp lại.<br>Cố Việt Bân mặc comple đen thẳng thớm, thắt caravat, bề ngoài ủ rũ suốt nhiều ngày rốt cuộc cũng được xử lý sạch sẽ gọn gàng trở lại, vẻ mặt bình tĩnh lạnh nhạt.<br><br>Hắn cứ thế đi từ bức tranh đầu tiên, chăm chú xem từng bức từng bức, đi qua từng bức từng bức.<br>Ở đây quả nhiên không có bức tranh nào vẽ Cố Việt Bân, mà hầu hết đều là phong cảnh, mà cảnh sắc nhiều nhất trong phong cảnh chính là hồ nước.<br><br>Đó là hồ nước trong trường đại học mà Cố Việt Bân và La Thi Anh từng học, đi bộ từ ký túc xá đến khu phòng học luôn phải vòng qua nó.<br>Cảnh sắc mà La Thi Anh thích nhất, chính là hình ảnh mặt trời lặn xuống hồ.<br>Màu sắc chân trời chuyển dần từ xanh thẳm đến đỏ sẫm, giao tuyến giữa bầu trời với mặt hồ nhuộm một màu đỏ mê li, hóa thành một cảnh sắc đẹp nhất.<br><br>Chân trời xa xôi phiêu đãng những áng mây hồng như những chùm anh đào, toàn bộ thế giới đều yên tĩnh an tường.<br>Rừng cây nhỏ ở bờ bên kia hồ nước được ánh chiều tà vàng rực chiếu ra một khoảnh bóng đan xen; giữa hồ có một hòn đảo rất nhỏ, thiên nga trắng định cư ở đó luôn nhàn nhã đạp nước, ngắm nhìn hình ảnh phản chiếu trong nước.<br>Ban đầu La Thi Anh vẽ sắc cảnh này không được tốt, sau đó cô ấy cứ vẽ đi vẽ lại, mãi cho đến khi hài lòng mới thôi.<br><br><br>Hoặc có thể vì cô ấy thực sự yêu thích nơi ấy nên mới muốn dùng bút vẽ lưu lại một cảnh sắc hoàn chỉnh như vậy, giống như La Thi Anh đã cô đọng lại một Cố Việt Bân hoàn chỉnh như vậy trong thế giới của mình.<br>Bốn giờ đúng, đèn trong sảnh triển lãm tối mờ đột nhiên được bật lên, cả triển lãm lập tức sáng rực.<br>Sau đó Thư Tuyệt xuất hiện, một người không bao giờ thích nổi bật xuất hiện trước mắt mọi người.<br><br>Comple xám caravat đen, vẫn là vẻ mặt bình tĩnh lạnh lùng không lẫn vào đâu được ấy, anh bước lên bục sân khấu được dựng tạm thời, vỗ tay một cái.<br><br>Sự chú ý của mọi người hiển nhiên bị Thư Tuyệt dẫn dắt, đều đổ dồn ánh mắt về phía Thư Tuyệt<br>\" Tôi là Thư Tuyệt, bạn của La Thi Anh.<br><br>Cảm ơn mọi người đã bớt chút thời gian đến tham dự buổi triển lãm tranh của cô ấy \" Thư Tuyệt thản nhiên nói, sau đó thành khẩn cúi người một cái.<br>\" Triển lãm tranh được tổ chức ở thành phố Z vì người cô ấy yêu sinh sống ở nơi này.<br><br>Lý do tổ chức vào ngày hôm là vì hôm nay là sinh nhật La Thi Anh.<br><br>\" Thư Tuyệt lạnh nhạt quét mắt nhìn mọi người.<br><br>Khi ánh mắt chạm phải Cố Việt Bân, trên gương mặt lạnh như băng của anh lại hiện lên một nét cười châm chọc.<br>\" Đây là triển lãm tranh của La Thi Anh, tôi cũng không muốn nói gì nhiều.<br><br>Chỉ là tôi còn chuẩn bị một chiếc bánh sinh nhật cho cô ấy, tôi muốn mời ngài Cố Việt Bân \\- Cố nhân đã giành thời gian vàng bạc đến đây lên giúp tôi cắt nhát dao đầu tiên.” Thư Tuyệt mỉm cười nhìn về phía Cố Việt Bân giơ tay lên vỗ vỗ.<br><br>Mà người dưới đài nghe thấy tên chủ tịch Cố cũng lập tức vỗ tay phụ họa, thậm chí có một số người còn hô ra tiếng.<br>Cố Việt Bân lạnh mặt, bước lên sân khấu trong ánh mắt tiếng vỗ tay của mọi người.<br> <br><br>Một chiếc bánh gato rất lớn được đưa ra, đặt lên trên giá.<br><br>Thư Tuyệt đưa dao cho hắn, sau đó mở hộp bánh ra.<br>Chiếc bánh rất lớn, được thiết kế vuông vắn, trên bánh là một bức tranh được vẽ bằng bơ, dùng siro hoa quả làm phẩm màu.<br><br>Một trong số những bức tranh của La Thi Anh cứ thế được vẽ lên chiếc bánh sinh nhật này.<br>Trong tranh là một hình người u ám co ro trong bóng tối, sau lưng người đó là một đôi cánh hoàn chỉnh, nhưng trên cánh lại có những tia nứt, mơ hồ xẻ đôi cánh trắng tinh thành nhiều mảnh.<br>Cố Việt Bân ngây ngẩn, cả người như bị đóng băng.<br><br>Ánh mắt Thư Tuyệt nhìn Cố Việt Bân vừa lạnh lùng vừa tàn nhẫn.<br>Hắn kéo toàn bộ thế giới của La Thi Anh vào quỹ đạo của hắn, cuối cùng lại đẩy cô ấy đến vách núi.<br>Hoặc có lẽ Cố Việt Bân vốn muốn cho La Thi Anh một khu rừng, nhưng cuối cùng La Thi Anh lại bị nhốt trong một chiếc lồng mang tên Cố Việt Bân.<br>\" Đây là bức tranh mà tôi thích nhất.\" Thư Tuyệt dùng âm lượng chỉ có hai người nghe thấy nói với Cố Việt Bân: \" Bởi vì, rốt cuộc cô ấy đã nhận ra anh là người thế nào.<br><br>\"<br>\" Cô ấy yêu anh, anh lại cầm dao… \" Thư Tuyệt đặt tay lên cổ tay Cố Việt Bân, sau đó đè mạnh xuống, lưỡi dao cứ thế trực tiếp cắt ngang đôi cánh của người trong tranh, chia lìa thành hai nửa.<br>\" ...Tự tay chặt đứt đôi cánh của cô ấy, nhưng đến cuối cùng anh lại không cần cô ấy nữa.<br><br>\"<br>La Thi Anh sống trong chiếc lồng son của Cố Việt Bân, chẳng khác nào một con chim mất đi đôi cánh.<br>—— Rơi xuống đất, tan xương nát thịt..<br><br>"]