["<br>","<br>Thời gian đến ngày hoá trị càng lúc càng gần, Mộc Trà cũng không quan tâm lắm, tùy ý là được rồi.<br>Bên cô thì như vậy nhưng bên Thuần Liêu Ninh thì khác, hắn đã sớm gấp đến không thể gấp hơn rồi.<br>Hoá trị làm hết một ngày, thời gian hai ngày sau đó Mộc Trà ở lại bệnh viện tĩnh dưỡng thêm, thể chất có chút yếu, cô trực tiếp tắt nguồn điện thoại.<br><br>Cánh tay xanh tím đầy vết kim tiêm, sắc mặt có chút trắng, Mộc Trà hơi ngẩng đầu nhìn đến ô cửa sổ bên ngoài.<br>Hôm nay trời lại mưa rồi?<br>\\* Cốc cốc cốc \\*<br>\" Mời vào \" Mộc Trà khô khốc mở miệng.<br>Người tiến vào mặc áo blouse trắng, hắn đẹp đẽ tựa như búp bê sống nhưng ánh mắt lại ưu tư đến độ nhân sinh đoạ lạc.<br>\" Tôi mang cho em ít cháo \"<br>Đặt cặp lồng lên tủ đầu giường, Thuần Liêu Ninh thuần thục rót ra một ly nước ấm, nhẹ nhàng nâng người Mộc Trà lên rồi đặt ly nước ấm vào tay cô.<br>\" Uống chút nước ấm đi.<br><br><br>\"<br>Mộc Trà nheo mắt cười, nói: \" Cảm ơn bác sĩ Thuần \"<br>Thuần Liêu Ninh hơi rũ mắt, hắn hỏi: \" Chuyện này, em có định nói cho gia đình biết không? \"<br>\" Tôi? Bác sĩ Thuần đùa rồi \"<br>Mộc Trà đột nhiên cười khúc khích, sau khẽ dựa người vào thành giường, \" Phiền bác sĩ Thuần giúp tôi làm thủ tục xuất viện, ngày mai tôi còn có cảnh quay cho phim mới \"<br>Thuần Liêu Ninh hơi rũ mắt, đem cháo trong cặp lồng múc ra vào chén nhỏ, thật lâu sau mới đáp: \" Tôi biết rồi, em chút ý sức khoẻ một chút là được, tháng sau hoá trị thêm một lần nữa...!Hạn chế...!đồ ngọt thôi \"<br>\" Cảm ơn bác sĩ Thuần \"<br>Nhận lấy từ tay Thuần Liêu Ninh bát cháo nhỏ, Mộc Trà chậm rãi đem cháo ăn một lượt.<br><br>Thuần Liêu Ninh sau khi khám tổng quát lại một lượt thì rời đi.<br>\\-\\-\\-\\-\\-\\-\\-\\-<br>{ Thuê bao quý khách vừa gọi hiện đang bận, mời để lại lời nhắn sau tiếng píp }<br>{ Thuê bao quý khách vừa gọi hiện đang bận, mời để lại lời nhắn sau tiếng píp }<br>{ Thuê bao quý khách vừa gọi hiện đang bận, mời để lại lời nhắn sau tiếng píp }<br>Điện thoại trong tay Đình Tiện bị một lực lớn ném xuống khiến màn hình rạn nứt thành từng mảng vụn, bên trong điện thoại còn phát ra tiếng tút tút không thôi.<br>Hắn ngả người vào ghế xoay lớn, nét mặt trầm xuống không ít.<br><br>Ba ngày nay đến một cuộc điện thoại cô cũng không trả lời hắn, tìm đến nhà cũng không thấy đâu, lịch trình thì hủy, gọi cho quản lí thì bảo cô ta cũng không biết cô ở đâu, một người biến mất có thể dễ dàng như vậy sao?<br>Đình Tiện cho người lật tung các loại ngõ ngách trong thành phố lên cũng không tìm thấy người, hắn chưa bao giờ cảm thấy khó chịu như hiện tại.<br><br>Đình Tiện chưa bao giờ cô đơn, lúc hắn biết người trong lòng đã có bạn trai cũng không, lúc hắn một mình ở nước ngoài cũng không bởi vì hắn biết cô vẫn còn tồn tại, vẫn còn đứng trước mặt hắn.<br>\\* Bộp \\*.<br>Giấy tờ trên bàn bị Đình Tiện gạt xuống không thương tiếc, bừa bộn một căn phòng cuối cùng chỉ còn lại không gian tĩnh mịch cùng tiếng ly rượu chạm vào mặt bàn.<br>Hắn không biết cô đi đâu, có phải vì điều gì mà giận hắn hay không? Hắn cũng không biết trong thời gian qua rốt cuộc xảy ra điều gì khiến cho một người luôn cho mình một sắc mặt tốt hiện tại biểu tình lại kì lạ như vậy.<br><br><br>Có phải là bản thân hắn hết giá trị cho cô lợi dụng rồi hay không?<br>Tâm trạng Đình Tiện hoảng loạn, giống như hiện tại không biết bắt đầu từ đâu, muốn tìm một người đột nhiên biến mất trong cuộc đời hắn như vậy thì phải làm sao?<br>\\* Cốc cốc \\*<br>Cửa lớn vang lên tiếng gõ, Ngu Diêu Diêu mãi vẫn không thấy người trả lời thì tự tiện đi vào, cửa vừa được đẩy ra, lạnh lẽo trong căn phòng lan ra bên ngoài, cô ta khẽ rùng mình một cái, khẽ hít sâu một hơi rồi nhanh chóng bước vào.<br>\" Đình tổng \" Ngu Diêu Diêu gọi nhẹ một tiếng.<br>Một xấp hồ sơ bay đến, may mắn không trúng Ngu Diêu Diêu, Đình Tiện đến mặt cũng không ngẩng, lãnh đạm nói: \" Tôi đã bảo không ai được vào cơ mà? \"<br>Trái tim Ngu Diêu Diêu dựng đứng, cô ta khựng người lại chôn chân tại chỗ, sau lưng lạnh toát mồ hôi.<br><br>Loại uy áp đáng sợ này vẫn là lần đầu trải qua.<br>Giọng Ngu Diêu Diêu hơi run run, ánh mắt có chút cầu khẩn, mi mắt hơi ướt, \" Đình...!Đình tổng, anh sao vậy? \"<br>Đình Tiện lúc này mới chậm rãi ngẩng mặt lên, mày kiếm khẽ chau lại, \" Tìm tôi có chuyện gì? \"<br>\" Tôi...!Tôi...!Không...!Không có chuyện gì cả.<br><br>\"<br>Ngu Diêu Diêu có ngu mới nhìn không ra Đình Tiện đang vô cùng tức giận, bây giờ mà nhờ hắn giúp cái gì thì bản thân trực tiếp đào hố chôn mình đi còn hơn!<br>Sắc mặt Đình Tiện càng lúc càng trầm xuống, Ngu Diêu Diêu làm sao có thể không quan sát ra? Cô ta e dè bước lại, lấy ra từ túi xách một hộp cơm nhỏ, đặt xuống bàn làm việc của Đình Tiện, nói: \" Lần trước nói mời anh ăn cơm nhưng anh có vẻ bận nên tôi làm rồi mang đến đây, nếu...!nếu không có chuyện gì thì tôi đi trước...!\"<br>Nói xong Ngu Diêu Diêu lập tức chạy ra khỏi phòng làm việc của Đình Tiện, thở phào một hơi rồi mới nhờ trợ lí của Đình Tiện việc kia.<br><br>Đình Tiện nhìn đến hộp cơm trước mặt, ánh mắt trầm xuống càng rõ rệt hơn, hắn đứng dậy, đến hộp cơm kia cũng chưa từng chạm qua, âm trầm bước ra ngoài.<br>\\[ Đình tổng, thật ngại quá, tôi không biết hôm nay sinh nhật của anh nên không chuẩn bị quà, chi bằng lần sau tôi mời anh một bữa vậy? \\]<br>\\[ Vậy thì em đích thân nấu? \\]<br>\\[ Thành giao! \\]<br>\\[ Đình tổng, anh có muốn ăn kẹo không? \\]<br>\\[ Đình tổng, có thể đi xa một chút không? Có một nơi lâu rồi chưa tới! \\]<br>\\[ Đình tổng, không ăn sẽ chết đói nha! \\]<br>\\[ Đình tổng, cảm ơn anh \\]<br>Đình Tiện gục đầu xuống vô lăng, hắn cứ ngồi như vậy, không biết phải bắt đầu từ đâu, sợi chỉ trong lòng đã rối thành một cục, đến cách nào để gỡ ra cũng không biết.<br>Hai ngày nay Mộc Trà cũng không bật điện thoại, lúc này mới đem điện thoại từ trong túi xách ở đầu tủ ra xem một lượt, vừa mở lên đã nhìn thấy hàng tá thông báo cuộc gọi, có quản lí, có trợ lí, còn có Đình Tiện.<br>Hắn gọi nhiều nhất, hơn ba trăm cuộc.<br>Mộc Trà tự cảm thấy có một chút áy náy nhè nhẹ, nhưng đáng ra chuyện của Ngu Diêu Diêu phải vỡ lở rồi chứ nhỉ? Không biết đây là gọi điện với ý tứ gì?<br><br>"]