["<br>","<br>Đem điện thoại gọi lại cho Đình Tiện, Mộc Trà gọi đến ba cuộc vẫn còn chưa có ai nghe máy, cô chậm rãi tắt điện thoại, dựa đầu vào thành giường bệnh, cần cổ Mộc Trà hơi ngước lên, thở dài một hơi rồi một lần nữa đem điện thoại gọi cho quản lí Dương.<br>Quản lí Dương lập tức nghe máy, Mộc Trà bịa ra một cái lí do sau đó trực tiếp tắt máy, cũng không nói cho quản lí Dương nơi bản thân đang ở đâu.<br>Buổi tối trời có chút lạnh, Mộc Trà sớm đã đi ngủ, buổi sáng hôm sau còn phải trở về nhà.<br>Đình Tiện tìm người suốt mấy ngày đêm, hắn mệt mỏi ngồi ở trong phòng khách, khói thuốc khẽ lượn lờ quanh không gian.<br><br>Mi dài khẽ rũ, Đình Tiện cứ như vậy, giống như cái xác vô hồn, đôi mắt chăm chăm nhìn về phía cửa lớn.<br>Hắn đem điếu thuốc bỏ ra, tay còn lại vắt ngang lên mắt, hắn thở dài một hơi, khói thuốc theo đó nhả vào không gian, lượn lờ quanh người hắn, chầm chậm chìm vào sự mệt mỏi, mi mắt nhắm chặt vào, hắn mơ một giấc mơ, trong giấc mơ đó cô ấy về rồi....<br>\\* Cạch \\*<br>Cửa nhà bị mở ra, Mộc Trà vừa mở cửa, bên trong đã tràn ra mùi thuốc lá, cô hơi che mũi, chậm chạp bước vào, sau đó mới nhẹ nhàng đóng cửa.<br><br>Căn nhà có chút bừa bộn, phòng khách thế nào lại có thêm một người đang rũ người nằm trên salon lớn, khói thuốc vẫn còn lượn lờ quanh người hắn tạo nên màn sương mờ ảo.<br>Mộc Trà tiến lại nhưng Đình Tiện vẫn không phát giác, cô nhìn hắn, có chút e dè cùng áy náy, nhẹ giọng gọi: \" Tiện? \"<br>Người vẫn không đáp, mày kiếm khẽ nhăn, sau tiếng nói liền giãn ra một chút, Mộc Trà cúi người, đưa tay chạm nhẹ vào đầu hắn, phát sốt rồi?<br>Đình Tiện mơ màng, trong mơ hắn thấy cô về rồi, hơn nữa còn gọi hắn nữa.<br><br>Một chữ \" Tiện \", duy chỉ một chữ, cảm thấy có chút không chân thực, thiếu nữ khẽ mở cửa ra, mái tóc ngắn được buộc gọn gàng, cô nghiêng đầu cười với hắn, đưa tay chạm vào mặt hắn gọi một chữ \" Tiện \".<br><br>Không gian như ngừng đọng, trong mắt hắn chỉ còn sủng nịnh cùng yêu chiều, thiếu nữ đứng ngược ánh sáng, trên người còn mặc nguyên bộ đồng phục cao trung, ánh sáng mờ ảo dần hoà vào cùng thiếu nữ, thiếu nữ chậm rãi đưa tay ra quàng vào cổ hắn, cô mỉm cười.<br>Đồng tử hắn co lại một vòng, nhìn thiếu nữ trước mặt đang chậm rãi tan thành hoa anh thảo, hắn đưa tay với lấy, không được, một lần nữa, vẫn là không được.<br><br>Thiếu nữ hoà vào ánh sáng, toa tàu xanh\\* xoẹt qua che lấp ánh sáng, nhìn lại trong tay cũng chỉ còn lại một cánh hoa đang dần lụi tàn.<br>Mộc Trà đỡ Đình Tiện dậy, vừa dìu được một đoạn vào phòng nghỉ, Đình Tiện đột nhiên đưa tay nắm chặt lấy tay cô, hắn mơ mơ màng màng, trong cơn mê sảng, hắn nói: \" Đừng...!bỏ tôi...!Dao...!\"<br>Mộc Trà hơi nhăn mày, khó khăn đặt người Đình Tiện xuống giường lớn, chậm rãi tách tay hắn ra, đem mền nhung dém lại cho hắn.<br><br>Thời điểm tay cô tách ra khỏi tay hắn, Đình Tiện đột nhiên nhăn mày, khoé miệng vẫn mấp máy gì đó nhưng không thành tiếng, cuối cùng cả người cuộn lại, nhìn thực có chút khổ sở.<br>Mộc Trà nhìn hắn hồi lâu, sau mới chầm chậm rời đi, vào nhà tắm đem một chậu nước ấm cùng khăn sạch ra, thấm nước rồi vắt khô, sau mới lau qua mặt cùng tay của Đình Tiện một lượt.<br><br>Cơn sốt vẫn chưa giảm, nhìn người đang nằm bên kia đang co lại, Mộc Trà lại có chút thương tình, cô rời khỏi phòng ngủ, xuống nhà bếp làm một nồi cháo nhỏ, chủ yếu là để người này ăn sau khi tỉnh dậy.<br>Cơ thể có chút không tốt, đầu cô có chút choáng, hôm nay còn chưa ăn đồ ngọt, có lẽ là hạ đường huyết rồi.<br>Đem một ít đồ ngọt ra ăn, nhìn lại nồi cháo có lẽ cũng tạm ổn rồi, Mộc Trà lúc này mới rút điện bỏ thêm một ít rau thơm vào rồi đậy nắp, giữ trong nồi áp suất có lẽ đến lúc ăn là vừa.<br>Dọn dẹp qua căn bếp, Mộc Trà sau đó mới trở lại phòng ngủ, Đình Tiện bên kia vẫn chưa có dấu hiệu tỉnh lại, cô một lần nữa đem nước ấm cùng khăn bông lau qua một lượt nữa cho hắn.<br><br>Cất xong đồ mới đi ra, bàn tay nhỏ khẽ sờ vào trán Đình Tiện, nhiệt độ so với ban nãy đã giảm đi không ít rồi.<br>Mộc Trà còn chưa kịp thu tay về đã bị một bàn tay của Đình Tiện chụp lại, tay của hắn nóng hơn tay cô nhiều, có lẽ do bị sốt nên má có chút đỏ, lúc này lại đặc biệt dễ gần, nhìn lại có chút đáng yêu?<br>Lập tức dẹp ngay cái suy nghĩ quái quỷ này, Mộc Trà thử rút tay ra mấy lần, vẫn là không được, cuối cùng cũng mặc kệ cho người nắm.<br>Bị nắm tay như vậy cũng không thể ngồi mãi ở ghế như vậy được, Mộc Trà trực tiếp trèo lên giường, ngồi gọn vào một góc, đem điện thoại cùng một cuốn sách ra, Mộc Trà tìm quản lí Dương, nhờ quản lí Dương sắp xếp một chút.<br>Dẫu sao Đình Tiện hiện còn đang sốt cũng không thấp, hơn nữa cũng vì một vài nguyên do nên mới thành ra thế này, cô cũng chẳng thắng nổi lực điền của hắn.<br>Làm người mà, sống phải có tấm lòng chứ?<br>Buổi sáng không có cảnh quay, buổi chiều lại có hai cảnh, đạo diễn của \" Hoạ quốc \" với nguyên chủ cũng có chút quan hệ, nói một tiếng cũng không quá khó khăn.<br><br>Gọi điện xong cho quản lí Dương, Mộc Trà tắt điện thoại để sang một bên, đem sách lật ra đọc.<br>Trong người luôn có cảm giác buồn ngủ, đọc chưa đến năm trang, Mộc Trà trực tiếp chìm vào giấc ngủ, tóc mai hơi rũ xuống, cô như vậy mà ngồi ngủ mất.<br>Trên người mặc đầm voan hai dây màu trắng, có chút thoải mái, như thế nào với người khác cũng cảm thấy có chút đỏ mặt.<br><br>Mộc Trà ngủ quên cả trời đất, sách trong tay bị cô chầm chậm làm nhàu, tay người kia hơi siết lại.<br>Khó khăn mở mắt, Đinh Tiện hơi ngẩng mặt nhìn người đang ngồi gật gù bên cạnh, tay hắn nắm vào tay cô, cảm giác ấm áp truyền tới, lại có chút không chân thực.<br>Đình Tiện hơi rũ mi, nhẹ nhàng ngồi dậy, nhìn người bên cạnh một lúc, từng góc cạnh của gương mặt, đến mái tóc được uốn xoăn nhẹ ở phần đuôi, đến cần cổ trắng ngần, đến xương quai xanh xinh đẹp, hắn rũ mắt không rõ ý tứ nhàn nhạt cười, xác định cô đã ngủ say mới nhẹ nhàng ôm cô nằm xuống một bên, ôn nhu ôm vào lòng, hiện tại tảng đá trong lòng giống như được gỡ xuống, tâm trạng tốt hơn nhiều.<br>Một tay đặt bên eo cô, Đình Tiện hơi cúi đầu, môi bạc nhẹ nhàng chạm vào tóc cô, câu lên nụ cười nhàn nhạt, mùi hoa nhài thoang thoảng quanh chóp mũi, Đình Tiện chậm rãi rũ mi, chìm dần vào giấc ngủ..<br><br>"]