["<br>","<br>Xin chào các bạn, những đọc giả đã và đang đồng hành với mình trong suốt thời gian hai tháng qua.<br><br>Lời đầu tiên mình muốn nói là cảm ơn các bạn đã đồng hành với mình đến tận bây giờ.<br><br>Tiếp theo mình muốn gửi đến các bạn lời xin lỗi trân thành nhất.<br><br>Việc này gần đây mình đã suy nghĩ khá nhiều, mình cảm thấy bản thân đã thực sự sai và mình hoàn toàn không có gì để bào chữa cho bản thân.<br><br>Gần đây mình nhận được một vài lời khuyên cũng như góp ý về tác phẩm của mình, trước hết mình muốn cảm ơn các bạn đã góp ý cho mình những khuyết điểm và ý kiến để mình cải thiện từng ngày.<br><br>Việc mình có dựa vào ý tưởng hoặc cốt truyện của những bộ tiểu thuyết khác là có thật và mình không có ý định bào chữa bất kỳ điều gì cho bản thân, gần đây mình đã suy nghĩ đến việc này khá nhiều và mình đã đưa ra một quyết định cho bản thân.<br><br>Tác phẩm: \\[ Xuyên Nhanh \\] Nữ Phụ Có Một Đời Hối Tiếc! này mình dự định sẽ tiếp tục viết cho đến khi đủ 200 chương \\( Hoặc hoàn thành vi diện đó.<br><br><br>\\) <br>Cảm ơn các bạn đã ủng hộ suốt thời gian qua.<br><br>Thú thật với các bạn, bản thân mình vốn dĩ là một người rất hay từ bỏ một công việc gì đó khi đã làm được một thời gian ngắn, những lần này có lẽ là một ngoại lệ đầu tiên của mình.<br><br>Mình bắt đầu viết tiểu thuyết vào khoảng tháng 2 năm 2020, ban đầu mình viết hai bộ tiểu thuyết ngược và đã hoàn thành một bộ, tuy nhiên lúc ấy mình lại không nhận được nhiều sự ủng hộ từ các đọc giả như bộ tiểu thuyết hiện tại.<br><br>Sau đó mình tạm dừng một khoảng thời gian ngắn để tập trung vào việc học.<br><br>Khoảng tháng 5/2020 mình bắt đầu viết bộ tiểu thuyết xuyên nhanh đầu tiên và cũng nhận được khá nhiều sự ủng hộ của các bạn, sau đó xảy ra một vài sự cố nhỏ, mình đã từ bỏ bộ tiểu thuyết đó và bắt tay vào viết bộ xuyên nhanh thứ hai \\( Là bộ này \\) vào khoảng tháng sáu.<br><br>Kỳ thực ban đầu mình chưa từng nghĩ rằng sẽ được nhiều sự ủng hộ như vậy đến từ các bạn, bản thân mình cũng cảm thấy rất bất ngờ vì việc này.<br><br>Suy đi tính lại, các bạn cũng đồng hành với mình hai tháng nay, đối với sự ủng hộ này mình vô cùng cảm ơn và trân trọng.<br><br><br>Nhưng mình cảm thấy bản thân kỳ thật rất không đúng khi mượn ý tưởng của người khác, thú thật là khi đọc những bình luận góp ý của các bạn, tim mình nó nhảy bụp bụp giống như bị người lớn la rầy vậy á.<br><br>Mình nghĩ rằng bản thân vẫn sẽ tiếp tục con đường này nhưng bằng một cách khác chính đáng hơn.<br><br>Thú thật rằng sau này mình mong muốn học nghành luật, nhưng mà gia đình lại không thích điều này, vì vậy nên mình cũng tạm thời từ bỏ.<br><br>Đến với văn học, nơi mà bản thân có thể viết ra tất thảy những gì mà mình không thể làm được, đơn thuần chỉ là viết ra những con chữ nhưng đối với mình nó cũng là nơi trút đi một phần gánh nặng cho bản thân mình.<br><br>Mình thì có nhiều ước mơ lắm, ngày xưa thì muốn trở thành ca sĩ, những đoạn thời gian trước thì mình muốn làm một hoạ sĩ, gần đây lại mong muốn bản thân trở thành một người vừa viết tiểu thuyết vừa là một luật sư, nhưng mà ước mơ mà, so với ước mơ thì thực tế lại càng khốc liệt hơn nhiều.<br><br>Nghĩ là một chuyện nhưng làm được hay không lại là một chuyện khác.<br><br>Cho dù bản thân mình có không thích thì cũng nhất định không thể phụ sự hy vọng cũng như mong muốn mà mẹ dành cho mình được.<br><br>Sau khi hoàn thành 200 chương ở bộ tiểu thuyết này thì mình sẽ chuyển sang tài khoản khác để bắt đầu một trang mới, hy vọng rằng bản thân có thể kiên trì một chút với ước mơ này.<br><br>Lời cuối cùng mình vẫn muốn gửi tới các bạn lời xin lỗi trân thành nhất về những việc xảy ra gần đây.<br><br>Cảm ơn các bạn đã đồng hành cùng mình suốt thời gian qua!.<br><br>"]