["<br>","<br>Hai bên tổ đội đều bắt đầu bước vào nấu nướng, thời gian là hai tiếng, Dư Linh và Đường Liên không biết mấy chuyện bếp núc, bọn họ cũng chỉ đứng bên cạnh phụ giúp vài việc vặt.<br>Mộc Trà không ghét công việc bếp núc, thuần thục nấu từng món một, đây đều là những món ăn không quá khó.<br>Diệc Minh khẽ để ý qua bên này, chỉ thấy người bên cạnh đang tập trung nấu nướng, giống như thói quen, cô ấy mỗi khi nấu canh hoa lê sẽ đều vui vẻ vẽ lên trái lê mấy hình thù kì lạ, lần này cũng không ngoại lệ.<br>Mộc Trà đương nhiên theo trí nhớ nguyên chủ nà khắc ra một chữ \" phúc \", đem từng quả lê khắc chữ cắt ra rồi bỏ đường phèn vào hấp lên.<br>Công việc coi như tạm xong, đáng ra sẽ không có điều gì khác lạ nhưng ở trường học như thế nào lại có tắc kè.<br>Một con tắc kè nhỏ bò vào bên trong gian phòng, đồng tử Mộc Trà mở lớn một vòng, cố ép xuống cảm giác kinh sợ trong người, lùi về sau hai bước lại đụng trúng lưng Diệc Minh.<br>Hắn khẽ quay người, chỉ nhìn thấy nữ nhân trước mặt người cứng đờ, nhìn xuống nền đất, một con tắc kè thân xanh đang bò về hướng này, Diệc Minh không kịp suy nghĩ vội vàng ném con tắc kè ra ngoài, vừa trở và liền vùi mặt Mộc Trà vào lồng ngực mình, trầm giọng nói: \" Không sao, không sao \"<br>Bên trong gian bếp lúc này chỉ con hai người đứng bếp là bọn họ, mấy người kia đều đem đồ ra bên ngoài, máy quay phim đương nhiên có, nhưng chuyện này hắn có thể xử lí được.<br><br>Mộc Trà không sợ nhưng nguyên thân thì sợ! Cô nhìn thấy còn chả có cảm tình gì nhưng nguyên chủ thì khác!<br>Hai chân nhũn ra, Mộc Trà hoàn toàn để bàn thân ngả vào người Diệc Minh, tận lực khống chế cảm xúc để nước mắt không ào ra, khẽ đẩy người Diệc Minh ra, Mộc Trà loạng choạng lùi về sau hai bước, nhẹ giọng: \" Cảm ơn Diệc lão sư đã giúp đỡ \"<br>Diệc Minh kéo một cái ghế nhỏ đặt bên cạnh Mộc Trà, chậm rãi trở lại chỗ bếp, trầm giọng: \" Không có gì, ngồi nghỉ chút đi \"<br>Ổn định lại thân thể, Mộc Trà khó khăn ngồi xuống, đem tay tận lực ép lại cảm giác đau đớn ở lồng ngực trái, hô hấp có chút khó khăn, đầu óc lại choáng váng đến khó chịu.<br>Mẹ kiếp, sao lại hạ đường huyết vào kúc này?<br>Đúng là lắm tật nhiều tội mà!<br>\" Diệc...!Diệc lão sư...!Giúp...!Giúp tôi lấy đồ ngọt trong túi ...!\"<br>Diệc Minh khẽ cau này, nhanh chóng đem kẹo dẻo từ bên trong túi xách đem tới, cẩn thận bóc ra, Mộc Trà ăn đồ ngọt xong cơ thể mới chậm rãi đỡ hơn một.<br><br>chút.<br>\" Cửu lão sư có cần nghỉ một chút không? \" Diệc Minh khẽ cau mày nhìn đến sắc mặt ngày một trắng của Mộc Trà.<br>\" Cảm ơn Diệc lão sư, tôi một lát sẽ nghỉ sau \" Mộc Trà xua xua tay, mỉm cười gượng gạo.<br>Diệc Minh gật đầu một cái rồi cũng quay trở lại gian bếp, mi mắt khẽ rũ xuống, hắn ban nãy nhìn thấy trong túi của cô có một lọ viên nén lưu huỳnh\\*, hơn nữa hình như còn bị chứng hạ đường huyết...<br>\\[ \\* Viên nén lưu huỳnh: Thuốc đặc trị ung thư \\]<br>Nhớ lại bốn năm trước, khi bọn họ mới tốt nghiệp cấp ba, năm nhất đại học đã ở chung với nhau.<br><br><br>Cửu Quân Dao vì hắn mà tham gia một lớp học nấu ăn, lúc đó điều kiện sống không tốt như bây giờ, hơn nữa bọn họ cũng không có nhiều tiền, Cửu Quân Dao vì hắn mà không ngại môi trường không tốt, tham gia một lớp học bổ túc kiến thức nấu ăn.<br>Lớp học là một dãy phòng học cũ sau trường, điều kiện không tốt lắm, có rất nhiều bụi cỏ, chính vì vậy có rất nhiều loại côn trùng cùng bò sát.<br><br>Lớp học thường diễn ra vào buổi chiều hoặc tối, có một lần Cửu Quân Dao nấu ở lớp học, sau đó bị mất điện, lúc đèn bật thì phát hiện trên người có hai con tắc kè đen bóng bám vào, đoạn thời gian sau đó rất tồi tệ, Cửu Quân Dao không phải người yếu đuối nhưng đối với loài bò sát lại sinh ra cảm giác sợ sệt.<br>Hắn còn nhớ mỗi lần gặp mấy con như vậy trong nhà cô nhất định sẽ khóc thét lên, hắn dỗ mãi cũng không chịu nín, sau đó phải dùng đến kẹo dẻo để dụ cô mới đỡ hơn một chút, nhưng lúc nãy thì khác, hoàn toàn khác!<br>Mọi người chậm rãi tiến vào, lúc sau thì ăn cơm, nghỉ trưa, sau đó mới tiến vào tiết học buổi chiều.<br>Mộc Trà xoa xoa eo nhỏ, chậm rãi trở về nơi ở hiện tại.<br>Hôm nay có một màn lớn như vậy, xem ra thu hoạch cũng không tồi đâu!<br>\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\<br>Tổ quay của \" Nơi chúng ta gặp gỡ \" cũng chỉ quay ba ngày, hôm nay là ngày cuối cùng, vậy mà phải đổi lại tổ đội.<br>Lần này chia thành ba đội, mỗi đội gồm hai thành viên.<br><br><br>Đạo diễn không biết cố ý hay vô tình lại sắp xếp Mộc Trà chung đội với Diệc Minh.<br>Nhưng mà không sao! Đối với cô đây lại là một chuyện tốt.<br>Di chuyển địa điểm đến rừng lớn, ở lại một ngày một đêm.<br><br>Mỗi tổ đội được phân nhiệm vụ chi tiết, hai đội kia phụ trách nhiệm vụ dựng lều, còn đội của Mộc Trà và Diệc Minh phụ trách và rừng kiếm củi.<br>![](http://up.pic.mangatoon.mobi/contribute/fiction/765704/markdown/9584022/1592016946733.jpg-original600webp?sign=77b3657290819c90704a543514efc30f&amp;t=5fff8980)<br>Shuynn: Đặc biệt cảm thấy chiếc ảnh này ý nghĩa \\(人 •͈ᴗ•͈\\).<br><br>"]