["<br>","<br>Thời gian hai năm trôi qua, kể từ La Thi Anh và La Gia Ý rời đi, Thư Tuyệt giống như một kẻ sống vật vờ bên bờ vực của cái chết, nhưng rốt cuộc anh cũng không chết, Thư Tuyệt còn có chuyện để làm...<br>Hạng mục cao cấp mà Cố Việt Bân nhận gần đây đã được đưa lên sàn giao dịch, không khí vô cùng náo nhiệt.<br><br>Tuy rằng mấy ngày đầu không được cao như mục tiêu mà Cố Việt Bân đặt ra nhưng so với những lần trước đã cao hơn rất nhiều, điều này không khỏi khiến Cố Việt Bân cao hứng.<br>Thư Tuyệt không có động thái gì, mãi cho đến khi triển lãm vũ khí anh mới xuất hiện, đây cũng là lần đầu tiên Thư Tuyệt gặp lại Cố Việt Bân kể từ khi La Thi Anh rời đi.<br>Lý Thanh Thuần vẫn tiếp tục làm thư ký cao cấp của Cố Việt Bân, nhưng ngoại trừ quan hệ cấp trên với cấp dưới, không phải Lý Thanh Thuần không tiếp cận, mà là Cố Việt Bân luôn lạnh nhạt né tránh.<br><br>Hắn có thể cam đoan trong thời gian qua không hề có một loại quan hệ gì khác xảy ra.<br>Thư Tuyệt mặc bộ comple xám, cầm theo vé, đầu hơi cúi xuống.<br><br>Anh cũng không coi triển lãm như mọi người mà tiến thẳng đến phòng giao dịch.<br>\" Thư tổng, ngài có chuyện gì tìm chủ tịch sao? \" Nhân viên mỉm cười lịch sự<br>Thư Tuyệt mỉm cười nhàn nhạt, ánh mắt hơi nheo lại, xem như thực vui vẻ: \" Cố tổng của các cô đâu? Tôi có một chút chuyện cần bàn bạc.<br><br>\"<br>\" Vâng, mời Thư tổng đi theo tôi.<br><br>\" Nhân viên mỉm cười rồi dẫn Thư Tuyệt đi, dẫu sao Thư Tuyệt cũng là một tổng tài có tiếng trong nước, công ty bọn họ nhiều lần ngỏ ý muốn hợp tác nhưng không thành, hiện tại tổng tài người ta đã ngỏ ý, bọn họ lại càng không thể không nể mặt.<br>\" Cảm ơn cô nhiều.<br> <br><br>\" Thư Tuyệt mỉm cười nhàn nhạt đi theo phía sau, rất nhanh sau đó đã nhìn thấy Cố Việt Bân và Lý Thanh Thuần đang đứng ở bên kia.<br>Thư Tuyệt nở nụ cười tươi tắn, sau đó xông đến.<br><br>Trước sự ngỡ ngàng của Cố Việt Bân và Lý Thanh Thuần, anh ôm trầm lấy Cố Việt Bân, ôm rất chặt, cũng rất vội vã.<br><br>Chưa kịp đợi Cố Việt Bân phản ứng, Thư Tuyệt đã buông ra, ngay sau đó đấm một phát vào ngực hắn: \" Thằng nhóc, mày cũng thật vô tâm.<br><br>Bây giờ thành một Cố tổng rồi, sao lâu rồi còn không chịu về tụ họp với bạn học cũ một chút chứ?! \"<br>Cố Việt Bân không hiểu điều gì đang xảy ra, Lý Thanh Thuần lại càng không, ngoại trừ một lần gặp ở bệnh viện ra thì cô ta vẫn chưa từng gặp lại Thư Tuyệt, thậm chí đến mặt mũi cũng chẳng nhớ nổi.<br><br>Cả hai người họ đều ngơ ngác, cuối cùng vẫn là Lý Thanh Thuần lên tiếng hỏi: \" Anh là bạn học của Việt Bân? \"<br>Cố Việt Bân hơi cau mày, ánh mắt khẽ liếc xéo đến phía Lý Thanh Thuần, ánh mắt ấy mang theo uy áp cùng cảnh cáo.<br>Lý Thanh Thuần nhận ra mình có chút quá phận, dẫu sao hai năm trở lại đây Cố Việt Bân không cho phép cô ta gọi tên một cách thân mật như vậy.<br>\" Đúng vậy, bạn thời đại học, cũng phải hai ba năm chưa gặp rồi ấy nhỉ? \" Thư Tuyệt gật đầu, sau đó giọng nói có chút trách móc Cố Việt Bân: \" Hồi trước tao với mày còn chung một đội bóng rổ cơ đấy, mà nghe nói mày bị tai nạn nên mất trí nhớ, việc này không biết có thật không? \"<br>\" Xin lỗi, tôi không có ấn tượng gì về cậu cả, tên cậu là? \" Cố Việt Bân suy nghĩ hồi lâu, cảm giác đối với người trước mặt này cũng thực quen thuộc, nếu đã là bạn thời đại học thì hẳn sẽ biết nhiều chuyện hắn không nhớ.<br>\" Mày nói khách khí quá, tao chả quen gì cả.<br><br>Thư Tuyệt, tên tao \" Thư Tuyệt hơi nhíu mày, dùng giọng điệu có phần khoa trương, lại có chút ý tứ không quen khi bị hỏi lại như vậy.<br><br>\" Ồ? Nghe nói cô gái ban nãy nói tiểu thư đây là Lý Thanh Thuần đúng không? Trước đây tôi cũng từng nghe La Thi Anh nhắc đến cô.<br><br>\" Sau đó Thư Tuyệt đưa mắt đến phía Lý Thanh Thuần, làm bộ như nhớ ra điều gì đó, chỉ chỉ vào cô ta<br>Lý Thanh Thuần hơi cau mày, người đàn ông này vậy mà quen La Thi Anh?<br>\" La Thi Anh? \" Cố Việt Bân sửng sốt, đột nhiên như muốn nhớ ra gì đó nhưng không thành.<br>\" Thư Tuyệt...!\" Lý Thanh Thuần ngắt lời, cô ta không ngờ đến người đàn ông này lại nhắc đến La Thi Anh trước mặt Cố Việt Bân, chuyện mà cô ta luôn giấu giếm, vội vàng kêu tên Thư Tuyệt như muốn ngắt lời anh.<br>\" Đúng vậy, La Thi Anh.<br><br>À, đúng rồi, có lẽ mày đã quên cô ấy rồi, đúng là...!Dù sao thì mày với cô ấy cũng chơi với nhau từ nhỏ, sau này chia xa, đến đại học thì gặp lại, hai người còn được hứa hôn từ nhỏ cơ mà.<br><br>\" Thư Tuyệt như nhớ ra chuyện ngày trước, lại làm như không nghe thấy lời gọi của Lý Thanh Thuần.<br>Anh thản nhiên nói tiếp: \" Mặc dù hồi ấy nghe tin hai người yêu nhau, tao cũng hơi sốc đấy, nhưng mà dù sao một người nâng động như cô ấy thực rất hợp đôi với một đứa mặt lạnh như mày mà.<br><br>\"<br>Cố Việt Bân sửng sốt, hắn quay sang nhìn Lý Thanh Thuần như muốn tìm ra một đáp án chính xác, nhiều năm nay hắn luôn hỏi bọn họ rằng người phụ nữ cùng đứa trẻ kia là ai, nhưng rốt cuộc không ai trả lời cho hắn.<br>Lý Thanh Thuần chỉ biết trốn tránh ánh mắt, không thể thốt nên lời.<br>\" La Thi Anh đâu? Cô ấy ở đâu? \" Không biết vì sao Cố Việt Bân cảm thấy miệng mình khô khốc, một loại cảm giác căng thẳng ùa đến khiến da đầu tê dại, sau đó tầm mắt hướng đến phía Thư Tuyệt.<br>\" La Thi Anh à...!\" Thư Tuyệt híp mắt nhìn Cố Việt Bân, ánh mắt mang theo ý cười, anh cố ý kéo dài giọng.<br><br>\" Cô ấy vẫn còn ở thành phố Y kìa.<br><br>\"<br>Cố Việt Bân hơi cau mày, song Lý Thanh Thuần như được tha cho một mạng sống.<br>\" Cô ấy...!Có khoẻ không? \" Rõ ràng không có bất kì kí ức nào về người phụ nữ tên La Thi Anh này hay bất kì ấn tượng nào, nhưng Cố Việt Bân muốn biết người này rốt cuộc quan trọng với mình đến cỡ nào.<br>\" Ừm, rất khoẻ.<br><br>\" Thư Tuyệt gật đầu, \" Cô ấy lúc biết mày sắp kết hôn cũng khó chịu một khoảng thời gian, nhưng mà sau đó nghĩ thông rồi.<br><br>Thi Anh ấy à, cô ấy biết mày kết hôn, cũng đã có con, cô ấy cũng không muốn mất mặt mày mà đến.<br><br>\"<br>\" Dù sao thì cô ấy cũng rất xinh đẹp, đặc biệt có một đôi mắt có hồn, nhìn người khác vô cùng thâm tình.<br><br>\" Thư Tuyệt câu lên nụ cười tươi tắn như thể đang kể một câu chuyện vui.<br>Lý Thanh Thuần không tự chủ lùi về sau hai bước, đồng tử giãn ra một vòng, đầy sợ hãi nhìn Thư Tuyệt.<br>\" Tuy rằng tính tình Thi Anh có chút năng động, nhưng đó cũng là loại tính cách mà con trai thích mà? Huống chi cô ấy còn vẽ đẹp như vậy nữa.<br><br>Chẳng bao lâu sau đó Thi Anh cũng có bạn trai, bọn họ kết hôn, sinh một đứa con gái, đứa nhỏ năm nay cũng được bảy tuổi rồi ấy chứ.<br><br>\" Thư Tuyệt mỉm cười rực rỡ, cuối cùng còn lắc đầu, tự giễu bản thân: \" Bọn mày ai cũng có gia đình rồi, chỉ còn mỗi tao là còn cô đơn chiếc bóng, lẻ loi một mình thôi.<br><br> <br>\"<br>Cố Việt Bân hơi nhíu mày, rõ ràng chuyện Thư Tuyệt kể là chuyện tốt, nhưng trong lòng hắn thực không thoải mái xíu nào.<br>Nụ cười trên môi của Thư Tuyệt đột nhiên tắt đi: \" Được rồi, thật ra tao chỉ đùa thôi.<br><br>\"<br>Sau đó Thư Tuyệt đột nhiên cười phá lên, xua xua tay.<br>Thư Tuyệt cười, nhưng ánh mắt của anh lại lạnh xuống, khi mọi người vẫn chưa hiểu chuyện gì đang xảy ra, Thư Tuyệt nắm chặt tay, nắm đấm rơi xuống gò má Cố Việt Bân.<br>Hắn bị đánh, cả người loạng choạng lùi về sau, mạnh mẽ đập vào tường<br>\" Chuyện gì thế?! \" Tất cả mọi người trong sàn giao dịch đều hướng mắt về, Lý Thanh Thuần lập tức chạy đến đỡ lấy Cố Việt Bân.<br>\" Tao đang làm chuyện mà tao muốn làm từ tám năm trước! \" Thư Tuyệt không cuời nữa, trong mắt anh chỉ còn nỗi đau đớn đến tâm can phế liệt, giọng anh gằn xuống như mang theo cả máu và thịt.<br>Bàn tay anh nắm lấy cổ áo hắn, đồng tử sớm đã hằn lên tia máu, Cố Việt Bân bị kéo đến đối diện với Lý Thanh Thuần.<br>\" La Thi Anh và mày cưới nhau, thậm chí còn có một đứa con gái năm nay đã lên bảy, hai năm trước cô ấy bị mày cướp đi giác mạc để dâng lên cho tình nhân.<br><br>Cố Việt Bân mày nhìn rõ cho tao, người phụ nữ đang ở trước mặt mày là người được mày đem giác mạc hiến đến, mày nhìn rõ cho tao! \" Thư Tuyệt lạnh nhạt thốt từng câu từng chữ.<br>Lý Thanh Thuần cứng đờ, con ngươi Cố Việt Bân cũng co lại một vòng, hắn không thể tin mà nhìn Thư Tuyệt.<br>Thư Tuyệt đem từ túi áo ra một sợi dây chuyền bạc, mặt đá ngọc lam trong có hình Lục mai đã khuyết thiếu đi một nửa, viên ngọc hình dạng nhìn vô cùng kì lạ, dường như đã bị thiếu đi một phần.<br>Mặt dây chuyền rơi xuống trước mắt Cố Việt Bân, hắn hoang mang sợ hãi nhìn đến.<br>Thư Tuyệt mạnh tay dựt sợi dây bạc trên cổ Cố Việt Bân xuống, đem hai mặt ngọc ở hai sợi dây chuyền ghép vào nhau, vừa khớp tạo thành một hình tròn hoàn chỉnh: \" Mày nhìn xem, Cố Việt Bân, mày nhìn rõ cho tao, La Thi Anh mới là người mày lúc nhỏ hứa hẹn sẽ một đời chở che, mày nhìn kỹ cho tao! \"<br>Thư Tuyệt cúi đầu nhìn Cố Việt Bân, sau đó lạnh lùng thốt ra từng câu từng chữ: \" La Thi Anh bị mất đi ánh sáng, mất đi giấc mơ cả đời.<br><br>Cố tổng, ngài đã hài lòng chưa? \".<br><br>"]