["<br>","<br>Đôi lời của tác giả: Xin lỗi mọi người, đáng ra là cập nhật 7 chap nhưng mà mấy bản đầu ad đọc lại bị lỗi nên sửa lại, mà mắc một cái là sửa lại xong rồi gửi đi kiểm duyệt lại không được thông qua mới khổ, vậy nên ad đã xoá đi, sửa lại bản thứ hai.<br><br>Ai ngờ đâu sửa bản thứ hai nó lại đăng luôn cả hai bản.<br>Tụt mod! Tụt mod!<br>Tạo nghiệt mà!<br>Đọc giả thông cảm cho ad nhé, ai cũng có tâm trạng muốn chu toàn cho tác phẩm của mình mà!<br>Còn về phía nam nữ chính trong tiểu thuyết ad sẽ nhắc sau ở phiện ngoại.<br><br>Cảm ơn mọi người nhiều.<br>\\_\\_\\_\\_\\_\\_ Phiên ngoại Start \\_\\_\\_\\_\\_\\_\\_<br>Thích một người căn bản không thể nào giấu được.<br>Tựa như mặt trời mọc rồi lặn, thủy triều lên rồi rút, nhưng ánh mắt đối với người ấy từ lâu đã tố cáo với cả thế giới rằng bạn thích người đó...!Thuần Liêu Ninh cũng không ngoại lệ.<br>Lần đầu tiên gặp Cửu Quân Dao là vào sinh nhật của anh, gia tộc ông bà Thuần là hai gia tộc danh giá có tiếng trong nước, dẫu cho ông bà Thuần không mở công ty xuyên quốc gia gì đó nhưng so với những hào môn khác vẫn luôn trên một bậc, chính vì vậy Thuần Liêu Ninh từ nhỏ đã tiếp xúc với vô số loại người, nhận được ánh mắt ngưỡng mộ, ghen tỵ của vô số kẻ.<br>Anh không phủ nhận bản thân là người sống khép kín, suy cho cùng ngoài ông bà Thuần và bác trai bác gái nhà họ Cửu cũng chưa từng thân cận với bất kỳ ai, kể cả những đứa trẻ đồng trang lứa.<br>Lần đầu tiên gặp cô ấy là vào ngày sinh nhật, ông bà Cửu dắt theo hai đứa trẻ, một bé gái năm tuổi và một bé trai ba tuổi.<br><br>Thuần Liêu Ninh rất quý ông bà Cửu, chính vì vậy nên hôm đó đặc biệt lễ phép hơn thường ngày.<br> <br>Bé gái cột tóc kết theo kiểu xương cá, thân hình ngắn ngủn mặc một bộ váy công chúa màu xanh ngọc bích xinh xắn, cô bé có nốt ruồi lệ dưới khoé mắt cùng lúm đồng tiền, khi cười lên đặc biệt đáng yêu, là một đứa trẻ hiếu động, rất nghịch ngợm.<br>Suy nghĩ đầu tiên của Thuần Liêu Ninh về Cửu Quân Dao nghe vô cùng ấu trĩ.<br>Anh nghĩ rằng con bé này phiền chết mất! Cứ lẽo đẽo mãi theo đằng sau như cái đuôi nhỏ không chịu dứt, đuổi thế nào cũng không đi.<br>Phiền phức tới độ Cửu Quân Dao đuổi anh chạy quanh một vòng biệt thự cũng không buông, cuối cùng đuổi kịp, Cửu Quân Dao đưa anh một cái hộp nhỏ, được gói giấy xanh ngọc lam.<br>Thuần Liêu Ninh từ nhỏ đã sớm có tính cách như ông cụ non, đối với một số việc rất thích bắt bẻ, lần này cũng không ngoại lệ.<br>Bé trai bị đuổi chạy một vòng, cuối cùng đứng lại thở dốc tại chỗ, bộ đồ comple trên người vì một màn rượt đuổi này đã nhăn nhúm đến nhìn không ra hình dạng gì.<br>Bé gái cười hi hi ha ha đuổi theo phía sau cuối cùng cũng bắt được cổ anh<br>\" Đại ca, em bắt được anh rồi! \"<br>\" Bánh trôi, bỏ anh ra, anh sẽ cáu đấy! \" Thuần Liêu Ninh hơi cau mày, búng nhẹ vào trán bé gái.<br>Sở dĩ gọi bánh trôi cũng vì cô bé này tròn tròn, trắng trẻo, lại còn rất phiền!<br>\" Đại ca, cho anh.<br><br>\" Cửu Quân Dao đặt vào tay Thuần Liêu Ninh một gói quà, chu miệng nhỏ: \" Em đã gói rất lâu đấy! \"<br>Thuần Liêu Ninh nhìn thấy hộp quà gói vô cùng xấu liền châm chọc: \" Gói xấu như vậy, bánh trôi, trình độ của em cũng chỉ đến đây thôi! \"<br>Miệng buông lời châm chọc xong vẫn nhận lấy hộp quà, nheo mắt cười.<br>Cửu Quân Dao nào biết mình bị chọc, cô tức giận!<br>\" Bác gái Thuần, oan ức! \" Cửu Quân Dao đột nhiên đi mách lẻo với ông bà Thuần, sau đó Thuần Liêu Ninh bị hai ông bà la cho một trận.<br><br>Đến năm cấp một, rồi cấp hai, bọn họ học cùng trường.<br><br>Cửu Quân Dao thực sự coi Thuần Liêu Ninh thành một \" Đại ca \" chính hiệu.<br>Sau đó hai nhà bọn họ quyết định hủy hôn, Thuần Liêu Ninh theo ngành y, sang nước ngoài học tập.<br>Lần đầu tiên anh nghe cha mẹ nhắc đến Cửu Quân Dao là vào lúc gia đình ông bà Cửu gặp chuyện, Cửu Quân Dao lúc này mới 16 tuổi.<br><br>Bọn họ bắt đầu tìm kiếm cô nhưng lực bất tòng tâm<br>Sau đó một lần bọn họ nhìn thấy cô qua một chương trình thực tế, điều tra được rằng cô ấy tiến thân vào giới giải trí.<br><br>Giới giải trí dơ bẩn thế nào không phải bọn họ không biết, chính vì vậy trong khoảng thời gian đó đã giúp đỡ ngầm Cửu Quân Dao không ít, đến lúc nghe được Cửu Quân Thành đang học tập ở nước ngoài thì lại càng ngỏ ý giúp đỡ nhiều hơn dẫu chỉ trong thầm lặng.<br>...<br>Mỗi lần nhớ đến Cửu Quân Dao, Thuần Liêu Ninh sẽ nghĩ ngay đến đôi mắt, vừa lớn vừa tròn, lại đặc biệt có hồn, long lanh như mặt biển được ánh nắng chiếu vào, dưới mắt phải sẽ có một nốt ruồi lệ xinh xắn, nhìn đến người khác sẽ ôn nhu thâm tình.<br><br>Sau đó sẽ đến nụ cười, cô ấy mỗi khi cười lên đều rất đẹp.<br>Giống như ánh dương chói loá, giống như hương oải hương thoang thoảng.<br>Lần đầu tiên biết Cửu Quân Dao có người trong lòng, Thuần Liêu Ninh không phải không có chua xót.<br><br><br>Rốt cuộc sau cùng cũng chọn lựa buông tay, thích một người không đồng nghĩa với việc phải giữ khư khư người đó bên mình, đó là cầm tù.<br>Thuần Liêu Ninh giận Cửu Quân Dao, giận cô vì một kẻ không ra gì mà hy sinh bản thân, giận cô vì cô để bản thân chịu thiệt thòi nhiều như vậy.<br>Sau này gặp lại cô ấy, lần đầu tiên là ở bệnh viện.<br><br>So ra cũng không khác lắm, chỉ có điều đôi mắt đã sớm không còn linh hoạt như lần gặp cuối cùng.<br>Thanh xuân trải xuống một tấm lụa đào, quấn quanh người thành bộ y phục đẹp, đó là đối với những người khác, còn cô ấy có lẽ không có tấm lụa đào nào cả.<br><br>Giống như lướt qua một đoạn thanh xuân bỏng rát, đau thương sớm đã đốt cháy tâm hồn nhưng suy cho cùng tất thảy đều thay đổi.<br>Đôi mắt của con người luôn phải hướng về phía trước, những thanh xuân đẹp đẽ nhất sau cùng cũng chỉ là phong cảnh ven đường mà thôi.<br>Điều duy nhất mà Thuần Liêu Ninh có thể làm đó là dùng tất cả những mối quan hệ mà mình có tìm tủy mới cho Cửu Quân Dao.<br><br>Anh không biết trong thời gian qua cô ấy đã trả qua điều gì, không biết cô ấy đã gặp những ai, đã có những người bạn nào, sau cùng cô ấy buông bỏ.<br>Có người từng nói, khi một người đạt đến giới hạn của sự mệt mỏi và thất vọng, người đó sẽ không còn sợ hãi cái chết nữa, Cửu Quân Dao đã không còn tha thiết với sự sống, anh biết.<br><br>Nhưng từng ngày lại từng ngày, nhìn sinh mệnh của người trong lòng chậm rãi chết đi, Thuần Liêu Ninh thực sự không chịu được.<br>Anh biết cuối cùng bản thân sẽ không nhận được kết cục tốt, nhưng như vậy thì sao? Chỉ cần cô ấy có một chút thích mình là được rồi.<br>Đến tận bây giờ Thuần Liêu Ninh mới nhận ra, hoá ra trái tim của Cửu Quân Dao tinh tế hơn anh tưởng.<br>Ngày cô ra đi là một ngày tuyết lớn, gương mặt cô tiều tụy đến nhạt nhoà.<br><br> <br>Anh ôm cô ngồi bên cửa sổ, ngồi trên tấm thảm nhung mềm mại, nhẹ nhàng xoa tóc và mặt cô: \" Người đưa hoa sắp tới rồi, em chờ một lát có được không? \"<br>Cô nằm trong ngực anh thiêm thiếp ngủ, vẻ mặt không quá đau đớn, nhưng lông mày vẫn nhíu chặt.<br><br>Thuần Liêu Ninh vuốt trán cô, giọng dịu dàng bất đắc dĩ: “Em nói tới ngắm cảnh, vậy mà lại ngủ vậy à.”<br>Anh vẫn ôm cô đến trưa, không phải cô ngủ, mà là ngất đi.<br><br>Căn nhà yên lặng đến mức Thuần Liêu Ninh có thể nghe được tiếng tim mình đập.<br><br>Anh liên tục thăm dò hơi thở của cô.<br>Lúc chạng vang, đột nhiên Thuần Liêu Ninh thấy cô dường như đang mở miệng lẩm bẩm.<br><br>Anh ghé sát lại gần môi cô, nghe được một câu nói mê: “ Đình tổng...!Chào mừng...!anh đã về...!nhà...” Anh nhìn cô, trên mặt cô thậm chí có chút ý cười dịu dàng rất rõ.<br><br>Thuần Liêu Ninh ôm chặt lấy cô, cả đêm không buông tay.<br>Người trong lòng chậm rãi chìm vào giấc ngủ, trong mơ màng đã dần lạnh đi.<br>Một người bản thân đem hết tâm can ra trao tặng đang lạnh dần trong ngực mình, Thuần Liêu Ninh không khóc, rốt cuộc cũng không nói thành lời.<br>Nụ hôn của anh rơi xuống mi mắt của cô ấy.<br>Anh vẫn sống, chỉ là đời này không yêu thêm bất kỳ ai nữa..<br><br>"]