["<br>","<br>\" Ục ục \" tiếng bụng đói lần nữa kéo Mộc Trà Tỉnh dậy, thật là đói!<br>Mơ mơ màng nhìn xung quanh, cái bầu trời này lại có màu nâu à? Thật là kì lạ!<br>Quơ quơ người định ngồi dậy, cô lúc này liền phát hiện bản thân không thể ngồi cũng chẳng thể đứng.<br><br>Cái quái gì a a?<br>Giơ hai bàn tay lên không trung toan kiếm một cái điểm tựa, Mộc Trà hận không thể chọc chết hệ thống!<br>Bàn tay siêu siêu nhỏ này là cái gì a? Đùa lão nương à?<br>Đừng bảo là cái kia nhé! <br>Mộc Trà bắt đầu nói chuyện, bất quá lại không thể nói được từ gì, nằm nửa tiếng vẫn chưa thể nói được từ nào tử tế ngoài ô ô a a, cô bắt đầu nổi đoá với hệ thống.<br><br>\" Mi là muốn làm trò gì? Lão nương biến thành con nít rồi ô ô \"<br>\\[ Nhiệm vụ đầu tiên dễ mà ký chủ, cố gắng lên! Bản hệ thống liền truyền đến cốt truyện cho cô! \\]<br>\" Cốt truyện thì để sau đi, lão nương còn bận lấp đầy cái bụng đã! \"<br>Quyết định không nói chuyện với hệ thống nữa, Mộc Trà lúc này vì cái ăn bắt đầu khóc ing ỏi!<br><br>\" Oa oa oa \"<br>\" Công chúa, công chúa, người tỉnh rồi, ngoan ngoan \" ngay lập tức một tì nữ bên ngoài chạy vào.<br><br>Mộc Trà quơ quơ tay lên không trung, bày tỏ một bộ dáng lão nương rất đói! nhưng tì nữ kia vẫn là không hiểu, nắm lấy bàn tay nhỏ nhắn đáng yêu, tì nữ nói: \" Tiểu công chúa thật đáng yêu a, sao người lại tỉnh ngủ rồi? \"<br>Mộc Trà: Lão nương rất đói!<br>\" Oa oa oa \" Bụng biểu tình dữ dội, Mộc Trà hiện chỉ biết khóc lớn<br>Đói đói đói!<br>\" A, công chúa ngoan ngoan \" Tì nữ bế cô lên, vỗ nhẹ vào vai.<br><br>\" Oa oa oa \"<br>Từ bên ngoài chạy vào một nữ nhân cùng vài tì nữ, nàng nhỏ nhẹ nói, ôm lấy Mộc Trà: \" Tiểu Nghiên, ngoan ngoan, mẫu thân đây, ngoan ngoan \"<br>Mộc Trà ngưng khóc, mở đôi mắt to tròn ngấn nước long lanh nhìn, lại thút thí nhìn xuống bụng tròn xoe của mình.<br><br>Thật là đói!<br>Tất cả hành động này đều bị thu vào trong mắt nữ nhân cùng mấy tì nữ, bọn họ đều là đỏ mặt a~<br>Công chúa nhà họ lại sao lại đáng yêu thế không biết!<br>Tan chảy a a!<br>Đưa tay nhỏ chọc chọc vào bụng tròn, Mộc Trà nhìn lên nữ nhân xinh đẹp trước mặt, mở miệng: \" i i a a a.<br><br>\"<br>Đói đói đói!<br>\" A, tiểu bảo bối, con đói sao? Ngoan, mẫu thân lấy đồ ăn cho con \" nữ nhân ôm nàng trong lòng, vỗ vỗ nhẹ vào vai cô.<br><br>Nhìn đến đám tì nữ đang tràn ngập trong sự đáng yêu kia, nữ nhân nói: \" Tiểu Trúc, đi làm một ít bột cho tiểu bảo bối đi \"<br>\" Vâng thưa nương nương \" Tiểu Trúc nhanh nhảu rời đi.<br><br>Mộc Trà ngoan ngoãn ngồi trong lòng nữ nhân kia, nàng mỉm cười xoa xoa lưng bé nhỏ.<br><br><br>Thật là đáng yêu a~<br>Mộc Trà sau khi đánh chén no say thì trực tiếp lăn ra ngủ, nữ nhân kia còn ở lại thêm hồi lâu mới rời đi.<br><br>Cô còn đang ngủ liền bị hệ thống quèn nhét đến một đống cốt truyện.<br><br>Mộc Trà nằm quơ quơ tay trong không trung, nghĩ cũng thật đau đầu!<br>Nguyên chủ tên là Trình Hân Nghiên, cửu công chúa Bắc Thần quốc, vốn tên Hân trong hân hoan vui vẻ, Nghiên lại giống như nghiêng nước nghiêng thành, là một cái tên tượng trưng cho sự xinh đẹp và cuộc đời vui vẻ.<br><br>Quả thực Trình Hân Nghiên lớn lên xinh đẹp vui vẻ, nhan sắc của nàng không thể dùng hai từ xinh đẹp mà miêu tả được, chỉ có thể dùng bốn từ \" Hoạ quốc yêu cơ \" mà hình dung.<br><br>Lớn lên xinh đẹp là một lợi thế lớn, nhưng đó cũng là một tai hoạ tày trời.<br><br>Bắc Thần quốc cùng Thiên Minh quốc nổ ra chiến tranh, ban đầu Bắc Thần Quốc vì không có ý tứ gả Trình Hân Nghiên đi xa nên đã chối từ hôn sự với Thiên Minh quốc, chưa dừng lại ở đó, hoàng đế Thiên Minh quốc đương nhiên không chịu nhất quyết đòi liên hôn, cuối cùng lại dùng lí do này đã khai màn chiến tranh giữa hai nước.<br><br>Vốn Bắc Thần quốc không muốn gả Trình Hân Nghiên đi, vì vậy sau khi Thiên Minh quốc nhất quyết đòi liên hôn đã dùng Trình Hiểu Nhiên \\- cũng là nữ chính, gả đến Thiên Minh quốc làm thế thân thay thế cho Trình Hân Nghiên.<br><br>Trình Hiểu Nhiên vốn là bát công chúa, tuổi tác so với nguyên chủ Trình Hân Nghiên cũng chỉ hơn kém hai tháng, ngoại hình cũng có chút giống, so ra giá trị con người lại không bằng nguyên chủ Trình Hân Nghiên.<br><br><br>Sau khi gả đến Thiên Minh quốc, Trình Hiểu Nhiên trong đêm thành hôn bị ám sát, chết đi liền được người từ tương lai xuyên vào, cô ta cùng tên, cũng tên Trình Hiểu Nhiên.<br><br>Trước kia Trình Hiểu Nhiên ở thời hiện đại là một bác sĩ tâm lí học nổi tiếng, với hào quang nữ chính cùng khả năng đọc tâm của mình liền nhanh chóng thu được trái tim hoàng đế Thiên Minh quốc \\- Khương Ý Vệ.<br><br>Khương Ý Vệ ban đầu vì hứng thú với sự giấu diếm của Trình Hiểu Nhiên, sau này vì sự trói buộc nam nữ chính liền yêu nhau sâu đậm, nghe nàng ta kể rằng khoảng thời gian trước kia sống ở hoàng cung Bắc Thần quốc luôn bị cha cùng tiểu muội Trình Hân Nghiên khinh rẻ sỉ nhục thì nam chính liền vì nữ chính khởi binh thu Bắc Thần quốc về tay.<br><br>Toàn bộ quý tộc, quan lại cùng hoàng thân quốc thích bị xử tử giữa bàn dân thiên hạ, nhưng Khương Ý Vệ lại không xử chảm nguyên chủ, hắn bắt nàng tận mắt chứng kiến cha nương bị xử tử mà không thể làm gì, sau đó đưa nàng vào hậu cung của mình.<br><br>Khương Ý Vệ chưa từng chạm qua nguyên chủ nhưng hắn lại cho người ngày đêm cưỡng bức nàng, dùng đủ loại cực hình lên người nàng.<br><br>Trình Hân Nghiên từ nhỏ sống trong sự bảo bọc của nương, làm sao có thể chịu được loại cực hình này? Nàng ban đầu còn có chút hy vọng có thể phục quốc, nhưng hy vọng ngày ngày lụi tàn, cuối cùng Trình Hân Nghiên bị người cưỡng bức đến chết khi đang mang thai hai tháng.<br><br>.<br><br>"]