["<br>","<br>Đừng lại bên hẻm nhỏ, Mộc Trà chậm rì rì đi vào bên trong.<br><br>Trong hẻm không có nhiều Gaster lắm, chỉ có hai con đang lượn lờ ở cuối hẻm.<br><br>Ánh trăng bạc treo trên đỉnh đầu phủ xuống một tầng sương mai lại càng làm nữ nhân trở nên mơ hồ ma mị, tiếng giày cao gót va chạm với mặt đường tạo thành thanh âm quỷ dị.<br><br>Một con gaster nghe thấy tiếng động lập tức quay đầu, mặt nó rỗ lên toàn những vết máu, hàm răng nhe ra mang theo hăm doạ đến con mồi.<br><br>Sau khi xác định được mục tiêu, nó lập tức chạy nhanh tới, một con khác cũng vì nghe thấy tiếng kêu của đồng loại mà lao mình đến.<br><br>Đồng tử nó trắng dã, con ngươi co lại chỉ bằng hạt đậu đen, thân hình vặn vẹo song tốc độ lại không thuyên giảm đi bao nhiêu.<br><br>Mộc Trà híp mắt nhìn hai vật thể đang lao tới bên này, cô khẽ nhún người nhảy lên thùng sắt gần đó.<br><br>Theo như những gì từ nãy đến giờ đã học tập, Mộc Trà hơi dùng lực trong đan điền, đồng tử lập tức cảm nhận được sự lạnh lẽo vây quanh, sau đó con ngươi lập tức biến đổi thành hai chiếc cúc áo màu bạc nâu vừa to bằng hình dạng mắt người.<br><br>Từ trong đan điền truyền đến đợt nội lực to lớn, lập tức từ vai, thứ vật sắc nhọn đâm xuyên qua lớp áo sơ mi trắng, dần hình thành mấy thứ mềm mượt màu trắng, trên đám tơ mềm còn có thêm một vòng tròn màu đỏ.<br><br>Ánh mắt hơi nheo lại, thậm chí Mộc Trà còn có thể cảm nhận rất rõ loại năng lực này.<br><br>Đợi đến khi linh lực hoàn toàn bộc phát, Mộc Trà mới nhìn rõ thứ năng lực này rốt cuộc là gì.<br><br><br>Đuối cáo!<br>Ba cái đuôi cáo lại mọc được trên vai của lão nương!<br>Ngoạ tào!<br>\" Gruuuu! \" Hai con gaster đuổi đến, chỉ thấy con mồi đang đứng ở trên nơi cao, không cam tâm gào lên một tiếng, sau đó lập tức lấy đà nhảy lên.<br><br>Mộc Trà hơi lùi về sau, một cái đuôi cáo lập tức dài ra, trực tiếp đâm vào lồng ngực một con gaster vừa nhảy lên.<br><br>Lực đâm cực kỳ nhẹ nhàng vậy mà trực tiếp đục trên thân con gaster kia một cái lỗ lớn ngay nơi trái tim.<br><br>Một con khác tiếp tục lao lên, đuôi cáo khác lập tức vọt tới, giống như con gaster kia, một đâm xuyên tim.<br><br>Mộc Trà khẽ nhăn mày.<br><br>Khi sử dụng loại năng lực này có chút tê dại, nhưng lúc đuôi cáo kia tiếp xúc với máu thì lại cảm nhận được một thứ linh lực vô cùng thoải mái.<br><br>Có lẽ chính điều này đã khiến nhiều hunters ghoul tấn công các trại tập trung để thoả mãn ham muốn.<br><br>Đuôi cáo thu lại, xác của hai con gaster lập tức trượt xuống nền đất lạnh trong đau đớn.<br><br>Thứ đồ chơi này vậy mà hoàn toàn không dính chút máu tươi nào, nhưng nhìn đến hai cái xác kia có lẽ chỉ còn lại không quá nửa số máu ban đầu.<br><br>Hút máu?<br>Vòng tròn lông đỏ trên đuôi cáo lại đậm hơn một chút, so với ban đầu là màu hơi đỏ hiện tại đã trực tiếp biến đổi thành trắng đỏ, mà một cái đuôi cáo không được sử dụng kia cũng đỏ giống như hai cái kia.<br><br>Có lẽ chính loại điều kiện này khiến cho các Hunters Ghoul trở nên khát máu, điều này liệu rằng có hay không liên quan đến sức mạnh nguyên sinh?<br>Mộc Trà híp mắt nhìn hai cái xác gaster đang nằm dưới nền đất lạnh, cuối cùng chậm rãi rời khỏi hẻm nhỏ.<br><br>Nếu muốn điều tra việc lần này, vậy thì chỉ có thể trở lại thủ đô, bắt đầu từ nơi bùng phát dịch bệnh kia.<br><br>Trở về căn nhà ban nãy, Mộc Trà nằm an thần trên ghế bập bênh, trời vừa ngà sáng cô đã rời đi.<br><br>Bọn người Tích Nguyên buổi sáng có lên gõ cửa một lần nhưng phát hiện người đã rời đi từ sớm, mà Di Huân đột nhiên sau một đêm liền mất tích, bọn họ có đi tìm nhưng cuối cùng vẫn là không tìm được.<br><br>Mộc Trà ngồi trên chiếc xe Jeep Rubicon, chậm rãi lái xe theo toạ độ thành phố Y trở về thủ đô.<br><br>Đường từ thành phố Y đến thủ đô khá xa, nếu như bình thường phải đi mất khoảng 3\\-4 ngày thì hiện tại, với tuyến đường này có lẽ phải đi mất một tháng hơn cũng là không quá.<br><br>Ánh mắt hơi híp lại, nhìn qua kính chiếu hậu của xe mơ hồ nhìn thấy một chiếc xe bán tải chạy theo phía sau, chiếc xe đó không có ý định dừng lại, cũng không có ý định vượt mặt xe của mình.<br><br><br>Đường trong thành phố không lớn lắm, cho dù là tuyến đường chính cũng chỉ đủ cho hai xe bán tải cỡ trung chạy, mà xe của Mộc Trà hoàn toàn không to bằng xe bán tải, nếu người trong kia muốn vượt cũng không phải chuyện khó.<br><br>Trên đường rải rác không ít xác xe hỏng, hoàn toàn chiếm đi phần diện tích đường đi, đoạn đường ban nãy thì còn có thể tạm đi được nhưng đoạn đường phía trước hoàn toàn không thể.<br><br>\\* Kít! \\* <br>Mộc Trà phanh xe lại, xe quay một vòng lớn rồi lao thẳng vào ngõ nhỏ bên kia.<br><br>Xe bán tải nhìn thấy xe phía trước đã dừng, người bên trong cũng phanh xe lại, nhưng vì đuổi kịp tốc độ của Mộc Trà nên vận tốc rất lớn, phanh không ăn, xe bán tải trực tiếp lao xuống vực đen.<br><br>Xe bán tải đã rơi xuống, phía vực đen đột nhiên lao ra một cái bóng trắng.<br><br>Di Huân nhảy được lên trên đường lớn, trái tim đập thình thịch liên hồi, cả người nhễ nhại mồ hôi.<br><br>Anh chưa từng nghĩ đến người này sẽ chơi một vố đau như vậy!<br>Nhìn lại xung quanh đã không thấy người đâu, phía vực, chiếc xe bán tải rơi xuống lập tức tạo nên vụ nổ lớn, đàn gaster ban nãy đuổi theo bọn họ vốn chỉ có hơn 10 con, cũng với thanh âm của vụ nổ không biết từ đâu nhảy ra mấy chục con nữa.<br><br>Một con gaster lao xuống từ sân thượng, sau đó là hai con, ba con.<br><br>Ánh mắt Di Huân híp lại, lấy đà vọt về phía hẻm ban nãy Mộc Trà vừa rời đi.<br><br>Ngón tay hơi đụng, từ vai phải có thứ gì đó sắc nhọn đâm thủng lớp áo sơ mi trắng.<br><br>Vật nhọn vừa lao ra khỏi người lập tức tách thành bảy sợi khác nhau, đường vân trên đó cũng khác nhau.<br><br>Bằng mắt thường có thể thấy bảy sợi to bằng ngón tay cái kia có cái là rễ cây, có cái là dây leo, một vài sợi lập tức mọc ra lá xanh, còn một vài sợi thì không.<br><br>Di Huân hơi lùi về sau, dây leo lập tức lan ra đánh vào những con gaster ở gần đó, mỗi đòn đánh đều nhắm vào đại não hoặc trái tim, mà mỗi lần đánh trúng đều sẽ không văng ra máu tươi, hoàn toàn chỉ còn lại cái xác rỗng.<br><br><br>Đám gaster rất nhiều nhưng xem ra Di Huân hoàn toàn có thể xử lý được.<br><br>Con cuối cùng nằm xuống, anh ôm lấy lồng ngực thở tắt, hai chân dường như đã kiệt quệ.<br><br>Mộc Trà ngồi trên sân thượng của một toà nhà gần đó, ánh mắt hơi híp lại.<br><br>Di Huân sau khi sử dụng loại linh lực kia thì toàn thân cảm thấy có một loại cảm giác thoả mãn khó tả, ánh mắt anh dừng lại bên dây leo kia, mà ánh mắt Mộc Trà cũng dừng lại tại đó.<br><br>Lá xanh trên dây leo rõ ràng ban đầu chỉ có mấy cái, hiện tại đã lên thêm hai cái, hoàn toàn là lá non nhưng khi sử dụng để đánh vào mấy con Gaster thì những chiếc lá kia hoàn toàn không bị ảnh hưởng gì, mà quan trọng hơn, màu sắc trên phiến lá đã đậm hơn so với ban nãy một chút.<br><br>\\_\\_\\_\\_\\_<br>![](http://up.<br><br>pic.<br><br>mangatoon.<br><br>mobi/contribute/fiction/765704/markdown/9584022/1596335973125.<br><br>jpg-original600webp?sign=9c3ac65806c9cda4a2eae2f169e40f75&amp;t=5fff8980)<br>\\[ Hình ảnh xe Jeep Rubicon \\].<br><br>"]