["<br>","<br>\" Dì Trương, Gia Ý của tôi đâu? \"<br>Trương Hiểu nhìn người phụ nữ trước mặt, ánh mắt muộn phiền cùng đau đớn, bà mỉm cười bất đắc dĩ: \" Phu nhân, tiểu thư vẫn còn trong giờ học.<br><br>\"<br>Mộc Trà mỉm cười nhàn nhạt, cô hơi cúi mặt, chất giọng đã nhẹ đi không ít: \" Gia Ý là một đứa trẻ ngoan, sau giờ học dì có thể mang con bé đến đây gặp tôi không? Một tuần nay tôi chưa được gặp con bé rồi.<br><br>\"<br>Dì Trương khẽ gật đầu, bà thuần thục múc ra một chén cháo trắng, nói: \" Có lẽ thiếu gia sẽ không trách đâu, để một lát nữa sau giờ học tôi đến đón tiểu thư.<br><br>\"<br>Mộc Trà mỉm cười nhàn nhạt, chậm rãi được dì Trương đút cháo trắng.<br>La Gia Ý bắt đầu đi học từ năm 3 tuổi, ở độ tuổi đáng ra phải được vui chơi như những bạn nhỏ đồng trang lứa, nhưng La Gia Ý đã phải đến trường, 3 tuổi học chương trình của bậc tiểu học, đó là yêu cầu của Cố Việt Bân.<br>Lúc ấy La Gia Ý vẫn còn nhỏ, hơn nữa còn là một đứa trẻ rất hiếu động, vô cùng nghịch ngợm, Cố Việt Bân cho rằng La Thi Anh quản con không nghiêm, chiều chuộng quá mức mới dẫn đến một La Gia Ý \" Hư đốn \" như vậy.<br>La Thi Anh có chiều chuộng La Gia Ý là không sai, nhưng đó là bản năng tất yếu của một người mẹ.<br><br><br>Để đứa con của mình sống trong một gia đình không có tình yêu thương của cha, La Thi Anh rốt cuộc đã phải bù đắp bao nhiêu, Mộc Trà đương nhiên hiểu.<br><br>Hơn nữa một đứa trẻ mới chỉ ba tuổi thì nghịch ngợm thì có gì sai? Rốt cuộc nó cũng chỉ vừa lên ba, là một đứa trẻ tò mò với thế giới xung quanh, có nghịch ngợm, có hiếu động cũng là không quá.<br>Mộc Trà sau khi ăn xong thì nhờ hộ tá đưa ra ngoài dạo, Cố Việt Bân tuy không yêu La Thi Anh nhưng lấy đi ánh sáng của cô ấy thì trong lòng cũng có áy náy, chính vì vậy không tiếc rẻ mà để bên người cô rất nhiều hộ tá.<br>Thời điểm hiện tại có lẽ Lý Thanh Thuần đã được Cố Việt Bân đưa về chung cư cao cấp, từ lúc tỉnh lại tới bây giờ Mộc Trà cũng chưa từng gặp qua Cố Việt Bân.<br>Khuôn viên phía sau bệnh viện rất thoáng mát, hôm nay trời nắng đẹp, ấy vậy lại không có mấy ai.<br><br>Mộc Trà ngồi trên xe lăn, mặt hơi rũ xuống.<br><br>Hộ tá đứng bên cạnh cô là một hộ tá nữ, từ băng vải, Mộc Trà có thể nhìn mờ mờ thấy người hộ tá này, là một thiếu nữ chạc 20, dáng người xinh xắn, gương mặt ưa nhìn.<br>\" Cố phu nhân, cô đang chờ ai sao? \" phía xa truyền đến tiếng nói của người phụ nữ.<br>Mộc Trà từ xa đã nhìn thấy Lạc Tuyết Giang, song cô vẫn hơi lắng nghe, một lúc sau mới đáp: \" Bác sĩ Lạc? \"<br>\" Chị Tuyết Giang \" Hộ tá vui vẻ nói lớn, hơn nữa còn vẫy tay<br>\" Là tôi.<br><br>Lưu Ly, em đến phòng tiếp tân, có người nhà tìm \" Lạc Tuyết Giang mỉm cười nói với hộ tá nữ.<br>\" Vậy em đi trước, Cố phu nhân, chị ở lại với chị Tuyết Giang nhé, em đi một lát.<br><br>\" Lưu Ly đáp lời rồi chạy đi.<br>Mộc Trà mỉm cười nhàn nhạt vẫy tay tạm biệt Lưu Ly, Lạc Tuyết Giang đã đi đến bên cạnh, mỉm cười nói: \" Cố phu nhân đang đợi ai sao? \"<br>\" Con gái tôi.<br><br>\" Mộc Trà mỉm cười đáp, nụ cười hiện rõ sự ôn nhu cùng nhớ mong.<br>Lạc Tuyết Giang trầm ngâm hồi lâu, một lúc sau mới đáp: \" Gia Ý là một đứa trẻ tốt.<br><br><br>\"<br>Mộc Trà mỉm cười nhàn nhạt, sau cũng không đáp.<br>Lạc Tuyết Giang cũng là một nữ phụ trong cuốn tiểu thuyết này, là vợ cũ của nam phụ Minh Viễn, cuối cùng chết thảm trong vở kịch của nữ chính Lý Thanh Thuần, một đạn xuyên tim.<br>Mộc Trà nghĩ lại chi tiết trước khi Lạc Tuyết Giang chết đi chỉ cảm thấy vô cùng ba chấm!<br>Ngày Lạc Tuyết Giang chết là ngày Lý Thanh Thuần bị bắt cóc, đám người bắt cóc cô ta là kẻ thù không đội trời chung với Minh Viễn.<br><br>Hôm đó Lạc Tuyết Giang cùng Minh Viễn đến cục dân chính để làm giấy tờ ly hôn, hai người họ vừa làm xong, những tưởng là đường ai nấy đi, một đời tự do, ai ngờ đâu đang trên đường đưa Lạc Tuyết Giang về chung cư thì Minh Viễn nghe được tin Lý Thanh Thuần bị bắt cóc.<br>Xe chuyển hướng, nơi đến là một công xưởng bỏ hoang, bọn người kia vì bắn chệch một đạn mà cướp đi sinh mạng của Lạc Tuyết Giang, Minh Viễn còn đang bận anh hùng cứu mỹ nhân, làm sao có thể quan tâm đến người vợ cũ này?<br>Lúc đó Cố Việt Bân cũng đến, đương nhiên người cứu được nữ chính phải là nam chính.<br><br>Lý Thanh Thuần vì hoảng sợ nên đã ngất đi, nam chính, nam phụ tìm được người rồi thì liền đánh nhanh rút gọn.<br><br>Đến lúc Minh Viễn nhớ ra Lạc Tuyết Giang thì cô đã thành một cái xác lạnh, thậm chí Lạc Tuyết Giang còn thảm tới độ bị nam phụ Minh Viễn làm cho một cái đám tang hạng xoàng.<br>Gia thế của Lạc Tuyết Giang cũng không nhỏ, là một gia tộc có tiếng.<br><br>Bọn họ chỉ có một đứa con gái là Lạc Tuyết Giang, cô ấy đột ngột ra đi, bọn họ làm sao tin vào lời bịa đặt của Minh Viễn? Đến khi điều tra ra người trực tiếp hại cái chết của con gái là một Lý Thanh Thuần và một Minh Viễn thì nào có thể buông tha?<br>Bọn họ không đụng được Minh Viễn vì gia thế của hắn quá lớn, nhưng một nhân viên văn phòng tầm thường như Lý Thanh Thuần thì có thể.<br>Đối đầu với nữ chính, nam chính có thể cho ngươi nhận kết quả tốt sao? Đương nhiên là chết thảm rồi! Công ty sụp đổ, nợ nần trồng chất, toàn gia diệt vong là cái giá mà nhà họ Lạc phải trả khi đụng vào nữ chính.<br><br>Mộc Trà mỉm cười nhàn nhạt, ánh mắt không rõ vui buồn, thông qua lớp băng vải có thể nhìn thấy dung nhan của Lạc Tuyết Giang, là một người phụ nữ khí chất, xinh đẹp và trưởng thành.<br>\" Mẹ! \"<br>Tiếng trẻ con từ phía xa vang lại, ngay sau đó là cái ôm nhỏ nhắn.<br>Mộc Trà hơi nghiêng đầu, bàn tay khua loạn trong không gian: \" Gia Ý, là con sao? \"<br>\" Mẹ, Gia Ý nhớ mẹ! \" La Gia Ý đột nhiên oà khóc nức nở, \" Ba không về nhà, mọi người cũng không cho con biết mẹ ở đâu...!Gia Ý sợ...!\"<br>Mộc Trà hơi nghiêng đầu, đôi tay nhẹ nhàng ôm lấy La Gia Ý, cô mỉm cười ôn hoà: \" Không sao...!Gia Ý, không sao rồi.<br><br>Mẹ bảo vệ con...!không sao...!\"<br>La Gia Ý ôm trầm lấy cô, giọng nói đã sớm vỡ oà: \" Mẹ đừng sợ, Gia Ý từ bây giờ sẽ trở thành đôi mắt của mẹ...!\"<br>Mộc Trà mỉm cười nhàn nhạt, khoé môi khẽ run run, bàn tay thon gầy vuốt nhẹ lưng của La Gia Ý, thanh âm mang theo dịu dàng bất đắc dĩ: \" Không sao...!Mẹ không sao..<br><br>\"<br>Mọi hành động đều được thu vào tầm mắt của Cố Việt Bân, điếu thuốc bị hắn lấy ra, làn khói nhả ra hoà vào khoảng không, hắn chậm rãi rời đi, cũng không đáp một lời..<br><br>"]