["<br>","<br>Từ khi cái tên La Thi Anh này được nhắc đến, đã định trước có một số việc không thể bù đắp lại.<br>Buổi triển lãm coi như bị phá hỏng hoàn toàn, tinh thần của Cố Việt Bân luôn ở trong trạng thái thất thần, hắn một lần nữa nhìn đến sợi dây chuyền được nắm ở trong tay, ánh mắt hắn lạnh lẽo khôn cùng.<br>Đối diện với một Cố Việt Bân hoàn toàn khác, Lý Thanh Thuần quẫn bức, tròng mắt cô ta ướt lệ nhìn đến người phía trước, một tiếng cũng không thoát ra khỏi thanh quản.<br>\" Rốt cuộc đã xảy ra chuyện gì? \" Hắn vẫn không ngước mặt, tròng mắt dày đặc tơ máu, giọng hắn khàn khàn lạnh lẽo khôn nguôi.<br>\" Em..<br><br>Em..<br><br>\" nỗi sợ hãi kinh hoàng hiện lên nơi đáy mắt, cô ta nhìn đến chỗ Cố Việt Bân, giọng nói run rẩy, cuối cùng cũng không đáp được một lời.<br>Hắn hơi ngước đầu, bàn tay nắm chặt mặt dây chuyền, cười lạnh một tiếng, \" Cô đi tố thai với La Thi Anh? Vậy cái thai đó đâu rồi? \"<br>\" Việt Bân, anh đừng nhìn em như vậy...!\" bị ánh mắt lạnh lẽo của Cố Việt Bân hướng tới, Lý Thanh Thuần như bị hàng vạn tảng băng đâm vào người.<br>Lần đó Lý Thanh Thuần quả thực có thai, nhưng cô ta cũng không rõ rốt cuộc cái thai đó là của ai, hoặc là nói trắng ra đến cả Lý Thanh Thuần cũng không biết nam nhân cùng cô ta lăn giường lần đó là ai.<br><br>Mà Lý Thanh Thuần chỉ quen biết với một nam nhân là Cố Việt Bân, cô ta dù có bị đánh chết cũng không muốn đứa con của mình sinh ra không có cha, hơn nữa cô ta cũng không muốn từ bỏ đoạn tình cảm đã sớm lớn thành cây đại thụ với Cố Việt Bân.<br>Rốt cuộc đứng trước hai sự lựa chọn, Lý Thanh Thuần như bị ma xui quỷ khiến mà đem mọi chuyện đổ xuống người của La Thi Anh, ép La Thi Anh phải rời đi là con đường ngắn nhất để giữ lại đoạn tình cảm này.<br><br><br>Hơn nữa La Thi Anh và Cố Việt Bân cũng không có tình cảm với nhau, cô ta cũng vì Cố Việt Bân mà suy nghĩ thôi.<br>Nào ngờ cái thai còn chưa được một tháng thì đã bị sảy, sau cùng Lý Thanh Thuần đã phóng lao thì chỉ có thể theo lao.<br>\" Việt Bân...!Xin lỗi...!Xin lỗi...!Là em không tốt...!Em vốn đã định nói chuyện này, nhưng lại sợ anh vì chuyện này mà suy nghĩ nhiều...!Xin lỗi...!\" Giọng nói Lý Thanh Thuần nghẹn ngào không dứt, vành mắt ướt lệ, móng tay bấu vào da thịt dường như đến chảy cả máu tươi.<br>Cố Việt Bân ngẩng mặt, ánh mắt hắn sâu không thấy đáy, giọng nói lạnh nhạt cùng cay nghiệt: \" Vì sao không nói với tôi từ hai năm trước? \"<br>\" Việt Bân...!Xin lỗi...!Xin lỗi...!\"<br>Hắn nhìn người phụ nữ trước mặt đang dương đôi mắt ngấn lệ về phía mình, bàn tay hắn nắm lại thành quyền, lạnh lẽo cùng thê lương toát ra khỏi nơi đáy mắt, cuối cùng nhắm chặt mắt như không muốn thấy nữa.<br>\\- \" Còn không phải mày đem giác mạc của La Thi Anh cho tình nhân của mày sao? \"<br>\\- \" Mày nhìn rõ cho tao, đôi mắt của người phụ nữ đứng trước mặt mày là của La Thi Anh! Mày nhìn rõ cho tao! \"<br>\\- \" Mày bảo xem cô ấy ở một nơi lạ lẫm, không thấy ánh sáng thì phải làm thế nào? Còn không phải vì người phũ nữ mà mày cho là hôn phu từ nhỏ kia sao? \"<br>\\- \" Cô ấy mất đi ánh sáng, mất đi giấc mơ cả đời.<br><br>Cố tổng, ngài đã hài lòng chưa? \"<br>Nhìn lại từ đầu đến cuối La Thi Anh vốn là người sạch sẽ, đến giây phút cuối cùng một chút tôn nghiêm cũng không thể giữa lại cho mình.<br>...<br>Biệt thự tối đèn sớm đã lạnh lẽo khôn nguôi, Cố Việt Bân trở về, hắn bật tất cả những đèn ở trong nhà lên.<br><br>Khi một lần nữa đứng trước tấm ảnh lớn được treo ở phòng ngủ, Cố Việt Bân tự giễu bản thân, hắn chưa từng nghĩ tới mình hứa với một người, lại thực hiện lời hứa với một người khác.<br>Hắn đứng trước căn phòng hoạ tranh của La Thi Anh, ánh mắt hơi nheo lại, hắn cười dịu dàng rồi nhẹ tay đẩy cửa bước vào.<br>Kể từ ngày đó, hắn chưa từng đến nơi này một lần.<br>Giá tranh phủ đầy bụi bặm, ngoại trừ nó thì cũng chỉ còn lại một thùng carton lớn được đậy nắp kỹ càng.<br>Ánh đèn vàng cam chiếu xuống khung cảnh trước mặt, dịu nhẹ, ôn hoà, tựa như nắng mai ấm áp, tựa như gió xuân mát mẻ, tựa như cánh lục mai dịu dàng.<br>Hắn đứng trước giá tranh, từng mảnh lại từng mảnh kí ức vỡ vụn hoạ ra hình bóng thiếu nữ năm ấy.<br>Cô ấy ngồi trước giá tranh, ánh mắt vô hồn nhìn vào khoảng không, bút chì cầm trên tay lại không biết bắt đầu từ đâu, cô ấy khẽ lắc đầu, mỉm cười bất đắc dĩ, bàn tay thon gầy trắng nõn chậm rãi di chuyển trong không gian chỉ toan tìm kiếm một điểm tựa nhưng không thành.<br>Hắn muốn đưa tay ra giúp cô ấy, nhưng cánh tay vừa đưa ra, ảo ảnh đã biến mất.<br><br>Rốt cuộc trong căn phòng ấy chỉ còn lại mình hắn cùng tĩnh lặng vô biên.<br>Hắn đưa mắt nhìn xung quanh, ánh mắt cô quạnh dừng lại bên thùng carton lớn.<br><br>bước chân hắn càng lúc càng nặng nề, dừng trước thùng carton, Cố Việt Bân đưa tay toan mở nó.<br><br>Thùng carton đã lâu không có người đụng vào, bụi phủ hết một tầng sương mai bên trên nắp thùng, đôi tay của Cố Việt Bân cũng bị dính không ít.<br>Khi nắp hộp được mở ra, đồng tử hắn co lại một vòng, trong thùng carton chỉ toàn là tranh.<br><br>những bức tranh được trải phẳng, xếp ngay ngắn vào một góc lớn, ở một góc nhỏ khác còn đặt một cái hộp nhỏ màu xanh lam.<br>Đôi tay hắn run run, cầm bức tranh xếp ngay ngắn trong thùng carton.<br>Là một bức chân dung.<br>Trước đó Cố Việt Bân còn cười nói với mọi người rằng không ai vẽ chân dung hắn, hiện tại thì hay rồi, nhiều tranh như vậy, tất cả đều chất hết trước mặt.<br>Cố Việt Bân không biết cảm giác của bản thân rốt cuộc là gì, chỉ là trong lồng ngực như có một ngọn lửa đang bốc cháy, khiến tất cả máu trong cơ thể đều sôi lên, khiến trái tim hắn bức bối đau khổ.<br><br>Cuối cùng, đứng trước hiện thực đau đớn, Cố Việt Bân nhắm mắt lại, không muốn nhìn tranh vẽ mình thêm nữa.<br>Cố Việt Bân trong tranh làm những động tác khác nhau, mặc những bộ quần áo khác nhau, từng chi tiết đều được vẽ lại một cách hoàn mỹ, mà thần thái trong mắt cũng được khắc hoạ lại rất sống động.<br><br>Nhưng trong tất cả những bức tranh ấy, Cố Việt Bân luôn cười rực rỡ phóng khoáng, tựa như trên thế giới này không có gì có thể làm phai mờ sức sống của hắn, hoặc cũng có thể chỉ là vì Cố Việt Bân chưa từng cho La Thi Anh một sắc mặt tốt như vậy, hoặc là cô ấy chỉ thích nhìn Cố Việt Bân cười mà thôi.<br>Chỉ cần nhìn như vậy là đã đã biết người vẽ tranh rốt cuộc yêu Cố Việt Bân đến thế nào.<br><br>Nếu như không phải yêu, sao có thể vẽ ra nhiều Cố Việt Bân như vậy, sao có thể vẽ Cố Việt Bân sống động đến như vậy, sao có thể khắc hoạ được một Có Việt Bân hoàn chỉnh, rõ nét và rực rỡ đến thế vào mỗi bức tranh.<br>Cô ấy ngưng đọng hồi ức giữa mình và Cố Việt Bân vào trong tranh, sau đó trong thế giới của La Thi Anh mãi luôn có một Cố Việt Bân.<br>Hắn chết lặng tại chỗ, đờ đẫn nhìn những bức tranh này.<br><br>Mình trong tranh xa lạ rồi lại quen thuộc đến cùng cực.<br><br><br>Nhìn tranh, dường như có ký ức đau đớn nào đó chuẩn bị lao ra.<br>Thậm chí Cố Việt Bân có ảo giác mình sắp phát điên.<br><br>Những bức tranh này phá tan mọi cảm xúc và ý chí trong nội tâm đau khổ của mình.<br><br>Đó là một ảo giác, một ảo giác rất thật, như thể ngay một giây sau đó, mình sẽ hoàn toàn tan vỡ, rơi vào đau khổ vô tận.<br>Dừng lại ở bức tranh cuối cùng, đáy mắt Cố Việt Bân tràn đến đau đớn khôn cùng.<br>Tất thảy đều hoàn hảo, chỉ có điều Cố Việt Bân trong tranh lần này không còn tươi cười, không còn sinh động như trước nữa.<br><br>Một Cố Việt Bân trong tranh không được hoạ đôi mắt...!Tay phải hắn nắm lấy tay trái một người, đặt tay trái người kia lên lồng ngực mình.<br><br>Cho dù không nói rõ, chỉ cần nhìn đã biết bàn tay kia nhất định là của La Thi Anh.<br>Rốt cuộc cô ấy cũng yêu hắn đến như vậy...<br>Đây cũng là bức tranh duy nhất của La Thi Anh có cả La Thi Anh và Cố Việt Bân..<br><br>"]