["<br>","<br>Thời điểm Mộc Trà trở lại không gian hệ thống đã là 22 năm sau, ở thế giới này cô sống đến nâm 47 tuổi rồi qua đời vì bệnh xuyễn.<br>Lý Thanh Thuần lần đó tìm đến Cố Việt Bân quả thực có chuyện, người của Thư Tuyệt chèn ép cô ta rất gắt gao, cuối cùng lại có một đống người đến nhận là họ hàng của Lý Thanh Thuần, sau khi thành công bắt Lý Thanh Thuần đi, bọn họ ép gả cô ta cho một thương nhân giàu có để đổi lấy tiền, Lý Thanh Thuần đương nhiên không chịu vì vậy nên mới tìm đến chỗ Cố Việt Bân.<br>Trong nguyên tác cũng có sự kiện này nhưng lúc đó Lý Thanh Thuần đã ngồi được lên cái ghế Cố phu nhân, đám họ hàng kia đương nhiên bị Cố Việt Bân thẳng tay gạt bỏ, nhưng không có Cố Việt Bân, Lý Thanh Thuần chỉ là một người phụ nữ bình thường.<br>Cô ta bị ép gả cho một người đã gần vào 50, coi như cũng không quá đáng, người đàn ông kia cũng thật sự yêu chiều cô vợ trẻ này.<br><br>Sau đó Minh Viễn xuất hiện.<br>Sau bao nhiêu năm, người đàn ông này xuất hiện, lần nữa đã khơi dậy dục vọng trong con người của Lý Thanh Thuần.<br><br>Cô ta ngoại tình và bị bắt tại trận.<br>Minh Viễn lúc này đã là ngôi sao giải trí có tiếng ở nước ngoài, sau khi ly hôn với Lạc Tuyết Giang, Minh Viễn bước chân ra nước ngoài hoạt động nghệ thuật, hắn không tiếp nhận công ty của gia tộc.<br>Nhưng lần này trở về lại bị tai tiếng với Lý Thanh Thuần, sự nghiệp xuống dốc, gia tộc vì sự ly hôn của Minh Viễn với Lạc Tuyết Giang đã không đồng ý, nay lại có thêm tai tiếng với vợ của công ty đối thủ, cuối cùng Minh Viễn bị gia tộc loại trừ khỏi danh sách những người kế thừa.<br>Lý Thanh Thuần sau đó bị chồng cô ta hành hạ, cuối cùng xa vào con đường nghiện ngập, đôi mắt lại bị kích ứng, cuối cùng chết do sốc thuốc phiện.<br>Năm 27 tuổi, La Gia Ý lần đầu tiên gặp lại Cố Việt Bân sau 22 năm xa cách, mà La Thi Anh lúc này đã mất.<br>Trải qua nhiều chuyện, La Gia Ý vốn học ngành luật như La Thi Anh, sau khi gặp lại Cố Việt Bân, tuy không tha thứ cho Cố Việt Bân, xong La Gia Ý vẫn phụng dưỡng Cố Việt Bân cho tới năm hắn 62 tuổi thì qua đời.<br>Hắn sống một đời, xung quanh cũng không có thêm bất kì người phụ nữ nào khác.<br>La Gia Ý thay Cố Việt Bân tiếp quản công ty.<br>Thư Tuyệt sống rất lâu, cuối cùng mất vào năm 78 tuổi, anh mất trong một buổi nắng ấm, trên tay vẫn cầm theo bức tranh cũ kĩ đã giữ 31 năm \\- Là món quà cuối cùng của La Thi Anh dành cho Thư Tuyệt.<br>....<br>Mộc Trà trở về không gian hệ thống liền trực tiếp ngủ đến ba ngày mới tỉnh, hệ thống cũng chẳng buồn có ý kiến.<br> <br>Quen rồi, hệ thống nó đã quá quen rồi!<br>\\[ Ký chủ, cô dậy ngay cho bản hệ thống! \\] Nó còn tưởng ký chủ chỉ ngủ ba ngày như mọi khi thôi, ai mà ngờ đã quá ba ngày rồi mà ký chủ vẫn còn chưa tỉnh!<br>Mộc Trà ngáp ngắn ngáp dài, cuối cùng cũng chịu tỉnh.<br><br>Ánh mắt đờ đẫn nhìn xung quanh một hồi, cuối cùng dừng lại ở màn hình lớn.<br>Gọi lão nương làm gì chớ? Đang ngủ ngon chết đi được!<br>\\[ ...!\\] Hệ thống khổ sở!<br>\\[ Đã có nhiệm vụ từ tổng bộ phát xuống, lâu lắc lâu lơ rồi! Ký chủ nhanh nhanh thực hiện đi! \\]<br>Ừ, ừ, biết rồi, hệ thống quèn ngươi nói nhiều chết đi được!<br>\\[ ....!\\] Nãy giờ bản hệ thống còn chưa nói được ba câu đâu!<br>\\[ Xác nhận quét mã nhiệm vụ....!Quét thành công...!\\]<br>\\[ Nhiệm vụ chính tuyến: Lục mai không nở.<br><br>Hoàn thành✓ Thưởng 2 vạn Hoạ Trị \\]<br>\\[ Nhiệm vụ chính tuyến: La Gia Ý, gia ý.<br><br>Hoàn thành✓ Thưởng 1 vạn Hoạ Trị \\]<br>\\[ Nhiệm vụ phụ tuyến: Hoàn thành✓ Thưởng 5.000 Hoạ Trị \\]<br>\\[ Hiển thị thông tin nhiệm vụ giả:<br>\\- Họ Tên: Mộc Trà.<br><br>\\- Tuổi:???<br>\\- Giá trị Hoạ Trị: 18,5 vạn Hoạ Trị \\]<br>\\[ Ký chủ có muốn tiến vào vi diện tiếp theo? \\]<br>Để mai đi<br>\\[ Xác nhận truyền tống...!Đang loading...!\\]<br>Mẹ kiếp!<br>Mộc Trà còn chưa kịp chửi đã bị hút xuống lỗ đen thời không!<br>Hệ thống quèn ngu ngốc!<br>Hệ thống: Tắt đèn, nghỉ chơi!<br>....<br>Gió khẽ lay động, lọn lóc mai theo đó khẽ đung đưa trong gió.<br><br>Gió phương nam mang theo hơi lạnh, cuối cùng ngoài trời bắt đầu nổi cơn giông tố, mây đen kéo đến phủ khắp một khoảng trời.<br>\\* Tí tách.<br><br>\\*<br>Giọt nước lạnh lẽo rơi xuống sườn mặt ép Mộc Trà phải tỉnh giấc, cô hơi nhíu mày, ánh mắt mơ hồ nhìn xung quanh.<br>Lá cây khô héo bị gió lay động bay khắp một khoảng trời, hoa cỏ trong khuôn viên bị gió thổi làm cho lay động không thôi.<br><br><br>Liễu xanh rủ trên mái hiên che khuất đi ánh mặt trời yếu ớt phía chân trời.<br>Mộc Trà nhìn khung cảnh xung quanh, chậm rãi nhấc mình dậy.<br>Lần này lại là cung đấu cơ à?<br>\\* Cạch \\* Cửa lớn bị người đẩy ra, một thiếu nữ vấn tóc Ô Liên, mặc y phục tím chạy vào.<br>\" Nương nương, nương nương, người mau vào trong, trời sắp nổi bão rồi.<br><br>\"<br>Mộc Trà nhìn thiếu nữ trước mặt, từ cách trang điểm đến y phục đều không giống những cung nữ bình thường, có lẽ thân phận của nguyên chủ trong thế giới này cũng không thấp.<br>\" Được, chúng ta vào trong.<br><br>\" Đặt nhẹ tay lên tay cung nữ, Mộc Trà chậm rãi tiến vào bên trong cung điện.<br>Ngả người vào phượng uyển lớn, Mộc Trà lúc này mới chậm rãi đánh giá xung quanh.<br>Gian phòng rất đẹp, bài trí vô cùng tinh xảo, đa số các vật dụng trang trí đều được làm bằng vàng, một số khác được khảm ngọc thạch hoặc bạc trắng.<br>\" Nương nương, người nghỉ ngơi một lát đi ạ, để nô tỳ ra ngoài xem người của ngự thiện phòng đã đưa thức ăn tối đến chưa.<br><br>\" Nô tỳ kia châm lên một vài ngọn nến rồi cúi người.<br>\" Được rồi, trời mưa, đi đường cẩn thận một chút \" Mộc Trà khẽ chớp mắt, dặn dò.<br>Nô tỳ kia có chút ngạc nhiên, sau đó lập tức cúi đầu hành lễ rồi rời đi.<br>\\[ Ký chủ, có muốn truyền cốt truyện? \\]<br>Ừ.<br>\\[ Xác nhận truyền cốt truyện...!Đang loading...!Loading thành công...!\\]<br>Nguyên văn là một bộ trùng sinh cung đấu, nữ chính là Kim Thị Tố Tư Nạp, trước kia là một vũ nữ, vì được nam chính là hoàng đế đương triều \\- Hoắc Cẩn Thừa để mắt đến mà được phong một vị trí trong hậu cung.<br>Tố Tư Nạp coi như đắc sủng, sinh được cho Hoắc Cẩn Thừa hai đứa con, một trai một gái, được phong lên danh vị Thi Tần.<br> <br>Nhưng cuối cùng mắc mưu của Mai Tần mà bị chết thảm trong lãnh cung, hai đứa con cũng bị người hãm hại nên chết từ khi còn nhỏ.<br>Tố Tư Nạp trọng sinh trở về, lần lượt đạp đổ những kẻ cản đường, bước lên danh vị hoàng hậu cao cao tại thượng, có được trái tim của Hoắc Cẩn Thừa, độc sủng hậu cung.<br>Nguyên chủ là Phú Sát Thị Xa Thi Mạn, con gái của tướng quân Phú Sát.<br><br>Phú Sát Hoa Dung dụng binh kì tài, chinh chiến nhiều năm, thắng vô số trận nhưng chẳng may lại mất trên chiến trường.<br><br>Xa Thi Mạn lúc đó vừa độ tuổi để đi lính, nàng có một em trai nhưng luôn mang bệnh trong người, không thể xông pha chiến trường.<br>Lúc ấy, Xa Thi Mạn đã thay đệ đệ, tiến quân xa trường, lập vô số công.<br><br>Cuối cùng dẹp loạn phương bắc, trấn thủ phương nam, phong hầu vạn dặm.<br>Đáng ra sẽ được phong chức tướng quân, nhưng Hoắc Cẩn Thừa lại có cảm tình với nguyên chủ, cộng thêm các quân thần lo rằng nhân dân không yên nên kiến nghị lập nàng vào hậu cung.<br>Xa Thi Mạn chinh chiến nhiều năm, ít nhiều cũng có công với đất nước, nàng vốn cũng có tình cảm với Hoắc Cẩn Thừa, thậm chí yêu hắn sâu đậm, chính vì vậy đã từ bỏ công danh, đồng ý vào hậu cung chăm sóc Hoắc Cẩn Thừa.<br>Chẳng may, Xa Thi Mạn lại trở thành đích ngắm thứ hai chỉ đứng sau Mai Tần của Tố Tư Nạp.<br>Xa Thi Mạn vốn là người thẳng tính, đối với người mình yêu lại có tính chiếm hữu rất cao, cuối cùng trong hậu cung, nàng bị Hoắc Cẩn Thừa ghẻ lạnh vì tính cách ương bướng, không biết mềm dẻo này.<br>Thời điểm Mộc Trà xuyên vào vừa vặn với thời điểm Xa Thi Mạn bị Tố Tư Nạp vu oan sự kiện ám hại tam công chúa mới ra đời của Du Quý Nhân, tuy chưa có bằng chứng chính xác nhưng Hoắc Cẩn Thừa lại tin lời của Tố Tư Nạp \\- Lúc này đã là Hy Tần nên đã rút hết người hầu hạ bên người nàng, bắt nàng ở trong Tường Hy cung xám hối ba tháng.<br>Xa Thi Mạn là Hoàng quý phi, nô tài hầu hạ bên người nhiều vô kể, khuôn viên sống hay thức ăn đều vô cùng đầy đủ, vô cùng tốt.<br><br>Vì rút đi hết người hầu nên chỉ còn lại một nha hoàn thân cận có thể ra vào để lấy thức ăn mà thôi.<br>Từ thời điểm bị giam lỏng trong Tường Hy cung cũng đã được hai tuần.<br><br>Khuôn viên của Tường Hy cung vì không được người chăm sóc nên cũng héo tàn đi không ít..<br><br>"]