["<br>","<br>Mộc Trà theo lối cũ đi đến đại sảnh tầng trên, ngồi đối diện với Lịch Ân.<br>\" Vụ làm ăn này không tệ...!\" Lịch Ân không rõ ý tứ nhìn thiếu nữ trước mặt.<br>Mộc Trà không đáp, chỉ cười nhạt, chậm rãi phe phẩy quạt.<br>Trợ lý bên cạnh Lịch Ân kính cẩn đưa ra trước bàn của Mộc Trà một xấp văn kiện, sau đó mỉm cười lịch sử.<br>\" Việc lần này tôi đã giúp Hỷ tiểu thư sắp xếp ổn thoả...!Phần còn lại...!\" Lịch Ân cẩn trọng nói.<br>Mộc Trà nhìn Lịch Ân, chậm chạp \" Ồ \" một tiếng không rõ ý tứ, sau đó cầm lấy tập hồ sơ, chậm rãi đứng lên.<br>\" Đương nhiên sẽ không để Lịch tổng thiệt.<br><br>\"<br>Lịch Ân nhìn theo bóng dáng mảnh khảnh của thiếu nữ bên kia, tà xường xám dài đến mắt cá chân được thêu hình hoa quỳnh đỏ chậm rãi lay động theo bước đi của thiếu nữ.<br><br>Hắn hơi ngả đầu về phía ghế, khoé miệng câu lên nụ cười tiêu chuẩn.<br>Hỷ Giai Lị này, hắn có chút...!hứng thú?<br>Mộc Trà rời khỏi đại sảnh giao dịch, ném tập hồ sơ vào không gian, khẽ phe phẩy quạt.<br>Châu Tưởng vẫn còn đứng chờ cô ở bên ngoài, hắn vừa thấy người liền lập tức dập điếu thuốc đang ngậm bên miệng, hai tay nhét túi quần, thong dong nhả khói thuốc ra, dáng vẻ nhìn vô cùng bất cần đời.<br>\" Hỷ tiểu thư...!\"<br>Mộc Trà thả chậm bước chân, khẽ thu quạt lại, khoé miệng cong nhẹ: \" Châu tiên sinh chờ ai à? \"<br>Châu Tưởng đã không nén nổi tò mò, cẩn thận hỏi: \" Vị kia, Hỷ tiểu thư quen sao? \"<br>Mộc Trà không đáp, trực tiếp đem chìa khoá xe ô tô ra mở cửa xe, bước vào trong.<br><br>Một loạt động tác như nước chảy mây trôi, Châu Tưởng chưa kịp phản ứng thì người đã bước vào khởi động xe mất rồi.<br>Xe dừng lại bên cạnh hắn, cửa kính xe chậm rãi hạ xuống, thiếu nữ bên trong hơi nghiêng đầu ngó ra, trên miệng vẫn luôn treo nụ cười nhàn nhạt.<br>\" Không quen.<br><br>\"<br>Sau đó xe chậm rãi rời đi, Châu Tưởng khó hiểu nhìn theo.<br>Giận à?<br>Con gái khó hiểu thật! Vẫn là về nhà ngủ cho lành!<br>Mộc Trà trở về nhà, chậm chạp ăn bữa tối.<br>Từ tối đến giờ lão nương vì giữ hình tượng một tiểu phú bà ngầu lòi nên chưa được ăn gì đâu.<br><br>Đói chết đi được!<br>Cô khẽ chống cằm, bắt đầu suy nghĩ về cuộc đời.<br>\\[ ...!\\] Ký chủ lại lên cơn rồi! Bản hệ thống rõ ràng thấy cô đang nghĩ xem nên giết nữ chính sao cho oai thì đúng hơn! Nhân sinh cái beep!<br>Mộc Trà chậc chậc hai tiếng.<br>Hệ thống quèn chính là hệ thống quèn, học lỏm người ta nhìn sắc mặt đoán ý nghĩ mà cũng không xong.<br>\\[ ...!\\]<br>Hệ thống câm nín, quyết định nghỉ chơi với ký chủ.<br>Mộc Trà còn đang nghĩ xem nên tìm cái tên phản diện nhiều tiền kia ở đâu.<br>Mẹ kiếp, đến đây mấy tháng rồi mà mặt mũi cũng chưa được nhìn qua!<br>\\[ Hôm nay cô gặp rồi đó.<br><br>\\] Hệ thống bất thình lình online.<br>Gặp rồi? Tên nào thế?<br>\\[ ...!\\] Trêu người ta cho đã vào!<br>\\[ Nhìn nữa tôi liền ăn anh! \\]<br>Ánh mắt Mộc Trà hơi nheo lại.<br>Người đó...<br>Vẫn là không có tiền để bao nuôi tiểu bạch kiểm!<br>...<br>Vết thương của Tà Tuyết Ninh đã gần lành, trận đấu của cô ta với Lãnh Kỳ coi như hủy bỏ hoàn toàn.<br>Mộc Trà bày tỏ bản thân vô cùng rộng lượng.<br>Rộng lượng cái beep!<br><br>Mấy tuần nay đã có bao nhiêu đợt người vào ám sát lão nương rồi?<br>Mẹ kiếp, chưa được hai tuần mà hơn mười đợt, hết top này đến top kia, lão nương không muốn chơi với ngươi nữa đâu!<br>Mặc dù mỗi lần đều bị Mộc Trà xử lý cặn kẽ, nhưng mà cũng rất phiền đấy!<br>Cô trực tiếp dán bùa kết giới vào nhà, Tà Tuyết Ninh lại chuyển thành ban ngày!<br>Mộc Trà: Nữ chính quân, cô đã thành công chạm đến giới hạn của tôi!<br>Khói bụi vẩn vương trong không gian tạo thành màn sương mờ mịt, thiếu nữ đứng giữa đại sảnh lớn của công xưởng bỏ hoang, ánh mắt hơi nheo lại.<br>Phong Diệp bị cô đánh đã ngã trên đất, bất tỉnh nhân sự.<br>Mộc Trà vô cùng trông mong vào thủ đoạn của Phong Diệp, nhưng hắn lại liên kết với nữ chính, bang nhỏ của hắn trực tiếp gia nhập vào với đàn em của Tà Tuyết Ninh.<br><br>Cô ta đã bành trướng thế lực lớn như vậy, Mộc Trà đương nhiên hảo hảo sắp xếp.<br>Bắt đầu từ Phong Diệp, mọi đầu mối từ nước ngoài của Tà Tuyết Ninh đều bị chặn, súng đạn và tiền bạc không thể bận chuyển vào trong nước qua đường hàng hải, hàng không hay đường bộ.<br>Tà Tuyết Ninh cũng không biết vì sao đám cảnh sát túm được cái đuôi của cô ta, những nhánh nhỏ dần bị cảnh sát tóm gọn, hiện tại chỉ còn trụ sở chính đang bị nắm thóp.<br>Được thế đẩy thuyền, những bang phái khác trong nước cũng hợp lực vào với đám cảnh sát từng chút từng chút một chặn mọi hướng của Tà Tuyết Ninh.<br><br>Hiện tại đã không còn đường để lui.<br>Bang của Tà Tuyết Ninh ở bên nước ngoài cũng bị đặc vụ bắt được, một phần lớn đã bị người thâu tóm, chỉ có thể trông chờ vào phần nhỏ còn lại.<br>Mọi sự xảy ra nhanh đến độ Tà Tuyết Ninh không biết bản thân vì sao lại đến nông nỗi này, cô ta chỉ có thể cật lực hướng mũi tên về phía Lãnh Kỳ.<br><br>Chỉ có hắn mới có thể một tay lật lọng nhanh như vậy, hơn nữa trước giờ kẻ này vẫn luôn đối đầu với cô ta.<br>Mộc Trà đã đánh đến trụ sở chính của Tà Tuyết Ninh.<br>Cô ta đến chết cũng không nghĩ tới người trước mặt đã một tay dìm cô ta xuống bùn lầy thế nào.<br>Vành mắt Tà Tuyết Ninh đỏ bừng, trên người có không ít vết thương, có mới, có cũ, tất cả chồng chéo lên nhau khiến toàn thân tím lại, đáy mắt tràn ngập hận thù, hằn lên tia máu, cô ta gằn giọng, cắn môi đến bật máu.<br>\" Mẹ kiếp, Hỷ Giai Lị, tao làm ma cũng không tha cho mày! \"<br>Mộc Trà tùy ý kéo ra một cái ghế, ngồi đối diện với Tà Tuyết Ninh, ánh mắt câu lên ý cười, mày nhướng lên, tay chống cằm, khoé miệng treo lên nụ cười nhàn nhạt: \" Làm người còn thắng không nổi, dựa vào đâu cô cho rằng làm ma có thể thắng được tôi? \"<br><br>Tà Tuyết Ninh bị trói chặt trên ghế lớn, bằng không cô ta nhất định sẽ cào nát người phụ nữ trước mắt này.<br>Mộc Trà nhìn Tà Tuyết Ninh khổ sở bên kia, tâm tình lặng như nước, nhìn chằm chằm vào cô ta.<br>\" Tại mày! Tại vì sao tao có thể mất tất cả chứ? Còn không phải tại con điếm mày sao?! Hỷ Giai Lị mày đáng ra nên chết theo Hỷ Lam từ lâu! Con khốn! \" Tà Tuyết Ninh gằn lên, tròng mắt dày đặc tơ máu, trên mặt nổi đầy gân xanh.<br>Mộc Trà chậm rãi thu phe phẩy quạt, sau đó híp mắt phượng, thu lại quạt, mũi quạt hướng đến cằm của Tà Tuyết Ninh, chậm rãi nâng cằm cô ta lên, ghé sát bên mặt, khoé miệng vẫn giữ nguyên nụ cười tiêu chuẩn.<br>\" Đừng hỏi ta vì sao ngươi mất tất cả.<br><br>Nhớ lại đi, ngươi đã có gì trong tay đâu mà mất? \"<br>\\_\\_\\_\\_\\_\\_<br>Tiếp tục với series ngược.<br><br>Mỗ nữ đang phân vân không biết vi diện sau nên chọn thể loại nào.<br>1/ Giang hồ kiếm khách \\( SE \\) \\( Đoạn Kiếm Ly Tan \\)<br>2/ Cổ đại cung đình \\( SE \\) \\( Tương Tư Thành Hoạ \\)<br>3/ Thiên giới \\( SE \\) \\( Trích Tiên \\)<br>4/ Hiện đại \\( SE \\) \\[ Thanh xuân có hai lần lỡ hẹn \\] \\- Thể loại này thì siêu nhiều cẩu huyết \\( Giới hạn: Trên dưới 10 chương \\)<br>5/ Cổ đại \\(SE \\) \\( Phù Dung Chớm Nở Mưa Đúng Lúc.<br><br>\\).<br><br>"]