["<br>","<br>\\[ Nhiệm vụ chính tuyến: Phía đông Bạch Yến\\* nở \\]<br>\\[ Nhiệm vụ chính tuyến: Giang sơn làm sính lễ, đích thê tấn hậu cung \\]<br>Ánh mắt Mộc Trà hơi nheo lại, phía đông Bạch yến nở? Bạch yến?<br>Hơ hơ hơ...!Muốn bùng nổ kiếp!<br>Hệ thống phát xong nhiệm vụ liền offline ngay lập tức, nó không muốn nghe ký chủ lải nhải đâu!<br>Cả người chậm rãi ngả về phía phượng uyển lớn, ánh mắt Mộc Trà hơi nheo lại, cuối cùng dừng bức tường trống phía trước.<br>Mộc Trà chậm rãi ngồi dậy, đem từ không gian ra một cây tỳ bà đàn, ngón tay khẽ gảy trên dây đàn tạo thành thanh âm nhẹ nhàng trong veo như nước hồ mùa thu.<br>Trời bên ngoài đổ xuống cơn mưa lớn, Khả Lạc chạy từ bên ngoài vào, trên tay còn mang theo một hộp gỗ sơn đỏ được chạm khắc tỷ mỉ, đây là cặp lồng đựng thức ăn của người có danh vị Hoàng quý phi.<br>Tiếng mưa lách tách trên mái hiên hoà cùng tiếng tỳ bà lại nghe dịu nhẹ đến lạ, lần đầu tiên Khả Lạc nghe được tiếng đàn hay đến như vậy, nàng ta hơi ngây người chút lát sau đó không thể ngờ được mà nhìn vào bên trong.<br>Chỉ vừa trong chốc lát, nữ tử thường ngày xiêm y sang trọng lộng lẫy liền biến thành nữ tử hiền dịu đoan trang, vấn tóc mẫu đơn bị nữ tử tháo xuống cốt ngang về phía sau lưng, y phục đỏ diễm lệ thường ngày được thay bằng bộ y phục giản dị màu đỏ nhạt, ngón tay thon dài trắng nõn chậm rãi di chuyển trên dây đàn hoà tấu lên khúc thượng phẩm có trầm có bổng.<br>Ánh mắt nữ tử hơi rũ xuống, gương mặt thanh tú toát lên dáng vẻ nhu nhược chọc người thương tiếc.<br>Cuối cùng tiếng tỳ bà đàn dừng lại, nữ tử nghiêng đầu, chậm rãi câu lên nụ cười nhàn nhạt, giọng nói thanh toát vạn phần: \" Đừng đứng ngoài đó nữa.<br><br>\"<br>Khả Lạc lúc này mới giật mình thoảng thốt, nàng ta cầm theo cặp lồng lớn vào, cúi người hành lễ: \" Nương nương thứ tội, nô tỳ không cố ý, nô tỳ không dám làm mất hứng của nương nương.<br><br>\"<br>\" Được rồi, ta cũng không trách tội ngươi.<br><br>\" Mộc Trà nheo mắt mỉm cười nhàn nhạt, nhẹ tay đặt đàn tỳ bàn sang một bên.<br>Khả Lạc lập tức đặt cặp lồng lên bàn, nhanh chóng đến đỡ cô<br>\" Nương nương, người chậm một chút.<br><br>\"<br> <br>Tiến đến phía bàn, Mộc Trà chậm rãi ngồi xuống: \" Bổn cung dù sao cũng là người đã từng là người chinh chiến ngoài sa trường, không yếu đuối đến như vậy đâu.<br><br>\"<br>\" Người là hoàng quý phi, ngọc thể cao quý, nô tỳ nào có thể làm bừa được.<br><br>\" Khả Lạc đem cặp lồng mở ra, mày liễu khẽ chau lại.<br>\" Đám người của ngự thiện phòng cũng thật quá đáng! Vậy mà chỉ mang đến một vài món thế này.<br><br>\"<br>Khoé miệng mỉm cười nhàn nhạt, giọng lại nhẹ đi không ít: \" Hoàng thượng phạt bổn cung xám hối trong Tường Hy cung, ăn thanh tịnh một chút cũng tốt.<br><br>\"<br>\" Nương nương, người cũng thực quá hiền từ rồi, nào giống đám người...!\" Khả Lạc biết mình lỡ lời liền lập tức dừng lại.<br>\" Nương nương thứ tội...!\"<br>\" Được rồi, bổn cung cũng không trách ngươi, căng thẳng cái gì? \" Bàn tay khẽ cầm đũa ngọc lên, gắp một miếng cá bỏ vào miệng.<br>Nàng ta ở bên cạnh gắp một ít món rau bỏ vào bát ngọc, \" Nô tỳ hầu người...!\"<br>\" Ngồi xuống đi, ăn cùng bổn cung.<br><br>\"<br>\" Nô tỳ không dám...!\"<br>Mày phượng khẽ chau lại, \" Đây là lệnh.<br><br>\"<br>Khả Lạc cuối cùng cũng đành nghe theo, ngồi xuống đối diện với Mộc Trà.<br>Mộc Trà không quen nhất là đang ăn mà người khác cứ phải ở bên cạnh hầu này hầu kia, cô còn cảm thấy rất phiền là đằng khác.<br><br>\" Ngươi tên là gì? \"<br>Khả Lạc đang cúi đầu, vội ngẩng đầu lên, mỉm cười tươi tắn: \" Nô tỳ là Na Lạp Na Khả Lạc ạ.<br><br>\"<br>Ánh mắt Mộc Trà hơi nheo lại, chậm rãi đặt đũa ngọc xuống: \" Theo như bổn cung nhớ thì dòng họ Na Lạp Na cũng rất phồn vinh, ngươi thế nào mà phải tới nơi này? \"<br>\" Nô tỳ chỉ là dòng thứ, cha cũng là con thứ, gia đình có chút khó khăn...!\"<br>\" Bao nhiêu tuổi rồi? \"<br>\" Bẩm nương nương, nô tỳ vừa bước vào tuổi 17 ạ, đến nay đã nhập cung được một năm, may mắn được sắp xếp đến tạm hầu nương nương.<br><br>\" Thấy người đối diện ngừng ăn, Khả Lạc cũng ngừng ăn theo, nét cười dịu dàng hiện rõ trên gương mặt.<br>Ánh mắt Mộc Trà hơi híp lại, sau đó nhẹ giọng: \" Bổn cung không ăn nữa, ngươi đem những thứ này dọn, sau đó nghỉ ngơi đi.<br><br>\"<br>\" Vâng, nô tỳ đã hiểu.<br><br>\"<br>Đợi Khả Lạc đem đồ dọn đi, Mộc Trà lúc này mới hướng mắt ra ngoài, ngọn liễu rung theo đợt mưa rào, trải dài xuống bức tường đỏ.<br><br>Cô đi đến bên cửa sổ, lấy từ không gian ra một cái ghế bập bênh trải nệm nhung rồi chậm rãi mở cửa sổ, sau cùng mới ngả người vào ghế bập bênh, ánh mắt khẽ nhắm lại dưỡng thần.<br>Mưa vẫn tí tách chảy xuống từ mái hiên hoà ra giai điệu dễ nghe, sắc trời lại càng âm u hơn nhiều cuối cùng nổi lên xấp chớp.<br><br>Đèn dầu được Khả Lạc thắp lên may mắn không tắt nhưng nến lại bị gió thổi cho lay động không thôi.<br>Mộc Trà ngồi bên ghế bập bênh đã ngủ thiếp đi từ khi nào.<br>Đem mền nhung đắp lại cho cô, Khả Lạc lúc này mới nghệch mặt ra, chủ tử của nàng ta đem cái ghế này ở đâu ra vậy? Trước đó cũng chưa từng thấy qua nha!<br><br>Nàng ta cũng không tiện hỏi, thân phận nô tỳ không có quyền thắc mắc về chuyện của chủ tử, nàng ta đương nhiên hiểu.<br>\\* Cạch \\* cửa sổ được Khả Lạc nhẹ nhàng đóng lại, nàng đốt lên một lò than rồi chậm rãi lui ra ngoài.<br>\\* Xoẹt \\*<br>Bóng đen nhẹ nhàng lao khỏi đám liễu xanh, rời đi nhanh chóng.<br>Mộc Trà khẽ mở mắt, đuôi mắt câu nét cười nhàn nhạt.<br>....<br>Dưỡng tâm điện<br>\" Hoàng thượng, hôm nay người muốn lật thẻ bài của nương nương nào ạ? \" Lý Ngọc công công tiến đến bên cạnh, cúi người hỏi.<br>\" Hy Tần.<br><br>\" Hoắc Cẩn Thừa chưa nghĩ qua đã đáp.<br>Lý Ngọc hơi suy nghĩ, sau đó cúi người xuống, chất giọng đầy kính cẩn: \" Hoàng thượng, tháng này người đã đến chỗ Hy Tần 17 lần rồi...!Vậy còn những phi tần khác...!\"<br>\" Hy Tần vẫn còn hoảng sợ chuyện của Du quý nhân, bảo ngươi đi thì ngươi cứ đi đi.<br><br>\" Hắn đặt bút lông xuống, ánh mắt hơi rũ xuống, công công bên cạnh hiểu ý liền đưa trà nóng đến bên hắn.<br>\" Nô tài đã rõ...!\" Lý Ngọc đáp một tiếng rồi nhanh chóng lui ra ngoài.<br>Hoắc Cẩn Thừa nhấp nhẹ một ngụm trà rồi khẽ nâng mày kiếm, \" Ngươi lui ra ngoài trước đi.<br><br>\"<br>\" Vâng thưa hoàng thượng.<br><br>\" công công kia đáp một tiếng rồi kính cẩn cúi người rời đi.<br>\\* Cạch \\* Tách trà và dĩa trà bị người đặt xuống mặt bàn kêu lên một tiếng.<br>\" Ra đây đi.<br><br>\" Chất giọng hắn trầm ổn vang trong không trung.<br>Bóng đen không biết từ đâu lao đến đứng trước người hắn, người kia cúi người: \" Thần tham kiến hoàng thượng.<br><br>\"<br> <br>\" Bình thân đi.<br><br>Có chuyện gì mà không ở lại? \" Hắn cũng không ngẩng mặt, tùy ý hỏi.<br>\" Bẩm, thần theo lệnh của hoàng thượng giám sát ở Tường Hy cung, chỉ là hôm nay hoàng quý phi có chút...!không giống thường ngày.<br><br>\"<br>Mày khẽ nhếch lên, Hoắc Cẩn Thừa câu lên nụ cười nhàn nhạt lại mang theo chút chế giễu: \" Nàng ta thì có thể có gì khác? \"<br>\" Hoàng quý phi không kêu lớn, khóc lóc như mọi khi nữa, ngược lại còn bình thản đi không ít...!\"<br>\" Ồ? \" Hoắc Cẩn Thừa không rõ ý tứ ồ một tiếng, ánh mắt vẫn chăm chú vào tranh chân dung vẽ Tố Tư Nạp.<br>\" Nương nương cũng không ý kiến về thức ăn mà ngự thiện phòng đưa đến...!Chỉ có điều bữa ăn chưa đến một khắc\\* \"<br>\" Được rồi, tiếp tục việc của người đi.<br><br>\" Hắn xếp lại tranh chân dung, đặt gọn vào một bên.<br>\" Thần đã rõ.<br><br>\" Nói rồi người kia vụt mất.<br>Hoắc Cẩn Thừa không rõ ý tứ mỉm cười nhàn nhạt, hắn chậm rãi tiến ra ngoài, trời vẫn đổ cơn mưa lớn, kiệu lớn của hoàng đế đậu bên ngoài, hắn chậm rãi bước lên.<br>Kiệu lớn huy hoàng rời đi, cuối cùng biến mất trong màn mưa.<br>\\_\\_\\_\\_\\_<br>\\* Một khắc \\= 15 phút<br>\\* Bạch Yến: Hoa Bạch Yến&nbsp;hay còn được gọi dưới cái tên&nbsp;là hoa&nbsp;Ngải Tiên , nó có tên khoa học&nbsp;là&nbsp;Hedychium coronarium Koenig.&nbsp;Hoa&nbsp;Ngải Tiên thuộc họ gừng, được trồng với mục đích lấy tinh dầu thân rễ cho mục đích làm thuốc chữa bệnh và nước&nbsp;hoa.<br><br>Ngoài ra nó còn được dùng&nbsp;để làm&nbsp;cảnh ở rất nhiều nơi.<br>\\- Ý nghĩa hoa Bạch Yến: Hoa&nbsp;thường nở về sáng, tàn về đêm, hương thơm nổi bật.&nbsp;Hoa&nbsp;màu trắng mang tới sự thanh khiết, trong trắng và thanh tao.&nbsp;Hoa&nbsp;còn biểu tượng cho tình yêu nhẹ nhàng, trong sáng của đôi lứa.<br>![](http://up.pic.mangatoon.mobi/contribute/fiction/765704/markdown/9584022/1594265403820.jpg-original600webp?sign=88a2a3a5d075fd9858a20a80c58a3802&amp;t=5fff8980)<br>\\[ Hình ảnh hoa Bạch Yến \\]<br>\\- Hoa này siêu đẹp đúng hom mọi người..<br><br>"]