["<br>","<br>Dì Trương mặc dù không dám trái ý Cố Việt Bân, nhưng bà cũng không ưng ý vừa mắt người phụ nữ này, muốn tìm một bộ màu \" Xanh Lá \" thật xinh xắn cho Lý Thanh Thuần nhưng cuối cùng vẫn không thành.<br>\" Dì Trương, bạn của Việt Bân thì dì giúp tôi lựa bộ nào cho vừa người nhé.<br><br>\" Mộc Trà ngồi trên nệm lớn, mỉm cười nhàn nhạt.<br>Dì Trương khẽ cau mày, chất giọng của bà mang theo cảm xúc nghẹn ngào: \" Phu nhân, dì nào dám chọn bộ đồ xấu xí cho Bạn của thiếu gia! \"<br>Mộc Trà mỉm cười hài lòng, \" Vậy dì chọn giúp tôi rồi mang xuống dưới nhé? \"<br>Dì Trương hơi gật đầu, thấy cô chuẩn bị rời giường thì đi đến bên cạnh: \" Tiểu thư vẫn còn đang học, có lẽ ban nãy cũng chưa ăn được nhiều, dì làm cho con bé một ít đồ ăn vậy? \"<br>\" Vậy cảm ơn dì rồi.<br><br>\"<br>Mộc Trà được dì Trương đưa đến phòng của La Gia Ý, La Gia Ý còn đang học bài, thấy cô đến thì lập tức đi ra: \" Mẹ, Gia Ý làm sắp xong rồi! \"<br>Bàn tay thon gầy xoa lấy đầu La Gia Ý, Mộc Trà mỉm cười nhàn nhạt, nói: \" Vậy con làm xong đi rồi một lát nữa chúng ta nói chuyện, có được không? \"<br>\" Vâng ạ, mẹ chờ con một lát.<br><br><br>\" La Gia Ý đáo một câu, nheo mắt cười rồi ngồi vào bàn học.<br>Bài tập của học sinh cấp một cũng không quá khó, cơ hồ cũng chỉ là mấy phép tính cộng trừ nhân chia đơn giản, làm nhoáng một cái đã xong.<br>Dì Trương cầm theo một bộ đầm ngủ lâu không được đụng đến của La Thi Anh, bà gõ cửa rồi để ở bên ngoài.<br>Lý Thanh Thuần nhìn vào bộ đồ có chút khó chịu, sau cũng mặc vào.<br><br>Mặc dù nói là đầm ngủ nhưng bộ đầm này cũng chưa từng được động qua, vẫn còn nguyên mác, Lý Thanh Thuần mặc vào có chút chật nhưng miễn cưỡng cũng coi như tạm ổn.<br>Cổ áo cao, ống tay dài, hơn nữa tà váy cũng rất dài, nhìn Lý Thanh Thuần mặc vào lại đặc biệt không hợp.<br>Lý Thanh Thuần làm sao không nhận ra đây là do dì Trương cố tình? Nhưng cô ta biết phải làm sao được?<br>Cửa phòng tắm được đẩy ra, Lý Thanh Thuần bước ra khỏi nhà tắm vừa khớp thời điểm Cố Việt Bân đi từ trên lầu xuống, bốn mắt nhìn nhau, cuối cùng là tiến đến phòng ăn.<br>Lý Thanh Thuần chưa ăn, vì vậy bụng đã kêu sùng sục từ nãy đến giờ, mặc dù Cố Việt Bân đã ăn rồi nhưng người trong lòng của hắn đói nên cũng phải ngồi xuống ăn tiếp.<br>Dì Trương bận bịu nãy giờ, đến chén đũa dư lại trên bàn cũng chưa kịp dọn, Cố Việt Bân nhìn đến, mày kiếm khẽ chau lại.<br>Chén cơm ban nãy của Mộc Trà chẳng vơi đi bao nhiêu, chén cơm của La Gia Ý cũng còn vơi nửa, cho dù bọn họ không thường xuyên ăn chung nhưng Cố Việt Bân vẫn luôn hiểu rằng La Thi Anh cho dù có kiệt quệ đến cỡ nào cũng chưa từng buông lơi bản thân.<br>Dì Trương dọn ra một số món mới rồi bắt đầu làm đồ ăn nhẹ cho La Gia Ý cùng Mộc Trà.<br>Trời bên ngoài vẫn còn mưa nhưng Cố Việt Bân cũng không thể để Lý Thanh Thuần ở lại biệt thự này, cho dù hắn vô liêm sỉ đến mức nào cũng không thể để tình nhân ngủ lại tại nhà trong khi vợ và con mình vẫn còn ở trong.<br>Lý Thanh Thuần được Cố Việt Bân đưa lên xe, chở về chung cư cao cấp.<br>Tiếng động cơ xe vang lên dưới nhà, Mộc Trà hơi nhíu mày lắng nghe.<br>\\* Cốc cốc \\*<br>\" Dì Trương vào đi.<br><br>\"<br>\\* Cạch \\*<br>\" Dì làm hai trái lê hấp đường phèn, thiếu phu nhân cùng tiểu thư ăn một ít đi.<br><br>\" Dì Trương đặt chén xuống bàn nhỏ<br>Mộc Trà mỉm cười nhàn nhạt, chất giọng đã nhẹ xuống không ít: \" Dì Trương, Việt Bân đi đâu sao? \"<br><br>Cái nhìn của Dì Trương có chút lẩn tránh, bà mỉm cười bất đắc dĩ nói: \" Có lẽ là ở công ty có việc nên thiếu gia mới đi một lúc thôi.<br><br>\"<br>Cô khẽ lắc đầu, mỉm cười nhàn nhạt: \" Sau này dì không cần giấu tôi đâu, thôi muộn rồi, dì nghỉ trước đi, không cần đợi cửa đâu.<br><br>\"<br>Dì Trương khẽ gật đầu, đáp một tiếng rồi chậm rãi rời đi, trước đó còn không quên dặn chén dơ cứ để đó mai bà dọn.<br>Mộc Trà mỉm cười nhàn nhạt, gọi La Gia Ý, đợi cô bé ăn xong lê hấp đường phèn, lúc này cô mới vào vấn đề.<br>\" Gia Ý, con có biết quyền lực là gì không? \"<br>La Gia Ý dương đôi mắt to tròn, cô bé hơi nghiêng đầu suy nghĩ: \" Là khả năng thống trị ạ? \"<br>Mộc Trà nheo mắt cười, \" Kẻ yếu chỉ có thể thu mình lại trước quyền lực, trong khi kẻ mạnh dùng nó để thống trị.<br><br>\"<br>\" Nghe mẹ nói, tiến lên phía trước chưa chắc đã chết, nhưng lùi về phía sau chắc chắn sẽ chết.<br><br>\"<br>\" Trên đời này, ngoại trừ giao dịch ra, thì không gì được coi là công bằng.<br><br><br>\"<br>....<br>Lúc Cố Việt Bân trở về thì căn nhà đã tối đèn, không có người đợi cửa, cũng không có ánh sáng len lỏi.<br>Hắn cười nhạt, tự giễu bản thân rồi tự mở cổng, đi vào trong nhà.<br>Dường như có sự lạnh lẽo thúc dục hắn phải tiến tới, trong ánh đèn Neol mờ ảo, tiếng giày da lộp cộp cuối cùng dừng lại ở bên cánh cửa.<br>Cửa không khoá, Cố Việt Bân nhẹ tay mở ra, ánh đèn ngủ len lỏi theo khe cửa chiếu nhẹ vào người hắn.<br>Người bên trong đã ngủ, chỉ còn tiếng hít thở đều đặn trong không gian lại hài hoà đến kỳ lạ, ngay lúc này Cố Việt Bân dường như cảm thấy ấm áp, một loại ấm áp mà hắn chưa từng cảm nhận được, ngay cả khi hắn ở cạnh người hắn cho là yêu nhất \\- Lý Thanh Thuần cũng chưa từng có loại cảm giác này.<br>Mi dài chậm rãi rũ xuống, Cố Việt Bân không tự chủ mà nhìn thêm hai cái, thiếu nữ đều đặn thở, gương mặt không trang điểm lại càng dịu dàng hơn so với bộ dáng thường ngày, cô ấy ngủ như vậy, thậm chí còn câu lên nụ cười nhẹ nhàng rất hiếm thấy, lọn tóc mai rơi xuống bên sườn mặt càng khiến cho gương mặt trở nên thâm tình hơn tất thảy.<br>Đứa trẻ nằm trong lòng cô ngủ rất ngoan, tựa như một bức tranh sơn dầu nổi tiếng đầy sinh động.<br>Cuối cùng Cố Việt Bân chỉ dám nhìn như vậy, ánh mắt hắn xao động thấy rõ, cửa phòng nhẹ nhàng được đóng lại, hắn chậm rãi rời đi.<br>Bắt đầu từ ngày Lý Thanh Thuần đến biệt thự, dường như Cố Việt Bân có một chút thay đổi, thời gian gần đây hắn về nhà rất nhiều, ngoại trừ công việc ở công ty ra thì không mấy khi rời đi, buổi tối cũng sẽ ở nhà ăn cơm, đối với sự thay đổi này Mộc Trà không hề có ý kiến.<br>Có lẽ một màn này nên sớm được hạ màn rồi..<br><br>"]