["<br>","<br>Mặt trời chậm rãi ngả xuống lưng đồi, ánh chiều tà khe khẽ lay động trên tán lá cao, Mộc Trà ngồi dưới mái hiên nhỏ ngắm nhìn hoàng hôn.<br><br>\" Tiểu Dao, cháu có muốn uống một ít trà không? \"<br>Phía sau vọng đến giọng nói khàn khàn của bà lão, Mộc Trà khẽ quay người đứng dậy, tiến lại bên cạnh bà: \" Bà cứ ngồi xuống đi ạ, để cháu bưng cho \"<br>Bà lão mỉm cười phúc hậu, Mộc Trà nhẹ nhàng đem khay trà từ tay bà đi đến bên mái hiên, đặt xuống, từng động tác đều nhẹ nhàng thành thục.<br><br>Bà lão đã ngồi bên cạnh, đem bình trà rót vào một ly nhỏ, Mộc Trà hai tay đưa đến, bà lão nhận lấy, mỉm cười một cái, sau mới uống một ngụm trà.<br><br>Rót vào ly của mình một ly trà, cô chậm rãi thả mình vào hương trà thơm.<br><br>\" Nãi nãi, Nãi sống ở đây một mình sao? \" Mộc Trà khẽ rũ mi, tay hơi xiết chặt vào ly trà<br>Bà lão nhìn đến đứa trẻ còn chưa thành thục trước mặt, mỉm cười nói: \" Ta sống như vậy cũng quen rồi, một mình cũng có chút cô đơn nhưng lâu dần cũng quen \"<br>Kéo lên nụ cười tươi tắn, Mộc Trà nheo mắt cười, nói: \" Nãi nãi đừng buồn, thời gian tới ở bên cạnh bà, cháu cảm thấy cũng không còn cô độc đâu \"<br>Bà lão mỉm cười, an nhàn uống một ngụm trà, cô cùng bà nói chuyện thêm mấy câu.<br><br><br>Sắc trời đã dần đỏ cam, Mộc Trà đặt ly trà vào khay, đứng dậy cầm theo khay, tươi tắn nói: \" Để hôm nay cháu trổ tài nấu nướng, kỹ năng bếp núc của cháu cũng không tệ đâu ạ! \"<br>\" Được được, bà đều nghe Dao Dao hết! \" Bà lão nheo mắt cười, khom lưng đi vào bên trong.<br><br>Nơi mà tổ quay sắp xếp cho Mộc Trà là một căn nhà thiết kế theo phong cách của thập niên 90, mái đình đỏ phủ rêu xanh, sân có chút rộng rãi, không gian bên trong cũng rất thoáng mát, có chút rộng, chỉ có điều nơi này duy chỉ có bà lão ban nãy sống.<br><br>Chồng của bà cùng con trai đã hy sinh trên chiến trường, bà sống một mình cũng hơn hai mươi năm, tuổi già sức yếu, sống chủ yếu vào tiền lương hưu mỗi tháng.<br><br>Vì để tăng tính tự nhiên cho khách mời, tổ quay bí mật đặt máy quay nhỏ ở nhiều góc khác nhau, điều này đương nhiên cũng có nói qua với khách mời và chủ nhà.<br><br>Mộc Trà hí hửng vào bếp, cô cũng lâu lắm rồi chưa nấu món gì ra hồn, hôm nay làm một ít đồ ăn thanh đạm, ăn cùng cơm trắng là đúng bài!<br>Bữa cơm không có nhiều món, duy chỉ có một món xào, một món canh và một món hấp.<br><br>Mộc Trà đối với chế độ ăn uống của người già vô cùng để tâm đến, tuy là những món dân dã nhưng hương vị vô cùng hấp dẫn.<br><br>Bà lão vừa ăn vừa tấm tắc khen, Mộc Trà ngại ngùng gãi gãi đầu, căn nhà hôm nay ấm áp đến lạ thường.<br><br>Buổi tối các máy quay bí mật đều bị tắt đi, duy chỉ có chú quay phim là ngồi bên ngoài chầu chực, nếu may mắn có thể tình cơ quay được một cảnh quay đẹp! Đương nhiên, điều này thực sự bí mật!<br>Mộc Trà thay một bộ đồ giản dị, ngồi dưới mái hiên khẽ đong đưa chân, ở thôn nhỏ vào ban đêm vậy mà lại có đom đóm, khẽ giơ tay, một con đom đóm đậu vào ngón tay Mộc Trà.<br><br>Ánh sáng từ đom đóm lấp lánh trong đáy mắt, ánh trăng treo trên đầu lại càng sáng hơn, gió đêm khẽ lay động đem tà váy ngủ đung đưa, vài sợi tóc mai rơi trên gương mặt, Mộc Trà ngồi thêm một lúc rồi chậm rãi vào phòng ngủ.<br><br>Chú quay phim vui mừng hết nấc, vậy mà hôm nay lại quay được một cảnh quay đẹp như vậy!<br>\\\\&gt;\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\<br>Buổi sáng.<br><br><br>Mộc Trà thức giấc, thay đồng phục học sinh cao trung, miệng ngậm một lát bánh mì, xách cặp vội vã chạy ra ngoài, trước khi ra khỏi cửa không quên nói vọng vào: \" Nãi nãi, cháu đi đây! \"<br>\" Đi đường cẩn thận \" Bà lão mỉm cười nói.<br><br>Mộc Trà cầm lát bánh mì, quay đầu khẽ cười với bà lão, \" Cháu chào bà ạ \"<br>Nói rồi chạy vội ra ngoài, chú quay phim chạy theo sau.<br><br>Bây giờ tuy không tính là muộn nhưng với sức khoẻ của nguyên chủ, Mộc Trà không thể chạy nhanh được vì thế cũng chỉ đành đi nhanh vội vã mà thôi!<br>Nhìn lại bản thân mặc một bộ đồ của học sinh cao trung có chút buồn cười, dù cho nguyên chủ mới chỉ 22 tuổi nhưng Mộc Trà thực có chút khó hiểu, 22 tuổi nhìn sẽ giống học sinh cấp 3 sao?<br>Thực tế chính là như vậy! Nhan sắc của Cửu Quân Dao không thể dùng một từ đẹp để khen là hết, nói chung là một loại nhan sắc giá trị cao, hơn nữa mặc dù đã 22 tuổi nhưng gương mặt cũng không khác học sinh cấp ba bao nhiêu.<br><br>Cao trung Đông Liên vào học lúc 7 giờ 30 phút, Mộc Trà cùng Dư Sinh và Đường Liên được sắp xếp đến một lớp năm hai, giới thiệu sơ qua liền trở về chỗ ngồi.<br><br>Các bạn học không phải không biết có những nam nữ thần nổi tiếng tới nhưng đã được bổ túc kiến thức từ tổ quay nên cũng không có ai nhao nhao tới.<br><br>Học tập cũng chỉ là một hai tiết, thời gian chủ yếu là tham gia các nhiệm vụ ngẫu nhiên do tổ quay đưa ra.<br><br>Buổi trưa tan tầm không trở về nhà mà phải ăn dưới căn tin của trường, đương nhiên cũng có nhiệm vụ.<br><br>Mỗi tổ đội phải sắn tay lăn vào bếp để nấu ăn cho 20 học sinh trong lớp, nếu hoàn thành tốt sẽ được cộng điểm.<br><br><br>Bắt đầu học tiết một, sau khi học xong tổ đội của Mộc Trà nhanh chóng đi đến gian bếp, bắt đầu chế biến món ăn theo khẩu vị của học sinh.<br><br>Bàn luận sơ qua cùng hai nam nhân không biết làm việc bếp kia lắm, Mộc Trà chuẩn bị lăn vào bếp.<br><br>Bữa trưa đơn giản với ba món, gồm: Cơm cari, canh sườn hầm củ cùng một món tráng miệng là lê hấp đường phèn.<br><br>Sau khi lựa chọn món ăn xong thì phải đi tới siêu thị gần đó để mua đồ ăn, Mộc Trà đi phía trước, Dư Linh và Đường Liên đi theo phía sau xách đồ, dẫu sao bọn họ cũng là đàn ông, xách một ít đồ này cũng không phải quá đáng.<br><br>Trở về gian bếp của trường, Mộc Trà bắt đầu sơ chế thức ăn, Đường Liên cùng Dư Sinh rất nghiêm túc học tập, bọn họ là lần đầu tiên lăn vào bếp, nhìn một loạt động tác như nước chảy mây trôi của Mộc Trà mà cảm thán trong lòng!<br>Tổ đội của Diệc Minh, Ngu Diêu Diêu và Triệu Tiết Nhan hơn mười phút sau mới đến gian bếp, bọn họ cũng bắt đầu tiến vào công cuộc nấu nướng.<br><br>.<br><br>"]