["<br>","<br>Gió bên ngoài có chút lạnh, Mộc Trà thầm cảm thán bản thân thông minh, vậy mà còn biết mang theo một cái áo khoác!<br>Bóc một gói kẹo đào, Mộc Trà chớp chớp mắt nhỏ nhìn Đình Tiện: \" Đình tổng ăn kẹo không? \"<br>Khoé miệng nhẹ nhàng cong một đường, hắn đáp: \" Tôi sợ bản thân sẽ ăn hết của em.<br><br>\"<br>Mộc Trà: ???<br>\" Đình tổng, đừng bảo với tôi là anh ăn hết thật đấy nhé? Không được không được, đây là người yêu của tôi! \" Mộc Trà cau mày nghi hoặc nhìn Đình Tiện, tay giữ gói kẹo giấu vào sau lưng.<br>Nếu biết tên này có ý đồ ăn sạch \" người yêu \" của lão nương, lão nương nhất định lần sau không mời anh nữa!<br>Nam phụ thật là phiền!<br>Đình Tiện nghe một câu này thì phì cười, hắn chỉ chọc một chút mà cô đã xù lông thành con nhím rồi?<br>\" Hửm? Người yêu em? \"<br>\" Đúng đúng! Người yêu, ăn ngon! \" Mộc Trà đem một viên kẹo dẻo vị đào đến bên miệng Đình Tiện.<br>Trái tim nhảy bụp một cái, Đình Tiện một lần nữa cúi người ăn kẹo dẻo.<br><br>Người yêu? Ăn ngon?<br>Câu nói này không biết bị Đình Tiện suy nghĩ thành cái dạng gì, hắn phúc hắc nghiêng đầu mỉm cười: \" Em nói như vậy sẽ khiến cho tôi hiểu thành nghĩa khác đấy? \"<br>Mộc Trà lúc này mới chột dạ, suy nghĩ lại cũng phải.<br>Ô ô, sao lão nương có thể nói một câu ái muội thế nhỉ?<br>Kéo lên nụ cười không thể gượng gạo hơn, Mộc Trà đem kẹo nh từai nhai trong miệng, nói: \" Đình...!Đình tổng nghĩ nhiều rồi! \"<br>Tay khẽ chống lên thành cửa xe, Đình Tiện mỉm cười nhàn nhạt.<br>Cô vậy mà đem tay vừa đút kẹo cho hắn bốc kẹo ăn, như vậy có được tính là hôn gián tiếp không nhỉ?<br>Đình Tiện tự dưng cười tủm tỉm một mình, Mộc Trà cảm thấy bản thân nhất định đã gặp phải tên thần kinh nào đó rồi! Cái gì mà tổng tài cao lãnh, cái gì mà máu lạnh vô tình, cái gì mà lạnh nhạt với chúng sinh không biết đã bị hắn vứt chỗ nào rồi a a?<br>Mi mắt khó chống đỡ, hàng mi dài như cánh bướm khẽ khép lại, Mộc Trà cứ như vậy chìm vào giấc ngủ, mày giãn ra, bàn tay chậm rãi buông gói kẹo dẻo trong tay.<br>Đình Tiện khẽ liếc qua, giảm tốc độ rồi tạm tấp vào một lề đường gần đó, hạ mui xe xuống, lại đem áo khoác của mình đắp lên người cô, cuối cùng tăng nhiệt độ trong xe lên rồi mới khởi động xe đi tiếp.<br>Mộc Trà hơi cựa quậy mình, vùi đầu vào áo vest của Đình Tiện, an ổn ngủ một giấc.<br>Lúc đến nơi Mộc Trà còn chưa tỉnh, Đình Tiện không rời đi, cũng không gọi cô dậy, hắn chỉ lẳng lặng ngồi bên cạnh rũ mắt nhìn, sau lại cúi người ôn nhu hôn nhẹ vào trán nhỏ.<br>Người ở bên trong còn chưa thấy chủ nhân của bữa tiệc tới thì chạy ra ngoài gọi, cậu ta nhìn thấy xe của cậu chủ mình đừng dưới sân đình thì mau chóng chạy ra.<br>\\* Cộc cộc \\* Tiếng cửa kính bị gõ khe khẽ vang lên.<br>Đình Tiện hạ cửa kính ô tô xuống, đưa tay lên miệng làm động tác nhỏ tiếng.<br>Người bên ngoài cũng rất hiểu chuyện, cậu ta khẽ nhìn vào bên trong thì thấy một cô gái còn đang say giấc, nhỏ tiếng, nghiêm chỉnh nói: \" Thưa thái tử gia, lão thái gia và phu nhân đang chờ người bên trong \"<br>Đình Tiện khẽ gật đầu, nhỏ giọng, nói: \" Một lát nữa tôi vào, bảo với mọi người cứ tham gia trước đi \"<br>Người kia đáp một chữ rồi nhanh chóng chạy vào bên trong.<br>Mộc Trà khẽ chớp mi, mơ mơ hồ hồ mở mắt ra, nheo mắt cười nhìn Đình Tiện: \" Đình tổng, chúng ta đến nơi chưa? \"<br>Đình Tiện gật đầu một cái, đột nhiên cúi người dựa sát vào người Mộc Trà.<br>Má có chút nóng, cô lắp bắp hỏi: \" Đình...!Đình tổng? Anh làm gì vậy? \"<br>Đình Tiện không đáp, chỉ lẳng lặng tháo dây an toàn ra, Mộc Trà thở phào một hơi<br>Lão nương còn tưởng anh muốn làm gì cơ!<br><br>\" Em còn hy vọng tôi làm gì em sao? \" Đinh Tiện khẽ cười một cái, mờ ám hỏi.<br>Mộc Trà lắc đầu nguây nguẩy, \" Không không không \"<br>Đem áo vest nhẹ nhàng đặt vào tay hắn, cô nheo mắt cười: \" Cảm ơn Đình tổng \"<br>Hắn khẽ gật đầu, nhanh chóng bước xuống khỏi xe, nhàn nhạt nói một câu: \" Nhanh vào thôi, mọi người còn đang chờ \"<br>Nói rồi thuần thục mở cửa xe cho Mộc Trà, Đình Tiện hơi cúi người, đưa bàn tay tới chỗ cô.<br><br>Mộc Trà suy nghĩ chốc lát rồi vươn tay nắm lấy, chậm rãi bước ra ngoài.<br>Trong lòng Đình Tiện đột nhiên có một cỗ lực lượng xâm nhập, chậm rãi len lỏi vào từng ngóc nghách trong trái tim hắn, giống như nước hồ mua thu trong trẻo, giống như hoa đào nở rộ giữa tiết tháng ba.<br>Hắn chỉ mong ngay thời khắc này thời gian không gian ngừng lại, để người bên cạnh vĩnh viễn không rời xa hắn, muốn gần gũi, muốn bảo bọc, muốn đem tất thảy ôn nhu dành cho người, muốn dùng cuộc đời này làm sính lễ cưới người về.<br>Đình Tiện đã suy nghĩ như vậy, hắn không chối bỏ suy nghĩ này, thậm chí vì người, hắn có thể vứt bỏ công danh, vứt bỏ sự nghiệp.<br><br>Giống như người từng nói, sau này về quê sống một cuộc sống an nhiên là đủ rồi.<br>Đại sảnh lớn đã có không ít người, đều là các loại thương nhân giàu có hoặc chính trị gia gì đó, Đình Tiện đến đã có không ít con mắt hướng tới, bọn người đều là mắt chữ O miệng chữ A, bên kia đã bắt đầu có người thì thì thầm thầm.<br>Đình Tiện chưa bao giờ đi cùng người khác giới, đến những nhân viên cùng trợ lý bên người cũng đều là nam, hắn là thái tử gia đứng đầu ở thủ đô, có quyền, có tiền, có sắc, chính vì vậy đã có không ít nữ nhân tự cho mình đặc biệt đến chỗ hắn bày trò câu dẫn nhưng kết quả chính là thảm đến không thể thảm hơn.<br>Mộc Trà hơi cau mày nhìn vào bên trong, cảm giác được người bên cạnh không thoải mái, Đình Tiện hơi cúi người hỏi: \" Khó chịu ở đâu à? \"<br>Cô khẽ lắc đầu, có chút choáng váng khó chịu, nhẹ giọng đáp: \" Không sao, hơi đói thôi \"<br><br>Đình Tiện cũng không đáp, lẳng lặng cùng Mộc Trà bước vào đại sảnh.<br>\" Ai da, đây là con dâu đúng không? \"<br>\\_\\_\\_\\_\\_\\_\\_\\_<br>Ỏ, tự nhiên muốn tác hợp cho nam phụ quá đi mấy nàng!<br>Trước sự ôn nhu này ta chỉ muốn nhảy dựng a a a ~<br>Hổng lẽ giờ HE chính văn trời?<br>Thôi, vẫn là SE đi! Oa oa, tiều tiên nữ cầu phúc cho nam phụ!<br>Nói chớ ad dạo này hơi bí tên nhân vật, các nàng có tên nào hay hay không?<br>Trừ mấy tên nhân vật kiểu như:<br>\\+ Nữ: Lãnh Hàn Thiên Băng, Băng Tuyết, ...!\\( Đại loại là thế, mấy tên mà kiểu khá là phổ thông trong mấy bộ tiểu thuyết mary sue ý \\)<br>\\+ Nam: Lãnh Hàn Phong, Nam Cung gì đó, Mộ Dung gì đó, ...!\\( Ngoại trừ mấy họ mà quá đỗi phổ thông thế này nè \\)<br>Cảm ơn các nàng đã góp ý nhee, yêu \\(´∩｡• ᵕ •｡∩`\\).<br><br>"]