["<br>","<br>Ngón tay chậm rãi dừng trên dây đàn, Mộc Trà ngước mắt nhìn nam nhân trước mặt, kéo lên nụ cười tươi tắn, nhẹ giọng nói: \" Vương thượng \"<br>\" Bên ngoài trở gió rồi, mau cùng trẫm vào bên trong \" Khương Ý Vệ trầm giọng, đem áo choàng choàng vào người cô.<br><br>Mộc Trà giữ áo, nhìn đến tỳ nữ bên cạnh, cô khẽ gật đầu, đáp một chữ: \" Vâng \"<br>Ngồi trên nệm nhung mềm mại, Mộc Trà nheo nheo mắt, thuần thục rót ra một chén trà thơm, nhẹ nhàng đưa tới trước mặt Khương Ý Vệ, dịu dàng nói: \" Tiết tháng ba trời có chút lạnh, người cũng đừng lui tới chỗ của thiếp thân nhiều, dẫu sao thiên tử chi mệnh, công việc cũng không ít, thiếp cũng mong giúp được người phần nào \"<br>Khương Ý Vệ nheo nheo mắt, phát hiện lời nói của nàng không đúng, cho dù ba tháng này nàng không tiếp nhận cũng sẽ không từ chối, chính vì thế hắn mới thường xuyên lui tới để bồi đắp tình cảm.<br><br><br>\" Nàng là muốn đuổi ta sao? \"<br>Mộc Trà nhìn lá trà đang nổi trong nước, rũ mắt nói: \" Chỉ là dạo này thời tiết không tốt, thiếp là sợ vương thượng bị bệnh \"<br>Lời nói không biết có bao nhiêu sơ hở, Khương Ý Vệ đương nhiên nhìn ra, hắn nắm nhẹ tay Mộc Trà, chất giọng không biết có bao nhiêu ôn nhu nhưng lại cứng nhắc vô cùng: \" Trẫm không sao, ở bên cạnh nàng là tốt rồi, không phải sao? \"<br>Mộc Trà không đáp, cả người từ từ ngã vào người Khương Ý Vệ, hắn hoảng hốt nhìn nàng, hô lớn gọi thái y rồi bế nàng đến giường lớn.<br><br>Thái y rất nhanh đã tới, bắt mạch xong liền vui mừng báo: \" Bẩm vương thượng, Hy quý phi có hỉ! Đã được gần một tháng! \"<br>Trong lòng Khương Ý Vệ không biết có bao nhiêu vui mừng, hắn như vậy mà cùng nàng có hài tử rồi? Trong lòng như vũ bão nhung ngoài mặt vẫn lạnh nhạt, nghĩ tới có hỷ sức khoẻ sẽ yếu đi, nàng sẽ như hôm nay mà ngất xỉu sao?<br>\" Vậy làm sao nàng lại bị ngất? <br>\" Bẩm, thời tiết thay đổi có chút hanh khô, có lẽ nương nương ăn uống không được tốt, thần lập tức đi kê đơn! \"<br>Khương Ý Vệ phất tay bảo thái y lui xuống, hắn đi tới bên giường lớn, dém lại mền cho kỹ, nắm lấy bàn tay thon nhỏ của nàng.<br><br>\\_\\_\\_\\_\\_\\_\\_<br>Người trong lúc mang thai lúc nào cũng thích ngủ hơn so với ngày thường một chút, thường thường khi Khương Ý Vệ lâm triều trở về vẫn thấy Mộc Trà còn đang ngủ, ban đêm muốn trò chuyện, vừa nói mấy câu nàng đã lâm vào mộng đẹp, tính ra, trong một ngày nàng có hơn phân nửa thời gian đều là ngủ.<br><br><br>Mới đầu Khương Ý Vệ không cảm thấy, dần dần mới phát giác việc này có cái gì đó không đúng, nhưng mà truyền tất cả y quan trong cung, cũng không tìm ra được bất cứ dị thường nào, An Định Thái hậu còn nhiều lần trấn an hắn, để hắn không cần quá mức lo lắng cho Nàng<br>Mộc Trà nhắm mắt gối lên gối ngọc, tóc đen phát tán, tay ngọc đặt ở trên bụng, bất động giống như một bức họa, mỹ nhân xuân ngủ, đẹp không sao tả xiết.<br><br>Nguyên thân ngủ nhưng thần thức của Mộc Trà thì không, lặng lẽ ngồi trong không gian hệ thống, cô móc ra một cái máy tính bảng xem phim cung đấu!<br>\\[ Ký chủ, cô có thể nào nghiêm túc một chút được không? \\]<br>Ta nói nha, ngươi ấy à chẳng biết gì cả, lão nương ta đây đang coi phim cung đấu để lấy thêm kinh nghiệm!<br>\\[ ! \\] Ký chủ đừng lừa gạt bổn hệ thống nữa!<br>Lão nương là một người tốt, sẽ không lừa gạt ai bao giờ đâu<br><br>\\[ ! \\] Thiện tai!<br>Mộc Trà không thèm để ý chuyện này, nhiệm vụ này của cô kỳ thật đã sắp hoàn thành, thai nhi sáu tháng ở trong bụng nàng lớn lên cực kỳ khỏe mạnh, chỉ cần thêm một ngòi nổ vào ngày Khương Ý Vệ dẫn binh xâm lược Bắc Thần là xong, dẫu sao với căn bệnh kì cục trong người, nguyên chủ cũng không sống quá 20 xuân xanh, chi bằng dùng chút nguyên khí cuối cùng đào một cái hố thật lớn.<br><br>Cơ bản với thân thể của Trình Hân Nghiên sẽ không thể hạ sinh được một hài tử tốt, hiện tại bị người của An Định thái hậu đổi thuốc an thai, từ đó mà kích thích tiền tiềm sống sót của thai nhi cũng không tồi, dẫu sao cũng phải chết, số phận của nữ phụ cũng đến đây là cùng.<br><br>Không phải là Mộc Trà muốn dùng phương thức thảm thiết như thế để kết thúc nhiệm vụ, mà là cuộc đời này của Khương Ý Vệ trôi qua quá thuận lợi, chỉ khi đào một cái lỗ ở trong lòng hắn, để cho hắn máu tươi đầm đìa, khiến hắn đau thấu tâm can, thì lúc đó nàng mới có thể được chính miệng Khương Ý Vệ đồng ý vì cô mà vứt bỏ giang sơn, hoàn thành nhiệm vụ hoà bình nghìn năm, đứa bé trong bụng của cô mới có cơ hội có được thân phận thái tử tôn quý, thừa kế nghiệp lớn của Thiên Minh Quốc từ trong tay Khương Ý Vệ, trở thành Thiên vương kế nhiệm, nhất định là Thiên vương tiêu diệt lục quốc thống nhất thiên hạ, bình định thiên hạ, hoà bình nghìn năm!.<br><br>"]