["<br>","<br>Mơ mơ màng màng tỉnh giấc, mi mắt nặng trĩu chậm rãi mở ra, Mộc Trà nhìn trần nhà một hồi, nhìn sang bên cạnh người kia vẫn chưa tỉnh nhưng bản thân thế nào lại chui luôn vào trong mền rồi?<br>Đưa tay vỗ nhẹ vào mặt, Mộc Trà hơi lắc đầu, chuẩn bị đi xuống giường thì tay bị giữ lại, cô quay đầu khó hiểu nhìn Đình Tiện.<br>\" Em đi đâu? \"<br>Khoé môi khô khốc mở miệng, chất giọng của Đình Tiện có lẽ vì bị ốm nên có chút khàn, hơn nữa còn mềm mỏng hơn thường ngày gấp mấy lần, nghe ra lại rất dụ hoặc.<br>Mộc Trà cười trừ, \" Đình tổng không đói sao? Tôi lại rất đói nha! \"<br>Từ sáng tới giờ lão nương đặc biệt vì ngươi mà chưa ăn sáng đấy, nào cảm động chưa?<br>Đình Tiện nhàn nhạt rũ mi, không biết nghĩ đến cái gì, bàn tay còn đang nắm tay cô đột nhiên dùng lực siết nhẹ một cái sau đó mới thả ra, hắn \" Ừ \" một tiếng, sau đó chậm rãi ngồi dậy.<br>Mộc Trà cũng không cảm thấy ngượng, chậm rãi leo xuống, cô hỏi: \" Đình tổng có thể rau thơm không? \"<br>\" Có thể \"<br>Đình Tiện nhàn nhạt rũ mi, đem cảm xúc chậm rãi giấu vào trong đáy mắt, Mộc Trà đáp một chữ rồi rời khỏi phòng ngủ.<br>Chăm chăm nhìn theo bóng dáng mảnh khảnh đang chậm rãi khuất lấp sau cánh cửa, hắn hơi rũ mi, đưa tay lên vuốt nhẹ tóc, cần cổ hơi ngửa về sau, mi mắt chậm rãi nhắm lại.<br>Tìm em hai kiếp...<br>Mộc Trà trở ra ngoài, đem tóc buộc gọn về phía sau, một vài sợi rơi trên gương mặt, thuần thục đem cháo múc ra một cái tô nhỏ, cô nhẹ nhàng đặt xuống bàn ăn.<br>Đình Tiện vừa kịp bước xuống cầu thang, tuần tự ngồi vào ghế, Mộc Trà ngồi đối diện hắn, đem ra một cái bánh ngọt.<br><br>Nhìn tô cháo được ninh kỹ, Đình Tiện hơi rũ mi, đem thìa nhỏ chậm rãi múc cháo lên ăn, hương gạo quẩn quanh khoang miệng, lúc này hắn lại đặc biệt dễ chịu.<br>Mộc Trà nhìn người đối diện, cô thực ra cũng không đói, ban nãy đã ăn không ít, hiện bụng vẫn còn cảm giác no.<br><br>Nhìn người trước mặt có chút ngập ngừng, Mộc Trà cũng không nói gì, cô đơn giản là chẳng có gì để nói cả!<br>Đình Tiện muốn hỏi gì đó rồi lại thôi, hắn chỉ là lo lắng như vậy, nhưng điều đó không đồng nghĩa với việc hắn có thể dùng uy quyền của mình để ép hỏi cô cho bằng được.<br>Em không muốn nói, tôi cũng sẽ không hỏi.<br>Mộc Trà chậm rãi đứng dậy, tiến đến bên tủ thuốc y tế, lấy ra một ít thuốc cảm cùng một cốc nước ấm, đặt đến bên cạnh Đình Tiện.<br>Hắn nhìn đồ cô đặt xuống, hơi rũ mắt, khẽ liếm môi khố khốc, \" Cảm ơn em \"<br>Mộc Trà nheo mắt cười, ngồi nói thêm vài câu cũng đã quá buổi trưa, buổi chiều có lịch quay Hoạ quốc , Mộc Trà định tự đi nhưng Đình Tiện lại mở lời muốn đưa cô đi, Mộc Trà cũng hết cách, trước yêu cầu của boss cô cũng chỉ có thể tuân lệnh.<br>Lúc đến nơi vừa kịp cảnh quay, Mộc Trà hơi cúi người, nhìn vào bên trong nói một tiếng \" Cảm ơn \" rồi tạm biệt Đình Tiện.<br><br>Hắn ở bên ngoài, chờ đến khi cô khuất bóng mới chậm rãi rời xe đi.<br>Đoàn phim cũng đã có không ít người, xem ra là những diễn viên diễn cảnh vào buổi sáng.<br><br>Mộc Trà chào hỏi qua mọi người sau đó tiến vào phòng trang điểm, thay đồ.<br><br>Quản lí Dương lúc này cũng vừa kịp chạy đến, Mộc Trà đến khá sớm, quản lí Dương lại nói về chuyện cô biến mất ba ngày, Mộc Trà bịa là cô đi du lịch ở ngoại ô thành phố, sau một hồi lừa gạt quản lí Dương cũng tạm tin.<br>Mộc Trà nhìn quanh một vòng, không thấy Ngu Diêu Diêu, có lẽ không thông qua thử vai?<br>Cô đem điện thoại mở Weibo lên, video lần trước quay lại cảnh gã đầu tư kia lôi lôi kéo kéo với Ngu Diêu Diêu vẫn còn, chắc chắn là tên này xong đời rồi!<br>Hình ảnh của video rất nét, người tinh ý đều có thể nhìn ra người phụ nữ bị lôi kéo kia nhìn rất quen, nhưng so ra với độ hot của Ngu Diêu Diêu trong giới giải trí có lẽ cũng chẳng có ai nhìn ra.<br>Mộc Trà cất điện thoại, trở ra bên ngoài diễn những phân cảnh đầu tiên.<br>Thời niên thiếu của Trình Hân Nghiên và Khương Ý Vệ chỉ được lướt qua, cảnh chính là quay từ năm bọn họ mười bảy tuổi.<br><br>Tiểu công chúa ngồi trên Tịch các lớn, ánh mắt sâu không thấy đáy nhìn về phía xa xa, nàng hơi nhíu mày, chậm rãi thu lại tầm mắt, mi dài hơi rũ, nàng chậm rãi ngả người về phía sau.<br>\" Hoàng thượng có chỉ, mới Cửu công chúa Trình Hân Nghiên ra tiếp chỉ.<br><br><br>\"<br>Nha hoàn bên cạnh đỡ nàng dậy, nàng nâng tà áo đỏ, chậm rãi đi xuống.<br>\" Nữ nhi tiếp chỉ \"<br>\" Thiên hoàng chiếu mệnh, bình định yên dân, nay liên hôn cùng Thiên Minh quốc, Cửu công chúa Trình Hân Nghiên tài sắc vẹn toàn, song đấu độc hợp, nay thừa lệnh liên hôn với Thiên Minh quốc, khâm thử! \"<br>Nàng đưa hai tay lên, nhận lấy thánh chỉ, chua xót nói: \" Ngô hoàng vạn tuế, vạn tuế, vạn vạn tuế \"<br>\" Cắt! Cảnh 7 lần hai, thông qua \"<br>Đạo diễn bên ngoài hô một tiếng, Mộc Trà thả lỏng người, mỉm cười nhàn nhạt, chậm rãi rời đi.<br>Cảnh ngày hôm nay cũng chỉ có một ít như vậy, trời vẫn còn sớm, cô rời khỏi đoàn phim, nhìn quanh một hồi, có lẽ chỉ có thể đi chung xe với quản lí để trở về.<br>Quản lí Dương lúc này đã thương lượng xong với bên đạo diễn, Mộc Trà ngồi bên ghế phụ, mi mắt hơi rũ xuống.<br>\" Chị Dương \"<br>\" Ừ? \" Quản lí Dương khó hiểu hỏi lại.<br>Mộc Trà nheo mắt cười, \" Không có gì đâu ạ, chị có thể ghé qua siêu thị không? \"<br>Quản lí Dương gật đầu nhè nhẹ, mỉm cười nói: \" Em xuống bếp sao? \"<br>\" Vâng, chỉ là hứa với người ta rồi thì phải thực hiện thôi.<br><br>\"<br><br>Quản lí Dương làm sao không biết người ta trong lời của cô là ai, chuyện của Cửu Quân Dao và Đình Tiện những người thân cận đều biết, quan hệ của bọn họ chính là như vậy, người hiểu thì có thể thông cảm, nhưng người không hiểu thì lại cho rằng đó là trèo cao.<br>Mua xong đồ trong siêu thị, Mộc Trà nhờ quản lí Dương chở qua nhà riêng của Đình Tiện, sắc trời vừa vặn ngả về tây ánh lên ánh sáng màu cam nhạt.<br>Chuông cửa vang lên, người bên trong rất nhanh ra mở cửa, là một bác giúp việc làm theo ca.<br><br>Nguyên chủ với bác giúp việc này coi như cũng bình thường, không khiến cho Mộc Trà có cảm giác khó chịu.<br>\" Cửu tiểu thư đến rồi a? \"<br>Bác giúp việc nheo mắt cười hiền hậu, Mộc Trà mỉm cười, lễ phép chào lại sau đó tiến vào bên trong.<br>Xách trên tay không ít đồ, bác giúp việc tinh ý muốn giúp cô cầm đồ, Mộc Trà cũng đưa cho bác một ít.<br>Xếp gọn đồ vào tủ lạnh, cô lúc ày mới nói qua với bác giúp việc mục đích hôm nay đến đây.<br>Mộc Trà bắt đầu nấu ăn, bác giúp việc có ý muốn giúp nhưng bị cô từ chối khéo, làm xong mới bày lên bàn, mấy món ăn thường ngày nhưng bày biện vô cùng đẹp mắt.<br>Nhìn lên đồng hồ đã nhảy kim đến 5 giờ chiều, bác giúp việc thu dọn ít đồ của mình, nhìn Mộc Trà cười phúc hậu<br>\" Cháu cùng cậu chủ cứ ăn đi nhé, để bát đũa lại sáng mai bác sẽ đến rửa sớm \"<br>Mộc Trà nói một tiếng rồi tạm biệt bác giúp việc, hơn ba mươi phút sau bên ngoài có tiếng xe dừng lại..<br><br>"]