[" ","Chương 317:","&nbsp;","Nhan Từ Khuynh có tính sạch sẽ, biểu cảm không được tốt lắm, nhưng cũng cố gắng nhẫn nại, không thể hiện ra điều gì khác thường.","&nbsp;","Dương Họa Y nhìn thấy bộ dạng này của anh thì cũng mềm lòng, nghĩ anh cũng trút giận cho mình rồi, huống hồ rốt cuộc thì Nhan Thuỳ Ngọc cũng là chuyện trước đây. Anh đã làm đến bước này, cô cũng không cần so đo tính toán nữa.","&nbsp;","Cô kéo tay anh: “Chúng ta đi thôi.”","&nbsp;","“Chỉ mua một ít măng tây là đủ rồi sao?” Nhan Từ Khuynh ngạc nhiên, hai người chỉ ăn món này?","&nbsp;","“Đến siêu thị mua đi” Không dày vò anh nữa.","&nbsp;","“Nếu đã đến rồi, thì mua hết ở đây đi, đây là lần đầu anh đến những nơi thế này”","&nbsp;","“Anh không quen”","&nbsp;","“Cũng không phải mỗi ngày đều đến, khó có dịp đến một chuyến, phải tận hưởng quá trình này một chút” Nhan Từ Khuynh cầm lấy túi măng tây trong tay cô, tay còn lại đan chặt mười ngón tay cô, không để cô lui lại.","&nbsp;","Dương Họa Y nhìn chằm chằm vào mặt anh một lúc, phát hiện anh không có ý miễn cưỡng, lúc này mới tiếp tục cùng anh đi tiếp.","&nbsp;","Giọng Nhan Từ Khuynh trầm xuống bên tai cô: “Những việc thường ngày các cặp vợ chồng thường làm, anh cũng không muốn em vì anh mà bỏ lỡ bất cứ việc nào”","&nbsp;","Dương Họa Y cảm thấy ấm áp trong lòng, cô nắm lấy tay anh.","&nbsp;","Mua một cái móng lợn và hai bắp ngô về nấu canh, còn mua cả một ít thịt về làm thịt viên chiên, măng tây xào trứng gà, còn mua một cái xúp lơ xào với thịt.","&nbsp;","Sau khi quyết định xong, đồ nhanh chóng đã mua đủ.","&nbsp;","Cuối cùng Nhan Từ Khuynh một tay xách đồ ăn, tay còn lại dắt tay Dương Họa Y, nam thanh nữ tú trở thành một phong cảnh tuyệt mỹ, cho dù là ông chú bà dì cũng không nhịn được liếc thêm vài cái Anh nghĩ, thật ra, cuộc sống vừa bình dị vừa giản đơn cũng rất tốt, chỉ cần cô luôn ở bên cạnh mình là được.","&nbsp;","Đặt đồ ăn vào trong xe, Nhan Từ Khuynh lái xe đưa Dương Họa Y về, trên đường thỉnh thoảng lại quay đầu nhìn cô.","&nbsp;","“Anh nhìn em làm gì, nhìn đường đi.” Cô không nhịn được nhắc nhở.","&nbsp;","“Em xinh quá!”","&nbsp;","“Anh còn có rất nhiều thời gian để ngắm từ từ, nhưng đường thì anh chỉ có thể nhìn hai mươi phút này thôi.”","&nbsp;","Nhan Từ Khuynh cười nhẹ, thu lại tầm nhìn, chăm chú nhìn đường.","&nbsp;","Trên người Dương Họa Y thật sự có một sức mạnh đặc biệt, thu hút người khác lại gần.","&nbsp;","Một khi không cưỡng lại được sức hút này, sau khi tiếp cận cô có được cô, thì dù thế nào.","&nbsp;","cũng không muốn buông tay. Nhan Từ Khuynh cũng không ngờ, bất giác, anh lại càng đắm chìm sâu hơn.","&nbsp;","Rất nhanh đã đến trang viên Lệ Thuỷ, hai người đến cổng.","&nbsp;","Nhan Từ Khuynh xách rau, Dương Họa Y đi trước mở cửa.","&nbsp;","Ngón tay vừa chạm vào khoá cửa, còn chưa dùng lực ấn xuống, cửa đã hé ra một khe nhỏ.","&nbsp;","Cô ngẩn người."]