[" ","Chương 206:","&nbsp;","Kết quả, vừa xuống đến phòng khách đã thấy Hà Dĩ Phong bị Dương Minh Nguyệt chặn ở cửa ra vào, hai người hình như đang cãi nhau gì đó.","&nbsp;","“Hà Dĩ Phong này, anh-có thấy bản thân mình phiền hay không. Tôi đã nói buổi chiều tôi còn có việc phải làm, mà anh cứ giữ tối ở lại đây là sao?”","&nbsp;","“Không phải cô đến để nói chuyện hay sao, đã một tiếng trồi qua tồi cồ còn muốn ngồi ngốc ở đây bao lâu nữa! Cô còn nhiều thời gian nhưng mà thời gian của tôi thì rất eo hẹp. Cô có thể suy nghĩ một chút đến cảm nhận của người khác hay không hả?“ Cô ấy đã đồng ý buổi chiều hôm nay sẽ đi phát tờ rơi, nếu không đi qua đó thì sẽ không kịp nữa.","&nbsp;","Anh ta là tổng giám đốc sẽ không bao giờ thiếu tiền. Còn cô ấy hiện tại ngay cả một công việc nghiêm túc cũng không có.","&nbsp;","Nhưng cô ấy thiếu tiền! Cô ấy còn phải sinh sống!","&nbsp;","Khuôn mặt Dương Minh Nguyệt đỏ lên, thở hổn hển mà cãi nhau với Hà Dĩ Phong.","&nbsp;","Hà Dĩ Phong vẫn im lặng không trả Lúc Dương Họa Y cẩm điện thoại đuổi đến đây thì thấy cảnh tượng như này.","&nbsp;","Có lẽ đây là lần đầu tiên cô nhìn thấy bộ dạng tức giận đến mức đỏ mặt tía tai của Dương Minh Nguyệt. Cho nên cô hơi sững sờ.","&nbsp;","Dương Minh Nguyệt nhìn thấy người vừa vào phòng là Dương Họa Y thì bỗng chốc im bặt: Chuyện quan trọng mà Hà Dĩ Phong nói chính là đến thăm Dương Họa Y ư2-Sao lại có cảm giác có chỗ nào đó không đúng lắm nhỉ.","&nbsp;","Chờ đến khi nhìn thấy Lãm Quân. mặc áo ngủ chậm rì đến đây, thì lúc này Dương Minh Nguyệt mới phản ứng lại được. Hóa ra là Hà Dĩ Phong tới tìm Nhan Từ Khuynh, mà Nhan Từ Khuynh lại là chồng của Dương Họa Y.","&nbsp;","Nghĩ lại năm đó cô cũng đã từng là một người làm nghề phóng viên, làm sao lại có thể quên mất chuyện này được cơ chứ.","&nbsp;","Nhan Từ Khuynh đứng đẳng sau Dương Họa Y, cánh tay anh vòng qua ôm bả vai của cô: “Điện thoại đâu rồi?”","&nbsp;","Dương Họa Y sửng sốt, lúc này mới nhớ đến việc.","&nbsp;","phải trả lại điện thoại di động cho Hà Dĩ Phong.","&nbsp;","Cô làm sao cũng không thể ngờ tới, Dương Minh Nguyệt và Hà Dĩ Phong bỗng nhiên quen thuộc tới mức đã có thể cãi nhau như thế này rồi.","&nbsp;","“Cái đó, Hà Dĩ Phong này, tại sao cô nhóc Nguyệt lại ở cùng một chỗ với anh vậy?”","&nbsp;","Hà Dĩ Phong vốn còn đang thất thần, vừa nghe xong lời này liền nổi khùng lên.","&nbsp;","“Này này này, cái gì mà ở cùng một chỗ, không cuộc sống cá nhân của tối. Nên làm tài xế cũng nằm trong phạm vi làm việc của cô ấy mà.” Vẻ mặt của Hà là ở cùng một ‘chỗ,“Cô“ấy hiện tại là trợ lý cho.","&nbsp;","Dĩ Phong có chút quái dị, anh ta đẩy đẩy Dương Minh Nguyệt ra xa: “Đừng có làm ra bộ dạng như tôi đang bắt nạt cổ, chính cô đã nói vậy mà.”","&nbsp;","“Đúng vậy, anh ta nói đúng đấy.” Dương Minh Nguyệt gật đầu.","&nbsp;","Dương Họa Y cười tủm tỉm: “Ý của tôi là vì sao Nguyệt em lại trở thành trợ lý cá nhân của anh mà?”","&nbsp;","Hà Dĩ Phong xua tay và nói: “Để trừ nợ.”","&nbsp;","Trừ nợ? Dương Họa Y dường như đã hiểu ra, ánh mắt đặt ở trên người anh ta và Dương Minh Nguyệt liếc qua liếc lại.. Khóe môi chợt cong lên một đường, trong mắt ẩn chứa đầy ý cười: “Đây là lí do khiến anh lúc nấy thất thần một hồi đó sao?”","&nbsp;","Hà Dĩ Phong biết Dương Họa Y đang hiểu lầm quan hệ giữa anh ta và Dương Minh Nguyệt. Nhưng anh ta vẫn thuận tay đẩy thuyền theo dòng nước, khẽ gật đầu."]