[" ","Chương 220:","&nbsp;","Quấn khăn tắm rất tiện lợi, anh ‘chỉ cần nhấc tay một cái là khăn tắm đã tuột xuống, cả người trần truồng như thế phơi bày ra trước mặt cô.","&nbsp;","“Đồ lưu manh.”","&nbsp;","“Ừ, chỉ thích lưu manh với mình em thôi.”","&nbsp;","Thấy cô đã bắt đầu dao động, anh liền tấn công một phát: “Họa Y, nếu như có thể, chúng ta sinh một đứa nhỏ đi”","&nbsp;","“Ừm… Được!”","&nbsp;","Nếu như có thêm một đứa nhỏ nữa thì sẽ có thêm những niềm vui khác.","&nbsp;","Đã được sự đồng ý của cô gái nhỏ trong lòng mình, anh ta càng ra sức mà cố gắng.","&nbsp;","Bị lăn qua lăn lại một đêm, Dương Họa Y mền nhũn nằm trên giường đến tận trưa ngày hôm sau mới mở mắt ra.","&nbsp;","Mà Nhan Từ Khuynh đã đi đến công ty từ sớm rồi, nhưng vẫn để lai cho cô môt mảnh giấy nhỏ trên đầu giường.","&nbsp;","Bình thường Dương Nhã Tuyết &nbsp;là người rất hay ngủ nướng, ngủ đến tận giờ ăn trưa mới dậy.","&nbsp;","Nhưng đây không phải nhà họ Dường, không có ai phục vụ bữa sáng, cũng chẳng có người nào chuẩn bị bữa trưa Chơ cô cả.","&nbsp;","Dương Nhã Tuyết &nbsp;vừa xoa xoa tóc mình vừa xông thẳng vào phòng Dương Họa Y nói: “Chị ơi, em đói rồi.”","&nbsp;","Dương Họa Y đang cầm một tờ giấy vừa lắc đầu vừa cười ngốc nghếch, thấy cô ta vào, cô vội vàng thu lại ý cười: “Em muốn ăn gì, muốn ăn ở nhà hay là ra ngoài ăn?”","&nbsp;","Dương Nhã Tuyết &nbsp;chạy thẳng tới giật lấy tờ giấy trên tay cô: “Có gì hay mà chị cười như ngốc thế?”","&nbsp;","“Nhã Trí! Em đừng như vậy trả lại cho chị.”","&nbsp;","“ Không trả”","&nbsp;","Cô càng để ý thì Dương Nhã Tuyết &nbsp;càng tò mò, cô ta vừa cúi xuống nhìn qua thì trông thấy trên tờ giấy là một lời nhắn ngắn gọn là “Bà Lâm! Tối qua đã vất và Lời nhắn ấy có ý gì, quá rõ rồi không cần nói cũng biết.","&nbsp;","Dương Nhã Tuyết &nbsp;cảm thấy tờ giấy này giống như một củ khoai nóng bỏng tay nên vội vo tròn nó lại rồi ném vào ngăn tủ đầu giường:’“Sao:bây giờ chị cũng ngủ dậy muộn thế này, chẳng lẽ bình thường ở nhà chị chịu khó như vậy chỉ là giả vờ cho:cha mẹ xem à?”","&nbsp;","Dương Họa Y không vui nhíu mày lại, đứa em gái này bậy giờ càng ngày. càng không biết lễ phép nữa rồi, Ban đầu còn nói được vài câu dễ nghe, bây giờ lại dở cái tính xấu của cô chủ được nuông chiều ra rồi.","&nbsp;","Cô có thể dễ dàng tha thứ cho tính xấu của em gái mình, nhưng cô tuyệt đối không cho phép em gái vượt quá giới hạn cho phép của cô.","&nbsp;","Cô không nói gì, vén chăn lên rồi đi thẳng vào phòng vệ sinh rửa mặt.","&nbsp;","Khi người đàn ông tên là Nhan Từ Khuynh này lạnh lùng thì có thể khiến người khác chết cóng, nhưng khi anh ân cần chu đáo thì có thể khiến trái tim người khác trở lên ấm áp.","&nbsp;","Thế mà anh lại giúp cô nặn kem đánh răng cho vào bàn chải rồi để sẵn vào trong cốc rồi, Khoé môi cô thoáng hiện ra nụ cười, sau đó mở vòi nước ra bắt đầu.","&nbsp;","Dương Nhã Tuyết &nbsp;bước theo cô vào nhà tắm hỏi: “Chị, anh rể đâu rồi.”"]