[" ","Chương 387:","&nbsp;","Dương Họa Y vội vàng đuổi theo: “Lan Châu, cậu-đi đâu vậy?’ Chú rể đã không thấy bóng dáng, cô dâu lại chạy mất luôn thì phải làm sao.","&nbsp;","“Mình muốn đi tìm anh ấy, anh ấy không thể đối xử với mình như vậy được.” Hạ Lan Châu bước.","&nbsp;","chậm lại, hốt hoảng nói: “Điện thoại di động của mình đâu?”","&nbsp;","“Ở đây, ở đây” Dương Họa Y bước nhanh đuổi theo, lấy điện thoại đưa cho cô ta: “Mình lấy ra giúp cậu.”","&nbsp;","Tay Hạ Lan Châu khẽ run, chọn số của Hạ Huy Thành, bấm gọi.","&nbsp;","Điện thoại được kết nối, Hạ Huy Thành không tắt máy.","&nbsp;","Nghe tiếng tít tít tít, Hạ Lan Châu như lại có thêm một chút hy vọng.","&nbsp;","Có lẽ Hạ Huy Thànhr chỉ đi ra ngoài cho khuây khỏa, gọi điện thoại cho anh ấy, anh ấy sẽ nhận.","&nbsp;","Nhận được điện thoại; biết tất cả mọi người đang tìm thì anh ấy sẽ trở lại thôi.","&nbsp;","Mà hy vọng chỉ là hy vọng, mặc dù điện thoại Hạ Huy Thành không tắt máy, nhưng cô ta gọi liên tiếp hai ba cuộc, Hạ Huy Thành cũng vẫn không nhận.","&nbsp;","Hạ Lan Châu cầm điện thoại di động, càng không ngừng bấm gọi cho Hạ Huy Thành, hi vọng Hạ Huy Thành có thể bắt máy.","&nbsp;","Cô ta xách làn váy nặng nề ra khỏi khách sạn, trên đường người đến người đi, ngựa xe như nước.","&nbsp;","Dương Họa Y vội vàng kéo tay cô ta: “Lan Châu, cậu đi đâu vậy, bây giờ đã không còn sớm nữa, lỡ như anh ấy trở lại không thấy cậu thì phải làm sao?”","&nbsp;","“Mình đi tìm anh ấy,mình nhất định sẽ về trước mười hai giờ, mình nhất định sẽ không để trễ giờ lành.”","&nbsp;","“Người giúp việc đều đi tìm hết rồi, một mình cậu có thể đi đâu tìm?”","&nbsp;","“Mình biết nơi anh ấy vẫn mãi không quên ở đâu, mình phải đi tìm anh ấy”","&nbsp;","“Mình đi cùng cậu vậy.” Bây giờ tâm tình Hạ Lan Châu có chút không ổn, thái độ khá cực đoan, Dương Họa Y thật sự không yên lòng.","&nbsp;","“Không.” Chợt Hạ Lan Châu kích động hất tay iu không thể đi”","&nbsp;","Hạ Huy Thành nhìn thấy Dương Họa Y thì sẽ càng không muốn kết hôn.","&nbsp;","Cô ta không thể để cho Dương Họa Y đi cùng.","&nbsp;","“Nhưng cậu biết Hạ Huy Thành đang ở đâu không?”","&nbsp;","“Mình biết nơi anh ấy khắc sâu trong lòng, mình sế đến đó tìm anh ấy”","&nbsp;","“Nếu như anh ấy không ở đó thì sao?”","&nbsp;","Hạ Lan Châu hít sâu một hơi: “Nếu như mình không tìm được anh ấy, mình nhất định sẽ sớm trở lại, rồi mình sẽ ở lại đây chờ anh ấy trở lại kết hôn với mình.”","&nbsp;","Bỏ tay Dương Họa Y ra, Hạ Lan Châu bắt chiếc taxi lại rồi lên xe bỏ đi.","&nbsp;","Dương Họa Y nhìn chiếc xe chạy càng lúc càng xa; muốn đi tĩeø eùng nhưng lại bị Nhan Từ Khuynh ôm ngang: “Em chạy đi đâu vậy? Cũng không biết nhìn đường nữa”","&nbsp;","Nhan Từ Khuynh sớm đã nhìn thấy Dương Họa Y và Hạ Lan Châu chạy ra, anh đuổi theo nhìn thấy cô hồn vía lên mây.","&nbsp;","Dương Họa Y quay đầu sang nhìn anh, vội vàng nói: “Lan Châu đi tìm Hạ Huy Thành, Hạ Huy Thành không thấy đâu nữa: Nhan Từ Khuynh hơi khựng lại: “Không phải là em không hi vọng bọn họ kết hôn sao?”"]