[" ","Chương 400:","&nbsp;","“Ha ha..” Hết lời từ chối này đến lời từ chối khác, cho dù trái tim Hạ Lan Châu có cứng rằn đến mức nào đi nữa cũng vẫn bị lời của Hạ Huy Thành đâm cho vỡ nát: “Có phải nếu em buông bỏ, sau này em và cậu ấy vẫn là bạn thân, tất cả các anh sẽ coi như mọi chuyện đều chưa từng xảy ra đúng không?”","&nbsp;","“Lan Châu, đây là sự lựa chọn tốt nhất đối với em” Hạ Huy Thành trầm giọng nói.","&nbsp;","Nếu như chuyện vỡ lỡ ra, không nói Nhan Từ Khuynh sẽ không bỏ qua cho Hạ Lan Châu, mà nếu tất cả những chuyện này truyền ra thì Hạ Lan Châu sẽ không có cách nào trở thành một cô thiên kim không buồn không lo nữa.","&nbsp;","Buông bỏ tất cả, coi như chưa bao giờ xảy ra.","&nbsp;","Biết sai, biết hối cải, che giấu khuyết điểm, như thế sẽ tốt cho tất cả mọi người.","&nbsp;","“Anh và Nhan Từ Khuynh thật đúng là giống nhau.”","&nbsp;","Hạ Lan Châu không khỏi cười ra tiếng: “Các anh rất thích gánh vác tất cả,†ự cho là đúng. Cứ nghĩ bản thân đưa Dương Họa Y vào trong một khu vực an toàn, nhưng chưa từng nghĩ đến cậu ấy có muốn biết chân tướng không. Có phải anh cảm thấy mình rất vĩ đại, thúc đẩy hôn nhân của Nhan Từ Khuynh và Dương Họa Y được trọn vẹn hay không?","&nbsp;","Nhưng anh thật sự cho rằng Nhan Từ Khuynh là người tốt lành gì sao? Anh ta là kẻ ích kỷ, anh ta ích kỷ hơn bất kỳ ai!”","&nbsp;","Hạ Lan Châu chán nản đến suy sụp, tất cả kế hoạch của cô ta đã bị làm rối loạn.","&nbsp;","“Có ý gì?’ Hạ Huy Thành nắm vạt áo của cô ta, xách cô ta lên.","&nbsp;","“Nhan Từ Khuynh đã sớm biết tất cả những chuyện này là em làm rồi” Hạ Lan Châu vô tội mở trừng hai mắt: “Nhưng anh ta không nói, bởi vì anh ta hợp tác với em.”","&nbsp;","Nhan Từ Khuynh từng đi tìm Hạ Lan Châu nói chuyện, anh nói có thể bỏ qua cho cô †a.","Tải app truyệnhola đọc nhiều nhé!","Nhưng anh muốn Hạ Lan Châu bảo đảm, sau này tuyệt đối không được tái phạm. Nếu như làm được thì anh có thể giúp đỡ cô ta che giấu tất cả chứng cớ, sẽ tỏ vẻ như chưa từng có chuyện gì xảy ra.","&nbsp;","Tuy nhiên anh lại muốn Hạ Lan Châu vẫn như trước kia, ngoan ngoãn làm bạn với Dương Họa Y.","&nbsp;","Sau đó,thỉnh thoảng kể cho Lệ Họa Y nghe cuộc sống của cô ta và Hạ Huy Thành hoàn mỹ hài hòa cỡ nào.","&nbsp;","Anh muốn Dương Họa Y bất tri bất giác buông bỏ tất cả nhớ nhung và áy náy với Hạ Huy Thành…","&nbsp;","Nhan Từ Khuynh không muốn để cho Hạ Huy Thành và Dương Họa Y liên quan đến nhau nữa, càng không muốn để cho bọn-họ có khả năng ở cùng nhau, dù chỉ một chút xíu khả năng.","&nbsp;","Vừa đúng lúc Hạ Lan Châu cũng có ý nghĩ như vậy. Vì vậy, bọn họ đã hợp tác với nhau.","&nbsp;","Hạ Lan Châu trói chặt Hạ Huy Thành để hôn lễ được hoàn thành. Còn Nhan Từ Khuynh che giấu Dương Họa Y, anh đúc cho cô một chiếc lồng giam bằng tơ vàng để cô có thể sống trong sự kiểm soát của anh.","&nbsp;","Mà Nhan Thị lần lượt giao các dự án hợp tác cho nhà họ Hạ. Quả thực, ý định bạn đầu là để cảm ơn sự thẳng thắn của Hạ Huy Thành nhưng sau đó dần dần phát triển thành ngăn chặn việc kết hôn này, để cho Hạ Huy Thành vì trách nhiệm lớn lao mà không thể hủy bỏ hôn ước.","&nbsp;","Nhưng không ai ngờ tới Hạ Huy Thành vẫn quyết định trốn tránh hôn lễ.","&nbsp;","“Chắc hẳn Nhan Từ Khuynh cũng không nghĩ tới Lưu Ly sẽ trở lại đột ngột như vậy” Hạ Lan Châu đang mặc váy cưới rực rỡ, trong lòng thâm chế nhạo. Từ xa nhìn lại, cô ta trông cực kỳ đáng sợ.","&nbsp;","Hạ Huy Thành sa sầm mặt mày, lớn tiếng trách mắng: “Lan Châu, những lời như vậy không thể nói lung tung”","&nbsp;","“Nói lung tung? Đến bây giờ anh còn cho rằng Nhan Từ Khuynh là người tốt saø? Anh ta chỉ có dục vọng mạnh mẽ muốn chiếm hữu Dương Họa Y mà thôi! Đúng vậy, anh ta muốn chiếm giữ Dương Họa Y nhưng loại hảm muốn này của anh ta gần như không bình thường, đến mức vặn vẹo rồi!”","&nbsp;","Hạ Lan Châu không ngừng cười khẩy, Lưu Ly núp phía sau Hạ Huy Thành lộ ra vẻ mặt sợ hãi.","&nbsp;","Hạ Lan Châu không để tâm: “Các người chỉ cảm thấy tất cả những gì tôi đã làm thật kinh khủng, còn Nhan Từ Khuynh thì lại không đáng sợ sao?"]