[" ","Chương 275:","&nbsp;","Nụ cười châm chọc của Dương Họa Y càng sâu: “Bên này hẳn là có camera theo dõi, chúng ta lấy băng ghi hình đến đồn công an đi, xem phải bồi thường bao nhiêu, tôi sẽ không quyt đâu.”","&nbsp;","Cô có thể đối tốt với những người hiển lành đáng thương, nhưng cô tuyệt đối sẽ không để loại người vô lại này bắt chẹt.","&nbsp;","Người phụ nữ lớn tiếng kêu lên: “Cô làm con tôi bị thương rồi còn dọa dẫm báo cảnh sát đúng không? Có còn đạo trời không? Có còn phép vua không!”","&nbsp;","Từ đứa bé đi đường không có mắt đã biến thành làm con chị ta bị thương rồi, Dương Họa Y rất muốn Cười: “Thời đại phong kiến đã sụp đồ lâu rồi, bây giờ không ai dùng phép vua nữa, mà dùng pháp luật.”","&nbsp;","Chồng của người phụ nữ ăn mặc đẹp hơn một chút, còn ra hình người, thế nhưng ánh mắt thì chẳng khác gì nhau, ánh mắt của cả nhà ba người này đều xấu xa giống hệt nhau.","&nbsp;","Người đàn ông nãy giờ vẫn không nói chuyện, nhưng lại dùng ánh mắt trần trụi nhìn cô.","&nbsp;","Dương Họa Y thấy thế thì rất buồn nôn, muốn rời khỏi nhưng người phụ nữ kia lại ngồi bệt xuống đất, ôm lấy chân cô, vừa khóc vừa gào, không đề cho cô đi, nói cô bắt nạt người khác.","&nbsp;","Và lại bên cạnh còn có một đứa bé trai ôm trán đang khóc, ngược lại như vậy cũng có chút đáng tin.","&nbsp;","Một số người không biết sự thật có thể sẽ nhìn sang, cảm thấy Dương Họa Y không đúng, tiến lên giúp người một nhà đáng thương kia nói chuyện.","&nbsp;","Kết quả những người đã theo dõi toàn bộ quá trình không thể chịu đựng được nữa, đứng về phía Dương Họa Y, kể lại sự thật một lần nữa.","&nbsp;","Tình thế lập tức trờ nên nghiêng về một phía, tất cả mọi người đều chỉ trích gia đình ba người kia ăn vạ.","&nbsp;","Dương Họa Y bị người phụ nữ quấn lấy không có cách nào thoát thân, cô thật sự không còn cách nào khác đành lấy điện thoại di động ra chuẩn bị báo cảnh sát.","&nbsp;","Chưa kịp mờ khóa điện thoại, người phụ nữ đột nhiên thả tay ra, chạy về phía người đàn ông vừa đi tới, vừa khóc vừa kêu: “Hạ Huy Thành, bọn chị là người thân của cậu đây, cháu trai của cậu bị người ta bắt nạt đây này, có quan tâm không!”","&nbsp;","Hạ Huy Thành.","&nbsp;","Cái tên này đã kích thích màng nhĩ của Dương Họa Y.","&nbsp;","Quay đầu lại nhìn, thì ra đúng là Hạ Huy Thành.","&nbsp;","Khi Hạ Huy Thành nhìn thấy tình cảnh này, đại khái cũng biết chuyện gì đã xảy ra, anh tránh né sự đụng chạm của người phụ nữ, đi tới trước mặt Dương Họa Y, ôn như hỏi: “Em không sao chứ?”","&nbsp;","Cô lắc đầu: “Em không sa Suy nghĩ một chút rồi nói tiếp: “Nhưng đứa nhỏ bị điện thoại đập trúng, cứ khóc mãi.”","&nbsp;","“Vậy mặt của em bị làm sao thế này?” Hạ Huy Thành bước tới muốn lau đi vết bẩn do bị tay của đứa nhỏ bôi bần trên mặt cô, nhưng đột nhiên ý thức được thân phận của hai người, lại chậm rãi thu tay về.","&nbsp;","Anh lấy một chiếc khăn tay từ trong túi áo ra đưa cho cô: “Lau mặt đi.”","&nbsp;","Cô không từ chối, nếu từ chối ngược lại sẽ khiến cả hai ngượng ngùng, cô nhận lấy chiếc khăn tay mềm mại, lau lau khuôn mặt.","&nbsp;","Quả nhiên, chiếc khăn tay trắng tỉnh sau khi lau xong đã biến thành một chiếc giẻ lau bần thỉu.","&nbsp;","Thằng nhỏ không thích sạch sẽ, tay cũng không.","&nbsp;","sạch sẽ nên cái tát đó đã chà xát hết vết bần lên trên má mặt cô.","&nbsp;","Cô cầm khăn tay, trả lại cũng không được, mà không trả lại cũng không xong.","&nbsp;","Sau khi suy xét một chút, vẫn là gấp chiếc khăn tay lại rồi cất vào túi của mình, nhẹ giọng nói một tiếng: “Cảm ơn”"]