[" ","Chương 239:","&nbsp;","Cảm ơn anh ta hôm ở bệnh viện đã nhắc anh đi dò thám quá khứ…","&nbsp;","Hạ Huy Thành cười tự giễu, anh ta cũng không muốn làm một người tốt bụng rồi bị loại, nhưng anh ta nào còn cách nào khác?.Nếu đã bị loại vậy anh ta chỉ muốn Dương Họa Y được hạnh phúc.","&nbsp;","Công chúa nhỏ của anh, cho dù em không thuộc về anh nhưng anh vẫn hy Vọng em sẽ hạnh phúc suốt đời.","&nbsp;","Hạ Lan Châu nhìn Hạ Huy Thành, thấp thoáng nhìn thấy giọt lệ trong mắt anh ta: “Anh, Họa Y đi xa rồi.”","&nbsp;","Anh ta vẫn đứng tại chỗ, không muốn quay về.”","&nbsp;","Dương Họa Y còn chưa thoát được ra khỏi nỗi kinh ngạc đã về đến trang viên Lệ Thủy.","&nbsp;","Cô không ngờ Nhan Từ Khuynh lại tặng quà đính hôn cho Hạ Huy Thành lớn như vậy, cô nắm ống tay áo anh rồi giật một cái, lo lắng hỏi: “Nếu cuối cùng anh ta và Lan Châu không kết hôn thì anh có bắt anh ta nhả hạng mục này ra lại không?”","&nbsp;","“Anh giống loại người như thế à?”","&nbsp;","Trước đây chỉ cần nhắc tới Hạ Huy Thành là anh lại khó chịu, thế mà giờ lại chủ động tặng quà đính hôn lớn như thế, quá kỳ lạ.","&nbsp;","“Có chuyện khác thường thì hẳn là do có quỷ.”","&nbsp;","“Nếu anh là quỷ đực thì hằng ngày anh sẽ cột em trên giường, ép khô em, khiến em mệt đến mức chẳng còn tâm tư để mà nghĩ tới mấy-chuyện lung tung này nữa.” Anh cảm thấy vừa bực mình vừa buồn cười.","&nbsp;","Nắm lấy đôi tay trắng ngần mịn màng của cô rồi kéo lên- vuốt ve ngực mình: “Anh-thật sự cảm ơn Hạ Huy Thành mà.”","&nbsp;","“Anh cảm ơn anh ta chuyện gì?”","&nbsp;","“Thật ra có một chuyện, anh vẫn chưa nói với em.”","&nbsp;","“Anh nói đi.”","&nbsp;","Anh đè cô xuống, hôn lên mặt và thái dương của cô: “Anh nói em không được giận.”","&nbsp;","Cô suy nghĩ rồi gật đầu và nói: “Được.”","&nbsp;","Đều là chuyện đã qua, cô cũng đã nghĩ thoáng hơn rồi.","&nbsp;","Nhan Từ Khuynh nói: “Anh biết hết chân tướng chuyện ba năm trước rồi, đây không phải lỗi của em mà anh lại trút hết mọi cơn giận lên người em.”","&nbsp;","“Anh biết lúc nào?”","&nbsp;","“Lúc em nằm viện.”","&nbsp;","Anh không muốn nhắc tới mấy chuyện không vui đó, bắt đầu giở trò lột quần áo cô ra.","&nbsp;","Lúc ở nhà họ Hạ anh đã muốn làm như vậy, mỗi lần thấy cô mặc lễ phục; làn da trắng ngần lộ ra, anh đều muốn nuốt cô vào trong bụng, để anh và cô hợp.","&nbsp;","lại làm một mãi mãi.","&nbsp;","Cả người cô bị anh làm cho khó chịu, Dương Họa Y khế ứm một cái.","&nbsp;","Nhưng trong lòng cô cũng đã hiểu được, từ lúc đó Nhan Từ Khuynh bắt đầu trở nên kỳ quái là do đâu.","&nbsp;","Tay anh thừa dịp duỗi xuống bên dưới người cô, định xem thử cô đã ướt hay chưa, nhưng lại bị cô chặn lại: Vậy rốt cuộc bây giờ anh yêu em hay là áy náy sau khi phát hiện chân tướng: “Là may mắn.” May mắn vì anh đã phát hiện ra chân tướng sớm, và em vẫn còn ở bên cạnh anh."]