[" ","Chương 322:","&nbsp;","Nhan Từ Khuynh lại lấy cớ giúp cô tắm rửa, ở trong phòng tắm dày vò cô thêm lần nữa, cuối cùng mới bế cô lên giường.","&nbsp;","Lúc này đã là nửa đêm rồi, Dương Họa Y mệt đến mức mí mắt cũng không muốn nhấc lên.","&nbsp;","Trong lòng cô nghĩ, ngày mai nhất định sẽ không đến công ty cùng Nhan Từ Khuynh, theo mức độ khát vọng của anh, ngày mai anh chắc chắn sẽ lại tìm cơ hội làm chuyện này với cô ở trong phòng làm việc.","&nbsp;","Mỗi lần Dương Họa Y bị dày vò thành đủ kiểu, mức độ mặt dày đã đến đỉnh điểm, nhưng ở phòng làm việc làm chuyện đó, trước mắt cô không làm được.","&nbsp;","Cô nặng nề thở dài một hơi, về mặt này, sao.","&nbsp;","người đàn ông kia lại vui thích thế không biết?","&nbsp;","Nhan Từ Khuynh bị cô chọc cười: “Chồng em lợi hại đến mức mỗi ngày đều có thể cho em vui vẻ đến lật trời, em nên hài lòng mới đúng, em không biết có bao nhiêu cô gái cầu còn không được kìa”","&nbsp;","Cô kéo thân thể mỏi nhừ, nhịn không được nhéo ngực anh một cái, có chút tức giận.","&nbsp;","Bây giờ dày vò cô độc ác như vậy, chắc chắn trước đây anh đã từng chơi với không ít gái, nếu không cái kĩ thuật điêu luyện này không thể là trời sinh đã có được.","&nbsp;","Trong lòng cô khó tránh khỏi có chút ghen tuông: “Rốt cuộc ngày trước anh đã lăn lộn với bao nhiêu cô gái rồi?”","&nbsp;","Anh túm lấy đầu ngón tay cô, đặt lên miệng hôn một cái: “Em nói không so đo chuyện trước.","&nbsp;","đây nữa mà, chúng ta chỉ nhìn tương lai, anh sẽ vì em mà thủ thân như ngọc.”","&nbsp;","Bốn chữ “thủ thân như ngọc” dùng trên người Nhan Từ Khuynh đúng là không hợp, Dương Họa Y không nhịn được cười nhẹ.","&nbsp;","Thấy cô bớt ghen rồi, anh mới nói: “Vợ à, ngày mai chúng ta đổi mật khẩu cửa đi”","&nbsp;","“Được thôi, đổi thành gì?”","&nbsp;","“Sinh nhật em được không?”","&nbsp;","“Không được, đơn giản quá.”","&nbsp;","“Vậy đổi thành 0521 là được rồi”","&nbsp;","“Anh tùy tiện nói một số à?” Dương Họa Y cảm thấy không hay lắm, ngộ nhỡ cả hai người đều không nhớ được dấy số này, chẳng lẽ lúc vào.","&nbsp;","cổng còn phải tìm người cạy khóa hả?","&nbsp;","“Hay là đổi thành mật khẩu vân tay đi!” Cô đề nghị.","&nbsp;","“Không đổi, phải là 0521”","&nbsp;","“Có ý gì sâu xa sao, chẳng lẽ là mấy cái anh yêu em tầm thường đấy à?”","&nbsp;","Nhan Từ Khuynh dùng sức nhéo nhẹ cô một cá ngày trên giấy đăng kí kết hôn của chúng ta.”","&nbsp;","Dường Nhan Từ Khuynh là người luôn chọn những lúc bạn không chút phòng bị mà cho bạn sự kinh ngạc và lãng mạn nhất.","&nbsp;","Hoặc là một động tác, hoặc chỉ là vài từ.","&nbsp;","Lúc đầu bọn họ kết hôn hoàn toàn không có mặt, giấy đăng ký kết hôn là nhờ người đặc biệt đi cửa sau làm ra, nhưng bây giờ anh lại luôn ghi nhớ ngày kết hôn của bọn họ."]