[" ","Chương 303:","&nbsp;","Thông tin bị gián đoạn trong khách sạn Nhật Huy, lần đầu tiên Hà Dĩ Phong tra được thông tin rõ ràng như vậy, mặc dù đã nói với Nhan Từ Khuynh là sẽ mặc kệ không tra nữa để cho anh tự nghĩ cách, nhưng mà anh ta không cam tâm, chú ý thêm một hồi, quả nhiên tìm ra được chút manh mối.","&nbsp;","Chuyện video này, không thể để cho Dương Họa Y biết.","&nbsp;","Nhan Từ Khuynh hiểu ra, nhìn về hướng Dương Họa Y, nở nụ cười chân thành: “Ba giờ mười lăm phút chiều rồi, em có đói không? Có muốn ra ngoài ăn chiều không, đồ ăn gần đây cũng khá nhiều đấy”","&nbsp;","Dương Họa Y không ngốc, ý đồ lừa cô ra ngoài của anh quá rõ ràng: “Lúc nãy nói đồ của anh em đều có thể xem, sao nào, bây giờ đổi thành lời thì em không được nghe à?”","&nbsp;","“Của anh thì em đều có thể xem, nhưng mà của Hà Dĩ Phong thì không được.” Nhan Từ Khuynh lại mở miệng nói lung tung.","&nbsp;","Dương Họa Y bị anh chặn cứng họng không nói gì được, chỉ có thể nhường chỗ cho Hà Dĩ Phong: “Được, các anh cứ xem với nhau đi, từ từ nói chuyện”","&nbsp;","Thực ra cô cũng không muốn biết bí mật giữa đàn ông với nhau cho lắm. Cô tự nhiên thoải mái đi ra, còn giúp anh đóng cửa văn phòng lại.","&nbsp;","Thấy Dương Họa Y đi rồi, hai người trong văn phòng cũng không nói gì.","&nbsp;","Một lát sau, Hà Dĩ Phong mở cửa nhìn ra bên ngoài một cái, xác định Dương Họa Y đã đi xa rồi, lúc này anh ta mới khóa cửa trong lại.","&nbsp;","Nhan Từ Khuynh vòng tay trước ngực, nhướng mày nhìn anh ta: “Lần trước không phải cậu nói là không giúp tôi điều tra nữa sao? Mới qua nửa tháng lại đem kết quả đến, xem ra cậu vẫn không từ bỏ.”","&nbsp;","“Đương nhiên, tốn không biết bao nhiêu công sức của tôi đấy” Anh ta gặng hỏi tất cả nhân viên trong khách sạn mà cũng không tra ra được gì.","&nbsp;","Anh ta không cam tâm, điều tra cả nhà của các nhân viên, lúc này mới tìm ra được manh mối.","&nbsp;","Nhan Từ Khuynh chớp chớp mắt, ánh mắt sắc bén lướt qua mặt anh ta: “Cậu quan tâm chuyện của vợ tôi thế?”","&nbsp;","Hà Dĩ Phong ngây người 0,01 giây, có điều anh ta nhanh chóng lấy lại tinh thần: “Nói như là tôi không quan tâm đến chuyện của cậu vậy, mỗi lần cậu cần điều tra gì đó, có lần nào mà tôi không đào bới mười tám đời tổ tông của người ta không?”","&nbsp;","Cái này nghĩ cũng đúng.","&nbsp;","Từ nhỏ Hà Dĩ Phong đã làm bạn với Nhan Từ Khuynh rồi.","&nbsp;","‘Thậm chí hồi cấp ba bọn họ còn thích cùng một nữ sinh, Hà Dĩ Phong cũng không do dự gì mà để người phụ nữ đó lên giường của anh. Đối với Hà Dĩ Phong mà nói, tình cảm giữa bạn bè với nhau hơn hẳn mọi thứ.","&nbsp;","Huống hồ con người Hà Dĩ Phong này chưa từng động lòng với phụ nữ, lúc đầu tùy tiện quen Lý Thanh Lộ dự định kết hôn, kết quả vừa mua nhẫn đính hôn thì đá cô Lý nhà người ta không chút thương tình. Vì thế mà đến tận bây giờ, mỗi khi Lý Thanh Lộ nhắc đến Hà Dĩ Phong vẫn hận đến nghiến răng nghiến lợi.","&nbsp;","Một người anh em tốt, xem phụ nữ như quần áo như Hà Dĩ Phong đây, anh không cần thiết phải nghỉ ngờ.","&nbsp;","Nhan Từ Khuynh nhếch nhếch khoé môi, tự cười châm biếm mình một cái.","&nbsp;","Anh xoa xoa thái dương, làm cho tinh thần căng thẳng của mình thư giãn ra.","&nbsp;","Dạo này anh toàn dính một chỗ với Dương Họa Y, cô vừa rời khỏi, anh liền có chút thần hồn nát thần tính rồi.","&nbsp;","“Nói đi, tra được gì rồi?”","&nbsp;","“Tôi giúp cậu việc lớn như vậy, hai vợ chồng các cậu phải mời tôi ăn bữa cơm” Dương Họa Y nói cả nửa năm rồi, cũng không mời cô ăn cơm, anh ta phải tự lực cánh sinh."]