[" ","Chương 355:","&nbsp;","Nếu không phải Nhan Từ Khuynh, vậy thì là ai?","&nbsp;","Nhan Từ Khuynh mở điện thoại lên, sau khi mở bộ sưu tập trên máy thì nhét di động vào tay Dương Họa Y: “Em tự xem đi”","&nbsp;","May là có chứng cứ, nếu không thì không thể chứng minh sự trong sạch của anh rồi.","&nbsp;","Trên hình là cảnh hai bảo vệ đang đồng thời chôn mặt vào ngực Dương Nhã Tuyết , cô mở to hai mắt nhìn, đôi mắt ngập nước khiếp sợ vô cùng: “Là mấy tên bảo vệ kia…”","&nbsp;","“Sao có thể chứ, Hà Dĩ Phong đã bảo bọn họ trông chừng Nhã Tuyết &nbsp;mà, sao Nhã Tuyết &nbsp;lại làm mấy chuyện này với họ được?”","&nbsp;","Nhan Từ Khuynh thản nhiên hỏi lại: “Nếu như Dương Nhã Tuyết &nbsp;không đồng ý thì sao bảo vệ lại có thể làm ra chuyện như thế này ở nơi này được?”","&nbsp;","Thực sự là ảnh chụp quá mức khó coi cho nên Dương Họa Y cũng không muốn nhìn nhiều, lập tức khóa màn hình lại, tắt giao diện đi.","&nbsp;","Nhưng cô nghĩ mãi cũng không ra: “Tại sao.","&nbsp;","Nhã Tuyết &nbsp;lại muốn tra tấn bản thân mình như: vậy?”","&nbsp;","Phần lớn mấy bảo vệ kia đều đã lập gia đình, hơn nữa tuổi tác cũng không tính là nhỏ.","&nbsp;","Nhã Tuyết &nbsp;là kiểu người mắt luôn luôn nghếch lên trời kiêu căng tự phụ, làm sao có thể đồng ý phát sinh quan hệ với mấy kiểu người như thế này, thậm chí không chỉ cùng một người làm loại chuyện này.","&nbsp;","“Điều này chỉ có bản thân cô ta biết” Nhan Từ Khuynh nhìn chăm chú, giọng nói hơi trầm xuống.","&nbsp;","Mặc dù không thể đoán được Dương Nhã Tuyết &nbsp;muốn làm cái gì, nhưng nói chung trong lòng anh cũng đã chắc chắn rằng, đây nhất định không phải chuyện tốt lành gì.","&nbsp;","Trong lòng Dương Nhã Tuyết &nbsp;đã tính toán, lại thêm cơ thể không trọn vẹn, nên từ lâu đã không còn là Dương Nhã Tuyết &nbsp;của trước kia, cô ta đã trở nên điên dại…","&nbsp;","Nói xong chuyện này, Nhan Từ Khuynh ôm cô đi về phía phòng tắm.","&nbsp;","Nửa tháng không được gặp cô, anh vô cùng nhớ cơ thể của cô.","&nbsp;","Trong lòng Dương Họa Y biết rõ được ý nghĩ của anh, cô lấy hai chân đá đá để từ chối những ý nghĩ đó của anh: “Anh thả em xuống, Hà Dĩ Phong vẫn còn đang ở bên ngoài.”","&nbsp;","Quả thật là Nhan Từ Khuynh thả cô xuống nhưng lại vẫn như cũ nửa ôm nửa bế cô đi về phía phòng tắm: “Em tắm rửa trước, anh đi đuổi Hà Dĩ Phong đi”","&nbsp;","Cô giữ chặt tay của anh: “Không được.”","&nbsp;","Nào có người nào suốt ngày nghĩ đến làm loại chuyện như vậy, hơn nữa bây giờ còn đang là ban ngày.","&nbsp;","Anh lại nhanh chóng đuổi Hà Dĩ Phong đi như vậy, dù sao Hà Dĩ Phong cũng là một anh tài xế có kinh nghiệm tình trường, không cần dùng đầu óc.","&nbsp;","chỉ cần dùng tay cũng có thể suy đoán được bọn họ muốn làm cái gì.","&nbsp;","Nhan Từ Khuynh vẫn muốn cởi quần áo của cô.","&nbsp;","“Nhan Từ Khuynh, anh có thể tôn trọng em một chút có được không” Dương Họa Y cảm thấy mất hứng.","&nbsp;","Vừa rồi lừa gạt cô về chuyện của Dương Nhã Tuyết &nbsp;cũng vậy, anh chưa bao giờ cân nhắc đến cảm nhận của cô, chỉ biết đạt được mục đích của mình.","&nbsp;","Thật sự là có nhiều lúc trong lòng cô cảm thấy đau xót, nhưng anh lại không quan tâm, chỉ muốn thân mật cùng với cô.","&nbsp;","Cô cố sức đẩy Nhan Từ Khuynh ra, lau nước mắt đi ra ngoài: “Rốt cuộc thì anh coi em là vợ hay là búp bê bơm hơi?”"]