[" ","CHương 325:","&nbsp;","Khách khứa bên cạnh không khỏi đưa mắt nhìn sang đây.","&nbsp;","Dương Họa Y tiến thoái lưỡng nan, cô cứng họng: “Mẹ…”","&nbsp;","Viên Vũ thấy thế, thậm chí bà ta còn dập đầu mạnh xuống, trên trán sưng đỏ một vùng: “Mẹ xin con, nếu con không đồng ý thì mẹ vẫn sẽ quỳ ở đây. Nếu em gái con không thể suy nghĩ thoáng ra được thì mẹ không sống nổi nữa mất!”","&nbsp;","Dương Họa Y hít sâu một hơi, kéo bà đứng dậy: “Con đồng ý, con đồng ý với mẹ.”","&nbsp;","“Họa Y, con gái ngoan của mẹ, mẹ biết con sẽ đồng ý mà” Viên Vũ vui mừng lau nước mắt, đang muốn nói với cô gì đó nữa nhưng mà cô không tài nào nghe nổi.","&nbsp;","Cô cầm lấy túi của mình, dường như là chạy trốn ra ngoài.","&nbsp;","‘Viên Vũ nhìn bóng lưng con gái thảng thốt rời đi, trong lòng cũng vô cùng khó chịu.","&nbsp;","Bà ta cũng không muốn ép cô nhưng mà hết cách rồi, con bé Nhã Tuyết &nbsp;quá cứng đầu… Nếu Nhã Tuyết &nbsp;không mất đi tử cung, bà cũng không đồng ý cho nó làm chuyện như vậy.","&nbsp;","Nhưng mà Nhã Tuyết &nbsp;không còn tử cung nữa, không có người đàn ông nào chấp nhận cô ta cả.","&nbsp;","Cho dù có tìm được một người đàn ông tốt thì cô ta cũng không có cách nào sinh con, chắc chắn chồng cô ta cũng sẽ đi ra ngoài làm loạn, đến khi đó ở trong nhà, Nhã Tuyết &nbsp;cũng không có bất cứ địa vị nào.","&nbsp;","Huống hồ, Dương Nhã Tuyết &nbsp;cũng vì mang thai con của Nhan Từ Khuynh nên mới làm như vậy, ngoài cách để cho cô đi theo Nhan Từ Khuynh thì đâu còn cách nào khác nữa.","&nbsp;","Chỉ là phải xin lỗi Họa Y mà thôi..","&nbsp;","Dương Họa Y vừa mới rời đi không lâu thì Dương Nhã Tuyết &nbsp;cũng gọi điện thoại tới.","&nbsp;","Viên Vũ mệt mỏi nhấc máy: “Nhã Tuyết , hôm nay con có khỏe không? Mẹ hơi mệt nên muốn đi bệnh viện khám bệnh, con đi theo mẹ nhé.”","&nbsp;","“Mẹ, mẹ lừa con đi bệnh viện cùng rồi đến khám khoa tâm thần phải không? Giọng điệu của Dương Nhã Tuyết &nbsp;không còn chút kiên nhẫn nào: “Con nói con không sao rồi, chỉ cần hôm nay mẹ hoàn thành chuyện đó giúp con, chắc chắn con sẽ không xảy ra chuyện gì.”","&nbsp;","Bảo cô ta đi đến gặp bác sĩ tâm lý?","&nbsp;","Ồ, cha mẹ cô ta chê cô ta chưa đủ mất mặt à?","&nbsp;","Một khi chấp nhận để cho những bác sĩ tâm lý kia điều trị, nhất định cô ta phải nói ra chuyện hôm đó bị hai người đàn ông thay phiên nhau…","&nbsp;","Cô ta đâu có ngốc mà nói bí mật của mình cho người khác biết chứ.","&nbsp;","Bí này, mãi mãi chỉ có một mình cô ta biết mà thôi, mãi mãi…","&nbsp;","Viên Vũ cảm thấy cô con gái nhỏ có hành động điên khùng, bà không khuyên bảo được nên chỉ có thể thở dài.","&nbsp;","Dương Nhã Tuyết &nbsp;phiền não hỏi tiếp: “Mẹ, rốt cuộc chuyện như thế nào rồi?”","&nbsp;","“Nó đồng ý rồi”","&nbsp;","“Thật sao?”","&nbsp;","“Quá tốt rồi, mẹ, con yêu mẹ nhất. Thôi nhé!”","&nbsp;","Dương Nhã Tuyết &nbsp;kích động cúp máy, nhưng trên mặt cô ta lại mang theo ý cười thâm trầm."]