[" ","Chương 282:","&nbsp;","“Dương Họa Y, em không phải cảm thấy mình có lỗi, em không có lỗi gì với anh hết” Bàn tay của Hạ Huy Thành chậm rãi trượt khỏi người cô, nhưng nụ cười trong mắt lại chua xót: “Anh nói những điều trên có nghĩa là anh không muốn tranh giành cái gì nữa, em đã có một cuộc sống tốt, anh tình nguyện buông tay.”","&nbsp;","Anh ấy yêu cô từ trong quá khứ, cho đến hiện tại, và cà tương lai, sẽ mãi mãi là như vậy.","&nbsp;","Nhưng cậu không thề nói một cách trắng trợn như.","&nbsp;","vậy được.","&nbsp;","Vì cô đã là người có gia đình rồi, anh cũng không còn độc thân nữa.","&nbsp;","Một mình gánh vác hai gia đình, thứ anh có thể làm chỉ được đến đây thôi.","&nbsp;","“Thực xin lỗi…cảm ơn anh” Hàng ngàn chữ muốn nói cuối cùng chỉ được nói ra trong vỏn vẹn sáu chữ này.","&nbsp;","Hạ Huy Thành bình tĩnh cười: “Không sao, chúng ta ôm nhau lần cuối được không?”","&nbsp;","Dương Họa Y cười trong nước mắt, và mờ rộng vòng tay hướng về phía cậu.","&nbsp;","Hạ Huy Thành cúi người xuống ôm cô.","&nbsp;","Một cái ôm nghỉ thức bình thường, nhưng trong lòng hai người biết cái ôm này chính là nói thay từ từ biêt cho hai người.","&nbsp;","Cánh cửa phòng riêng bị đá tung ra phát lên một tiếng: “Rầm!”","&nbsp;","Cà gia đình ba người vừa đi chưa được bao xa thì bị bác bảo vệ giữ lại.","&nbsp;","Rất khó để làm cho đứa trẻ nín khóc, giờ đây lại bị dọa khóc to hơn, cổ họng như sắp bị xé toạc ra, khóc đến lặng người đi, làm người khác thấy rất phiền phức.","&nbsp;","Sau đó Dương Họa Y mới tách ra khỏi Hạ Huy Thành, khó hiểu nhìn ba người.","&nbsp;","Câu hỏi chưa kịp nói ra, câu trà lời đã xuất hiện.","&nbsp;","Gương mặt của Nhan Từ Khuynh trầm ngâm, bình tĩnh bước ra từ sau đám đông.","&nbsp;","“Nhan Từ Khuynh?” Sao tự nhiên anh lại xuất hiện ờ đây?","&nbsp;","Nhân viên bảo vệ kéo gia đình ồn ào của ba người lại, Nhan Từ Khuynh đi qua đám đông trong sự chú ý của mọi người và bước tới đứng trước mặt cô.","&nbsp;","Ánh mắt sâu thằm của anh không ngừng dò xét gương mặt cô, giọng điệu u ám: “Mặt em bị sao thế?”","&nbsp;","Làn da của Dương Họa Y vốn đã trắng và mềm mại, thường anh sẽ để lại trên cơ thể những vết đỏ dễ thấy khi anh gãi hoặc véo nó.","&nbsp;","Vết móng nhỏ trên mặt cô ấy quá rõ ràng.","&nbsp;","Nhan Từ Khuynh vươn tay muốn chạm vào, nhưng bị Dương Họa Y né tránh: “Em không sao.”","&nbsp;","“Có vết thương nào khác không?” Anh hỏi.","&nbsp;","“Không có. Mặt em chỉ bị xước một chút thôi, không nghiêm trọng đâu.” Dương Họa Y không nói tình hình của đứa bé, cô chỉ nói sơ qua tình hình của mình.","&nbsp;","“Em không nói cho anh biết, anh cũng có thể nhìn ra ai là người có dấu tay lốn như vậy” Đôi mắt sâu thằm của Nhan Từ Khuynh lướt qua gương mặt ba thành viên trong gia đình.","&nbsp;","Cô ta không dám tự phụ như vừa rồi, giọng nói trầm xuống rất nhiều: “Khải cũng chỉ là bất cần thôi.”"]