[" ","Chương 260:","&nbsp;","Chẳng lẽ tư cách trờ về thăm mẹ cô cũng không có sao? Nhan Từ Khuynh đây là đang mạnh mẽ chia cách mối quan hệ giữa cô và nhà họ Dường.","&nbsp;","Khúc mắc trong lòng Dương Họa Y càng sâu: “Anh sợ em về nhà họ Dường như vậy, có phải có việc gạt em không?”","&nbsp;","Nếu như trong lòng thằng thắng vô tư, vốn không.","&nbsp;","cần không cho mình trờ về. Hay là Dương Nhã Tuyết &nbsp;không hề nói dối, anh và Nhã Tuyết &nbsp;thật sự có gì đó, cho nên mới nổi trận lôi đình, cố gắng giấu đầu hờ đuôi.","&nbsp;","“Nói cho cùng, con mẹ nó em vẫn hoài nghỉ Dương Nhã Tuyết &nbsp;mang thai con của anh.”","&nbsp;","Nhan Từ Khuynh tức giận, nhưng anh không thể nồi giận với Dương Họa Y.","&nbsp;","Âm thanh anh đấm vào cửa vào cửa váng bên tai cô, sức mạnh tay anh đấm xuống rất lớn, cửa “ong ong” chấn động, ngay cả tâm trí của Dương Họa Y cũng run rầy theo.","&nbsp;","Sức mạnh lớn như vậy, tay anh đau biết bao nhiêu.","&nbsp;","“Anh không sao chứ, em xem một chút, có đau không? Có bị thương tới gân cốt không?” Dương Họa Y phản ứng lại, lập tức kéo tay anh, muốn kiểm tra vết thương.","&nbsp;","Nhưng anh lại hờ hững rút tay ra, lạnh lùng nhìn cô một cái: “Nếu không tin tường anh thì không cần thể hiện ra bộ dáng này khiến anh hiều lầm.”","&nbsp;","“Nhan Từ Khuynh…”","&nbsp;","Kéo cô từ trên cửa ra, Nhan Từ Khuynh trực tiếp rời khỏi nhà này.","&nbsp;","Mặc kệ Dương Họa Y sau lưng gọi anh thế nào thì anh cũng không quay đầu lại.","&nbsp;","Dương Họa Y bất lực dựa vào vách tường, cơ thể.","&nbsp;","từ từ trượt xuống đất.","&nbsp;","Cô cuộn mình thành một đoàn, đôi tay bao quanh chính mình.","&nbsp;","Nhan Từ Khuynh, Dương Nhã Tuyết … Tất cả dồn dập hỗn loạn trong đậu cô,khiến cô cực kỳ hỗn loạn.","&nbsp;","Điện thoại bỗng nhiên vang lên, cô sỡ sờ, nắm trong lòng bàn tay: “Alô?”","&nbsp;","Giọng nói của Dường Hải Thiên hơi hoang mang, giọng điệu nói chuyện hết sức lo sợ mà cô chưa từng nghe.","&nbsp;","thấy trước đây: “Họa Y à, ba mẹ và Nhã Tuyết &nbsp;có lỗi với con, chúng ta cũng không lo lắng đến cảm nhận của con, con yên tâm, sau này sẽ không có nữa. Con và tổng giám đốc Nhan nụ rõ với nhau đi, sau này nếu đứa bé Nhã Tuyết &nbsp;kia còn dám nói lung tung, ba sẽ là người đầu tiên dạy dỗ nó.”","&nbsp;","Hẳn là lời bảo ban của Nhan Từ Khuynh đã truyền đến nhà họ Dường, cô hít một hơi thật sâu “ừ” một tiếng.","&nbsp;","Nhận được sự đồng ý của cô, lúc này Dường Hải Thiên mới lo lắng cúp điện thoại.","&nbsp;","Cô luôn cảm thấy Nhan Từ Khuynh muốn nhốt cô ở trong.","&nbsp;","một thế giới chỉ có anh, cho nên mới muốn chia cách mình với tất cả người xung quanh.","&nbsp;","Có lẽ con của Dương Nhã Tuyết &nbsp;thật sự không phải của anh, nhưng cách làm như thế của anh cũng đủ khiến cô khó có thể chịu đứng.","&nbsp;","Cô không phải động vật càng Không phải món đồ chơi, cuộc đời cô nên dó chính cô kiểm soát, mà không phải bời vì những lời nói bay bồng đầu tiên của anh đã bị sắp đặt vào quỹ đạo."]