[" ","Chương 272:","&nbsp;","Hà Dĩ Phong sa sầm mặt nhìn cô, dường như không quá tin tưởng những gì Dương Minh Nguyệt nói.","&nbsp;","Dương Minh Nguyệt lại giải thích: “Đúng là tôi không nghĩ sẽ nói những chuyện kia với Dương Họa Y, tôi tìm cô ấy là có chuyện riêng.”","&nbsp;","“Được, vậy cô nói đi, cô tìm cô ấy có chuyện gì?”","&nbsp;","Vốn dĩ Dương Minh Nguyệt muốn lấy tiền Hà Dĩ Phong, nhưng tiền còn chưa lấy được đã bị Hà Dĩ Phong tóm được, cô ngượng nghịu một hồi mới rầu rĩ nói ra hai chữ: “Mượn tiền”","&nbsp;","“Bây giờ cô đang ở chỗ tôi, ăn ngon uống say, cô còn thiếu tiển gì nữa chứ?” So với cuộc sống thuê phòng dưới tầng hầm, ăn uống mấy thứ không có dinh dưỡng như trước đây thì cuộc sống bây giờ của cô có thể xem như là thiên đường ờ nhân gian rồi, vậy mà cô lại tìm Dương Họa Y để mượn tiền?","&nbsp;","Chả trách cuối cùng Dương Họa Y còn nói thêm câu chuyển khoản cho cô.","&nbsp;","Cô không lo ăn không lo mặc, xe của anh ta cũng cho cô dùng, bây giờ cô còn thiếu tiền gì chứ?","&nbsp;","“Ăn uống ngủ nghỉ ở nhà anh là chiếm lợi của anh, nhưng tôi hoàn toàn không có không gian tự do. Thời gian mỗi ngày của tôi đều lãng phí cho anh, tôi không có cách nào tìm được việc làm. Tuy không lo ăn lo mặc nhưng tôi vẫn phải có cuộc sống riêng của mình chứt Hơn nữa ban đầu chúng ta đã nói rồi, tôi chỉ làm trợ lý cuộc sống riêng của anh hai tháng mà thôi, nhưng bây giờ thì sao chứ? Theo cách tính của anh tôi không làm được nửa năm thì hoàn toàn trả không hết nợ”","&nbsp;","Dương Minh Nguyệt nói hết ra những lời đã nhịn trong lâu nay: “Chẳng lẽ nửa năm này tôi đều phải vật vờ không có mục đích như vậy sao?”","&nbsp;","Ba mẹ khăng khăng muốn cô tìm việc ở thành phố là muốn cô kiếm tiền, chứ không phải đề cô làm sâu mọt cuộn mình sống trong một góc xa hoa nào đó.","&nbsp;","Hà Dĩ Phong cười khẩy nói: “Nói như vậy vẫn là tôi có lỗi với cô?”","&nbsp;","Xem ra không phải là cô ta đang mượn lực đề đánh lực, mà là viện cớ mượn tiền Dương Họa Y đề ám chỉ đòi tiền anh ta.","&nbsp;","Nếu không nề mặt Dương Họa Y, muốn chiếm được cảm tình của Dương Họa Y thì anh ta hoàn toàn không muốn thu nhận, giúp đỡ người phụ nữ Dương Nguyệt này.","&nbsp;","Ban đầu đề Dương Minh Nguyệt làm trợ lý chịu trách nhiệm đời sống riêng của anh ta là vì anh ta muốn trả thù một chút.","&nbsp;","Nhưng sau đó khi nhìn thấy cô gái này lại sống trong một nơi rách nát như thế, không có gì ăn cho tử tế, ngay cả bữa ăn cũng không có một chút đồ ăn mặn gì cả thì anh đã thay đồi ý định.","&nbsp;","Dương Minh Nguyệt là bạn của Dương Họa Y, cứ coi như anh ta làm chuyện tốt, tích chút tiếng thơm và nhân phẩm cho bản thân đi.","&nbsp;","Mặc dù vẫn lấy danh nghĩa là trợ lý chịu trách nhiệm cuộc sống riêng của anh ta, nhưng anh ta lại vứt cô vào chung cư ở, tiền cơm một ngày ba bữa đều đề trong ngăn kéo. Thậm chí sợ cô ra ngoài tìm việc làm không tiện, anh ta cũng phải tìm một chiếc xe loại bình thường nhất không khiến người khác chú ý để cho cô dùng.","&nbsp;","Nhưng hiện tại Hà Dĩ Phong cảm thấy có lẽ là mình nhìn nhầm rồi, vốn cho rằng Dương Minh Nguyệt chỉ là một cô gái nhỏ ngay thằng chưa lớn, nhưng rõ ràng lòng dạ cô ta thâm trầm hơn bất kỳ ai.","&nbsp;","Bây giờ mới bao lâu mà đã biết đòi tiền rồi.","&nbsp;","“Không phải cô muốn đòi tiền sao? Không cần tìm cô ấy đâu, tôi cho cô!”","&nbsp;","Hà Dĩ Phong lấy một tấm thẻ trong ngăn ví ra ném lên mặt Dương Minh Nguyệt.","&nbsp;","Tấm thẻ lạnh như băng sắc bén xẹt qua mặt cô ấy, khiến Dương Minh Nguyệt cảm thấy đau nhói như bị đâm vào.","&nbsp;","Cô ấy ôm lấy mặt, hốc mắt đỏ ngầu: với Họa Y không phải vì tiền của cậu ấy, mà vì tôi thật sự thích con người của cậu ấy.”"]