[" ","Chương 380:","&nbsp;","“Có phải bây giờ chị đang… dựa vào cái dáng vẻ này… để… Nhan Từ Khuynh, hoàn toàn một lòng đối với chị không?” Dương Nhã Tuyết &nbsp;muốn cười, nhưng cười một tiếng thì lại bắt đầu ho khan: “Bình thường chị chỉ giả vờ… như dáng vẻ vừa đáng thương vừa tốt bụng này, để lừa gạt lấy lòng tin của anh ấy?”","&nbsp;","“Rốt cuộc chị đã… nói xấu cái gì… về tôi với anh rể? Tại sao anh rể lại… vô tình… với tôi như thế…”","&nbsp;","“Chị không nói gì cả”","&nbsp;","“Chị dám thề không?” Dương Nhã Tuyết &nbsp;trừng đỏ mắt, cô ta không tin.","&nbsp;","“Chị thề” Dương Họa Y không dám để cô ta quá kích động, lập tức giơ cao cánh tay nghiêm túc nói: “Chị thề, nếu chị nói xấu; mắng chửi em với Nhan Từ Khuynh thì chị sẽ không thể chết tử tế”","&nbsp;","Dương Nhã Tuyết &nbsp;lập tức chặn một hơi trong ngực mình, lúc trước cô ta cũng từng thề với cha mẹ mình theo cách tương tự.","&nbsp;","€ô ta nói răng đứa trẻ thuộc về Nhan Từ Khuynh, cô ta muốn đòi lại công bằng, và cô ta muốn lấy lại những gì thuộc về mình, nếu như nói dối thì sẽ lập tức chết không yêñ lành.","&nbsp;","Mà báo ứng lại đến nhanh như vậy, nhanh như vậy…","&nbsp;","Nhưng cô ta không cam tâm, tại sao lại như thế này.","&nbsp;","Nếu Dương Họa Y không nói gì thì tại sao Nhan Từ Khuynh lại nhẫn tâm với mình-như vậy?","&nbsp;","Hai mắt Dương Nhã Tuyết &nbsp;đỏ ngầu, cô ta gắt gao trừng mắt nhìn chăm chăm Dương Họa Y, nhìn đi nhìn lại trên khuôn mặt trằng nõn xinh đẹp kia: “Tại sao, tại sao chứ?”","&nbsp;","Giọng nói của Dương Nhã Tuyết &nbsp;càng ngày càng nhỏ, càng ngày càng đứt quãng, Dương Họa Y không nghe rõ, cô cúi người xuống ghé tai vào: “Em nói cái gì?”","Tải app truyện-hola về đọc nhiều chương khích lệ nhóm nhé!","“Tại sao, Nhan Từ Khuynh, anh ấy lại không quan tâm tôi… rốt cuộc chị… tốt-hơn tôi ở điểm nào? Chị cũng… không thể sạch sế hơn tôi..: Không phải chị cũng đã lên giường… với Hạ Huy Thành sao?","&nbsp;","Video, cũng rõ ràng như vậy… tại sao Nhan Từ Khuynh lại không quan tâm tôi, tại sao anh ấy lại quan tâm chị… tại sao lại muốn ép tôi phải tuyệt vọng như Cơ thể Dương Họa Y đột nhiên cứng đờ lại: “Làm sao em biết chuyện của chị với Hạ Huy Thành? Làm sao em biết được đoạn video đó?”","&nbsp;","“A… ha ha … xem ra Nhan Từ Khuynh thật sự coi chị như chim tơ vàng mà nuôi… Chuyện này, tất cả mọi người đều biết hết rồi, video đã lan truyền khắp thành phố từ lâu rồi”","&nbsp;","“Em nói đoạn video đó đã lan truyền khắp thành phố, vậy tại sao chị chưa từng nghe ai nói về nó? Nhã Tuyết , tại sao đến tận bây giờ em vẫn còn nói nhảm như thế?”","&nbsp;","“Không phải là Hạ Huy.Thành đã gánh vác trách nhiệm rửa sạch chó chị sao, thế mà chị lại tự coi mình là người trong sáng thuần khiết. Dương Nhã Tuyết &nbsp;chật vật nâng cánh tay truyền dịch lên, định tát Dương Họa Y một cái.","&nbsp;","Dương Họa Y còn chưa kịp lùi lại tránh đi thì bàn tay kia đã bất lực rơi xuống một cách tự nhiên yếu ớt.","&nbsp;","Dương Nhã Tuyết &nbsp;đã chết.","&nbsp;","Là bởi vì trong lòng không cam tâm, vì bản thân tức giận tới mức chết tươi.","&nbsp;","Nhưng ngay cả lúc sắp chết này, Dương Nhã Tuyết &nbsp;vẫn không thể hiểu được rốt cuộc mình thua kém Dương Nhật Lĩnh ở chỗ nào, và tại sao Nhan Từ Khuynh lại không cần cô ta.","&nbsp;","Dương Nhã Tuyết &nbsp;luôn luôn cảm thấy rằng nếu Nhan Từ Khuynh có thể dịu dàng với cô.ta hơn một chút, thì cô ta sẽ không bị rơi vào tình trạng như hiện tại.","&nbsp;","Dương Họa Y tận mắt chứng kiến cái chết của Dương Nhã Tuyết , khi nhịp tim trên máy trở về con số không, một sự sống cứ như thế biến mất trước mắt cô.","&nbsp;","Viên Vũ và Dường Hải. Thiên ở bên ngoài phòng bệnh chen vào một bên, ôm lấy thi thể Dương Nhã Tuyết &nbsp;mà gào khóc…","&nbsp;","Cảnh tượng người đầu bạc tiễn người đầu xanh thật sự đau thương đến tột cùng.","&nbsp;","Nhan Từ Khuynh chống đỡ cơ thể của cô từ phía sau, cánh tay dài duỗi ra năm lấy bờ vai cô, để cô dựa vào trong lồng ngực mình: “Chúng ta đi thôi.”"]