[" ","Chương 357:","&nbsp;","Anh ta đi thẳng đến nhà bếp, kéo tủ lạnh ra nhìn đồ ăn bên trong.","&nbsp;","Không có… Bình thường vào buổi trưa Họa Y có làm đồ ăn, đồ ăn chưa ăn cũng không thấy.","&nbsp;","Dương Minh Nguyệt cảm thấy anh ta kỳ kỳ quái quái, dáng vẻ giống như trúng tà: “Anh đói bụng nên tìm đồ ăn sao? Giữa trưa Họa Y làm đồ ăn ăn quá ngon, còn lại một ít, nhưng buổi chiều lúc tôi xem phim truyền hình nên lập tức lấy chè buổi trưa ra ăn.”","&nbsp;","Trong phút chốc ánh mắt Hà Dĩ Phong trở nên ảm đạm.","&nbsp;","Còn lại một chút kỷ niệm duy nhất cũng không có…","&nbsp;","Dương Minh Nguyệt nhìn dáng vẻ của anh ta thì lại càng cảm thấy kỳ quái, cô ấy nhịn không được vỗ vỗ vai của anh ta: “Hà Dĩ Phong, anh nói chuyện đi, anh sẽ không thật sự không đáng tin cậy đến nỗi để lạc mất Họa Y rồi chứ?”","&nbsp;","Bỗng nhiên Hà Dĩ Phong bắt lấy tay của cô ấy, nắm chặt vô cùng.","&nbsp;","Ánh mắt của anh ta ảm đạm, sức lực trên tay quá lớn, bóp chặt đến mức khiến Dương Minh Nguyệt đau gần chết.","&nbsp;","Dương Minh Nguyệt là người co được giãn được, cô ấy nhanh chóng nhận thức được sự việc, nên sợ hãi nói: “Vậy… Tôi chỉ đùa với anh thôi, tôi biết anh làm việc rất đáng tin cậy, tôi chỉ là muốn biết Họa Y em ấy đâu thôi?”","&nbsp;","Hai người đi bệnh viện thế mà có thể đi cả một buổi chiều không về thì thôi, khi trở về lại chỉ còn một người.","&nbsp;","Cô ấy không nhịn được mà cảm thấy lo lắng.","&nbsp;","Hà Dĩ Phong cũng im lặng không phát ra bất cứ tiếng động nào, vẻ mặt căng thẳng.","&nbsp;","Đúng lúc Dương Minh Nguyệt cho rằng mình sẽ không chờ được câu trả lời mà mình muốn, thì bỗng nhiên anh ta cúi đầu mở miệng: “Nhan Từ Khuynh quay lại, Họa Y cũng đã về, quan hệ của bọn họ vô cùng tốt.”","&nbsp;","Hà Dĩ Phong chưa từng để lộ dáng vẻ yếu ớt như vậy, giống như là đứa trẻ bị lấy mất đồ chơi yêu thích.","&nbsp;","Hà Dĩ Phong lớn lên khá được, vẻ đẹp trên khuôn mặt đều bổ sung cho nhau.","&nbsp;","Dương Minh Nguyệt là người ăn mềm không ăn cứng, nhìn Hà Dĩ Phong giống như đứa trẻ đáng thương, nhịn không được an ủi anh ta hai câu: “Nếu anh quen rồi thì tốt, nếu như thật sự không quen được, thì anh về nhà với tôi một lúc, chỗ chúng tôi có một ngôi chùa vô cùng linh nghiệm, hàng năm có rất nhiều người đến cầu nguyện để cảm ơn thần. Tôi nhìn anh thế này, có thể đi làm hòa thượng hai tháng, lúc quay lại đảm bảo anh sẽ có một tâm hồn thanh tịnh”","&nbsp;","Nói liên miên lải nhải một lúc lâu sau, cô ấy nhìn chằm chằm về phía Dĩ Phong, dáng vẻ của anh ta giống như được làm dịu đi, nên quyết định làm người tốt đến cùng, nói thêm một chút nữa để khiến anh ta thấy thoải mái một chút.","&nbsp;","“Thực ra anh cũng rất tốt, biết Họa Y kết hôn, nhưng anh vẫn luôn không làm chuyện gì khác với bình thường, tôi đây cũng rất bội phục anh” Nhiều người lấy cớ vì tình yêu mà làm những chuyện không nên làm, mà có thể Hà Dĩ Phong cũng luôn giữ vững ranh giới cuối cùng.","&nbsp;","Hà Dĩ Phong nghe thấy đau đầu, đưa tay bịt kín cái miệng đang không ngừng líu lo của cô ấy.","&nbsp;","Ánh mắt anh ta nhìn Dương Minh Nguyệt, giống như là đang nhìn một cọng cỏ cứu mạng: “Dương Minh Nguyệt, chúng ta ở cùng một chỗ đi”","&nbsp;","Ở chung một chỗ là thế nào?","&nbsp;","Là do não của Hà Dĩ Phong có vấn đề hay là tai cô có vấn đề vậy?","&nbsp;","Dương Minh Nguyệt thực sự nghi ngờ bản thân mình đã nghe nhầm rồi, một tay cô ấy dùng sức ngoáy ngoáy lỗ tai mình, sau đó hỏi lại một lần nữa: “Anh nói cái gì cơ?”","&nbsp;","Hà Dĩ Phong ấn ấn bả vai của cô ấy, trong mắt tràn đầy cảm xúc phức tạp: “Dương Minh Nguyệt, bọn mình yêu nhau đi”","&nbsp;","Anh ấy nhấn mạnh từng chữ mình vừa nói ra, vô cùng rõ ràng."]