[" ","Chương 285:","&nbsp;","“Nếu giờ em không muốn nói, vậy chờ anh về nhà chúng ta đối diện nói chuyện, bây giờ anh chuẩn bị lái xe.”","&nbsp;","“Không.” Hạ Lan Châu biết, đối diện với Hạ Huy Thành, rất nhiều chuyện cô ta đều không nói ra lời: “Anh có thể đừng gặp mặt cô ấy không, người anh muốn lấy là em! Dương Họa Y đã lập gia đình rồi, cô ấy đã lập gia đình từ lâu rồi!”","&nbsp;","Hạ Lan Châu thấp giọng khóc lóc: “Anh có thể suy nghĩ cho em một chút được không? Em cũng biết đau lòng”","&nbsp;","Hạ Huy Thành hỏi cô: “Châu, em cảm thấy em thích anh không?","&nbsp;","“Thích.”","&nbsp;","“Nhưng anh cảm thấy, em thích, là sự cố chấp của em. Là sự cố chấp nếu không chiếm được, thì chắc chắn phải chiếm được. Một khi anh thỏa hiệp, em cũng sẽ thấy vô vị, em chỉ là không cam lòng.”","&nbsp;","“Anh đang nói gì vậy?” Hạ Lan Châu mơ hồ nghe ra được ý tứ không bình thường trong lời nói.","&nbsp;","“Chuyện ba năm trước, thật ra anh biết. Anh chỉ giả vờ không biết, không muốn nói thằng mọi chuyện ra đề khiến chúng ta đều khó xử,” Ba năm trước, là Hạ Lan Châu đưa ra ý kiến cho nhà họ Dường.","&nbsp;","Đưa một đứa con gái lên giường Nhan Từ Khuynh, nhờ vào đó cứu vãn nhà họ Dường.","&nbsp;","Khi đó Dương Nhã Tuyết &nbsp;còn quá ít tuổi, chắc chắn không được. Người duy nhất có thể làm vật thí nghiệm, chỉ có Dương Họa Y.","&nbsp;","“Anh muốn hủy hôn sao?” Giọng nói của Hạ Lan Châu mang theo tiếng khóc nức nở.","&nbsp;","“Châu, em vấn luôn thông minh như vậy.”","&nbsp;","“Em không! Em không đồng ý, chúng ta đã đính hôn, nếu như anh hùy hôn vào lúc này thì anh muốn em phải làm sao đây “Chúng ta có thể kéo dài, cứ mãi không tổ chức hôn lễ. Qua vài năm, chuyện nhạt dần đi, chúng ta chính thức hủy hôn.”","&nbsp;","“Em không muốn.”","&nbsp;","“Thành, em vẫn luôn biết anh không yêu em.”","&nbsp;","“Nhưng em không quan tâm.” Hạ Lan Châu khó khăn lắm mới chờ được ngày này, khó khăn lắm mới có thể đính hôn với anh. Ngày hôm nay anh chỉ gặp Dương Họa Y một lần liền nói muốn từ hôn, Dương Họa Y rốt cuộc nói gì với anh?","&nbsp;","“Nhưng anh không muốn, Châu chúng ta không hợp.”","&nbsp;","“Không thử sao biết không hợp? Chúng ta đã đính hôn rồi, nhưng anh còn chưa từng nắm tay em, ngay cả môi em cũng chưa từng hôn, anh còn chưa từng thừ, vậy thì làm sao anh biết có hợp không hợp?”","&nbsp;","“Em cũng biết, anh không muốn thử.”","&nbsp;","“Vậy sao lúc trước tại sao anh còn đồng ý đính hôn!” Hạ Lan Châu phát điên.","&nbsp;","“Vì nhà họ Hạ, anh đứng ra gánh vác tiếng xấu của video, ắt sẽ sinh ra ảnh hưởng tới họ Hạ.”","&nbsp;","“Bây giờ Nhan Từ Khuynh vừa đưa hạng mục mới cho họ Hạ làm, anh cảm thấy không thẹn với lòng đã muốn vứt bỏ em đúng không?”","&nbsp;","“Châu, em trờ nên cố chấp như vậy từ khi nào?”","&nbsp;","“Em vẫn luôn thế, có điều anh không biết thôi.","&nbsp;","Anh, em nói anh biết, em không đồng ý hủy hôn, trừ phi anh muốn thấy em chết!” Hạ Lan Châu không cho.","&nbsp;","anh cơ hội, liền cúp ngay điện thoại.","&nbsp;","Không sai, cô ta biết cô ta không có gì cả."]