[" ","Chương 298:","&nbsp;","Vì mình cho nên bây giờ anh chống đối mẹ, đây là anh đã vượt quá giới hạn của mình, sao có thể tiếp tục để anh làm người xấu được, thời gian sẽ chứng minh tất cả.","&nbsp;","“Nhưng trong nhà có bao sao?” Anh vẫn chưa từ bỏ đấu tranh.","&nbsp;","“Có, lần trước lúc anh đưa Nhã Tuyết &nbsp;về, anh mua ở cửa hàng tiện lợi” Còn mua một phát mấy hộp mùi vị khác nhau.","&nbsp;","Bỗng nhiên Nhan Từ Khuynh hơi hối hận, không nên vì ra oai phủ đầu với Dương Nhã Tuyết &nbsp;mà mua bao cao su chó má này.","&nbsp;","Nếu như người phụ nữ Dương Nhã Tuyết &nbsp;kia có chút liêm sỉ thì coi như không uổng công, nhưng trái lại Dương Nhã Tuyết &nbsp;là người không biết xấu hổ, đừng nói là dùng cái gì cũng vô dụng, hôm nay anh còn bị bắt phải đeo bao cao su.","&nbsp;","Thật sự anh không cam lòng.","&nbsp;","Dương Họa Y từ dưới người anh bò ra ngoài, nửa người lộ ra khỏi chăn, cánh tay trắng nõn mở ngăn kéo ra, cầm lấy một hộp ném cho anh.","&nbsp;","Một tay anh bắt được bao, một tay túm lấy vòng eo thon gọn của Dương Họa Y kéo về, một lần nữa đè xuống dưới người mình.","&nbsp;","“Được, nghe theo em, nhưng em phải đeo giúp anh”","&nbsp;","“Tay của anh có bị gãy đâu.”","&nbsp;","“Nhưng tay của anh muốn ôm em, với lại đeo bao là do em đề nghị, nhất định em phải chịu trách nhiệm”","&nbsp;","Nhan Từ Khuynh bóc hộp, lấy ra một cái túi nhỏ, đưa vào tay cô.","&nbsp;","Dương Họa Y do dự, mặc dù đã làm với anh không biết bao nhiêu lần, nhưng chủ động nhìn và sờ soạng thì chưa từng có.","&nbsp;","“Không đồng ý thì coi như xong, anh chỉ ước không cần dùng.”","&nbsp;","“Đeo, em đeo!”","&nbsp;","Đối với Nhan Từ Khuynh, mấy phút này ban đầu là hưởng thụ, sau đó lại hơi biến chất.","&nbsp;","Cả ngày hôm sau anh không đến công ty ở nhà đè cô vật lộn trên giường.","&nbsp;","Ngày hôm sau Dương Họa Y không có cách nào rời khỏi giường, sự thực là cô ở nhà nghỉ ngơi thêm hai ngày chân mới không mềm nhũn.","&nbsp;","Chuyện thuốc tránh thai cũng coi như đã qua nhưng di chứng thì vẫn luôn ở đó.","&nbsp;","Nhan Từ Khuynh phát hiện Dương Họa Y đối với mình không còn tốt như trước và kém xa những gì cô đã làm với trước đây.","&nbsp;","Điểm khác biệt duy nhất là ở trên giường, anh lặp đi lặp lại hỏi cô nhưng cô đều nhất quyết muốn anh đeo bao cao su nếu không cô sẽ uống thuốc. Anh cũng đã thử rất nhiều cách và muốn khỏa thân một lần, nhưng cô vấn luôn tỉnh táo, luôn luôn ghi nhớ những nguyên tắc của bản thân.","&nbsp;","Nhan Từ Khuynh thực ra cũng rất buồn phiền, mẹ đột nhiên chọc ngang một gậy làm đảo lộn hết mọi kế hoạch của anh. Nhưng cũng may, chuyện video cô vẫn chưa biết. Nghĩ về điều này, trong lòng anh lại cảm thấy tốt hơn.","&nbsp;","Tổng giám đốc và vợ của tổng giám đốc đã hòa giải, tổng giám đốc rất bí hiểm lúc nào trên gương mặt cũng nở nụ cười khiến người ta không đoán được cảm xúc thật sự.","&nbsp;","Người hạnh phúc nhất bây giờ là trợ lý Lưu, thật tốt, cuối cùng cũng không phải đối mặt với vẻ mặt u ám của chủ tịch, thật sự là một ngày tuyệt vời.","&nbsp;","Dương Họa Y cũng phát hiện Nhan Từ Khuynh càng ngày càng bám dính lấy mình, làm cô có chút chán ngấy."]