[" ","Chương 313:","&nbsp;","Nhan Từ Khuynh vừa nhớ tới chuyện ngu ngốc mình làm lúc trước vì muốn chọc tức Dương Họa Y, chỉ hận không thể nhanh chóng đẩy Nhan Thùy Ngọc ra xa.","&nbsp;","Nhưng hết lần này tới lần khác Nhan Thùy Ngọc cứ làm ra vẻ tình cũ khó quên sát lại gần bên cạnh anh, nếu thật sự anh đã làm gì đó với Nhan Thùy Ngọc thì anh cũng nên nhận, nhưng thật ra anh chỉ lấy Nhan Thùy Ngọc ra để chọc tức Dương Họa Y mà thôi, chưa từng làm cái gì cả.","&nbsp;","“Tổng giám đốc Lâm, lúc trước anh đối xử với em dịu dàng lắm, anh không phải như thế này…”","&nbsp;","Nhan Thùy Ngọc giống như đóa hoa trắng nhỏ bị mưa dập gió vùi, cực kỳ tội nghiệp.","&nbsp;","Dương Họa Y cười lạnh nhìn cảnh này, rút tay mình ra khỏi tay của Nhan Từ Khuynh, quay đầu đi ra ngoài.","&nbsp;","Cô bị điên rồi nên mới đứng đây nghe kỷ niệm xưa của anh và cô vợ bé.","&nbsp;","Nhan Từ Khuynh thấy Dương Họa Y định đi, cũng không thèm để ý tới phong độ quý ông gì nữa.","&nbsp;","“Cút”","&nbsp;","Rốt cuộc cũng nhịn hết nổi rồi nên Nhan Từ Khuynh ghét bỏ đẩy Nhan Thùy Ngọc ra, áo khoác đồ vest bị cô ta nắm chặt cũng cảm thấy ô uế giống như: rác rưởi, cởi phăng áo khoác ra vứt trên mặt đất.","&nbsp;","Nhan Từ Khuynh bước nhanh về phía trước đuổi theo Dương Họa Y, ôm chặt cô vào trong ngực: “Bà xã à, em đừng đi.”","&nbsp;","“Nhan Từ Khuynh, anh có biết xấu hổ không vậy.”","&nbsp;","“Không biết” Nhan Từ Khuynh nói dứt khoát không hề do dự.","&nbsp;","Tình huống hiện tại còn cần gì mặt mũi nữa.","&nbsp;","Vì danh dự, Dương Họa Y xoay người bỏ chạy.","&nbsp;","Anh dám đi trăng hoa, đúng là không biết xấu hổ.","&nbsp;","Trong lòng Dương Họa Y tràn ngập lửa giận, tưởng tượng cảnh người đàn ông của mình ôm ấp Nhan Thùy Ngọc, trái tim cô lại đau đớn.","&nbsp;","Cô sa sầm mặt, lạnh lòng: “Nhan Từ Khuynh, anh buông ra, đừng có chạm vào tôi, chỉ cần nghĩ tới chuyện anh hôn cô ta là tôi đã thấy ghê tởm rồi!”","&nbsp;","Nhan Từ Khuynh cũng biết chuyện này là mình sai trước, dĩ nhiên anh sẽ không buông tay, còn mặt dày nói: “Anh đã rửa qua nhiều lần rồi, bây giờ rất sạch sẽ. Huống hồ giữa anh và Nhan Thùy Ngọc cũng không có quan hệ gì cả, chỉ có lần trước em tới công ty, anh lấy cô ta ra chọc giận em thôi.","&nbsp;","Nếu hôm nay không xảy ra chuyện náo loạn này, anh vốn chẳng thể nhớ nổi Nhan Thùy Ngọc là ai”","&nbsp;","Giọng nói của Dương Họa Y như hụt hơi, lồng ngực phập phồng mãnh liệt: “Tôi chẳng tin vào cách nói qua loa lấy lệ này của anh, thà rằng nói Nhan Thùy Ngọc là do đám bạn xấu kia đưa đến cho anh còn đáng tin hơn.”","&nbsp;","“Anh không muốn lừa em, mặc dù biết chuyện này khó tin, nhưng anh vẫn muốn nói sự thật với em, anh từng hiểu lầm em một lần, nên mới muốn em tin tưởng anh” Nhan Từ Khuynh dùng tình cảm đả động trái tim.","&nbsp;","Anh buông tay một lúc, cúi đầu trước mặt cô, đôi mắt đen như mực lại toát lên vẻ đáng thương.","&nbsp;","Như một con chó lớn đang sợ bị chủ nhân vứt Lòng Dương Họa Y cũng bị ánh mắt của anh làm cho dịu xuống, cuối cùng tâm trạng đã bình phục phần nào.","&nbsp;","Nhan Từ Khuynh thấy tình hình đang chuyển hướng tích cực, nghiêm túc nghĩ ngợi, đưa ra đề nghị “Vậy đi, anh sẽ đuổi người phụ nữ phiền phức kia đi”","&nbsp;","Gô lại lý giải thành ý khác: “Nhan Thùy Ngọc đã bị anh đuổi việc rồi, chẳng lẽ dáng vẻ vừa rồi của anh là muốn đóng giả cho tôi xem?”","&nbsp;","“Ý của anh là đuổi cô ta khỏi thành phố Hà Nội, không để cô ta lắc lư trước mặt chúng ta cho."]