[" ","Chương 401:","&nbsp;","Anh ta sớm đã biết hết những chuyện này rồi!”","&nbsp;","Cô ta vỗ ngực Hạ Huy Thành và nói một cách mỉa mai: “Người mà anh nhẫn nhịn giao Dương Họa Y cho không phải là bạch mã hoàng tử, mà là một con sói thành tinh! Từ rất lâu anh ta đã ẩn nấp trong góc tối, theo dõi mọi bí mật mà em tự cho rằng đã ẩn giấu rất tốt. Anh ta nắm trong tay mọi thứ và thậm chí còn tính toán mọi thứ một cách hoàn hảo!”","&nbsp;","Về vấn đề hợp tác đã bị Hạ Lan Châu nói ra không sót một chữ.","&nbsp;","“Nhan Từ Khuynh không tin tưởng Dương Họa Y, cũng như không hề tin anh. Anh ta biết em đang âm thầm điều khiển mọi chuyện nhưng anh ta không hề vạch trần. Anh ta muốn lợi dụng em để kiềm chế hai người, không muốn giữa hai người phát sinh ra bất kì quan hệ nào nữa. Anh hiểu không?”","&nbsp;","Hạ Huy Thành giật mình: “Thật sao?”","&nbsp;","Ban đầu anh ấy nghĩ Nhan Từ Khuynh sẽ khiến cho Dương Họa Y cảm thấy hạnh phúc khi cô trở về.","&nbsp;","Nhưng thực tế, Nhan Từ Khuynh lại mang đến cho cô sự che giấu và lừa dối vô tận…","&nbsp;","“Đúng vậy. Nhưng cho dù như vậy, anh cũng không thể quay đầu lại nữa rồi” Hạ Lan Châu lau nước mắt, lớp trang điểm trên mắt lem luốc: “Là anh nhắc nhở Nhan Từ Khuynh phải điều tra kỹ lưỡng sự việc ba năm trước, là anh đích thân đưa cô ấy đến bên cạnh Nhan Từ Khuynh. Rốt cuộc, anh không thể hối hận nữa rồi.”","&nbsp;","Hạ Huy Thành siết chặt tay, trên trán nổi đầy gân xanh.","&nbsp;","“Anh, anh không có lựa chọn nào khác cả.","&nbsp;","Mặc kệ anh có đồng ý hay không thì anh chỉ có thể ở bên em mà thôi. Hạ Lan Châu bình tĩnh mà kiên định, từng chữ từng câu của cô ta chọc vào vết sẹo của Hạ Huy Thành: “Bởi vì anh là người đầu tiên buông tay..Nếu như trước đây anh không nhắc nhở Nhan Từ Khuynh điều tra lại chuyện cũ, có lẽ Dương Họa Y đã không ở bên cạnh anh ta.”","&nbsp;","“Là anh đẩy cậu ấy xuống vực sâu vô tận!","&nbsp;","“Bây giờ Nhan Từ Khuynh có thể cung cấp nhiều dự án kinh doanh cho nhà họ Hạ như vậy là vì Dương Họa Y. Anh ta có thể tạo dựng cho cậu ấy một thế giới mới, anh nghĩ anh ta sẽ buông tay sao?","&nbsp;","Anh à, anh không còn cơ hội ở bên cạnh Họa Y, anh chỉ có mình em’thôi!”","&nbsp;","Dương Họa Y đang đứng ở cửa, cảm thấy đầu óc như muốn nổ tung.","&nbsp;","Chẳng trách đột nhiên Nhan Từ Khuynh thay đổi thái độ đối với cô, hóa ra là vì Hạ Huy Thành dẫn dắt.","&nbsp;","Nếu không nhờ lời ám chỉ của Hạ Huy Thành về chuyện xảy ra ba năm trước khiến anh cảm thấy có lỗi, có lẽ anh đã coi cô như một món đồ chơi từ lâu và đến khi chơi đùa chán thì sẽ vứt bỏ.","&nbsp;","Trách không được đã lâu như vậy, với thực lực của Nhan Từ Khuynh nhưng anh vẫn không thể tra ra kẻ ác đứng sau hậu trường. Hóa ra anh đã biết từ lâu, chẳng qua anh có mục đích khác nên không hề nói lấy một lời.","&nbsp;","Dương Họa Y suýt chút nữa đã quên mất chuyện này, nếu không phải hôm nay cô nghe Hạ Lan Châu nhắc tới… có lẽ cả đời này cô sẽ sống dưới vây cánh của Nhan Từ Khuynh, cũng không thể biết thế giới thực là như thế nào.","&nbsp;","Cuối cùng, cô không thể nhịn được nữa.","&nbsp;","Nhưng vừa mới bước ra ngoài, bỗng nhiên phía sau có đôi bàn tay thô ráp vươn ra, bịt kín miệng cô một cách thô bạo.","&nbsp;","Dương Họa Y đột nhiên nhận thấy có gì đó sai sai, cô bắt đầu trở nên bấn loạn và định chạy trốn.","&nbsp;","Người đó không chỉ có một người đi cùng.","&nbsp;","Ngoài ra còn có thêm hai người khác bắt chéo hai tay cô ra đăng sau,rồi sau khi họ dùng dây thừng để trói hai tay của cô lại thì vội vàng kéo cô đi ra ngoài.","&nbsp;","“Che mắt của cô ta lại luôn đi”"]