[" ","Chương 212:","&nbsp;","Dương Nhã Tuyết &nbsp;chạy nhanh tới, leo lên vị trí phụ lái trước tiên, ngồi bên cạnh Nhan Từ Khuynh.","&nbsp;","Ánh mắt Nhan Từ Khuynh lạnh lẽo liếc nhìn qua cô ta.","&nbsp;","Trong lòng Dương Nhã Tuyết &nbsp;thầm run bần bật, nhưng.","&nbsp;","cũng không sợ hãi. Dù sao Dương Họa Y cũng đã đồng ý với cô rồi, cô ta cũng không phải là người không mời mà tới.","&nbsp;","Dương Họa Y không có biện pháp nào cả, chỉ có thể ngồi ở đằng sau. Trông thấy dáng vẻ của Nhan Từ Khuynh giống như là sắp nổi giận đến nơi rồi, mới vội vàng giải thích với anh: “Nhã Tuyết &nbsp;muốn ở trang viên Lệ Thủy vài ngày với chúng ta.”","&nbsp;","“Anh rể, xe của anh thật là thoải mái, thật rộng rãi, em muốn ở cùng hai người mấy ngày, anh cũng đừng ghét bỏ em nhé.” Cô ta nói xong còn chủ động cúi đầu thắt dây an toàn.","&nbsp;","Nhưng cô ta lại phát hiện dây an toàn bị một bàn tay to vững vàng giữ chặt, cô ta không tài nào cài nổi.","&nbsp;","Dương Nhã Tuyết &nbsp;nhìn theo hướng tay lên trên, đối diện với ánh mắt của Lâm:Quận: “Anh rể, anh làm cái gì vậy?”","&nbsp;","Nhan Từ Khuynh lạnh lùng-yêu cầu với Dương Nhã Tuyết : “Cô! Mau xuống phía sau ngồi đi Dương Nhã Tuyết &nbsp;cong mối,nũng nịu nói: “Nhưng mà em cũng đã ngồi đây rồi.","&nbsp;","Anh nhếch môi, nở nụ cười đầy vẻ mê hoặc, nhưng lời nói ra không một chút nể tình: “Nếu như: không muốn ngồi phía sau, vậy cút xuống khỏi xe của Dương Nhã Tuyết &nbsp;không còn cách nào khác, lúc này mới đẩy cửa xe ra, bước xuống xe.","&nbsp;","Thời điểm mở cửa sau xe ngồi vào, cô ta hít sâu một hơi khí lạnh ngoài trời: “Chị, em ngồi cùng với chị nhé.”","&nbsp;","Cô ta vừa dứt lười, Nhan Từ Khuynh nhìn thằng vào Dương Họa Y: “Em lên đây ngồi.","&nbsp;","Lúc tầm mắt hai người giao nhau, cô có thể cảm giác được anh đang không được vui. Anh ấy không trực tiếp nói thẳng ra đã là cho mình mặt mũi rồi.","&nbsp;","Cô mở cửa xe bên kia ra, vòng qua đầu xe, ngồi vào vị trí phụ lái.","&nbsp;","Cô vừa mới ngồi vào chỗ, anh liền sáp tới.","&nbsp;","Khi môi hai người gần nhử $ắp chạm vào nhau, cánh tay của anh đặt ở bên hông cô.","&nbsp;","Trong phút chốc, gồ má cô lập tức ửng đỏ lên, “Anh đừng như vậy, Nhã Tuyết &nbsp;còn ở trong Xe đấy.”","&nbsp;","Anh mặt dày hỏi ngược lại: “Tôi đừng như nào cơ?”","&nbsp;","“Trong lòng anh tự mình hiểu rõ đi.” Cô lầm bẩm gì đó.","&nbsp;","“Tôi làm cái gì thì đương nhiên là tự mình cân nhắc.","&nbsp;","được.”","&nbsp;","Anh cười khẽ một tiếng, sau đó chỉ nghe thấy tiếng “sạt sạt”, rồi lui ra khỏi người cô.","&nbsp;","Hoa ra, là anh thắt dây an toàn cho cô.","&nbsp;","Chiêu trò này thật đúng là lần nào anh ta cũng dùng, mà cô lần nào cũng có thể bị trúng chiêu.","&nbsp;","Nhan Từ Khuynh chậm rãi khởi động xe, thế nhưng tay phải vẫn nắm lấy tay Dương Họa Y.","&nbsp;","Dương Nhã Tuyết &nbsp;ngồi phía sau nhìn thấy từng cử chỉ nhỏ của hai người, trong lòng không tránh khỏi tức giận.","&nbsp;","Cô ta còn đang ngồi ở phía sau xe đấy, bọn họ như vậy là đang cố ý coi thường cô, hay là đang cố ý làm những việc này để cho cổ ta nhìn?"]