[" ","Chương 283:","&nbsp;","Dương Họa Y thoáng liếc qua nhìn người phụ nữ, mới nhận ra rằng cô ta lại có thể nói với âm lượng nhỏ nhẹ như vậy.","&nbsp;","Trước đó, mỗi một câu người phụ nữ này nói ra gần như là la hét, gầm gừ, cô còn cho rằng đó là một giọng nói lớn tự nhiên. Ö trước mặt Nhan Từ Khuynh, cô ta nhướng mày tỏ ý dịu dàng, nhìn dáng vẻ xem ra cô ta chỉ là một người ăn hiếp kẻ yếu thôi.","&nbsp;","Người phụ nữ nhìn Dương Họa Y, nói: “Cô nhìn cái gì, nếu như không phải đánh Khải nhà tôi thì tôi cũng không bao giờ muốn nhìn mặt cô đâu.”","&nbsp;","“Xem ra cô đã quá quen với việc đổi trắng thành đen như thế?”","&nbsp;","“Người đàn bà như cô đang nói cái gì thế? Đánh một đứa trẻ cũng có lý, đúng không?”","&nbsp;","“Cô câm miệt.” Nhan Từ Khuynh nhẹ giọng nói.","&nbsp;","Vệ sĩ hiểu ý, lập tức bịt miệng người phụ nữ lại.","&nbsp;","Lời nói của Nhan Từ Khuynh rất nhẹ nhàng, nhưng lại khiến người ta sờn cả gai “Cô đánh cô ấy như thế nào, thì đánh trả lại như thế ấy.”","&nbsp;","Người phụ nữ trợn tròn mắt, vốn dĩ vợ chồng cô ta định đưa đứa bé rời đi xa, nhưng lại bị một đám người bất ngờ giữ lại, cô ta biết người đàn ông này chắc chắn không dễ dàng bỏ qua cho cô ta.","&nbsp;","Suốt quãng đường đi, người này không nói lời nào, để cho vệ sĩ đè xuống ba người nhà bọn họ xuống, ánh mắt cay nghiệt, lạnh lùng không cử động, dường như muốn biến bọn họ thành không khí.","&nbsp;","Họ tự hỏi tại sao lại kỳ lạ như vậy, họ đều là dân quê, cũng không có gì phải lo lắng cả.","&nbsp;","Đến bây giờ mới hiểu ra điều đó, không ngỡ người đàn ông này lại vì người phụ nữ này mà trả thù.","&nbsp;","Người phụ nữ bịt miệng không nói được.","&nbsp;","Người đàn ông thận trọng nói: “Chúng tôi không cố ý, chỉ là trẻ con vô tình lúc chơi đùa.”","&nbsp;","Nhan Từ Khuynh nhếch môi, vẫn là nụ cười lạnh lùng: “Ai sinh con thì người đó phải có trách nhiệm dạy dỗ, bây giờ đánh đứa bé hay đánh các người, tự các người quyết định đi”","&nbsp;","Vệ sĩ nhận lệnh và buông tay.","&nbsp;","Người phụ nữ phẫn nộ và nói: “Khải của chúng tôi mới bốn tuổi, nó vẫn còn là một đứa trẻ. Chúng ta đều là người lớn, sao lại đi so bì với trẻ con chứ?”","&nbsp;","“Lời này của cô cũng không sai” Nhan Từ Khuynh nhẹ giọng nói.","&nbsp;","Người phu nữ thờ phào nhe nhõm.","&nbsp;","Còn chưa kịp đắc ý, chỉ thấy Nhan Từ Khuynh liếc mắt ra hiệu với vệ sĩ, lạnh lùng nói: “Con không hiếu thuận là do cha mẹ, nếu mà cha mẹ che chờ, vậy thì không cần hơn thua với đứa bé, tính sổ với người lớn là được.”","&nbsp;","Nhan Từ Khuynh thậm chí không cần mờ lời, chỉ dùng một ánh mắt, vệ sĩ lập tức giơ tay tát một cái thật mạnh lên mặt người phụ nữ.","&nbsp;","Người phụ nữ bị tát lệch cả mặt, khóe miệng cũng sưng vù lên một mảng.","&nbsp;","Vệ sĩ được huấn luyện nghiêm chỉnh, một cái tát của vệ sĩ mạnh hơn bọn họ nhiều.","&nbsp;","Người đàn ông trông vậy, lập tức tự tát mình một cái.","&nbsp;","Dưới ánh mắt bình tĩnh của Nhan Từ Khuynh, là sóng ngầm dâng trào.","&nbsp;","“Đánh cô ta một cái, các người cảm thấy vậy là đủ rồi? Vay tiền còn có lãi đấy.”"]