[" ","Chương 378:","&nbsp;","Đúng vậy, ông ta không thể trách cô, cũng chẳng thể trách Nhan Từ Khuynh…","&nbsp;","Là ông ta đã quá tham lam.","&nbsp;","Điện thoại của Lê.Hải Thiên.rơi trên mặt đất đột nhiên đổ chuồng và fung lên.","&nbsp;","Nhưng ông ta thậm chí còn không nhìn nó một cái, chỉ nằm xụi lơ trên mặt đất một cách bi thương, không thể chấp nhận được hiện thực này.","&nbsp;","Dương Họa Y liếc mắt nhìn, là Viên Vũ, cô ấn nút nghe, đặt bên tai Lệ Hải Thiên: “Cha nhận điện thoại đi, có lẽ là có chuyện gấp.”","&nbsp;","Viên Vũ ở đầu bên kia của điện thoại lập tức nghe thấy giọng của Dương Họa Y, bà ta vội vàng hét lên: “Họa Y, là con phải không Họa Y?”","&nbsp;","Dương Họa Y hơi khựng lại, sau đó mới nhẹ giọng đáp: “Vâng”","&nbsp;","Tiếng khóc của Viên Vũ rất bi thương: “Con mau đưa cha con đến bệnh viện đi, Nhã Tuyết &nbsp;không ổn rồi, nó không qua khỏi đêm nay nữa, con mau đưa cha con đến bệnh viện đi”","&nbsp;","“Con sẽ bảo người đưa ông ấy đến đó” Lần này Dương Họa Y không Hề gọi Dường Hải Thiên là cha, mà chỉ gọi là “ông ấy”.","&nbsp;","Nhan Từ Khuynh đã công khai thân thế của cô ra bên ngoài, cô cũng không muốn xen vào chuyện sinh ly tử biệt của nhà họ Dường nữa.","&nbsp;","Nhưng Viên Vũ lại không cho: “Không, Họa Y, con cũng phải tới, nhất định con phải tới”","&nbsp;","Viên Vũ khóc lóc van xin cô: “Nhã Tuyết &nbsp;muốn gặp con, con bé muốn gặp con lần cuối! Mẹ cầu xin con, nể tình hơn hai mươi năm mẹ nuôi dạy con, con hãy đến bệnh viện một chuyến đi, con có thể đến gặp Nhã Tuyết &nbsp;được không? Trước đây đều là mẹ không tốt, mẹ xin lỗi con, con đi cùng với cha tới bệnh viện được không?”","Nhóm tập trung lên chính trên app truyện hola nhé!","“Nhã Tuyết &nbsp;con bé thật sự không thể cố gắng được nữa. Con bé muốn gặp con lần cuối, người ta đã nói lời của người sắp chết không xấu, nếu.","&nbsp;","như con bé kìm nén không nói gì mà rời đi thì có làm quỷ con bé cũng không thể an tâm đầu thai được. Họa Y, mẹ van xin con, chỉ cần con qua đây thì mẹ sẽ quỳ xuống xin lỗi con.”","&nbsp;","“Nếu con vẫn cảm thấy khó chịu, vẫn chưa hết giận vì việc mẹ tát cơn lần trước thì con cứ đánh gấp ba lần gấp năm lần đi.”","&nbsp;","‘Viên Vũ thực sự rất yêu Dương Nhã Tuyết , bởi vì Dương Nhã Tuyết &nbsp;mới thực sự là miếng thịt rơi từ trên người bà ta xuống.","&nbsp;","Cho dù có đối xử với Dương Họa Y tốt đến đâu thì đó cũng là đồ thừa của.Dương Nhã Tuyết &nbsp;sau khi sử dụng xong.","&nbsp;","Viên Vũ có thể vì Lê’Nhã Tuyết &nbsp;mà không nhận đứa con gái Dương Họa Y này, nhưng để thực hiện ước nguyện cửa Lý Nhã Tuyết &nbsp;trước khi chết mà bà ta có thể từ bỏ lòng tự trọng của mình, cầu xin Dương Họa Y tha thứ.","&nbsp;","Đây mới là tình thương của mẹ…","&nbsp;","Dù Viên Vũ có đối xử tốt với cô như thế nào thì bà ta cũng chưa bao giờ thực sự coi cô là con gái, bà ta chỉ cảm thấy cô đáng thương, cảm thấy cô là một đứa bé đáng thương bí bỏ fơi trong cô nhi viện mà thôi.","&nbsp;","Lúc này Dương Họa Y bỗng nhiên bình thường trở lại, thật ra từ trước đến giờ nhà họ Dường vẫn không phải nhà của cô, là cô tự lừa mình dối người, tự kiềm chế và trói buộc bản thân.","&nbsp;","Quan tâm làm gì chứ?","&nbsp;","Đó cũng không phải là cha mẹ của cô, không phải nhà của cô.","&nbsp;","“Họa Y, con có nghe không? Cầu xin con, con hãy tới gặp em gái cón một lần cuối, được không?”","&nbsp;","“Được” Cô yên lặng phun ra một chữ cuối cùng này.","&nbsp;","Lần gặp mặt này, coi như là lần cuối cùng cô vĩnh biệt nhà họ Dường đi."]