[" ","Chương 379:","&nbsp;","Nhan Từ Khuynh nói: “Để anh đưa.em qua đó.”","&nbsp;","“Được” Cô chớp chớp mắt, mỉm cười với Nhan Từ Khuynh: “Thật tốt khi có anh”","&nbsp;","Chỉ có Nhan Từ Khuynh là không bao giờ nói dối hay giấu diếm cô điều gì.","&nbsp;","Mà bây giờ cô cũng chỉ còn duy nhất một mình anh.","&nbsp;","Dường Hải Thiên vẫn tuyệt vọng ngồi trên mặt đất, cũng chưa có ý định đứng dậy.","&nbsp;","Nhan Từ Khuynh mất kiên nhãn liếc nhìn ông ta: “Đi hay không là tùy ông, nhứng nếu ông không đi thì sẽ không được nhìn thấy mặt con gái ruột một lần cuối cùng đâu.”","&nbsp;","Bốn chữ một lần cuối cùng khiến Dường Hải Thiên vô cùng đau đớn, ông ta vội vàng đứng dậy lau nước mắt: “Tôi đi, tôi đi.”","&nbsp;","Ngay cả khi.Nhã Tuyết &nbsp;lừa ông ta, lợi dụng ông ta thì ông ta vẫn không nố oán hận cô ta, càng không nỡ nhìn cô ta chết.","&nbsp;","Đây là lần đầu tiên Dương Họa Y nhìn thấy Dường Hải Thiên khóc, lúc này cô mới biết được rằng đây là bản năng tình thương của người cha.","&nbsp;","Mà tình yêu của người cha này, trước giờ đều không hề dành chơ mình..; Dường Hải Thiên bắt xe của nhân viên đi, Nhan Từ Khuynh đưa Dương Họa Y đi đến hướng bệnh viện.","&nbsp;","Vừa tìm đến phòng chăm sóc đặc biệt; Viện Vũ đã lập tức lao tới, hai mắt của bà ta vẫn còn sưng đỏ, mặt đầy nước mắt: “Con mau đi gặp Nhã Tuyết &nbsp;một chút, con mau đi gặp con bé đi. Nhã Tuyết &nbsp;vẫn mãi lẩm bẩm tên của con, con bé muốn gặp con.”","&nbsp;","Dáng vẻ kích động của Viên Vũ giống như sẽ làm-cô bị thương, Nhan Từ Khuynh không nhịn được kéo.","&nbsp;","Dương Họa Y đến bên cạnh mình, tách hai người bọn họ ra.","&nbsp;","Viên Vũ biết bây giờ mình đang ở thế yếu, bà ta không ngừng lau nước mắt, nhưng nước mắt vẫn cứ lăn xuống liên tục.","&nbsp;","Vì để có thể khiến Dương Họa Y đi gặp con gái mình, bà ta thật sự quỳ.phủ phục xuống mặt đất: “Những chuyện trước đây đều là lỗi của mẹ, mẹ không biết là Nhã Tuyết &nbsp;đang nói dối, càng không phải cố tình muốn chia rế gia đình con, mẹ xin lỗi con, con đi gặp Nhã Tuyết &nbsp;một lần cuối được không?”","&nbsp;","Dương Họa Y giật mình trước hành động quỳ xuống của Viên Vũ, cô đỡ bà ta dậy: “Con không trÁnh ma”","&nbsp;","“Nếu con không trách mẹ thì hãy đi gặp em gái con có được không; bác sĩ nói con bé sống không nổi qua đêm nay, con bé có chuyện muốn nói với côn; eầu xiñ eofi vào gặp con bé một lần cuối đi”","&nbsp;","Dương Họa Y nghiêng người nhìn phòng chăm sóc đặc biệt một chút, sau khi được y tá kéo đi mặc một bộ đồ bảo hộ rồi đeo khẩu trang thì mới cho cô vào.","&nbsp;","Dương Nhã Tuyết &nbsp;nằm trên giường bệnh, chất lỏng lạnh lẽo trong ống truyền không ngừng được đưa vào cơ thể cô ta,miễn cưỡng duy trì được tần suất nhịp tim hiển thị trên máy ở bên cạnh.","&nbsp;","Thấy cô đi tới, Dương Nhã Tuyết &nbsp;tức giận liếc nhìn cô chăm chằm, nhưng cô ta cũng trông thấy Nhan Từ Khuynh đang đứng ngoài cửa chờ cô.","&nbsp;","Dương Nhã Tuyết &nbsp;khó khăn mà chậm rãi nói: “Cuối cùng chị cũng tới đây rồi:’ Cô ta cảm thấy một người giả vờ tốt bụng như Dương Họa Y chắc chắn sẽ không bỏ qua cơ hội làm một việc “tốt” như vậy.","&nbsp;","“Đúng vậy, em muốn nói với.chị điều gì?”","&nbsp;","Người sắp chết có thể nói lời tốt đẹp hay không thì Dương Họa Y không biết.","&nbsp;","Nhưng những gì cô biết là cho dù Dương Nhã Tuyết &nbsp;đã làm nhiều điều có lỗi với mình, thì khoảnh khắc cô ta thực sự sắp chết này, trong lòng cô vẫn sẽ cảm thấy không thoải mái.","&nbsp;","Cô tưởng rằng mình có thể bình tĩnh mà đối mặt, nhưng khoảnh khắc thực sự nhìn thấy Dương Nhã Tuyết &nbsp;như thế này, cô vẫn không nhịn được mà đau lòng.","&nbsp;","Đây là đứa em gái ở cạnh cô từ bé đến lớn."]