[" ","Chương 281:","&nbsp;","Tôi cứ một mình nói rất nhiều và cuối cùng cũng có phản hồi. Đôi mắt của Dương Họa Y sáng lên, niềm hạnh phúc hiện rõ trên khuôn mặt cô.","&nbsp;","Hạ Huy Thành nhỏ bé mỉm cười với cô, giọng nói nhẹ nhàng và đơn giản, ánh mắt ánh lên niềm hy vọng: *Tôi tên là Hạ Huy Thành.”","&nbsp;","Xin cậu, hãy nhớ tên tôi, được không?","&nbsp;","Đây là tâm nguyện của Hạ Huy Thành, cũng là tâm nguyện đầu tiên trong cuộc đời anh.","&nbsp;","Mặc dù không thể thành hiện thực, nhưng anh đã được Chúa ban cho một cơ hội tốt hơn.","&nbsp;","Sau ngày hôm đó, Hạ Huy Thành không bao giờ gặp lại Dương Họa Y nữa.","&nbsp;","Người ta nói rằng, sau khi mẹ Dương Họa Y sinh ra Dương Nhã Tuyết , bà cho rằng đã dành dụm đù tiền, việc tiếp tục trợ cấp cho trại trẻ mồ côi là lãng phí và không cần thiết.","&nbsp;","Hạ Huy Thành lúc bấy giờ không biết phải diễn tà cảm giác mất mát của mình như thế nào, nhưng cũng hiểu rằng cậu không thể làm gì, chỉ có thể chăm chỉ, cố gắng đề làm cho bản thân tốt hơn.","&nbsp;","Cậu ấy ăn uống đầy đủ để giúp mình to cao hơn.","&nbsp;","Cậu ấy học hành chăm chỉ đề giúp bản thân trờ nên vĩ đại.","&nbsp;","Cậu bắt đầu mìm cười, muốn biến thành người như cô.","&nbsp;","Sau đó, cậu được nhà họ Hạ nhận nuôi.","&nbsp;","Mãi cho đến một lần Hạ Lan Châu dẫn Dương Họa Y đến đứng trước mặt anh và nói đây là người bạn tốt của cô ta, lúc đó anh ấy biết nỗ lực của mình đã được đền đáp.","&nbsp;","Anh đã gặp lại cô, lần này nhất định anh sẽ không buông tay cô nữa.","&nbsp;","Anh cố gắng đối xử tốt với Dương Họa Y, che giấu đi cảm xúc không thể khống chế được của mình, cố gắng đề xứng đáng với cô ấy.","&nbsp;","Nhưng đối với Dương Họa Y, cô đã sớm quên đi người con trai năm ấy bị sự ấm áp của cô làm rung động…","&nbsp;","“Anh thích em, mãi mãi là như vậy” Hạ Huy Thành ôm lấy cô, anh không dám mạnh tay vì sợ cô sẽ đau.","&nbsp;","Anh đứng sau lưng cô, không thề nhìn thấy mặt cô, nhưng anh có thể cảm nhận được cơ thề của cô thay đổi theo câu chuyện anh kể, từ cứng đỡ, chuyền sang mềm mại hơn một chút.","&nbsp;","Dương Họa Y chưa bao giờ nghĩ rằng dưới vẻ ngoài dịu dàng của Hạ Huy Thành lại giấu nhẹm đi một quá khứ gập ghềnh như vậy.","&nbsp;","“Anh đã nghĩ mình đủ tốt, nhưng khi công ty nhà họ Dường gặp khó khăn về tài chính, tôi mới phát hiện ra là bản thân mình vẫn chẳng thể làm được gì” Hạ Huy.","&nbsp;","Thành đột nhiên siết chặt cánh tay Dương Họa Y, khẽ thì thầm nói một cách đau khổ.","&nbsp;","Anh hơi buông ra một chút, nhưng không để cô rời khỏi mình, tay vẫn đè lên cánh tay cô: “Xin lỗi, anh không cần thận đã làm em đau?”","&nbsp;","Cổ họng Dương Họa Y khô khốc, không biết nên nói cái gì, nhẹ nhàng lắc đầu.","&nbsp;","Cô không biết, hóa ra vẫn còn chuyện này.","&nbsp;","Anh luôn ghi nhớ điều này trong lòng, nhưng cô đã sớm quên mất rồi.","&nbsp;","Với cảm giác tội lỗi trong lòng, Dương Họa Y thậm chí không biết phải đối mặt với tình yêu sâu đậm của Hạ Huy Thành như thế nào."]