[" ","Chương 312:","&nbsp;","Cô Nhan Thùy Ngọc này là thư ký vừa vào.","&nbsp;","không lâu sau khi Lưu Ly bỏ đi, lúc đó anh còn lấy cô ta ra để chọc tức Dương Họa Y.","&nbsp;","Xong rồi, hỏng chuyện rồi.","&nbsp;","“Sao cô ta còn ở Nhan thị?” Nhan Từ Khuynh tức giận hỏi.","&nbsp;","Dương Họa Y cười lạnh: “Ở đây là Nhan thị, là sân nhà họ Lâm. Sắp xếp nhân viên trong Nhan thị mà anh lại hỏi tôi à?”","&nbsp;","Nhan Từ Khuynh nhớ lại một lát, chuyện của Nhan Thùy Ngọc là anh giao cho trợ lý Lưu sắp xếp: “Trợ lý Lưu, rốt cuộc chuyện này là sao đây?”","&nbsp;","Trợ lý Lưu đứng trong đám người ở phía sau đột nhiên cứng ngắc: “Xin lỗi anh, do tôi hiểu nhầm rồi”","&nbsp;","Lúc đầu Nhan Từ Khuynh nói thẳng là chuyển Nhan Thùy Ngọc đi, cũng không ra lệnh chính xác rõ ràng là gì, trợ lý Lưu suy nghĩ mãi mới quyết định chuyển vị trí cho Nhan Thùy Ngọc.","&nbsp;","Thật ra cũng không thể trách trợ lý Lưu được, vài năm này khi bà chủ không có ở thành phố Hà Nội thì bên cạnh tổng giám đốc Nhan cũng chưa bao giờ thiếu phụ nữ đến đến đi đi.","&nbsp;","Huống chỉ lúc đó quan hệ giữa tổng giám đốc Nhan và bà chủ cũng không được hoà thuận, không thể so sánh với tình cảm tốt đẹp gắn bó.","&nbsp;","keo sơn như bây giờ. Nếu như quan hệ của tổng giám đốc và bà chủ lúc đó cũng như hiện tại thì trợ lý Lưu chắc chăn sẽ đá cô ta đi xa ngay.","&nbsp;","Như vậy thì sẽ thành câu chuyện khác, dù sao trong mắt người ngoài thì Nhan Thùy Ngọc cũng là người phụ nữ mà tổng giám đốc Nhan đã từng.","&nbsp;","“chạm vào”, anh ta cũng không thể làm quá gắt được, nhỡ đâu có một ngày cô ta xoay mình được thì sao?","&nbsp;","Lại thêm một thời gian lâu sau đó, anh ta cũng quên béng chuyện này, không ngờ là lại chôn xuống một quả mìn.","&nbsp;","Đúng lúc hôm nay còn bị bà xã tổng giám đốc đạp lên kíp nổ.","&nbsp;","Trợ lý Lưu nghiêm túc nhận sai: “Do tôi hiểu nhầm, không xử lý Nhan Thùy Ngọc sạch sẽ, xin tổng giám đốc cứ phạt.”","&nbsp;","Trợ lý Lưu đã đi theo anh nhiều năm, làm việc.","&nbsp;","cũng có trách nhiệm, Nhan Từ Khuynh suy nghĩ lại, nói: “Trừ tiền thưởng một năm của anh”","&nbsp;","“Cảm ơn tổng giám đốc” Trợ lý Lưu rất hài lòng, hình phạt này đã rất may mắn rồi.","&nbsp;","Mà Nhan Thùy Ngọc thì tan nát cõi lòng, cô ta rơm rớm nước mắt, đáng thương nhìn Nhan Từ Khuynh.","&nbsp;","Tại sao lại như vậy, rõ ràng anh ấy nhớ rõ mình là ai, vì sao vẫn vô tình như thế?","&nbsp;","Rõ ràng anh ấy từng ôm mình, từng hôn mình, lúc đó dáng vẻ dịu dàng biết bao nhiêu, tại sao bây giờ lại trở mặt vô tình như vậy? Còn nữa, cô ta cũng đâu muốn làm gì Dương Họa Y đâu.","&nbsp;","Bên trong đôi mắt long lanh nước chất chứa biết bao tình ý đậm sâu, dường như cô ta có rất nhiều lời muốn nói ra, lại ngại hoàn cảnh xung quanh nên không nói thành lời.","&nbsp;","Trợ lý Lưu lấy công chuộc tội, lập tức dẫn Nhan Thùy Ngọc đi.","&nbsp;","Nhan Thùy Ngọc bị kéo đi rất thê thảm, lúc này mới bỏ hết sĩ diện kéo tay Nhan Từ Khuynh: “Tổng giám đốc Lâm, anh thật sự không nhận ra em sao? Em là Thùy Ngọc đây, em là Nhan Thùy Ngọc đây.”","&nbsp;","Giọng nói xen lắn tiếng khóc nức nở, nhẹ nhàng du dương làm người ta yêu thương."]