[" ","Chương 402:","&nbsp;","Sau khi nghe thấy giọng nói của một người đàn ông cất lên rằng: “Cần gì phải phiền phức đến vậy chứ” sau đó là một tiếng “bốp” thật mạnh khiến cho cô ngất ngay tại chỗ.","&nbsp;","Lúc mà cô lại tiếp tục tỉnh lại thì phía trước là một màu đen u tối, không một tia ánh sáng nào có thể lọt vào trong được.","&nbsp;","Dương Họa Y khẽ nheo đôi mắt của mình lại, cô định nhìn thử xem tất cả mọi thứ ở xung quanh như thế nào nhưng vẫn không tài nào nhìn thấy được gì.","&nbsp;","Chẳng trách sao mắt và miệng cô đều không bị bịt lại, thì ra những người đó đã chuẩn bị trước tất cả mọi thứ không để cô có cơ hội nhìn thấy được gì cả.","&nbsp;","Cô khẽ quay người lại: Thế nhưng hai tay của cô đã vòng qua đẳng sau và bị trói chặt vào một chiếc tủ ở sau đó, cô vùng vẫy khiến cho chiếc tủ đó cũng rung lắc theo cô.","&nbsp;","Một giọng nói thô kệch và có phần quái gở của một người đàn ông kèm theo một sự chế giễu truyền đến đôi tai của cô: “Nếu muốn chết thì cô cứ vùng vẫy đi. Phía sau lưng cô là một tủ rượu không hệ chắc chắn, nếu như cô khiến cho tủ rượu đó đè lên người thì cô có chết cũng nên tự trách mình chứ đừng có trách người khác.”","&nbsp;","Dương Họa Y không dám cử động lung tung nữa, cô ngồi thẳng người lên để cho cơ thể mình từ từ hồi sức lại.","&nbsp;","Cú đánh vào cổ của người đó quá mạnh khiến cho đến bây giờ cô vẫn cảm thấy đau nhức vô cùng.","&nbsp;","“Gan cô thực sự lớn như vậy hay là do cô đang cố gắng tỏ ra bình tĩnh vậy? Bị lôi tới đây mà cô không hề sợ hãi chút nào sao?” Người nói ra của câu đó dường như không hài lòng về thái cô chút nào cả, người đó muốn cô phải khóc thật to lên và nhìn thấy cô tuyệt vọng, nhìn thấy cô bất lực mà không một ai có thể giúp đố, như vậy mới khiến người đó có được cảm giác thỏa mãn trong lòng.","&nbsp;","Dương Họa Y mấp máy môi rồi bỗng nhiên lên tiếng: “Sợ”","&nbsp;","Sao cô có thể không thấy sợ được chứ, nhưng mà có sợ hãi thì cũng có tác dụng gì đâu.","&nbsp;","Người này đã tốn công tốn sức để đưa được cô đến chỗ này thì chắc chắn sẽ không thể nào.","&nbsp;","để cô đi một cách đễ dàng được.","&nbsp;","Thay vì sợ hãi rồi khóc lóc sướt mướt, chỉ bằng nghĩ ra cách để biết được chính xác mình đang ở một nơi như thế nào.","&nbsp;","Người đó nói rằng, sau lưng cô chính là tủ rượu…","&nbsp;","Nếu như không có gì khác lạ thì có lẽ cô vẫn còn ở trong vùng lân cận của “Đỉnh Thiên”.","&nbsp;","Mà nơi này cũng không có một chút ánh sáng nào, cũng không có cửa sổ luôn, có thể đây là…","&nbsp;","căn hầm dưới lòng đất.","&nbsp;","Người đó không thoả mãn với việc Lễ Họa Y nói sợ với một vẻ mặt vô cùng điềm tĩnh, anh ta bước lên phía trước rồi đưa tay tát vào mặt của cô và quát lên: “Sợ tại sao không la lên để cầu xin được buông tha?”","&nbsp;","“Nếu tôi cầu xin anh thì anh có thả cho tôi đi không?”","&nbsp;","Dương Họa Y vẫn trông chờ vào một tia hi vọng, nếu như đây chỉ là một vở kịch đáng sợ thì hay biết mấy.","&nbsp;","“Ha ha ha” Người đàn ông đó bật cười một cách điên cuồng: “Dĩ nhiên là không thể nào rồi, trước đây tôi có cầu xin bọn họ như thế nào.","&nbsp;","nhưng bọn họ vẫn không chịu tha cho tôi một con đường sống, vậy thì lý do gì tôi phải thả cô ra cơ.","&nbsp;","chứ, tôi bắt cô đến đây chính là để báo thù.”","&nbsp;","Vậy thì tại sao cô phải cầu xin để được buông tha chứ? Dù gì cũng đâu có tác dụng gì đâu.","&nbsp;","Thế nhưng, anh ta nói muốn báo thù?","&nbsp;","Không lẽ cô đã vô tình đắc tội với một ai đó hay sao?"]