[" ","Chương 218:","&nbsp;","Chút tâm tư đó bị người ta vạch trần như thế, tuy cách một màn hình điện thoại nhưng vẫn có thể chọc cho Dương Nhã Tuyết &nbsp;tức điên lên.","&nbsp;","Dương Nhã Tuyết &nbsp;phẫn nộ tới mức đấm mạnh hai phát vào gối đầu. Cô ta quyết định phải chứng minh cho Cố Thanh Mạn xem.","&nbsp;","“Rầm rầm rầm”","&nbsp;","Nghe thấy tiếng gõ cửa phòng mình, Dương Họa Y đi tới mở cửa.","&nbsp;","Dương Nhã Tuyết &nbsp;thấy cửa mở ra, không hề nói gì cứ thế mà tự mình xông thẳng vào phòng.","&nbsp;","Nhan Từ Khuynh đang tắm, trong phòng tắm vang lên tiếng nước chảy tí tách vọng ra bên ngoài.","&nbsp;","Tiếng nước chảy tí ta tí tách lại càng khiến người ta ngứa ngáy thêm.","&nbsp;","Dương Họa Y kéo cô ta lại hỏi: “Nhã Tuyết , em không sao chứ hả?”","&nbsp;","“Chị, chị kéo em làm gì chứ, em chứ có phải kẻ trộm đâu? Em chỉ muốn qua xem phòng ngủ của anh chị như thế nào thôi, có khác gì với phòng ngủ cho khách không.” Thấy bi: được tốt lắm thì thái độ của cô ta mềm mỏng hơn: “Chị! Lúc nãy tâm trạng em không được tốt lắm, em nói nặng lời với chị, chị có giận em không?”","&nbsp;","Dương Họa Y thật sự hết cách với cô em gái của mình. Cô biết em gái mình trong thâm tâm không hề xấu, chỉ là tính tình hơi xấu một chút.","&nbsp;","Cô lắc đầu: “Khống có”","&nbsp;","“Không giận thì tốt rồi.” Lễ Nhã Tuyết &nbsp;trắng trợn đánh giá căn phòng ngủ xa hoa này một lúc rồi chẹp chẹp miệng: “Phòng ngủ chính đúng là không giống với phòng ngủ cho.khách thật.”","&nbsp;","Tủy rằng cái phòng cho khách thôi thì cũng tốt hơn cái phòng trong nhà cô rất nhiều rồi, thế nhưng phòng ngủ chính rõ ràng lại còn cao cấp hơn phòng ngủ cho khách tận mấy bậc. Nhìn một cái đã thấy rằng người thiết kế cực kỳ có tâm rồi.","&nbsp;","“Nhã Tuyết , đã muộn thế này rồi, nếu em không có chuyện gì thì đi nghỉ sớm đi.“ Nhan Từ Khuynh vẫn đang tắm, cô không muốn đợi đến khi Nhan Từ Khuynh tắm xong đi ra với mỗi cái khăn tắm quấn quanh hông lại bị em gái cô thấy được.","&nbsp;","“Chị, nếu như sau này em cũng thường xuyên tới đây ở thì có thể trang trí cái phòng cho khách em đang ở thành giống như thế này có được không?”","&nbsp;","“Nhã Tuyết !“ Cô thở dài một hơi: “Rốt cuộc em muốn nói cái gì?”","&nbsp;","“Em không mang theo đồ ngủ, chị lấy cho một bộ của chị cho em mượn mặc tạm nhé?”","&nbsp;","“Chị đi lấy, em đứng chờ ở đây, đừng có đi lung tung đâu đó.”","&nbsp;","“Vâng, được ạ!” Dương Nhã Tuyết &nbsp;ngoan ngoãn đồng.","&nbsp;","Đợi lúc cô vừa đi vào phòng để quần áo lấy đồ, Dương Nhã Tuyết &nbsp;lập tức lôi điện thoại di động ra, chụp mấy tấm ảnh của phòng tắm. “Sau đó lại chụp khắp nơi trong phòng, mỗi nơi chụp thêm mấy tấm.","&nbsp;","“Tách”","&nbsp;","“Tách tách.”","&nbsp;","Cô vừa quay lại thì thấy em gái mình đang cầm điện thoại di động quay lại, vừa thấy cô thì lập tức đứng thẳng lên: “Chị, chị thấy em có ngoan không?","&nbsp;","Em vẫn luôn đứng ở đây không nhúc nhích nhé.”","&nbsp;","“Ừ, rất ngoan. Cô bị chọc đến buồn cười, đưa bộ quần áo ngủ mới tinh chưa mặc tới lần nào đặt vào trong tay em gái: “Đây, bộ này cho em mặc trước.”"]