[" ","CHương 389:","&nbsp;","Cuối cùng, khách khứa cũng dần dần tản đi, hội trường chật kín người trong một thoáng chỉ còn lại mấy người nhà họ Hạ lẻ loi.","&nbsp;","Nhan Từ Khuynh kéo tay Dương Họa Y, cũng chuẩn bị rời đi.","&nbsp;","Giờ phút này, Hạ Lan Châu mặc kệ đầu tóc nặng nề của mình, chạy tới trước mặt Dương Họa Y cản đường đi của hai người họ.","&nbsp;","Hạ Lan Châu giang tay ra trước mặt Dương Họa Y: “Điện thoại di động của cậu đâu?”","&nbsp;","Dương Họa Y không hiểu, nhưng vấn lấy từ trong túi xách của mình ra: “Ở đây nè, sao vậy?”","&nbsp;","“Gọi điện thoại cho anh ấy đi, dùng điện thoại di động của cậu để gọi cho anh ấy!”","&nbsp;","Dương Họa Y nhìn Nhan Từ Khuynh, thấy anh gật đầu thì lúc này mới nhấn số gọi đi.","&nbsp;","Chỉ nghe thấy một tiếng “tút”, bên kia điện thoại lập tức có người nhận máy: “Họa Y?”","&nbsp;","Giọng nam trầm thấp xuyên qua điện thoại khiến màng nhĩ Hạ Lan Châu đau nhói.","&nbsp;","Đột nhiên, Hạ Lan Châu cướp lấy điện thoại trong tay Dương Họa Y, sau đó gần như điên cuồng mà hét lên: “Anh đang ở đâu vậy? Hôm nay là ngày kết hôn của chúng ta mà, anh đã quên rồi sao? Tại sao anh lại không đến?”","&nbsp;","Tại sao, tại sao cho.dù cô ta làm gì đi nữa thì anh ấy cũng không đồng ý kết hôn chứ.","&nbsp;","Cho dù cô ta gọi bao nhiêu cuộc điện thoại, anh ấy đều không nhận máy.","&nbsp;","Thế nhưng điện thoại của Dương Họa Y lại có thể gọi được.","&nbsp;","“Tại sao, tại sao anh lại đối xử với em như vậy?” Hạ Lan Châu khóc không thành tiếng.","Tải app truyệnhola nhé cả nhà!","Dương Họa Y đã lập gia đình rồi mà! Tình cảm của Dương Họa Y và Nhan Từ Khuynh cũng có một phần công lao của Hạ Huy Thành, anh ấy biết rất rõ bản thân và Dương Họa Y đã không còn cơ hội, vậy thì tại sao không thể buông tay Dương Họa Y chứ?","&nbsp;","“Chẳng lẽ, anh vẫn không thể buông bỏ được cậu ấy sao?”","&nbsp;","Ý thức được bây giờ người đang nói chuyện với mình là Hạ Lan Châu, Hạ Huy Thành khẽ dừng lại một lát, sau đó mới trầm giọng trả lời: “Chuyện này không liên quan đến người khác.”","&nbsp;","“Nếu như không liên quan đến cậu ấy, vậy tại sao anh lại bỏ-hôn Dương này chứ? Tất cả mọi thứ trong hôn lễ em đều chuẩn bị xong cả rồi, anh chỉ cần đến là được”","&nbsp;","“Lan Châu, anh đã nói từ lâu rồi, anh không muốn đám cưới này, là em vẫn luôn ép anh mà thôi”","&nbsp;","“Bởi vì em đang ép anh nên anh muốn khiến em mất mặt trước nhiều người như vậy sao? Sớm biết như vậy, em cũng không nên ép anh tổ chức buổi hôn lễ này, mà sẽ trực tiếp ép anh dẫn em đi đăng ký kết hôn”: “Lan Châu, em bình tĩnh lại đã, em biết rõ anh sẽ không làm vậy mà” Giọng nói Hạ Huy Thành vô cùng thong thả.","&nbsp;","Bình tĩnh giống như không hề có chút cảm xúc nào, nếu như so sánh lại, đột nhiên Hạ Lan Châu có cảm giác như bản thân mình là một người phụ nữ đanh đá, gian xảo.","&nbsp;","Cô ta đè nén tâm trạng, cố gắng bảo mình phải duy trì một chút phong độ cuối cùng: “Anh đang ở đâu, chúng ta gặp mặt rồi nói”","&nbsp;","Sau khi Hạ Huy Thành nói địa chỉ thì bổ sung một câu: “Em đến đây đi, trùng hợp cũng có một người bạn cũ muốn gặp em”","&nbsp;","Thế nhưng trong lòng Hạ Lan Châu vẫn còn sợ hãi: “Em sẽ lập tức đến ngay, không cho phép anh không nhận điện thoại của em nữa”","&nbsp;","“Được”","&nbsp;","Cúp máy, Hạ Lan Châu nhét điện thoại di động vào trong tay Dương Họa Y, sau đó lập tức chạy ra ngoài."]