[" ","Chương 258:","&nbsp;","“Có phải anh đã nói với em, sau này đừng nên trờ về, hơn nữa, còn không được đi về một mình?”","&nbsp;","Cô hoàn toàn không đặt lời của mình trong lòng, Nhan Từ Khuynh có chút tức giận.","&nbsp;","Nhưng phần tức giận này trong mắt Dương Họa Y lại có một tầng hàm nghĩa khác, cô lúng túng: “Vì sao anh không muốn để cho em quay về nhà họ Dường?”","&nbsp;","Nhà họ Dường có nơi thân cận nhất của cô, mặc dù xuất hiện một chút chuÿện nhỏ, nhưng cũng không thể thật sự lập tức vứt bỏ nhã của mình, người thân của mình.","&nbsp;","Bất cứ ai cũng đều không có cách nào đề túy ý vứt bỏ những người thân thiết cùng chung một dòng máu của mình.","&nbsp;","“Nhan Từ Khuynh, tại sao anh không muốn đề cho em trờ về?” Dáng vẻ tức giận của anh càng khiến cho cô cảm thấy bất an và hoài nghỉ.","&nbsp;","Và cô hỏi lại cũng làm cho anh càng thêm tức giận, nhà họ Dường không có một ai là người tốt.","&nbsp;","Dường Hải Thiên biến cô trở thành đá kê chân, em gái muốn “đào góc tường” chồng của cô, tuy nói người đàn bà Viên Vũ mềm yếu kia đối với cô không có gì đáng lo ngại, nhưng mọi thứ đều được xây dựng trên cơ sở lấy Dương Nhã Tuyết &nbsp;làm đầu. Rốt cuộc, đến lúc nào.","&nbsp;","người phụ nữ này mới có thể nhìn thấu nhà họ Dường không phải là nhà của cô, mà là một gánh nặng đè nặng trên lưng của cô!","&nbsp;","“Em cảm thấy thế nào?”","&nbsp;","“Có phải anh gạt em;chuyện gì không, mà anh không dám thẳng thắn với em?”","&nbsp;","“Dương Họa Y, em nghĩ anh như vậy sao?”","&nbsp;","Dương Họa Y dừng một chút, mới nhẹ giọng chậm rãi nói “Anh từng có tiền án.”","&nbsp;","Anh đã từng lừa gạt cô.","&nbsp;","Nhan Từ Khuynh giận quá thành cưỡi.","&nbsp;","Bàn tay lớn dùng sức nắm chặt cằm của cô, như hận không thề bóp nát xương cốt của cô.","&nbsp;","Có tiền án? Quả nhiên là cô đã nghĩ anh như vậy.","&nbsp;","Con mẹ nó, đúng là người vẫn ‘có thể phạm sai lầm, anh thừa nhận anh sai rồi, cũng đang cố gắng đền bù, cô có cần phải ghi hận đến tận bây giờ hay không.","&nbsp;","“Dương Họa Y, anh đã nghĩ trái tim của em đã được anh sười ấm lên rồi, không ngờ em chẳng qua chỉ là lựa chọn một con đường tốt nhất cho bản thân mình. Thật ra, em chưa từng hoàn toàn tín nhiệm anh nhỉ?”","&nbsp;","Cô im lặng, không đáp lại.","&nbsp;","Nhan Từ Khuynh biết rõ, đây là đồng ý, anh càng thêm tức Thang máy dừng lại, anh cũng chưa buông cô ra.","&nbsp;","Mãi đến khi có người ấn thang máy chuẩn bị tiến đến, lúc này anh mới buông cô ra.","&nbsp;","Tay của Nhan Từ Khuynh vẫn bá đạo giam cầm trên người cô như cũ, sau đó lạnh lùng quét mắt liếc người nọ, rồi sau đó lập tức kéo tay Dương Họa Y rời đi.","&nbsp;","Bước chân của anh cực nhanh, cô phải chạy chậm mới có thể đuổi kịp bước của anh.","&nbsp;","Vừa mới vào cửa nhà;anh đã dùng thân thề nặng nề của mình ép cô trên cửa.","&nbsp;","“Lễ Họa Y,„ em vẫn“chưa trä lời anh, có.phải tới tận bầy giờ em cũng chưa từng hoàn toàn tín nhiệm anh đúng không!”"]