[" ","Chương 338:","&nbsp;","Anh ta nói cũng có lý, ba người bảo vệ khác cũng hơi dao động: “Nhưng chúng ta còn có nhiệm vụ là trông chừng cô ta”","&nbsp;","“Tôi vừa làm vừa canh chừng, cô ta cũng không chạy được. Tôi còn có thể sảng khoái nữa.","&nbsp;","Hơn nữa, anh xem tổng giám đốc Hà đưa bà Nhan đi bệnh viện rồi, cái dáng vẻ đó một hai tiếng đồng hồ cũng chưa quay về được đâu. Chúng ta tranh thủ, mỗi người lên một lần vẫn kịp.”","&nbsp;","quyến rũ mà thôi”","&nbsp;","Đầu óc người bảo vệ trẻ tuổi bị chữ sắc làm nh không nhìn thấy lúc tổng giám.","&nbsp;","đốc Hà đi ra ngoài, người anh ta ôm trong lòng là dáng vẻ như thế nào à? Cả mặt đầy máu, chắc.","&nbsp;","chắn là người phụ nữ này gây ra. Người phụ nữ này bị tổng giám đốc Nhan phòng bị như giặc cỏ, có thể là đồ tốt đẹp gì chứ? Anh còn lo lắng điều này sao?”","&nbsp;","Anh ta nói cũng có lý, ba người bảo vệ khác cũng hơi dao động: “Nhưng chúng ta còn có nhiệm vụ là trông chừng cô ta”","&nbsp;","“Tôi vừa làm vừa canh chừng, cô ta cũng không chạy được. Tôi còn có thể sảng khoái nữa.","&nbsp;","Hơn nữa, anh xem tổng giám đốc Hà đưa bà Nhan đi bệnh viện rồi, cái dáng vẻ đó một hai tiếng đồng hồ cũng chưa quay về được đâu. Chúng ta tranh thủ, mỗi người lên một lần vẫn kịp”","&nbsp;","Bảo vệ trẻ tuổi cởi quần xuống, ngồi lên Dương Nhã Tuyết &nbsp;đang thần chí không tỉnh táo, cơ thể trần trưồng kia.","&nbsp;","Không kịp làm màn dạo đầu trước anh ta đã vội vàng xông vào.","&nbsp;","Âm thanh nam nữ đang hoạt động thật sự chọc ghẹo người khác quá mức, ba người còn lại vốn dĩ không có hứng thú cũng lần lượt không kìm chế được trước cảnh xuân trước mắt này, lần lượt cởi quần áo: “Thằng này nhanh chút, chúng tôi còn có ba người đó.”","&nbsp;","“Biết rồi, biết rồi. Nhìn dáng vẻ nghiêm túc.","&nbsp;","ban nấy của mấy người tôi còn tưởng mấy người không làm, nhường tôi làm một mình nữa”","&nbsp;","Ba người còn lại không nói gì, chỉ trơ mắt nhìn hai người nam nữ đang vật lộn trước mắt.","&nbsp;","Con gái nhà quyền quý, thiên kim tiểu thư, đây là người mà kẻ làm bảo vệ như bọn họ nghĩ cũng không dám nghĩ. Lần này tinh thần bất thường tự dâng lên tận cửa, không nếm thử thì thật phung phí.","&nbsp;","Hà Dĩ Phong ôm Dương Họa Y chạy như điên đến bệnh viện.","&nbsp;","Trên trán Dương Họa Y chỉ là vết thương ngoài da, không bị chấn động não, sau khi rửa sạch sẽ thì được băng bó lại. Nhưng mắt không mở ra được là vì mí mắt bị bỏng sưng vù lên Thêm cả vết bỏng trên mặt không kịp dùng nước lạnh rửa nên đã nổi lên vài nốt bọt nước.","&nbsp;","Những chỗ bị bỏng cần phải dùng kim châm chọc vỡ rồi mới bôi thuốc được.","&nbsp;","“Sẽ đau đó, cố gắng nhịn một chút” Nữ bác sĩ chọc một cái trước để cho cô có tâm lý chuẩn bị.","&nbsp;","“Ừm, làm phiền bác sĩ rồi”","&nbsp;","Hà Dĩ Phong chỉ nghĩ thôi đã thấy đã cảm thấy đau đớn, anh ta đứng bên cạnh, nắm chặt lấy bàn tay cô, nhìn có vẻ còn căng thẳng hơn cả cô nữa.","&nbsp;","Dương Họa Y bất lực: “Hà Dĩ Phong, anh đừng có nắm chặt như vậy. Tôi chưa bị đau chết thì đấ bị anh dọa chết rồi”","&nbsp;","Hà Dĩ Phong giống như một đứa trẻ, không những không buông ra mà ngược lại còn nắm cả hai tay luôn: “Tôi chính là sợ đó. Tôi nghe thôi đã sợ, tôi sợ lắm. Em nắm lấy tay tôi đi”","&nbsp;","“Hay là anh ra ngoài trước chờ tôi” Nếu mà đã sợ thì…"]