[" ","Chương 305:","&nbsp;","Cả người cô bé đó, ngoại trừ khuôn mặt tròn xoe có chút da thịt, còn chỉ nhìn thân hình không thì tôi còn tưởng là thiếu nhi đấy, tôi nuốt không nổi miếng đó.”","&nbsp;","Nhan Từ Khuynh tiếp tục hỏi: “Thế gần đây cậu em của cậu liệt rồi à? Không ra ngoài chơi không phải là phong cách của cậu mà?”","&nbsp;","“Nói bậy, hai vợ chồng các cậu không thể nhìn điểm tốt của tôi sao? Một người thì mắng tôi cong, một người thì mắng cậu em của tôi liệt, ông đây hoàn lương đấy, được không hải!”","&nbsp;","“Được, nhưng bạn của Họa Y, tốt nhất cậu đừng có chơi đùa lung tung.”","&nbsp;","“Chơi cái rắm”","&nbsp;","Hà Dĩ Phong không nhịn được mà nói bậy, Nhan Từ Khuynh nghe vậy mới sảng khoái. Anh ta bực bội chết đi được.","&nbsp;","Chưa bao giờ nghĩ rằng mình sẽ bị cám dỗ bởi một người phụ nữ đã có gia đình, và anh ta cũng không định trở thành người thứ ba.","&nbsp;","Nhưng anh ta nhanh chóng tỉnh ngộ, muốn làm một người đàn ông tốt giữ mình trong sạch thì lại bị đôi vợ chồng này lần lượt phản kích.","&nbsp;","“Chơi cái gì cũng không sao, cậu vui là được rồi” Nhan Từ Khuynh vỗ vỗ vai Hà Dĩ Phong.","&nbsp;","Nhan Từ Khuynh biết rõ mấy chuyện xấu của Hà Dĩ Phong, còn nhớ lúc trước khi Hà Dĩ Phong ăn chơi điên cuồng, một đêm ngủ với tận ba người phụ nữ.","&nbsp;","Bây giờ thì bên cạnh không có người phụ nữ nào, còn không ra ngoài chơi, sao thân thể khỏe mạnh mà mấy tháng liền không động đến phụ nữ? Ây yal Nhan Từ Khuynh nén giọng, vấn là không yên tâm mà hỏi: “Chỗ đó của cậu không có vấn đề thật chứ?”","&nbsp;","“Ông nội mày Nhan Từ Khuynh! Tôi liều mạng với cậu!”","&nbsp;","Tòa nhà Nhan Thị nằm ở một nơi rất xa hoa của trung tâm thành phố Hà Nội.","&nbsp;","Chỉ cần xuống dưới tầng, đi ra khỏi cửa lớn của tập đoàn Nhan Thị, phía xung quanh đều là nơi ăn uống chơi bời. Dương Họa Y là người rất khó để đưa ra lựa chọn, nhất thời cứ do dự không quyết định được việc tìm nơi nào đó để ngồi uống trà chiều.","&nbsp;","Nghĩ một lúc, cô quyết định gọi Dương Minh Nguyệt hỏi xem gần đây cô ấy đã tìm được công việc hay chưa.","&nbsp;","Nếu như thật sự không tìm được một nơi thích hợp thì cô có thể giúp xem xét tình coi sao.","&nbsp;","Bước ra khỏi thang máy dành riêng cho tổng giám đốc thì điện thoại mới có tín hiệu. Dương Họa Y lấy điện thoại ra, cúi đầu nhìn màn hình tìm số điện thoại của Dương Minh Nguyệt.","&nbsp;","Khuỷu tay bị người khác đụng trúng không nặng cũng không nhẹ, chiếc điện thoại quay một vòng trên không trung. Dương Họa Y vội vàng đi đỡ lấy điện thoại nhưng cuối cùng vẫn không đỡ được. Một tiếng “bịch” vang lên, màn hình hướng về phía mặt đất, đập lên nền đất một cách rất mạnh mẽ chắc chắn.","&nbsp;","Dương Họa Y hơi đau lòng rồi ngồi xuống cầm điện thoại lên, cũng không biết có bị vỡ hỏng mất hay không.","&nbsp;","“Xin lỗi, xin lỗi. Tôi không cố ý đâu” Cô gái đụng trúng cô vội vàng xin lỗi, giúp cô nhặt điện thoại lên.","&nbsp;","Tay cô đã chạm đến điện thoại rồi nhưng chiếc điện thoại vẫn bị cô cô gái kia cầm lên trước một bước.","&nbsp;","Dương Họa Y nhíu nhíu mày, đứng dậy. Bây giờ cô mới nhìn thấy cô gái đụng trúng mình.","&nbsp;","Khuôn mặt cô gái đó trông rất thanh thuần động lòng người, đang ôm một chồng tài liệu vào lòng, một tay cầm điện thoại của cô.","&nbsp;","Dáng người cô gái đó gầy yếu ớt, cũng không biết làm sao có thể lợi hại như vậy, ôm một đống tài liệu ngồi xổm xuống, còn có thể cướp rồi cầm lấy điện thoại của cô lên ở trước mặt cô nữa."]