[" ","Chương 280:","&nbsp;","Trong những năm tháng u ám nhất, Dương Họa Y chính là ngọn đèn sáng nhất trong cuộc đời anh.","&nbsp;","Khi đó Dương Họa Y vẫn còn nhỏ, Viên Vũ thường đưa Dương Họa Y đến cô nhi viện đề tặng đồ ăn vặt, quần áo, quà cáp cho bọn trẻ ở đâu… Khi giàu có còn tặng một số trang thiết bị cho cô nhi viện, nói là chút việc thiện đề tích đức.","&nbsp;","Dương Họa Y mặc một bộ váy trắng như tuyết, từ đầu đến chân đều sạch sẽ, thuần khiết như thiên thần.","&nbsp;","Hạ Huy Thành phát hiện không chỉ mình anh mà tất cả các cậu bé khác trong trại trè mồ côi, khi nhìn thấy Dương Họa Y, ánh mắt đều ngập tràn ấm áp.","&nbsp;","Hóa ra không phải anh là người duy nhất thích Dương Họa Y, tình địch của anh có mà đầy ra đó.","&nbsp;","Dương Họa Y sau khi cùng mẹ phân phát quà cho tất cả bạn nhỏ, lại nhìn thấy Hạ Huy Thành trơ trọi ngồi một mình trong góc tối, ánh mắt rất không vui.","&nbsp;","Cô bước đến trước mặt anh, đưa tay về phía anh, mỉm cười và hỏi tại sao anh không vui.","&nbsp;","Khi đó, Hạ Huy Thành không nói gì, cũng không đưa bàn tay nhỏ bé bần thìu của mình cho cô ấy.","&nbsp;","Dương Họa Y không tức giận mà ngược lại còn kéo anh từ dưới đất đứng dậy, lén lôi kéo anh chạy ra ngoài: “Đừng ủ rũ nữa, mình dắt cậu đi xem một thứ rất ấm áp rất dễ thương, nhìn thấy nó cậu sẽ trở nên vui vẻ ngay thôi.”","&nbsp;","Hạ Huy Thành bé bỏng nhìn hai bàn tay đang nắm lấy nhau của hai người mà mắt miệng đều cong lên nét cười.","&nbsp;","Thật tuyệt, bàn tay của cô ấy thật ấm áp, cô ấy không chê mình bần thi…","&nbsp;","Dương Họa Y bé bỏng dắt Hạ Huy Thành ra khỏi cửa nhỏ bên hông, cửa hông đi ra một con hẻm nhỏ hẹp, ngày thường rất ít người qua lại, bên trong có rất nhiều chó hoang làm ồ.","&nbsp;","Cái thứ dễ thương và ấm áp mà Dương Họa Y nói là một chú chó con vừa được sinh ra từ một con chó hoang.","&nbsp;","Hai người ngồi xổm sang một bên háo hức nhìn: “Có dễ thương không?","&nbsp;","đều cảm thấy rất rất vui. Ồ đây thường có rất nhiều sinh linh mới được sinh ra. Mình đã nói với mẹ rằng mình muốn mang một số con về nhà nuôi, nhưng mà mẹ không cho, bởi vì mẹ sắp sinh em gái rồi.”","&nbsp;","Những chú chó con vẫn còn quá nhỏ, run rầy có vẻ như rất sợ người.","&nbsp;","Hạ Huy Thành chỉ nhìn mấy con chó nhỏ một chút, lại quay sang ngắm nhìn Dương Họa Y.","&nbsp;","Dương Họa Y cho rằng anh ấy khác với cô, không có hứng thú với những chú chó con.","&nbsp;","Cảm thấy hơi xấu hồ nhưng chưa kịp hỏi rõ đã kéo anh ra ngoài. Hạ Huy Thành quá gầy, trên mặt trên tay đều bần, Dương Họa Y cảm thấy có chút đau lòng cho anh ấy. Nếu lúc mình bị bản chắc chắn cũng sẽ không vui đâu, chẳng trách anh ấy luôn buồn bã.","&nbsp;","“Không biết vì sao mà cậu không vui, nhưng mình hy vọng cậu có thể vui vẻ một chút” Cô lấy khăn tay của mình nhẹ nhàng lau vết bần trên tay anh, sau đó lại cất lại vào túi mà không một chút khinh thường nào.","&nbsp;","Sau khi suy nghĩ một chút, lại lấy trong túi ra chiếc bao lì xì nhỏ, nhét vào tay anh: “Cái này cho cậu, một món quà khác, những bạn nhỏ khác không có đâu.”","&nbsp;","Hạ Huy Thành sững sờ, trong đôi mắt to tràn ngập lấp lánh.","&nbsp;","Nhìn thấy thái độ dịu dàng không chút đau thương của anh, Dương Họa Y nhỏ bé tự giới thiệu bản thân: “Mình tên là Dương Nhật…”","&nbsp;","“Tôi biết, cậu tên là Dương Họa Y.”","&nbsp;","“Cậu nói chuyện với tôi rồi, tôi cứ cho rằng cậu ghét tôi chứ”"]