[" ","Chương 353:","&nbsp;","Nhưng mà, anh đã trở về, đâm một nhát vào.","&nbsp;","trái tim cô, còn hỏi cô, có yêu anh không?","&nbsp;","Thật buồn cười.","&nbsp;","Yêu anh, làm sao mới có thể nói ra miệng được?","&nbsp;","“Yêu chứ… Cô lắp bắp.","&nbsp;","Giọng nói của cô mờ nhạt mà yếu ớt, giống như đến từ chân trời.","&nbsp;","Nhưng chỉ một chữ như thế, lại khiến tảng đá đè nặng trong lòng Nhan Từ Khuynh lập tức rơi xuống.","&nbsp;","Anh ôm chặt cô vào lòng, để gương mặt đang đẫm nước mắt của cô vùi vào ngực mình, căm.","&nbsp;","của anh đặt lên đỉnh đầu cô.","&nbsp;","Mặc kệ cô nói thật hay giả, anh đều tin hết.","&nbsp;","Giới hạn chịu đựng của cô chính là ngoại tình, trước khi kết hôn, thậm chí là chuyện xảy ra trước.","&nbsp;","khi cô về nước thì cô cũng không so đo, nhưng bây giờ không được.","&nbsp;","Yêu bằng cả trái tim là không bỏ qua một khuyết điểm nào cả.","&nbsp;","Cả thể xác và tinh thần đều mệt lả, cô dựa vào lồng ngực anh, bỗng nhiên nghĩ tới cảnh hồi nãy, cái ôm này Dương Nhã Tuyết &nbsp;đã từng có, cô giật mạnh ra như bị điện giật vậy.","&nbsp;","“Nhan Từ Khuynh, để em bình tĩnh chút đi.” Cô luống cuống sờ tóc, lúc ngón tay chạm vào da đầu, mới phát hiện tay của mình đã lạnh buốt. Đó là một loại lạnh lếo tỏa ra từ tim…","&nbsp;","Cô gần như là rời khỏi vòng tay anh vì sợ hãi.","&nbsp;","Nhưng anh lại không cho phép cô sau khi nói yêu thì phân vân do dự.","&nbsp;","Anh muốn ép cô, buộc cô phải lựa chọn giữa anh và nhà họ Dường, anh muốn cô chọn anh, anh muốn cô phải hối hận!","&nbsp;","“Dương Họa Y, có phải trái tim em rất đau không, có phải vừa nghĩ tới việc tôi và Dương Nhã Tuyết &nbsp;ở bên nhau, thì em đã thấy đau đớn tột cùng không?”","&nbsp;","“Đừng nói như thế…”","&nbsp;","“Nhưng đây không phải là sự lựa chọn của em sao? Trước khi rời đi tôi đã cho em cơ hội để chọn, nhưng em đã làm gì? Tất cả những chuyện hôm nay đều là do em mà ra, em không thể trách móc người khác được” Nhan Từ Khuynh kề sát lỗ tai cô, từng câu từng chữ vang lên bên tai cô.","&nbsp;","Rõ ràng là thì thầm bên tai như lời tỏ tình, nhưng vì sao khi nói ra lại khiến người khác tổn thương đến thế?","&nbsp;","“Đừng, anh đừng nói nữa” Dương Họa Y bịt lỗ tai, không muốn nghe thêm: “Đây là quyết định của em, em đồng ý nhận lấy, tất cả đều là lỗi của em, là em tự làm tự chịu”","&nbsp;","Cánh tay cứng như thép ghì chặt cô, Nhan Từ Khuynh kéo hai cánh tay nhỏ nhắn của cô xuống, đôi mắt đen nhìn cô chăm chằm: “Em hối hận rồi àm “Đúng, em hối hận rồi, em đã hối hận từ lâu rồi” Cô khóc nấc lên, tuyệt vọng gào thét.","&nbsp;","‘Vào cái ngày Nhan Từ Khuynh rời đi cô đã hối hận rồi, nhưng cô không kịp nói cho anh biết, cũng không kịp thay đổi gì cả, anh đã trở lại, còn đẩy cô vào vực sâu.","&nbsp;","Nhan Từ Khuynh đã có được đáp án mà mình muốn thì rất yên tâm.","&nbsp;","Anh ôm lấy gương mặt cô, cúi đầu muốn hôn “Đừng chạm vào em” Nhưng cô lại nghiêng đầu tránh sang một bên. Bây giờ mỗi lần anh chạm vào cô, cô sẽ nghĩ tới trước đây anh cũng từng chạm Nhã Tuyết &nbsp;như thế."]