[" ","Chương 336:","&nbsp;","“Âm!” Một tiếng, cửa lớn bị người khác đá văng.","&nbsp;","Dương Nhã Tuyết &nbsp;có tật giật mình, cô ta hoảng hốt, miếng thủy tinh trong tay cũng rơi xuống đất.","&nbsp;","Cứ tưởng là Nhan Từ Khuynh quay lại, cơ thể cô ta run lên, lập tức xoay người.","&nbsp;","Người đàn ông Nhan Từ Khuynh này có thủ đoạn rất ác độc, trải qua chuyện lần trước, cô ta bất giác.","&nbsp;","thấy sợ hãi.","&nbsp;","Nhưng người kia lại không phải là Nhan Từ Khuynh mà lại là Hà Dĩ Phong.","&nbsp;","Hà Dĩ Phong nhận được thông báo của Nhan Từ Khuynh thì chuẩn bị một chút rồi lập tức chạy đi.","&nbsp;","Mí mắt anh ta cứ nhảy lên liên tục, cảm giác như có chuyện không tốt sắp xảy ra.","&nbsp;","Trên đường đi đã vượt đèn đỏ không biết bao.","&nbsp;","nhiêu lần, cố gắng chạy tới đây càng nhanh càng tốt.","&nbsp;","May mà… May mà…","&nbsp;","Hà Dĩ Phong đá văng Dương Nhã Tuyết &nbsp;ra, bế Dương Họa Y đang năm dưới đất lên.","&nbsp;","Mí mắt Dương Họa Y bị bỏng sưng phù, máu trên trán lại chảy vào trong mắt nên không nhìn rõ người trước mắt là ai, cô bám lấy Hà Dĩ Phong, khế gọi: “Nhan Từ Khuynh, anh về rồi sao, là anh về đúng không?”","&nbsp;","Trong lòng Hà Dĩ Phong cũng thấy bực bội lắm, nhưng anh ta vẫn ôn tồn giải thích: “Không phải Nhan Từ Khuynh, tôi là Hà Dĩ Phong, Nhan Từ Khuynh bảo tôi tới chăm sóc cho em”","&nbsp;","Dương Họa Y không tin, cô ngẩng mặt lên, cố gẳng nhìn rõ người đang ôm mình.","&nbsp;","€ô còn chưa kịp thấy rõ thì sắc mặt Hà Dĩ Phong đã thay đổi.","&nbsp;","Vốn Hà Dĩ Phong cứ nghĩ Dương Nhã Tuyết &nbsp;và Dương Họa Y xô xát đẩy nhau, trêu đùa nên không cẩn thận ngã xuống sàn mà thôi.","&nbsp;","Nhưng Dương Họa Y còn bị bỏng, trên trán còn bị thương máu chảy, nào có giống trêu đùa?","&nbsp;","Dương Họa Y điên rồi mới lấy nước nóng tự tạt lên mặt mình cho bỏng.","&nbsp;","Rốt cuộc Dương Nhã Tuyết &nbsp;có phải là em gái ruột của cô không?","&nbsp;","Nào có em gái nào lại đối xử với chị ruột của mình ác độc đến thế?","&nbsp;","Dương Nhã Tuyết &nbsp;bị đạp một cái, rơi thẳng vào.","&nbsp;","đống mảnh vỡ thủy tinh, trên tay cũng toàn là máu Không ngờ Hà Dĩ Phong bỗng dưng xuất hiện, cô ta bị đau nên muốn giả bộ lấy lòng.","&nbsp;","Không ngờ vừa đi tới gần, Hà Dĩ Phong đã vung tay tát cho một cái.","&nbsp;","Sức của đàn ông sao có thể so với sức phụ nữ. Huống chỉ Hà Dĩ Phong còn dùng toàn lực.","&nbsp;","của mình Một cái tát này khiến cho nửa đêm mặt của Dương Nhã Tuyết &nbsp;sưng lên, khóe miệng cũng tóe máu.","&nbsp;","Dương Nhã Tuyết &nbsp;muốn giải thích một chút, vậy mà Hà Dĩ Phong lại đá văng cô ta lần nữa, ôm Dương Họa Y đi ra ngoài: “Đồ đê tiện, đợi lát nữa về tôi sẽ tính sổ với cô!”","&nbsp;","Dương Nhã Tuyết &nbsp;hoảng hồn, âm mưu của cô ta bị Hà Dĩ Phong nhìn thấy rồi sao?","&nbsp;","€ô ta còn chưa báo thù mà, không thể cứ thế bị tóm lại vậy được, Dương Nhã Tuyết &nbsp;muốn chạy ra ngoài."]