[" ","Chương 330:","&nbsp;","Người nhà họ Dường đều là nhóm máu thường, chỉ có mình cô là nhóm máu hiếm Rh âm, sao lại có cùng huyết thống với họ được?","&nbsp;","Dương Họa Y đờ đẫn nhìn anh: “Anh nói vậy là sao?”","&nbsp;","“Trông em có giống ba người nhà họ Dường không? Dương Họa Y, anh nói cho em biết, em không phải là…”","&nbsp;","Lời còn chưa nói dứt, tiếng chuông cửa bất ngờ vang lên.","&nbsp;","Nhan Từ Khuynh mắng chửi một tiếng rồi lạnh lùng đi qua mở cửa.","&nbsp;","Trợ lý Lưu nhìn thấy vẻ mặt Nhan Từ Khuynh không tốt thì lập tức thẳng người, nơm nớp lo sợ nói: “Tổng giám đốc, ở bên Mỹ có việc gấp.”","&nbsp;","‘Vẻ mặt Nhan Từ Khuynh thiếu kiên nhấn: ‘Chuyện gì?","&nbsp;","Trợ lý Lưu cũng oan uổng lắm, anh ta không dám nhìn vào phòng, chỉ lo sẽ làm Nhan Từ Khuynh tức giận thêm.","&nbsp;","Nhưng chuyện này có thể trách anh ta được sao?","&nbsp;","Anh ta cũng đâu cố ý muốn cắt ngang hai người nói chuyện.","&nbsp;","Anh ta đã gọi vô số cuộc điện thoại mà không thèm nhận máy, cuối cùng còn tắt máy luôn, anh ta có cách gì nữa đây?","&nbsp;","Trợ lý Lưu có gấp thật, nửa năm trước công ty hợp tác thành công một dự án với công ty bên Mỹ, bên kia vừa gửi tin có ý định tiếp tục hợp tác.","&nbsp;","Lần trước bởi vì Dương Họa Y xảy ra tai nạn xe, chuyện ngoài ý muốn bất ngờ xảy ra nên họ mới về sớm, chưa bàn xong chuyện với ông .James.","&nbsp;","Cho nên để thể hiện sự quan tâm của mình, nhất định Nhan Từ Khuynh phải xuất ngoại một chuyến, bàn bạc xong xuôi.","Cả nhà tải app truyệnhola về đọc nhiều khích lệ nhóm nhé!","Ông James có chuẩn bị cho cuộc gặp lần này, ngày mai mời anh tới, rõ ràng là không cho thời gian để sắp xếp.","&nbsp;","Mặc dù ngoài miệng thì nói là đàm phán đơn giản, nhưng mà sao có thể. Ông James nổi tiếng là người khôn ngoan, lần này Nhan Từ Khuynh qua, anh phải tự mình lựa chọn vài người đi theo mới có thể theo kịp người kia được.","&nbsp;","Đây là chuyện lớn nên trợ lý Lưu không thể tự quyết định.","&nbsp;","“Tôi đã đặt vé máy bay giúp anh rồi, anh mau chọn người đi cùng đi. Thời gian gấp rút, mọi chuyện khá gấp.”","&nbsp;","Nhan Từ Khuynh xoa đầu mày: “Tôi biết rồi, tôi sẽ chuẩn bị ngay”","&nbsp;","“Vậy tôi về công ty trước, bảo tất cả mọi người cùng chuẩn bị”’ Trợ lý Lưu nhìn Nhan Từ Khuynh như vậy.","&nbsp;","chắc là có chuyện còn chưa nói xong với bà chủ.","&nbsp;","Nhưng Nhan Từ Khuynh lại gọi anh ta lại: “Không, cậu đợi tôi cùng đi luôn.”","&nbsp;","Trợ lý Lưu kinh ngạc, nhưng vẫn nghe lời đứng đợi ngoài cửa.","&nbsp;","Nhan Từ Khuynh báo tên mấy người cho trợ lý Lưu để anh ta thông báo.","&nbsp;","Sau đó anh xoay người đi chuẩn bị quần áo, khi đi ngang qua người Dương Họa Y, anh không hề nhìn cô.","&nbsp;","Dương Họa Y theo anh vào phòng, nhìn thấy động tác thu dọn vali của anh.","&nbsp;","Cô đứng ngẩn hai giây mới thấp giọng hỏi: “Anh dọn đồ định đi đâu à?”","&nbsp;","“Đi công tác”"]