[" ","Chương 264:","&nbsp;","“Chúng tôi cho rằng phu nhân thuộc nhóm máu A nên lấy bản báo cáo ấy, nhưng mà, nhưng mà.","&nbsp;","trưởng cứ “nhưng nhưng” cả buổi, không dám nói tiếp.","&nbsp;","Nhan Từ Khuynh lạnh lùng nhìn ông: “Tiếp tục nói hết đi!","&nbsp;","“Nhưng bản báo cáo nhóm máu A thuộc về người khác, nhóm máu của phu nhân là RH(-), chúng tôi lấy nhầm báo cáo rồi.” Viện trường vẫn không dám nói thẳng, khéo léo chỉ ra chỗ ấy.","&nbsp;","Ông vô tình phát hiện bí mật của nhà giàu, cảm thấy khá lo lắng.","&nbsp;","Nhan Từ Khuynh đã hiểu. Dương Họa Y thuộc nhóm máu gấu trúc, không cùng nhóm máu với Dương Nhã Tuyết , họ vốn không phải chị em ruột.","&nbsp;","Trong hai người chắc chắn có một người không chảy dòng máu nhà họ Dường, nhưng sự thật rõ ràng là cả nhà đấy đều nghiêng về Dương Nhã Tuyết , liếc mắt một cái cũng có thể nhìn ra ai là con ruột.","&nbsp;","Chẳng trách… có ba mẹ nào nố xem con gái mình lợi dụng chứ?","&nbsp;","Đơn giản vì đứa con ấy không thuộc dòng máu của họ mà thôi.","&nbsp;","Nhan Từ Khuynh nheo mắt. Nếu Dương Họa Y không phải con cái nhà họ Dường, anh càng không cần phải nhẹ tay với nhà đó.","&nbsp;","“Nếu đã lấy nhầm báo cáo, vậy những chuyện khác thì sao? Sức khỏe không có vấn đề, vì sao cô ấy vẫn không có thai?”","&nbsp;","Nhan Từ Khuynh càng quan tâm sức khỏe cô hơn thân thế.","&nbsp;","Viện trường xoa xoa cái trán bóng lưỡng, bấy giờ mới cần thận giải thích: “Vợ ngài vẫn không có thai, nguyên nhân không phải vì khó có thai, mà bời vì vợ ngài luôn uống thuốc tránh thai.”","&nbsp;","Đầu óc Nhan Từ Khuynh bỗng dưng nồ tung, anh tóm lấy.","&nbsp;","ông Viện trường mập ú, khó tin hỏi lại: “Ông nói gì hả?”","&nbsp;","Nhan Từ Khuynh giận dữ, dọa cho Viện trường không dám nói câu nào. Chủ nhiệm có gan chạy tới cứu, lặp lại lần nữa: “Vợ ngài vẫn không có con vì cô ấy luôn uống thuốc tránh thai. Sau khi ngừng thuốc, thử lại lần nữa, chắc hẳn vợ ngài sẽ nhanh chóng mang thai con trai.”","&nbsp;","Chuyện này… dù muốn già vờ không nghe thấy cũng không được.","&nbsp;","Không có thai được, thì ra do Dương Họa Y đang uống thuốc tránh thai.","&nbsp;","Nếu không xét nghiệm máu, có khi cả đời này anh cũng chẳng biết được lý do.","&nbsp;","Ngoài mặt thì đồng ý với mình, ngoan ngoần nghe.","&nbsp;","lời mình, thế mà sau lưng lại lén uống thuốc tránh thai.","&nbsp;","Suy cho cùng, cô ấy vẫn không tin mình. Bằng không dù chẳng muốn mang thai, cô cũng có thể nói cho anh biết chứ không dùng cách tồn hại sức khỏe này để lén lút tránh thai.","&nbsp;","Dương Họa Y!","&nbsp;","Lê! Nhật! Linh!","&nbsp;","Em đúng là giỏi lắm!","&nbsp;","Viện trường ôm ngực, lâu lắm mới bình ồn được nhịp tim.","&nbsp;","JZ là công ty thương hiệu quần áo mà Nhan Từ Khuynh tặng cho cho Dương Họa Y, công ty đã có hệ thống điều hành riêng, các bộ phận nội bộ phân công rõ ràng và hoạt động rất tốt, chỉ kém công ty mẹ mà thôi."]