[" ","Chương 209:","&nbsp;","Trước đây ở nước Pháp còn chưa tính, bây giờ đã trở về nước rồi, cũng không thèm đến công ty. Ở đó còn một đống giấy tờ cần anh ta xử lý. Trợ lý Lưu cảm ở nhất của bản thân đã tới rồi.","&nbsp;","Bị ép buộc đến mức không còn cách nào nữa, mỗi ngày anh ta đều chạy đến trang viên Lệ Thủy, từ sáng đến tối đều đặn cứ ba lần hằng ngày, để đưa giấy tờ cho Nhan Từ Khuynh.","&nbsp;","Còn về việc sau này khi thấy Dương Họa Y nhìn trợ lý Lưu với ánh mắt tràn ngập vẻ thương hại và đau lòng, thì lúc này Nhan Từ Khuynh mới trở về làm một ông chủ bình thường, ngoan ngoãn tới công ty làm việc.","&nbsp;","Chỉ là không biết anh ta học được đâu ra một tật xấu, mỗi ngày đều hôn rồi mị Dương Họa Y nghỉ ngờ rằng Nhan Từ Khuynh làm như vậy là vì đã nhìn hay học tập được cái gì đó không sạch sẽ. Nhưng mà mỗi khi trở lại trạng thái làm việc, anh ta vẫn luôn có bộ dáng nghiêm túc cẩn thận.","&nbsp;","Bà Dương gọi điện thoại tới, hỏi Dương Họa Y có còn đau tay lắm không.","&nbsp;","Thực ra đã trội. quà vài ngày rồi, sớm không còn đau chút nào cả.","&nbsp;","Trong lòng Dương Họa Y không thể nói là không thấy ấm áp.","&nbsp;","Bà Dương do dự chẩn chừ gì đó mà không cúp máy, mãi một lúc lâu sau với hỏi cô, tối nay có thể trở về nhà một chuyến hay không.","&nbsp;","Cô im lặng một lúc lâu sau mới nói được.","&nbsp;","Nhan Từ Khuynh cũng không tới công ty, ở nhà nhìn đống giấy tờ kia. Anh thấy cô có bộ dạng do dự gì đó, hỏi một câu: “Ai đớ?”","&nbsp;","“Mẹ tôi, bà ấy bảo tôi tối nay trở về nhà dùng bữa.”","&nbsp;","“Em có muốn trở về đó hay không?”","&nbsp;","Cô khẽ gật đầu.","&nbsp;","Anh đứng dậy chuẩn bị đi thay quần áo, nói với cô: “Tôi đi với em.”","&nbsp;","“Không cần đâu, việc của tôi thì tôi tự có cách giải quyết được.”","&nbsp;","“Làm sao vậy? Tôi không có quyền được về đó sao?”","&nbsp;","“Không phải là như vậy” Cô giữ chặt tay anh ta và nói: “Anh cũng nhìn rõ rồi mà, bầu không khí ở nhà chúng tôi không biếng với hà ánh: Thực ra để anh đi đến đó, ngược lại cũng khống tốt lắm” Cha cô có lòng tham không thấy đáy, chắc chắn sẽ mượn cơ hội này mà kiếm tiền từ túi của Nhan Từ Khuynh.","&nbsp;","Anh cảm thấy lời cô nói như vậy khiến cho anh khá là bực mình và khó chịu: “Nhà của tôi cũng là nhà của em.”","&nbsp;","“Vâng.” Nhắc tới bố mẹ nhà chồng, Dương Họa Y cười một nụ cười tươi tắn, Hoàng Ánh đúng thật là đối xử với cô ấy y như con ruột của bà Thực sự đúng là cần phải so sánh, tuy rằng Viên.","&nbsp;","Vũ đối xử với cô cũng khá là tốt, nhưng bà ta lại đặt hơn nửa sự chú ý của bản thân ở trên người Dương Nhã Tuyết , kém xa sự đối xử của Hoàng Ánh giành cho cô.","&nbsp;","“Nói mới nhớ đó, chúng ta đã lâu không trở lại nhà ở cũ của nhà họ Lâm, khi nào thì trở lại xem một chút địt Nhan Từ Khuynh ôm cô khẽ lắc đầu nói:””Hai người chúng ta ở với nhau không được sao?”","&nbsp;","“Tôi cũng không có nói là hai chúng ta ở với nhau không được. Tôi chỉ muốn nói rằng, trở về nhà thăm cha mẹ một chút mà thôi.”","&nbsp;","“Vậy thì để sau rồi nói-đi;”","&nbsp;","Anh đang cố ý kéo dài thời gian.","&nbsp;","Dương Họa Y cảm thấy có đì đó hơi là lạ, những cô cũng không nghĩ nhiều lắm.","&nbsp;","“Không phải gần đây anh rất rảnh rỗi sao, sau này cho dù là bất cứ lúc nào, chúng ta cùng nhau đi về ăn một bữa cơm, cũng không tốn bao nhiêu thời gian mà “Đồ ăn là do đầu bếp làm, không phải do em làm, nên không hợp với khẩu vị của tôi.”"]