[" ","Chương 277:","&nbsp;","Phương án giải quyết của Hạ Huy Thành là gì, một ngôi nhà trong thị trấn sao?","&nbsp;","Còn không đáng tiền bằng một chiếc xe hơi hay.","&nbsp;","một chiếc đồng hồ của anh ấy!","&nbsp;","Người phụ nữ vừa nghe thấy vậy lập tức nhảy dựng lên, không thèm quấy nhiễu Dương Họa Y nữa, trực tiếp trừng to mắt nhìn Hạ Huy Thành: “Không được! Hiện tại mày giàu có như vậy, là chủ tịch tập đoàn, vậy mà muốn dùng một căn nhà ở thị trấn để đuổi cổ bọn tao sao? Không được, tao vẫn muốn thêm ba tỷ nữa cơ!”","&nbsp;","Hạ Huy Thành hoàn toàn không có ý thỏa hiệp: “Nếu các người đã không cần, vậy thì quên luôn đi.","&nbsp;","Các người muốn làm gì thì làm, muốn tiếp tục tốn thời gian với tôi ờ thành phố Hà Nội thì cũng chẳng sao cả, chuyện ăn mặc chỗ ở đi lại của các người tôi sẽ không.","&nbsp;","giúp một xu nào nữa.”","&nbsp;","Người phụ nữ phát điên mất, muốn mắng người, lại bị người đàn ông kéo lại: “Mày!”","&nbsp;","Hạ Huy Thành đáp lại bằng một vẻ mặt thờ ơ: “Bây giờ đưa ra quyết định đi, các người chọn cái trước hoặc sau.”","&nbsp;","Người đàn ông giữ lấy người phụ nữ: “Bỏ đi, thà có một căn nhà còn hơn không.”","&nbsp;","Có thể thấy rằng Hạ Huy Thành đã rất kiên quyết.","&nbsp;","Bọn họ đã ở thành phố Hà Nội náo loạn nửa tháng trời, nếu cứ tiếp tục làm loạn thế nữa, chắc chắn sẽ không có kết quả tốt đẹp gì.","&nbsp;","“Được, bọn tao đồng ý.”","&nbsp;","“Tôi sẽ cho người tiễn các người đến trạm xe, mua vé ngay ngày hôm nay trở về đi.”","&nbsp;","Người phụ nữ bất mãn nói lày đưa hết tiền taxi và tiền vé cho tao, chúng tao tự về, không cần ai tiễn.”","&nbsp;","Hạ Huy Thành lấy ví tiền ra, lấy ra xấp tiền mặt bên trong, đưa hết cho bọn họ.","&nbsp;","Anh biết rõ tính nết của bà chị gái và anh rể này.","&nbsp;","hẳn là không dễ nói chuyện, nhất định là đang giấu giếm chuyện gì khác: “Tiền giao cho các người rồi, nếu còn không về thì nhà cũng đừng mơ mà có.”","&nbsp;","Anh ấy đang rất nghiêm túc.","&nbsp;","Căn nhà này là giới hạn cuối cùng của anh rồi, nếu bọn họ không cần nốt thì anh sẽ không cho bất kỳ thứ gì khác, sinh hoạt phí ở thành phố Hà Nội rất cao, bọn họ căn bản là không ở nồi được mấy ngày, cho dù bọn họ có chết đói ð thành phố Hà Nội thì anh cùng lắm là đi nhặt xác giúp bọn.","&nbsp;","Bất kể bọn họ có gây rắc rối như thế nào, anh cũng sẽ tuyệt đối không bao giờ đề cái nhà này muốn gì được nấy đâu.","&nbsp;","Bời vì bọn họ không xứng.","&nbsp;","Chút tâm tư này của người phụ nữ bị nhìn thấu, tức giận gật đầu, cầm lấy tiền mặt: “Được rồi, biết cậu chủ Hạ mày coi thường người nông thôn bọn tao, bọn tao cũng không ở lại làm chướng mắt mày nữa!”","&nbsp;","Ngưỡi phụ nữ nắm lấy tay người đàn ông và giận dữ thở hồn hền bước ra ngoài!","&nbsp;","Dùng lực mạnh đá cánh cửa phòng ăn.","&nbsp;","Chì là Hạ Huy Thành bảo vệ người phụ nữ này như vậy, cũng không biết là quan hệ gì.","&nbsp;","Phải bí mật gửi một tin nhắn cho Hạ Lan Châu, Hạ Huy Thành đã không đề bọn họ sống tốt hơn cũng không cho bọn họ tiền, vậy thì cô ta cũng sẽ khiến Hạ Huy Thành gặp rắc rối."]