[" ","Chương 395:","&nbsp;","Hạ Lan Châu cắn môi: “Tôi không biết cô đang nói gì”","&nbsp;","“Cô thật sự không biết tôi đang nói gì sao?","&nbsp;","Nhưng mà tôi biết cô nói gì với cha tôi đấy” Lưu Ly cực kỳ căm hận.","&nbsp;","Chẳng trách mấy tháng trước, bỗng nhiên cha biết chuyện cô ta bày mưu hãm hại Dương Họa Y, nếu không sẽ không ép buộc cô ta ra nước ngoài.","&nbsp;","Cô ta đoán được có người tiết lộ bí mật, thế nhưng không biết người kia lại là Hạ Lan Châu.","&nbsp;","Mãi đến khi cha lỡ miệng nhắc đến, Lưu Ly mới biết chuyện này.","&nbsp;","Ngay lúc đó, cô ta đã biết được thì ra Hạ Lan Châu chưa bao giờ suy nghĩ đến chuyện làm bạn với cô ta. Hạ Lan Châu chỉ đang lợi dụng cô ta, xem cô ta như một con cờ mà thôi.","&nbsp;","Đợi đến khi cô ta hoàn thành xong tất cả mọi thứ, đạt được ý nguyện thì lập tức qua cầu rút ván, không lưu lại dấu vết.","&nbsp;","Lưu Ly vốn không phải là một người hiền lành.","&nbsp;","Hạ Lan Châu tính kế cô ta như vậy, nếu như cô ta không biết được chân tướng thì thôi, một khi đã biết được chân tướng thì làm sao có thể dễ dàng buông tha cho Hạ Lan Châu chứ?","&nbsp;","“Cho nên tôi trở về, cố ý chọn ngày cô kết hôn mà trở về, muốn ngay trước mặt khách khứa tính món nợ này cho rõ ràng với cô” Bản thân cô ta lại biến thành một-con chuột chạy đây chạy đó, không dám gặp người. Dựa vào đâu mà Hạ Lan Châu có thể thoải mái như vậy, chiếm được người yêu chứ?","&nbsp;","“Cho nên cô đã lừa gạt anh ấy, để hôn lễ ngày hôm nay không thành, đúng không?”","&nbsp;","“Không, vốn dĩ mục đích của tôi không phải như vậy” Lưu Ly thẳng thắn nói: “Hơn nữa, tôi cũng không lừa gạt anh ta”","&nbsp;","Lưu Ly còn có nhiều suy nghĩ độc ác hơn nữa cơ, cô ta muốn ngay trước mặt mọi người để vạch trần chuyện năm đó, kéo Hạ Lan Châu cùng nhau xuống nước, hủy diệt hết tất cả mọi thứ của Hạ Lan Châu.","&nbsp;","Chỉ như vậy mà thôi.","&nbsp;","Thế nhưng không ngờ Hạ Huy Thành lại quá che chở cho Dương Họa Y, không muốn để chuyện này ầmï lên một lần nữa. Vì thế mới làm loạn kế ñoạch ban đầu của cô ta.","&nbsp;","“Cô đã nói hết tất cả những chuyện này cho anh ấy biết rồi sao?” Hạ Lan Châu buông cánh tay đang dựa vào khung cửa kia ra, cả người cứng nhắc đi đến gần Lưu Ly.","&nbsp;","“Ừ” Lưu Ly bị lửa giận trong lòng Hạ Lan Châu dọa sợ, không khỏi lui về sau mấy bước: “Cô dám làm thì tại sao tôi lại không thể nói chứ?”","&nbsp;","“Bởi vì sự xuất hiện của cô đã làm đảo loạn hết tất cả, thế nên anh ấy mới trở mặt” Hốc mắt Hạ Lan Châu ửng đỏ, nhìn chằm chằm vào gương mặt Lưu Ly.","&nbsp;","Hạ Huy Thành vẫn luôn im lặng, cuối cùng cũng không nghe nổi nữa, anh đứng lên nói hai chữ vô cùng đơn giản: “Không phải.”","&nbsp;","Cả người Hạ Lan Châu run lên: “Không phải sao?”","&nbsp;","Giọng nói Hạ Huy Thành vẫn dịu dàng như cũ, nhưng trong từng câu chữ lại lộ ra sự vô tình: “Đúng, không chỉ bởi vì Lưu Ly tiết lộ những chuyện mà em làm sau lưng anh, mà còn bởi vì anh không hề yêu em”","&nbsp;","Hạ Lan Châu không đám tin, cũng không muốn tin tưởng: “Anh nói bậy, nếu như Lưu Ly không xuất hiện thì anh nhất định sẽ không tuyệt tình như vậy”","&nbsp;","Hạ Huy Thành buông ly rượu xuống, bình tĩnh hỏi cô ta: “Em có biết làm sao anh gặp được Lưu Ly không?”","&nbsp;","Hạ Lan Châu ngờ vực nhìn anh, ánh mắt khẽ co rút lại- “Sáng sớm hôm nay lúc anh chuẩn bị rời đi thì trùng hợp phát hiện Lưu Ly chạy đến tìm em tính sổ!","&nbsp;","Nói cách khác, cho dù Lưu Ly có ở đây hay không thì Hạ Huy Thành vẫn sẽ không đến tham dự hôn lễ."]