[" ","Chương 331:","&nbsp;","“Bao lâu?”","&nbsp;","“Em quan tâm sao?” Nhan Từ Khuynh ngước mắt nhìn cô, đôi mắt đầy vẻ châm chọc: “Em có thể thoải mái đẩy chồng mình đi thì cũng quan tâm chuyện chồng mình đi đâu à?”","&nbsp;","“Nhan Từ Khuynh, anh đừng như vậy.”","&nbsp;","Anh cười lạnh một tiếng, tiếp tục thu dọn đồ đạc.","&nbsp;","Cô tiến lên, tới gần anh: “Em giúp anh.”","&nbsp;","Anh đẩy cô ra: “Không cần.”","&nbsp;","Đóng vali lại, Nhan Từ Khuynh không nói lời từ biệt mà ngay lập tức đi ra sân bay cùng với trợ lý Lưu.","&nbsp;","Trợ lý Lưu cũng không hiểu tại sao sáng sớm tổng giám đốc Nhan vẫn rạng rỡ như ánh mặt trời, bất thình lình đã mây đen giăng kín Ai nói phụ nữ yêu đương rồi thì tâm tình sẽ biến đổi thất thường nhỉ?","&nbsp;","Rõ ràng đàn ông cũng vậy thôi.","&nbsp;","Chỉ có người đàn ông vô tình mới có thể hờ hững, còn người đã động lòng thì dù nam hay nữ, ai lại chỉ có thể lo cho mình?","&nbsp;","Đến sân bay, trợ lý Lưu đẩy vali đi theo Nhan Từ Khuynh qua cửa kiểm tra an ninh, phía sau là một nhóm tỉnh anh do Nhan Từ Khuynh lựa chọn.","&nbsp;","Nhan Từ Khuynh bổng nhìn trợ lý Lưu một chút: “Đúng rồi, chuyện lần trước bảo cậu điều tra sao rồi?”","&nbsp;","Trợ lý Lưu bị ánh mắt lạnh lùng kia làm cho.","&nbsp;","hoảng sợ: “Đã điều tra được, hai người đàn ông kia cũng đã khai rồi.”","&nbsp;","Anh gật đầu, không hỏi nhiều nữa.","&nbsp;","Lúc đi tới cửa máy bay, Nhan Từ Khuynh lại dừng bước: “Cho người để ý bà chủ, nếu cô ấy thiếu một sợi tóc nào, tôi sẽ tính sổ với cậu”","&nbsp;","Trợ lý Lưu xoa đầu đầy mồ hôi, gật đầu chắc nịch: “Vâng, tôi sẽ dặn dò ngay.”","&nbsp;","“Thôi đi” Chỉ là Nhan Từ Khuynh không yên lòng, người nhà họ Dường có thể sẽ làm quá, anh lại không.","&nbsp;","có ở thành phố Hà Nội, nếu chỉ cho người để ý thì anh không yên tâm.","&nbsp;","Để Hà Dĩ Phong chú ý thì tốt.","&nbsp;","Nhận được điện thoại, đầu Hà Dĩ Phong cũng đầy dấu chấm than.","&nbsp;","Mẹ nó chứ, cậu tưởng ông đây không có ý gì khác với vợ cậu à? Cậu còn ra nước ngoài rồi gửi gắm vợ cho tôi chăm sóc, nếu ông mà không khống chế mình được thì họa do cậu tự chuốc lấy!","&nbsp;","Trong lòng Hà Dĩ Phong phỉ nhổ không thôi.","&nbsp;","Một lát sau, mấy câu chửi tục cũng biến mất, rốt cuộc anh ta mới bình tĩnh lại.","&nbsp;","Chửi thì chửi nhưng chuyện nên làm vẫn phải làm, mấy người nhà họ Dường đó thế nào anh cũng từng nghe thấy.","&nbsp;","Nhan Từ Khuynh nói không sai, đúng là không biết xấu hổ.","&nbsp;","Nhan Từ Khuynh cứ đi như vậy.","&nbsp;","Cả căn nhà trở nên vắng hoe như là thiếu mất điều gì đó.","&nbsp;","Dương Họa Y ôm đầu gối của mình vùi trên ghế salon, cúi mặt vào đầu gối, cô mệt mỏi mà cũng bàng hoàng.","&nbsp;","Bên cạnh cô chính là chiếc điện thoại đã bị Nhan Từ Khuynh ném đến biến dạng kia."]