["<br>QUYỂN 2 - THẦN VÕ Y QUAN<br>\"Khụ khụ...\"<br>\"Khụ khụ...\"<br>Bên trong gian phòng thượng hạng tại nhà trọ Tây Sắc, có người khẽ ho, làn hơi nghẹn lại trong ngực, vô cùng yếu ớt mệt mỏi.<br>Một người đứng dựa cửa nhìn trời chẳng nói chẳng rằng, một người khác xách theo bình nước nóng đang định đi vào, thấy vậy thì hờ hững hỏi: \"Ngươi làm gì đấy?\" Người dựa cửa lạnh nhạt đáp: \"Buồn phiền!\"<br>Người kia bật cười: \"Ha ha, sứ giả Kiếm hội trung nguyên sắp đến rồi, chuẩn bị đón y đi chủ trì đại cục, đối phó với mối họa độc dược lan nhanh như lửa cháy của Phong Lưu Đi3m, tình hình này ngươi có buồn phiền cũng vô dụng.\"<br>Người dựa của lạnh lùng nói: \"Người trong giang hồ từ trên xuống dưới đều trông chờ vào y chủ trì đại cục, kết quả y không những bị lửa thiêu mà còn trúng độc, bây giờ quậy tưng bừng một trận đến võ công cũng mất tiêu rồi, đầu óc mơ mơ tỉnh tỉnh, bảo người trong thiên hạ trông cậy y chủ trì đại cục thế nào đây? Ta thấy tên sứ giả của Kiếm hội trung nguyên kia mà mò đến đây, thì có chết hắn cũng không tin người bên trong là Đường Lệ Từ.\"<br>Hai người đang bàn tán về Đường Lệ Từ, người đứng dựa cửa hiển nhiên là \"Thiên Thượng Vân\" Trì Vân, người còn lại hiển nhiên là Thẩm Lang Hồn được Đường Lệ Từ dùng số tiền lớn mua về.<br>Nói đến đây, chủ quán trọ dẫn theo một người tất tả lên lầu, cười cười với Trì Vân, \"Trì đại gia, có một vị quan khách cứ khăng khăng đòi lên đây, nói là bạn của ngài.\"<br>Trì Vân phất tay, chủ quán lui ra, người kia vẫn đứng lại, chắp tay với Trì Vân và Thẩm Lang Hồn.<br><br>Trì Vân quan sát người vừa tới một lượt từ đầu xuống chân, người này mặc áo xanh đeo kiếm, y phục không hoa lệ nhưng dáng người cao ráo rắn rỏi, mặt mày tuấn tú, khí chất trầm ổn, cũng coi như một vị công tử kiếm khách phong độ ngời ngời, \"Không biết phải xưng hô với các hạ thế nào?\"<br>Người áo xanh khẽ cười, \"Tại hạ họ Dư, Thanh Quan Văn Kiếm Dư Phụ Nhân.\"<br>Trì Vân nhíu mày, cái gì mà gì \"Thanh Quan Văn Kiếm\" chứ, chưa từng nghe bao giờ, là nhân vật mới bước chân vào giang hồ hả? \"Ngươi là sứ giả của Kiếm hội trung nguyên, muốn đón họ Đường kia lên núi Hảo Vân à?\"<br>Người áo xanh gật đầu, ánh mắt đảo qua mặt hai người, \"Thứ cho tại hạ đường đột, không biết Đường công tử đang ở đâu?\"<br>Nhãn lực của vị Thanh Quan Văn Kiếm Dư Phụ Nhân này không kém, nhìn qua cũng biết hai người họ không phải Đường Lệ Từ.<br><br>Thẩm Lang Hồn xách bình nước, thản nhiên nói, \"Đi theo ta.\"<br>Trì Vân ngắt lời: \"Đợi đã!\" Hắn đưa tay ra ngăn Dư Phụ Nhân lại, lạnh lùng nói: \"Chỉ dựa vào một câu nói, một danh hiệu thuận miệng nói bừa của ngươi đã có thể xác nhận ngươi đúng là người của Kiếm hội trung nguyên sao? Lấy gì chứng minh?\"<br>Dư Phụ Nhân khẽ phất tay áo, \"Không biết Trì đại hiệp cần chứng minh như thế nào?\"<br>Trì Vân nghe hắn gọi Trì đại hiệp thì hơi ngẩn người, \"Dùng chiêu kiếm truyền thống thứ chín của Kiếm hội trung nguyên, Nhất Phượng Cửu Tiêu, ta sẽ tin ngươi là sứ giả của Kiếm hội.\"<br>\"Hai vị cẩn thận như vậy, lẽ nào Đường công tử đã gặp chuyện gì bất trắc nên không tiện gặp khách, hoặc trên người bị thương nên không thể để người lạ tùy tiện đến gần?\" Dư Phụ Nhân cười nói.<br>Trì Vân ngẩn ra, \"Ngươi...\" Thẩm Lang Hồn hờ hững đáp: \"Không cần đâu, kiếm ngươi đeo trên lưng là Thanh Lạc, thanh kiếm xếp thứ mười một của Kiếm hội trung nguyên.<br><br>Dù gì trên giang hồ người có thể dùng chiêu Nhất Phượng Cửu Tiêu không tám trăm cũng một ngàn, chẳng có ý nghĩa gì hết.\" Hắn đẩy cửa phòng ra, \"Dư Phụ Nhân, vào đi.\"<br>Phòng thượng hạng của quán trọ Tây Sắc được trang trí cầu kỳ, bàn ghế đều đóng bằng gỗ lim, kỷ uống trà đặt đàn, giường ngủ buông lụa che, mọi thứ lộng lẫy hoa lệ.<br><br>Dư Phụ Nhân đặt một chân vào phòng, trong lòng khẽ thở dài.<br> <br><br>Người giàu sang đi đến đâu cũng giàu sang, người nghèo khổ đi đến đâu cũng nghèo khổ.<br><br>Người nghèo khổ vĩnh viễn không tưởng tượng nổi cuộc sống hàng ngày của người giàu sang trông như thế nào, càng không tưởng tượng nổi nhiều người ngồi trên núi vàng núi bạc, không phải lo cơm ăn áo mặc, cớ sao vẫn không thỏa mãn, vẫn sống trong buồn rầu bi thảm.<br>Một người nằm dựa trên giường sau tấm rèm lụa màu tím, tóc bạch kim xõa trên vai, nhắm mắt bất động.<br>Trên giường còn có một đứa bé chưa đầy một tuổi, đang cố bò trên giường, có lúc ngã vật ra, lại lăn tròn rồi cố gắng bò dậy.<br>Người tóc bạch kim da dẻ mềm mịn, không hề tái nhợt, chẳng qua mơ hồ trông hơi vàng vọt, dường như sắc mặt y vốn tốt hơn thế này, chẳng qua hôm nay không đủ huyết sắc.<br><br>Mi mục y như tranh vẽ, đúng là quý công tử văn nhã thanh tú trong truyền thuyết.<br>\"Tại hạ Dư Phụ Nhân, đến từ Kiếm hội trung nguyên.<br><br>Vài ngày trước Đường công tử dùng Bích Liên Y của Bích Lạc Cung làm thế thân, còn mình thì lẻn vào sào huyệt cũ của Phong Lưu Đi3m thăm dò tình hình, không biết kết quả thế nào?\" Dư Phụ Nhân chắp tay thi lễ, \"Tại hạ có quấy rầy Đường công tử nghỉ ngơi không?\"<br>Trì Vân đi theo sau lưng hắn, thấy vậy mấp máy môi định nói Đường Lệ Từ chịu k1ch thích mạnh mẽ, võ công đã mất hết, thần trí cũng mơ hồ, làm sao nói chuyện được...!Hắn còn chưa mở miệng đã thấy Đường Lệ Từ mở mắt ra: \"Dư thiếu hiệp đường xa vất vả tới đây, không biết tình hình giang hồ dạo này thế nào nhỉ?\"<br>Lời vừa ra khỏi miệng, Trì Vân và Thẩm Lang Hồn trố mắt nhìn nhau.<br><br>Từ khi Đường Lệ Từ ra khỏi Bồ Đề Cốc, y hết hoảng hốt ngơ ngẩn lại nói năng lung tung, không thì cũng im lìm chẳng nói chẳng rằng, nhịn ăn nhịn uống, hoàn toàn không khuyên bảo được, vậy mà Dư Phụ Nhân tới mang theo lời mời của Kiếm hội trung nguyên thì y đột nhiên bình thường trở lại?<br>\"Phong Lưu Đi3m lại đánh lén hai môn phái lúc nửa đêm, sáu mươi tám người bỏ mạng, một trăm bốn mươi bốn người bị thương,\" Dư Phụ Nhân nói, \"Hôm qua lại đánh trực diện với Kiếm hội trung nguyên, hai bên đều có thương vong.<br><br>Kiếm hội trung nguyên bắt giữ ba tên đeo mặt nạ của Phong Lưu Đi3m, lột mặt nạ ra thì đều là đệ tử của môn phái lớn, vô cùng đau đầu.<br><br>Độc Tinh Quỷ Cửu Tâm Hoàn còn chưa giải, giang hồ vĩnh viễn không có ngày bình yên.<br><br>Nhìn tình trạng thê thảm của bọn họ sau khi chất độc phát tác, người trong Kiếm hội đều không đành lòng, nhưng nghĩ đến những tội ác mà chúng đã gây ra thì cũng khó lòng tha thứ.\" Hắn lại thi lễ thêm một lần nữa: \"Đường công tử mưu trí tuyệt luân, võ công cao cường, lại hiểu thuật Âm Sát, chính là cường địch của Phong Lưu Đi3m.<br><br>Các trưởng lão của Kiếm hội đã thương nghị, muốn mời Đường công tử chủ trì đại cục, hợp lực với Kiếm hội và Bích Lạc Cung để trừ mối họa lớn này cho giang hồ.\"<br>Đôi mắt Đường Lệ Từ khẽ đảo, nhưng gương mặt không hề biểu lộ cảm xúc: \"Vậy thì...!Trì Vân chuẩn bị xe ngựa, chúng ta lên đường ngay.\"<br>Lên đường? Trì Vân trợn trắng mắt nhìn y, nhìn cái dáng vẻ này của y mà đòi lên đường hả? \"Ngươi...\"<br>\"Chuẩn bị xe.\" Đường Lệ Từ nhắm mắt, không nói thêm gì nữa.<br> <br>Dư Phụ Nhân liếc nhìn Thẩm Lang Hồn, \"Dám hỏi Đường công tử...\"<br>Thẩm Lang Hồn thản nhiên đáp: \"Y đang bị thương, vẫn chưa lành.\"<br>\"Thì ra là vậy.\" Dư Phụ Nhân tuy ngoài miệng nói thế, nhưng hiển nhiên trong lòng không hề thoải mái.<br><br>Đường Lệ Từ võ công cao cường, có thể đánh bại chủ nhân Phong Lưu Đi3m ở Miêu Nha Phong, sao chỉ trong mấy ngày ngắn ngủi đã bị thương nặng? Cũng không nghe tin y gặp cường địch nào, hơn nữa nghe giọng nói có thể thấy trung khí suy nhược, vết thương rất nặng.<br>\"Không đáng lo.\" Đường Lệ Từ từ từ ngồi dậy, \"Gần đây có nghe ngóng được tung tích chủ nhân Phong Lưu Đi3m...!là Liễu Nhãn không?\"<br>\"Liễu Nhãn?\" Dư Phụ Nhân nói, \"Người trong giang hồ không biết chủ nhân Phong Lưu Đi3m tên là Liễu Nhãn, lần này Đường công tử đến sào huyệt cũ của Phong Lưu Đi3m, xem ra đã tìm được rất nhiều thứ.\"<br>\"Khụ khụ...\" Đường Lệ Từ lại mở mắt ra.<br><br>\"Bên trong Phong Lưu Đi3m ẩn giấu rất nhiều bí mật, không thể hiểu rõ trong ngày một ngày hai, tình hình trước mắt còn chưa rõ ràng thì tạm thời không nhắc đến.<br><br>Bên Bích Lạc Cung dự định thế nào?\" Y nhắm mắt giây lát, trong mắt đã lóe lên chút thần thái, không còn ảm đạm vô thần như ban nãy.<br>\"Uyển Úc cung chủ đang bận bịu tính đường dời cung, trước mắt e là không thể phân tâm đi ứng phó với Phong Lưu Đi3m.\" Dư Phụ Nhân nói: \"Bây giờ trong giang hồ ai ai cũng cảm thấy bất an, các môn phái lớn đều nghiêm khắc ra lệnh cho đệ tử của mình về núi, thắt chặt các biện pháp phòng vệ.<br><br>Phong Lưu Đi3m dựa vào uy thế của thuốc độc, bây giờ đã trở thành hung thần bậc nhất trên giang hồ, không ai biết bọn chúng sẽ tấn công môn phái nào vào lúc nào và ở đâu.\"<br>\"Thượng sư Phổ Châu là một thành viên của Kiếm hội trung...! khụ...!nguyên?\" Đường Lệ Từ hạ giọng nói, \"Gần đây có tin tức gì của thượng sư Phổ Châu không?\"<br>\"Thượng sư Phổ Châu à?\" Dư Phụ Nhân hơi bất ngờ, \"Thượng sư Phổ Châu đúng là người của Kiếm hội trung nguyên.<br><br>Núi Bình Đàm gần đây xảy ra hỏa hoạn, thượng sư Phổ Châu đến đó cứu người, nghe nói vừa về Thiếu Lâm Tự.\"<br>\"Đợi ta đến núi Hảo Vân, Kiếm hội hãy mở lời với Thiếu Lâm Tự mượn tạm thượng sư Phổ Châu một thời gian.<br><br>Vị đại sư này võ công cao cường, ghét ác như thù, chắc chắn sẽ là trợ thủ rất đắc lực khi đối phó với Phong Lưu Đi3m.\" Đường Lệ Từ kẽ cười, do thân thể chịu trọng thương nên nụ cười của y nhuốm màu mỏi mệt, thoáng lộ ra vẻ nhu hòa yếu ớt.<br>Muốn mời riêng thượng sư Phổ Châu, lý do chỉ đơn giản như vậy thôi sao? Trì Vân liếc nhìn Đường Lệ Từ, con hồ ly tóc trắng này mấy hôm trước điên điên khùng khùng không lẽ chỉ là giả vờ? Nhưng liếc nhìn y một cái, hắn lại thấy tay phải Đường Lệ Từ nắm lại, hơi run rẩy dưới lóp chăn, rõ ràng là đang siết rất chặt.<br><br>Trì Vân hơi ngẩn ra, y...<br>\"Vậy Trì Vân chuẩn bị xe đi,\" Thẩm Lang Hồn bình thản nói, \"Dư công tử đợi ta thu xếp hành lý rồi lên đường.\"<br>Dư Phụ Nhân mỉm cười, \"Ta đã chuẩn bị sẵn xe ngựa, phu xe chính là người của Kiếm hội, bí mật hơn nhiều so với xe thuê bên ngoài, mấy vị thu xếp đồ đạc xong là đi được rồi.\" Hắn bước ra cửa trước rồi xuống tầng gọi xe.<br><br>\"Người này khí độ bất phàm, chỉ e không phải nhân vật tầm thường trong Kiếm hội trung nguyên, có thể thấy Thiệu Diên Bình coi trọng hắn mới phái hắn đi mời khách.\" Thẩm Lang Hồn bình thản nói tiếp, \"Nhưng vì sao không nghe tên hắn trên giang hồ, nguyên do trong đó thật sự khiến người ta phải hoài nghi.\" Tầm mắt hắn xoay chuyển, liếc sang Đường Lệ Từ: \"Ngươi...\"<br>Đường Lệ Từ hít một hơi thật sâu, trong nháy mắt toàn thân bắt đầu run rẩy, người nghiêng về phía trước, gần như ụp mặt xuống chăn đệm.<br><br>Trì Vân và Thẩm Lang Hồn vội vàng đưa tay ra đỡ, chạm vào da y lạnh như băng.<br><br>Toàn thân y ướt đẫm mồ hôi lạnh, hai tay nắm lại ấn lên hai bên trán, cả người run rẩy không ngừng.<br>\"Quả nhiên...!Thần trí mê loạn, gắng gượng tỏ ra tỉnh táo chỉ làm đầu óc ngươi càng thêm rối tung rối mù.\" Thẩm Lang Hồn lạnh lùng nói, \"Cần gì phải cố gồng lên giả vờ mình ổn trước mặt người ngoài chứ? Lúc này rõ ràng ngươi không thể nhúng tay vào chuyện của Phong Lưu Đi3m, cho dù ngươi không thừa nhận thì cũng buộc phải nói độc kế mà bạn tốt của ngươi dùng với ngươi quả là gài gì trúng nấy, chẳng có bước đi nào của ngươi thoát khỏi bẫy của hắn.<br><br>Nếu đã thua không còn manh giáp thì nên nhận đi, đại trượng phu thua được bỏ được, cần gì phải gắng gượng làm màu, cố gánh vác trọng trách vào lúc này cơ chứ?\" Hắn trợn mắt nhìn Đường Lệ Từ, \"Ngươi tưởng mình làm được thật sao?\"<br>\"Vì sao ta không làm được?\" Đường Lệ Từ khẽ nói, \"Nếu ta không làm được, nhất định sẽ phát điên...!Ha ha ha...\" Y thấp giọng cười, \"Ta mà điên lên thì còn giết nhiều người hơn hắn nữa...!Dù sao cả thiên hạ này đều là người chết, ai chết ta cũng chẳng để tâm.<br><br>Khắp nơi toàn là người chết đang nhảy múa, người chết sẽ nhảy múa, ha ha ha ha...\" Trì Vân và Thẩm Lang Hồn trố mắt nhìn nhau, chợt nghe một tiếng \"bộp\", Thẩm Lang Hồn vỗ một chưởng l3n đỉnh đầu Đường Lệ Từ, độ một ít chân lực vào.<br><br>Đường Lệ Từ hơi chấn động rồi yên tĩnh trở lại, Trì Vân lạnh lùng nói, \"Bình tĩnh đi!\"<br>\"Ta...! Ta...\" Đường Lệ Từ lại hít vào một hơi thật dài, hai tay đang đè trên trán rốt cuộc từ từ hạ xuống, tay phải ôm lấy ngực, \"Ta...\"<br>\"Nếu tâm trí ngươi không vững thì không ai cứu nổi đâu.\" Thẩm Lang Hồn nói, \"Càng không thể khiến bất kỳ ai quay đầu.\"<br>Bàn tay Đường Lệ Từ chầm chậm rơi xuống chăn, Phụng Phụng ở bên cạnh cố gắng bò qua, đưa bàn tay nhỏ xíu đặt lên tay y.<br><br>Đường Lệ Từ nhìn đăm đăm bàn tay Phụng Phụng, rất lâu sau y mới khẽ cười, \"Vừa rồi ta đã nói gì nhỉ?\"<br>\"Hồ ly tóc trắng, với dáng vẻ điên điên khùng khùng của ngươi bây giờ, lên núi Hảo Vân thật sự không sao đấy chứ?\" Trì Vân nhíu mày rất sâu, \"Ngươi đừng có lên cơn trước mặt mấy lão rùa đen trong Kiếm hội, mấy người đó vốn đang tin ngươi, nhưng nếu ngươi mắc sai sót gì thì bọn họ sẽ ăn tươi nuốt sống ngươi ngay.\"<br>\"Ta...\" Đường Lệ Từ khẽ mỉm cười, \"Ta nghĩ là ta khá hơn ban nãy một chút rồi, ít ra khi nghĩ một chuyện gì đó thì dòng suy nghĩ cũng mạch lạc...!Nếu ta vô ý làm sai chuyện gì thì các ngươi phải nhắc nhở ta đấy, ta sẽ dàn xếp ổn thỏa...\"<br>\"Ngươi...\" Cơn giận của Trì Vân đã xộc lên đầu, nhưng câu mắng sắp ra khỏi miệng lại nuốt về rồi hóa thành tiếng thở dài, \"Ngươi bắt buộc phải đi, cho dù dở điên dở khùng, giả vờ giả vịt miễn cưỡng gồng mình lên cũng phải đi đúng không?\"<br>\"Ừ.\" Đường Lệ Từ nhắm mắt, khóe môi cong lên thành một nụ cười yếu ớt, nhưng vẻ mặt lại nhuốm màu mệt mỏi, \"Khụ khụ...!ta đau đầu quá, tạm thời...!đừng nói chuyện với ta.\" Y chầm chậm đứng lên khỏi giường, nhặt một tấm áo vắt trên ghế khoác lên vai, bế Phụng Phụng từ từ bước ra ngoài.<br>Trì Vân vội vàng lấy hành lý trong tủ ra đuổi theo y, Thẩm Lang Hồn thở dài rồi cũng nối gót theo sau.<br>Ngoài cửa quán trọ là hai cỗ xe ngựa, Dư Phụ Nhân đã đứng bên cạnh xe.<br><br>Đường Lệ Từ bước thẳng lên xe, Trì Vân vội vã đuổi theo, Thẩm Lang Hồn và Dư Phụ Nhân lên một cỗ xe ngựa khác, bạch mã tung vó chạy về phương Đông.<br>\"Thứ cho ta nói thẳng, tổn thương của Đường công tử xem ra không phải dạng tầm thường.\" Dư Phụ Nhân ngồi lên xe ngựa, rút Thanh Lạc đeo trên lưng ra cầm trong tay.<br><br>Người này động tác vững vàng, thần sắc bình thản, tuy ngồi cùng xe với Thẩm Lang Hồn nhưng toàn thân không lộ ra chút sơ hở nào.<br><br>Thẩm Lang Hồn ngồi lẳng lặng một bên, nghe Dư Phụ Nhân nói thế, hắn im lặng một lát rồi đột nhiên hỏi: \"Ngươi từng là sát thủ?\"<br>Dư Phụ Nhân khẽ cười: \"Nhãn lực của Thẩm Lang Hồn quả nhiên cũng không phải dạng tầm thường.\" Hắn nói như vậy cũng chính là thừa nhận, ngừng lại một chút mới nói: \"Trong mắt sát thủ không bao giờ bỏ qua dù chỉ là một hạt cát.\"<br> <br>\"Đường Lệ Từ đúng là bị thương rất nặng, nhưng không nguy đến tính mạng.\" Thẩm Lang Hồn bình thản đáp, \"Trên đời này vết thương nào không lấy mạng thì không phải là vết thương.\"<br>Dư Phụ Nhân nói: \"Đồng ý, nhưng ta rất tò mò, rốt cuộc kẻ nào có thể tổn thương được Đường công tử thiên hạ vô song?\"<br>Thẩm Lang Hồn thờ ơ đáp: \"Ha ha ha ha, ngươi nói vậy chẳng phải đang mỉa mai sao?\"<br>Dư Phụ Nhân mỉm cười: \"Nào dám...!đều là lời từ tận tâm can, hôm nay nếu ngươi không trả lời thì ta trằn trọc không ngủ nổi mất.\"<br>\"Ha ha, bên trong cứ điểm của Phong Lưu Đi3m là Phiêu Linh Mi Uyển lắp đầy cơ quan, y bị những cơ quan kia đả thương.\" Thẩm Lang Hồn nhắm mắt, \"Nhưng chúng ta cũng đã dò xét tất cả địa điểm bên trong rồi, nội tình Phong Lưu Đi3m có thể nói là thâm sâu khó dò, nhân tài vô số, vượt quá tưởng tượng của mọi người rất nhiều.\"<br>Ánh mắt Dư Phụ Nhân xoay chuyển: \"Là loại cơ quan gì có thể đả thương y?\"<br>Thẩm Lang Hồn đáp: \"Thiết Giáp Bách Vạn Binh, Hỏa Diễm Kiều, Hỏa Diễm Xà, Lưu Nhân Áp, và cả...!bạn.\"<br>Dư Phụ Nhân ngạc nhiên: \"Bạn? Đó là ám khí kiểu gì?\"<br>Thẩm Lang Hồn hờ hững hỏi: \"Đó chẳng phải là ám khí đả thương người nặng nhất sao?\"<br>Dư Phụ Nhân khẽ thở dài: \"Hóa ra Đường Lệ Từ là một người trân trọng bằng hữu...!Không dám giấu giếm, căn cứ vào những lời đồn về Đường công tử trên giang hồ trước đó, thì Đường công tử không nên mềm lòng như vậy.\"<br>Thẩm Lang Hồn hỏi: \"Giang hồ đồn đại Đường Lệ Từ là người thế nào?\"<br>\"Đương nhiên là nam nhân nhiều tiền nhất trong thiên hạ trừ hoàng cung ra, hơn nữa còn trẻ trung tuấn tú, ôn hòa nho nhã.\" Dư Phụ Nhân khẽ cười, \"Hơn nữa còn mang võ công cao cường, ánh mắt sắc bén, mưu kế vượt trội.<br><br>Y có thể ra tay tiêu diệt Dư Khấp Phượng trước khi người trong giang hồ thấy rõ bản chất của hắn, cũng có thể bắt tay với Bích Lạc Cung đánh bại Phong Lưu Đi3m ở Thanh Sơn Nhai, lại còn đánh chủ nhân Phong Lưu Đi3m rơi xuống vách núi, hiệu suất hành động cực cao, võ công siêu phàm thoát tục.<br><br>Tuy có hơi thủ đoạn, nhưng cũng là tuấn kiệt hiếm thấy trong giang hồ suốt trăm năm nay.\".<br><br>\"Nếu đã là tuấn kiệt, cớ sao ngươi lại nghĩ y sẽ không trân trọng bằng hữu?\" Thẩm Lang Hồn nhàn nhạt hỏi<br>Dư Phụ Nhân thở dài: \"Không hiểu vì sao, trong lòng ta luôn luôn cảm thấy Đường Lệ Từ là một cao thủ mưu mô hơn cả lời đồn.<br><br>Trân trọng bằng hữu, rước họa vào thân, ảnh hưởng đến hiệu suất hành động, xáo trộn những kế sách đã tính toán từ trước không phải chuyện mà người thông minh sẽ làm.\"<br>Thẩm Lang Hồn cười khẽ: \"Ha ha, ta cũng từng nghĩ vậy, đáng tiếc....!Y không phải người như thế.\"<br>\"Sao y lại không phải người như thế? Nếu không phải người như thế, thì đứng trong thế cục giang hồ hôm nay, y phải giải quyết ra sao?\" Dư Phụ Nhân bình thản nói, ánh mắt chầm chậm dừng lại ở kiếm Thanh Lạc trong tay.<br><br>Kiếm Thanh Lạc làm từ thép ròng, ánh kiếm sáng xanh, mà khi nắm trong tay chỉ là một thanh kiếm dài ba thước hoa văn đơn sơ, không thấy có điểm nào đặc biệt.<br>Thẩm Lang Hồn cũng hờ hững nói: \"Nếu y thật sự là người như thế, biết đâu ngươi và ta lại càng thất vọng, đúng không?\"<br>Dư Phụ Nhân bật cười: \"Ha ha ha, cũng có thể...!Nhưng một khi đã là người đứng đầu bạch đạo trung nguyên thì không thể có nhược điểm.<br><br>Sở dĩ Kiếm hội trung nguyên chọn Đường Lệ Từ cũng là vì thấy y không mang gánh nặng trên vai, không giống như Uyển Úc Nguyệt Đán, dù sao cũng phải chịu trách nhiệm với tính mạng của mấy trăm người trong cung từ cao xuống thấp.\"<br>\"Ha ha ha...!Ta không thể nói lựa chọn của Kiếm hội là đúng hay sai, nhưng có lẽ...!Uyển Úc Nguyệt Đán còn giống người Kiếm hội chờ mong hơn đấy.\" Thẩm Lang Hồn cười nhạt: \"Hoặc có thể....!Đường Lệ Từ sẽ vượt xa cả mong đợi của Kiếm hội cũng chưa biết chừng.\"<br>Xe ngựa tiến từng bước đều đều về phía trước, phu xe vung roi dẫn ngựa, nhanh chóng chìm vào bức tranh núi rừng xanh biếc..<br><br>"]