["<br>Mà xung quanh cái hố to lửa cháy rừng rực này còn vô số cánh cửa khác, có cánh mở có cánh đóng, trông âm u vô cùng đáng sợ, chắc chắn rất nhiều lối đi của Phiêu Linh Mi Uyển đều dẫn đến hầm ngầm này.<br><br>Chung Xuân Kế run run, nàng cũng có nỗi sợ bóng tối như bao cô gái khác.<br><br>Mà bóng tối trong gian phòng này lại nằm sau cánh cửa khép hờ, phía sau ngọn lửa bập bùng sáng chói, nên lại càng kinh khủng hơn.<br>Trì Vân chăm chú nhìn cây cầu bằng dây xích kia, \"Cái cầu này hẹp quá, chắc người ta làm ra chỉ để nướng thịt.\" Thẩm Lang Hồn hờ hững đáp: \"Phải.\"<br>Cây cầu chìm trong ngọn lửa kia chỉ rộng bằng một cánh tay, đủ chỗ cho một người bước qua, hai bên có xích sắt đan chéo nhau, không có tác dụng nâng đỡ mà để tăng nhiệt độ cho xiềng xích.<br><br>Nếu bước lên cây cầu này chắc chắn sẽ bị xiềng xích nung đỏ nướng cho thê thảm, chỉ e chưa đi nổi mười bước đã bị nướng cho trầy da tróc thịt, không thì cũng rơi xuống hố lửa.<br>Mà ở bờ bên kia của hố lửa, một cỗ quan tài bằng thủy tinh trong suốt sáng lấp lánh đang im lìm nằm đó, dưới ánh lửa mơ hồ tỏa ra ánh sáng màu lam nhạt.<br>\"Cỗ quan tài kia...\" Chung Xuân Kế thất thanh: \"Đây chính là quan tài băng màu lam sao?\"<br>Trì Vân không ngần ngại đi thẳng về phía cây cầu bằng xích, chân còn chưa đặt lên cầu, Nhất Hoàn Độ Nguyệt đã phóng ra, chém xuống xích sắt nung đỏ, vang lên một tiếng \"keng\".<br><br>Hắn đang muốn mượn lực để nhảy lên thì ngân đao vừa chạm vào xích sắt lập tức mềm nhũn, không thể mượn lực lấy đà được nữa.<br>Thân thể Trì Vân chìm xuống, nhưng dù sao kinh nghiệm lâm trận của hắn cũng vô cùng phong phú, liền nhẹ nhàng xoay người đạp vào ngân đao để lấy đà quay về.<br><br>Nhưng thanh Nhất Hoàn Độ Nguyệt kia bị hơi nóng nung chảy, dính chặt vào xích sắt, không thể quay về được, chớp mắt đã thấy nó dần dần tan chảy.<br>\"Dây xích này không phải vật tầm thường đâu.\" Thẩm Lang Hồn lạnh lùng nhìn quan tài băng bên kia bờ: \"Xem ra đã có không ít người coi thường sợi xích sắt này mà bỏ mạng trong hố lửa rồi.<br><br>Có điều cỗ quan tài băng kia chắc chắn mới được đặt ở đây mấy ngày nay thôi, hắn cướp đi thi thể Phương Chu từ phủ quốc trượng, biết rõ ngươi nhất định sẽ đuổi theo nên đem nó ra làm mồi nhử, dụ ngươi nhảy vào hố lửa.\"<br>Đường Lệ Từ trả lại Tiểu Đào Hồng cho Chung Xuân Kế.<br><br>Trong bầu không khí nóng hừng hực, tà áo y bay phất phơ, hình dạng trở nên méo mó dưới ánh lửa.<br><br>Y nhìn quan tài băng màu lam bên kia không chớp mắt, trong một thoáng, đôi mắt kia lóe lên thần sắc tựa như khóc lại tựa như cười, \"Cho dù là hố lửa, cũng buộc phải nhảy xuống...\" Y khẽ thì thào: \"Hắn luôn luôn nhìn thấu ta, chẳng qua ta không hiểu...!Cớ sao ngươi hiểu ta như vậy mà lại không tin ta...! Không sai, xưa nay ta luôn làm ra những việc quá đáng, nhưng từ nhỏ đến lớn ta vẫn luôn quá đáng như vậy, có chuyện gì mà ta không quá đáng đâu? Ngươi luôn khoan dung độ lượng cơ mà, tại sao lần này...!lại không thể tha thứ cho ta?\" Y nhìn cỗ quan tài băng kia: \"Đại ca...!Ngươi chuyển lời đến A Nhãn giúp ta, lần này ta không hề tùy hứng.<br><br>Tuy chuyện ta làm vẫn rất quá đáng, nhưng mà...!Ta thật lòng muốn cứu ngươi...\"<br>Ba người còn lại đứng sang một bên nhìn Đường Lệ Từ không biết đang lẩm bẩm nói gì với cỗ quan tài băng kia, chỉ biết trố mắt nhìn nhau.<br><br>Chung Xuân Kế kéo tay áo Trì Vân, khẽ thì thầm: \"Y đừng qua đó có được không? Sợi...!sợi xích kia...\"<br>Trì Vân hất tay nàng ra, lạnh lùng nói: \"Nếu y muốn sang đó thì ngươi cản được chắc?\"<br>Chung Xuân Kế nói: \"Người kia...!người kia chẳng phải đã chết rồi sao? Dù đi được từ đây sang đó thì cũng không cứu nổi, cớ gì phải đi?\" Nàng lại kéo tay áo Trì Vân: \"Ta cảm thấy vượt qua xích sắt vẫn còn cơ quan nguy hiểm hơn đang đợi, mau ngăn y lại...\"<br>Trì Vân lạnh lùng nhìn bàn tay nàng đang níu ống tay áo hắn: \"Buông ra!\"<br>Chung Xuân Kế sợ hãi buông tay, tinh thần bất an.<br><br>Nàng cảm thấy nếu Đường Lệ Từ bước lên sợi xích sắt thì nhất định sẽ gặp phải mối nguy còn đáng sợ hơn Thiết Giáp Bách Vạn Binh, nhưng nàng thấp cổ bé họng không có cách nào ngăn cản.<br> <br><br>Trong cơn sợ hãi, vật trong ngực nàng khẽ rung lắc, nàng đưa tay vào ngực áo nắm chặt lấy bình thuốc kia.<br>\"Liệt Hỏa Tỏa Liên Kiều, nếu ngươi đã luyện chân khí âm hàn, làm cho nước trong cốc đông lại thành băng, thì có thể tạm thời chống chọi với nhiệt độ cao ở đây.\" Thẩm Lang Hồn trầm ngâm: \"Hoặc tìm được vật liệu gì đó đủ sức chống chọi với với ngọn lửa bên dưới, để dựng một cây cầu khác.\"<br>Đường Lệ Từ quay lưng về phía Thẩm Lang Hồn, dường như không nghe thấy gì, thân hình khẽ động muốn lao về phía cây cầu bằng xích kia.<br><br>Thẩm Lang Hồn nhanh tay nhanh mắt giữ y lại: \"Đợi đã, đừng kích động...\" Lời còn chưa dứt, Đường Lệ Từ đã ra tay nhanh như chớp, túm ngược lại cổ tay hắn đánh\"cộp\" một tiếng.<br><br>Thẩm Lang Hồn hất tay lui lại, cánh tay đau buốt, chỉ thiếu một chút nữa thôi là Đường Lệ Từ đã tháo khớp cổ tay hắn ra rồi...!Hắn lập tức hiểu ra, quan tài băng đặt cạnh hố lửa, không cần biết là loại băng gì thì cũng sẽ tan chảy, cho nên...!Đường Lệ Từ lập tức mất đi sự tỉnh táo.<br><br>Có điều Đường Lệ Từ vốn đã không tình bĩnh, y hành sự luôn dựa vào sự kiêu ngạo và điên cuồng ẩn giấu sau nụ cười mỉm, chưa bao giờ cần phải bình tĩnh!<br>Mọi người chỉ còn biết trơ mắt nhìn Đường Lệ Từ tung người bay lên cây cầu kia, đặt chân xuống xích sắt đỏ rực nóng bỏng.<br><br>Khi đáp y xuống, sợi xích sắt khẽ đong đưa, áo quần tóc tai của y lập tức bén lửa.<br><br>Chung Xuân Kế che miệng kêu lên, mặt mũi tái nhợt, Trì Vân xoay người định lao đến nhưng bị Thẩm Lang Hồn tóm lại, hai mắt sáng rực lên: \"Cứ cho là ngươi lên được cầu đi, rồi làm được gì nữa? Xuống ngay!\"<br>Trong lúc nói chuyện, lửa đã bén lên khắp người Đường Lệ Từ.<br><br>Y tung người nhảy lên vài lần đã chạy hết cây cầu treo kia, đặt chân lên bờ đối diện.<br>Bờ bên kia nước chảy lênh láng, dù bên cạnh là lò lửa cháy hừng hực vẫn không khiến nó bốc hơi khô cạn.<br><br>Ngọn lửa vẫn bập bùng cháy nơi vạt áo y, do tiếp xúc với lửa trong thời gian ngắn nên lửa trên áo cháy rất chậm, nhưng vẫn không hề tắt mà cứ cháy âm ỉ.<br><br>Đường Lệ Từ nhìn quan tài băng dưới đất, toàn thân chết lặng.<br>Đó là một cỗ quan tài đẽo từ băng nguyên khối cứng rắn, trong suốt óng ánh, mơ hồ tỏa ra ánh sáng màu lam, có điều...!đặt cạnh hố lửa nóng rực, nó đã tan chảy chỉ còn lại một tầng cực mỏng, nước chảy đầy đất cũng từ đây mà ra.<br><br>Nước tan ra từ quan tài không giống với nước bình thường, rất khó bốc hơi lại còn đặc dính sền sệt.<br>\"Hồ ly!\"<br>\"Đường Lệ Từ\"<br>\"Đường công tử!\"<br>Bờ bên kia văng vẳng vọng lại tiếng gọi đầy lo lâu, giọng Trì Vân vẫn vang dội nhất: \"Ngươi muốn chết à? Còn không mau dập lửa đi! Cái tên điên họ Đường này!\"<br>Trong quan tài băng màu lam...!hoàn toàn trống rỗng.<br>\"Ha...! ha...aa\" Đường Lệ Từ bật cười khàn khàn, ánh mắt luôn phức tạp rối ren lúc này đây lại hiện rõ vẻ điên cuồng, vui mừng, phẫn nộ cũng như tự tán thưởng bản thân, \"Quả nhiên...\"<br>Quan tài băng màu lam tan chảy đặt bên cạnh hố lửa không phải quan tài mà Đường Lệ Từ dùng để đặt thi thể Phương Chu, mà chỉ là đồ giả được mô phỏng bằng một chất liệu khác, Phương Chu đương nhiên cũng không nằm trong quan tài này.<br><br>Ngọn lửa vẫn đang cháy nơi tay áo và đầu vai, Đường Lệ Từ nhẹ nhàng phất áo, ngọn lửa đang li3m quanh người y lập tức tắt lịm, ba người đang đứng bên kia bờ cũng ngửi được mùi thịt nướng khét lẹt.<br>Chung Xuân Kế toát mồ hôi lạnh, sắc mặt ảm đạm, tay phải nắm chặt vạt áo trước ngực.<br> <br><br>Nàng không hiểu thế nào là sinh tử chí giao, tình nghĩa huynh đệ, không hiểu sao một người sống lại lao đầu vào nước sôi lửa bỏng vì một người chết.<br><br>Nhưng nàng biết nếu cứ tiếp tục như thế này thì Đường Lệ Từ nhất định sẽ bị những cơ quan được bố trí nhắm vào y hại chết.<br><br>Làm tất cả vì một thi thể không thể sống lại, có đáng không? Đáng không?<br>\"Bị thương có nặng không?\" Trì Vân hô lên đằng xa: \"Tìm được người chưa?\"<br>Thẩm Lang Hồn đột nhiên hét lớn: \"Cẩn thận! Hỏa Diễm Xà! Hỏa Diễm Xà!\"<br>Chung Xuân Kế kêu lên một tiếng, thân thể loạng choạng suýt ngã, lảo đảo lùi vài bước về phía bức tường đất bên cạnh.<br><br>Hỏa Diễm Xà, rắn cạp nia cắn người lấy mạng, kịch độc được thoa lên toàn thân, trong bụng giấu thuốc nổ cực mạnh, loài vật này vốn chỉ nghe qua câu chuyện phiếm những người trong võ lâm.<br><br>Chỉ thấy vảy rắn lấp lánh kín bờ bên kia, mấy chục con rắn cạp nia tỏa ánh bạc trườn ra từ bức tường đất bên cạnh hố lửa, bò thẳng về phía Đường Lệ Từ còn đang bốc khói mù mịt.<br>Một tiếng \"đoành\" vang lên, bờ bên kia chìm trong bụi đất mù mịt, nước bắn tung tóe mang theo ánh lửa bay khắp nơi.<br><br>Mùi thuốc nổ quanh quẩn trong không khí, giống như nổ ra một ngọn lửa rực rỡ, sau đó khói lửa lại tan đi hết.<br><br>Ba người trợn tròn mắt, chỉ thấy tường đất phía bên kia nổ tung để lại một cái hố to, mấy chục con Hỏa Diễm Xà không cánh mà bay.<br><br>Hai tay Đường Lệ Từ máu me đầm đìa, chi chít những vết rắn cắn nhỏ li ti.<br><br>Từng con rắn độc bị bóp nát sọ ném vào hố lửa, dù y đã ra tay nhanh như chớp nhưng vẫn có một con Hỏa Diễm Xà mới chạm vào đã phát nổ, bị y ném lên tường đất, nổ ra một cái hố to.<br><br>Theo tiếng nổ chấn động bức tường đất, một tấm song sắt lớn từ trên đỉnh đầu đột ngột rơi xuống, bên dưới gắn sáu mũi lao sắc nhọn, cắm thẳng xuống đất, chỉ lệch một ly thôi là có thể hại người.<br>Đường Lệ Từ quay phắt lại, đầu tóc tả tơi, cả người đầm đìa máu, hai tay chằng chịt vết răng của rắn độc.<br><br>Sau khi bị tấm song sắt kia ám hại, hào quang trong mắt y bỗng rực sáng như một con mãnh thú khát máu.<br><br>Đường Lệ Từ hơi ngẩng đầu lên, cắn môi mỉm cười yếu ớt rồi hờ hững nói vọng sang bờ bên kia: \"Tiểu Đào Hồng.\"<br>Chung Xuân Kế vẫn ngẩn ngơ, Trì Vân bèn giật lấy Tiểu Đào Hồng trên tay nàng ném sang.<br><br>Lưỡi dao vút qua không khí, Đường Lệ Từ đưa tay đón đấy, lưỡi dao còn lơ lửng giữa không trung đã thấy ánh hồng sắc lẻm của Tiểu Đào Hồng đột nhiên vẽ ra một vòng tròn, tấm song sắt đổ vỡ rầm rầm, rơi xuống hố lửa.<br><br>Đường Lệ Từ một đao xong việc, không ở lại nữa, thân hình như chim nhạn lướt qua mây, bước qua cầu sắt nóng bỏng ghê người, quay về trước mặt ba người như không có chuyện gì xảy ra.<br><br><br>Thẩm Lang Hồn ra tay nhanh như chớp điểm sáu huyệt đạo trên hai tay y, Tiểu Đào Hồng buông rơi trên mặt đất.<br><br>Trì Vân vội vã nắm tay Đường Lệ Từ, hoảng hốt nhìn đôi tay vốn thon dài trắng như tuyết giờ đã nổi đầy bọng nước, mu bàn tay chi chít vết thương.<br><br>Một số vết thương còn lưu lại răng nanh của rắn độc, chuyển màu tím bầm, ròng ròng chảy máu, thảm không nỡ nhìn.<br><br>\"Ngươi...\" nhất thời hắn không biết nên nói gì, cơn giận dâng lên trong lồ ng ngực, nhưng dâng đến tim lại tràn đầy chua xót, \"Ngươi điên rồi.\"<br>Ngoài hai cánh tay và bả vai thì quần áo Đường Lệ Từ cũng cháy sém nhiều chỗ, nơi nào cũng bỏng lửa, vết thương ở hai chân là nặng nhất.<br><br>Mái tóc bạch kim cháy rụi một mảng lớn xõa trên bả vai y, màu tóc tối đi một chút vì dính tro bụi và vết máu.<br><br>Trái lại gương mặt y dù ám khói nhưng không tổn thương chút nào.<br>Chung Xuân Kế đờ người ra, nàng bưng kín mặt, nước mắt tràn khóe mi lăn trên gò má.<br><br>Tay Thẩm Lang Hồn vẫn không ngừng lại, lấy thuốc bột chữa thương từ trong ngực áo, xoa lên cả quần áo và vết thương, nhưng chất độc trên hai tay thì hắn không chữa được: \"Ngươi có thấy khó chịu ở đâu không?\" Hắn trầm giọng hỏi.<br>Đường Lệ Từ giơ hai tay lên đáp: \"Không sao.\" Trì Vân vạch cổ áo y ra, da thịt bên trong đã sưng đỏ, toàn là vết bỏng.<br><br>\"Bị mấy chục con Hỏa Diễm Xà độc nhất trần gian cắn mà còn nói không sao? Ngươi tưởng ngươi mình đồng da sắt, là yêu ma quỷ quái bất tử chuyện gì cũng làm được đấy à?\"<br>Đường Lệ Từ nhẹ nhàng nói: \"Đến Tinh Quỷ Cửu Tâm Hoàn cũng không độc chết được ta, mấy con rắn cạp nia thì bõ bèn gì? Đừng sợ, trên tay toàn là vết thương ngoài da thôi.\"<br>\"Cả người chi chít vết bỏng, nếu không có thuốc chuyên chữa bỏng, chỉ e sẽ để lại hậu quả khó lường.\" Thẩm Lang Hồn lạnh nhạt nói: \"Về đi thôi, không tìm tiếp được nữa đâu.\"<br>Trì Vân đang định nói gì đó thì Đường Lệ Từ nhìn người mình loang lổ vết máu, đôi mắt khẽ xoay chuyển, bình tĩnh nói: \"Cũng được...!Nhưng trước khi đi hãy để ta nghỉ ngơi ở đây một lát, Trì Vân đi lấy áo vào đây.\" Mỗi người tự mang một bọc quần áo theo người, nhưng trước khi vào cửa đã để lại bên ngoài tránh gây trở ngại hành động, không ai mang theo.<br>\"Ta về lấy ngay.\" Trì Vân đáp xong thì đi luôn, Đường Lệ Từ ngồi ngay tại chỗ, nhắm mắt điều tức, vận công ép chất độc ra.<br><br>Chung Xuân Kế đứng một bên ngơ ngác nhìn y, Tiểu Đào Hồng rơi ngay bên cạnh mà nàng cũng không nhặt lên, cứ thế nhìn Đường Lệ Từ đăm đăm không chớp mắt.<br><br>Thẩm Lang Hồn lấy từ trong ngực ra một con dao bạc lưỡi nhỏ, chầm chậm khoét từng vết rắn cắn trên tay Đường Lệ Từ, nhổ răng rắn ra rồi nặn máu độc.<br><br>Hắn đếm sơ sơ được hai mươi tám dấu răng lưu lại trên hai tay y, đổi lại là người khác e rằng đã mất mạng từ lâu.<br>\"Bở bên kia không có Phương Chu à?\" Thẩm Lang Hồn vừa trị thương cho y vừa bình thản hỏi, Đường Lệ Từ đưa mắt nhìn sang bên kia bờ rồi nhẹ nhàng mỉm cười, \"Không có.\"<br>Ngừng lại giây lát, Thẩm Lang Hồn hỏi tiếp: \"Vết thương trên người có đau không?\"<br>Ngón tay Đường Lệ Từ khẽ vuốt lên mái tóc, máu tươi sền sệt xuôi theo sợi tóc, rỏ xuống lồ ng ngực rải đầy vết thương, \"Không lẽ Thẩm Lang Hồn chưa từng chịu vết thương nào nặng hơn vết bỏng cỏn con này à?\"<br>Thẩm Lang Hồn ngẩn ra, sau đó cười nhạt: \"Ngươi là quốc cữu, cả đời không bước chân vào giang hồ, làm sao có thể đánh đồng với Thẩm Lang Hồn?\"<br>Đường Lệ Từ chẳng đoái hoài đến những vết thương rải rác trên người, chỉ lơ đãng nhìn ngọn lửa trong hố: \"Lửa thiêu rắn cắn có thấm vào đâu...! Ta...\" Y đang nói dở đột ngột dừng lại, cuối cùng không nói tiếp nữa, đổi sang ý khác, \"Phương Chu luyện Vãng Sinh Phổ rồi hoán công cho ta, nỗi đau hoán công kia mới đáng gọi là đau.\"<br>\"Đường công tử.\" Chung Xuân Kế bỗng hạ giọng hỏi, \"Khi...!Khi còn trẻ, trước khi được nhận nuôi rồi thành quốc cữu, ngươi là người thế nào?\" Chuyện Tam Thanh Phương Chu hoán công cho Đường Lệ Từ nàng đã biết từ lâu, nhưng người kia nói Đường Lệ Từ vô tình vô nghĩa, dùng sinh mạng của bạn mình để đổi lấy võ công tuyệt thế.<br><br>Nếu y thật sự là người như vậy, thì cớ gì phải vượt ngàn dặm xa xôi đi tới nơi này, chịu nỗi khổ cơ quan và rắn độc, cố chấp muốn tìm thi thể Phương Chu bằng mọi giá? Y hiển nhiên không phải loại tiểu nhân gian hiểm trong miệng người kia...!Nhưng mà...!Vấn đề không phải y vô tình vô nghĩa, mà là nặng tình nặng nghĩa.<br><br>Y quá nặng tình nặng nghĩa, đến nỗi suýt hại chết chính bản thân mình...!Vậy nàng phải làm sao mới được? Làm sao mới được đây?<br>Đường Lệ Từ ngước mắt lên nhìn nàng, \"Trước kia? Khi còn trẻ?\" Y khẽ cười, \"Hồi trẻ ta nhiều tiền lắm, đến giờ vẫn vậy.\"<br>Chung Xuân Kế ngạc nhiên, nàng nghĩ tới nghĩ lui cũng nghĩ không ra y sẽ trả lời như thế...!Câu này ý là Đường Lệ Từ căn bản không hề muốn kể chuyện cũ cho nàng nghe, việc y muốn làm không cần phải trình bày cho nàng biết, càng không cần bàn bạc với nàng.<br><br> <br>Nàng chỉ cần theo sau là được, cho dù y nhảy vào hố lửa chịu chết cũng hoàn toàn không liên quan đến nàng.<br>Một người đàn ông cự tuyệt sự quan tâm của người khác, sao có thể cự tuyệt tàn nhẫn đến thế? Nàng mỉm cười bi ai, hay cho câu \"hồi trẻ ta nhiều tiền lắm\", nói năng thật thẳng thắn, thật kiêu ngạo, đến mức không coi người khác ra gì...<br>Đúng lúc này, Trì Vân mang theo một tấm áo bào màu xám quay lại.<br><br>Đường Lệ Từ khoác áo bào xám ra bên ngoài xiêm áo, nhưng vẫn không định đứng lên.<br><br>Y nhẹ nhàng thở ra một hơi dài, nhìn quan tài giả vỡ nát ở bờ bên kia: \"Các ngươi nói xem, nếu ta cứ thế mà đi thì sau này hắn có trách ta không...\"<br>\"Hắn chết rồi, nếu trên đời này thật sự có ma quỷ, hắn trông thấy ngươi liều mạng vì hắn như vậy, đương nhiên sẽ không trách người.\" Trì Vân hiếm khi nói được vài câu an ủi người khác, nghe vào tai rồi vẫn không dám tin.<br>Thẩm Lang Hồn cau mày: \"Ngươi định thế nào?\"<br>\"Ta muốn ở lại đây một đêm, dù không tìm được thi thể Phương Chu thì cũng coi như cho bản thân một câu trả lời.\" Đường Lệ Từ nhỏ giọng nói: \"Để ta ở lại bên hắn một đêm có được không?\" Y nói bằng giọng nhỏ nhẹ mềm mỏng, vẻ mong manh như tro tàn này liệu có phải dấu hiệu cho thấy y đã giác ngộ sau khi ảo tưởng tan vỡ?<br>Trì Vân và Thẩm Lang Hồn đưa mắt nhìn nhau, Chung Xuân Kế đứng lặng ngắt một bên với vẻ mặt ngơ ngác.<br><br>Thẩm Lang Hồn thoáng trầm ngâm, \"Ta ra ngoài sơn cốc tìm ít dược thảo.\"<br>Trì Vân trợn mắt nhìn Đường Lệ Từ, lần đầu thấy hắn phá lệ thở dài: \"Lão tử đúng là bó chân bó cẳng với ngươi, dù sao trời cũng tối rồi, họ Thẩm ngươi ra ngoài tìm thuốc thì tiện tay bắt ít thú rừng về đây.<br><br>Ở lại qua đêm cũng được thôi, nhưng có thực mới vực được đạo.\"<br>Đêm ấy cứ lặng lẽ trôi qua bên ánh lửa.<br><br>Đường Lệ Từ không nói gì, y đang mang trọng thương trong người, im lặng cũng không phải chuyện lạ, nhưng mọi người đều biết y không muốn nói chuyện.<br><br>Đường Lệ Từ im lặng, Trì Vân đặt lưng xuống là chìm vào giấc ngủ, ai cũng biết Đường Lệ Từ cứ thích đâm đầu vào chỗ chết đã làm hắn bất mãn cỡ nào.<br><br>Thẩm Lang Hồn cầm một nhánh cây nhẹ nhàng khêu đống lửa, nhưng khóe mắt lại liếc sang Chung Xuân Kế, ánh mắt vẫn hờ hững không biết đang nghĩ gì.<br><br>Chung Xuân Kế nhìn bóng lưng Đường Lệ Từ không chớp mắt, cả đêm không nói lời nào.<br>Một lúc sau, Trì Vân đã ngáy khò khò, Chung Xuân Kế cũng nhắm mắt thiếp đi.<br><br>Thẩm Lang Hồn lặng lẽ lắng nghe, thấy bốn bề im phăng phắc mới ngồi xếp bằng điều tức, chẳng bao lâu sau đã đi vào giấc mộng.<br><br>Đúng lúc ba người thiếp đi, Đường Lệ Từ mở mắt ra, thong thả đứng lên.<br><br>Bóng dáng hơi lảo đảo của y xoay người hướng về những cánh cửa xung quanh hố lửa kia, lặng lẽ biến mất trong bóng tối đằng sau cánh cửa.<br>Đường Lệ Từ đi rồi, Chung Xuân Kế mới mở mắt ra, một giọt lệ chầm chậm lăn xuống.<br>Quả nhiên...!Y vẫn chưa nguôi hi vọng.<br>Không tìm được thứ y muốn tìm, y tuyệt đối sẽ không chịu đi.<br>Thi thể của một người bạn có quan trọng đến thế không? Quan trọng đến mức dù phải đổi bằng một thi thể khác cũng không đáng là gì? Ngươi...!ngươi có biết nhìn ngươi ra nông nỗi này, trong lòng ta...!trong lòng chúng ta khổ sở và đau đớn biết bao không? Ngươi đang đuổi theo một thứ không thể tìm lại được, tìm ra thi thể của hắn sẽ giúp ngươi khá hơn à, lẽ nào hắn sẽ sống lại thật sao? Thật ra mặc cảm tội lỗi với cái chết của Phương Chu trong lòng ngươi nặng hơn bất kỳ ai, chẳng qua không ai hiểu, hay chính bản thân ngươi cũng không hiểu.<br>Mà rõ ràng trên con đường đi tìm Phương Chu giấu đầy cơ quan ám khí, thuốc độc đao máu đếm không xuể, một người thông minh và giỏi tính kế như ngươi làm sao không hiểu chứ? Không thể để ngươi tiếp tục như thế này nữa, bọn họ để mặc cho ngươi tùy hứng làm bậy là vì họ hiểu được tình nghĩa huynh đệ, nhưng mà ta...!Ta chỉ cần ngươi được sống, không cần tình nghĩa của ngươi.<br>Chung Xuân Kế đưa tay vào ngực áo, bình thuốc nằm trong ngực nàng bỗng trở nên lạnh lẽo khác thường, như giấu một lưỡi dao bên trong.<br><br>Nàng nắm bình thuốc kia thật chặt, lần đầu tiên trong đời nàng, cõi lòng mờ mịt trôi nổi bấy lâu nay đã đưa ra một quyết định rõ ràng dứt khoát.<br>Đêm dần trôi, Chung Xuân Kế lẳng lặng ngồi bên đống lửa, lẳng lặng đợi chờ..<br><br>"]