["<br>Thành Ôn Bào lạnh lùng nhìn Uyển Úc Nguyệt Đán, Uyển Úc Nguyệt Đán thong thả nói tiếp, \"Y là một người rất trọng tình cảm, cho nên y muốn cứu giang hồ...!Vì một người bạn cũ của y đã mong y làm người tốt...!Lý do chỉ đơn giản như vậy thôi.\"<br>Thành Ôn Bào thản nhiên nói: \"Có vẻ như ngươi hiểu y rất rõ nhỉ?\"<br>Uyển Úc Nguyệt Đán chầm chậm xoay người lại, nhìn về phía vách núi truyền tới tiếng sáo, \"Ta và y như hai tấm gương vậy, đều có thể phản chiếu đối phương hết sức rõ ràng.\"<br>Thành Ôn Bào lạnh lùng: \"Chẳng lẽ mục đích ngươi nói chuyện với ta đêm nay chỉ là muốn cho ta biết Đường Lệ Từ là một nam nhi tốt đẹp, trọng tình trọng nghĩa, muốn Kiếm hội của ta nhìn y bằng cặp mắt khác?\"<br>Uyển Úc Nguyệt Đán mỉm cười: \"Có đôi khi con người ta hành động hay nói chuyện không nhất thiết phải vì mục đích gì cả, chẳng qua đúng lúc trong lòng đang suy nghĩ lại vừa hay gặp được đúng người, ở đúng nơi nên dễ dàng nói ra miệng.\" Thành Ôn Bào nghe vậy chỉ cười khẩy không đáp.<br>Gió núi bất ngờ thổi mạnh hơn, ngày càng thêm dữ dội, tiếng sáo bị nhấn chìm trong tiếng gió, bên tai hai người chỉ còn lại tiếng gió rít gào điên cuồng vô hạn, kèm theo đó là tiếng xào xạc của cành khô lá rụng gãy vụn bên dưới vách núi.<br><br>Uyển Úc Nguyệt Đán lắng nghe một lát: \"Hôm nay gió sẽ rít gào cả đêm, trên núi cao phủ đầy băng tuyết, khí hậu cũng biến đổi khó lường, gọi y lên đây đi.\" Hắn thong thả nói hết rồi xoay người bước vào rừng cây, tầm mắt tuy không nhìn rõ nhưng hắn đã quá quen với con đường này rồi nên đi lại không khác gì người thường.<br>Vị cung chủ trẻ tuổi tướng mạo ôn hòa này, tuy khí thế không lấn át người ta, cũng chẳng biết võ công, nhưng lời lẽ nói ra không hề dưới cơ người khác, quả đúng là nhân tài khó gặp.<br><br>Thành Ôn Bào tiến lên vài bước, đứng sát vách đá.<br><br>Gió núi lướt qua người hắn, trong giây lát hắn cảm thấy khí tức ngưng trệ, trong lòng đột nhiên rét run.<br><br>Gió ở núi này không tầm thường, nếu là người thường thì chỉ e đã bị gió cuốn bay lên trời ngay lập tức.<br><br>Nội thương của hắn mới khỏi, chân khí chưa khôi phục, đứng bên vách đá lại có cảm giác chông chênh.<br><br>Hắn nhìn xuống dưới, thấy Đường Lệ Từ đã đứng dậy khỏi cành cây khô, nhưng y không định đứng dậy đi về mà lại giẫm lên ngọn cây, đứng nơi đầu gió, bàn chân y cận kề vực sâu vạn trượng.<br><br>Y cứ thế nhìn đăm đăm xuống biển mây sông băng bên dưới, cành cây khô dưới chân vang lên tiếng kẽo kẹt, bất cứ lúc nào cũng có thể gãy gục trong cơn cuồng phong.<br><br>Mái tóc bạch kim của Đường Lệ Từ xõa tung, tay áo bay phần phật sắp rách.<br><br>Đột nhiên y nhắm mắt lại, nâng cây sáo gãy trong tay lên, nhẹ nhàng xoay người tựa như đang múa.<br>Một đạo kiếm khí bỗng ập tới, một quầng sáng lóe lên chém rách mây mù và gió núi, nhắm thẳng vào thân cây khô dưới chân Đường Lệ Từ.<br><br>Đường Lệ Từ nghe tiếng bèn giơ sáo lên ngăn, chỉ nghe kim loại va nhau đánh \"keng\" một tiếng, trên tay y chỉ cầm nửa cây sáo đồng.<br><br>Dư lực từ chiêu kiếm này khiến cây khô dưới chân y gãy đổ, rơi xuống vực sâu vạn trượng.<br><br>Đường Lệ Từ tung người bay lên, nhẹ nhàng đáp xuống vách đá, khẽ mỉm cười với người vừa vung kiếm: \"Tỉnh rồi sao?\"<br>\"Tưởng ngươi muốn nhảy xuống dưới kia chứ? Ta đã chặt hộ ngươi chỗ đặt chân, sao ngươi lại không nhảy?\" Thành Ôn Bào lạnh lùng hỏi: \"Còn lên đây làm gì?\"<br>Đường Lệ Từ đáp: \"Ta nào dám chứ, tính mạng của ta là do Thành huynh cứu, nếu ta nhảy xuống khác nào phụ ý tốt của Thành huynh? Máu thịt tóc da mẹ cha ban tặng, không thể hủy hoại.\" Áo quần y bị gió dữ thổi xác xơ, tóc tai tán loạn, cơn gió buốt thổi từ đỉnh núi tuyết khiến gò má y ửng hồng, như đào như mận, lộ ra vẻ diễm lệ mờ mờ ảo ảo.<br>\"Đêm hôm khuya khoắt, trên vách núi trăm trượng thì có gì mà xem?\" Thành Ôn Bào chắp tay xoay người, \"Hay là đang ăn năn hối cải, giang hồ bị ngươi khuấy tung thành bãi chiến trường nên thu dọn thế nào đây?\"<br>Đường Lệ Từ khẽ mỉm cười: \"Đêm hôm khuya khoắt, trên vách núi trăm trượng, cuồng phong gào thét chính là giờ đẹp phong cảnh đẹp.<br><br> <br>Tuy ngươi không nhìn thấy, nhưng lẽ nào không ngửi được gì sao?\"<br>Thành Ôn Bào thoáng khựng lại: \"Ngửi được gì cơ?\"<br>Đường Lệ Từ khẽ phất tay áo: \"Ngửi được gió đưa mùi hương hoa quế, hoa lan, hoa hồng, hoa nhài, mỗi thứ một ít đủ cả, cực kỳ náo nhiệt.\"<br>\"Mùi hương?\" Thành Ôn Bào chợt tỉnh ngộ, \"Không lẽ...\"<br>Đường Lệ Từ chầm chậm chắp tay trái ra sau lưng: \"Người lên núi hẳn là kẻ đã đánh ngươi trọng thương.\"<br>Thành Ôn Bào đột nhiên mở mắt, bước lên phiến đá lớn nằm kề vách núi, đăm đăm nhìn xuống, \"Mông Diện Hắc Tỳ Bà, Thiên Hoa Bạch Y Nữ.\" Đường Lệ Từ khẽ thở dài, \"Quả nhiên là hắn.\"<br>Bên dưới vách núi mây mù cuồn cuộn, khí lạnh bốc lên, ngoài một mùi hương rất nhạt thổi lên từ lưng chừng núi thì chẳng thấy gì nữa.<br>\"Bích Lạc Cung gặp nạn.\" Thành Ôn Bào bình thản nhiên, \"Là ngươi mang tai họa đến đây, hủy hoại chốn thanh tịnh nằm ngoài trần thế này, tối nay nhất định máu chảy thành sông.\"<br>Đường Lệ Từ vung tay áo, đột nhiên xoay người lại: \"Ta muốn diệt trừ mối họa Tinh Quỷ Cửu Tâm Hoàn, lẽ nào đây không phải cách tốt nhất?<br>Gương mặt Thành Ôn Bào toát ra vẻ giễu cợt: \"Ha ha ha, mượn danh Bích Lạc Cung đối đầu với Kiếm hội trung nguyên, dụ Phong Lưu Đi3m lộ mặt, còn lưu lại dấu vết dẫn Phong Lưu Đi3m đến Bích Lạc Cung chém giết.<br><br>Ngươi hi sinh cả môn phái của Uyển Úc Nguyệt Đán, muốn quyết chiến một trận với chủ nhân Tinh Quỷ Cửu Tâm Hoàn ở đây.<br><br>Nhưng Đường Lệ Từ à, khi ngươi mượn lực ủa Uyển Úc Nguyệt Đán, lương tâm ngươi để đi đâu? Hắn có biết ngươi ôm ấp dã tâm gì không? Cho dù có thắng trận này đi chăng nữa, thì ngươi làm sao đối mặt với những anh linh sắp hi sinh trong đêm nay?\"<br>\"Uyển Úc Nguyệt Đán cũng mong dựa vào trận thắng này để Bích Lạc Cung xưng vương trung nguyên, kết thúc nỗi khổ phiêu bạt tha hương.<br><br>Một người muốn đánh, một người muốn bị đánh, chẳng lẽ Bích Lạc Cung gây dựng mấy năm nay mà không đánh nổi một trận?\" Đường Lệ Từ quay lưng về phía Thành Ôn Bào: \"Uổng công ngươi hành tẩu giang hồ hai mươi mấy năm nay, ngươi muốn chiến tích muốn thành công muốn danh vọng muốn công bằng muốn chính nghĩa, sao có thể không hi sinh? Chẳng lẽ ngươi cứu người trừ ác, bản thân lại chưa từng bị thương hoặc chưa từng nợ ân tình người khác sao?\"<br>Thành Ôn Bào cười lạnh: \"Cứu người mà bị thương là chuyện bình thường, nhưng ngươi không hi sinh bản thân mà lại hi sinh người khác, chẳng lẽ còn muốn ta khen ngươi anh minh nhất trần đời sao?\"<br>\"Làm sao ngươi biết ta hi sinh người khác mà không chút động lòng?\" Đường Lệ Từ hạ giọng, \"Trước khi trách móc người khác, ngươi có nghĩ ra phương án nào tốt hơn không?\"<br>Thành Ôn Bào ngẩn ra, Đường Lệ Từ thong thả đi đến bên người hắn, áo bào rách bươm bay phần phật trong cơn gió núi điên cuồng: \"Không có cách nào tốt hơn, vậy thì những chỉ trích của ngươi chỉ là nói suông, hoang đường...\" Tay y vòng ra sau lưng Thành Ôn Bào huých nhẹ một cái, thì thầm: \"Nực cười.\"<br>Thành Ôn Bào bất ngờ chưa kịp đề phòng đã bị y đẩy xuống vách núi, vội vàng vận khí bay lên, chật vật đặt chân lên mỏm đá.<br><br>Hắn ngẩng đầu nhìn lên đã không thấy bóng dáng Đường Lệ Từ, trong lòng vừa giận vừa sợ, trăm mối ngổn ngang.<br><br>Đây là đòn trả đũa cho nhát chém gãy cây của hắn ban nãy à? Hay là quà đáp lễ cho những lời chỉ trích vừa rồi của hắn? Tuy bên dưới vách núi có mỏm đá chìa ra, nhưng y làm sao dám chắc hắn sẽ đặt chân vào đúng mỏm đá này, mà không rơi xuống vực sâu vạn trượng kia?<br>Đường Lệ Từ là một kẻ độc như rắn rết, thở ra khí độc mù mịt, nọc độc ngấm sâu vào xương tủy.<br><br>Đừng nói là Thành Ôn Bào không hiểu, có khi chính bản thân y cũng không biết, khi huých một cú nhẹ nhàng ấy, trong lòng y thật sự muốn gì? Là nỗi căm ghét với kẻ địch không chung lập trường, hay là đòn trả thù những lời chỉ trích, hay là hành động răn đe nho nhỏ để lập uy, hay đơn giản chỉ là bất mãn với Thành Ôn Bào? Vì theo đuổi chính nghĩa giang hồ, tiêu diệt hiểm họa từ thuốc cấm mà không chừa thủ đoạn, rốt cuộc là y tin vào ở hiền gặp lành ở ác gặp ác, chính nghĩa công bằng sẽ chiến thắng gian tà ích kỷ, nhân gian chắc chắn sẽ được tự do yên bình? Hay là y theo đuổi một lời hứa với bạn thân, đuổi theo bóng dáng của tình bạn trong quá khứ, để thỏa mãn nỗi tiếc nuối sâu thẳm trong lòng mà không ngại nhuộm máu Miêu Nha Phong, chẳng liên quan gì đến công bằng chính nghĩa?<br>Nếu không phải Đường Lệ Từ thì không ai trả lời được, mà dù có là Đường Lệ Từ thì y thật sự có thể trả lời từng câu sao?<br>Truyện được đăng tải tại watpad ChangChangyq và trang thuynguyetvien.wordpress.com<br>\"Khởi bẩm cung chủ, Vọng Nguyệt Đài báo về, dưới núi có một đám thiếu nữ áo trắng thân phận bất minh, tổng cộng ba mươi sáu người đang leo lên Miêu Nha Phong.<br><br>Bích Lạc Cung không canh gác ở hầm Thủy Tinh, miếng băng ở miệng hầm lại bị Thành Ôn Bào đánh vỡ, theo tính toán thì không quá một canh giờ nữa, họ sẽ tìm được đường xông vào cung.\" Tin tức khẩn cấp qua miệng Thiết Tĩnh lại không nghe ra chút khẩn cấp nào, Uyển Úc Nguyệt Đán vừa từ Nhai Vân Đỉnh về, nghe vậy nếp nhăn nơi khóe mắt hơi giãn ra, \"Có kẻ địch đánh úp, nổi trống lên, ai năng lực yếu thì rút lui theo hầm băng, những người còn lại tập trung ngăn địch.\" Hắn hạ giọng: \"Truyền lệnh của ta, như ta đã nói hôm trước, trận chiến hôm nay vì chính nghĩa cho giang hồ, để Bích Lạc Cung trở về trung nguyên, lưu lại một con đường cho con cháu đời sau đi.<br><br>Vì ba điều này, nhất định phải dốc hết sức mình.\"<br>Thiết Tĩnh nhận lệnh lui ra, Uyển Úc Nguyệt Đán ngồi yên trong phòng.<br><br> <br>Bốn bề im ắng không một âm thanh, tựa như bốn phương tám hướng không còn thứ gì tồn tại, tất cả dường như đã chết.<br>Cửa phòng từ từ mở ra đánh \"cạch\" một tiếng, có người bước vào phòng nhưng không đóng cửa, \"Dưới vách núi có người đánh lên à?\" Ngữ điệu lạnh lùng cao ngạo ẩn chứa sát ý, chính là giọng của Thành Ôn Bào.<br>Uyển Úc Nguyệt Đán đứng lên, đi tới cạnh bàn thong thả rót một chén trà, mỉm cười: \"Thành đại hiệp là khách quý, mời dùng trà.\"<br>Thành Ôn Bào hờ hững hỏi: \"Ồ, ngươi đã biết có người đánh lên núi rồi à?\"<br>Uyển Úc Nguyệt Đán đáp: \"Biết.\"<br>Thành Ôn Bào đưa tay ra nhận chén trà ấm kia, một hơi uống cạn: \"Ngươi định thế nào?\"<br>Uyển Úc Nguyệt Đán vẫn mỉm cười: \"Đánh đến chết thì thôi.\"<br>Thành Ôn Bào liếc nhìn hắn, đặt cạch chén trà kia trở lại bàn: \"Ẩn cư thế ngoại, không nhuốm gió bụi giang hồ, có gì mà không tốt? Thiếu niên như ngươi dã tâm bừng bừng, mưu cầu vương đồ bá nghiệp, muốn xưng hùng thiên hạ, nhưng con đường xưng hùng nhuốm đầy máu tanh kia lẽ nào không đáng là gì trong mắt ngươi?\"<br>\"Gốc rễ của Bích Lạc Cung là ở trung nguyên,\" Uyển Úc Nguyệt Đán vẫn giữ nguyên vẻ bình tĩnh, hạ giọng, \"Thành đại hiệp, ta phải về Lạc Thủy.\" Chân mày Thành Ôn Bào run run, Uyển Úc Nguyệt Đán chặn họng hắn luôn, \"Lá rụng về cội, Bích Lạc Cung không muốn vượt lên trên bất kỳ môn phái nào, nhưng ta cần mượn uy danh của trận chiến này để quay về Lạc Thủy.\" Hắn tiến lên một bước, quay lưng về phía Thành Ôn Bào: \"Chúng ta phải trở về Lạc Thủy.\"<br>Chân mày run rẩy của Thành Ôn Bào từ từ dịu lại, hắn lạnh lùng nhìn Uyển Úc Nguyệt Đán, \"Cái giá để trở về nhà là một con đường máu.\"<br>Uyển Úc Nguyệt Đán quay người sang, gương mặt trắng ngần thanh tú nở một nụ cười ôn hòa, \"Xưa nay ta vẫn chỉ đi trên một con đường.\"<br>Thành Ôn Bào đưa tay nhấc ấm trà trên bàn, ngậm vòi ấm tu một ngụm trà lớn: \"Ha ha ha, mơ mộng viển vông.<br><br>Thiếu niên sắt máu vô tình à, giang hồ có quá nhiều kẻ nhiệt huyết như ngươi nên mới xảy ra lắm chuyện thế đấy.\"<br>Uyển Úc Nguyệt Đán mỉm cười: \"Không dám, nhưng bây giờ Thành đại hiệp có thể nói cho ta biết, vết thương của ngươi là ai gây ra không? Trên đời rốt cuộc là ai có bản lĩnh lớn đến thế, đủ sức đánh Thành đại hiệp trọng thương cỡ này.\"<br>\"Mông Diện Hắc Tỳ Bà, Thiên Hoa Bạch Y Nữ.\" Tay Thành Ôn Bào siết chặt chuôi kiếm.<br><br>Nhắc đến mười chữ này, bàn tay hắn dường như lại nóng lên, giống như cảm giác gượng gạo, căng thẳng và hưng phấn vào lần đầu tiên rút kiếm đối đầu với cường địch năm hắn mười bốn tuổi, \"Một kẻ mặc áo đen, mặt che khăn đen, đầu trùm vải đen, ôm một cây đàn tỳ bà màu đen vẽ hình trăng sáng mai đỏ, theo sau là ba mươi sáu cô gái đeo khăn lụa trắng che mặt, đứng ra cản đường ta.\"<br>Uyển Úc Nguyệt Đán khẽ à lên, như khen ngợi lại như cảm thán: \"Thế trận thật lớn, sau đó thì sao?\"<br>Thành Ôn Bào phất áo, quay lưng lại với hắn: \"Sau đó hai tên tiểu đạo sĩ Thiếu Huyền và Thiếu Kỳ của Võ Đang ra tay đánh lén.<br><br>Hai kẻ đó bốc phét là gặp phải ma đầu Vi Bi Ngâm giết người thành cuồng ở nơi núi băng vực tuyết lạnh lẽo, đến Vấn Kiếm Đình mời ta đi, kết quả là dụ ta vào bẫy.\"<br>Đôi mắt non nớt đen trắng rõ ràng của Uyển Úc Nguyệt Đán ngước lên, có vẻ kinh ngạc:\"Ồ.\"<br>Thành Ôn Bào cười nhạt, \"Ta đánh văng hai thằng nhóc vô tri kia, đám thiếu nữ áo trắng bèn xiết vòng vây lại.<br><br>Khi ta bị họ khống chế, người áo đen bèn gảy đàn.<br><br>Ta không ngờ trên đời lại có người luyện được thuật Âm Sát đến trình độ này, chỉ một cái gảy đàn...\"<br>Uyển Úc Nguyệt Đán ngắt lời hắn: \"Ta hiểu rồi.\"<br>Thành Ôn Bào im lặng, không kể chi tiết trận thua thê thảm của mình nữa, \"Sau đó ta bị ép xông lên Miêu Nha Phong, tỉnh lại thì đã ở đây rồi.\"<br>\"Nếu không ai cản nổi thuật Âm Sát, thì chỉ có người điếc võ công cao cường mới đối phó được với vị khách áo đen che mặt này.\" Uyển Úc Nguyệt Đán nói, \"Tiếc rằng...\"<br>Thành Ôn Bào hừ nhẹ, \"Tiếc rằng trong Bích Lạc Cung không có người điếc võ công cao cường, mà cả giang hồ này cũng chưa từng nghe nói có nhân vật nào như thế.\"<br>Uyển Úc Nguyệt Đán khẽ cười, \"Nếu không có người điếc võ công cao cường, vậy phải tìm tuyệt đại cao thủ không bị thuật Âm Sát ảnh hưởng mới ngăn cản được...\"<br>Thành Ôn Bào chậm rãi xoay người lại, \"Không bị thuật Âm Sát ảnh hưởng, một là không có nội lực nên không bị nội khí tự chấn động gây thương tích, hai là cũng tinh thông thuật Âm Sát như vậy, không bị âm thanh này chấn động.\"<br>Nụ cười của Uyển Úc Nguyệt Đán ngày càng thêm nhu hòa: \"Nếu đã có người chữa được tổn thương gây ra do thuật Âm Sát một cách dễ dàng, thì không chừng y cũng có thể dễ dàng chống lại thuật Âm Sát.\"<br><br>Đôi mắt Thành Ôn Bào lóe lên tia sáng rực rỡ, lạnh lùng nói: \"Xem ra ngươi đã âm thầm lên kế hoạch điều binh khiển tướng trong lòng, chẳng trách địch đã kéo đến chân núi mà ngươi còn nhàn nhã ngồi đây uống trà.\"<br>Uyển Úc Nguyệt Đán khẽ thở dài: \"Vết thương của Thành đại hiệp vẫn chưa lành hẳn, xin hãy ở lại đây điều tức, trận chiến tối nay không phiền đến Thành Đại hiệp ra tay.\"<br>Đúng vào lúc này, bầu trời phía trên vách núi vang lên một hồi chuông du dương, tiếng chuông trong vắt, sau giây lát đã vang vọng bốn bề núi non, cứ miên man không ngừng, thanh âm mờ ảo êm ái tựa như khúc nhạc trời.<br><br>Sau tiếng chuông, vạn vật im lìm trở lại, không nghe thấy bất kỳ động tĩnh nào của Bích Lạc Cung, đường như ngay cả mấy người Trì Vân,Thẩm Lang Hồn cũng hoàn toàn biến mất.<br>Thành Ôn Bào đứng chắp tay nhìn cánh cửa trống vắng.<br><br>Cửa phòng vẫn mở, cuồng phong bên ngoài lùa vào phòng, thổi tấm rèm lụa bay phơ phất, rèm ngọc kêu lanh canh.<br><br>Ngày xưa trên chiến trường binh khí giao tranh, máu văng ba thước chưa từng thiếu lưỡi kiếm của Thành Ôn Bào, chưa từng thiếu hiệp nghĩa của Thành Ôn Bào.<br><br>Nhưng trận chiến tối nay là lần đầu tiên hắn không phải nhân vật chính, lần đầu tiên hắn không biết trận chiến tối nay có đáng để hắn ra tay giúp đỡ hay không?<br>Ngày xưa hành tẩu giang hồ, chính tà đen trắng đơn giản rõ ràng, nâng tay hạ kiếm, vung kiếm chém gian tà, đề cao chính đạo.<br><br>Nhưng trận chiến tối nay một bên là tổ chức thần bí không rõ tội chứng, một bên là dòng dõi Bích Lạc nuôi chí xưng vương, không có chính nghĩa đơn thuần, không có kết quả đơn thuần...!Chống trả đòn tấn công của kẻ áo đen bịt mặt, diệt trừ mối họa ẩn nấp trong giang hồ hiển nhiên không sai, nhưng phe mà hắn rút kiếm ra trợ giúp có thật sự xứng đáng để hắn rút kiếm hay không? Là vương giả của giang hồ mai sau, hay là mối họa ngầm của giang hồ ngày tới? Huống hồ trong trận chiến này còn có Đường Lệ Từ không chừa thủ đoạn, mục đích khó lường...<br>Đây là lần duy nhất trên đời, tay phải Thành Ôn Bào cầm kiếm nhưng không biết có nên ra tay hay không.<br><br>Có lẽ bọn họ lưỡng bại câu thương, hoặc tam bại câu thương lại chính là kết quả tốt nhất cho giang hồ, nhưng có nên cứu những mạng người vô tội chết oan trong trận chiến này không? Sao có thể không cứu? Nhưng nếu cứu...!thì phải rút kiếm, mà lập trường để rút kiếm đâu? Và lý do là gì?<br>Nhìn ra ngoài khung cửa trống vắng chỉ thấy lá rụng cành khô bị gió cuốn bay ào ào, đất cát băng đá lăn loạn xạ trên đất, Thành Ôn Bào cầm kiếm đứng trầm tư.<br>Trên Miêu Nha Phong, trước hầm Thủy Tinh truyền đến từng luồng hương thơm thoang thoảng.<br><br>Vài chục thiếu nữ áo trắng bày trận đợi sẵn, những người còn lại chậm rãi trèo l3n đỉnh núi là những kẻ bất minh mặc quần áo khác nhau, cao thấp không đều, chỉ có mặt nạ họ đeo là giống nhau.<br><br>Đám người này đông hơn thiếu nữ áo trắng rất nhiều, ước chừng khoảng hai trăm người.<br><br>Chỉ một lát sau, đám người đeo mặt nạ đã đi qua hầm Thủy Tinh, bước lên dây thừng Quá Thiên đến được Thanh Sơn Nhai, chỉ cách Lan Y Đình chừng trăm trượng.<br>\"Ta bảo đêm hôm khuya khoắt mà có cái thứ gì lén lén lút lút bò vào sân nhà người ta, hóa ra là một bầy sâu róm mặt dày mày dạn trông giống hệt nhau.\" Trong cơn cuồng phong buốt giá, dưới một trời lá rụng bay phơ phất, có âm thanh truyền tới từ trên đỉnh đầu, nghe giọng nói lạnh lùng kia thì có vẻ như người này đã ngồi đợi trên cây từ lâu lắm rồi.<br>\"Sao lại là sâu róm?\" Một giọng nói nữa truyền đến từ một gốc đại thụ khác trên Thanh Sơn Nhai, nghe hết sức bình thản, \"Vì sao không phải chuột?\"<br>\"Vì bò lổm ngổm trên đất, màu sắc đa dạng, con dài con ngắn thì chỉ có sâu róm thôi.\" Người trên cây đối diện nói: \"Chuột chạy còn nhanh hơn chúng.\"<br>\"Thì ra là vậy,\" Người trên cây bên này hỏi, \"Vậy ngươi giết sâu hay ta giết?\"<br>\"Ta chỉ giết người, giết sâu là sở trường của ngươi.\" Người đối diện đáp, \"Năm đồng một con, giết trước trả sau.\"<br>\"Năm đồng thì cũng không tệ, vậy mấy mỹ nhân nghiêng nước nghiêng thành hoa nhường nguyệt thẹn phía sau ta nhường ngươi đấy.\"<br>\"Ta vô cảm với mỹ nhân.\"<br>\"Vậy càng tốt.\"<br>Bên này vừa tán gẫu xong thì đám người đeo mặt nạ đã leo hết qua dây thừng Quá Thiên sang bên này.<br><br>Mấy thiếu nữ áo trắng chầm chậm leo thừng sang, tuy không nhìn thấy mặt nhưng qua cử chỉ có thể thấy họ hết sức kinh ngạc vì không ai ra tay chặt đứt dây thừng Quá Thiên.<br>\"Các vị mỹ nữ thân yêu ơi, đêm hôm khuya khoắt mò vào sân nhà người ta là dễ xảy ra chuyện các ngươi không ngờ lắm đấy.\" Một người thong dong nhảy xuống từ gốc cây đối diện, áo trắng tiêu sái, vác đao trên vai, chính là Trì Vân, \"Có thể nói xem nửa đêm các ngươi leo lên núi để làm gì không?\"<br>\"Làm gì à, chúng ta muốn tiêu diệt Bích Lạc Cung!\" Trong đám thiếu nữ áo trắng che mặt, có người cất giọng trong trẻo đáp lại: \"Bất cứ kẻ nào dám to gan che giấu đám người Đường Lệ Từ thì chỉ còn một con đường chết!\"<br>\"Thật á?\" Trì Vân lạnh nhạt nói, \"Vậy ta ngồi đây giữa đêm cho gió lạnh táp vào mặt để làm gì ngươi biết không?\" Cô gái áo trắng che mặt không đáp, lại nghe Trì Vân nói tiếp: \"Để bất cứ kẻ nào dám bước vào Bích Lạc Cung ngoạc cái mồm ra đòi giết người, bất kể là gái đẹp hay gái xấu, cũng chỉ còn một con đường chết.\"<br>\"Tiểu tử ngông cuồng!\" Một cô gái áo trắng khác tiếp lời, \"Các chị em đâu, giết hắn! Vì tôn chủ, ta phải san bằng Bích Lạc Cung!\" Trong đám thiếu nữ áo trắng che mặt có người hô theo, có người khẽ gật đầu.<br><br>Chỉ nghe \"soạt\" một tiếng, ba mươi sáu người đồng loạt rút binh khí ra.<br> <br>Trì Vân ngẩn người, hắn cứ đinh ninh đám nữ nhân này là sát thủ được huấn luyện chung với nhau trong cùng một tổ chức.<br><br>Nhưng binh khí ba mươi sáu người rút ra lại mỗi người một kiểu, đao kiếm tiêu đàn tơ lụa ám khí đủ cả.<br><br>Dù hai người cùng xài đao thì hai thanh đao cũng có hình dạng kích thước chẳng dính gì đến nhau, hiển nhiên họ tuyệt đối không phải đồng môn.<br><br>Là kẻ nào dụ dỗ ba mươi sáu thiếu nữ khờ khạo không cùng sư môn làm ra chuyện thương thiên hại lý này? \"Tôn chủ\" trong miệng các nàng đúng là tội ác tày trời không thể tha thứ!<br>\"Các vị huynh đệ, hôm nay chính là thời cơ để mọi người bày tỏ lòng trung thành, ngưỡng mộ và phục tùng với tôn chủ, đêm nay ai không dốc hết sức chính là bất trung với tôn chủ! Mà đã bất trung với tôn chủ thì còn sống trên đời mà làm gì? Ai không thắng được kẻ thù thì phải chết...\" Cô gái áo trắng ban nãy lên tiếng đầu tiên lúc này hô vang, giọng nói trong trẻo như vậy hẳn là còn rất trẻ, nhưng mở miệng ra là đòi lấy mạng người.<br><br>Thật không biết dưới bàn tay dạy dỗ của tôn chủ, mạng người trong lòng nàng rốt cuộc đáng là gì?<br>Đám người đeo mặt nạ nhỏ giọng phụ họa, mà trong lúc ấy, từ ngọn cây bên này bất ngờ có mấy chục tia sáng bạc lóe lên, bắn vào bọn họ.<br><br>Một loạt tiếng kêu thảm thiết vang lên, mười mấy người ôm ngực loạng choạng, có người tái mặt hét lên: \"Xạ Ảnh châm!\" Người trên cây bên này im lặng ngồi yên, bóng cây đung đưa, dường như hắn đã tan vào gió, không nhìn ra chút dấu vết vào.<br>Trì Vân nắm đao bạc cười ha hả: \"Lên đây nào!\"<br>Trong đám thiếu nữ áo trắng có một người cầm đao bước lên, một người giương kiếm đứng sau lưng Trì Vân, một người lùi lại mười bước, chắc là quen đánh từ xa.<br><br>Còn một người nữa hai tay trống trơn đứng bên phải Trì Vân, dường như khá tự tin vào công lực của mình.<br><br>Trì Vân ngẩng mặt lên cười: \"Để ta xem mấy con nhãi ranh miệng còn hôi sữa này rốt cuộc là con gái bất hiếu nhà ai?\" Nhất Hoàn Độ Nguyệt của hắn chỉ thẳng vào cô gái cầm đao đối diện, \"Đầu tiên là ngươi, giữ khăn che mặt cho kĩ.\"<br>Cô gái kia múa đao xông lên, nghe tiếng đao vút qua như tiếng huýt gió, ánh đao sáng loang loáng, công lực cũng không hề yếu.<br><br>Trì Vân đưa tay ra túm, ngón tay hắn nhắm thẳng vào khăn lụa trắng che mặt nàng.<br><br>Ba cô gái xung quanh nghe tiếng liền động thủ, người đứng đằng xa vung tay lên, bốn mũi phi tiêu lao vù vù nhắm vào các đại huyệt trên người Trì Vân.<br><br>Cô gái cầm kiếm vung lên, hơi lạnh lướt qua da thịt, đây chính là Âm Công Hàn Kiếm.<br><br>Người cuối cùng tay không tung ra một chưởng, Trì Vân đột ngột xoay người lại đỡ chưởng.<br><br>Đao kiếm hay ám khí hắn không thèm để vào mắt, nhưng một chưởng này từ công lực, góc độ, thời cơ cho đến chưởng pháp đều cao cường, là chiêu đặc sắc nhất.<br><br>Chỉ nghe một tiếng \"bốp\" nhỏ, bàn tay hai người đập vào nhau, Trì Vân chấn động toàn thân, cô gái áo trắng cũng toàn thân chấn động, ngửa người muốn lui.<br><br>Nhưng Trì Vân tiếp chưởng xong bất ngờ nhoài người lên, tóm lấy khăn che mặt của nàng, mặt hắn tái mét, \"Ngươi...\"<br>Cô gái áo trắng bị chưởng lực của hắn chấn động, liên tục lùi ba bước.<br><br>Nàng không ngờ Trì Vân lại ra tay nhanh đến thế, trên mặt thoáng lạnh, khăn lụa che mặt đã bị giật mất, sắc mặt khẽ thay đổi.<br><br>Trì Vân tay cầm khăn lụa, giận tím cả mặt, \"Ngươi...! ngươi...\"<br>Cô gái áo trắng này có nước da sáng, gương mặt trái xoan, chiếc mũi thon dài, vô cùng trong trẻo, dáng người cao ráo, vòng eo nhỏ nhắn, chính là vợ chưa cưới của Trì Vân, Minh Nguyệt Thiên Y Bạch Tố Xa, con gái Bạch Ngọc Minh của Bạch phủ! <br>Trì Vân thử tung một chiêu bóc ra thân phận nàng, giận đến nỗi lồ ng ngực muốn nổ tung, \"Không ngờ lại là ngươi!\".<br><br>"]