["<br>Liễu Nhãn nhíu mày: \"Vậy thì sao?\"<br>Ngọc Đoàn Nhi nói: \"Đó là quần áo của cha ta, ngươi đừng làm rách đấy!\"<br>Tay Liễu Nhãn cầm lấy hai bên vạt áo choàng kéo căng ra định xé, may mà công lực của hắn bị phế, hai tay yếu ớt, xé không rách được.<br><br>Ngọc Đoàn Nhi hoảng hốt giơ tay tát hắn một cái, giận dữ nói: \"Cái tên này sao lại thế chứ? Quần áo đang lành lặn sao phải xé ra? Đó là quần áo của cha ta, không phải của ngươi.\"<br>Liễu Nhãn lạnh lùng đáp: \"Ta thích xé thì xé, cô muốn đánh thì đánh, cả ta và cô đều làm chuyện mình muốn, sao lại không được?\"<br>Ngọc Đoàn Nhi tát hắn một cái, thấy mặt hắn lại chảy máu thì thở dài.<br><br>Kẻ này vô cùng xấu xa nhưng nàng cũng không nỡ mặc kệ hắn, quay lại hái chút thảo dược trong rừng đắp lên mặt hắn: \"Cái tên này sao lại xấu tính như vậy chứ?\"<br>Liễu Nhãn thản nhiên đáp: \"Ta thích đối tốt với ai thì tốt, thích ác với ai thì ác, chẳng ai can thiệp được.\"<br>Ngọc Đoàn Nhi nhún vai: \"Mẹ ngươi...!mẹ ngươi chắc chắn không dạy dỗ ngươi cẩn thận rồi.\"<br>ko ngờ Liễu Nhãn lạnh lùng nói: \"Ta không có mẹ.\"<br>Ngọc Đoàn Nhi giật mình kinh hãi: \"Mẹ ngươi cũng mất rồi à?\"<br>Liễu Nhãn hờ hững đáp: \"Nghe nói người sinh ra ta thời trẻ từng là là gái mại dâm nổi tiếng ở phố đèn đỏ, nhưng ta chưa bao giờ đi tìm bà ấy, đến tên bà ấy ta còn không biết.\"<br>Ngọc Đoàn Nhi ngạc nhiên hỏi: \"Phố đèn đỏ? Là ở đâu? Gái mại dâm là phụ nữ trong thanh lâu à?\"<br>Liễu Nhãn nhìn nàng từ đầu xuống chân vài lượt: \"Phố đèn đỏ chính là cái chỗ toàn kỹ viện ấy.\"<br>Ngọc Đoàn Nhi à lên: \"Đó là nơi không tốt chút nào, ngươi thật đáng thương, vậy mà ta còn đánh ngươi.\" Nói tới đây thì cười áy náy: \"Xin lỗi nha.\"<br>Liễu Nhãn hừ lạnh: \"Cô có nịnh nọt ta thêm nữa ta cũng chưa chắc cho cô thuốc cứu mạng đâu.\"<br>Ngọc Đoàn Nhi ngẩn ra: \"Ta lại quên béng mất cái thuốc kia rồi! Ngươi muốn cho thì cho, mà không muốn cho thì ta cũng chẳng còn cách nào.\"<br>Nàng lại bế Liễu Nhãn lên, lướt vào sâu trong khu rừng.<br>Núi Hảo Vân.<br>Thiệu Diên Bình khắc khoải chờ ba ngày, khó khăn lắm mới chờ được tên đệ tử kia trở về, nhưng lại chẳng có ai đi theo hắn: \"Sao rồi? Thần y đâu?\" Thiệu Diên Bình nổi cơn tam bành: \"Nói mau! Rốt cuộc ngươi đã đắc tội Thủy thần y chỗ nào, vì sao hắn không tới?\"<br>Đệ tử Kiếm hội kia tái mặt: \"Thiệu tiên sinh bớt giận, tôi tôi tôi...!Tôi không làm gì cả, chẳng qua vị công tử kia nói...!vị công tử kia nói...\"<br>Thiệu Diên Bình nổi giận: \"Nói gì?\"<br>Đệ tử Kiếm hội ấp a ấp úng: \"Hắn...!hắn nói gần đây vận số hơi đen đủi, phải đi chùa Tĩnh Tuệ dâng hương, dù có cho hắn hết đất đai ở núi Hảo Vân thì hắn cũng không đến đâu.\"<br>Thiệu Diên Bình ngẩn người: \"Hắn nói vậy thật à?\"<br>Gương mặt người nọ đau khổ tưởng như sắp chảy ra nước mướp đắng luôn rồi: \"Tôi nào dám lừa gạt Thiệu tiên sinh, Thủy công tử nói muốn đến chùa Tĩnh Tuệ dâng hương trước, sau đó lại đi Tiêu Nguyệt Uyển ăn cá với Tuyết Tuyến Tử.<br><br>Núi Hảo Vân vừa xa vừa phiền vừa chán lại có nguy cơ toi mạng, hắn nhất định không đi, thà chết cũng không đi.\"<br>Thiệu Diên Bình lẩm bẩm: \"Vừa xa vừa phiền vừa chán lại có nguy cơ toi mạng...!Người thông minh quả nhiên là chạy cho xa, ài, cá ở Tiêu Nguyệt Uyển à...\" Hắn ngẩn người mất một lúc rồi thở dài thườn thượt: \"Thôi được rồi, ngươi mang nhiều tiền đi mời một tên tiểu nhị vừa già vừa nghèo ở tiệm thuốc đến đây cho ta, càng nhanh càng tốt.\"<br>Đệ tử Kiếm hội kia ngạc nhiên: \"Tiểu nhị ở tiệm thuốc?\"<br>Thiệu Diên Bình trợn trừng mắt: \"Ta thấy tiểu nhị ở tiệm thuốc còn đáng tin hơn đại phu, mau lên.\"<br>Trong vòng ba ngày, thân thể A Thùy đã bình phục khá nhiều, việc chăm sóc sinh hoạt hàng ngày của Đường Lệ Từ cũng không khó khăn gì.<br><br> <br>Mà vết thương của Đường Lệ Từ cũng lành rất nhanh, dường như luôn có những chuyện thần bí xảy ra trên người y.<br><br>Giống như nọc độc rắn, vết bỏng lửa và nội thương trước kia đều nhanh chóng lành lại trong mấy ngày ngắn ngủi, ba ngày nay vết thương của y đã bình phục rất tốt, miệng vết thương không hề nhiễm trùng, với vết thương nặng như kiếm đâm xuyên qua ngực mà khỏi nhanh thế là cực kỳ hiếm gặp.<br><br>Nhưng để phối hợp điều tra nội gián trong Kiếm hội, Đường Lệ Từ vẫn ngày ngày nằm trên giường giả bộ thoi thóp.<br><br>Dư Phụ Nhân đóng kín cửa giấu mình trong phòng, ba ngày rồi không thấy ra ngoài.<br><br>Thiệu Diên Bình bận rộn tiếp những danh môn chính phái, nguyên lão thế gia đến đón người, tạm thời không có thời gian rảnh để suy ngẫm về đại cục giang hồ.<br><br>Mà Đổng Hồ Bút, Bồ Quỳ Thánh, Thành Ôn Bào, thượng sư Phổ Châu và Tây Phương Đào bàn luận về thế cục giang hồ mấy ngày liền, có vẻ cũng rút ra được nhiều điều.<br>Trong phòng Đường Lệ Từ.<br>\"A a ê ê...\" Phụng Phụng bò trên mặt bàn, cánh tay mũm mĩm của nó giơ lên chỉ chỉ chỏ chỏ về phía A Thùy.<br><br>A Thùy nhẹ nhàng xoa đầu nó: \"Mọc được sáu cái răng rồi, biết bò rồi, chờ thêm mấy tháng nữa là biết nói biết đi.\"<br>Đường Lệ Từ mỉm cười: \"Cô có muốn đưa nó đi không?\"<br>A Thùy hơi chấn động: \"Ta...\" Nàng khẽ thở dài: \"Muốn...\"<br>Đường Lệ Từ hơi mím môi: \"Hách Văn Hầu chết rồi, Liễu Nhãn bị Phong Lưu Điếm vứt bỏ không rõ tung tích, tình thế bất đắc dĩ khi cô giao con cho ta đã không còn nữa.<br><br>Cô hãy tìm một nơi non xanh nước biếc, tĩnh lặng vô ưu, ta mua cho cô một gian nhà với mấy mẫu ruộng tốt, cô đưa Phụng Phụng đến đó vui vẻ sống tiếp đi.\"<br>A Thùy lắc đầu: \"Ta chỉ muốn về Lạc Dương, trở lại thư phòng Hạnh Dương.\"<br>Đường Lệ Từ khẽ mỉm cười: \"Đó là chốn thị phi.\"<br>A Thùy khẽ mỉm cười: \"Nhưng nơi đó là nhà của ta, tuy trong nhà không có ai đợi ta cả, nhưng ta vẫn muốn trở về.\"<br>Đường Lệ Từ nhắm mắt lại, hồi lâu sau mới nói: \"Ta viết cho cô một bức thư, bao giờ trở về kinh thành với Phụng Phụng thì cô hãy đến phủ thừa tướng một chuyến trước, sau đó mới về thư phòng Hạnh Dương.\"<br>A Thùy nhíu mày, ngạc nghiên hỏi lại: \"Phủ thừa tướng?\"<br>Đường Lệ Từ nhắm mắt, khóe mắt hơi cong lên giống như đang cười: \"Cô đi làm giúp ta một việc.\"<br>A Thùy nhìn y chăm chú: \"Việc gì?\"<br>Đường Lệ Từ mở mắt, mỉm cười yếu ớt: \"Cô phải hỏi kỹ càng đến thế à?\"<br>A Thùy im lặng một lúc rồi khẽ thở dài: \"Ngươi không làm thế vì ta đâu, A Thùy chẳng qua là một cô gái nhỏ bé giữa biển người mênh mông, chỉ có thể mang nợ Đường công tử.<br><br>Đã không có giao tình sâu đậm, cũng không thể báo đáp...\"<br>Nàng hiểu dụng ý của Đường Lệ Từ, y không yên tâm để hai mẹ con nàng lẻ loi ở lại Lạc Dương, nên viết một phong thư gửi đến phủ thừa tướng, không biết trong thư nói gì nhưng đại ý chắc chắn là nhờ phủ thừa tường thay mình chăm lo cho họ.<br><br>Sở dĩ y không nhờ phủ quốc trượng một là để tránh hiềm nghi, hai là Đường Lệ Từ đã khơi lên sóng gió quá lớn, phủ quốc trượng ắt sẽ gặp liên lụy.<br> <br><br>Phủ thừa tướng nằm ngoài sóng gió, ít nhất người thường cũng không dám động vào.<br><br>Y suy tính kỹ càng cho nàng như thế, quả thực khiến nàng cảm thấy không nhận nổi.<br>\"Ta thật sự có việc muốn nhờ cô đến phủ thừa tướng một chuyến, chưa chắc đã như cô nghĩ đâu.\" Đường Lệ Từ nhìn lên xà nhà: \"Cô đừng nghĩ về ta quá tốt, có một việc ta giấu phủ thừa tướng ba năm rồi, chỉ vì một ngày nào đó có thể nhờ Triệu Phổ giúp sức.<br><br>Tuy tình hình lúc này đã khác quá xa so với ta dự tính ban đầu, nhưng cô đi giúp ta chuyến này, có lẽ không chỉ đổi lại bình an cho cô và Phụng Phụng, mà còn bảo vệ chu toàn cho Đường quốc trượng...\" Y dịu dàng hỏi: \"Cô có đi không?\"<br>A Thùy đáp: \"Ngươi luôn có cách khiến người ta không thể không đi.\"<br>Đường Lệ Từ mỉm cười: \"Vậy thì tốt, cô mang bút mực ra đây để ta viết luôn.\"<br>A Thùy kinh ngạc: \"Bây giờ luôn sao? Ta đợi ngươi khỏi bệnh rồi mới đi, vết thương của ngươi còn chưa lành, ta làm sao có thể yên tâm quay về Lạc Dương?\"<br>Đường Lệ Từ nhẹ nhàng nói: \"Cô muốn đi thì nên đi sớm một chút, cứ ở lại đây chọc cho ta rối ruột rối gan, đến một ngày nào đó tâm trạng không vui, ta lại giết hai mẹ cô rồi đốt thành tro cất bên mình...!thì có thể ở bên ta cả đời.\" Vừa rồi hắn vẫn còn bình thản sắp đặt mọi việc mà giờ đây đã buông lời ác độc, ánh mắt không hề chớp lấy một lần, cứ như đây là chuyện đương nhiên, hoàn toàn không phải trò đùa.<br>A Thùy nghe những lời này lại bình tĩnh lạ thường, một lúc sau nàng mới chầm chậm đáp lại: \"Lòng ta đã thuộc về người khác, không dám nhận sự yêu mến của công tử.\"<br>Đường Lệ Từ ôn nhu nói: \"Nữ nhân ta muốn giết rồi đốt thành tro không chỉ có mình cô, cô không cần để tâm, càng không phải lo lắng.\"<br>Phụng Phụng trên bàn bò về phía Đường Lệ Từ, ngón tay mũm mĩm không ngừng chỉ trỏ vào y, miệng ê ê a a.<br><br>A Thùy bế nó lên, hôn hai má phúng phính của nó rồi vỗ vài cái, vốn định nói gì đó nhưng rồi lại thôi.<br>Trong lòng Đường Lệ Từ cất giấu quá nhiều bí mật, nàng không biết có nên mở miệng ra hỏi không.<br><br>Những bí mật kia hòa quyện với nỗi trống rỗng không thể chạm vào, tính cách y vừa cực đoan lại vừa ẩn nhẫn, háo thắng ác độc lại dịu dàng khoan dung, cho nên...!Có thể nhìn bề ngoài y không suy sụp, nhưng không có nghĩa là y chịu đựng được những bí mật kia.<br>\"Mang giấy bút ra đây.\" Đường Lệ Từ nói.<br>Có thể trở về thư phòng Hạnh Dương, lẽ ra phải tràn đầy vui vẻ, nhưng trong lòng nàng lại rối như tơ vò, nặng nề cùng cực.<br><br>A Thùy đứng dậy đặt Phụng Phụng xuống giường để đi lấy giấy bút, đợi đến khi nàng mang đủ giấy mực bút nghiên về, Đường Lệ Từ lại trầm ngâm một hồi rồi nói: \"Thôi, ta không viết nữa.\"<br>A Thùy cắn môi, lòng đầy phiền muộn, bất ngờ nói, \"Ngươi mưu tính quá sâu xa, ngươi bảo ta...!bảo ta...!phải làm sao mới được?\"<br>Đường Lệ Từ thấy nàng thực sự không muốn được người ta che chở như thế, nhưng lại bị y nhờ vả không đi không được, mặt mũi không hề vui vẻ, cho nên đột ngột đổi ý, không nhờ nàng chuyển thư đi nữa.<br><br>Nhưng y không nhờ nàng đưa thư thì cũng sẽ nhờ người khác, kết quả vẫn vậy, chẳng qua là không lưu lại dấu vết, không để cho nàng phát hiện ra thôi.<br><br>Nàng hiểu rõ Đường Lệ Từ hao tâm tổn sức thế nào, nhưng nàng không muốn vô cớ liên lụy người khác phải bảo vệ nàng.<br><br>Huống chi y bố trí quanh co phức tạp như vậy sẽ phải dụng tâm quá khổ cực, nàng thật sự không nhận nổi ân tình này, chỉ cảm thấy áy náy.<br>\"Cô muốn về nhà, ta cho cô về nhà.\" Đường Lệ Từ khẽ hé miệng để lộ hàm răng, hình như muốn cắn môi nhưng rồi chỉ lướt qua một chút, lưu lại một dấu răng nhàn nhạt: \"Cô không muốn đưa thư giúp ta, ta cũng không bắt cô đưa.<br><br><br>Cô muốn đưa Phụng Phụng đi, ta cho cô mang đi, cô muốn gì được nấy.\" Trên mặt y không để lộ cảm xúc gì, giọng nói cũng rất bình thản: \"Ấy thế mà cô lại hỏi ta, cô phải làm sao mới được?\"<br>Hốc mắt A Thùy chợt nóng lên, từ nhỏ nàng đã rộng lượng, dù chịu bao nhiêu hành hạ sỉ nhục cũng gần như chưa từng khóc, nhưng lúc này hốc mắt đã cay cay: \"Ngươi...!Rốt cuộc ngươi muốn ta phải đối đãi với ngươi thế nào? Ta không thể...\"<br>Đường Lệ Từ âm u nói: \"Ta muốn từ tận đáy lòng cô coi ta là thần, tin tưởng ta quan tâm ta, cam đoan đời này sẽ vì ta mà đi vào chỗ chết, biết đúng lúc thì hôn ta, cam tâm tình nguyện leo lên gường ta...\"<br>A Thùy kêu lên một tiếng, bút mực giấy nghiên kia rơi xuống đất lộp bộp, mực văng tung tóe, sắc mặt nàng tái trắng: \"Ngươi...!Sao ngươi có thể nói ra những lời này?\"<br>Đường Lệ Từ ngẩng đầu lên nhìn nàng bằng ánh mắt sâu thẳm, con ngươi đen đặc, gương mặt không để lộ cảm xúc, nhưng nàng nhìn ra sâu trong đáy mắt y đang cười, một nụ cười điên cuồng ẩn giấu rất sâu: \"Đây chính là lời nói thật của đàn ông, một người đàn ông yêu thích một người phụ nữ lẽ nào không muốn nàng ta làm những chuyện này? Những tên đàn ông cưỡng bách cô lẽ nào không ép cô làm vậy à? Chẳng lẽ cô cho rằng giữa nam nữ thật sự có thể tồn tại tình đồng chí đơn thuần, cả ngày bàn luận cầm kỳ thi họa mà không có chút nhục d.ục nào sao?\"<br>\"Ngươi...\" A Thùy hạ giọng: \"Những lời này...!là thật lòng sao?\"<br>Đường Lệ Từ đáp: \"Thật lòng.\"<br>A Thùy cắn chặt môi: \"Những chuyện này ta tuyệt đối không làm được, Đường công tử, ngày mai ta xin cáo từ.<br><br>Ta sẽ trọn đời trọn kiếp ghi nhớ ân đức của công tử, nhưng mong sau này...!không làm phiền đến công tử nữa.\"<br>Nàng nhặt giấy bút rơi dưới nền nhà đặt ngay ngắn lên bàn, lau vết mực trên đất rồi bế Phụng Phụng lẳng lặng bước ra khỏi phòng.<br>Đường Lệ Từ nhìn lên xà nhà, đáy mắt thu lại nụ cười, thay bằng nét uể oải mờ mịt, giống như một thân một mình đi hết chặng đường dài vạn dặm, trải qua trăm ngàn đắng cay, nét tang thương hằn lên gương mặt nhưng vẫn không biết mình phải đi đâu, không biết đi đến nơi nào mới có thể dừng lại nghỉ ngơi.<br><br>Rất lâu sau, y thở dài rất khẽ, ngồi dậy khỏi giường, lấy giấy bút viết vài câu vào lá thư rồi gấp lại, đặt xuống dưới gối mình.<br><br>Sau đó y lại nằm xuống như cũ, nhắm mắt không cựa quậy.<br>\"Đường công tử, Đường công tử.\" Một lúc sau, ngoài cửa sổ có người khẽ gọi, Đường Lệ Từ vẫn nằm im không đáp.<br><br>Người ngoài cửa gọi y mười mấy lần, xác nhận Đường Lệ Từ không hề phản ứng, đột nhiên ném một vật vào phòng rồi bỏ đi ngay lập tức.<br><br>Vật kia bay vào cửa sổ lại không nghe tiếng rơi xuống đất, Đường Lệ Từ hé mắt liếc nhìn nó, chỉ thấy đây là một con vật giống ong mà không phải ong, giống bướm mà không phải bướm, cánh không to, đập cánh cũng chậm nên không nghe thấy tiếng.<br><br>Đây chính là \"cổ\" trong truyền thuyết sao? Hay chỉ là một loài có độc mà y chưa biết? Y nín thở nằm im, vật kia lượn lờ trong phòng vài vòng rồi nhẹ nhàng đáp xuống chăn, hạ chân êm hơn cả tiếng lá rụng.<br>Vật kia đậu trên người y rất lâu không nhúc nhích, Đường Lệ Từ bình thản nằm im, giống như trên người không hề có thứ độc vật kỳ quái kia.<br><br>Chờ thêm khoảng một nén hương, vật kia khẽ vẫy đuôi, từ chỏm đuôi nó đẻ ra vô số quả trứng nhỏ trong suốt lấp lánh dính lên chăn của Đường Lệ Từ, ngay sau đó là vô số con trùng nhỏ phá trứng bò ra.<br><br>Vô số con trùng nhỏ trong suốt bò loạn trên người đã khó chịu rồi, huống hồ còn là độc vật không rõ nguồn gốc, nếu đổi lại là người khác chắc chắn đã hồn xiêu phách lạc, nhưng Đường Lệ Từ vẫn nằm im nhìn những con trùng nhỏ kia chậm rãi ngoe nguẩy trên đệm.<br>\"Đường...\" Bên ngoài chợt có một người áo tím đầu đầy mồ hôi bước vào, chính là Thiệu Diên Bình.<br><br>Vừa bước một chân vào phòng, nhìn thấy con trùng quái dị kia, hắn liền giật mình hoảng hốt: \"Cái thứ gì kia?\"<br>Đường Lệ Từ khẽ liếc nhìn ra bên ngoài, Thiệu Diên Bình ngầm hiểu ý, kế đó gào tướng lên: \"Đường công tử! Đường công tử! Người đâu, đây là thứ gì?\"<br>Dưới tiếng quát tháo vang rền của hắn, con trùng kỳ lạ kia nhẹ nhàng bay ra khỏi cửa sổ.<br>Thiệu Diên Bình tự vả lên mặt mình hai cái, lỗ mũi vành mắt lập tức đỏ ửng, xoay người chạy ra ngoài: \"Ối Đường công tử ơi là Đường công tử, ngươi nhất định không được chết đâu đấy...\"<br>Nghe tiếng la thất thanh của hắn, người ta vội vàng chạy tới, người đầu tiên xông vào phòng là Bồ Quỳ Thánh.<br><br>Lúc này Đường Lệ Từ đã nằm cứng ngắc trên giường, mặt mũi tím bầm, trên người có vô số con trùng nhỏ bò tứ tung.<br><br>Chợt có một con rơi từ trên giường xuống đánh \"tách\" một tiếng, khi chạm đất đã biến thành một bãi chất nhầy.<br><br> <br>Hắn la lên rồi lùi lại năm bước, giang hai tay ra ngăn Thành Ôn Bào sắp bước vào phòng, \"Không được manh động, đây là Phụ Tử Tràng Ti Cổ, giống trùng này đẻ trứng trên người rồi ấp cho nở luôn, chui vào huyết mạch người ta.<br><br>Người trúng cổ sẽ chết ngay lập tức, toàn thân trở thành thức ăn của ấu trùng, ấu trùng ăn hết máu thịt sẽ cắn rách da người chui ra ngoài, cực kỳ đáng sợ!\"<br>Thành Ôn Bào lạnh lùng nói: \"Ta chỉ thấy rất nhiều ấu trùng, chẳng biết y chết chưa, để ta vào bắt mạch cho y.\"<br>Bồ Quỳ Thánh tái mặt: \"Vậy thì ngươi cũng trúng độc theo, tuyệt đối không thể!\"<br>Hai người đang tranh cãi thì Thiệu Diên Bình dẫn một vị đại phu già nua vội vã bước vào: \"Người bệnh ở đây, mời vào.\"<br>Vị đại phu già kia thấy trong phòng đầy trùng, sắc mặt lập tức xám ngoét: \"Ớ ớ ớ, việc này...\"<br>Thiệu Diên Bình mặc kệ mấy câu ú ớ của ông ta, thẳng tay đẩy ông ta vào: \"Thứ gì kia?\"<br>Lão đại phu kia bước vào phòng, chạm tay lên mạch môn của Đường Lệ Từ: \"Người này chết từ lâu rồi, ngươi ngươi ngươi mời lão phu từ tận đẩu tận đâu đến đây để khám cho một người chết, thật hoang đường...!Người này tứ chi đã cứng ngắc, không còn mạch đập, trên người lại toàn dòi bọ...\" Ông ta vội vàng chuồn khỏi phòng, \"Lão phu không chữa được người này, mà chỉ e cả thiên hạ cũng không ai chữa khỏi đâu, nén đau thương đi.\"<br>Thiệu Diên Bình cười gượng nhìn Đường Lệ Từ: \"Sao lại ra nông nỗi này?\"<br>Bồ Quỳ Thánh thở dài: \"Không biết Đường công tử trúng Phụ Tử Tràng Ti Cổ từ đâu, đây là đệ nhất kỳ độc của Miêu Cương, người trúng độc sẽ chết thê thảm vô cùng, Đường công tử tài trí lẫy lừng lại chết vì giống độc vật này, đây đúng là nỗi bi ai của giang hồ, bất hạnh to lớn của chúng sinh.\"<br>Thiệu Diên Bình sắp không cười nổi nữa: \"Bây giờ người cũng đã chết rồi, mấy con trùng kia phải giải quyết sao đây?\"<br>Bồ Quỳ Thánh đáp: \"Chỉ còn cách mang cả người cả trùng đi thiêu mới không lưu lại mối họa độc vật.\"<br>Thiệu Diên Bình nói: \"Ây dà, chuyện này...!để ta suy nghĩ thêm.\"<br>Thành Ôn Bào nhíu mày, mọi chuyện xảy ra quá nhanh, tạm thời hắn không sao tin nổi, Đường Lệ Từ đã chết thật rồi sao? Một nhân vật như y mà lại chết theo cách này? Hắn đưa mắt liếc nhìn gương mặt Đường Lệ Từ, sắc mặt kia rõ ràng là của người chết, phần ngực và bụng cũng không còn phập phồng nữa, nhưng...!hắn vẫn cảm thấy có gì đó sai sai.<br>Thiệu Diên Bình nhỏ giọng dặn dò mọi người không được lan truyền tin Đường Lệ Từ đã chết ra ngoài, mọi người cứ làm việc như thường, đêm nay hắn sẽ phái người dựng lò thiêu, trưa mai sẽ thiêu hủy thi thể của Đường Lệ Từ.<br><br>Mọi người gật đầu rồi đi, Thiệu Diên Bình đóng cửa phòng Đường Lệ Từ lại, phái hai đệ tử trông coi từ xa, tuyệt đối không được bước vào.<br>Lúc này mặt trời đang dần khuất bóng, chẳng bao lâu sau màn đêm đã buông xuống, trăng sao giăng đầy trời.<br>Thiệu Diên Bình sang phòng Thành Ôn Bào thì thầm to nhỏ, không biết nói chuyện gì.<br><br>A Thùy còn chưa biết Đường Lệ Từ đã chết, nhưng tối nay nàng cũng không định đi thăm Đường Lệ Từ.<br><br>Thượng sư Phổ Châu và Tây Phương Đào cũng chưa biết việc này, lão đại phu biết chuyện thì đã bị Thiệu Diên Bình đưa xuống núi, hôm nay mọi chuyện trong Thiện Phong Đường vẫn diễn ra như bình thường, không ai nhận ra vừa có biến cố gì.<br>Chợt nghe hai tiếng \"bộp bộp\", hai người canh cửa phòng Đường Lệ Từ đột nhiên ngã vật ra đất.<br><br>Một bóng đen bất thình lình xuất hiện ở cửa, nhẹ nhàng đẩy một cái, cửa phòng lập tức mở ra.<br><br>Dưới ánh trăng sáng, bóng đen kia thấy thi thể Đường Lệ Từ vẫn nằm trên giường, những con trùng nhỏ trong suốt kia không thấy đâu nữa, mà trên chăn lưu lại rất nhiều lỗ nhỏ li ti, hiển nhiên đám trùng kia đã xuyên qua chăn chui vào xác Đường Lệ Từ.<br><br>Hắn không khỏi thở dài một hơi, trong lòng vẫn chưa yên tâm hoàn toàn, bèn đưa tay ra bắt mạch môn y.<br>Tay hắn chạm vào da thịt lạnh như băng, Đường Lệ Từ quả nhiên đã chết.<br><br>Người áo đen bịt mặt khẽ hừ một tiếng, lùi lại định chuồn, bỗng cái người \"đã chết\" kia xoay cổ tay, ngón tay như đao, trong nháy mắt mạch môn của hắn đã rơi vào tay \"người chết\"! Người áo đen kinh hoảng biến sắc, bổ một chưởng vào Đường Lệ Từ.<br><br>Ngón tay Đường Lệ Từ siết chặt, một chưởng của người áo đen đánh lên người y không hề có lực, chỉ như vỗ nhẹ một cái.<br><br>Dưới ánh trăng âm u, \"người chết\" kia vẫn nhắm nghiền hai mắt, khóe miệng chợt nhếch lên nở một nụ cười, khiến người áo đen đổ mồ hôi lạnh toàn thân \"Ngươi...!ngươi chưa chết!\".<br><br>"]