["<br>Núi Hảo Vân.<br>Sương mù giăng mờ mịt, Kiếm hội trung nguyên mà người luyện kiếm trong thiên hạ đem lòng ngưỡng mộ nằm ở nơi này.<br><br>Núi không cốt phải cao, có tiên ắt nên danh, trong núi Hảo Vân có một khoảng sân gạch xanh ngói xám, chính là Thiện Phong Đường lừng danh thiên hạ của Kiếm hội.<br>Những mảnh ngói đậm màu nằm trên mái Thiện Phong Đường đều là vỏ kiếm lưỡi kiếm đã gãy, mỗi thanh kiếm gãy đều mang theo một câu chuyện cảm động lòng người.<br><br>Hai cỗ xe ngựa từ từ chạy đến trước cửa Thiện Phong Đường, ở đó có hai người đứng đón sẵn, một người áo tím đeo kiếm, một người áo xám tay không.<br><br>Dư Phụ Nhân leo từ xe ngựa xuống trước, chắp tay chào, \"Thiệu tiên sinh, Mạnh đại hiệp.\"<br>Người áo tím đeo kiếm là Thiệu Diên Bình, người áo xám là \"Mạnh Quân Tử\" Mạnh Khinh Lôi.<br>Thiệu Diên Bình hớn hở nhìn cỗ xe ngựa, lần trước ở Bích Lạc Cung trên Thanh Sơn Nhai, hắn đã bị Uyển Úc Nguyệt Đán và Đường Lệ Từ âm thầm chơi cho một vố, sai Bích Liên Y giả làm Đường Lệ Từ, nên lần này hắn nhất định phải ngắm cho rõ vị Đường công tử có nhiều luồng dư luận trái chiều này rốt cuộc trông như thế nào.<br>Xe ngựa lắc lư, tâm tư Thiệu Diên Bình khẽ động, cao thủ thượng đẳng hành động còn chẳng làm lay động lá cây, sao xe ngựa lại lay động? Nỗi nghi ngờ vừa dâng lên chưa được giải đáp thì đã thấy một người bước xuống từ xe ngựa.<br><br>Người này mặc một bộ áo màu xám nhạt, giày vải xám tro dùng kim mảnh thêu hình mây tinh tế, giày mây tao nhã vô cùng nhưng quần áo lại hết sức đơn giản mộc mạc, mái tóc bạch kim trên đầu rực rỡ sáng chói.<br><br>Y quay đầu lại, mi mục như vẽ, quả là một vị công tử phong độ ngời ngời giữa dòng đời hỗn loạn.<br><br>Thiệu Diên Bình quan sát người vừa tới, trong tấm tắc khen là kỳ lạ, màu tóc bạch kim chưa từng gặp trước đây thì cũng thôi...!Nhưng vết sẹo trên lông mày bên trái của người này chắc chắn không phải sinh ra đã đứt đoạn, mà là vết đao.<br><br>Hơn nữa thanh đao kia tuy hắn chưa từng gặp, nhưng lại rất nổi danh.<br><br>Vết đao này hơi cong lên về hai đầu, giống như hai cánh hoa mai, chính là thanh đao Ngự Mai của Ngự Mai Chủ.<br>Cái người tên Ngự Mai Chủ này đã là truyền thuyết từ ba mươi năm trước.<br><br>Giang hồ đồn rằng người này thanh lãnh như băng tuyết, lưỡi đao chém kẻ ác đều là một đao mất mạng, xuất hiện trên giang hồ vẻn vẹn mấy lần, cứu mấy vị tiền bối đức cao vọng trọng trong giang hồ.<br><br>Ba mươi năm trước, trong một lần tổ chức Kiếm hội trung nguyên, Ngự Mai Chủ đã từng dùng một đao đánh bại tất cả anh hùng, danh tiếng lẫy lừng thiên hạ, là nhân vật đệ nhất võ lâm lúc bấy giờ.<br><br>Có điều thời thế xoay vần, người này đã lâu không còn xuất hiện trên giang hồ, bây giờ người biết đến Ngự Mai Chủ trong võ lâm chỉ e không nhiều lắm.<br><br>Thiệu Diên Bình phấn khởi vô cùng, vết đao Ngự Mai xuất hiện phía trên lông mày trái của Đường Lệ Từ, điều này cho thấy y đúng là quý hiếm muôn phần, là bảo bối ngàn đời khó gặp, trên thế gian không còn ai kỳ lạ hơn y.<br><br>Theo sau Đường Lệ Từ, ba người còn lại cũng xuống xe, chậm rãi bước tới, một trong số đó có ngoại hình khác thường, bế một đứa trẻ trong lòng, làm người ta phải chú ý.<br>\"Đường công tử.\" Mạnh Khinh Lôi hớn hở chào, \"Lâu rồi không gặp, ngươi vẫn khỏe chứ?\" Hắn từng gặp Đường Lệ Từ một lần ở phủ quốc trượng trong kinh thành, ấn tượng với người này vẫn rất tốt, cũng biết người bế đứa trẻ kia là Trì Vân.<br>Sóng mắt Đường Lệ Từ khẽ lay động, y liếc nhìn Mạnh Khinh Lôi rồi khẽ mỉm cười: \"Đã lâu không gặp.\" Y bước đi vô cùng bình tĩnh, không động chân khí, Thiệu Diên Bình và Mạnh Khinh Lôi không thể nhìn thấu công lực của y.<br><br>Đường Lệ Từ khẽ gật đầu với Thiệu Diên Bình: \"Ngưỡng mộ Thiệu đại hiệp đã lâu.\"<br>\"Nào có nào có, Đường công tử mới khiến cho Thiệu mỗ ngưỡng mộ đã lâu,\" Thiệu Diên Bình cười ha hả, sau đó thở dài: \"Kiếm hội từ trên xuống dưới đều đang mong chờ Đường công tử hạ cố đến thăm.<br> <br><br>Hôm qua Phong Lưu Đi3m huy động lực lượng diệt Trường Phong Môn, chúng ta đến chậm một bước, tuy cứu được hơn mười người bị thương nhưng không cứu vãn nổi họa diệt môn của họ, cũng không biết Trường Phong Môn rốt cuộc đã đắc tội Phong Lưu Đi3m ở điểm nào.<br><br>Đường công tử tài trí tuyệt luân, vừa hay giúp chúng ta gỡ bỏ nghi vấn.\"<br>\"Vậy ông...!không mời ta uống trà à?\" Đường Lệ Từ duỗi ống tay áo, khẽ mỉm cười: \"Tiện thể cho ta ngắm thử xem Thiện Phong Đường nổi danh thiên hạ rốt cuộc trông như thế nào.\"<br>\"Ha ha Đường công tử có nhã ý, mời đi bên này.\" Thiệu Diên Bình đi trước dẫn đường, bước vào bên trong cánh cửa.<br><br>Thiện Phong Đường nằm ở nơi sương mù dày đặc nhất, ngoài cửa sổ liên tục có sương trắng phất phơ bay vào, giống như tiên cảnh, nhưng hơi nước quá nồng cũng khiến cho từng hơi thở trở nên nặng nề ngột ngạt.<br><br>Trong sảnh có thể nói là trang trí hoa lệ, sạch sẽ gọn gàng, các loài hoa cỏ độc đáo được trồng nơi đây chìm trong sương mờ, sương ngưng tụ trên cành lá thành giọt, màu sắc tươi đẹp.<br><br>Bước vào phòng khách có thể thấy hơn mười vị khác nhau từ hình dáng đến y phục đang ngồi rải rác trong sảnh.<br><br>Nhìn mấy người đi vào, có người lạnh lùng liếc mắt, có người đứng lên đón chào.<br><br>Trong đó có một vị mặc áo đen đeo kiếm đen, sắc mặt kỳ quái, chính là \"Sương Kiếm Thê Hàn\" Thành Ôn Bào.<br>Đường Lệ Từ nhìn từng vị một, ánh mắt của mọi người đa phần không dừng lại trên người y, mà là mang theo chút kinh ngạc hoặc khinh bỉ nhìn Thẩm Lang Hồn, vì đối với bạch đạo giang hồ thì sát thủ của Chu Lộ Lâu dù sao cũng là kẻ ác máu tanh đầy người.<br><br>Thẩm Lang Hồn mặt vẫn không đổi sắc, chỉ hờ hững đứng sau lưng Đường Lệ Từ.<br><br>Đường Lệ Từ khẽ phất tay áo, tiến một bước vào phòng khách, nhẹ nhàng chắp tay nghiêng người, phong thái vô cùng kiêu ngạo mà lời lẽ lại rất ôn hòa: \"Đường Lệ Từ xin ra mắt các vị tiền bối cao nhân.<br><br>Đường Lệ Từ ngưỡng mộ kiếm thuật võ công, tài năng đức độ của các vị đã lâu, hôm nay được gặp quả là vinh hạnh vô cùng.\"<br>Cách cư xử của y rất khéo léo, dùng phong thái đứng từ trên cao nhìn xuống để nói ra những lời khiêm tốn hòa nhã, nhưng vẫn không có vẻ gì là giả dối.<br><br>Mọi người nghe y nói vậy đều cảm thấy kinh ngạc, nhưng không hề bực tức, mơ hồ có cảm giác giá trị của mình được nâng cao, dù sao được Đường Lệ Từ khen cũng oai hơn được người khác khen.<br>Thành Ôn Bào chậm rãi hỏi: \"Đến Kiếm hội rồi, ngươi định làm gì?\"<br>\"Tra tìm kẻ thật sự đứng sau giật dây Phong Lưu Đi3m và quy luật tấn công của nó, cứ điểm mới xây bây giờ ở đâu và tung tích của Liễu Nhãn.\" Khóe môi Đường Lệ Từ khẽ cong lên: \"Liễu Nhãn là chủ nhân Phong Lưu Đi3m trên danh nghĩa, nhưng ta nghĩ còn có kẻ khác thật sự đứng sau giật dây.<br><br>Hơn nữa có một nhóm Hồng Y Dịch Sứ khác trong Phong Lưu Đi3m vẫn chưa xuất hiện, còn vô vàn nghi hoặc phải đợi sau này giải đáp, muốn trừ mối họa Phong Lưu Đi3m nhất định phải mượn lực của Kiếm hội.\"<br>\"Ha ha ha, Kiếm hội cũng nhất định phải mượn lực của Đường công tử chứ.<br><br>Ta giới thiệu với Đường công tử, vị này là...\" Ánh mắt Thiệu Diên Bình vẫn không rời khỏi vết sẹo phía trên lông mày trái của Đường Lệ Từ, hắn chỉ một người đứng cạnh Thành Ôn Bào mà nói: \"Vân Hải Đông Lăng...\"<br>\"Vân Hải Đông Lăng Tưởng tiên sinh\" Đường Lệ Từ mỉm cười nhìn sang người bên cạnh, \"Còn vị này là Cửu Chuyển Thần Tiễn Thượng Quan Phi.\" Tưởng Văn Bác và Thượng Quan Phi đều ngẩn ra, hai người đã thoái ẩn nhiều năm, làm sao Đường Lệ Từ vẫn nhận ra được? Ánh mắt y xoay chuyển, gọi tên chào hỏi từng người đang ngồi, thi thoảng buông đôi ba lời khen đã khiến cho mọi người cảm thấy y hiểu biết tường tận về câu chuyện đời mình, chứ không phải chỉ thuận mồm nịnh nọt.<br><br>Thiệu Diên Bình bật cười ha hả: \"Trong sảnh đã mở tiệc, các vị lặn lội đường xa đến đây, mới gặp mà như đã quen biết từ lâu, mời các vị ăn uống no nê rồi hãy trò chuyện.<br><br>Mời đi bên này, bên này.\"<br>Đường Lệ Từ khẽ mỉm cười, đưa tay mời khách, mọi người cũng vui vẻ đứng lên cùng vào dự tiệc.<br> <br>Trì Vân lạnh lùng đứng một bên, Mạnh Khinh Lôi cười ha hả kéo hắn lại, nhờ nữ tỳ trong Thiện Phong Đường trông Phụng Phụng giúp rồi cùng đi về hướng Lưu Phương Đường.<br><br>Thẩm Lang Hồn nhoáng cái đã mất tăm mất tích ngay trước khi Thiệu Diên Bình mở miệng gọi.<br><br>Dư Phụ Nhân không ngờ Thẩm Lang Hồn nháy mắt đã bỏ đi, trên mặt lộ rõ vẻ kinh ngạc, đi theo Mạnh Khinh Lôi bước vào yến tiệc.<br>Trong bữa tiệc, Trì Vân cầm đũa nhồm nhoàm ăn uống, ngạo mạn không để ai vào mắt.<br><br>Thiệu Diên Bình nhiệt tình đến mời rượu, hắn cạn chén không từ chối ai hết.<br><br>Ngồi trong đây toàn là tiền bối, Thành Ôn Bào trẻ tuổi nhất cũng hơn hắn đến mười tuổi, nhưng hắn cũng chẳng coi ra gì.<br><br>Thiên Thượng Vân danh tiếng vang dội, ai cũng biết tính hắn như vậy rồi nên cũng chẳng trách tội, mọi người hầu như chỉ quan tâm đ ến Đường Lệ Từ.<br>Tay trái Đường Lệ Từ cầm đũa, động tác gắp thức ăn thong thả ưu nhã, hoàn toàn không giống hạng người tầm thường trong võ lâm.<br><br>Ánh mắt Thiệu Diên Bình sắc bén cỡ nào, hắn ngồi cạnh Đường Lệ Từ, nhìn ra trên tay trái y có chừng mười vết thương cực nhỏ, chính là vết răng rắn, trong lòng hết sức hiếu kỳ vì sao y lại bị rắn cắn?<br>\"Dám hỏi vết thương trên tay Đường công tử do rắn cạp nia cắn phải không?\" Một ông lão râu rậm ngồi đối diện đột nhiên hỏi, \"Hơn nữa rắn này có mười ba khoanh trắng, chính là giống độc nhất trong các loài rắn cạp nia?\"<br>Trì Vân nghe vậy thì hừ khẽ, Đường Lệ Từ chỉ mỉm cười, đưa tay phải ra vén ống tay áo lên.<br><br>Mọi người thấy trên tay y loang lổ vết thương, tay phải còn nặng hơn tay trái, không khỏi hoảng sợ tái mặt, Tưởng Văn Bác thất thanh hỏi: \"Đây là gì?\"<br>\"Đường công tử bị chừng ấy con rắn cạp nia mười ba khoanh cắn, thế mà vết thương lại không chuyển thành màu đen, xem ra trong người đã có sẵn khả năng kháng độc rồi.\" Ông lão râu rậm nói: \"Chẳng qua cạp nia không phải loài rắn ưa sống thành đàn, chuyện này xem ra không phải là tai vạ bất ngờ.\"<br>Đường Lệ Từ nhìn đăm đăm vết thương trên hai tay, một lúc sau mới trả lời: \"Bên trong sào huyệt cũ của Phong Lưu Đi3m có tổng cộng một trăm ba mươi ba chỗ đặt cơ quan...\" Y thong thả kể tường tận về kết cấu, bố cục, cơ quan, phương vị của Phiêu Linh Mi Uyển, mọi người chăm chú lắng nghe, mỗi người đều thu được thứ mình cần.<br><br>Trì Vân lạnh lùng nhìn sang, Đường Lệ Từ nói năng lưu loát, thần thái ung dung, bây giờ không thể nhìn ra người này mới hôm qua vẫn còn nổi điên.<br><br>Chuyện xảy ra ở Bồ Đề Cốc hôm ấy vẫn còn rành rành trước mắt, y thật sự có thể nhanh chóng thoát khỏi nỗi ám ảnh kia để trở lại bình thường sao?<br>Bằng sự hiểu biết của hắn về Đường Lệ Từ, hồ ly tóc trắng họ Đường này tuyệt đối chưa thể thoát ra, y căn bản không phải người có thể dễ dàng thoát ra được.<br>Truyện được đăng tải tại watpad ChangChangyq và trang thuynguyetvien.wordpress.com<br>Hôm đó trong Bồ Đề Cốc.<br>Ngôi mộ thứ mười bảy, mộ Phương Chu.<br>Thứ đất sét đắp mộ màu trắng quả nhiên vững chắc như trong lời đồn, Đường Lệ Từ bị bỏng toàn thân, hai tay máu tươi đầm đìa, cơ thể tán công, nếu chỉ dùng hai tay thì không thể đào được ngôi mộ cứng như sắt này.<br><br>Thẩm Lang Hồn ra tay giúp đỡ, Trì Vân rút đao chém, cả ba người hợp lực đào suốt nửa canh giờ mới đào được một lỗ hổng trên mộ Phương Chu.<br>Trong lỗ hổng kia đặt một cỗ quan tài, nhưng không phải quan tài băng.<br><br>truyen bjyx<br>Đó chỉ là quan tài làm từ chất gỗ tầm thường mỏng dính, ván gỗ đã vỡ.<br><br>Ánh nắng hắt vào trong mộ, một thứ mùi kì lạ xộc ra.<br><br>Đường Lệ Từ nhìn đăm đăm vào cỗ quan tài gỗ mỏng manh trong mộ, trên nắp quan tài có một miếng vỡ toang hoác giống như có ai đó dùng tay đâm xuyên qua nắp quan tài, chính vì đó là một miếng vỡ rất lớn nên ánh nắng cũng chiếu vào bên trong.<br>Ai cũng thấy rõ ràng, trong quan tài kia có người.<br>Một người tóc tai rối bù, trên lồ ng ngực có một vết thương, đúng là không còn tim.<br><br>Người này hẳn là Phương Chu rồi...<br>Đường Lệ Từ loạng choạng đứng dậy, bổ nhào vào lỗ hổng trên ngôi mộ kia.<br><br>Thẩm Lang Hồn và Trì Vân nhìn thi thể bên trong, chỉ cảm thấy sống lưng mình ớn lạnh.<br><br>\"Aaaaa....\" Một tiếng kêu khóc thảm thiết vang lên, tưởng như khóc ra máu.<br><br>Hai tay Đường Lệ Từ nắm chặt bia đá trước mộ, ra sức lay nó, đụng cả đầu vào, một tiếng bịch, hai tiếng bịch...!Máu đã nhuộm loang lổ trên mộ bia, Trì Vân đưa tay ra kéo y về, hít một hơi lạnh lẽo, thi thể trong mộ kia...<br>Phương Chu nằm trong mộ, là một thi thể chân đứt tay đứt đầu đứt, bị kẻ nào đó dùng kiếm băm ra làm mười mấy mảnh.<br>Thứ dòi bọ kì quặc trong mộ đang lúc nhúc bò trên thi thể, thi thể thối rữa tỏa ra một mùi vô cùng khó ngửi.<br><br>Đây chính là kết quả mà Đường Lệ Từ vượt ngàn dặm hiểm nguy, chịu đựng đao độc, rắn cắn, lửa đốt, nỗi đau tán công để mong đổi lại sao? Chính là dự tính ban đầu mà ba năm trước y đã lấy tính mạng bạn thân ra đánh cược, hết lòng tin tưởng sức người có thể cứu vãn mọi chuyện sao? Là mục đích của y khi chôn tim Phương Chu vào bụng, chịu đựng nỗi đau của hai trái tim sao?<br>Dù sao đi nữa cũng phải cứu hắn, cho rằng mình nhất định sẽ cứu được hắn...!Không hề do dự không chút nghi ngờ...!Cho rằng bản thân chắc chắn sẽ xoay chuyển được quá khứ, cho rằng mình chưa bao giờ thất bại, tin tưởng cuộc đời chưa từng có hai chữ tuyệt vọng! Nhưng thật ra tất cả chỉ là giấc mộng của y từ ba năm trước thôi sao? Thật ra mọi thứ đã được định đoạt từ ba năm trước, vào cái ngày Phương Chu chết đi.<br><br>Thật ra mọi chuyện chẳng thay đổi chút nào, tất cả chỉ là ảo tưởng từ một phía của y...!Y mù quáng làm ra đủ chuyện hoang đường, chẳng qua vì y cứ ngỡ mình có thể cứu vãn được gì đó, nhưng thật ra đã đánh mất tất cả từ lâu lắm rồi.<br>Phương Chu bị bằm thây thối rữa còn có thể sống lại sao?<br>Đây chỉ là một câu chuyện cười.<br>Mà Đường Lệ Từ vì câu chuyện cười này, đã đánh đổi bằng tất cả những gì y có.<br>\"Ha ha ha...\" Đường Lệ Từ ngã bệt xuống đất, đưa một tay ra chống đỡ bản thân, mái tóc bạch kim rủ xuống đất, không biết đang khóc hay đang cười.<br><br>Một lúc lâu sau, y mới nói ra một câu khiến Trì Vân vẫn nhớ như in đến giờ: \"Ta tin không phải A Nhãn chém...!Hắn...!chắc chắn hắn không biết...\"<br>Trì Vân nói chuyện lúc nào cũng chướng tai, nhưng hắn cảm thấy câu mình nói ra khi đó mới là kinh khủng nhất.<br><br>Hắn nhớ mình đã nói: \"Không phải hắn thì là ai? Rõ ràng hắn biết ngươi sẽ tìm đến đây nên mới cố tình băm nát người kia ra, chính là để thấy dáng vẻ ngươi lúc này.\"<br>Thẩm Lang Hồn khi đó cũng nói năng khó nghe đến cùng cực, hắn nói: \"Buông tay thôi, trong lòng cứ ôm ấp ảo tưởng với kẻ địch như thế chính là tự hại chết mình.<br><br>Ta tin mạng của Đường Lệ Từ ngươi đáng giá hơn Liễu Nhãn rất nhiều.\"<br>Nhưng Đường Lệ Từ vẫn lẩm bẩm: \"Ta tin nhất định không phải A Nhãn chém, hắn nhất định không biết nhất định không biết nhất định không biết...!Hắn sẽ không dùng loại quan tài này chôn cất Phương Chu, hắn sẽ không đối xử với Phương Chu như thế, không đâu không đâu không đâu...!Nhất định có kẻ khác...!có kẻ khác muốn hại hắn hại cả ta, ta tin hắn nhất định không làm thế, nhất định không biết...!Hắn sẽ không đối xử với ta như vậy, sẽ không đối xử với ta như vậy...\"<br>Đây chính là chuyện xảy ra ở Bồ Đề Cốc.<br><br>Có lẽ trí nhớ của hắn đã rơi rụng đi rất nhiều chi tiết nhỏ, dù sao xưa nay hắn cũng không phải người để ý tiểu tiết, nhưng dáng vẻ Đường Lệ Từ ngày ấy đủ khiến hắn cả đời không quên.<br>Tình cảm của một người rốt cuộc có thể điên cuồng đến mức nào...!Có những người cả đời không vướng bận, chẳng có bao nhiêu chuyện khiến họ cảm động.<br><br>Có người lại đa sầu đa cảm, dễ dàng rơi nước mắt vì rất nhiều chuyện.<br><br>Còn có người tình cảm giống như núi băng biển lửa, lúc bạc bẽo thì bạc hơn bất cứ ai, khi hờ hững thì hờ hững chẳng ai bằng, mà lúc cuồng nhiệt lại có thể cuồng nhiệt hơn bao giờ hết, đam mê cháy bỏng đến nỗi có thể thiêu cháy chính bản thân mình.<br>Cuồng nhiệt bởi vì y không có, y thiếu hụt, cho nên những thứ ít ỏi y có được thì nhất định phải nắm lấy, cho nên tuyệt đối không thể buông tay.<br>Hắn nhớ y từng nói, \"Ta có rất ít bạn.\"<br>Thế rồi hắn hỏi: \"Chẳng lẽ họ Thẩm kia với lão tử không tính là bạn ngươi à?\"<br> <br>Y đáp: \"Không tính...!Các ngươi...!đều không hiểu ta đang nghĩ gì, phải không?\"<br>Đối với Đường Lệ Từ, rốt cuộc thế nào mới gọi là \"bạn\"? Trong bữa tiệc, Trì Vân vùi đầu cắm cúi ăn, hắn thừa nhận cho đến giờ hắn vẫn không hiểu nổi trong lòng Đường Lệ Từ đang nghĩ gì.<br><br>Nhưng đối với Trì Vân, chuyện này chưa bao giờ cản trở hắn coi hồ ly tóc trắng họ Đường là bạn.<br><br>Những người uống rượu ăn nhậu với nhau, giết người cướp của với nhau thì chính là bạn bè.<br>Trên bàn tiệc, Đường Lệ Từ gắng gượng kể hết về cách bài trí bên trong Phong Lưu Đi3m, y tuyệt nhiên không nhắc đến cây châm lấy mạng của Chung Xuân Kế và thi thể Phương Chu.<br><br>Tưởng Văn Bác nói: \"Trong Phong Lưu Đi3m nhất định có người học được cách chế tạo cơ quan của Phá Thành Quái Khách, hoặc Phá Thành Quái Khách chính là một thành viên của Phong Lưu Đi3m.<br><br>Nhưng hai mươi năm trước ta từng gặp hắn nhiều lần, cũng không phải hạng người gian tà.<br><br>Nhiều năm nay không chạm mặt hắn trên giang hồ, chỉ e hắn không bị ai giam giữ thì cũng đã qua đời.\"<br>Ông lão râu rậm chính là Xà Tôn Bồ Quỳ Thánh tiếp lời hắn: \"Có thể chôn thuốc nổ trong bụng rắn cạp nia, thì kỹ thuật dùng độc dược phải vô cùng cao tay.<br><br>Trong võ lâm bây giờ chỉ những người có y thuật và độc thuật siêu phàm như Hắc Ngọc Vương, Minh Nguyệt Kim Y, Hoàng Lương Bà mới làm được như thế.\"<br>Đường Lệ Từ nâng một ly lên kính ông ta rồi cười cười: \"Các vị kiến thức sâu rộng, Đường mỗ đã được mở mang tầm mắt.\" Chỉ một câu nịnh nọt nhẹ nhàng đã làm Tưởng Văn Bác và Bồ Quỳ Thánh nở mày nở mặt, thấy y uống rượu vội vàng khuyên can: \"Đường công tử mang thương tích trong người, vẫn nên uống ít thôi.\"<br>Bồ Quỳ Thánh đưa tay ra ngăn cản, một đòn chỉ phong của ông ta nhắm vào cổ tay Đường Lệ Từ.<br><br>Đường Lệ Từ khẽ dời ngón tay, ngón tay Bồ Quỳ Thánh đâm ra rơi vào khoảng không, trong lòng thoáng ngẩn ngơ.<br><br>Đường Lệ Từ nâng chén lên uống cạn một hơi rồi chầm chậm đặt xuống, khẽ mỉm cười.<br>Trong lòng Thiệu Diên Bình thầm khen quả là thủ pháp giỏi, năm ngón tay vừa xoay vừa xòe đã nhẹ nhàng né được chỉ phong của Bồ Quỷ Thánh, không để lại chút dấu vết nào.<br><br>Chỉ tiếc y vẫn không dùng đến chân khí, nên không thể nhìn ra tu vi của y cao đến đâu.<br><br>\"Công phu tốt!\" Trên bàn tiệc có mấy người khen ngợi, uống xong chén rượu này, mọi người đều nảy sinh thiện cảm với Đường Lệ Từ, mâm tiệc cũng bàn luận ngày càng thẳng thắn phóng khoáng.<br>Trì Vân lạnh lùng uống rượu, thủ đoạn lung lạc lòng người của hồ ly tóc trắng vẫn luôn cao tay như vậy.<br><br>Dù có là ai, chỉ cần y muốn lung lạc thì chẳng thể nào thoát khỏi lòng bàn tay y.<br><br>Liếc mắt sang bên cạnh, hắn thấy Dư Phụ Nhân cầm đũa lẳng lặng ngồi nghe rồi lẳng lặng uống rượu.<br><br>Cả bữa tiệc tràn đầy những lời cười đùa tán dương hình như không lọt vào tai hắn, hắn cứ lẻ loi một mình chẳng biết đang nghĩ gì.<br>Khi người này không cười trông cũng hơi quen quen, trong lòng Trì Vân nảy ra một tia kinh ngạc, nhưng trời ban cho hắn bộ não cá vàng, rốt cuộc giống ai thì không nhớ ra nổi.<br>Một tỳ nữ nhẹ nhàng bước ra, nói nhỏ mấy câu vào tai Thiệu Diên Bình.<br><br>Thiệu Diên Bình vẫy tay ra hiệu cho nàng lui ra, quay sang nói với Đường Lệ Từ: \"Kiếm hội có một vị khách quý, tối nay muốn nói chuyện với Đường công tử, không biết Đường công tử có bằng lòng gặp mặt nàng ta?\"<br>Đường Lệ Từ khẽ cười: \"Nếu đã là khách quý của Kiếm hội thì làm sao từ chối không gặp được chứ?\"<br>Thiệu Diên Bình cười ha hả, quay ra nói với mọi người: \"Thân phận vị khách quý này hơi đặc biệt, thứ cho ta không thể nói rõ, mong các vị thứ lỗi.\"<br>Người ngồi trên bàn tiệc thi nhau gật đầu, tiếng cười nói lại rộn ràng như cũ.<br><br>Lòng tin với việc tiêu diệt Phong Lưu Đi3m tăng lên ào ào, rất nhiều kế hoạch được mọi người trao đổi cặn kẽ với nhau..<br><br>"]