["<br>Núi Hảo Vân, bên trong Thiện Phong Đường.<br>\"Đường công tử, Bích Lạc Cung gửi thư đến.\" Thiệu Diên Bình cầm phong thư trên tay gõ nhẹ cửa phòng Đường Lệ Từ.<br><br>Mấy hôm trước mẹ con A Thùy đã lên đường đi Lạc Dương, Thiệu Diên Bình phái vài nữ đệ tử Kiếm hội đi theo hộ tống nàng, đến giờ vẫn bình an vô sự.<br><br>Mà sau khi A Thùy đi, Đường Lệ Từ mất bảy tám ngày tĩnh dưỡng, vết thương đã không còn đáng lo.<br><br>Vạn Khiếu Trai nghe nói chủ nhân trọng thương thì liên tục gửi đủ các loại thánh dược trị thương và những vật trừ tà hộ thân kỳ lạ quý giá lên Thiện Phong Đường, tuy Vạn Khiếu Trai không phải môn phái giang hồ nhưng khí thế cũng ép cho Thiệu Diên Bình không ngóc đầu lên nổi.<br><br>Ấy vậy mà so với sự ân cần thắm thiết của Vạn Khiếu Trai, phủ quốc trượng lại im bặt không một tiếng gió, cứ như Đường Lệ Từ không phải nghĩa tử của phủ quốc trượng vậy.<br>\"Thư à?\" Đường Lệ Từ ngồi dựa vào giường, áo trắng may bằng tơ lụa đính ngọc trai.<br><br>Thời tiết vẫn còn nóng nực nhưng trời đã chuyển dần sang thu, cổ áo tay áo y mau thêm lông chồn trắng mềm mại tinh tế, phối với châu ngọc lại càng tinh xảo trang nhã.<br><br>Giường đệm chăn gối, thậm chí cả bàn ghế và mâm cơm cũng thay mới hoàn toàn.<br><br>Lúc này y đang dựa vào một cái giường khảm gỗ lê, khắc hoa cỏ muông thú, đắp một một tấm chăn dệt từ tơ tằm trắng tinh không tỳ vết, mỏng nhẹ lại ấm áp.<br><br>Bàn là loại bàn trà thái sư nhỏ hình bát giác khảm xà cừ hình hoa cỏ chim muông, trên bàn đặt cây gãi lưng bằng gỗ tử đàn nạm ngọc và một bầu rượu hình quả lê khắc tê giác tì hưu.<br><br>Tuy sắc mặt và lời lẽ của Đường Lệ Từ vẫn chẳng khác gì so với trước đây, khi trong phòng chưa có những món đồ này, nhưng mỗi lần Thiệu Diên Bình bước vào phòng đều có một áp lực vô hình dâng lên trong lòng.<br><br>Long sàng sạp gấm, cẩm y ngọc thực của hoàng đế e rằng cũng đến thế mà thôi.<br>\"Thư Bích Lạc Cung gửi đến, ta còn chưa xem trong đó viết gì.\" Thiệu Diên Bình đưa phong thư do khoái mã gửi tới cho Đường Lệ Từ: \"Thư này chắc chắn không phải Uyển Úc Nguyệt Đán viết, ha ha.\" Đường Lệ Từ thả quyển Tam tự kinh cuộn tròn trên tay xuống, mở thư ra từ từ đọc.<br><br>Chữ viết trong thư ngay ngắn đẹp đẽ, nhưng y lại đọc rất chậm, Thiệu Diên Bình thò đầu vào đọc được hai ba lượt rồi mà Đường Lệ Từ còn chưa đọc xong, Một lúc sau, Đường Lệ Từ gấp thư lại, khẽ mỉm cười: \"Trong trận chiến trên núi Hảo Vân không thấy tung tích Hồng cô nương, hóa ra đang ở Bích Lạc Cung.\"<br>Thiệu Diên Bình nhíu mày rất sâu: \"Nàng ta cầu xin Uyển Úc Nguyệt Đán cứu Liễu Nhãn, nói trong Phong Lưu Điếm có âm mưu khác.<br><br>Nhưng cô gái này bề ngoài yếu đuối tâm tính lại gian xảo, nàng nói mười câu chỉ sợ không tin nổi một hai lời, Uyển Úc Nguyệt Đán thật sự muốn giúp nàng ta cứu người sao?<br>Đường Lệ Từ đáp: \"Dù Hồng cô nương không đến cửa cầu cứu thì Uyển Úc Nguyệt Đán vẫn muốn tìm tung tích Liễu Nhãn thôi.<br><br>Thời nay trong giang hồ có ai không truy tìm tung tích Liễu Nhãn cơ chứ? Tìm ra Liễu Nhãn coi như tìm được thuốc giải Tinh Quỷ Cửu Tâm Hoàn, có thuốc giải mới cứu được mạng.\" Y nghiêng người xuống giường: \"Hồng cô nương tìm đến Bích Lạc Cung, ngoài hi vọng tìm được tin tức về Liễu Nhãn, ta nghĩ quá nửa là có mục đích khác.<br><br>Uyển Úc Nguyệt Đán gửi thư cho ta để nhắc nhở ta cục diện có biến đổi mới.\"<br>\"Có mục đích khác? Mục đích gì? Ám sát Uyển Úc Nguyệt Đán à?\" Thiệu Diên Bình nhún vai: \"Chỉ dựa vào một tiểu cô nương yểu điệu không biết võ công...\"<br>Đường Lệ Từ nghiêng người liếc nhìn hắn: \"Biết đâu lại đúng là vậy.\"<br> <br>Thiệu Diên Bình thở dài: \"Thật sao? Nếu ngươi phản bác ta, nói không thể có chuyện này thì ta còn an tâm một chút.\"<br>Đường Lệ Từ mở tủ gỗ tử đàn sau lưng, lấy ra một khay thạch anh nhiều màu sắc, trong khay là một số loại hoa quả đã rửa sạch, những hoa quả này có màu sắc hình dáng kỳ lạ mà Thiệu Diên Bình chưa từng thấy trước đây.<br><br>Y đặt khay trái cây lên bàn: \"Đây là những hoa quả dị quốc mang đến từ nơi xa xôi, tuy hương vị không ngon lắm nhưng có công hiệu dưỡng sinh, mời dùng.\"<br>Thiệu Diên Bình nhặt một quả lên cắn một miếng, hương vị khá thơm ngọt: \"Ngươi cho rằng Hồng cô nương kia sẽ ám sát Uyển Úc Nguyệt Đán thật à?\"<br>\"Cục diện Bích Lạc Cung bắt tay với Kiếm hội bao vây Phong Lưu Điếm đã rất rõ ràng rồi, nếu Liễu Nhãn thật sự bị người ta tìm được, thì Bích Lạc Cung và Kiếm hội liệu có tha mạng cho hắn không?\" Đường Lệ Từ khẽ mỉm cười: \"Mà cho dù ta không muốn giết người đi nữa, nhưng thiên hạ đều cho rằng kẻ này phải chết, một khi cục diện này hình thành thì Liễu Nhãn tuyệt đối không còn đường sống.<br><br>Vậy nên muốn cứu Liễu Nhãn thì trước hết phải phá được thế cục bao vây này, sau đó làm cho thiên hạ đại loạn, người người cảm thấy bất an, khi đó Liễu Nhãn mới có thời cơ và kẽ hở để sống sót.<br><br>Vì một tia hi vọng sống cho hắn, Hồng cô nương lựa chọn giết Uyển Úc Nguyệt Đán cũng là hợp tình hợp lý.<br><br>Nhưng Uyển Úc Nguyệt Đán là ai cơ chứ? Hắn nhất định cũng hiểu rõ điểm mấu chốt này, Hồng cô nương tâm kế hơn người, nàng sẽ làm thế nào, ta thật sự không đoán ra.\"<br>Thiệu Diên Bình nhai hoa quả, nhồm nhoàm hỏi: \"Vậy chuyện nội chiến của Phong Lưu Điếm viết trong thư có thể tin được mấy phần?\"<br>Đường Lệ Từ nói: \"Mười phần.\"<br>Thiệu Diên Bình giật nảy mình.<br><br>Đường Lệ Từ mặc áo trắng tay nhung, hơi ngả người vào cái tủ mạ vàng khảm hình người và hoa cỏ sau lưng, vẻ mặt vẫn thanh tú và lười nhác, ý cười lại càng thêm đậm: \"Thiệu tiên sinh đã gặp Uyển Úc Nguyệt Đán bao giờ chưa?\"<br>Thiệu Diên Bình đáp: \"Đương nhiên là gặp rồi.\"<br>Đường Lệ Từ khẽ nở nụ cười: \"Vậy ngươi có định nói dối trước mặt Uyển Úc Nguyệt Đán không?\"<br>Thiệu Diên Bình đáp: \"Không đâu.\"<br>Đường Lệ Từ khẽ phất tay áo, vòng bạc Tẩy Cốt lay động trong tay áo trắng phau của y, khiến xiêm y trông càng thêm trắng, \"Vậy thì đúng rồi, Hồng cô nương thông minh tuyệt đỉnh, gặp chuyện thế này sẽ không thua kém ngươi đâu.\"<br>Thiệu Diên Bình không để bụng, bật cười ha hả: \"Nói cũng đúng, còn về chủ mưu đứng sau màn của Phong Lưu Điếm mà bức thư này nhắc đến, Đường công tử có suy đoán gì không?\"<br>Khóe môi Đường Lệ Từ khẽ cong lên:\"Ta...\" Y muốn nói lại thôi, chỉ ho nhẹ, \"Chuyện này nói ra bây giờ vẫn còn sớm, làm lòng người rối loạn, đoán bừa sẽ chỉ khiến người trong Kiếm hội bàng hoàng, không bàn cũng được.\"<br>Thiệu Diên Bình gật đầu lia lịa: \"Vất vả lắm mới đánh bại được Phong Lưu Điếm, nếu nói chủ mưu chưa chết thì chỉ e không ai chấp nhận nổi, ta với ngươi tự biết trong lòng là được rồi.\"<br>Đường Lệ Từ gật đầu, Thiệu Diên Bình xoay xoay người đang định đi thì đột ngột nói: \"Đúng rồi, Đào cô nương đưa cho ta một túi gấm, bảo là nàng xin được từ phương trượng chùa Bạch Mã, muốn ta chuyển cho ngươi.\"<br>Chân mày Đường Lệ Từ khẽ nhíu lại rồi lập tức nhướn lên: \"Túi gấm à?\"<br>Thiệu Diên Bình lấy từ trong ngực ra một túi gấm nhỏ màu hồng thêu hai đóa hoa sen tịnh đế (*), trên mặt còn dâng lên một ý cười mờ ám: \"Ta cứ ngỡ vị cô nương này có ý với Phổ Châu, hóa ra nàng ta đối với ngươi cũng...! hí hí.\" Hắn đặt túi gấm lên bàn: \"Ta đi đây, ngươi cứ từ từ mà xem.\"<br>(*) Chỉ những cành hoa sen mọc ra hai bông chung đế, tượng trưng cho lứa đôi hạnh phúc.<br>Chùa Bạch Mã ở Lạc Dương...!Đường Lệ Từ mở túi gấm ra, trong túi không có lấy một chữ nửa câu, nhưng lại bỏ một lọn tóc màu đen, ngửi thì không có mùi gì, thật là một món quà khiến người ta phải suy nghĩ sâu xa.<br><br>Mi mắt y rũ xuống, tâm tư xoay chuyển, vứt túi gấm lên bàn rồi phất tay áo bước ra ngoài.<br>Hơi nước mịt mờ, cảnh sắc Thiện Phong Đường như trên cõi tiên.<br><br>Một người chậm rãi bước đi ngay ngắn qua ngoài cửa phòng Đường Lệ Từ, hai đệ tử Kiếm hội đi ngang qua hành lang chạm mặt hắn cũng thi lễ: \"Thượng sư Phổ Châu.\" Phổ Châu khẽ gật đầu, bước tiếp với phong thái oai nghiêm.<br><br>Đệ tử Kiếm hội khen: \"Thượng sư quả đúng như lời đồn, tuy không xuống tóc không thụ giới nhưng vẫn đường đường chính chính là cao tăng Phật môn, trông thấy hắn không khác gì thấy La Hán sống.\"<br>Kẻ kia cũng gật gù: \"Đường công tử tao nhã lễ độ, tài kế xuất chúng, thượng sư Phổ Châu võ công cao cường, tinh thông Phật pháp.<br> <br><br>Mấy người Thành đại hiệp, Đổng trưởng lão, đều là cao thủ trong cao thủ, thực lực Kiếm hội lúc này mạnh mẽ hơn bao giờ hết.\"<br>\"Thiệu tiên sinh.\" Thiệu Diên Bình đưa thư cho Đường Lệ Từ xong thì chắp tay sau lưng thong dong đi dạo ngắm cảnh trong vườn hoa của mình, hưởng thụ chút rảnh rỗi hiếm có.<br><br>Còn chưa kịp thở lấy hai hơi, Phổ Châu đã đẩy cửa vào, nghe giọng nói trầm ổn vững vàng của hắn, Thiệu Diên Bình chỉ muốn thở dài thườn thượt, xoay người lại mỉm cười: \"Thượng sư Phổ Châu, không có việc thì không đến tìm, vừa xảy ra chuyện gì quan trọng sao?\"<br>Phổ Châu bình tĩnh đáp: \"Không có, chẳng qua chuyện ở đây giải quyết xong rồi, ta nghĩ cũng nên chào tạm biệt Kiếm hội, trở về Thiếu Lâm Tự.\"<br>Thiệu Diên Bình à lên: \"Nghe nói Thiếu Lâm gần đây sắp mở đại hội, giải quyết chức phương trượng bỏ trống chưa định bấy lâu, ngươi về là vì chuyện này sao?\"<br>Phổ Châu gật đầu: \"Thiếu Lâm sắp tổ chức đại hội kéo dài một tháng, toàn bộ tăng lữ thuộc hàng chữ Đại và hàng chữ Phổ, tổng cộng ba mươi tám người cùng tham gia thi đấu võ công và giáo lý nhà Phật.<br><br>Mọi người đều khoe ra sở trường của mình, tăng lữ cả chùa sẽ chọn ra một người làm phương trượng.\"<br>Thiệu Diên Bình ồ lên kinh ngạc: \"Vậy chẳng phải sẽ biến thành đại hội luận võ đấu khẩu sao? Ai võ công cao cường, miệng lưỡi trơn tru là có thể trở thành phương trượng?\".<br><br>ngôn tình hài<br>Phổ Châu lắc đầu, bình thản đáp: \"Tỷ võ luận đạo chỉ để thi triển sở trường, thắng bại không quan trọng, tăng lữ cả chùa cũng sẽ không đặt thắng bại làm tiêu chuẩn.\"<br>Thiệu Diên Bình nói: \"Tư tưởng của Thiếu Lâm tự quả nhiên siêu phàm thoát tục, không biết có mấy người giác ngộ được như ngươi...!À đắc tội rồi, thượng sư tâm trí trong sáng, sẽ không so đo mấy lời vô ý của ta đâu.<br><br>Đúng rồi, vị Đào cô nương kia thì sao? Nàng cũng đi cùng ngươi chứ?\"<br>Phổ Châu hơi ngẩn ra: \"Xưa nay nàng muốn đến đâu thì đến, muốn đi đâu thì đi.<br><br>Ta là người xuất gia, không muốn quyết định người khác đi hay ở.\"<br>Thiệu Diên Bình nói: \"Ha ha ha, nói cũng đúng.<br><br>Thiếu Lâm Tự nếu có thượng sư Phổ Châu làm phương trượng thì quả là may mắn của Thiếu Lâm.\"<br>Phổ Châu bình thản đáp: \"Chỉ cần là người tĩnh tâm tu nghiệp, cung kính hướng Phật, thì dù ai làm chủ cũng đâu khác gì nhau?\"<br>Hắn niệm một câu A Di Đà Phật rồi xoay người bước đi, bóng lưng cao ngất, bước chân trang nghiêm, mỗi bước đi tựa như tiếng chuông rền, như hoa sen nở, Phật ở trong tim.<br>Thiếu Lâm tự muốn mở đại hội chọn phương trượng, xem ra sắp tới tiêu điểm của giang hồ sẽ không nằm ở Phong Lưu Điếm và Kiếm hội trung nguyên mà là ở Thiếu Lâm tự, đến lúc đó hẳn phải có hàng nghìn người trong võ lâm đi xem.<br><br>Thiệu Diên Bình âm thầm tính toán xem đến ngày mở hội có mượn được cái cớ nào để đi hóng hớt không.<br><br>Có hội hè đông vui náo nhiệt mà không được đi xem chẳng phải là phí của trời à?<br>Truyện được đăng tải tại watpad ChangChangyq và trang thuynguyetvien.wordpress.com<br>Mà lúc này đây, có người đạp cửa bước vào phòng Tây Phương Đào.<br><br>Nàng đang định ra ngoài thì một cánh tay chắn ngang khung cửa, cản nàng lại bên trong.<br><br><br>Tây Phương Đào lùi về sau một bước, người kia tiến lên một bước, tay vẫn chắn ngang cửa.<br><br>Tay áo lông trắng như tuyết, nụ cười thanh tú, hoàn toàn không nhìn ra người này mới mười ngày trước còn bị thương nặng, chính là Đường Lệ Từ.<br><br>Đôi mắt sáng ngời của Tây Phương Đào xoay chuyển: \"Không biết Đường công tử bất ngờ tới đây vì chuyện gì?\"<br>Đường Lệ Từ đáp: \"Đến cảm ơn tấm lòng tặng túi gấm của Đào cô nương.\"<br>Tây Phương Đào mỉm cười yêu kiều: \"Đường công tử khách khí rồi, việc nhẹ như lông hồng, có gì đáng kể đâu?\"<br>Tay Đường Lệ Từ nhanh như chớp tóm lấy tay phải nàng ép lên tường, lấn người lên, một gương mặt mỹ lệ bất ngờ áp sát.<br><br>Đôi mắt y ngừng cười, mặt mày nổi lên sắc hoa đào, dung mạo vốn ôn nhu đa tình nhìn ở khoảng cách gần lại có nét yêu tà đáng sợ: \"Ngươi giấu người kia ở đâu rồi?\"<br>Tây Phương Đào bất ngờ bị y khóa lại trên tường mà chẳng hề hoảng hốt sợ hãi, cũng không nổi giận, vẫn mỉm cười yểu điệu: \"Đường công tử đang nói gì, thứ cho ta nghe không hiểu.\"<br>Khóe môi Đường Lệ Từ khẽ cong lên, nhưng hoàn toàn không cười, khiến cái nhếch môi kia trở nên quỷ dị vô cùng: \"Phổ Châu không có ở đây, chỉ có ta và ngươi, nếu còn diễn nữa thì khó tránh khỏi rớt xuống hạng hai đấy.\"<br>Tây Phương Đào mỉm cười yêu kiều: \"Ngươi luôn làm những chuyện khiến người khác bất ngờ, được làm địch hay làm bạn với Đường công tử thì cuộc đời này đều không uổng phí.<br><br>Ngươi hỏi ta giấu người kia ở đâu, nhưng ta muốn biết ngươi cho rằng...!lọn tóc kia là của ai?\"<br>Nảng ngẩng đầu lên đón lấy ánh mắt Đường Lệ Từ, sóng mắt long lanh, nhu mì vô hạn.<br><br>Cánh tay Đường Lệ Từ đang tóm lấy tay phải của nàng chậm rãi vặn xuống men theo tường.<br><br>Một người tay phải bị kéo lên cao vặn ngược khớp ép vào tường, rồi lại bị vặn xuống, nếu là người thường thì đã đau không chịu nổi, còn vặn nữa chắc chắn sẽ trật khớp đầu vai.<br><br>Nhưng Tây Phương Đào vẫn giữ thần thái thản nhiên, tươi cười ấm áp hoàn toàn chẳng để tâm.<br><br>Cho đến khi tay phải bị vặn ra sau eo, hơi thở của Đường Lệ Từ phả thẳng vào mặt, tư thế ép người lên tường biến thành kéo người vào lòng ôm ấp.<br><br>Chẳng qua là xương sụn trên đầu vai bị vặn nửa vòng, ngoài hai người trong cuộc thì không ai nhìn ra.<br>Đường Lệ Từ không hề bận tâm đến tư thế mập mờ này, y cúi người ngày càng sát nàng, mở miệng trả lời, đôi môi đỏ mấp máy chạm vào tai trái Tây Phương Đào: \"Tóc là tóc của ngươi, còn người à...! Ngươi giấu Trì Vân ở đâu rồi?\"<br>Tây Phương Đào cảm thấy tai trái tê dại, nửa gương mặt đã đỏ rần lên, bèn cắn môi cười cười: \"Ôi chao...! ngươi thật là...!Làm sao ngươi biết đó là Trì Vân? Sao ngươi không hỏi đến A Thùy cô nương trời sinh quyến rũ tú cốt vô song của ngươi ấy? Ta thấy ngươi cũng có tình cảm sâu đậm với nàng ta mà, sao lại bạc bẽo đến thế?\"<br>Đường Lệ Từ khẽ cười, chấn động vành tai nàng: \"Nếu ngươi dám chắc ta có tình cảm sâu đậm với nàng ta thì đâu có bắt Trì Vân đi? Dù sao bắt sống A Thùy dễ hơn bắt sống Trì Vân rất nhiều.\"<br>Tây Phương Đào thở dài: \"Đúng là ta không biết tình cảm sâu đậm ngươi dành cho nàng ta là thật hay là diễn.<br><br>Nếu ngươi diễn cho ta xem mà ta lại manh động bắt người, lỡ đâu ngươi bày kế cho Thiệu Diên Bình làm chim sẻ đứng rình, thì chẳng phải là ta giết người uổng công sao?\" Đôi mắt xinh đẹp của nàng đong đưa gợn sóng, gò má đỏ ửng: \"Nhưng Trì Vân nhất định là người quan trọng đối với ngươi, nhìn ngươi nhảy dựng lên thế kia đủ biết ta chọn đúng rồi.\"<br>\"Để hắn một thân một mình đuổi theo Thẩm Lang Hồn và Liễu Nhãn đúng là nước đi sai lầm của ta.\" Đường Lệ Từ dịu dàng nói:\"Khi đó ta buồn phiền rối loạn, quên mất còn có tên điên nhà ngươi rình mò sau lưng, để hắn lẻ loi hành động rồi bị bắt, đây hoàn toàn là sai lầm của ta.\" Y kề sát trán mình vào trán nàng ta, một luồng chân khí từ ấn đường truyền thẳng vào đầu Tây Phương Đào: \"Nói, ngươi giấu hắn ở đâu?\"<br>Tây Phương Đào bật cười khanh khách, vận khí chống đỡ.<br><br>Cả hai đều mang tu vi nội lực kinh người, lại đều là tà công tà đạo quái dị cực đoan, hai luồng nội lực giao nhau ngay ở mảng da thịt nhỏ xíu nơi trán hai người chạm nhau, va đụng rồi dội ngược về.<br><br>Đấu pháp này nguy hiểm hơn xa so với dùng chưởng đối chưởng, chỉ cần bất cẩn chút xíu thôi là não bị chân khí nổ tung mà chết.<br><br>Nhưng nhìn Đường Lệ Từ và Tây Phương Đào ôm eo quấn cổ, áp trán nhau cười nói thì làm sao biết tình thế này sát cơ lồ lộ, hung hiểm khác thường?<br>Tây Phương Đào dịu dàng nói: \"Chân khí của Hoán Công Đại Pháp quá mạnh, đúng là rất ghê gớm.<br><br> <br>Ngươi nhận được hơn xa Liễu Nhãn, chẳng trách hắn năm lần bảy lượt không đánh nổi ngươi...!Muốn biết Trì Vân ở đâu à? Cũng được thôi...!Ngươi giết Thiệu Diên Bình đi, ta sẽ nói cho ngươi biết hắn ở đâu.\"<br>Đường Lệ Từ cười nhạt, chân lực lại càng trào dâng, hừng hực như đao nung lửa: \"Ha ha! Ngươi tưởng ta giết Thiệu Diên Bình là ngươi có thể leo lên đứng đầu Kiếm hội trung nguyên sao? Muốn Kiếm hội trung nguyên nhận một nữ tử làm chủ là chuyện khó khăn vô cùng.\"<br>Tây Phương Đào hóa giải chân lực nóng cháy mãnh liệt vô song của y có vẻ thành thạo: \"Kế sách độc nhất vô nhị, một nước cờ không thể đoán trước, há lại để ngươi đoán ra từng bước một?\"<br>Đường Lệ Từ hỏi: \"Lỡ đâu ta không giết Thiệu Diên Bình mà lại giết Phổ Châu thì sao?\"<br>Lời này vừa thốt ra, nội lực Tây Phương Đào thoáng hỗn loạn, hiển nhiên là kinh hãi.<br><br>Đường Lệ Từ nhanh chóng chiếm thế thượng phong, sắc mặt Tây Phương Đào tái đi, chân lực chí dương chấn cho nàng váng đầu hoa mắt, hai tai đau đớn lạ thường: \"Ngươi...\"<br>Đường Lệ Từ dịu dàng nói: \"Phổ Châu đang phải về tham gia đại hội phương trượng của Thiếu Lâm, với tài trí, võ công, căn cơ Phật học của hắn thì không khó để được chọn làm phương trượng.<br><br>Hơn nữa ngươi còn ra tay lót đường cho hắn, Phổ Châu mười phần thì đến chín phần sẽ trở thành phương trượng Thiếu Lâm.<br><br>Mà ngươi đã hao tốn rất nhiều công sức lên người hắn, đợi hắn lên làm phương trượng hiệu lệnh Thiếu Lâm, ngươi sẽ thu lưới tình êm dịu kia về.<br><br>Thế là hắn chợt nhận ra đời này không thể vắng ngươi, rễ tình đã bén sâu, giờ quay đầu đã muộn, thân là phương trượng lại mắc phải sai lầm lớn, cho dù Phổ Châu thực sự là La Hán hiện thế, Bồ Tát hiện thân thì cũng không thoát khỏi bàn tay ngươi.<br><br>Khi đó Thiếu Lâm tự chính là một chống lưng mạnh giúp ngươi làm chủ Kiếm hội trung nguyên, ngươi có thấy ta thần cơ diệu toán, liệu sự như thần không?\"<br>\"Ngươi...!Ngươi thật sự làm ta rất bất ngờ, một kẻ ngụy quân tử phong lưu anh tuấn tâm tư ác độc như ngươi sao cứ phải đối đầu với ta? Nếu ngươi giúp ta thì mọi chuyện trên đời sẽ trở nên dễ dàng hơn nhiều, ngươi không thấy thế à?\"<br>Tây Phương Đào ngưng thần vận khí, dần dần ngăn lại chân lực chí dương của Đường Lệ Từ: \"Tuy hai ta không phải một loại người, nhưng cũng không khác nhiều lắm đâu.\"<br>Đường Lệ Từ nhe răng cười: \"Sao ta cứ phải đối đầu với ngươi ấy à? Thiên hạ chúng sinh này vốn chẳng liên quan đến ta, nhưng mà ngươi...!Ngươi lại thu nhận Liễu Nhãn, dạy võ công cho hắn.<br><br>Ngươi bắt hắn điều chế Tinh Quỷ Cửu Tâm Hoàn, đẩy hắn vào con đường vạn kiếp bất phục.<br><br>Ngươi cho hắn làm chủ nhân Phong Lưu Điếm, biến hắn thành mục tiêu cho giang hồ nhắm vào, sau đó lại gài cho hắn thất bại ở núi Hảo Vân, biến hắn thành chó mất chủ không nơi nương tựa! A Nhãn tâm tư đơn thuần tính tình ngoan cố, hắn không hiểu từng bước đi trên con đường không lối về này là do ngươi sắp đặt từ sớm, hắn căn bản sẽ không hận ngươi mà chỉ hận ta...!Ngươi nói xem vì sao ta phải đối đầu với ngươi?\" Hàm răng y khẽ hé ra, cắn vào tai trái Tây Phương Đào: \"Hả?\"<br>\"Đừng cắn...\" Tây Phương Đào cười khẽ: \"Ài, đắc tội cũng đã đắc tội rồi, biết làm sao được.\" Nội lực của nàng không phải chí dương, nhưng cũng không phải âm lãnh, một mình một kiểu, đối chọi với chân khí Đường Lệ Từ truyền sang cũng không rơi vào thế yếu, rốt cuộc tu vi đến đâu khó mà đoán được.<br><br>\"Phổ Châu rất quan trọng với ta, đừng có nổi điên lên đòi giết người.<br><br>Thế này đi, ta cũng không cần ngươi giết Thiệu Diên Bình, ta nói cho ngươi biết hắn ở đâu.<br><br>Trong vòng ba ngày, nếu ngươi không cứu được hắn ra thì không trách ta được.\" Răng Đường Lệ Từ khẽ nhả ra, nhưng môi vẫn chạm lên vành tai nàng, cảm giác ấm áp tê dại vẫn quanh quẩn bên tai, hơi thở càng thêm động lòng người: \"Hắn ở đâu?\"<br>\"Từ đây đi về phía Bắc ba mươi dặm, dưới tán hoa trà ở Tây Phong Viên có một địa lao.\" Tây Phương Đào mặt mũi đỏ ửng, tai trái ấm áp, ngay cả tay trái cũng bủn rủn mất sức, ánh mắt long lanh khẽ liếc Đường Lệ Từ: \"Thủ đoạn tán tỉnh của Đường công tử quả là...!khiến ta bội phục.\" Đường Lệ Từ khẽ mỉm cười, buông tay phải nàng ra, chậm rãi ngẩng đầu, thuận tay vuốt cằm nàng rồi thong thả lướt đi.<br>Ngón tay y mềm mại mà có lực, Tây Phương Đào đứng dựa vào tường, khẽ vuốt mặt mình, vệt đỏ ửng trên mặt dần dần biến mất.<br><br>Người này không giống Liễu Nhãn, Liễu Nhãn chẳng qua là dựa vào tướng mạo trời cho và ưu thế tính cách mà khiến nữ tử xiêu lòng.<br><br>Còn y am hiểu sâu sắc mỗi ưu điểm trên thân thể mình, hễ hành động đều có kết quả, tuyệt đối không làm ra cử chỉ nào thừa thãi, cái gọi là cao thủ tán tỉnh cũng chỉ đến thế mà thôi.<br><br>Xem ra không thể dùng mỹ nhân kế với Đường Lệ Từ rồi.<br><br>Tây Phương Đào khẽ cười, thật đúng là một con hồ ly tóc trắng gian xảo ác độc, khiến người ta bối rối không biết xuống tay từ đâu.<br>Phổ Châu vừa bước qua bên ngoài hành lang, hắn không thấy cảnh hai người cận kề nhau, ôm eo hôn tai nhiệt tình trong phòng Tây Phương Đào, nhưng Thành Ôn Bào đi ngang qua không lâu sau đó lại nhìn thấy..<br><br>"]