["Núi Hảo Vân.<br><br>Đường Lệ Từ đang đọc thư, y đọc bất cứ giấy tờ gì đều rất chậm, mà lá thư đến từ Bích Lạc Cung này lại viết rất dài, khiến y cầm trong tay đọc mãi vẫn chưa lật sang trang. Thiệu Diên Bình đã vài lần muốn lấy lại thư tự đọc rồi nói lại nói cho y biết, nhưng đều không dám. Hắn kiên nhẫn chờ ròng rã một canh giờ, Đường Lệ Từ cuối cùng cũng đọc xong lá thư.<br><br>\"Thế nào? Lần này Bích Lạc Cung gửi thư đến bàn chuyện gì?\" Thiệu Diên Bình vội vàng hỏi. Đường Lệ Từ đỡ trán tựa vào giường, thần thái cực kỳ biếng nhác, khẽ mỉm cười đưa lá thư cho Thiệu Diên Bình. Thiệu Diên Bình đọc lướt qua nhanh như gió, sợ hãi nói, \"Uyển Úc Nguyệt Đán muốn ngươi đi lấy viên trân châu trên mũ miện của hoàng thượng? Chuyện này... Chuyện này... Ngươi phải đi thật sao? Nếu ngươi đi...\" Nếu ngươi đi, lỡ đâu dư nghiệt của Phong Lưu Điếm lại xuất hiện thì biết phải làm sao?<br><br>Đường Lệ Từ chậm rãi đứng dậy bước xuống giường, từ lần trước bị thương đến giờ y vẫn luôn nghỉ ngơi. Sau khi bị tên áo đen đánh lén, bất ngờ nhưng không nguy hiểm, tinh thần y lại khá hơn rất nhiều, thân thể cũng đã khỏi từ lâu. Dù y biếng nhác, nhưng mấy người Thiệu Diên Bình và Thành Ôn Bào vẫn đối đãi với y hết sức cẩn thận e dè.<br><br>\"Thiệu tiên sinh, đại hội phương trượng của Thiếu Lâm Tự vẫn chưa có kết quả ư?\" Đường Lệ Từ xuống giường, dựa vào tủ quần áo chạm trổ hoa văn của mình, chọn một bộ áo xám mộc mạc. Thiệu Diên Bình chung sống lâu ngày với y, biết người này ngày thường thích ăn mặc giản dị, nếu một ngày nào đó y lên đồ lộng lẫy thì dù y không muốn giết người, cũng cho thấy tâm trạng y cực kỳ tồi tệ. Thiệu Diên Bình liếc nhìn y mấy lượt rồi thở ra một hơi, \"Vẫn chưa, nghe nói còn đang giảng kinh thuyết pháp. May là ta chưa đến đó đã về, bằng không chắc bí bách đến chết mất.\"<br><br>Đường Lệ Từ khẽ mỉm cười, \"Có mộg chuyện, ta vốn không muốn cho Thiệu tiên sinh biết trước khi Thiếu Lâm Tự chọn ra phương trượng. Nhưng nếu ta sắp phải về kinh, chuyện ở đây hoàn toàn giao cho Thiệu tiên sinh, thì việc này không thể không nói.\"<br><br>Thiệu Diên Bình ngẩn ra, \"Chuyện gì? Lẽ nào liên quan đến tên áo đen kia?\"<br><br>Đường Lệ Từ gật đầu, Thiệu Diên Bình là người nhanh nhạy, nghe y nói đã đoán ra ngay. \"Lời ta nói, Thiệu tiên sinh tin được mấy phần?\" Y thuận miệng hỏi, ngữ điệu vẫn ôn nhã bình thản, như ẩn chứa bạch ngọc.<br><br>\"Lời Đường công tử nói ra, tại hạ đương nhiên là tin mười phần, tuyệt đối không hoài nghi.\" Thiệu Diên Bình ngại ngùng nói, \"Tuyệt không dám hoài nghi.\"<br><br>Đường Lệ Từ khẽ mỉm cười, \"Ta đã nói chưa chờ cho đại hội phương trượng của Thiếu Lâm Tự kết thúc thì không nên nói nhiều về thân phận kẻ áo đen, nhưng lúc này hoàn cảnh thay đổi rồi... Kẻ áo đen rốt cuộc là ai? Lẽ nào Thiệu tiên sinh thật sự không hề hoài nghi?\" Y chậm rãi nói, \"Đêm đó kẻ áo đen đánh úp Thiệu tiên sinh giữa đêm, trong Thiện Phong Đường có ai vắng mặt? Ngày ấy kẻ áo đen ra tay giết ta, là ai bảo Thành đại hiệp đến Danh Y Cốc? Là ai bảo Tử Vân thăm dò, là ai không có mặt ở đó? Thiện Phong Đường là nơi nào, thật sự có ai đủ sức ra vào tự nhiên như chốn không người sao?\"<br><br>Gương mặt Thiệu Diên Bình lộ rõ nét hoảng sợ, lắp bắp nói, \"Ngươi nói... Ngươi nói... Nhưng nàng... Nhưng nàng... Nàng là bạn thân của thượng sư Phổ Châu, là phụ nữ làm sao có được võ công kinh người như thế?\"<br><br>Đường Lệ Từ đưa tay vào cái tủ sau lưng, chầm chậm lấy ra một bộ váy áo màu hồng nhạt rách nát, \"Có đẹp không?\" Thiệu Diên Bình cười gượng, \"Đây là...\" Đường Lệ Từ mỉm cười đáp, \"Đây là bộ đồ mặc bên ngoài lớp áo đen.\"<br><br>Bộ áo màu hồng phấn trong tay y, chính là ngoại bào mà ngày đó Tây Phương Đào đã xé ra trong khoảnh khắc nàng ra tay giết người, Thành Ôn Bào phá cửa xông vào. Ngày ấy Phó Chủ Mai dùng Ngự Mai Đao truy kích, Tây Phương Đào bị ép phải rút lui, không rảnh tay mà lấy đi bộ áo hồng nhạt này, nên đã bị Đường Lệ Từ cất vào trong tủ.<br><br>\"Lẽ nào ngày ngày nàng đều mặc đồ bó của đàn ông dưới lớp váy áo?\" Thiệu Diên Bình hoang mang nhìn bộ áo hồng nhạt này, \"Kẻ ra tay giết ngươi ngày đó rõ ràng là đàn ông.\"<br><br>Ngữ điệu của Đường Lệ Từ ôn nhã nhu hòa, vô cùng nhẫn nại, \"Một cô gái ôn nhu xinh đẹp, liệu có thường xuyên mặc đồ nam dưới lớp váy áo không?\"<br><br>Sắc mặt Thiệu Diên Bình dần dần nặng trĩu xuống, \"Ý Đường công tử là...\"<br><br>Khóe mắt Đường Lệ Từ hơi cong lên, ánh mắt cười mà không cười, \"Ý ta là, trên đời chỉ có đàn ông thích mặc đồ nữ dưới tầng áo ngoài, chứ e là không có cô gái nào thích mặc đồ nam bên dưới lớp váy áo.\"<br><br>Thiệu Diên Bình sợ hãi hỏi, \"Lẽ nào nàng... Lẽ nào nàng là đàn ông?\"<br> <br><br>\"Không sai.\" Đường Lệ Từ đang tựa nghiêng vào tủ, khẽ xoay người đưa tay lấy từ trong tủ ra một cái đĩa trong suốt óng ánh, trên đĩa là một gói nhỏ bằng gấm vàng nhạt. Y kéo vạt áo ngồi xuống cạnh bàn, mở cái bọc gấm, bên trong là hai chén ngọc bích nhỏ và một bình bạch ngọc nhỏ. Ngọc bích màu sắc rực rỡ, hai cái chén này một nửa vàng nửa tím, một nửa đỏ nửa xanh lục, màu sắc hết sức kỳ lạ lóa mắt, thân chén trong suốt dị thường, là bảo vật hiếm có. Mở bình bạch ngọc, trong bình tỏa ra một mùi hương ngọt ngào đậm đà, y rót nước trong bình vào chén ngọc bích rồi nhẹ nhàng đẩy một trong hai chén ra trước mắt Thiệu Diên Bình, \"Nàng là một gã đàn ông, chẳng những là đàn ông, mà còn là một gã đàn ông rất có đầu óc, đã dùng Tinh Quỷ Cửu Tâm Hoàn để tăng cường công lực.\"<br><br>Thiệu Diên Bình thấy bình bạch ngọc đổ ra một thứ chất lỏng sền sệt màu trắng vị ngọt, trông mịn màng trơn nhẵn, hết sức mê người. Nhưng thứ Đường Lệ Từ rót ra, hắn lại hơi do dự không dám uống. Chẳng biết trong lòng người này thi thoảng lại nảy ra chủ ý gì, không chừng tâm trạng y nhất thời không vui bèn cho hắn uống chút thuốc độc cũng chưa biết chừng. Tuy trong lòng hắn chưa dám chắc, nhưng đầu óc vẫn tỉnh táo linh hoạt, lập tức hiểu ra nếu Tây Phương Đào là đàn ông giả gái thì thứ nàng ôm mưu đồ gì, lai lịch của nàng có thể là gì.<br><br>\"Chỉ dựa vào một bộ quần áo rách, chỉ e khó chứng minh được Đào cô nương chính là kẻ áo đen kia. Đương nhiên ta tin Đường công tử, nhưng Kiếm hội trung nguyên đâu chỉ có mình Thiệu mỗ.\" Hắn nghiêm mặt nói, \"Huống chi kẻ áo đen kia võ công hết sức cao cường, ngay đến Đường công tử cũng không địch nổi. Nếu Đào cô nương thật ra không phải kẻ áo đen thì hậu quả sẽ thế nào, Đường công tử thông minh tuyệt đỉnh, không cần ta phải nhiều lời.\"<br><br>Nếu Tây Phương Đào không phải kẻ mặc áo đen kia, mà Kiếm hội trung nguyên lại ra tay với Tây Phương Đào, thì nhất định sẽ cho tên áo đen cơ hội làm chim sẻ rình mồi. Đổ oan cho người tốt là thứ yếu, quan trọng là tình trạng canh phòng nghiêm ngặt của Kiếm hội lúc này sẽ bị phá vỡ, những mối nguy đang ẩn nấp sẽ bùng nổ, giang hồ ắt nổi lên sóng to gió lớn, mà người đầu tiên đắc tội chính là hòa thượng Phổ Châu của Thiếu Lâm Tự.<br><br>\"Thiệu tiên sinh coi nhẹ tình thế hiện nay rồi.\" Đường Lệ Từ nâng chén ngọc bích, chầm chậm uống một ngụm nhỏ, \"Nếu Kiếm hội hợp sức mọi người tấn công nàng, dù có thể bắt sống nàng thì chỉ cần nàng thề thốt phủ nhận, mọi chuyện vẫn không thể chấm dứt. Thiếu Lâm Tự sẽ đưa ra nghi vấn, thậm chí đệ tử từng ăn Tinh Quỷ Cửu Tâm Hoàn ẩn nấp trong các môn phái đều chỉ trích Kiếm hội. Kết quả không phải là kết thúc mưu đồ của Phong Lưu Điếm, mà là Kiếm hội trung nguyên thất thế rồi bại vong.\"<br><br>Thiệu Diên Bình thở ra một hơi thật dài, \"Cần có chứng cứ!\"<br><br>Đường Lệ Từ khẽ mỉm cười, \"Không sai, cần chứng cứ, mà phải là chứng cứ đanh thép.\"<br><br>Trái tim Thiệu Diên Bình đập thình thịch, trong Kiếm hội không ngờ lại tồn tại một nhân vật nguy hiểm gian ác như thế, mà chẳng thể làm gì được nàng, \"Làm sao để có chứng cứ đanh thép?\"<br><br>Đường Lệ Từ khẽ hé môi, đầu lưỡi nhẹ nhàng liếm lên miệng chén ngọc bích màu đỏ thắm, khoan thai vẽ một vòng nhỏ, \"Chứng cứ đanh thép... nằm ngay trên người thượng sư Phổ Châu.\"<br><br>\"Sao lại nói thế?\" Thiệu Diên Bình thoáng rùng mình, \"Vì sao chuyện này không thể nói ra trước khi thượng sư Phổ Châu leo lên ngôi phương trượng? Chuyện này liên quan gì đến chức phương trượng Thiếu Lâm Tự?\"<br><br>Ngón tay thon dài trắng như tuyết của Đường Lệ Từ kẹp lấy chiếc chén sáng lóng lánh hai màu đỏ thắm và xanh biếc, từ từ đẩy lên má, dùng nhiệt độ trên má để sưởi ấm chất lỏng ngọt ngào như mỡ dê trong chén, \"Tây Phương Đào giả gái, tính trăm phương ngàn kế, tiêu tốn mấy năm dụ dỗ thượng sư Phổ Châu, chắc chắn có mưu đồ lớn. Ngươi nói xem trong đại hội phương trượng của Thiếu Lâm Tự, nàng có giở trò gian lận thay Phổ Châu không? Mà sau khi thượng sư Phổ Châu ngồi lên ghế phương trượng, nàng rốt cuộc có mưu đồ gì... Chúng ta sẽ biết rất nhanh thôi.\"<br><br>Đôi mắt y mỹ lệ, tưởng cười mà không phải cười, chén ngọc bích chầm chậm cọ xát lên gương mặt, \"Nàng mưu đồ nhất định không phải chuyện tốt... đúng không nào?\"<br><br>Thiệu Diên Bình chợt hiểu ra, \"Ngươi... ngươi nói phải chờ cho Phổ Châu nhìn rõ bộ mặt thật của nàng, để phương trượng Phổ Châu của Thiếu Lâm Tự tuyên bố chuyện này, thì danh vọng và uy tín sẽ cao hơn lời chúng ta nói rất nhiều.\"<br><br>Đường Lệ Từ nhẹ nhàng nói, \"Muốn Phổ Châu nhìn thấu tình bạn bao năm qua giữa hai người họ và có thể bình thản công bố chân tướng, e là không dễ đâu. Muốn bịt kín tất cả lối thoát của Tây Phương Đào, ngoài mong chờ thượng sư Phổ Châu dùng thân phận phương trượng Thiếu Lâm để chứng thực nàng là ác ma thao túng mọi chuyện, thì còn cần Liễu Nhãn đứng ra xác nhận người này là thủ lĩnh sau lưng hắn. Ngoài ra không cần biết Tây Phương Đào chết hay sống, đều phải xé rách diện mạo giả trang này.\"<br><br>Thiệu Diên Bình gật đầu lia lịa, \"Không sai, nếu hai phe chính tà trong giang hồ đều chứng thực nàng là gian tặc nấp sau màn, sau khi bị vạch trần bộ mặt thật, cho dù Kiếm hội trung nguyên không thu phục được nàng, thì giang hồ rộng lớn, lắm nhân tài ẩn dật, rồi sẽ có người thu phục được nàng!\"<br><br>Đường Lệ Từ mỉm cười gật đầu, Thiệu Diên Bình thở dài, \"Nhưng muốn Phổ Châu và Liễu Nhãn chứng thực nàng là gian tặc nấp sau màn khó khăn biết bao! Theo ta thấy dù là Phổ Châu hay Liễu Nhãn đều bị nàng thu phục, trở nên ngoan ngoãn, không giúp nàng thu phục chúng ta là tốt lắm rồi, làm sao để bọn họ chịu mở miệng đây?\"<br><br>\"Kiên trì, thời cơ, kỹ xảo, lòng tin...\" Đường Lệ Từ nhẹ nhàng nói, \"Chí ít ngươi phải tin thượng sư Phổ Châu không phải người nối giáo cho giặc.\"<br> <br><br>Thiệu Diên Bình ho khan một tiếng, \"Ngươi có tin vào Phật tính không?\"<br><br>Đường Lệ Từ khẽ mỉm cười, nâng chén ngọc bích nhấp một ngụm, \"Ta tin.\"<br><br>Thiệu Diên Bình thở ra một hơi thật dài, nhíu mày cẩn thận nghĩ lại rất nhiều vấn đề trong đó, bèn đổi đề tài, \"Đường công tử chuẩn bị lên đường về Biện Kinh, không biết bao giờ xuất phát?\"<br><br>Đường Lệ Từ khẽ mỉm cười, \"Chờ ta huấn luyện đệ tử Kiếm hội một lượt đã.\"<br><br>Thiệu Diên Bình ngơ ngác, ngạc nhiên hỏi, \"Huấn luyện một lượt? Đường công tử định dạy võ công cho họ sao?\"<br><br>Đường Lệ Từ đáp, \"Không phải võ công, ta chỉ mong sau khi mình đi, đệ tử Kiếm hội khi gặp địch sẽ vận dụng được chút mánh khóe giữ mạng, bớt đi vài người chết.\"<br><br>Trong lòng Thiệu Diên Bình vừa kinh ngạc lại vừa nghi ngờ, Đường Lệ Từ rốt cuộc muốn dạy gì cho các đệ tử? Vị công tử độc như rắn rết tâm tư khó dò này, lẽ nào thật sự có mấy phần tâm tư lo cho Kiếm hội trung nguyên?<br><br>Truyện được đăng tải tại watpad ChangChangyq và trang thuynguyetvien.wordpress.com<br><br>Ngày hôm sau.<br><br>Đường Lệ Từ triệu tập đệ tử Kiếm hội trong phòng lớn, đệ tử thủ tọa Kiếm hội là Lưu Nhai Giác vừa kinh ngạc vừa mừng rỡ, không biết vị quý công tử tài trí tuyệt luân, võ công cao cường này rốt cuộc muốn chỉ điểm mọi người chuyện gì. Đường Lệ Từ áo xám tóc bạc, thong thả bước vào đại đường, xoay người lại nhìn hơn sáu mươi đệ tử trong Kiếm hội trung nguyên, khẽ mỉm cười, \"Tinh thần các vị có ổn không?\"<br><br>Lưu Nhai Giác khom lưng trả lời, \"Phần lớn chúng ta vẫn còn trẻ tuổi, thân thể khoẻ mạnh.\"<br><br>Đường Lệ Từ duỗi ngón tay, đầu ngón tay như bạch ngọc chỉ vào Lưu Nhai Giác, \"Kiếm hội có sở trường về kiếm thuật, các vị ngày đêm cùng nhau luyện kiếm, hẳn là cũng luyện cả kiếm trận, có thể cho Đường mỗ được biết một chút không?\"<br><br>Lưu Nhai Giác hơi run, cái chỉ tay này của Đường Lệ Từ khiến lòng hắn thoáng chấn động, nhưng cũng không thể nói rõ rốt cuộc là chỗ nào khác thường, \"Chúng ta luyện Thất Tinh kiếm trận do tiền bối truyền lại, bảy người hợp thành một nhóm, mỗi người đứng vào vị trí một ngôi sao trong chòm Bắc Đẩu, di chuyển theo địch.\"<br><br>Đường Lệ Từ khẽ hất cằm, \"Coi ngươi là địch, bảy vị đệ tử hãy ra đây vận dụng Thất Tinh kiếm trận.\"<br><br>Lưu Nhai Giác lướt xuống dưới, đứng ở chính giữa, \"Bành Chấn, Hà Phách, Trương Tam Thiếu, bảy người các ngươi bày kiếm trận.\"<br><br>Đường Lệ Từ nói, \"Khoan đã, ta muốn chọn bảy người khác.\"<br><br><br>Lưu Nhai Giác kinh ngạc, \"Nhưng kiếm trận chúng ta đã luyện quen rồi, nếu thay người e rằng không thi triển được.\"<br><br>Ánh mắt Đường Lệ Từ chầm chậm lướt qua mặt các vị đệ tử, thong thả tiến lên trước, vỗ lên vai một người trong số đó, \"Ngươi... Ngươi... Ngươi...\" Y liên tiếp vỗ vai bảy người, \"Bảy người các ngươi bày Thất Tinh kiếm trận cho ta xem.\"<br><br>Bảy người kia đưa mắt nhìn nhau, bảy người này vốn đã có vị trí cụ thể trong kiếm trận, nay bị Đường Lệ Từ xáo tung lên, một vị trí có đến hai người, phải bày trận thế nào đây? Lưu Nhai Giác ngập ngừng nói, \"Đường công tử... Chuyện này... E là không ổn đâu.\"<br><br>Đường Lệ Từ sa sầm mặt mũi, \"Các ngươi đang luyện kiếm hay là đang diễn kịch? Đối đầu với đại địch có cho phép ngươi gọi mấy sư đệ Bành Chấn, Hà Phách, Trương Tam Thiếu không? Nếu nhất thời không tìm được người, ngươi phải làm sao đây?\"<br><br>Lưu Nhai Giác nghẹn lời, mọi người lại một lần nữa đưa mắt nhìn nhau, trong lòng thầm nghĩ ngày thường luyện tập với nhau đúng là không nghĩ ra chuyện này, lẽ ra mỗi người nên thành thạo tất cả các vị trí, đến khi đối địch chỉ cần đủ bảy người là được. Đường Lệ Từ chậm rãi lui về trước bàn, một tay vỗ lên bàn, \"Nếu kẻ địch ngay trước mặt mà không tìm được bảy người, chỉ có sáu người, thì các ngươi phải làm sao?\"<br><br>Lưu Nhai Giác ấp úng, \"Vậy thì... chỉ có thể dựa vào sở học của từng người, liều mạng với kẻ địch.\"<br><br>Đường Lệ Từ khẽ mỉm cười, \"Phải liều mạng như thế nào?\"<br><br>Lưu Nhai Giác đáp, \"Chuyện này... Chuyện này... Lúc đối địch thiên biến vạn hóa, không có đáp án chung.\"<br><br>Đường Lệ Từ khẽ ngước mi mắt liếc nhìn hắn, nở một nụ cười như có như không, \"Vậy hãy coi ta là địch, ngươi chọn ra năm đệ tử, đồng thời tấn công về phía ta.\"<br><br>Lưu Nhai Giác vui vẻ đồng ý, lập tức chọn từ các đệ tử Kiếm hội ra năm sư đệ công lực tương đối thâm hậu, kiếm pháp tinh thuần để bày thế. Theo một tiếng hô của Lưu Nhai Giác, sáu thanh trường kiếm hàn quang lấp loé, mang theo tiếng kiếm vang rền cùng nhau đâm về phía Đường Lệ Từ, chiêu thức giống hệt nhau, đều là chiêu Bạch Hồng Quán Nhật trông vô cùng đẹp mắt.<br><br>Lưu Nhai Giác vừa xuất kiếm vừa nghĩ, tuy Đường công tử võ công cao cường, nhưng sáu người chúng ta hợp lực, nếu đả thương y cũng không ổn. Ý nghĩ này mới đi được một nửa, chợt thấy Đường Lệ Từ ngả người ra sau, ngón tay đẩy nhẹ, mấy thanh trường kiếm trước mặt và sau lưng y đâm vào khoảng không. Hắn thầm kêu không ổn, kiếm trong tay đã vào thế, chiêu Bạch Hồng Quán Nhật giống hệt nhau kia lập tức nhắm vào sư đệ phía đối diện. Ba tiếng \"keng\" giòn giã vang lên, sáu kiếm chém lẫn nhau, cũng may sáu người công lực ngang nhau nên không ai bị thương. Mọi người nhảy về chỗ, nhìn Đường Lệ Từ mà trong lòng kinh ngạc.<br><br>Đường Lệ Từ vẫn dựa vào cái bàn kia, gương mặt nở nụ cười, \"Mỗi người dựa vào sở học của bản thân để liều mạng với kẻ địch, phải liều mạng thế nào có đúng là một môn học không?\"<br><br>Lưu Nhai Giác thở ra một hơi thật dài, ngượng ngùng đáp, \"Đúng.\"<br><br>Đường Lệ Từ ung dung hỏi, \"Tất cả xông lên, kết quả có ổn không?\"<br><br>Lưu Nhai Giác gượng cười, \"Không ổn.\"<br><br>Đường Lệ Từ hỏi, \"Sai ở chỗ nào?\"<br><br>Lưu Nhai Giác liếc nhìn sư đệ đối diện, chỉ đành trả lời đúng sự thật, \"Chúng ta không nên bao vây quá kín và đứng quá gần, kiếm thế đan xen nhau, một khi thất bại sẽ lỡ tay đả thương người.\"<br><br>Đường Lệ Từ nói, \"Kẻ địch cần đến đệ tử Kiếm hội trung nguyên hợp lực chống đỡ ắt là cường địch. Các vị luyện tập kiếm trận, đều phải cân nhắc kiếm trong tay một khi đâm trượt, thì một là không đả thương người phe mình, hai là không đả thương người vô tội.\"<br><br>Lưu Nhai Giác nhất thời xấu hổ, nghiêm nghị đáp, \"Đường công tử dạy rất phải.\"<br><br> <br>Khóe môi Đường Lệ Từ khẽ cong lên, \"Vậy ngươi đã nghĩ ra phải làm sao chưa?\"<br><br>Lưu Nhai Giác gượng cười, \"Xin Đường công tử chỉ điểm.\"<br><br>Đường Lệ Từ thong thả đưa tay ra, kéo Bành Chấn đứng cạnh Lưu Nhai Giác lại gần, hai người đứng đối diện nhau, \"Nâng kiếm.\" Hai người nâng kiếm theo lệnh, lưỡi kiếm giao nhau. \"Khi tấn công thì đừng lao vào phạm vi mà kiếm của người phe mình có thể bao phủ.\"<br><br>Người trong đại đường đồng loạt vâng dạ, Đường Lệ Từ vỗ một cái lên vai Bành Chấn, \"Làm lại đi.\"<br><br>Sáu người đồng loạt lùi về, Lưu Nhai Giác hạ giọng nói, \"Sáu người quá đông, chia ra hai lượt tấn công, ba người tạo thành hình sừng thì thế kiếm sẽ không nhắm vào người phe mình. Ba người bên ta tấn công nửa trên, ba người các ngươi tấn công nửa dưới.\" Năm người còn lại gật đầu lia lịa, thế là Lưu Nhai Giác vẫy tay, ba người vung trường kiếm, chia nhau tấn công mấy chỗ hiểm yếu trước ngực và sau lưng Đường Lệ Từ.<br><br>Bóng xám vút qua, Đường Lệ Từ tung người nhảy lên thoát khỏi thế kiếm của ba người, trong chớp mắt đã nhảy lên xà nhà, sau đó bóng y loang loáng vài cái rồi đột ngột biến mất, không biết nấp vào đâu. Thế kiếm của ba người dưới đất đang muốn tấn công, đột nhiên không thấy tung tích kẻ địch, nhất thời đứng ngây ra như phỗng, ánh mắt mờ mịt.<br><br>\"Kẻ địch thoát khỏi kiếm trận, nấp vào góc chết, cục diện đã biến đổi hoàn toàn không giống kế hoạch, ngươi phải làm sao?\" Giọng Đường Lệ Từ truyền đến từ đỉnh đầu, cứ quanh quẩn trong không trung, hoàn toàn không biết đến từ nơi nào trên xà nhà. Lưu Nhai Giác chỉ đành cười gượng, \"Chuyện này... Chuyện này...\"<br><br>Đường Lệ Từ thong thả nói, \"Mất đi phương hướng tấn công, kẻ địch ẩn nấp trong tối, ngươi phải làm sao?\"<br><br>Lưu Nhai Giác hạ giọng bàn bạc một hồi với năm người bên cạnh rồi thở dài đáp, \"Vậy... Vậy cũng chỉ còn cách rút lui.\"<br><br>\"Rút lui như thế nào?\" Đường Lệ Từ nhẹ nhàng hỏi.<br><br>Lưu Nhai Giác ngày càng lúng túng, \"Đương nhiên là cùng nhau rút lui.\"<br><br>Đường Lệ Từ thong thả hỏi, \"Đợi ngươi do dự ba khắc, đến khi quyết định rút lui thì các sư đệ của ngươi ra sao rồi?\"<br><br>Lưu Nhai Giác quay đầu lại mới kinh ngạc nhận ra trong năm sư đệ sau lưng mình thì đã có ba người bị ám khí của Đường Lệ Từ bắn xuống từ xà nhà phong bế huyệt đạo trong lặng lẽ, \"Trời ạ! Ta...\"<br><br>Vạt áo xám của Đường Lệ Từ chầm chậm lộ ra trên xà nhà, \"Khi gặp phải biến cố khó xác định, làm đệ tử Kiếm hội thì không những phải biết cách liều mạng như thế nào, mà còn phải biết làm sao để rút lui nữa.\"<br><br>Lưu Nhai Giác thở ra một hơi thật dài, đầu óc cũng dần dần trở nên linh hoạt, \"Ta hiểu rồi, khi ngươi nhảy lên, ta nên chỉ huy các sư đệ rút đi. Khi ngươi nhảy lên xà nhà chuẩn bị tung ám khí, chúng ta đã rút lui an toàn rồi.\"<br><br>Đường Lệ Từ nhảy xuống khỏi xà nhà, vẫn đứng trước bàn khẽ mỉm cười, \"Rất tốt, vậy bảy người ban nãy hãy coi ngươi là địch, các ngươi cho ta xem... Các ngươi nghĩ phương án tấn công cẩn thận thế nào, thì hãy nghĩ đường rút lui kỹ càng thế ấy.\"<br><br>Lưu Nhai Giác âm thầm kêu khổ, chỉ đành nắm chặt trường kiếm, ngưng thần đối địch. Bảy vị sư đệ bên cạnh hắn đưa mắt nhìn nhau, hạ giọng bàn bạc một hồi, đều nóng lòng muốn thử, lập tức ánh kiếm vung lên, tám người động thủ với nhau. Một loại tiếng lưỡi kiếm va nhau, mấy người đánh một hồi thì thở hồng hộc, chợt nhận ra Đường Lệ Từ chẳng biết đã đi từ bao giờ. Trên bàn chỉ còn lại một chén trà mới uống một ngụm, cũng chẳng biết y bưng lên từ bao giờ. Chén bằng sứ trắng tinh xảo đẹp đẽ, bốc lên làn khói vấn vít, tỏa ra mùi hương dịu nhẹ thanh nhã.<br><br>Lưu Nhai Giác bỏ trường kiếm vào bao, nhìn chén nước trà xanh kia, nhớ lại vừa rồi Đường Lệ Từ duỗi ngón tay ra chỉ giáo một hồi, trong lòng không biết là cảm nhận gì. Thật ra tuy vị Đường công tử đến từ Biện Kinh này có trí tuệ và võ công tuyệt luân, nhưng hắn cũng chưa đến mức mười phần kính phục. So với Thành Ôn Bào ghét ác như thù, so với Mạnh Khinh Lôi hiên ngang lẫm liệt, Đường Lệ Từ thiếu sự nhiệt tình khiến người bình thường theo đuổi. Cảnh giới mà y suy nghĩ và theo đuổi cách người thường quá xa, nên làm rất nhiều chuyện khiến người ta khó lòng lý giải. Nhưng hôm nay sau một lần chỉ điểm, hắn chợt nổi lên cảm giác thân thiết. Đường công tử vẫn là Đường công tử thôi, nhưng dường như đã khác đi so với suy nghĩ ban đầu của hắn.<br><br>Đường Lệ Từ đi rồi, lúc đi không nói với bất kỳ ai, cũng gần như không mang đi bất cứ vật gì. Y chỉ đặt chén trà xanh mới uống một ngụm xuống bàn rồi không thấy người đâu nữa, thế là y đã đi rồi. Khi Thiệu Diên Bình nhận được tin tức cũng chỉ biết gượng cười giống Lưu Nhai Giác, người này hành sự vẫn vượt quá dự liệu như xưa, khó mà đoán ra bước tiếp theo rốt cuộc y muốn làm gì.<br><br>Đi Biện Kinh, vào hoàng cung, lấy viên ngọc trên mũ miện của hoàng đế. Không biết khi đi lấy ngọc, Đường Lệ Từ phải chăng cũng mặc áo trắng may bằng gấm vóc, tựa cửa mỉm cười?<br>"]