["<br>Mấy ngày nay tin tức Đường Lệ Từ đi về hướng Tây tìm Bích Lạc Cung, hành tung y biến mất ở Miêu Nha Phong đã xôn xao truyền đi trong giang hồ, các môn phái giang hồ không ai hiểu nổi hành động này của Uyển Úc Nguyệt Đán.<br><br>Kiếm hội Trung Nguyên liên tiếp mất đi hai đại cao thủ, mà Đường Lệ Từ gi3t chết Thi Đình Hạc và Dư Khấp Phượng rồi cũng không đứng ra giải thích rõ ràng với võ lâm.<br><br>Tuy Giang Phi Vũ của Nhạn Môn có chứng cứ xác thực cho thấy Thi Đình Hạc dính líu tới Tinh Quỷ Cửu Tâm Hoàn, chính là kẻ ác mua danh trục lợi, bị giết cũng chưa đền hết tội, nhưng Nhạn Môn lại không phải môn phái lớn trên giang hồ, thấp cổ bé họng nên chẳng mấy người để ý.<br><br>Huống hồ cứ coi như Thi Đình Hạc là kẻ ác đi, thì Dư Khấp Phượng cũng đường đường là hiệp sĩ trung nguyên, thanh danh vang dội.<br><br>Đường Lệ Từ mang theo cao thủ hắc đạo Trì Vân và sát thủ Thẩm Lang Hồn của Thập Tam Lâu xông vào Dư Gia kiếm trang giết Dư Khấp Phượng, nổ tung Dư Gia kiếm trang, còn đào mộ mẹ đẻ Dư Khấp Phượng lên, làm đủ chuyện táng tận lương tâm khiến người ta căm hận.<br>Tuy không biết vì sao chủ nhân Vạn Khiếu Trai là Đường Lệ Từ lại muốn giết Kiếm vương Dư Khấp Phượng, nhưng hai người này đều có địa vị cao, nên chỉ trong mấy ngày ngắn ngủi đã nổi lên đủ loại tin đồn thất thiệt.<br><br>Đường Lệ Từ trở thành cái tên ai ai cũng biết, có người nói y kiêu ngạo cuồng vọng, là ma đầu tự coi mình đúng, có người lại bảo y biết nhìn xa trông rộng, là anh hùng trừ bạo cho giang hồ.<br><br>Lại có kẻ nói hai người này đánh nhau chẳng qua vì ràng buộc lợi ích, quá nửa là trước đây hai bên có giao kèo gì đó.<br><br>Cũng có kẻ bảo Đường Lệ Từ giết Dư Khấp Phượng có khi chỉ vì nhàn cư vi bất thiện, muốn chơi trội lấy tiếng trong võ lâm.<br>Giữa những lời bàn tán xôn xao, chuyện Uyển Úc Nguyệt Đán cho mấy người này vào ở trong Bích Lạc Cung lại khơi lên sóng to gió lớn.<br><br>Có người nói chắc chắn Bích Lạc Cung đã bị ma đầu họ Đường san thành bình địa, Uyển Úc Nguyệt Đán chết từ lâu rồi, lại có người bảo Uyển Úc Nguyệt Đán không dám đắc tội Đường Lệ Từ, không dám đắc tội triều đình quan phủ vân vân.<br><br>Tuy lời ra tiếng vào nhiều, nhưng giang hồ mấy ngày nay lại yên ổn một cách kỳ lạ.<br><br>Kiếm hội Trung Nguyên mời kiếm khách từ các môn phái đến tụ họp ở núi Hảo Vân để bàn chuyện Đường Lệ Từ, nhưng đã tám ngày trôi qua kể từ khi khai hội mà hình như vẫn chưa có kết quả gì.<br><br>Mà Tinh Quỷ Cửu Tâm Hoàn nghe đồn đã hại chết \"Tây Phong Kiếm Hiệp\" Phong Truyền Hương và \"Thiết Bút\" Văn Thụy Kỳ cũng mất tích khỏi giang hồ, tựa như trên giang hồ chưa từng xuất hiện loại thuốc này, chỉ toàn là lời đồn vô căn cứ.<br>Mọi chuyện vẫn còn rối như mớ bòng bong, nháy mắt đã qua mười ngày.<br>Trên Miêu Nha Phong, Tả hộ sứ của Bích Lạc Cung đang dâng lên Uyển Úc Nguyệt Đán một lá thư đưa bằng bồ câu, thuật lại ngắn gọn thế cục giang hồ trước mắt.<br><br>Uyển Úc Nguyệt Đán đương nhiên không đọc được nội dung trên giấy, Tả hộ sứ đọc đều đều một lượt như mọi lần.<br><br>Uyển Úc Nguyệt Đán ngồi tựa vào lò sưởi thanh nhã trắng ngần làm bằng bạch ngọc, càng tôn lên nét trẻ con yếu ớt của hắn, nghe xong thì cười nhạt, \"Ngươi cũng thấy kỳ lạ phải không?\"<br>Tả hộ sứ lắc đầu, im lặng đứng yên trước mặt hắn.<br> <br><br>Uyển Úc Nguyệt Đán bưng bát canh sâm lên uống một ngụm, \"Thiết Tĩnh có ý kiến gì với Đường Lệ Từ không?\"<br>Tả hộ sứ trầm ngâm một hồi rồi đáp: \"Tai họa.\"<br>Nếp nhăn nơi khóe mắt Uyển Úc Nguyệt Đán thoáng giãn ra: \"Vậy Diêm Nhi thì sao?\" Diêm Nhi trong lời hắn là Hữu hộ sứ của cung chủ Bích Lạc Cung.<br>Thiết Tĩnh đáp: \"Hắn cảm thấy cũng không tệ.\"<br>Uyển Úc Nguyệt Đán cười nói: \"Chắc là hắn nhìn trúng đối thủ kia rồi.\"<br>Thiết Tĩnh cười nhạt: \"Mấy ngày nay hắn đang nghiền ngẫm cách khắc chế phi đao.\"<br>Uyển Úc Nguyệt Đán bật cười: \"Trong cung dù sao cũng tịch mịch, tìm được đối thủ là chuyện tốt, ngươi lui xuống đi.\" Thiết Tĩnh hành lễ lui ra, Uyển Úc Nguyệt Đán đậy nắp bát canh sâm lại, nhắm mắt lặng lẽ suy tư.<br>Đường Lệ Từ, nam nhân độc như rắn rết, tâm tính ác độc tà mị, lại làm việc tốt hết lần này đến lần khác, đại gian đại ác và đại thiện đại nghĩa giao hòa với nhau tỏa ra một vầng hào quang khác lạ.<br><br>Nam nhân như vậy cực kỳ thu hút người ta hợp tác với y, muốn xem y làm việc tốt sẽ có kết quả như thế nào.<br><br>Có điều bắt tay với rắn, cho dù là rắn không độc, thậm chí là một con rắn mỹ lệ câu hồn đoạt phách thì cũng khó mà nói...!nó hoàn toàn vô hại.<br><br>Hắn chầm chậm mở to mắt, phóng tầm mắt ra ngoài cửa sổ.<br><br>Xa xa là những đỉnh núi đóng băng nhấp nhô, trời xanh trong vắt, biển mây vô tận, nhưng in trong mắt hắn chỉ là một mảng đỏ máu.<br><br>Hắn cách xa trời bao nhiêu thì cách xa giang hồ bấy nhiêu, cách xa gió tanh mưa máu bấy nhiêu.<br>\"Tiểu Nguyệt.\" Hà Hiểu Thu đứng ở cửa lặng lẽ ngó vào, \"Ngươi đang làm gì?\"<br>\"Hiểu Thu?\" Uyển Úc Nguyệt Đán mỉm cười, \"Chuyện gì thế? Vào đi.\"<br>\"Ca ca của ta lại đánh nhau với Trì Vân nữa rồi, ngươi mặc kệ à?\" Hà Hiểu Thu đi vào, \"Ca ca còn nói Đường công tử mang phiền toái đến cho chúng ta, bây giờ dưới chân Miêu Nha Phong có nhiều người khả nghi lắm, bọn họ đang thăm dò xem Bích Lạc Cung ở đâu, tất cả đều nhắm vào Đường công tử.<br><br>Tiểu Nguyệt, ngươi giữ bọn họ lại làm gì?\" Hà Diêm Nhi là đại ca của Hà Hiểu Thu, chính là Hữu hộ sứ của Uyển Úc Nguyệt Đán.<br><br>Truyện Điền Văn<br>\"Bọn họ không phải người xấu, nếu ta đuổi họ đi thì những người dưới chân núi nhất định sẽ giết họ, vậy chẳng phải đáng thương lắm à?\" Uyển Úc Nguyệt Đán khẽ thở dài.<br>Hà Hiểu Thu à lên: \"Vậy là chúng ta đang cứu người sao?\"<br>\"Đúng vậy.\" Uyển Úc Nguyệt Đán lại khẽ thở dài.<br>\"Vậy cớ sao ngươi phải thở dài?\" Hà Hiểu Thu cau mày nhìn Uyển Úc Nguyệt Đán, \"Ta thấy Đường công tử kia trông chẳng giống người đang bị đuổi giết tẹo nào, còn đang đọc sách nữa chứ.<br><br>Một người vui vẻ như vậy, có tri thức lễ nghĩa, thế mà lại đọc Tam tự kinh, còn đọc một trang rõ lâu, chẳng hiểu đang đọc cái gì nữa.\"<br> <br>\"Vậy à?\" Uyển Úc Nguyệt Đán hỏi, \"Dạo này ngươi đọc sách gì?\"<br>\"Ta ấy à? Lâu rồi ta không đọc sách.<br><br>Ở đây không có sách mới để đọc, mấy quyển sách cổ do mấy lão già viết thì ta không thích đọc, còn thơ ca với sách chép tay lại không truyền đến chỗ chúng ta.\" Hà Hiểu Thu cúi đầu, \"Có điều ta biết chuyển đến đây sống là tốt cho mọi người, ta không oán trách chút nào cả.\"<br>\"Làm khó ngươi rồi.\" Ánh mắt Uyển Úc Nguyệt Đán có phần ảm đạm, \"Mọi người đều phải chịu khổ.\"<br>\"Ta không khổ chút nào hết, mọi người cũng không ai khổ cả.\" Hà Hiểu Thu nói.<br><br>\"Để dọn đến đây mà...!ngay cả...!mộ của A Noãn...!Tiểu Nguyệt ngươi cũng...\" Nàng buồn bã không nói tiếng được.<br><br>Để dọn đến nơi không một dấu chân người này, Uyển Úc Nguyệt Đán đã bỏ lại phần mộ của Văn Nhân Noãn và Dương Tiểu Trọng, để hai người họ vĩnh viễn ở lại Giang Nam.<br><br>Cho dù hàng năm đến ngày giỗ, hắn vẫn đến đó cúng tế, nhưng thứ phải để lại...!đâu chỉ là hai ngôi mộ chứ? Miêu Nha Phong trời băng đất tuyết, đường sá xa xôi, huống chi nơi này còn cách mặt đất hàng trăm trượng, phải đu dây thừng qua, chuyển mộ đã khó nay càng thêm khó.<br><br>Vả lại không ai biết mọi người có thể dừng chân ở đây bao lâu, cho nên cũng chỉ làm được đến vậy.<br>\"Hiểu Thu, sống thế này ngươi có vui không?\" Uyển Úc Nguyệt Đán thong thả hỏi.<br>\"Ta...\" Hà Hiểu Thu nhỏ giọng, \"Chỉ cần Tiểu Nguyệt vui thì ta sẽ vui, mọi người đều vui.\"<br>\"Là niềm vui của ngày trước, hay niềm vui của bây giờ?\" Hắn dịu dàng hỏi.<br>Đôi mắt Hà Hiểu Thu từ từ ngấn lệ, \"Đương nhiên là...vui vẻ như khi còn A Noãn..<br><br>như thuở ấu thơ...\" Nàng cất giọng run rẩy, chợt quay người đi, \"Ta đi ăn cơm đây.\" Nói rồi che mặt chạy vội ra ngoài.<br>Khóe miệng Uyển Úc Nguyệt Đán nở một nụ cười nhàn nhạt xen lẫn chút thê lương.<br><br>Nha đầu ngốc, còn một canh giờ nữa mới đến bữa cơm mà, đúng là đứa trẻ không biết nói dối.<br><br>Niềm vui của ngày trước, niềm vui khi A Noãn còn sống, niềm vui thuở bé thơ, không cần trải qua cuộc sống trôi dạt tạm bợ khắp nơi như thế này.<br><br>Bích Lạc Cung ơi là Bích Lạc Cung, cha ơi là cha, năm đó người rốt cuộc đã làm thế nào để chống đỡ cả một khoảng trời, để giữ vững danh tiếng lẫy lừng của Bích Lạc Cung, để bảo vệ nó bình an vô sự, để giữ cho nó tránh xa những thị phi chốn giang hồ, để chúng con được sống vui vẻ như vậy chứ?<br>Có lẽ...!cha đã sống trong thời đại yên bình, nhưng cha à, có một điều con không muốn hâm mộ người.<br><br>Con không muốn Bích Lạc Cung lại có ngày bị người đến tận cửa đòi chém đòi giết, máu đổ lênh láng như trước kia nữa.<br><br><br>Con không muốn trải qua những ngày tháng trôi dạt khắp nơi, con không muốn những thanh kiếm nằm cô quạnh trong cung, con không muốn người trong cung phải rơi nước mắt.<br><br>Cho nên....!con phải trở nên mạnh hơn, đến một ngày nào đó con muốn đón hai ngôi mộ kia về, đến một ngày nào đó con muốn thiên hạ này không kẻ nào dám đến trước cửa Bích Lạc Cung chỉ vào bảng hiệu réo hai chữ \"Bích Lạc\"! Con muốn đời sau và đời sau nữa của những người trong cung, ai cũng trải qua một cuộc sống đơn giản vui tươi như con hồi nhỏ.<br>Cho nên...<br>Uyển Úc Nguyệt Đán nắm chặt bát canh sâm kia, nắm thật chặt, chặt đến nỗi đốt ngón tay cũng trắng bệch ra.<br><br>Cho nên...!A Noãn, ta không quay về được nữa, vĩnh viễn không thể trở về làm đứa trẻ bắt chuồn chuồn nằm ngủ trên đồng cỏ.<br><br>Dù ta rất muốn trở về...!Nhưng không về được nữa, bởi vì ta là cung chủ.<br>Trong phòng khách, Đường Lệ Từ dựa lưng vào hai tấm chăn nệm, nằm trên giường đọc sách.<br><br>Hai tấm chăn trên giường một cái là của giường y, một cái là của giường Trì Vân.<br><br>Chăn nệm của Bích Lạc Cung tất nhiên mềm mại bồng bềnh như tuyết, dựa vào cực kỳ thích.<br><br>Đường Lệ Từ dựa vào hai tấm chăn nệm chăm chú đọc Tam tự kinh, Trì Vân mặt nổi đầy gân xanh đang ngồi xếp bằng trên một cái giường khác.<br><br>Vừa rồi Đường Lệ Từ còn cười cười bảo ngồi tĩnh tọa điều tức thì nên bình tâm tĩnh khí, đừng nghĩ linh tinh.<br><br>Trong lòng hắn tràn đầy phẫn uất, tâm không được tĩnh, chỉ e sẽ tẩu hỏa nhập ma, thôi khỏi tĩnh tọa còn tốt hơn, chi bằng đi pha cho y chén trà.<br><br>Y nói thế làm sắc mặt Trì Vân ngày càng tím lại, ngồi vững trên giường xếp bằng, nhất quyết không xuống.<br>Ngoài cửa có ai thong thả bước vào, dáng không cao không thấp, tiếng bước chân giống như một người bình thường, chính là Thẩm Lang Hồn.<br><br>Đường Lệ Từ chỉa chỉa quyển sách mời hắn cứ ngồi tự nhiên, Thẩm Lang Hồn khẽ gật đầu nhưng không ngồi, bình thản nói, \"Ta có chuyện này nghĩ mãi không ra.\"<br>\"Nghĩ mãi không ra?\" Đường Lệ Từ lật một trang sách, \"Không hiểu vì sao Uyển Úc Nguyệt Đán lại cho chúng ta ở lại Miêu Nha Phong à?\" Vòng bạc Tẩy Cốt trên cổ tay trái y tỏa sáng lấp lánh, tôn lên màu da trắng nõn mềm mịn trông vô cùng đẹp mắt.<br>Thẩm Lang Hồn gật đầu, \"Vì sao?\"<br>Mắt Đường Lệ Từ vẫn nhìn sách, khóe miệng mỉm cười: \"Ngươi nghĩ Uyển Úc Nguyệt Đán là người thế nào?\"<br>Thẩm Lang Hồn hờ hững đáp: \"Cao nhân.\"<br>Ánh mắt Đường Lệ Từ chuyển từ dòng thứ nhất xuống dòng thứ hai: \"Hắn không phải cao nhân, hắn là vương giả.\"<br>Thẩm Lang Hồn thoáng chấn động: \"Vương giả?\"<br>Đường Lệ Từ khẽ mỉm cười: \"Vương giả chốn giang hồ, không đứng dưới người khác, không khuất phục trước cái uy của người, yếu thì tránh đến chân trời, mạnh thì uy chấn thiên hạ.<br><br>Bích Lạc Cung bị hủy diệt dưới tay Uyển Úc Một Như, lại hồi sinh trong tay Uyển Úc Nguyệt Đán.<br><br>Uyển Úc Một Như có tài gìn giữ cơ nghiệp, dưới thời ông danh tiếng thần bí của Bích Lạc Cung đã phát huy đến tận cùng.<br> <br><br>Nhưng thần bí chẳng qua chỉ là một thứ hư ảo, thần bí có cái lợi là làm người ta sinh lòng sợ hãi kính nể, nhưng nó cũng có hai cái hại.<br><br>Thứ nhất, cung điện thần bí, đóng cửa tự thủ, tất nhiên không có bạn bè.<br><br>Thứ hai, người trong cung hiếm khi được ra ngoài, người như Tất Thu Hàn lại quá ít, ra ngoài cũng không dám tự xưng là môn hạ của Bích Lạc Cung.<br><br>Đệ tử trong cung võ công tuy cao nhưng toàn đánh nhau trên giấy, đa số chỉ ngồi trên gác cao luận đạo, khó tránh khỏi xa rời thực tế.<br><br>Cho nên...\"<br>Thẩm Lang Hồn tiếp: \"Cho nên khi Lý Lăng Yến dẫn quân đến trước cửa, Bích Lạc Cung gần như rơi vào họa diệt môn.\"<br>Đường Lệ Từ đáp: \"Không sai, chỉ cần có người đầu tiên khơi mào lột mặt nạ trước, sẽ có người thứ hai, thứ ba....!Mà Bích Lạc Cung đánh một trận ở Lạc Dương đã lộ rõ thực lực cuối cùng, không hề kinh người như trong truyền thuyết, vì vậy mới tránh đến chân trời, hai chữ thần bí đã không còn là gốc rễ lập cung nữa.\"<br>Ánh mắt y lại chuyển từ dòng thứ ba sang dòng thứ tư, \"Cho nên sau này, nếu Bích Lạc Cung không muốn làm chó nhà có tang tránh xa giang hồ, không muốn từ bỏ mảnh đất trung nguyên thì ắt phải có hành động.<br><br>Quyết định như vậy không phải vì cung chủ là Uyển Úc Nguyệt Đán, mà do tình thế ép buộc, không thể không làm...\" Y khẽ cười, \"Cho nên Uyển Úc Nguyệt Đán đồng ý cho chúng ta vào ở trong Bích Lạc Cung không phải vì hắn uống lộn thuốc hay sợ chúng ta, mà vì hắn có toan tính xưng vương thiên hạ, ta có lòng xáo trộn đất trời, hợp tình hợp ý mới có thể sống yên ổn với nhau.\"<br>\"Mấy năm nay Bích Lạc Cung tránh né giang hồ, thực lực chắc hẳn đã tiến xa.<br><br>Bích Lạc Cung muốn trở về võ lâm cần một thời cơ thích hợp, vừa hay gặp được ngươi đang điều tra Tinh Quỷ Cửu Tâm Hoàn, liên tục giết hai người Thi Đình Hạc và Dư Khấp Phượng, khiến giang hồ gió cuốn mây vần...\" Thẩm Lang Hồn bình thản nói: \"Nhưng hắn làm sao dám chắc cho ngươi mượn lực là đúng?\"<br>Khóe môi Đường Lệ Từ khẽ cong lên thành một vệt hồng hào trơn mịn tươi đẹp: \"Cái đó lại liên quan đến phán đoán của \"vương giả\".<br><br>Uyển Úc Nguyệt Đán đoán ta có thể cho hắn thời cơ này, hơn nữa tất cả những người hợp tác cùng ta đều biết...\" Giọng y dần dần mềm mỏng lại, khóe mắt cong lên, vành môi khẽ nhếch, giọng nói dịu dàng đến câu hồn đoạt phách, \"Ta ra giá luôn cực kỳ ưu đãi, căn bản ngươi muốn cái gì, ta có thể cho ngươi cái đó...\"<br>Thẩm Lang Hồn mỉm cười nhàn nhạt, đây là lần đầu tiên hắn cười có hồn một chút trước mặt Đường Lệ Từ, không biết là tin hay ngờ.<br><br>Đường Lệ Từ lật sang trang tiếp theo: \"Hôm nay ngươi đến đây, ta rất vui.\"<br>Thẩm Lang Hồn ngạc nhiên: \"Sao cơ?\"<br>Đường Lệ Từ khép sách lại, mỉm cười nói: \"Chứng tỏ ngươi coi ta là bạn.\"<br>Thẩm Lang Hồn tròn mắt nhìn y.<br><br>Xưa nay hắn rất hiếm khi mở miệng, cho dù nói chuyện cũng không lộ rõ biểu cảm, lúc này lại bất ngờ buột miệng buông một câu: \"Ta thật sự không nghĩ ra, rốt cuộc ngươi là một người thông mình hay là một tên đại ngốc.\"<br>Đường Lệ Từ bật cười nhắm mắt tựa lên chăn nệm: \"Còn ta biết người chấp nhận bán mình làm sát thủ để chuộc thi thể vợ mình về nhất định là một tên đại ngốc.\"<br>Thẩm Lang Hồn ngẩn ra, bỗng bật cười: \"Chuyện này mà ngươi cũng nghe ngóng được, không hổ là thiên hạ đệ nhất hồ ly tinh.\"<br>Sở dĩ Thẩm Lang Hồn cam chịu vào Thập Tam Sát Thủ Lâu làm sát thủ đứng đầu, đúng là do vợ hắn bị ném xuống Hoàng Hà, sau đó di thể nàng bị lâu chủ của Sát Thủ Lâu vớt được.<br><br>Để chuộc di thể vợ về mà Thẩm Lang Hồn mang kiếm vào lầu, nhận tiền để lấy mạng người ta.<br><br>Người đời cho là Thẩm Lang Hồn lạnh lẽo vô tình, không phân chính tà, chẳng qua người này coi tình yêu với vợ quan trọng hơn lòng tôn kính với thanh kiếm trong tay mà thôi..<br><br>"]