["<br>Nhà của Dư Khấp Phượng ở dưới chân núi Phi Hoàng, rộng hai mươi dặm, nằm đầu nguồn con suối, không lớn nhưng cũng không nhỏ.<br><br>Bên trong không thiếu đình đài lầu các, hoa thơm trái ngọt chim muông cỏ cây, chẳng khác gì trang viên của những nhà giàu khác.<br><br>Trong hậu viện của kiếm trang gần đây mới trồng một vườn nhỏ toàn hoa bốn cánh màu trắng hình bươm bướm, đẹp đẽ vô cùng, nghe nói hoa này tên là là Bạch Hồ Điệp<br>Gia đinh trồng Bạch Hồ Điệp là một người trẻ tuổi mới tới, tóc trắng như tuyết.<br><br>Nghe nói hắn mất mẹ từ nhỏ, trong đám tang khóc lóc quá thảm thiết nên chỉ qua một đêm đã bạc trắng cả mái đầu, sau này cũng không đen trở lại được.<br><br>Nghe được câu chuyện này ai cũng thương hắn, một thanh niên trẻ tuổi tuấn tú như vậy mà đã trắng xóa cả đầu.<br><br>May thay hắn cũng không vì thế mà cảm thấy tự ti, hơn nữa với diện mạo này hắn cũng có thể lấy được vợ.<br><br>Chỉ tiếc thanh niên này tuy tuấn tú tiêu sái nhưng lại tự nhận mình không biết chữ, chỉ biết trồng hoa.<br>Hoa trắng như bươm bướm rải đầy mặt đất, mỏng manh như muốn bay lên giữa nắng chiều và tiếng chim ca, cảnh sắc yên ả say lòng người.<br><br>Thanh niên mù chữ tay cầm xẻng trồng hoa tự xưng là \"Tuyết lang\" này chính là Tuyết Tuyến Tử.<br><br>Tuyết Tuyến Tử đương nhiên không mù chữ, mà thậm chí còn viết chữ đẹp là đằng khác, chẳng qua hắn lười ký tên lên khế ước bán thân mà thôi.<br>Cả đời Tuyết Tuyến Tử chỉ có tật lười biếng, ngoài lười biếng ra thì chỉ thích hoa và mỹ nhân.<br><br>Bạch Hồ Điệp này là giống hoa lai, đang nở rộ đầy đất dưới bàn tay chăm bẵm của hắn, nhưng hoa này cũng không phải do hắn trồng.<br>Người trồng hoa này là một cô gái áo trắng chừng mười tám tuổi, ở trong một lầu gác ở hậu viện của Dư Khấp Phượng, rất ít khi ra ngoài.<br><br>Hắn ở đây chăm hoa nửa tháng chỉ thấy mặt nàng ta hai lần, trong đó còn có một lần nàng ta đeo khăn che mặt bằng lụa mỏng thướt tha, nhưng vẫn lờ mờ thấy được dung nhan ẩn hiện.<br><br>Nàng là một thiếu nữ vô cùng u nhã trầm tư, giống như lá sen vươn lên khỏi mặt hồ giữa cơn mưa bụi.<br><br>Nàng ưu nhã thanh tú nhưng luôn mang theo vẻ u uất, mỗi khi nàng ra khỏi lầu gác, bầu không khí sẽ nhuốm lên nét bi thương khó tả, tất cả mọi chuyện vui vẻ đều tan thành mây khói một khi nàng bước qua.<br>Người ở Dư Gia kiếm trang đều cung phụng nàng như khách quý, nhưng không ai biết lai lịch của nàng.<br><br>Mọi người đều gọi nàng là Hồng cô nương, xưa nay chưa từng cười, trừ những lần ngồi xe ra ngoài thì nàng cũng không ra khỏi lầu gác kia.<br><br>Lúc rảnh rỗi nàng sẽ ngồi tựa bên cửa sổ của tòa lầu gác kia lẳng lặng nhìn về phương xa, khẽ vuốt v e cây sáo nhỏ trong tay.<br>Mỹ nhân trên đời có trăm nghìn dáng vẻ, người đẹp như trăng rằm, người dáng như nhành liễu, hoặc thần thái như băng, hoặc cốt cách như ngọc.<br><br>Mà vẻ đẹp Hồng cô nương lại là ưu thương như hoa, một ngày kia có lẽ sẽ rụng rơi trong nước mắt.<br><br>Cả đời Tuyết Tuyến Tử nhìn hoa ngắm mỹ nhân, mỹ nhân kiểu này phải ngắm thật kỹ, nhìn thật lâu mới thấy hết vẻ đẹp.<br>Hôm nay nắng chiều đẹp như tranh vẽ, hắn đang nhổ cỏ trong vườn hoa thì chợt nghe có giọng nói xa xăm vang lên sau lưng, \"Sông thu in bóng ngô đồng, mưa xuân bươm bướm thức ròng đêm thâu.<br><br>Năm xưa...\" <br>Tuyết Tuyến Tử ngẩng đầu lên cười cười tiếp lời, \"Năm xưa ai đợi trong lầu, trăng như tơ nhện giăng sầu kín gương.\"<br>(Nguyên văn: Thu thủy ngô đồng lạc trần thiên, xuân vũ hồ điệp ứng vị miên.<br><br>Ký niên thùy đãi lâu trung tọa, minh nguyệt chu ti mãn kính tiền.)<br>Giọng nói ôn nhu sau lưng khe khẽ thở dài, \"Công tử văn hay chữ tốt, ta thấy phong thái công tử không tầm thường cũng đã nghĩ ngươi không phải kẻ mù chữ thật, ai dè lại còn văn chương lai láng, xuất khẩu thành thơ.\" <br>Tuyết Tuyến Tử xoay người lại, chỉ thấy một cô gái áo trắng đeo mặt nạ lụa mỏng, vòng eo mảnh mai uyển chuyển như có thể ôm gọn bằng một tay, \"Hoa Bạch Hồ Điệp này rất mong manh yếu ớt, chăm cho nó tươi tốt như vậy chắc chắn phải có tay nghề trồng hoa hạng nhất.\"<br>\"Không dám nói điêu, tại hạ may mắn chạm mặt cô nương ở eo Quan Môn một lần, từ đó ngày nhớ đêm mong, không sao quên được, cho nên mới lần theo dấu chân đi trăm dặm đến nơi đây bán mình cho Dư gia, chỉ mong một ngày nào đó lại được thấy cô lần nữa.\" Tuyết Tuyến Tử nói ra những lời cực kì chân thành, \"Còn chưa từng nghĩ tới những thứ không an phận khác.\"<br>Cô gái áo trắng kia gật đầu khẽ đáp, \"Ta biết, ngày nào ta cũng thấy ngươi trồng hoa ở đây, còn nhìn vào khung cửa sổ ta hay ngồi.<br><br>Chỉ là ta không hiểu, chúng ta không quen nhau, vì sao ngươi lại đối tốt với ta như vậy?\" <br>Tuyết Tuyến Tử ném xẻng trồng hoa sang một bên, cười nói, \"Nét đẹp của cô nương nằm giữa hai ch@n mày, như chau như nhíu, tựa hồ có mây khói vờn quanh.<br><br>Ta có một từ muốn tặng cô nương, tự cho là tuyệt diệu, chẳng hay cô nương có muốn nghe không?\" Cô gái áo trắng lùi một bước, \"Là gì?\"<br>Ngón tay Tuyết Tuyến Tử viết trong không trung.<br><br>\"Chẳng qua là hai chữ \"Đề Lan\", vẻ đẹp của cô nương giống như nhành lan u buồn rơi lệ, hiếm thấy trên đời.\" Nói xong gật gù đắc ý, lẩm nhẩm đọc, \"U lan lộ, như đề nhãn\", giống như đang đắm chìm vào trong đó không thoát ra được.<br> <br>(Đề Lan = lan khóc.<br><br>U lan lộ, như đề nhãn = Sương đọng trên nhành lan u buồn như lệ vương trên mắt.)<br>Cô gái áo trắng im lặng một hồi, hóa ra đây là một tên thư sinh ngông cuồng, \"Ta chưa chắc đã tốt đẹp như ngươi nghĩ đâu, nếu là người có học thì việc gì phải ở đây trồng hoa, hay là ngươi...!ngươi về nhà đi.\" <br>Tuyết Tuyến Tử lắc đầu nguầy nguậy, \"Đến phương danh của cô nương còn chưa được biết, tại hạ chết cũng không nhắm mắt.<br><br>Huống hồ gương mặt cô nương thấm đẫm ưu phiền, tại hạ bất tài, vẫn muốn san sẻ cùng cô nương.\"<br>Cô gái áo trắng khẽ cười, \"Ta họ Hồng, hồng trong sắc đỏ.\" Tay nàng nhẹ nhàng ngắt đóa hoa hồ điệp cài trên tóc, \"Tên ngốc, chuyện khiến ta phiền lòng chẳng ai giúp được, kẻ trói gà không chặt như ngươi nên mau mau rời khỏi nơi nguy hiểm này.<br><br>Cho ngươi đóa hoa này, nếu trên đường có người ngăn ngươi lại thì cứ bảo là Hồng cô nương sai ngươi đi.\"<br>Nhưng Tuyết Tuyến Tử lại lắc đầu, \"Ban ngày ban mặt, thiên hạ thái bình, lấy đâu ra nguy hiểm? Nếu có nguy hiểm, nam tử hán đại trượng phu như ta nhất định phải bảo vệ nàng.\" <br>Hồng cô nương lắc đầu nói khẽ, \"Hồ đồ ngu ngốc.\" Nàng không để ý đến hắn nữa, xoay người trở về lầu gác, trong lòng thầm nghĩ nếu người ấy đối xử với nàng tốt như vậy, không...! chỉ cần người ấy chịu nói với nàng một câu như vậy, cho dù không phải thật lòng đi nữa, thì nàng chết cũng cam lòng.<br><br>Đáng tiếc người ấy...!chỉ để ý đến nha đầu xấu xí kia.<br>Hồng cô nương trở về lầu gác, Tuyết Tuyến Tử đá bay xẻng trồng hoa sang một bên, nằm ngửa ra bãi cỏ ngủ thiếp đi.<br>Trên nóc nhà xa xa có người cười lạnh nói, \"Bản lĩnh hái hoa của lão sắc quỷ kia ghê gớm thật đấy.\" Người còn lại cũng mỉm cười, \"Nếu đứng trước mặt bảo hắn hái hoa thì coi chừng hắn nhảy dựng lên liều mạng với ngươi đấy.<br><br>Đời này hắn ghét nhất kẻ nào bảo hắn hái hoa, chẳng qua hắn chỉ thích ngắm người đẹp thôi.<br><br>Tuyết Tuyến Tử một lòng một dạ với phu nhân, dù vợ hắn đã qua đời mười năm nay nhưng hắn chưa từng động đến một ngón tay của người đàn bà khác đâu.\" Người đang nói chuyện là Đường Lệ Từ, hôm ấy ba người họ vừa đến Dư Gia kiếm trang, vừa nhảy qua tường, trèo lên nóc nhà lớn thì thấy cảnh tượng này.<br>\"Vợ lão sắc..<br><br>lão quỷ này mất gần mười năm rồi? Vậy hắn bao nhiêu tuổi?\" Trì Vân ngạc nhiên, Đường Lệ Từ đáp, \"Ai mà biết được, hay là ngươi hỏi hắn đi.<br><br>Cẩn thận, có hộ vệ!\"<br>Ba người nhanh chóng leo xuống khỏi mái nhà, Dư Gia kiếm trang bảo to chẳng to bảo nhỏ cũng chẳng nhỏ, muốn tìm Dư Khấp Phượng cũng hơi phiền.<br><br>Lầu chính có bảy tầng, tầng trên cùng không ai ở, ba người đành ngồi nghỉ ngơi một chút.<br><br>Trì Vân bất ngờ lên tiếng, \"Tuyết Tuyến Tử lêu lổng ở đây lâu thế, hẳn phải biết Dư Khấp Phượng ở đâu nhỉ?\"<br>Đường Lệ Từ mỉm cười, \"Hỏi hắn chi bằng hỏi nô bộc ở đây, chỉ cần không gây náo loạn quá lớn...giống như...thế này.\" Y đột ngột đưa tay ra tóm lấy một người từ cầu thang, xách cổ hắn lên, mỉm cười hỏi, \"Hôm nay Dư Kiếm Vương có ở trong phủ không?\" Người nọ bị đánh úp bất ngờ, ú ớ muốn kêu cứu, Đường Lệ Từ bẻ cằm hắn đánh \"rắc\" một tiếng vô cùng nhanh, rồi bẻ lại đánh \"rắc\" một tiếng nữa, vẫn tươi cười hỏi, \"Dư Kiếm Vương đang ở đâu?\"<br>Cằm người nọ trật ra trật vào đau thấu trời xanh, trong họng còn nghẹn lại một hơi, lập tức ho lên khù khụ, \"Khụ...!Có...!chuyện gì...\" Đường Lệ Từ ôn hòa nói, \"Chúng ta là bạn cũ của Dư Kiếm Vương, hôm nay đến đây là có việc quan trọng cần bàn.\" Ngón tay y vẫn đè lên cằm người nọ, chỉ ấn nhẹ nhàng là có thể bẻ cằm hắn lần nữa.<br><br>Người kia cảm nhận được đầu ngón tay y hơi dùng sức, lập tức tái mặt, \"Ngài ấy...!Ngài ấy đang tiếp khách ở kiếm đường.\" Hắn chỉ vào một tòa lầu nhỏ màu vàng nằm bên cạnh lầu chính, \"Ở kia.\"<br>\"Tốt lắm.\" Đường Lệ Từ vỗ một cái xuống đỉnh đầu hắn, người kia cứ vậy gục xuống.<br><br>Trì Vân cau mày, \"Đây là người của Dư Khấp Phượng à? Sao ăn hại quá vậy.\" Đường Lệ Từ cười cười, \"Người này có khi không phải nô bộc của Dư Khấp Phượng đâu, ta đoán hắn là khách.\"<br>Y kéo vạt áo của hắn một cái, một bình thuốc nhỏ rơi xuống đất.<br><br>Thẩm Lang Hồn nhặt lên mở ra ngửi, hờ hững nói: \"Thuốc độc.\" <br>Trì Vân lục lọi thắt lưng hắn lại tìm được một đôi đoản kiếm, \"Hình như là đệ tử của Kỳ Phong Tiêu gia, chẳng lẽ hắn trốn ở đây uống thuốc?\" <br>Đường Lệ Từ xòe tay phải ra, lòng bàn tay xuất hiện một viên thuốc đen, vừa nãy y vặn cằm người này ngoài mục đích để hắn ngậm miệng thì còn để lấy viên thuốc.<br><br>Y cười nói, \"Không sai.\"<br>\"Kỳ Phong Tiêu gia tích trữ lắm bạc nhỉ,\" Trì Vân lẩm bẩm, \"Bố khỉ, đồ phá của!\" <br>Đường Lệ Từ ném viên thuốc kia xống đất, \"Dư Khấp Phượng đang ở kiếm đường, chúng ta đến thăm đàng hoàng hay là...!\" <br>Thẩm Lang Hồn đáp: \"Trèo xà nhà!\" <br>Trì Vân gạt đi, \"Đương nhiên vào cửa chính, lão tử sao phải ẩn ẩn núp núp?\" <br>Đường Lệ Từ lại cười nói, \"Vậy chúng ta ai làm việc nấy nhé.\"<br>Vừa dứt lời, Thẩm Lang Hồn lắc người một cái đã mất tăm.<br><br>Trì Vân trèo ra lan can, một bóng áo trắng lao thẳng tới trước cửa kiếm đường.<br><br>Đường Lệ Từ thì vẫn đứng trên lầu chính, chỉ thấy Thẩm Lang Hồn bay qua cửa sổ áp mái như một bóng ma, ẩn nấp trên xà nhà không gây một tiếng động.<br><br>Trì Vân vừa đáp xuống đất thì cửa kiếm đường mở tung, một thanh đoản kiếm bay ra.<br><br>Áo khoác Trì Vân vung lên, chỉ nghe \"vù\" một tiếng, thanh đao kia gặp lực cản xoay đầu lại, bay ngược về phía bụng Trì Vân.<br> <br><br>Trì Vân không tránh không né, lại nghe một tiếng \"keng\" giòn giã, đao kia va phải vật gì đó trên thắt lưng Trì Vân liền rơi xuống, môn đồ có người nói vọng ra: \"Ta còn thắc mắc khách không mời mà đến là ai, hóa ra là Thiên Thượng Vân.<br><br>Nhưng không biết các hạ hung hăng như vậy là có chuyện gì?\"<br>Trì Vân bước vào kiếm đường của Dư gia, chỉ thấy bốn bức tường trang nghiêm, chính giữa treo một thanh kiếm vàng.<br><br>Tong sảnh đường kê mấy bộ bàn ghế, cũng không phải đồ vật quý giá gì.<br><br>Có mấy người đang ngồi uống trà, trong đó có một người vừa thấy hắn bước vào liền nhíu mày, chính là người vừa nãy phóng kiếm ra.<br><br>Trì Vân thản nhiên đáp: \"Ta cứ tưởng đại công tử Kỳ Phong Tiêu gia thế nào chứ, hóa ra chiêu xoay kiếm gia truyền còn chưa học được hai phần mà dám ngồi đây uống trà với Dư Kiếm Vương, không sợ đau lưng à?\"<br>Mấy người ngồi cùng thoáng biến sắc, mà thư sinh phóng kiếm ra ban nãy vẫn giữ sắc mặt ôn hòa, \"Tư chất Kỳ Lan tầm thường, học hành chưa đến nơi đến chốn làm xấu mặt gia môn.<br><br>Nhưng mục đích tôn giá đến đây không phải để chỉ bảo kiếm pháp Tiêu gia đấy chứ?\" Trì Vân xì một tiếng rồi quay sang nhìn Dư Khấp Phượng đang ngồi trên ghế, \"Dư lão đầu, ngươi lớn đầu rồi mà danh tiếng cũng không tệ, sao còn bán thuốc độc lừa tiền bạc người ta y như đám lừa đảo xấu xa trên giang hồ? Đầu óc ngươi úng nước, lương tâm đem cho chó ăn, ruột gan co giật kinh mạch thắt nút rồi hả? Ra đây!\" Hắn rút Nhất Hoàn Độ Nguyệt bên hông ra, mũi dao trỏ thẳng vào mũi Dư Khấp Phượng, \"Hôm nay lão tử đến tìm ngươi đó!\"<br>Xưa nay Trì Vân nói chuyện vẫn luôn chấn động toàn trường như thế, làm mấy người Tiêu gia trố mắt nhìn nhau.<br><br>Nhưng sắc mặt Dư Khấp Phượng vẫn không thay đổi, hắn thản nhiên đáp, \"Ranh con hỗn láo!\" <br>Tiêu Kỳ Lan nhíu mày, \" Thiên Thượng Vân danh tiếng lẫy lừng, sao có thể hành sự càn quấy như thế? Chưa nói đến chuyện Dư đại hiệp là đệ nhất kiếm khách trên giang hồ, danh tiếng hiệp nghĩa vang khắp thiên hạ, thì ngồi ở đây còn có thượng sư Phổ Châu, Thanh Khê Quân Tử, ngươi lại dám đứng đây ngông cuồng?\"<br>Trì Vân liếc sang, hóa ra trong mấy người uống trà còn có Cổ Khê Đàm.<br><br>Ngồi bên trái Cổ Khê Đàm là một vị hòa thượng tóc đen mặc đồ xám, tướng mạo anh tuấn nhưng lại hơi mang vẻ nghiêm nghị, mi tâm chấm một vết chu sa, chính là thượng sư Phổ Châu danh tiếng lừng lẫy chốn giang hồ \"Xuất gia không cạo đầu, ngũ giới đều không theo\".<br><br>Hòa thượng này tuy xuất gia nhưng không cạo đầu không ăn chay không cai rượu không cấm mình sát sinh, ngoài không háo sắc ra thì chẳng kiêng kị gì.<br><br>Nhưng thượng sư Phổ Châu bản tính nghiêm túc, mỗi hành động đều đại trí đại dũng, làm người ta kính nể, là một nhân vật được người người trong chính đạo giang hồ tôn kính.<br>Thấy Trì Vân đơn độc thách đấu Dư Khấp Phượng, thượng sư Phổ Châu trầm giọng hỏi, \"Chuyện Kiếm Vương buôn bán độc dược, ngươi có bằng chứng không?\" <br>Trì Vân bật cười ha hả, \"Nếu cứ đem trái phải ra nói thì có rất nhiều chuyện trên đời không thể làm được.<br><br>Lão tử xưa nay quang minh lỗi lạc, chưa bao giờ lạm sát kẻ vô tội, đây cũng tính là bằng chứng nhỉ?\" <br>Thượng sư Phổ Châu cau mày, Cổ Khê Đàm đứng lên,\"Trì Vân, không làm thế được! Dư Kiếm Vương là tiền bối cao nhân...\" Hắn nói vậy hiển nhiên mang ẩn ý là còn rất nhiều điều muốn nói, Trì Vân lại không kiên nhẫn nghe hắn dài dòng, quát lên: \"Dư lão đầu ra đây!\"<br>Dư Khấp Phượng từ từ đứng dậy, trên người mơ hồ tỏa ra kình khí, hiển nhiên trong lòng đã giận đến ứa gan, \"Động thủ với ngươi không khác nào trò cười, Chiêm Quyết Nhất!\" Hắn ra lệnh, một người từ ngoài cửa phiêu phiêu lướt vào, trên môi nở nụ cười, \"Có mặt.\" Dư Khấp Phượng phất tay, \"Tiễn khách ra khỏi cửa!\" \"Dạ!\".<br>Truyện được đăng tải tại watpad ChangChangyq và trang thuynguyetvien.wordpress.com<br>Tên Chiêm Quyết Nhất này năm nay chỉ khoảng hai mốt hai hai, dung mạo thanh tú, phong thái dạt dào, nhưng Trì Vân chưa từng gặp.<br><br>Nhất Hoàn Độ Nguyệt của hắn xoay vù vù, khoen bạc trên đao kêu leng keng, Chiêm Quyết Nhất vừa tiến lên một bước, Nhất Hoàn Độ Nguyệt phát ra ánh sáng lạnh lẽo đã chiếm được tiên cơ, chém thẳng xuống đỉnh đầu Dư Khấp Phượng!<br>Tà áo xanh của Chiêm Quyết Nhất khẽ tung bay, Nhất Hoàn Độ Nguyệt bỗng gặp phải cản trở, nảy lên ba vòng rồi bay xoẹt trở về.<br><br>Chiêm Quyết Nhất lấy một vật trong tay áo ra chặn, mỉm cười đứng thẳng lên, hóa ra binh khí trên tay hắn chỉ là một bình thuốc.<br><br>\"Ngươi...\" Trì Vân lạnh lùng nói, \"Không phải nô bộc nhà Dư lão đầu!\"<br>Chiêm Quyết Nhất liên tục ra tay, chặn được ba chiêu của Trì Vân, hạ giọng cười nói: \"Ánh mắt ngươi cũng không tệ đâu.\" <br>Trì Vân đáp, \"Ha ha, lấy bình thuốc làm binh khí, đặc biệt đấy, chắc chắn ngươi chưa bao giờ giao chiến chính diện với người trong giang hồ!\" <br>Chiêm Quyết Nhất khen: \"Thật thông minh!\"<br>Trì Vân lạnh lùng nói, \"Hừ, coi như ngươi ra mặt thay Dư lão đầu, ngươi cho là ta không làm gì được hắn à? Ngươi tránh ra cho ta!\" <br>Vừa dứt lời, quầng sáng bạc bỗng lóe lên, Dư Khấp Phượng đột nhiên tung người nhảy lên, cái ghế tựa hắn vừa ngồi ghim một thanh phi đao lấp lánh chói lòa.<br><br>Cổ Khê Đàm sợ hãi, chỉ trong một tích tắc, Trì Vân đã lướt qua Chiêm Quyết Nhất, ánh đao của Nhất Hoàn Độ Nguyệt biến thành một luồng sáng phi thẳng đến trước ngực Dư Khấp Phượng.<br><br>Chiêm Quyết Nhất bám theo như bóng với hình, giơ bình thuốc lên, một làn khói xanh mờ mịt mang theo mùi hương tỏa ra khỏi miệng bình.<br><br>Cổ Khê Đàm khẽ hỏi: \"Là độc sao?\" Thượng sư Phổ Châu lắc đầu, \"Là thuốc.\"<br>Trong bình kia là một loại cỏ thơm tên \"Vi Huân\", ngửi vào sẽ giúp người ta say giấc, dùng để chữa chứng mất ngủ.<br><br>Đương nhiên trong lúc đánh nhau mà hít vào nhiều quá cũng khiến người ta mơ màng buồn ngủ, tay chân vô lực.<br><br><br>Hành động này của Chiêm Quyết Nhất làm cho Cổ Khê Đàm không vui.<br><br>Cao thủ đang giao đấu, tuy không dùng thuốc độc nhưng hắn làm thế cũng là không quang minh chính đại.<br><br>Trì Vân chợt ngửi thấy mùi thơm, vội phất tay áo đánh thẳng về phía Chiêm Quyết Nhất như nước chảy mây trôi.<br><br>Ống tay áo của hắn dài đến bất ngờ, phất ra rồi lại thu về, lướt qua như gió.<br><br>Mà đao bên tay phải vẫn không hề ngưng, bổ về phía Dư Khấp Phượng như một tia sét!<br>Chiêu này trước đánh sau lướt, như đại bàng đột ngột giương cánh.<br><br>Thế lao tới của Trì Vân thành thục tự nhiên, tới lui trên không trung như cưỡi gió.<br><br>Cổ Khê Đàm thầm khen trong lòng một tiếng \"Hay!\", chỉ thấy Dư Khấp Phượng trở tay nắm lấy thanh kiếm vàng treo trên tường kia, sắt vàng chạm nhau đánh \"keng\" một tiếng, Nhất Hoàn Độ Nguyệt của Trì Vân đã bị lưỡi kiếm của hắn chém gãy.<br><br>Trì Vân bỗng lùi lại thoát thân, tay áo cuộn lại che qua đầu Chiêm Quyết Nhất, nhẹ nhàng đáp xuống ngay sau lưng hắn, nhấc lưỡi dao vừa gãy hướng thẳng vào cổ Chiêm Quyết Nhất, \"Dư lão đầu, quả nhiên ngươi đã uống Tinh Quỷ Cửu Tâm Hoàn!\"<br>Dư Khấp Phượng thản nhiên nói, \"Ngươi tài không bằng người còn kiếm cớ bao biện.<br><br>Kiếm vàng chém gãy đao bạc, chẳng qua là công lực ngươi thua kém.\" <br>Trì Vân lạnh lùng đáp trả: \"Nhất Hoàn Độ Nguyệt là mũi đao thép mạ bạc, vừa chắc chắn vừa mềm dẻo.<br><br>Dù ngươi có luyện ba mươi năm nội lực cũng quyết không thể lấy một thanh kiếm vàng mềm oặt ra chặt đứt đao bạc trong tay ta! Trừ phi công lực của ngươi gần đây tăng vọt, mà công lực ngươi thế nào, con mắt tinh tường của thượng sư Phổ Châu có thể nhìn ra, không cần lão tử nhiều lời vô ích!\"<br>Dư Khấp Phượng nhìn sang thượng sư Phổ Châu, sắc mặt Phổ Châu bình tĩnh, cất giọng nhàn nhạt, \"Trên người Kiếm Vương có sáu mươi năm công lực, nhưng không thể coi đây là bằng chứng nói Kiếm Vương uống cấm dược.\"<br>\"Giang hồ bạch đạo rặt một đám rùa bò.\" Trì Vân lạnh nhạt nói, \"Quân trộm gà trộm chó còn thẳng thắn hơn đám các ngươi! Nói tóm lại, Dư lão đầu, đừng phái mấy kẻ lai lịch không rõ xông ra chịu chết, hãy để đao của Trì Vân một đấu một với kiếm của Kiếm Vương nhà ngươi!\" Lưỡi đao gãy của hắn chỉ thẳng vào Dư Khấp Phượng, \"Đổi kiếm, ra đây!\"<br>\"Tiểu bối ngông cuồng!\" Dư Khấp Phượng thả thanh kiếm vàng xuống, quay ra nói với Cổ Khê Đàm: \"Mượn bội kiếm của thiếu thiệp dùng tạm một chút.\" <br>Cổ Khê Đàm tháo thanh kiếm Bình Đàn đeo bên hông ra, \"Mời tiền bối dùng.\" Dư Khấp Phượng rút kiếm ra khỏi vỏ, lưỡi kiếm tỏa sáng rực rỡ dưới ánh mặt trời, hắn hững hờ nhìn Trì Vân, mặt không cảm xúc.<br>\"Không dùng đến \"Lai Nghi\" của Kiếm Vương, ngươi sẽ ân hận cả đời đấy!\" Trì Vân vung tay ném Chiêm Quyết Nhất ra khỏi cửa lớn, lạnh lùng nhìn Dư Khấp Phượng, \"Xuất chiêu đi!\"<br>Dư Khấp Phượng chỉ thờ ơ nhìn hắn, ánh mắt còn ẩn chứa chút thương hại.<br>Thẩm Lang Hồn đang nấp trên xà nhà tuyệt nhiên không để lộ một hơi thở nào, giống như biến mất hoàn toàn trong bóng tối.<br>Ngoài cửa.<br>Chiêm Quyết Nhất bị Trì Vân ném thẳng ra ngoài hơn một trượng, lảo đảo vài bước.<br><br>Hắn vừa mới đứng vững thì chợt thấy một người mỉm cười với mình, khiến hắn đổi sắc mặt trong giây lát.<br>Người kia có một gương mặt ôn hòa đẹp như vẽ, nhưng trên chân mày bên trái in hằn một vết đao.<br><br>Y cười với hắn, \"Lâu ngày không gặp, Hoa công tử có khỏe không?\"<br>\"Chiêm Quyết Nhất\" cũng nhanh chóng mỉm cười đáp lại y, rồi ném bình thuốc ra trước mặt y nói, \"Thuốc giải!\"<br>Người vừa tới siết cổ hắn đánh \"rắc\" một tiếng, cười nói, \"Không phải lần nào ngươi làm vậy ta cũng cho qua được đâu, mời Hoa công tử dừng bước, ta muốn hỏi ngươi chuyện này.\"<br>Thiếu niên áo xanh mang cái tên giả Chiêm Quyết Nhất cười cười.<br><br>Lần này y rốt cuộc đã siết cổ hắn như thế nào, hắn vẫn không kịp thấy.<br><br>Giống như lần trước y rốt cuộc đã kiểm soát Thảo Vô Phương chỉ bằng một chiêu như thế nào, Thảo Vô Phương đến nay vẫn mơ hồ không rõ.<br>Người có thể bóp cổ mình trong chốc lát thì không thể đắc tội được.<br>Nhưng chuyện y muốn hỏi lại là một vấn đề trí mạng.<br>Người kia bóp cổ hắn, năm ngón tay bám chặt vào cổ hắn như móc câu, chầm chậm lôi hắn vào bụi cây cạnh kiếm đường như lôi một con chó chết, vừa đi vừa hỏi hết sức ôn hòa: \"Tinh Quỷ Cửu Tâm Hoàn của Dư Gia kiếm trang giấu ở đâu?\"<br>Bên trong kiếm đường, đao kiếm tuốt vỏ.<br>Kiếm Vương Dư Khấp Phượng cầm kiếm Bình Đàn chỉ xéo vào Trì Vân.<br><br>Trì Vân vén vạt áo lên, bốn thanh Nhất Hoàn Độ Nguyệt sáng như tuyết giắt bên hông.<br><br>Xưa nay hắn luôn mang bên người năm thanh phi đao, một thanh đã gãy giờ còn lại bốn.<br>Trong lòng Cổ Khê Đàm vô cùng căng thẳng.<br><br>Công lực Dư Khấp Phượng chắc chắn trên cơ Trì Vân, nhưng tính tình Trì Vân khác người, nhất định phải gặm cục xương mình nuốt không trôi, lúc này mà hai người đánh nhau thì hậu quả thật không rõ! Hắn đến đây cùng thượng sư Phổ Châu cũng là vì chuyện Tinh Quỷ Cửu Tâm Hoàn, hắn vẫn âm thầm nghi ngờ Dư Khấp Phượng, mà thượng sư Phổ Châu cũng truy ra được một cỗ xe ngựa màu trắng phân phát thuốc thường xuyên ra vào Dư Gia kiếm trang.<br><br>Hai người đang bàn với Dư Khấp Phượng chuyện này, nhưng bàn chưa đâu vào đâu thì Trì Vân đã phá cửa xông vào đòi đánh nhau với Dư Khấp Phượng.<br><br>Người này dũng khí có thừa, nhưng chuyện chưa chắc chắn mà đã hành sự lỗ mãng như vậy, chỉ e sẽ khiến mọi việc ngày càng bung bét không thu dọn nổi.<br>\"Bắt đầu đi!\" Trì Vân cầm chắc thanh đao, lưỡi đao thoáng lướt qua cánh cửa.<br><br>Hắn hơi cúi đầu, liếc mắt nhìn Dư Khấp Phượng, \"Cho ta nếm mùi Tây Phong Trảm Hoang Hỏa đi nào...\"<br>\"Tây Phong Trảm Hoang Hỏa\" là chiêu uy chấn giang hồ của Dư Khấp Phượng, Dư Khấp Phượng hừ khẽ, vung kiếm Bình Đàn lên, tung một chiêu \"Bình Sa Lạc Nhạn\" bình thường không hề đặc sắc vào ngực Trì Vân.<br><br>Trước thái độ hùng hổ dọa người của Trì Vân, hắn vung kiếm vẫn tính là nể nang như tiền bối dạy bảo vãn bối.<br><br>Trì Vân vẫy tay tung đao, Nhất Hoàn Độ Nguyệt vù vù chấn động, trong tích tắc dường như xuất hiện trăm ngàn con mắt quỷ sáng như tuyết giữa không trung, tiếng lưỡi đao xé gió vù vù như quỷ khóc chụp thẳng xuống đỉnh đầu Dư Khấp Phượng.<br> <br><br>Chiêu này tên là \"Độ Mệnh\", chiêu thứ tám trong Độ Tự Thập Bát Trảm, giết người lấy mạng, độ vong hồn người.<br>Kiếm khí Bình Sa Lạc Nhạn và đao Độ Mệnh va vào nhau, Cổ Khê Đàm liền thấy kiếm Bình Đàn của mình nứt một vết cực nhỏ, trong lòng hoảng hốt.<br><br>Kiếm nứt đủ thấy chiêu này của Dư Khấp Phượng tuy tầm thường nhưng dùng đến mười thành công lực, một khi đao kiếm chạm nhau, thì sẽ...<br>Sau một tiếng \"keng\" rền rĩ chói tai, kiếm Bình Đàn gãy! Một sợi tóc lướt qua mặt Trì Vân, thanh đao Nhất Hoàn Độ Nguyệt đầu tiên đánh vào khoảng không rơi xuống đất, nhưng trường kiếm trong tay Dư Khấp Phượng cũng gãy mất một phần lưỡi.<br><br>Hóa ra đao kiếm chạm nhau, chất liệu kiếm Bình Đàn không bằng đao bạc nên gãy làm đôi.<br><br>Trì Vân rút thanh phi đao thứ hai ra, lạnh lùng nói: \"Đổi kiếm!\"<br>\"Tiểu bối khinh người quá đáng.\" Dư Khấp Phượng thản nhiên nói, \"Mang kiếm ra đây!\"<br>Trong lúc hai người động thủ đã có bảy tám gia đinh của Dư gia chạy tới, vừa nghe Dư Khấp Phượng ra lệnh \"Mang kiếm\" thì một người lập tức bước lên, hai tay dâng một thanh kiếm.<br><br>Mọi người chỉ thấy kiếm này cũ kỹ không có hoa văn gì, hình dạng xấu xí giống như đồ bỏ đi.<br><br>Dư Khấp Phượng rút kiếm ra khỏi vỏ, Trì Vân cầm đao đứng giữa sảnh khen: \"Kiếm tốt!\"<br>Ngừng lại một chút, hắn hít sâu một hơi lấy sức khẩu nghiệp tiếp, \"Thân là kiếm khách mà không đeo kiếm bên người, khi cần ra tay lại mượn kiếm người khác là đồ vô tri.<br><br>Thân là đệ nhất kiếm khách trong thiên hạ, lúc động thủ lại bắt người khác dâng kiếm lên là đồ vô sỉ!\" Hắn nhìn bội kiếm Lai Nghi của Dư Khấp Phượng đầy tiếc nuối: \"Tiếc thay một thanh bảo kiếm lại rơi vào tay tên khốn nạn nhà ngươi, khác nào con vợ khôn lấy thằng chồng dại, như bông hoa nhài cắm bãi cứt trâu, mẹ nó phí cả của trời.\"<br>Chửi hay lắm! Cổ Khê Đàm thầm khen trong bụng.<br><br>Hành động của Trì Vân tuy lỗ m ãng, nhưng hắn đã bất tri bất giác coi Trì Vân là bạn tốt.<br><br>Miệng lưỡi Trì Vân tuy cay nghiệt, mỏ hỗn, nhưng một tràng khẩu nghiệp này lại mắng đến hả lòng hả dạ, chính là những lời hắn muốn nói mà không dám nói.<br><br>Sắc mặt thượng sư Phổ Châu hờ hững, đôi mắt sáng quắc nhìn hai người.<br><br>Chỉ thấy Dư Khấp Phượng cầm kiếm trên tay bỗng dưng toát ra một luồng khí thế ngút trời, kiếm thế hoàn toàn không giống ban nãy.<br>\"Sen đỏ nở vì nghiệp vì nghiệt, độ sinh độ mạng độ âm hồn!\" Trì Vân cất giọng âm u, đao bạc sáng như tuyết khẽ vặn, một đao thong thả bay ra đánh xoẹt một tiếng cứ như có một bàn tay vô hình kéo đi.<br><br>Thế đao lơ lửng giống như u hồn, chầm chậm bay về phía Dư Khấp Phượng.<br>\"Kiếm Khấp Phong Vân.\" Dư Khấp Phượng thản nhiên hô.<br><br>Đao của Trì Vân có thể lơ lửng trên không là nhờ vào sức gió từ tay áo, cho nên ống tay áo của hắn mới dài ngoằng như vậy.<br><br>Kiếm này của Dư Khấp Phượng còn chưa tung ra, kiếm khí đã nhắm thẳng vào khuỷu tay Trì Vân.<br><br>Nơi chân lực tập trung vào, tay áo cũng tung bay, kiếm khí này cứ thế hướng vào cổ tay áo không ngừng phất phơ của hắn.<br><br>Kiếm này mà tung ra, không chừng chính là thời khắc quyết định sinh tử.<br><br>Dư Khấp Phượng dùng kiếm Lai Nghi ra chiêu này, là đã hạ quyết tâm chém đứt một tay của Trì Vân.<br>Thẩm Lang Hồn đang ẩn nấp trên xà nhà lúc này mới hít thở một hơi cực khẽ.<br><br>Đến khi chắc chắn không ai phát hiện ra mình, hắn mới khẽ cựa quậy, một mũi kim thép cực mảnh xuất hiện giữa kẽ ngón tay.<br><br>Nếu Trì Vân gặp nạn, thì hắn phải cứu người hay là giết địch? Hắn rơi vào trầm tư.<br><br>Công phu giết người của hắn đương nhiên đứng đầu, nhưng công phu cứu người chưa chắc đã giỏi.<br><br>Nếu phóng Xạ Ảnh châm này ra, làm bại lộ thân phận thì hắn có tránh được \"Tây Phong Trảm Hoang Hỏa\" của Dư Khấp Phượng không?<br>Người trên xà nhà rơi vào trầm tư.<br>Dưới xà nhà, ống tay áo Trì Vân bay phất phới, lưỡi đao lơ lửng khó khăn lắm mới bay đến trước mặt Dư Khấp Phượng.<br><br>Chợt nghe một tiếng quát to, nửa thanh đao Nhất Hoàn Độ Nguyệt bay lên cắm thẳng vào xà nhà, suýt bắn trúng nơi Thẩm Lang Hồn đang ẩn nấp.<br><br>Trì Vân gãy đao này đổi đao khác ngay lập tức, nhưng Dư Khấp Phượng chỉ vung một kiếm, ba thanh đao Trì Vân phóng ra đều bị Dư Khấp Phượng dùng kiếm đánh gãy ghim vào bốn bức tường và xà nhà của sảnh đường.<br><br>Cuối cùng kiếm thế đã hết, Dư Khấp Phượng đè cổ tay xuống thu kiếm lại, nhìn Trì Vân u ám nói, \"Tiếp nào!\"<br>Trên thắt lưng Trì Vân chỉ còn một thanh đao, nhưng nét kiêu ngạo trên mặt vẫn không tắt.<br><br>Hai tay hắn trống trơn, tà áo trắng phất phơ trong gió, nở nụ cười ngang tàng, \"Đương nhiên phải đánh tiếp! Ngươi giỏi lắm!\" Khí lạnh tràn ra theo lưỡi kiếm của Dư Khấp Phượng, Cổ Khê Đàm âm thầm lo lắng.<br><br>Kiếm của Dư Khấp Phượng vốn lừng lẫy xưa nay, khí thế của Trì Vân cũng ngày càng dữ dội, trận chiến này đâu chỉ là không thể thu dọn tàn canh, mà e là phải có người đổ máu ba thước mới kết thúc được.<br>\"Đao cuối cùng, để xem ngươi chết hay ta chết?\" Ngón tay Trì Vân chầm chậm rút từ thắt lưng ra thanh Nhất Hoàn Độ Nguyệt cuối cùng nắm chặt trong tay, \"Đao cuối cùng, Độ Nguyệt Vấn Thương Sinh! Dư Khấp Phượng...\" Hắn thong thả ngoắc ngoắc ngón tay với Dư Khấp Phượng \"Hãy ra chiêu Tây Phong Trảm Hoang Hỏa.\"<br>\"Nếu không toại nguyện cho ngươi, chỉ e người trong giang hồ lại bảo ta khắt khe với tiểu bối.\" Dư Khấp Phượng hờ hững nói, trong đôi mắt đã mơ hồ lộ ra tơ máu điên cuồng, \"Tây Phong Trảm Hoang Hỏa!\".<br><br>"]