["<br>\"Ngươi nói xem?\" Đường Lệ Từ mở mắt ra dịu dàng nói, kế đó ngồi dậy ngay, tay phải giữ chặt mạch môn người áo đen, tay trái xòe năm ngón ra chụp lên mặt hắn: \"Ngươi nói xem ta muốn nhét hết đám trùng kia vào miệng ngươi? Hay là muốn cắm năm ngón tay này vào mặt ngươi, sau đó lột hết mắt mũi miệng răng lông mày của ngươi ra một lượt? Hay là...\" Năm ngón tay y từ trên mặt người áo đen chầm chậm trượt xuống, năm đầu ngón tay mềm mại tinh tế vuốt từ cổ họng xuống đến ngực, \"Hay là...\" Y còn chưa nói hay là cái gì, người áo đen đã thê thảm hỏi: \"Ngươi muốn sao?\"<br>\"Thật ra thì ta không muốn gì cả.\" Đường Lệ Từ dịu dàng nói, \"Bồ Quỳ Thánh Bồ tiền bối, ngươi có biết chúng ta đợi ngày này của ngươi lâu lắm rồi không?\"<br>Người áo đen kia còn chưa kéo khăn che mặt xuống, chợt nghe y vạch trần thân phận của mình thì càng thêm kinh hãi: \"Ngươi..\"<br>Đường Lệ Từ hỏi: \"Ta cái gì? Làm sao ta biết là ngươi hả?\"<br>Y kéo tay phải, Bồ Quỳ Thánh ngã quỵ đánh \"bịch\" xuống trước giường, tay trái Đường Lệ Từ vỗ nhẹ lên đỉnh đầu hắn: \"Vào đêm Phong Lưu Đ.iếm tấn công núi Hảo Vân, ai có thể hạ độc vào giếng nước? Thứ nhất, đêm đó hắn phải có mặt ở Thiện Phong Đường.<br><br>Thứ hai, hắn phải am hiểu về độc dược.<br><br>Thứ ba, hắn phải có võ vông cao cường, bởi vì kẻ hạ độc thông minh tuyệt đỉnh kia đã dùng nội lực âm hàn làm nước đóng băng, hòa chất độc vào nước rồi bọc lại trong khối băng, sau đó ném xuống giếng, làm vậy sẽ tạo ra bằng chứng giả là khi băng tan khiến độc chảy ra thì không có ai lại gần giếng.<br><br>Nhưng người này thật ra cũng không được thông minh cho lắm, bây giờ là giữa hè, hắn lại bỏ độc vào trong khối băng, đêm đó ở Thiện Phong Đường có bao nhiêu người làm được việc này? Đêm đó ở Thiện Phong Đường có bao nhiêu người là chuyên gia dùng độc? Cho nên Bồ tiền bối là đối tượng cực kỳ khả nghi.\"<br>Bồ Quỳ Thánh á khẩu cạn lời: \"Ngươi...\"<br>Bàn tay mềm mại của Đường Lệ Từ lại vỗ một cái sau cổ hắn: \"Ta làm sao nữa? À...!với tính khí của ta, chỉ cần nghi ngờ chút xíu thôi thì nói giết là giết luôn, cần bẻ cổ là bẻ cổ luôn...!Nhưng dù sao bây giờ ta vẫn đang làm người tốt mà...!Sau trận chiến ngươi thu nhặt những con rắn độc mà Phong Lưu Điếm sai khiến, mấy con rắn kia vốn là của ngươi nên rất ngoan với ngươi, điểm này quá dễ bại lộ, cho nên ta đoán chủ nhân ngươi nhất định không hài lòng với hành động này lắm đâu.<br><br>Vậy nên ngươi muốn tìm cách khác lập công trước mặt chủ nhân, bèn phái người thả trùng độc muốn giết ta...\" Y cười khẽ: \"Ta mà là chủ nhân ngươi thì đã tát cho ngươi bay nguyên hàm răng từ lâu rồi.<br><br>Đường Lệ Từ mà chết dễ dàng như thế thì chủ nhân ngươi sao phải hao tâm tổn sức nằm vùng trong Kiếm hội trung nguyên, sao hắn không làm như ngươi, lấy một mảnh vải đen che mặt xông thẳng vào phòng mà giết ta? Hắn ẩn nấp cao siêu tài tình như vậy mà lại bị một thuộc hạ như ngươi bôi tro trát trấu lên mặt, đúng là đáng thương quá chừng.\"<br>Nghe đến đây, Bồ Quỳ Thánh trái lại còn cười gằn một tiếng: \"Nói bậy nói bạ! Chủ nhân ta ở xa ngàn dặm, ta còn tưởng ngươi liệu sự như thần, hóa ra cũng chỉ là ăn ốc nói mò.<br><br>Trong Kiếm hội trung nguyên vốn có hai người là ta và Tưởng Văn Bác uống Tinh Quỷ Cửu Tâm Hoàn, cho nên không thể không nghe lệnh Phong Lưu Đi.ếm, ngoài ra còn có chủ nhân nào nữa đâu? Nực cười!\"<br>Đường Lệ Từ nghe vậy lại vỗ ót hắn cái nữa: \"Đồ ngốc!\" Sau đó lại nhẹ nhàng thổi một hơi vào gáy Bồ Quỳ Thánh, khiến hắn cảm thấy gáy mình nóng lên, lông tơ cả người dựng ngược.<br><br>Đường Lệ Từ lại nói tiếp: \"Ngươi không biết gì cả, có nghĩa là chủ nhân ngươi căn bản không quan tâm ngươi sống hay chết, lộ hay không lộ.<br><br>Hắn sẽ không cứu ngươi, bởi vì hắn chẳng có lý do gì để bảo vệ ngươi cả.\"<br>Bồ Quỳ Thánh toát mồ hôi lạnh, Đường Lệ Từ vẫn mỉm cười hớn hở với hắn, tay phải đã buông mạch môn của hắn ra, gập ngón tay lại chống lên cằm: \"Ta không giết ngươi, vì chủ nhân ngươi còn chờ ngươi loan tin ta trọng thương sắp chết ra ngoài, sau đó ngươi bị người ta phát hiện rồi mới chết được...\"<br>Sắc mặt Bồ Quỳ Thánh tối đi: \"Ta...!ta..\"<br>Đường Lệ Từ dịu dàng nói: \"Cho dù Thiệu Diên Bình không vạch trần ngươi thì vị chủ nhân thông minh tuyêt đỉnh kia cũng sẽ vạch trần ngươi.<br><br>Đây chỉ là một ván cờ, mà tiền bối thì sao...!chỉ là một quân cờ thí.<br><br>Mọi người chơi qua chơi lại, ai cũng coi ngươi như một con chó mà thôi.\"<br>Bồ Quỳ Thánh đột nhiên quỳ đánh \"bịch\" xuống trước giường y: \"Công tử cứu ta, công tử cứu ta! Ta không muốn chết, ta không muốn chết...!Ta bị thứ thuốc độc kia khống chế, sâu trong lòng ta không hề muốn làm vậy...\"<br>Ngón trỏ Đường Lệ Từ chạm lên mũi mình, thong thả nói: \"Ngươi tìm loại trùng độc ác nhất trên thế gian để lấy mạng ta, giờ ngươi lại cầu xin ta cứu mạng?\"<br> <br>Bồ Quỳ Thánh quỳ dưới đất, ánh trăng ngày càng sáng tỏ, khiến cái bóng của hắn lại càng thêm tối tăm.<br><br>Sau một lúc ngây người, hắn gào lên một tiếng rồi quay người xông ra ngoài.<br>Trong phòng, ánh trăng chảy tràn trên mặt đất, nhưng nơi nào khuất sáng thì vẫn đen kịt.<br><br>Sau khi Bồ Quỳ Thánh chuồn đi, chợt có người lạnh lùng lên tiếng: \"Hóa ra lời nói thật sự có thể giết người, trước đây ta còn không tin.\"<br>Người vừa mở miệng nhẹ nhàng đáp xuống từ xà nhà mà không gây một tiếng động, chính là Thành Ôn Bào.<br><br>Đường Lệ Từ cắn nhẹ đôi môi đỏ: \"Ngươi tới đây làm gì?\"<br>Thành Ôn Bào thoáng khựng lại: \"Ta...\"<br>Đôi mắt đen láy của y liếc qua Thành Ôn Bào: \"Nghĩ ra vì sao ta không trúng độc rồi à?\"<br>Thành Ôn Bào hít một hơi thật sâu: \"Phải, ngươi vận công lên chăn đệm nên trùng độc kia không xâm nhập được, vả lại những con ấu trùng mới nở không chịu nổi kình lực chí dương mãnh liệt, chỉ cần đậu lại hơi lâu trên chăn sẽ chết vì nóng.\"<br>Đường Lệ Từ khẽ cười: \"Không chỉ là chết vì nóng, mà là cháy thành tro.\"<br>Thành Ôn Bào nói: \"Kình lực cương dương thật quá lợi hại, vết thương của ngươi sao rồi?\"<br>Đường Lệ Từ không đáp, một lúc sau mới khẽ cười: \"Dù ta bị thương nặng đến chừng nào, chỉ cần không phải vết thương trí mạng thì sẽ không chết.\"<br>Thành Ôn Bào ngắm nghía y một lượt từ đầu xuống chân: \"Ngươi có thiên phú dị bẩm, gần như bách độc bất xâm.\"<br>Đường Lệ Từ hỏi: \"Ngươi tiếc mình bách độc đều xâm à?\"<br>Thành Ôn Bào ngẩn ra: \"Là sao?\"<br>Ánh mắt Đường Lệ Từ xoay chuyển, lướt qua mặt hắn.<br><br>Thành Ôn Bào cảm thấy lời y nói mang theo hàm ý khác nhưng không lĩnh hội được, còn đang kinh ngạc đã thấy Đường Lệ Từ khẽ mỉm cười: \"Đêm khuya rồi, Thành đại hiệp mau đi nghỉ ngơi, ta cũng mệt rồi.\"<br>Thành Ôn Bào đến đây vốn là để âm thầm bảo vệ, Đường Lệ Từ đã bình an vô sự thì hắn cũng gật đầu xách kiếm rời đi.<br>Trong đêm tối, Đường Lệ Từ chầm chậm trở về nằm xuống giường, ha ha...!Bách độc bất xâm à...!Chuyện này đã từng khiến y đau lòng biết mấy, nhưng giờ đây dường như lại là điều may mắn, dường như y sắp quên năm xưa mình từng oán hận bản thân là một con quái vật.<br><br>Có rất nhiều chuyện cũ không muốn người ta biết bỗng trở nên rõ ràng, rất nhiều cơn sóng ngầm trỗi dậy trong lòng không sao kìm nén được.<br><br>Đường Lệ Từ ngồi dậy, trên tường phòng treo một cây đàn tỳ bà do Thiệu Diên Bình chuẩn bị riêng cho y, dụng ý tất nhiên là nhắm vào đàn tỳ bà đen của Liễu Nhãn.<br><br>Giờ đây y ôm đàn vào lòng, ngón tay khẽ gảy ting tang mấy tiếng, tiếng đàn thâm trầm như nước triều dâng, vang vọng khắp Thiện Phong Đường.<br>A Thùy ôm Phụng Phụng ngồi trong phòng nàng, Phụng Phụng mút mút ngón tay, đã ngủ từ lâu.<br><br>Nàng đã gấp xong quần áo ngày mai muốn mang đi, chuẩn bị đi ngủ chợt nghe một tiếng đàn vang lên, tựa như sóng ngầm lặng lẽ dâng lên, trong giây lát đã ngập tràn tâm trí.<br><br>Nàng quay phắt lại, suy nghĩ tạm thời trống rỗng, chỉ ngơ ngẩn nhìn về hướng tiếng đàn vang lên.<br> <br>Thành Ôn Bào còn chưa về phòng, vốn ở trong rừng luyện kiếm, chợt nghe tiếng đàn kia vang lên, không thể nói rõ là hay hay dở.<br><br>Hắn chậm rãi bước về phía trước, tập trung lắng nghe.<br>Thiệu Diên Bình còn đang ngồi trong thư phòng sầu não, chẳng biết nên làm gì với những cô gái áo trắng không có người đến nhận thì nghe thấy tiếng đàn.<br><br>Hắn ngẩng đầu lên, cõi lòng tràn đầy kinh ngạc.<br><br>Đêm đó khi Phong Lưu Điế.m đánh đến nơi, hắn khắc khoải ngóng trông cũng không nghe được tiếng đàn của Đường Lệ Từ, tại sao đêm nay...<br>Phổ Châu và Tây Phương Đào đang chơi cờ, nghe tiếng đàn kia, hai người nhìn nhau một cái rồi lại cúi đầu xuống chơi cờ tiếp.<br><br>Dường như mọi thứ vẫn như cũ, nhưng bầu không khí đạm bạc ung dung giúp ngươi ta bình tâm suy nghĩ đã thay đổi hoàn toàn.<br>Cả Thiện Phong Đường dường như đột nhiên chìm vào tĩnh lặng, ai nấy đều ôm những tâm sự riêng, yên lặng lắng nghe tiếng đàn.<br>\"Tại sao...!Ai nói gần đây ta thay đổi quá nhiều? Sự thành thực thật ra đơn giản đến nỗi làm tổn thương người ta ngày càng lâu.<br><br>Ta ư...!chỉ là pho tượng gỗ người ta dâng lên bệ thờ thần trong thành phố, giả đến nỗi...!không thực hiện nổi bất cứ lời khẩn cầu nào.<br><br>Người nói người hèn mọn như đóa hoa, hoa nở nơi đâu, héo úa nơi nào cũng chẳng cần nói với ai.<br><br>Người nói tuy người không đạt được kết quả, nhưng vẫn còn hi vọng, cũng có giấc mơ, mơ một cuộc sống không muộn phiền.<br><br>Ta thì sao, ta lặng im không nói.<br><br>Đời người quá dài lâu, đời người cũng quá ngắn ngủi, ai có thể đi theo ai trọn đời?\"<br>Đường Lệ Từ hạ giọng hát, tiếng hát rất nhỏ, rất khẽ, chỉ nghe được tiếng đàn tỳ bà cô quạnh: \"Ta nào phải Phật đứng trên vũ đài phổ độ chúng sinh, ta nào phải ma quỷ dưới suối vàng mê hoặc hồn phách con người.<br><br>Ta nắm giữ đất phồn hoa mà không thể nghỉ lại, ngày ngày ta tính trăm mưu ngàn kế, nhưng không sao tính được ý trời...!Năm ngón tay chứa đựng hàng ngàn câu hỏi, trời đất quay cuồng phải bước tiếp như thế nào đây...\"<br>Ca khúc này đã có từ lâu lắm rồi, là bài hát đơn đầu tiên do ban nhạc Đồng Địch phát hành, mà bọn họ cũng chỉ phát hành được một bài duy nhất này thôi, tên là \"Tâm ma\".<br>A Thùy lẳng lặng nghe, nàng không nghe được lời bài hát, chỉ nghe thấy giai điệu ting tang lạnh lẽo thê lương, ban đầu còn tịch mịch, sau dần dần trở nên mãnh liệt hào hùng.<br><br>Điệu nhạc đang rõ ràng bỗng hóa thành một tràng âm thanh lộn xộn, như gió thổi trên không trung, lại như có người quay mặt vào tường âm thầm rơi lệ.<br><br>Như một kẻ điên huơ tay múa chân trong cơn mưa tầm tã, lại như từng chén rượu uống xong bị ném vỡ tan trên sàn, hòa cùng rượu và nước mắt mang nỗi thê lương chảy tràn mặt đất.<br><br><br>Nàng dồn dập hít thở, tim đập như trống nổi, há miệng nhưng không biết mình muốn nói gì, đành lấy tay bịt miệng lại.<br><br>Giọt nước mắt nhiều năm chưa rơi nay bỗng tràn khóe mi, mà nàng...!vẫn không hiểu vì sao mình khóc?<br>Chỉ vì y gảy đàn sao?<br>Thành Ôn Bào đứng giữa rừng cây, tuy cách phòng của Đường Lệ Từ rất xa nhưng với thính lực của hắn vẫn nghe được rành mạch những câu hát rất khẽ của Đường Lệ Từ.<br><br>Sau khi nghe xong, hắn chỗ hiểu chỗ không, trong lòng tràn đầy kinh ngạc, những ngôn từ lung tung lảm nhảm này rốt cuộc có ý gì? Nhưng nghe vào tai cũng không gây cảm giác chán ngán.<br><br>Tiến lên một bước, hắn xòe năm ngón tay ra, cúi đầu nhìn đường chỉ tay.<br><br>Những năm tháng hành tẩu giang hồ lướt qua trong tâm trí, năm ngón tay chứa đựng hàng ngàn câu hỏi, rốt cuộc hắn đã từng nắm được điều gì? Lại buông bỏ điều gì?<br>Thiệu Diên Bình cũng nghe thấy tiếng hát kia, há hốc miệng hồi lâu không ngậm lại được.<br><br>Hắn cũng từng là thiếu niên phong lưu, xem không biết bao nhiêu màn ca múa, ca kỹ nổi danh đến đâu hắn cũng từng mời, giọng hát hay cỡ nào hắn đều đã nghe.<br><br>Nhưng hôm nay Đường Lệ Từ khẽ cất giọng hát, tiện tay đàn bừa, tiếng tỳ bà thê lương mà điên loạn, không hợp thành một ca khúc hoàn chỉnh nhưng vẫn rung động lòng người.<br><br>Thiệu Diên Bình nghe đến say mê, rồi lại lắc đầu thở ra một hơi thật dài.<br><br>Lớp bụi tích tụ trong lòng hắn sau bao năm vất vả, nay giống như tìm được một cánh cửa sổ, đột nhiên bị gió thổi tản ra bốn phương.<br><br>Sau khi thở dài, hắn không cười nổi nữa, không biết nên nói gì.<br>Có đôi khi, có vài người hễ gỡ mặt nạ xuống thì không biết làm sao cho phải.<br><br>Còn Đường Lệ Từ, y đeo lên đủ loại mặt nạ muôn hình vạn trạng màu sắc sặc sỡ, hay thật ra xưa nay y chưa từng đeo?<br>Phổ Châu và Tây Phương Đào vẫn đánh cờ, sau khi tiếng tỳ bà vang lên, ngón tay Tây Phương Đào kẹp quân cờ khựng lại rất lâu.<br><br>Phổ Châu hỏi: \"Vì sao không đánh?\"<br>Tây Phương Đào đáp: \"Muôn vàn cảm khái, chẳng lẽ thượng sư nghe khúc nhạc kia không có cảm tưởng gì sao?\"<br>Phổ Châu bình thản nói: \"Lòng ta không động, ve cũng không kêu thì tự nhiên không còn gì vướng bận.<br><br>Nghe với không nghe, có khác gì nhau?\"<br>Tây Phương Đào khẽ thở dài: \"Ta lại không có định lực như thượng sư, lời ca này lay động lòng người, khiến người ta không còn hứng chơi cờ nữa.\"<br>Phổ Châu nói: \"Vậy để đó, mai lại đánh tiếp.\"<br>Tây Phương Đào thả quân cờ màu trắng kia xuống, gật đầu một cái rồi bất ngờ hỏi: \"Ta vẫn chưa bao giờ hỏi, thượng sư còn trẻ thế này, cớ sao lại xuất gia?\"<br>Phổ Châu bình tĩnh đáp: \"Từ nhỏ đã xuất gia, trẻ hay già không quan trọng.\"<br>Tây Phương Đào lại hỏi: \"Thì ra là vậy, nếu thượng sư đã xuất gia từ nhỏ thì tại sao không giữ giới luật?\"<br>Phổ Châu có tiếng là Xuất gia không xuống tóc, ngũ giới đều không tuân, làm một đệ tử Thiếu Lâm nghiêm cẩn, hắn vẫn là một cá thể khác biệt: \"Giới, chỉ cần vô tâm vô ý thì giữ hay không đều như nhau.<br> <br><br>Giữ cũng được, không giữ cũng được.\" Phổ Châu thản nhiên đáp.<br>Đôi mắt sáng lấp lánh của Tây Phương Đào xoay chuyển, khẽ mỉm cười: \"Nhưng người đời cứ phỏng đoán, bịa đặt đồn đại về thượng sư, lẽ nào người không để ý?\"<br>Phổ Châu đáp: \"Cũng không sao, Phật không ở Tây Thiên, mà ở trên con đường tu hành.<br><br>Thủ giới là tu hành, không thủ giới vẫn là tu hành.\"<br>Tây Phương Đào mỉm cười xinh đẹp: \"Vậy thành thân thì sao? Thượng sư không giữ giới, vậy đã bao giờ nghĩ đến chuyện thành thân chưa?\"<br>Mi mắt Phổ Châu khép hờ, thần thái trang nghiêm: \"Thành thân hay không thành thân, có ý niệm này sẽ có vướng bận, có vướng bận thì không thể chuyên tâm tu hành.\"<br>Tây Phương Đào mỉm cười: \"Nói cách khác, nếu thượng sư có ý niệm này thì sẽ hoàn tục?\"<br>Phỏ Châu gật đầu: \"Đúng vậy.\"<br>Tây Phương Đào thở dài: \"Ngày nào thượng sư còn ở trong cửa Phật, thì ngày ấy còn chưa có ý niệm này.\"<br>Phổ Châu chắp tay: \"A Di Đà Phật.\"<br>Đêm dài vắng lặng, hai người bạn tốt thuận miệng bàn luận, tuy không còn niềm vui đánh cờ như ban nãy, nhưng lại mang một bầu không khí thanh tịnh khác.<br>Tiếng đàn tỳ bà đã ngưng, Thiện Phong Đường trở nên yên tĩnh lạ thường.<br><br>Trong phòng Đường Lệ Từ vẫn tối om, một gian khác lại vừa thắp đèn, đó là phòng Dư Phụ Nhân.<br><br>Hắn đã tự giam mình trong đó ba đêm bốn ngày, hàng ngày Thiệu Diên Bình đều sai người đưa cơm vào phòng cho hắn nhưng Dư Phụ Nhân nhắm mắt làm lơ, đã nhịn ăn mấy hôm rồi.<br><br>May mà hắn không ăn cơm nhưng vẫn uống rượu, ba ngày nay hắn uống bốn năm vò rượu rồi.<br><br>Tửu lượng của hắn cũng chẳng ra sao, cả ngày mơ mơ màng màng, coi như mình đã say chết cho xong chuyện.<br><br>Thiệu Diên Bình không rảnh để ý đến hắn, những người khác cũng khuyên bảo đủ điều nhưng Dư Phụ Nhân vẫn cả ngày say khướt, đóng cửa không ra ngoài.<br>Vậy mà sau tiếng đàn tỳ bà kia, Dư Phụ Nhân thắp đèn lên, ngồi dậy sau một ngày dài ngủ mê man.<br><br>Hắn ngơ ngác nhìn xuống hai tay mình, chúng đang run rẩy, thắp một ngọn đèn đến ba lần mới cháy.<br><br>Nhìn một lúc, hắn đưa tay nắm lấy Thanh Lạc để trên bàn, nắm một cái mà Thanh Lạc đã kêu lạch cạch, cả thanh kiếm đều đang run rẩy.<br><br>\"Keng\" một tiếng, hắn ném Thanh Lạc ra ngoài, danh kiếm rơi xuống đất trượt đi rất xa, im ắng nằm trong góc tối nhất dưới gầm bàn.<br><br>Dư Phụ Nhân lại ngây ngô ngồi bên bàn rất lâu, nhìn thức ăn đặt ngay ngắn trên bàn đã nguội ngắt từ lâu, bất ngờ đưa tay ra cầm đũa lên, tựa vào bàn ăn như hổ đói.<br>Vừa ăn vừa chảy nước mắt, hắn muốn sang phòng Đường Lệ Từ xem thử, sau đó xốc lại tinh thần, đi đón Dư Khấp Phượng về rồi rời xa giang hồ, vĩnh viễn không nhắc đến kiếm nữa.<br><br>Đường Lệ Từ lẳng lặng nằm trong phòng ôm đàn tỳ bà vào ngực, ngón tay vẫn đặt lên dây đàn, tấm chăn từng dính trùng độc bị y ném xuống đất.<br><br>Y ngủ say rồi, nổi hứng làm bừa quấy rầy người khác nghỉ ngơi, bản thân phóng túng xong thì ngủ thiếp đi, không quan tâm đến bất kỳ ai nữa..<br><br>"]