["<br>\"Hắn...\" Cô gái mặc áo lông cừu từ tốn nói, \"Hắn thích gì làm nấy, làm xằng làm bậy, một khi đã nổi hứng lên thì dù phải đi ngàn dặm đêm, vượt qua trăm sông cũng nhất quyết làm cho bằng được.<br><br>Có điều...\" Nàng nhìn vết máu loang lổ trên người Đường Lệ Từ, \"Hắn cũng không phải người quá mức tàn nhẫn, chẳng qua tính hắn cuồng vọng tùy hứng, có lẽ đã từng chịu tổn thương sâu sắc...!Một chưởng này nếu định giết ngươi thật thì ngươi đã chết luôn rồi, có lẽ chính bản thân hắn cũng không hiểu rằng...\"<br>\"Ta hiểu mà.\" Đường Lệ Từ dịu dàng nói, \"A Thùy cô nương hãy yên tâm về đi, chuyện Phong Lưu Đi3m và Tinh Quỷ Cửu Tâm Hoàn ta tự có cách giải quyết, đêm nay mong cô đừng nói đã gặp ta ở đây.\"<br>Cô gái mặc áo lông cừu cười nhẹ, nét mặt trong trẻo, \"Thân này hèn mọn như cánh bèo trôi, Đường công tử là nhân vật tầm cỡ nào, không cần phải đối xử khách sáo với ta như vậy.<br><br>Công tử đã nhận lời chăm sóc con nhỏ, A Thùy cả đời này sẽ không quên đại ân.\" Thi lễ một cái, nàng hạ giọng: \"Đường công tử mang trọng trách trên người, chịu nhiều cực nhọc, xin hãy bảo trọng.\"<br>Đường Lệ Từ khẽ cười, những lời muốn nói cuối cùng lại không nói ra được, dõi mắt nhìn theo cô gái ấy chầm chậm rời đi.<br>Nàng là mẹ của Phụng Phụng, tỳ nữ của Liễu Nhãn, cũng là người con gái Liễu Nhãn khắc ghi trong lòng, không muốn yêu cũng không thể yêu, là một người tốt.<br>Ngẩng đầu nhìn l3n đỉnh núi tuyết cao vài trăm trượng, tay y vẫn ôm ngực, chân mày hơi nhíu.<br><br>Rồi hai ống tay áo rung lên, dải đai màu đỏ thắm buộc vào thắt lưng y lập tức thu về, cầm trong tay chỉ còn là một mảnh vải rất nhẹ.<br><br>Dải đai đỏ thắm này là tâm huyết trọn đời của sư thái Bồ Quyên nổi danh trong Liên Hoa Am ở Lạc Dương, dệt bằng tơ của một giống tằm nhỏ màu đỏ thẫm.<br><br>Tơ này mảnh hơn tơ tằm trăm lần, lại bền chắc hơn xa tơ tằm, chống được cả đao kiếm lửa nước, chính là một món bảo vật khó tìm.<br><br>Nhưng chính vì chống được đao kiếm nên không thể cắt may thành y phục, từ lúc dệt xong đến giờ vẫn là một miếng vải vô giá rộng hơn ba thước, dài bốn năm mươi trượng.<br><br>Cả đời sư thái Bồ Quyên đã dệt vô số tấm vải, nhưng chỉ hết lòng trân trọng miếng vải này, không chịu bán đi.<br><br>Mấy năm trước Đường Lệ Từ có duyên quen biết với bà, khi sư thái Bồ Quyên viên tịch đã tặng vật này cho y.<br><br>Lần này đi lên núi tuyết, Đường Lệ Từ suy tính cẩn thận, đã sớm lường trước nguy cơ rơi từ trên núi xuống, nên mang nó theo người từ lâu.<br> <br><br>Cuốn gọn Phiêu Hồng Trùng Lăng, y tung người bay lên núi tuyết, thân mang trọng thương mà động tác vẫn nhẹ nhàng như chim ưng, trong nháy mắt đã lên cao vài chục trượng.<br>Trì Vân leo xuống vách đá dẫu vô cùng nguy hiểm, nhưng hắn dựa vào võ công hóa nguy thành an, đã mấy lần trượt xuống, may mà các cụ gánh còng lưng mới không bị thương.<br><br>Đến khi hắn vất vả leo xuống đến chân núi thì sắc trời đã dần hửng sáng, lần mò khắp nơi vẫn không thấy bóng dáng Đường Lệ Từ đâu.<br><br>Chỉ thấy nền tuyết nứt toác, vết máu loang lổ, không thấy tung tích hai tên chết tiệt kia đâu, đừng nói là xác mà ngay đến một mảnh vải cũng không lưu lại.<br><br>Hắn không tìm được người, lại thấy trên nền tuyết nhuốm máu in mấy dấu chân mờ mờ, hình như là của con gái, trong lòng kinh ngạc, bèn lần tìm theo dấu chân.<br>Trì Vân rời đi chưa được bao lâu thì Uyển Úc Nguyệt Đán và Chung Xuân Kế cũng xuống đến chân núi, họ lượn quanh Miêu Nha Phong một vòng mà không tìm thấy mảnh đất đóng băng nhuộm đỏ máu này.<br><br>Đi thêm mấy vòng, Uyển Úc Nguyệt Đán khẽ than, \"Không tìm thấy ai chứng tỏ người rơi xuống núi chưa chắc đã gặp chuyện, nơi này rét mướt, vẫn nên về đi thì hơn.\" Chung Xuân Kế đưa mắt nhìn xung quanh \"Nếu bọn họ rơi xuống mà kẹt lại trên vách núi, thì chẳng phải cũng...!cũng...\"<br>Uyển Úc Nguyệt Đán dịu dàng đáp lại: \"Thế núi Miêu Nha Phong dốc đứng, hiếm có chỗ nào thoải, quá nửa là không bị kẹt lại.\"<br>Chung Xuân Kế hạ thấp giọng: \"Vậy...!Vậy nếu y ngã tan xương nát thịt, chẳng phải là cũng không tìm thấy...\"<br>Uyển Úc Nguyệt Đán mỉm cười: \"Chung cô nương xin đừng rối loạn, Uyển Úc Nguyệt Đán tin tưởng với năng lực của Đường Lệ Từ thì tuyệt đối không thể chết vì rớt vực.\"<br>Khi hắn nói ra bốn chữ \"xin đừng rối loạn\", Chung Xuân Kế đỏ bừng hai má, đột nhiên không biết nói gì cho phải, chỉ ngơ ngẩn nhìn Uyển Úc Nguyệt Đán.<br><br>Mặt mũi người này vẫn tinh xảo nho nhã, thần thái người này vẫn ung dung bình thản, nếu vừa rồi là hắn rơi xuống núi thì mình biết phải làm sao?<br>\"Vậy bây giờ nên làm gì đây?\" Chung Xuân Kế khẽ hỏi, \"Đã thuận lợi thu phục được sáu mươi ba người của Phong Lưu Đi3m, nhưng y không nói thu phục xong rồi thì phải làm sao.\"<br>Uyển Úc Nguyệt Đán đáp: \"Bây giờ cứ về cung nói hai người kia đã bình an vô sự, cứ ngồi yên đợi y trở về là được rồi.\"<br>Truyện được đăng tải tại watpad ChangChangyq và trang thuynguyetvien.wordpress.com<br>Trên đỉnh núi tuyết.<br>Những mẩu băng tuyết hỗn loạn, vài vệt máu tươi bắn tung tóe, tầng băng tuyết trên bề mặt đã bị phủi bay lộ ra những tảng đá khổng lồ đen đúa lởm chởm.<br><br>Mọi chuyện xảy ra ngắn ngủi đến thế, mà dường như đã trôi về nơi rất xa.<br> <br>Bạch Tố Xa cầm đao lên núi, theo sau là hai cô gái áo trắng.<br><br>Bước l3n đỉnh núi chỉ thấy gió tuyết gào thét, không một dấu chân người, nhưng trong cơn cuồng phong dường như văng vẳng tiếng khóc yếu ớt của trẻ sơ sinh, chợt xa chợt gần.<br><br>Nàng thấy trong kẽ hở trên mỏm đá ở đỉnh núi lộ ra một góc tã, một đứa bé mới vài tháng tuổi bị kẹt trong khe đá, nó lạnh cóng đến tím tái mặt mũi vẫn cố khóc lên yếu ớt.<br><br>Nếu không nhanh tay cứu đứa bé này thì chỉ một lát nữa thôi nó sẽ mất mạng ngay.<br>\"Bạch tỷ tỷ, đây là...\" Sau lưng Bạch Tố Xa, một cô gái áo trắng nhỏ nhẹ nói, \"Đây là trẻ con nhà ai? Sao lại ở đây?\" Bạch Tố Xa lắc đầu đáp, \"Ta cũng không biết, không thể hiểu nổi tại sao chỗ tôn chủ quyết chiến với Đường Lệ Từ mà lại có đứa trẻ con?\"<br>Cô gái áo trắng còn lại đứng sau lưng Bạch Tố Xa đáp: \"Ta biết rồi, đây là đứa bé mà trước khi lên núi Yến Nhi tỷ tỷ đã đoạt lại từ nhà người thợ săn dưới chân núi đấy, hình như tôn chủ rất coi trọng nó.\"<br>\"Nếu tôn chủ coi trọng nó thì Bạch tỷ tỷ giết nó đi!\" Cô gái áo trắng kia rút xoẹt kiếm ra: \"Không thì để ta chém đứt đôi nó.\"<br>Bạch Tố Xa bế đứa bé ra khỏi khe đá, vừa chạm ngón tay vào mặt nó đã cảm thấy lạnh lẽo hơn băng tuyết, đứa bé này ở trong hoàn cảnh ác liệt như vậy mà vẫn sống sót thì đúng là một chuyện kỳ diệu: \"Ngươi muốn giết nó à?\"<br>\"Không sai, trong lòng tôn chủ vướng bận có quá nhiều người, ta muốn đến một ngày trong lòng người chỉ có một mình ta!\" Cô gái áo trắng kia ngập tràn sát khí, người còn lại nói, \"Để mặc cho nó tự sinh tự diệt ở đây đi, nếu không thấy tôn chủ thì chúng ta mau trở về thôi!\"<br>Bạch Tố Xa khẽ thở dài: \"Các ngươi...!đúng là được Tiểu Hồng dạy dỗ đến nơi đến chốn thật đấy, giết cả nhà người ta cũng không thèm bận tâm...!Muốn giết đứa bé này thật à?\" Tay phải nàng ôm đứa bé vào lòng, \"Ai giết đứa bé này trước, ta sẽ chỉ cho người đó một chiêu kiếm được không?\"<br>\"Được!\" Hai cô gái áo trắng đồng thanh hô lên, đao kiếm vung ra cùng lúc sáng rực như chớp, nhắm thẳng vào Phụng Phụng đang nằm trong lòng Bạch Tố Xa.<br><br>Hai tiếng keng keng giòn giã vang lên, lẫn trong đó là tiếng kêu gào thảm thiết, chỉ thấy hai bóng trắng bị thương ngã văng ra, rơi thẳng xuống vách núi.<br><br>Hai người này không phải Đường Lệ Từ, đương nhiên không có Phiêu Hồng Trùng Lăng để rơi được nửa đường bung ra cứu mạng, chắc chắn không thể sống sót.<br>Bạch Tố Xa tung một chiêu giết hai người, phất tay áo đứng dậy, sắc mặt không hề thay đổi, vẫn trong veo như thế.<br><br>Nàng ôm Phụng Phụng vào lòng, vận công truyền vào cơ thể giúp nó xua tan hơi lạnh.<br>\"Quả đúng là một nữ trung hào kiệt\", giữa cuồng phong bão tuyết có tiếng ai khẽ cười, \"Bạch cô nương đánh đẹp lắm.\"<br>Bạch Tố Xa quay phắt lại, không biết từ bao giờ bên dưới mỏm đá sau lưng nàng đã xuất hiện một người áo xám với ống tay rộng, nửa người nhuốm máu nhưng phong thái lỗi lạc không hề lộ ra nét tiều tụy, chính là Đường Lệ Từ.<br>\"Đường Lệ Từ...\" Nàng giữ chặt Đoạn Giới Đao trên tay, chắn nghiêng trước Đường Lệ Từ, không hề tỏ ra sợ hãi, \"Ngươi muốn thế nào?\"<br><br>Tay phải Đường Lệ Từ khẽ ấn lên bụng, \"Cuộc chiến đêm qua có hai chuyện hết sức quái lạ...!Một, Mai Hoa Dịch Số, Cuồng Lan Vô Hành rõ ràng là hai đại chiến lực của Phong Lưu Đi3m, tại sao không ra tay được? Hai, Hồng cô nương mưu kế hơn người lại thông minh tuyệt đỉnh, thông thạo thuật Dẫn Huyền Nhiếp Mệnh, tại sao không xuất hiện trên chiến trường, thành ra sau khi cục diện Thanh Sơn Nhai gặp biến cố bất ngờ, Phong Lưu Đi3m không có người dẫn dắt, khó mà ứng phó? Dĩ nhiên có thể do trăm ngàn lý do, nhưng ta nghĩ khả năng lớn nhất chính là trong Phong Lưu Đi3m có nội gián.<br><br>Người này không những nằm vùng trong Phong Lưu Đi3m, hơn nữa địa vị còn rất cao, có thể ảnh hưởng đến việc bố trí chiến cuộc của Hồng cô nương, thậm chí còn có thể ngấm ngầm giở trò khiến Mai Hoa Dịch Số và Cuồng Lan Vô Hành không nghe lệnh mà ra tay được.\" Y mỉm cười nhìn Bạch Tố Xa: \"Bạch cô nương trí dũng song toàn, hy sinh bản thân, thật khiến cho nam nhi trong giang hồ phải hổ thẹn.\"<br>Giữa tiếng gió tuyết vang rền, Bạch Tố Xa nhìn Đường Lệ Từ chằm chằm không chớp mắt.<br><br>Đoạn Giới Đao vẫn lóe lên tia sáng lạnh lẽo, nàng nắm chặt chuôi đao, hồi lâu mới khẽ thở dài.<br><br>Đường Lệ Từ tiến lên một bước, đưa tay ra đón lấy Phụng Phụng trong lòng nàng.<br><br>Bạch Tố Xa liền trả lại đứa bé cho y, sau lưng nàng, ánh ban mai đã bắt đầu hửng sáng.<br><br>Nàng nhìn Đường Lệ Từ ôm đứa bé trong lòng, ánh mắt cũng dần trở nên dịu dàng: \"Quả nhiên...! ngươi không giống hắn.\"<br>\"Trì Vân tính tình trẻ con, mọi chuyện chỉ nhìn vẻ bề ngoài,\" Đường Lệ Từ nói, \"Có điều miệng lưỡi tuy độc địa nhưng tâm tư hắn rất đơn thuần, không phải kẻ bạc tình.\"<br>Bạch Tố Xa thở dài xa xăm, \"Cho dù hắn không bạc tình thì đời này Bạch Tố Xa chung quy sẽ không gả cho hắn.\" Nàng vén tóc mai đang bay loạn, \"Khi cha hứa gả ta cho Trì Vân, ta thật sự rất bất mãn, chuyện đào hôn cũng không phải giả vờ...!Bây giờ lại ở trong Phong Lưu Đi3m, chuyện cưới xin lại càng không thể nhắc đến.<br><br>Đường công tử không cần nói đỡ cho Trì Vân, đời này kiếp này...chuyện nhân duyên đành lỡ dở.\"<br>Đường Lệ Từ nhìn nàng từ đầu đến chân: \"Bề ngoài diễm lệ như sen, xương cốt cứng cỏi như ngọc.<br><br>Bạch phủ có được người con gái như cô nương, đúng là vinh hiển không gì sánh được.\"<br>Chân mày Bạch Tố Xa khẽ nhướn lên: \"Ta được phụ thân dạy bảo phải dốc sức vì chính đạo giang hồ, dẫu chết đi mang theo toàn tiếng xấu, Bạch Tố Xa cũng không hối hận.\" Nàng nói hết sức bình thản, ngoài mặt cũng không hề tỏ ra tiếc nuối, khí phách rắn rỏi phóng khoáng còn hơn cả đàn ông.<br>Đường Lệ Từ không nói gì thêm, đôi mắt nhìn Bạch Tố Xa bỗng cong lên rất nhẹ, lộ ra ý cười khen ngợi.<br><br>Tia nắng ban mai mới chiếu xuống, không khí trên đỉnh núi tuyết cũng trở nên trong trẻo hơn.<br><br>Bạch Tố Xa nhìn thấy rất rõ, trong lòng bỗng hơi loạn.<br><br>Nàng có dung mạo thanh tú nhưng tâm khí lại cao ngạo, hành động mạnh mẽ lão luyện, đàn ông với không tới, trước đây chưa từng được gã đàn ông nào ngắm nhìn chăm chú như vậy.<br>\"Năm đó ta đào hôn rời khỏi Bạch phủ, trên đường gặp phải cường địch bị thương nặng, được Tiểu Hồng cứu.<br><br> <br>Từ đó ta gia nhập Phong Lưu Đi3m, cai quản ba mươi sáu Bạch Y Dịch Sứ trong Phong Lưu Đi3m.<br><br>Tuy Phong Lưu Đi3m tôn Liễu Nhãn làm chủ, nhưng người thực sự cai quản mọi việc lại là Tiểu Hồng.<br><br>Tôn chủ là người tùy hứng, ngoài điều chế Tinh Quỷ Cửu Tâm Hoàn ra thì gần như không quản bất cứ việc gì.<br><br>Trên Tiểu Hồng còn có Đông và Tây công chúa, hai người kia không phải nữ nhưng đã luyện một loại võ công kỳ dị uy lực mạnh mẽ, luyện đến tầng thứ chín thì nam hóa thành nữ.<br><br>Một khi tu luyện thành công sẽ khôi phục lại dáng vẻ cũ, từ đây trẻ mãi không già.\"<br>\"Địa vị của Mai Hoa Dịch Số và Cuồng Lan Vô Hành trong Phong Lưu Đi3m thế nào?\" Đường Lệ Từ trầm ngâm, \"Còn nữa, vị Nhất Đào Tam Sắc còn lại của Thất Hoa Vân Hành Khách có gia nhập Phong Lưu Đi3m không?\"<br>Bạch Tố Xa lắc đầu: \"Tất cả bọn họ đều bị Tiểu Hồng bí mật điều khiển, bình thường gần như không thấy mặt.<br><br>Còn Nhất Đào Tam Sắc thì ta không biết đã bị Tiểu Hồng thu nạp hay chưa, ta chưa gặp lần nào.\"<br>Ánh mắt Đường Lệ Từ rời khỏi gương mặt nàng, nhìn những mỏm đá đen còn lưu lại dấu vết giao chiến, \"Vậy có thể nói Phong Lưu Đi3m là đầm rồng hang hổ, không thể hành động thiếu suy nghĩ, tùy tiện khiêu khích...!Tuy trên danh nghĩa thì Liễu Nhãn là chủ nhân Phong Lưu Đi3m, nhưng thực ra ai mới là người khống chế cục diện thì e rằng khó nói.<br><br>Tiểu Hồng, Đông Tây công chúa, thậm chí một người chưa từng thấy mặt đều có thể là nhân tố quyết định.\"<br>Lông mày lá liễu của Bạch Tố Xa khẽ nhướn lên: \"Đúng là như vậy.\"<br>Đường Lệ Từ nhìn mảnh đất phủ tuyết kia, tầm mắt lại thong thả chuyển về trên mặt Bạch Tố Xa, dịu dàng nói: \"Cô vất vả rồi.\"<br>Bạch Tố Xa khựng lại giây lát rồi ngoảnh đầu đi: \"Ta không vất vả, một khi chuyện này kết thúc, nếu Bạch Tố Xa còn chưa chết thì nhất định sẽ cắt cổ bằng đao của Trì Vân, cáo từ!\" Nàng xoay người rời đi, động tác di chuyển nhanh lẹ như cánh hạc.<br>Phụng Phụng trong lồ ng ngực đã dần ấm áp trở lại, nó khóc cả ngày rồi chắc là mệt lắm, nằm bò ra trong lòng Đường Lệ Từ ngủ ngon lành, gương mặt lem nhem những vệt nước mắt.<br><br>Đường Lệ Từ nhè nhẹ vỗ về nó, mắt vẫn còn dõi theo hướng Bạch Tố Xa rời đi.<br><br>Nếu bàn về mưu trí, Trì Vân vĩnh viễn không sánh bằng người vợ chưa cưới này của hắn, bằng không hai người đã là một cặp trai tài gái sắc xứng đôi vừa lứa rồi, đáng tiếc làm sao.<br>Mặt trời ban mai ló rạng chiếu những tia nắng hồng tươi lên băng tuyết, rực rỡ chói mắt.<br><br>Đường Lệ Từ ôm Phụng Phụng trong lòng, tung người rời đi..<br><br>"]