["<br>\"Vì sao hắn cứ khăng khăng muốn xem mặt chúng ta?\" Ngọc Đoàn Nhi hết sức hoang mang, \"Chúng ta có vẻ ngoài xấu xí nên mới che mặt, hắn đã biết thừa nhưng vì sao vẫn muốn xem?\"<br>Liễu Nhãn thản nhiên đáp, \"Bởi vì hắn thích chơi trội, chuyện người bình thường càng không dám làm thì hắn càng cương quyết phải làm.<br><br>Mọi người đều cho rằng hắn nên làm thế này, thì hắn cứ khăng khăng phải làm thế kia.<br><br>Vừa rồi hắn ra tay cứu người không phải vì hắn lương thiện, mà vì hắn bắt gặp Chung Xuân Kế thấy chết không cứu, nên hắn buộc phải cứu, cô đã hiểu chưa?\"<br>Ngọc Đoàn Nhi gật đầu, \"Hắn cho rằng ngươi không tin hắn sẽ giữ lời hứa mà cứu người, cho nên hắn buộc phải giữ chữ tín, buộc phải cứu người.\"<br>Liễu Nhãn lạnh lùng nói, \"Ta quả thực không tin hắn sẽ giữ lời, hắn cứu người hay không ta cũng chẳng quan tâm, kẻ này có chết cũng không phải do ta.\"<br>Ngọc Đoàn Nhi lại nói, \"Nhưng nếu ngươi không nói như vậy thì hắn ta nhất định sẽ không cứu người!\"<br>Liễu Nhãn nhắm mắt lại, thản nhiên nói, \"Cô muốn nghĩ sao thì nghĩ, bây giờ hãy mau mau rời khỏi đây, đây không phải nơi tốt đẹp gì đâu.\"<br>Ngọc Đoàn Nhi cõng Liễu Nhãn trên lưng, rảo bước chạy vào rừng sâu.<br><br>\"Ban nãy vì sao vị tỷ tỷ áo tím kia lại muốn giết người? Rõ ràng là cô ta và thư sinh kia đi chung với nhau mà.\"<br>Liễu Nhãn vẫn thản nhiên nói, \"Cô ta à? Cô ta là một nữ nhân cực kỳ ích kỷ, lại thích mộng mơ, nhưng cô ta dám giết người diệt khẩu thì đúng là vượt ngoài sức tưởng tượng của ta.<br><br>Khá lắm, đúng là đồ đệ giỏi của Tuyết Tuyến Tử.\"<br>Ngọc Đoàn Nhi hỏi tiếp, \"Vì sao cô ta muốn giết người diệt khẩu?\"<br>Không ngờ hôm nay Liễu Nhãn lại kiên nhẫn đến vậy, hắn hờ hững đáp, \"Bởi vì cô ta là nữ hiệp bạch đạo giang hồ, hôm nay thấy chết mà không cứu, nếu chuyện này đồn ra ngoài thì cô ta không còn chỗ đứng trong giang hồ nữa.\"<br>Ngọc Đoàn Nhi lại hỏi, \"Vậy vì sao cô ta không cứu ngươi?\"<br>Liễu Nhãn đáp, \"Cô ta làm một chuyện thương thiên hại lý, trên đời không mấy ai biết, những người khác sẽ không nói ra, nhưng cô ta vẫn sợ ta nói.\"<br>\"Đây đúng là giết người diệt khẩu rồi...!Rốt cuộc cô ta đã làm bao nhiêu chuyện xấu?\"<br>Liễu Nhãn cười lạnh, \"Con người ta chỉ cần làm một chuyện xấu mà bản thân lại không muốn thừa nhận, thì sẽ phải làm hàng ngàn hàng vạn việc xấu khác để che lấp...\"<br> <br>Trong lúc nói chuyện, hai người đã chạy sâu vào ngọn núi Động Đình Đông Sơn.<br><br>Nơi này nhìn ngút tầm mắt cũng chỉ thấy cây trà mọc xen giữa đủ loài cây trái, càng đi sâu càng ngửi thấy hương thơm ngào ngạt ập vào mũi, thấm tận ruột gan, khi hít vào phổi có cảm giác toàn thân mình nhẹ bẫng.<br><br>Ngọc Đoàn Nhi dừng chân trước một con suối chảy ra từ trong núi, \"Vết thương trên người ngươi có còn đau không?\"<br>Liễu Nhãn không trả lời, Ngọc Đoàn Nhi nhẹ nhàng đặt hắn xuống đất, cởi bỏ chiếc mũ đen che đầu, lấy nước suối nhẹ nhàng lau sạch vết thương trên mặt hắn.<br><br>Sau nhiều ngày nàng kiên nhẫn chăm sóc, vết thương trên mặt Liễu Nhãn đã dần lành, để lại những vết sẹo ghê rợn.<br><br>Vết sẹo đáng sợ và làn da trắng mịn bao bọc xung quanh tạo ra sự tương phản rõ rệt, khiến người ta trông thấy càng thêm giật mình.<br>Nhìn vẻ mặt lạnh lùng của hắn, Ngọc Đoàn Nhi tự dưng cảm thấy không vui, \"Tại sao ngươi phớt lờ ta?\" Liễu Nhãn lạnh lùng nhìn nàng, vẫn không trả lời.<br><br>Nàng ngừng lại giây lát, \"Ngươi...!trước đây khi ngươi còn đẹp, chắc chắn có rất nhiều người thích và quan tâm đến ngươi, phải không?\" Sau một lúc lâu vẫn không nghe được câu trả lời, Ngọc Đoàn Nhi nổi giận, \"Tại sao ngươi làm lơ ta? Trông ta xấu xí nên ta quan tâm chăm sóc ngươi thì ngươi không coi trọng à?<br>\"Nếu ta cầu xin cô quan tâm chăm sóc ta, thì đương nhiên ta sẽ trân trọng.\" Liễu Nhãn lạnh lùng đáp \"Nhưng tự cô muốn quan tâm chăm sóc ta, rồi lại tự ấm ức vì ta không trân trọng, tại sao ta phải trân trọng chứ? Chẳng hiểu ra sao.\"<br>Ngọc Đoàn Nhi ngơ ngẩn một lúc lâu, sau đó thở dài, \"Thế còn mạng của ngươi, ngươi cũng không biết quý à?\"<br>Liễu Nhãn đáp: \"Không quý.\"<br>Ngọc Đoàn Nhi lẳng lặng ngồi sang một bên, chống tay lên má nhìn hắn: \"Ta thật sự không hiểu, ngươi là một kẻ đại ác vô cùng xấu xa, nhưng lại không có chí hướng lớn lao.<br><br>Ngay cả mạng mình ngươi còn không thấy quý, vậy ngươi coi trọng thứ gì? Vì sao lại đưa ta rời khỏi núi?\"<br>\"Cuộc đời ta chỉ có một việc, chỉ hận một người, ngoài ra chẳng còn ý nghĩa nào khác.\" Liễu Nhãn uể oải đáp, \"Ta đưa cô ra khỏi núi là để chế thuốc.\"<br>Ngọc Đoàn Nhi hạ giọng hỏi, \"Vì sao ngươi lại muốn chế thuốc cho ta?\" Chẳng hiểu vì sao, trong lòng nàng bỗng dâng lên một cơn lạnh lẽo, có một nỗi sợ hãi khó hiểu đối với những lời Liễu Nhãn sắp sửa nói ra.<br>Liễu Nhãn hờ hững đáp, \"Bởi vì đây là một loại thuốc mới, tuy có thể cứu mạng cô, nhưng ta không biết cô uống nó vào người sẽ gây ra tác dụng phụ gì cho cơ thể.\"<br>Ngọc Đoàn Nhi nổi giận nói, \"Thì ra ngươi dùng ta để thử thuốc! Ngươi, ngươi...!Mẹ coi ta là báu vật, trân trọng ta nhất, còn ngươi lại đem ta ra thử thuốc!\"<br> <br>Liễu Nhãn lạnh lùng nhìn nàng, \"Dù sao cô cũng sắp chết rồi, nếu ta không cứu cô thì cô cũng chẳng thể sống qua ngày này năm sau.\"<br>Ngọc Đoàn Nhi nghe hắn nói vậy thì chán nản đến nghẹn lời, chỉ biết ngẩn người nhìn Liễu Nhãn.<br><br>Nàng thật sự không biết phải làm gì với hắn, hắn thật sự xấu xa tận xương tủy, nhưng nàng vẫn luôn cảm thấy...!không thể rời xa hắn, cũng không thể giết hắn.<br>\"Ôi chao, ta lại quấy rầy chuyện hay người đẹp rồi.<br><br>Tuy đến không đúng lúc lắm, nhưng ta lại đến nữa rồi.\" Trong rừng trà có tiếng cười vang lên, bóng áo vàng phất phơ, cây quạt đỏ nhẹ nhàng lay động.<br><br>Thiếu niên vừa bỏ đi giờ đang dắt một con bạch mã, trên lưng ngựa chở theo Lâm Bô đang bất tỉnh, đột nhiên xuất hiện sau lưng Liễu Nhãn và Ngọc Đoàn Nhi.<br><br>\"Ta thật sự rất có hứng thú với hai người, được rồi, là ta không nỡ xa rời nên đành to gan đến gần làm quen.<br><br>Nể mặt ta cứu mạng hai người ban nãy, ngươi có thể nhường cho ta tảng đá bên cạnh để ngồi một lát không?\"<br>\"Phương Bình Trai?\" Ngọc Đoàn Nhi trợn tròn hai mắt, \"Sao ngươi lại đi theo chúng ta?\" Phương Bình Trai cười đáp, \"Bởi vì ta rất tẻ nhạt, mà hai người các ngươi thì rất thú vị.<br><br>Với cả, tuy ta cứu mạng người này, nhưng lại không muốn chăm sóc hắn.\"<br>Ngọc Đoàn Nhi liếc mắt nhìn qua, thấy vết thương trên ngực Lâm Bô đã được băng bó, trên băng gạc màu trắng được bôi lên một ít bột màu vàng tươi.<br><br>Không biết Phương Bình Trai dùng loại thuốc gì, nhưng da mặt Lâm Bô đã hồng hào hơn, hơi thở đều đều, vết thương cũng ổn định.<br><br>Liễu Nhãn thản nhiên nhìn sang Phương Bình Trai, Phương Bình Trai cười nhẹ, cây quạt đỏ phe phẩy, \"Huynh tên là gì?\" <br>Liễu Nhãn lạnh lùng hỏi ngược lại, \"Tại sao ta phải cho ngươi biết?\"<br><br>Phương Bình Trai ngồi ngay ngắn lên một tảng đá lớn khác nằm trước mặt hắn, \"Ôi chao, tên là cái để xưng hô với nhau, nếu huynh không nói cho ta biết, vậy không lẽ huynh muốn ta gọi huynh là Mèo hay Chó, hay là Tiểu Hồng Tiểu Lam gì đó à?\"<br>Liễu Nhãn đáp, \"Đó là chuyện của ngươi.\"<br>\"Ôi, giọng huynh nghe rất êm tai, là giọng nam hay nhất mà ta từng nghe được.<br><br>Còn cái vị bên cạnh huynh lại là giọng nữ kinh khủng nhất ta từng gặp, tai ta thật sự rất tinh đấy.\" Phương Bình Trai cầm cây quạt đỏ vỗ nhẹ lên tai mình, \"Vì huynh không chịu nói ra tên mình, lại mặc đồ đen, nên ta sẽ gọi huynh là Tiểu Hắc.<br><br>Còn cái vị bên cạnh huynh, ta sẽ gọi là Tiểu Bạch.\"<br>Ngọc Đoàn Nhi vẫn đang để tâm đến Lâm Bô nằm trên lưng ngựa, nghe vậy liền đáp, \"Ta tên là Ngọc Đoàn Nhi.\" Nhưng Phương Bình Trai lờ đi coi như không nghe thấy, vẫn nói nói cười cười, \"Tiểu Bạch, đỡ vị tiên sinh trên lưng ngựa kia xuống.<br><br>Hắn đã bị thương nặng, nếu còn tiếp tục xóc nảy trên lưng ngựa thì chẳng mấy chốc mà đi đời nhà ma.\" Ngọc Đoàn Nhi nhẹ nhàng ôm Lâm Bô xuống, đặt hắn nằm thẳng ra đất, \"Ta tên là Ngọc Đoàn Nhi.\"<br>\"Hắc huynh, ta có thể mạo muội hỏi một câu không? Huynh đã làm điều gì thương thiên hại lý, khủng khiếp vô cùng vậy? Kẻ nào đủ kiên nhẫn và trí tưởng tượng để biến người thành dáng vẻ này? Ây da, lòng ta thật sự tò mò, tò mò lắm luôn, tò mò đến nỗi trằn trọc mất ngủ.\" Phương Bình Trai lắc đầu, \"Ta thực sự vô cùng khâm phục kẻ đã khiến huynh ra nông nỗi này.\"<br>Liễu Nhãn hoàn toàn dửng dưng, Ngọc Đoàn Nhi lại hỏi, \"Trời còn chưa tối mà, ngươi làm sao tò mò đến nỗi trằn trọc mất ngủ được chứ?\" Phương Bình Trai đáp, \"Ờ, có ai quy định trời phải tối mới được đi ngủ đâu?\" Ngọc Đoàn Nhi ngẩn người, \"Nói cũng đúng.\"<br>Phương Bình Trai quay sang Liễu Nhãn, \"Ban nãy ta nghe ngươi nói cả đời này chỉ có một việc, chỉ hận một người.<br><br>Nếu ngươi kể cho ta nghe một câu chuyện hay, khiến cuộc đời vô vị của ta thêm một chút hứng thú, ta sẽ giúp ngươi giết cái người mà ngươi căm hận đó.<br><br>Giao dịch này cực kỳ có lợi, phải không nào?\"<br>Liễu Nhãn lạnh nhạt nói, \"Ồ? Ngươi có thể giết người cách xa ngàn dặm à?\"<br>Phương Bình Trai vung quạt đỏ lên, bật cười ha hả, \"Không thể, nhưng cũng gần gần như thế.<br><br>Chuyện mà Phương Bình Trai ta không làm được, chỉ e còn chưa xuất hiện trên cõi đời này đâu.\"<br>Liễu Nhãn nói, \"Kẻ khiến ta ra nông nỗi này là Thẩm Lang Hồn.\"<br>Phương Bình Trai ngạc nhiên hỏi, \"Thế là hết chuyện rồi à?\"<br>Liễu Nhãn lạnh lùng đáp, \"Hết rồi.\"<br>Phương Bình Trai hỏi tiếp, \"Vậy vì sao hắn lại khiến huynh thành ra như vậy? Trước đây huynh là người thế nào? Kể chuyện phải có đầu có đuôi, cắt câu lấy nghĩa rất thiếu nhân phẩm và đạo đức.\"<br>Liễu Nhãn nhắm mắt lại, \"Đợi ngươi giết người xong, ta sẽ kể tiếp cho ngươi nghe.\"<br> <br>Phương Bình Trai lắc đầu, cây quạt đỏ phe phẩy sau lưng, \"Cứng đầu, lạnh lùng, cố chấp, oán hận, ích kỷ, không tin người khác...!Huynh đúng là hoàn hảo mười phân vẹn mười.\"<br>Ngọc Đoàn Nhi ban đầu vốn không ưa cái người áo vàng này, nhưng nghe đến đây bất giác cười phá lên.<br><br>Phương Bình Trai cười ha hả, \"Lời ta nói xưa nay luôn vô cùng sâu sắc, không cần phải cảm động quá đâu.<br><br>Hắc huynh không chịu trò chuyện với ta, thì Tiểu Bạch hãy nói cho ta biết hai người đến chùa Linh Nguyên ở Động Đình Đông Sơn này làm gì? Biết đâu tâm trạng ta tốt lại giúp đỡ các ngươi đấy.\" <br>\"Chúng ta đến Đông Sơn để hái trà chế thuốc.\" Ngọc Đoàn Nhi thật thà đáp, \"Ta mắc một căn bệnh lạ, hắn nói có thể dùng lá trà chế ra một loại thuốc để chữa trị cho ta.\"<br>Phương Bình Trai ồ lên một tiếng, hứng thú tăng cao, \"Lần đầu tiên ta nghe nói có người dùng lá trà làm thuốc đấy.<br><br>Thú vị thú vị, hai người các ngươi quả nhiên rất thú vị.<br><br>Vậy bây giờ chúng ta nên dựng ngay một gian nhà tranh để tránh mưa lạnh gió buốt vào buổi tối.\" Hắn nói là làm ngay, vừa nói dứt lời đã lao vào rừng.<br><br>Chỉ còn nghe tiếng cành lá cọ vào nhau vọng ra từ trong rừng, hắn đã bắt đầu dùng tay bẻ gãy cành cây để dựng nhà.<br>Liễu Nhãn và Ngọc Đoàn Nhi đưa mắt nhìn nhau, ánh mắt Liễu Nhãn vẫn dửng dưng, dù Phương Bình Trai kỳ quặc đến đâu thì dường như hắn cũng không thèm quan tâm.<br><br>Trái lại Ngọc Đoàn Nhi thật sự cảm thấy khó hiểu, trên thế gian này sao lại có người như vậy? Người khác muốn chế thuốc, thế mà hắn lại dựng nhà tranh vui vẻ hơn bất kỳ ai?<br>Hoàng hôn buông xuống rất nhanh, trước khi trời tối hẳn, Phương Bình Trai đã nhanh tay dựng lên một gian nhà tranh mộc mạc, động tác vô cùng thành thục, như thể hắn đã dựng hàng trăm nghìn gian nhà tranh giống thế này.<br><br>Ngọc Đoàn Nhi vừa giúp hắn vừa hỏi, nhưng Phương Bình Trai lại nói cả đời mình chưa bao giờ dựng một gian nhà tranh nào hết.<br>Chẳng cần biết hắn đã dựng nhà bao giờ chưa, tóm lại khi trăng sao mọc đầy trời, Liễu Nhãn, Ngọc Đoàn Nhi, Lâm Bô và Phương Bình Trai đã nằm ngủ trong gian nhà tranh.<br><br>Trong mũi thoang thảng hương thơm thanh nhã của rừng trà, tai nghe tiếng nước chảy róc rách, bốn người nhắm mắt chìm vào giấc ngủ.<br><br>Tuy nơi đây là chốn hoang vu, nhưng lại cảm thấy thật tĩnh mịch ôn hòa, nên ai nấy đều ngủ hết sức ngon lành..<br><br>"]