["<br>Sáng sớm tinh mơ ngày hôm sau, Lâm Bô từ từ mở mắt, nhất thời chỉ cảm thấy đầu váng mắt hoa, hoàn toàn không biết mình đang ở nơi nào.<br><br>Hắn ngơ ngác một hồi mới nhớ lại nhát kiếm bất ngờ ngày hôm qua, tuy không có giao tình sâu đậm với Chung Xuân Kế, nhưng nhát kiếm ấy thật sự làm hắn hơi đau lòng.<br><br>Hắn chân thành đối đãi với người ta, nhưng lại nhận được báo đáp thế này.<br><br>Thiếu nữ áo tím xinh đẹp như hoa lại có thể ra tay tàn nhẫn đến thế, người đời thường nói biết người biết mặt mà không biết lòng, lòng người quả nhiên là khó đoán.<br>Một lúc sau, hắn chợt thấy một cây quạt lông vũ đỏ chói phe phẩy trước mặt mình, một gương mặt thiếu niên tròn trịa hồng hào đang cận kề trước mắt.<br><br>Thiếu niên kia nói, \"Chúc mừng dậy sớm, ngươi vẫn chưa chết đâu, không cần phải nghi ngờ.\"<br>Lâm Bô mở miệng ra nhưng chỉ hổn hển thở dốc, không nói được nửa lời.<br><br>Người áo vàng cầm quạt đỏ phẩy ống tay áo, \"Ờ, ngươi không cần phải nói, ta cũng không thích nghe ngươi nói.<br><br>Ngươi im lặng thì ta cũng yên tĩnh, chúng ta đều có được điều mình muốn, chẳng phải rất tốt hay sao?\"<br>Lâm Bô nằm đó, nhìn hắn tràn đầy nghi ngờ.<br><br>Người này rốt cuộc là ai? Hôm qua rốt cuộc đã xảy ra những chuyện gì? Tuy hắn còn trẻ tuổi nhưng có hiểu biết rộng rãi, thầm biết mình gặp phải kỳ nhân, hiện đang rơi vào tình thế nguy hiểm, nên cũng ngậm miệng không nói gì nữa.<br>Hắn đảo mắt nhìn quanh, chỉ thấy mình đang nằm trong một gian nhà tranh, dưới thân không phải chăn nệm mà là một cái ổ làm bằng lá cây và đá.<br><br> <br>Bên cạnh hắn là một người áo đen đang ngồi xếp bằng, đội một chiếc mũ đen che kín gương mặt.<br><br>Kế đó là một cô gái mặc áo đen đang khuấy bùn, dường như đang muốn nung một cái bình rất lớn.<br><br>Còn người áo vàng cầm quạt đỏ lại ngồi trên cao, trông vô cùng hứng thú, \"Ha ha, nung một cái bình gốm cao bằng người, hái trăm cân lá trà chỉ để làm ra một viên thuốc, đúng là một quy trình hoành tráng lãng phí sức lực của cải, nếu không xem thì thật đáng tiếc.\"<br>Ngọc Đoàn Nhi ra sức khuấy bùn, muốn nung bình gốm lớn cần phải có lò gạch, không có lò gạch thì bình gốm này nung thế nào đây? Lâm Bô âm thầm cảm thấy kinh ngạc.<br><br>Người đội mũ đen che mặt đang cầm một ống trúc, tập trung hoàn toàn sự chú ý vào đó.<br><br>Tay phải hắn cầm một con dao nhỏ màu bạc, đang nhẹ nhàng khắc lên thân trúc, dường như muốn khoét ra vài cái lỗ.<br><br>Trong lòng Lâm Bô nảy ra một ý nghĩ: Hắn đang làm một cây sáo ư?<br>\"Toàn tâm toàn ý, thân tâm hợp nhất, khi cảm thấy động tác đã thành thạo thì cổ tay, vai và cơ vùng eo cũng có biến đổi.<br><br>Đợi đến khi bùn nước sắp khô, đất sét có thể tạo hình thì hãy gọi ta.\" Liễu Nhãn không nhìn Ngọc Đoàn Nhi khuấy bùn, chỉ lạnh lùng nói.<br>Phương Bình Trai bật cười, \"Ha ha, nếu ngươi chỉ cần thứ bùn nặn được thôi thì ban nãy khi đổ nước huynh đổ bớt đi một tí chẳng xong rồi à? Lẽ nào người ta không phải là thiên tiên tuyệt sắc thì huynh không thương hoa tiếc ngọc chút nào sao? Tiếc ghê, tiếc ghê, đàn ông đúng là những sinh vật đáng thương.\"<br>Lâm Bô thầm nghĩ người đáng thương rõ ràng là cô nương này, nhưng rồi lại nghe Phương Bình Trai tiếp tục cười to, \"Ha ha, cái vị nằm thẳng cẳng ra đó chắc chắn sẽ cảm thấy kỳ lạ, không hiểu vì sao đàn ông đúng là những sinh vật đáng thương chứ gì? Bởi vì trên đời có quá nhiều đàn ông, mà thiên tiên tuyệt sắc lại quá ít, ây dà, nhiều sư ít cháo, thật là đáng thương.\"<br>Nhưng Ngọc Đoàn Nhi lại nói, \"Ta biết hắn đang dạy ta luyện công phu, khuấy bùn nhão cũng không khó, không sao cả.\" Nàng đã đào một cái hố to trong rừng, nhổ cỏ dại bên trên, đào xuống cho đến khi lộ ra đất sét dưới sâu, sau đó đổ nước trong vào, dùng một cành cây to bằng cánh tay trẻ con để khuấy bùn nhão.<br><br>Liễu Nhãn muốn nàng đổ đầy hố lớn bằng nước suối trong, rồi lại muốn nàng khuấy đến khi bùn có thể nặn thành hình, rõ ràng là đang làm khó nàng, nhưng nàng vẫn không hề tức giận.<br>Cô gái che mặt này có tấm lòng thiện lương thuần khiết, xem ra không phải người xấu.<br> <br><br>Nếu nàng ta không phải người xấu, thì cớ sao lại đi chung với hai kẻ trông không hề giống người tốt cơ chứ?<br>Lâm Bô tâm trí mơ màng, đang suy tư thì chợt nghe một âm thanh trong trẻo.<br><br>Vài nốt nhạc sáo vụt qua không trung khiến tâm trí hắn tức thì chấn động, trái tim đập điên cuồng không ngừng nghỉ, cũng không còn kiểm soát được nữa.<br><br>Hắn hộc ra một ngụm máu tươi, sau đó ngất đi ngay lập tức.<br>Phương Bình Trai giật nảy mình, kêu lên \"Ái dà\", sắc mặt khẽ đổi, \"Huynh...!Ha ha, tiếng sáo quả là tuyệt diệu! Mà người cũng kỳ diệu không kém! Thuật Âm Sát thật lạ lùng và ảo diệu! Hắc huynh, huynh giữ được một tuyệt kỹ hay đấy, làm tiểu đệ đây thật sự vô cùng ngạc nhiên.\"<br>Cây sáo trên tay Liễu Nhãn thoáng rời khỏi môi, hắn bình thản liếc nhìn Phương Bình Trai một cái rồi đáp, \"Không dám.\"<br>Phương Bình Trai đặt tay lên ngực, khẽ cười mà nói: \"Tiếng sáo này đã lay động trái tim ta.<br><br>Hắc huynh, nếu chân huynh đã gãy, dung mạo đã hủy, thì giữ lại một tuyệt kỹ để xưng bá võ lâm cũng chẳng còn ý nghĩa gì hết.<br><br>Chi bằng huynh truyền nó lại cho ta, ta sẽ xưng bá thiên hạ thay huynh, sẽ giết vô số người để xoa dịu hận thù trong lòng huynh, huynh thấy sao nào?\"<br>Ngọc Đoàn Nhi quay phắt lại, nhưng còn chưa kịp mở miệng phản đối thì Liễu Nhãn đã lạnh lùng đáp, \"Ha! Nếu tâm trạng ta vui vẻ thì biết đâu lại truyền nó cho ngươi.\"<br>Phương Bình Trai hớn hở tươi cười, cây quạt đỏ vung vẩy, \"Ồ, ý huynh là từ giờ phút này trở đi, ta phải dốc hết tâm tư để lấy lòng huynh, ủng hộ huynh, tôn trọng huynh, bảo vệ huynh, yêu quý ngưỡng mộ huynh, coi huynh như trăng trên trời, như tiên dưới nước, như viên ngọc trong tay, như con vịt trong nồi nước sôi, chỉ sợ mình hơi sơ ý một chút là huynh mọc cánh bay đi ấy à?\"<br>Liễu Nhãn khép hờ đôi mắt, \"Tuỳ ngươi.\" Phương Bình Trai lắc đầu thở dài, \"Huynh thật lạnh lùng, không biết phải làm gì mới lay chuyển được trái tim sắt đá, lạnh lùng, tàn nhẫn, kiêu ngạo mà lại còn khó hiểu của huynh.<br><br>Quả đúng là nan giải, nan giải.\"<br><br>Hắn vừa kêu nan giải vừa đứng lên, đi đến bên cạnh Lâm Bô ngỏ thử, \"Hoàng Hiền tiên sinh, một danh sĩ Giang Hoài phong lưu tiêu sái, đang yên đang lành lại sắp chết dưới tiếng sáo lạnh lùng, tàn nhẫn, kiêu ngạo mà lại còn khó hiểu của huynh.<br><br>Chẳng lẽ huynh không hề thương tiếc chút nào sao? Ta nói này, trái tim huynh làm bằng sắt đá, đúng là lạnh lùng, tàn nhẫn, kiêu ngạo....\" Hắn còn định nói tiếp thì Liễu Nhãn đã nâng sáo lên môi, thổi khẽ một hơi, chỉ một tiếng khẽ khàng cũng đủ làm Phương Bình Trai phải ngậm miệng ngay lập tức.<br>Ngọc Đoàn Nhi nhịn hết nổi đành nói, \"Ngươi thật là lắm mồm chết đi được, mau cứu sống vị tiên sinh này đi, hắn sắp chết rồi mà ngươi còn đứng đó nhìn ngó cái gì thế? Chính ngươi mới có tâm địa sắt đá ấy.\"<br>Phương Bình Trai ài một tiếng, đặt tay lên ngực, gật gù cái đầu, \"Yêu một thứ gì đó tức là phải bỏ ra tất cả những gì mình đang có.<br><br>Phương Bình Trai ơi là Phương Bình Trai, đối với lão đại, ngươi luôn nhẹ nhàng và kiên nhẫn nhất, cho nên...!cứ ngoan ngoãn nghe lời đi thì hơn.\" Nói rồi Phương Bình Trai đưa ngón tay ra điểm lên vài huyệt đạo trên người Lâm Bô, đặt một bàn tay lên lưng hắn đẩy nhẹ giúp khí huyết lưu thông, lại đút một viên thuốc vào miệng hắn.<br>\"Ta đói rồi.\" Ngọc Đoàn Nhi đang khuấy bùn, lát sau đột nhiên nói, \"Phương Bình Trai, ngươi đi săn đi.\"<br>Sau khi cứu Lâm Bô lần thứ hai, Phương Bình Trai mới chịu ngoan ngoãn ngồi yên trong gian nhà tranh nhắm mắt dưỡng thần, không lải nhải nữa.<br><br>Nghe nàng nói vậy, hắn mới à lên một tiếng, mỉm cười ấm áp như gió xuân, \"Đương nhiên rồi, lão đại muốn ăn cơm thì thuộc hạ như ta sẽ đi nấu cơm ngay.<br><br>Cô yên tâm, ngoại trừ âm luật ta không hiểu thì mọi việc khác từ xào, rang, luộc, chiên ta đều thông thạo.<br><br>Ta là một kỳ tài cầm muôi hiếm có trên đời đấy.\"<br>Ngọc Đoàn Nhi nói, \"Xào, rang, luộc, chiên? Nhưng buổi tối chúng ta muốn nướng thịt, không dùng đến muôi xào đâu.\"<br>Phương Bình Trai ho khẽ một tiếng, \"Ôi, nướng thịt cần dùng đến tay nghề cao cấp hơn là xào, rang, luộc, chiên.<br><br>Với xào, rang, luộc, chiên ta chỉ ở mức thông thạo, nhưng riêng nướng thịt thì đã đạt đến mức tinh thông.<br><br>Tối nay hai người sẽ được thưởng thức món ngon thế gian hiếm có, ngon đến mức các ngươi nhận ra những thứ mình từng ăn trước đó đều là rác rưởi, là hàng hạng hai, thậm chí là phế phẩm.\"<br>Ngọc Đoàn Nhi sốt ruột, \"Ngươi lải nhải lắm quá! Nhanh cái chân lên.\"<br>Phương Bình Trai thở dài, vỗ cây quạt đỏ vào trán, đứng dậy bỏ đi, còn tự lẩm bẩm với mình, \"Đây là lần đầu tiên sự phong lưu khéo léo của ta lại không được chào đón, thật là một trải nghiệm mới khiến người ta vui vẻ.<br><br> <br>Bình tĩnh đi nào, ta phải vui vẻ, vui lên nào.\"<br>Chẳng bao lâu sau, Phương Bình Trai đã thong thả trở về mang theo hai con gà rừng, lại nghe thấy tiếng sáo của Liễu Nhãn, không biết hắn đang thổi điệu nhạc gì.<br><br>Gió đêm thổi qua, cái mũ đen che mặt của hắn tung bay phất phới, không nhìn thấy sắc mặt hắn, chỉ nghe được âm thanh tràn ngập não nề, như ma như quỷ, như khóc than kể lể.<br><br>Mỗi âm thanh mỗi giai điệu đều là hồi ức, là bi thương, là nỗi đau xé lòng.<br>Ngọc Đoàn Nhi đang quấy bùn chợt yên lặng lắng nghe, hình như còn thở dài.<br><br>Trong lòng Lâm Bô chợt ngộ ra danh lợi chỉ là phù du, cảm thấy con người ta chỉ sống có một đời mà thôi, cớ sao phải khổ sở như thế? Ôm trong lòng một tình cảm mãnh liệt như thế, giữ chặt lấy những thứ không thể buông bỏ, người đau khổ bi thương chẳng phải chính là mình sao? Trăm năm nữa chết đi rồi, liệu có còn ai nhớ đến những chuyện này? Ai rồi cũng phải chết, chỉ có trời đất mãi mãi trường tồn, cuộc đời ngắn ngủi với những ân oán tình sầu so ra thật là nhỏ bé, tội gì phải cố chấp? \"Ao xuân rêu nhuộm xanh mờ, nước in hoa nở giữa bờ trúc tươi.<br><br>Cỏ thơm mọc tốt bời bời, chim muông rảnh rỗi rong chơi an nhàn.\"(*) Hắn nhẹ nhàng ngâm mấy câu thơ rồi nhắm mắt dưỡng thần, không nói gì nữa.<br>(*) Trích bài thơ \"Trì thượng xuân nhật\" (Ngày xuân trên mặt nước) của Lâm Bô.<br><br>Lâm Bô là nhà thơ có thật.<br><br>sống vào đời Bắc Tống.<br>\"Ồ...! ha ha.\" Phương Bình Trai xách con gà rừng bước vào cửa, \"Ta nghe nói...\" Nhưng Ngọc Đoàn Nhi mất hết kiên nhẫn, phất tay cắt ngang lời hắn, \"Ta không muốn nghe, ngươi đã mở mồm ra là nói hoài không hết chuyện.<br><br>Ngươi đi mổ gà, ta sẽ châm lửa.\"<br>Phương Bình Trai đưa tay lên che miệng, \"A....\" Tuy nàng không phải người đầu tiên chê hắn lắm mồm, nhưng lại là người đầu tiên mở miệng cắt ngang lời hắn, hơn nữa nàng còn là một cô gái cực kỳ xấu xí.<br><br>Thật là mất mặt, không có nhân phẩm, không còn thiên lý, vô lương tâm, không biết làm sao luôn! Hắn lắc đầu, thích một thứ quý giá người ta cất dưới đáy hòm luôn là chuyện cay đắng, đắng hơn cả mướp đắng trộn với tâm sen..<br><br>"]