["Hắn và A Lệ không thể nói là quen biết từ lâu, ít nhất không có giao tình sâu như giữa A Nhãn và A Lệ. Khi hắn quen biết A Lệ thì y cũng đã có dáng vẻ như bây giờ... Ôn nhã, hoa lệ, cười nói tự nhiên, nho nhã lễ độ, hơn nữa gần như chẳng chuyện gì là không làm được, nhưng nghe nói cha A Lệ cực kỳ bất mãn với y. Sau khi xảy ra chuyện tranh chấp làm giọng ca chính ban nhạc Đồng Địch, hắn mới nhận ra ham muố,n khống chế và cảm giác ưu việt quan trọng với A Lệ đến nhường nào. Tại sao phải như vậy chứ? Hắn không tài nào hiểu nổi, giống như không hiểu vì sao sau khi đến nơi này, A Lệ lại gánh vác trên vai vận mệnh của giang hồ của chúng sinh. Lý do cũng là vì theo đuổi ham m,uốn khống chế và cảm giác ưu việt sao? Vì không có hai thứ này y sẽ không sống nổi? Bởi vì y nhất định phải làm được tốt nhất sao?<br><br>Không phải đâu... Phó Chủ Mai ngơ ngác nhìn về phía trước, hẳn là sẽ có người theo đuổi dụ.c vọng đến chết, nhưng không ai giống như A Lệ... Theo đuổi dụ.c vọng một cách khổ sở như thế, theo đuổi đến gần như ép bản thân phát điên.<br><br>A... Hắn đột nhiên ra sức lắc đầu, hắn đang nghĩ gì vậy... Chuyện quan trọng bây giờ không phải là vì sao A Lệ lại ra nông nỗi này, mà là hắn phải làm gì để giúp y bình thường trở lại, đừng tiếp tục vùi mình trong bóng ma của quá khứ. Đúng rồi, bát thuốc kia, bát thuốc kia sao lại có độc? Lẽ nào trong Kiếm hội trung nguyên cũng có kẻ muốn hại A Lệ sao?<br><br>Trước mắt phất qua một tà áo màu hồng, Phó Chủ Mai ngẩng đầu lên. Hắn bước đi mà trong lòng không yên, suýt nữa thì đụng phải một người đang đi tới ở chiều ngược lại. Người kia kêu \"Ôi\" bằng chất giọng yêu kiều, chính là Tây Phương Đào. Thấy một người hầu mình chưa từng gặp bước ra từ phòng của Đường Lệ Từ, nàng cũng cảm thấy hơi lạ. Người hầu áo trắng trẻ tuổi này chẳng những bước ra từ phòng Đường Lệ Từ, hơn nữa còn hồn vía lên mây, suýt nữa thì đụng vào mình.<br><br>\"A! Xin lỗi cô rất nhiều.\" Phó Chủ Mai hoàn toàn dửng dưng, chẳng thèm nhìn Tây Phương Đào lấy một cái, vẫn tiếp tục vừa đi vừa nghĩ đủ chuyện. Đi qua hai ngã rẽ, hắn chợt nhận ra mình đã đi lầm đường, đành quay ngược lại để trở về nhà bếp.<br><br>Hóa ra là một gã người hầu mới vào bếp làm việc gần đây, nhưng tại sao Đường Lệ Từ lại cho hắn vào phòng chứ? Tây Phương Đào khẽ nhíu mày, tên phụ bếp này gặp người không có tí lễ phép nào, còn chẳng thèm chào hỏi lấy một câu. Nàng đưa mắt nhìn vào trong phòng Đường Lệ Từ, sau khi Trì Vân chết, chẳng ngờ Đường Lệ Từ lại không vạch trần nàng với mọi người, chuyện này khiến nàng cảm thấy hơi lạ. Đường Lệ Từ vì Trì Vân mà không ngại liều mạng với nàng, nhất định là nuôi hận ý với nàng, nhưng lại giấu đi không lộ ra, vẫn để nàng ở lại Kiếm hội trung nguyên, là có ý đồ bao vây rồi tiêu diệt sao? Nàng mỉm cười yêu kiều, muốn tập hợp người trong Kiếm hội bao vây tiêu diệt Tây Phương Đào, thì phải xem mọi người còn tin tưởng y đến đâu, và chính bản thân y có bản lĩnh này hay không đã.<br><br>\"Tử Vân.\" Nàng quay đầu gọi, Tử Vân đứng sau lưng nàng, đang cắt tỉa cành lá trong vườn hoa ngẩng đầu lên, \"Chuyện gì vậy, Đào cô nương?\"<br> <br><br>Tây Phương Đào khẽ mỉm cười, dịu dàng nói, \"Ta thấy gã người hầu mới đến nhà bếp làm việc bưng thuốc vào cho Đường công tử, ngươi đi xem thử vết thương của Đường công tử đã khá hơn chút nào chưa, ta sợ mình vào đó sẽ quấy rầy y nghỉ ngơi.\"<br><br>Tử Vân gật đầu, \"Vết thương của Đường công tử vài ngày trước đã khá lên rồi, hẳn là không có gì đáng ngại, để tôi vào.\" Tây Phương Đào xoay người rời đi, đi chừng bảy tám trượng thì quay đầu lại, vừa hay trông thấy Tử Vân đẩy cửa phòng Đường Lệ Từ.<br><br>\"Đường công tử...\" Tử Vân bước vào phòng, lại thoáng ngẩn ngơ. Nàng thấy Đường Lệ Từ nằm trên giường, hơi thở rất nhẹ, đang ngủ say sưa, có người bước vào mà y hoàn toàn không cảm nhận được. Khựng lại giây lát, Tử Vân nhẹ nhàng lui ra ngoài, trong lòng nửa là đau xót nửa là mềm lòng, mấy ngày này Đường công tử trải qua thật khó khăn. Chờ nàng xoay người lại đã không thấy bóng dáng Tây Phương Đào đâu, đáy lòng không khỏi ngạc nhiên, Đào cô nương đi đâu mất rồi?<br><br>Trong phòng Đường Lệ Từ có bóng người thấp thoáng, Tây Phương Đào lặng lẽ lẩn vào phòng. Thấy Tử Vân bước ra ngoài, nàng đã biết Đường Lệ Từ quả nhiên đang nghỉ ngơi, tuyệt đối không phải giả vờ. Thấy trên giường có người đang nhắm mắt ngủ say, nàng dồn sức vung một chưởng bổ thẳng lên đó. Nhiều ngày qua nàng vẫn luôn tìm cơ hội đánh úp, mãi mới bắt gặp Đường Lệ Từ nằm trên giường nghỉ ngơi. Trì Vân đã chết, nếu Đường Lệ Từ cũng nối gót theo luôn thì Kiếm hội trung nguyên chẳng còn ai đáng cho nàng để mắt tới.<br><br>\"Đùng\" một tiếng vang dội, chiếc giường nhỏ bằng gỗ trầm hương lập tức vỡ tan tành, vụn gỗ bay tán loạn, văng ra đập gãy chấn song cửa sổ. Trong cảnh giường chiếu chăn màn nghiêng ngả đổ sụp, Đường Lệ Từ bừng tỉnh tránh đi, Tây Phương Đào đánh một chưởng nát giường, chỉ lệch đi chút xíu mà không đả thương được y. Tây Phương Đào khẽ mỉm cười, vung chưởng tấn công, Đường Lệ Từ ngồi dậy đỡ đòn. Nhưng song chưởng khó khăn lắm mới va vào nhau, còn chưa kịp phát lực thì y đã cảm thấy đầu đau như búa bổ, bất đắc dĩ phải rụt tay về, rút ngắn cự ly xuất chưởng. Tây Phương Đào bật cười ha hả, nụ cười này cuối cùng nàng cũng để lộ giọng đàn ông, bổ thêm một chưởng về phía trước, dốc hết mười thành công lực quyết lấy mạng Đường Lệ Từ!<br><br>Truyện được đăng tải tại watpad ChangChangyq và trang thuynguyetvien.wordpress.com<br> <br><br>\"Ai?\" Ngoài cửa vang lên tiếng quát nặng nề của Thành Ôn Bào, ngay sau đó cửa phòng vỡ rầm rầm, Thành Ôn Bào xông vào. Đầu óc Tây Phương Đào tính toán cực nhanh, đúng vào khoảnh khắc cửa phòng sắp bị phá vỡ, nàng nhanh tay cởi bộ áo đào trên người ném xuống gậm giường, ống tay áo quét ngang, đeo thêm một tấm mặt nạ da người, trong nháy mắt đã thay đổi hoàn toàn diện mạo. Thành Ôn Bào xông vào phòng, chợt trông thấy một người áo đen mặt mũi xấu xí đứng trước giường Đường Lệ Từ, hắn không hề nghĩ ngợi đã vung ra một kiếm, \"Ngươi là ai?\"<br><br>Thành Ôn Bào đâm một kiếm, dẫu là Tây Phương Đào cũng không dám lơ là. Nhưng Đường Lệ Từ thần trí còn chưa tỉnh, lúc này không giết, mai này đợi y chuẩn bị trước thì chỉ e không còn cơ hội nữa. Cân nhắc thiệt hơn, Tây Phương Đào bật cười quái dị, ngửa người ra sau nhanh nhẹnh tránh được một kiếm, phất ống tay áo lao ra ngoài cửa sổ. Thành Ôn Bào đâm ra kiếm tiếp theo, kiếm khí ào ào, trong chớp mắt đã chạm vào sau lưng người áo đen. Hắn đang định phát lực, bỗng người áo đen lộn nhào một vòng trên không, tránh chiêu kiếm đâm thẳng này của hắn trong đường tơ kẽ tóc, dùng tư thế lộn nhào này để nhảy qua đỉnh đầu hắn, hét lớn một tiếng, song chưởng đều đánh xuống đỉnh đầu Đường Lệ Từ.<br><br>\"Đường...\" Thành Ôn Bào giật nảy mình, thế kiếm của hắn đã đi quá xa, không kịp xoay lại cứu người. Lồng ngực Đường Lệ Từ phập phồng, những vết thương ngoài da trên người y đã sớm lành, thấy chưởng kia đánh tới trước mặt, trong lòng y chỉ muốn ra tay đánh trả. Nhưng đầu y đau như búa bổ, thân thể lại tạm thời mềm nhũn vô lực, chỉ biết nhìn Tây Phương Đào không chớp mắt. Trong một tích tắc, Tây Phương Đào chỉ thấy trong mắt Đường Lệ Từ lộ ra ánh sáng chói mắt vô cùng. Ngay đến cao thủ tâm cơ lão luyện như nàng cũng không tài nào phân biệt nổi vào thời khắc chấp chới giữa lằn ranh sinh tử, rốt cuộc y đang vui hay giận, đang kinh ngạc hay sợ hãi.<br><br>Song chưởng vỗ xuống, Thành Ôn Bào chật vật xoay người lại, ngoài cửa Thiệu Diên Bình cũng vừa chạy tới, thấy vậy thì kinh hãi, \"Đường... \"<br><br>Tây Phương Đào bổ xuống từ trên không, Đường Lệ Từ khẽ mỉm cười, chăm chú nhìn lại. Trong cái chớp mắt ấy, một mũi đao lạnh lẽo tựa như ánh trăng lướt qua không trung, mọi người trong phòng đều cảm nhận được một luồng gió lạnh ập vào mặt. \"Rắc\" một tiếng, trên trụ cửa ngưng đọng một tầng sương trắng. Tây Phương Đào giật mình nhìn mũi đao, hét lớn một tiếng, song chưởng hợp lại, vội vã chống đỡ mũi đao đang lao đến giữa không trung. Nhưng chưởng đao giao kích đánh \"rầm\" một tiếng, máu tươi văng ba thước, Tây Phương Đào lắc mình lao vút đi, để lại sau lưng một hàng vết máu lấm tấm.<br><br>Thành Ôn Bào và Thiệu Diên Bình hoảng sợ ngơ ngác, đây là đao pháp gì? Ở khoảng cách này lại có thể ra một đao đả thương tên áo đen kia? Sau khi Tây Phương Đào thoát thân, một thanh binh khí hàn quang lấp lánh, hình thù kỳ lạ rơi xuống từ không trung, cắm phập trước mặt Đường Lệ Từ. Thành Ôn Bào và Thiệu Diên Bình đồng thanh kêu lên đầy kinh ngạc, \"Ngự Mai Đao!\"<br><br><br>Đao kia có phần lưỡi như sóng, khắc hai cánh hoa mai, đao ra lạnh như tuyết, lưỡi sắc kinh quỷ thần, chính là \"Ngự Mai Đao\" danh chấn giang hồ hơn ba mươi năm! Trong ánh mắt sửng sốt đến tột cùng của hai người, một người áo trắng che mặt từ ngoài cửa xông vào, đỡ Đường Lệ Từ đứng dậy khỏi cái giường tan nát, \"Ngươi không sao chứ?\"<br><br>Hàng mi của Đường Lệ Từ hơi rủ xuống, cất giọng mơ hồ, \"Ta không sao...\" Người áo trắng nhặt Ngự Mai Đao lên, xoay người lại đối diện với Thiệu Diên Bình. Thiệu Diên Bình kinh ngạc nhìn người áo trắng, hắn vẫn cứ đinh ninh Ngự Mai Chủ nhất định là một ông lão, thế mà người này tuy không thấy diện mạo, nhưng giọng nói lại rất trẻ trung. Chỉ nghe hắn nói, \"Thiệu tiên sinh, vết thương của A Lệ không nghiêm trọng, chỉ cần cho hắn nghỉ ngơi hai ngày sẽ lành. Ta đuổi theo kẻ kia, nơi này giao cho ngươi.\" Lời còn chưa dứt, người áo trắng đã lao ra khỏi cửa, sau một cái chớp mắt thì biến mất không còn tăm tích.<br><br>Thân pháp nhanh quá! Thiệu Diên Bình và Thành Ôn Bào ngơ ngác nhìn nhau, nỗi hoài nghi trong lòng cũng ngày càng sâu đậm. Ngự Mai Chủ xưng hô \"A Lệ\", lẽ nào Đường Lệ Từ có liên quan đến Ngự Mai Chủ? Quay đầu nhìn Đường Lệ Từ, đã thấy y vịn vào những mảnh vỡ của cái giường nhỏ mà chầm chậm đứng lên, tuy sắc mặt không tốt nhưng thần trí vẫn thanh tỉnh, nở một nụ cười tú nhã ôn hòa, \"Ta... không thoải mái cho lắm.\"<br><br>Thiệu Diên Bình gượng cười một tiếng, hắn ôm một bụng hoài nghi muốn hỏi, nhưng Đường Lệ Từ cứ thế mỉm cười, bồi thêm một câu \"Ta không thoải mái cho lắm\" đã nhẹ nhàng ngăn hắn hỏi ra miệng, \"Ta lập tức đi chuẩn bị phòng cho Đường công tử nghỉ ngơi.\"<br><br>Đường Lệ Từ dựa vào trụ giường, khe khẽ gật đầu. Ngón tay trắng ngần như tuyết gõ nhẹ lên trụ giường, mấy lọn tóc đen rủ xuống, thần thái vừa lười nhác vừa nhàn nhã, cứ như người vừa mới trở về từ cõi chết hoàn toàn không phải y.<br><br>Thành Ôn Bào cau mày nhìn y, hắn cũng ôm một bụng hoài nghi, nhưng Đường Lệ Từ chẳng nhìn hắn lấy một lần. Suy nghĩ hồi lâu, cuối cùng hắn cũng không hỏi ra miệng.<br><br>Bên ngoài Thiện Phong Đường.<br> <br><br>Tây Phương Đào mặc đồ đen trong người, vội vã chạy về phía trước. Vết thương trên gan bàn tay không nặng, nhưng Ngự Mai Đao ra chiêu này khiến nàng điên tiết. Cơ hội ngàn năm khó gặp, nàng thấy rất rõ vẻ mặt khác thường của Đường Lệ Từ ban nãy, cơ hội cứ thế chớp mắt qua đi, hơn nữa tình thế đảo chiều khiến nàng không thể không rút lui. Một đao chết tiệt kia, thật khiến người ta căm hận tột cùng!<br><br>Chạy ra ngoài hơn hai dặm, nàng chợt xoay người lại, chỉ thấy năm mươi trượng phía sau có người áo trắng như tuyết đang lặng lẽ đứng đó, khăn lụa trắng che mặt bay phất phơ trong gió. Một luồng gió lạnh lẽo thổi qua người hắn, lạnh như nước mùa thu.<br><br>Thật là to gan! Tây Phương Đào đứng thẳng người, lạnh lùng nhìn đối thủ chằm chặp, trong giây lát nàng đã chuyển từ phẫn hận oán độc sang tỉnh táo, sau đó bình tâm đánh giá đối thủ. Một đao vừa rồi đúng là kinh thế hãi tục, nhưng chưa chắc nàng đã không ứng phó nổi. Chỉ vì một đao kia, nàng đã muốn giết cái tên Trình Giảo Kim ngáng đường này rồi.<br><br>Ánh mặt trời ấm áp, dưới núi Hảo Vân sơn thanh thủy tú, mây trắng bay nhanh. Hai bóng người một đen một trắng chưa đối mắt được bao lâu, chợt ánh sáng bùng nổ, một luồng ánh đao chói mắt lóe lên khiến sắc trời bỗng trở nên ảm đạm. Một tiếng \"rầm\" vang lên, cây cối lay động. bụi đất bay mù trời, sau khi khói bụi tan đi thì người áo đen đã biến mất không còn vết tích, hệt như một bóng ma. Người áo trắng tay cầm Ngự Mai Đao đứng ngắm đầy trời bụi đất, những hạt bụi lả tả rơi xuống, nhuộm vàng áo trắng trên người hắn. Một lúc lâu sau, hắn mới thở dài một hơi.<br><br>Đối thủ thật mạnh! Đây là đối thủ mạnh nhất hắn từng gặp trong mấy chục năm qua, sau khi đỡ một đòn Ngự Mai Đao của hắn vẫn không mất cọng tóc nào, yên ổn rút lui. Sau khi Đường Lệ Từ giết Phương Chu, hắn tách khỏi Đường Lệ Từ và Liễu Nhãn, rồi lại gặp kỳ ngộ khác, một lần nữa xuyên qua khe hở thời không, trở về ba mươi năm trước, đây chính là nguyên nhân truyền thuyết về Ngự Mai Chủ có thể kéo dài ba mươi năm. Mà mấy lần xuyên qua thời không đã khiến Phó Chủ Mai thoát khỏi quy tắc thời không bình thường, dung nhan thủy chung không thay đổi, mà trông còn trẻ hơn Đường Lệ Từ một hai tuổi.<br><br>A... Phó Chủ Mai tháo khăn che mặt bằng lụa trắng, vò vò đầu, mờ mịt nhìn lên bầu trời xanh thẳm. Rốt cuộc hắn phải làm sao mới đúng chứ? Ở lại núi Hảo Vân giúp đỡ A Lệ? Truy sát tên áo đen kia? Nhưng nếu ở lại núi Hảo Vân, A Lệ nhất định sẽ không vui chút nào, còn nếu truy sát tên áo đen kia thì hắn biết đi đâu mà tìm chứ? Hắn căn bản không nhìn rõ tên áo đen kia trông như thế nào, huống chi dù thấy rõ thì nhiều khả năng hắn cũng không nhớ nổi.<br><br>Phải đi đâu bây giờ? Trở về ư? Hắn tự hỏi mình, ngơ ngác nhìn trời xanh. Qua nửa ngày, một con chim tước lướt qua không trung, đậu lại trên nhánh cây bên cạnh hắn rồi bắt đầu làm tổ. Hắn nhìn con chim một hồi, chợt bừng tỉnh nhận ra nửa ngày qua hắn chỉ đang ngẩn người mà thôi, không nén được một tiếng thở dài. Làm thế nào đây? Tìm một người hỏi thử xem vậy. Phó Chủ Mai nhìn lên mặt trời lơ lửng giữa không trung, do dự quay đầu lại nhìn núi Hảo Vân một lượt rồi chầm chậm đi về phương Bắc.<br>"]