["Đông Sơn.<br><br>Phương Bình Trai áo vàng quạt đỏ, nấp trên cây nghe trộm hai người nam nữ kia nói chuyện xong thì nhẹ nhàng lui ra, trên đường đi vẫn liên tục suy tính. Quan binh tìm Lang Gia công chúa, chuyện này nếu đã tiến hành bấy lâu vẫn còn giữ được bí mật, thì nhất định dính líu đến càng nhiều bí mật hơn. Một khi lấy được manh mối tuyệt đối không thể bỏ dở nửa chừng, phải dẫn quan binh đi. Cách thứ nhất là thiếu nữ áo tím bỗng dưng xuất hiện, để cho đám người này nghe tin đồn mà bỏ đi. Cách thứ hai chính là tay vung lên đao chém xuống, giết hết hai ba chục người này, làm thế thì tạm thời bình an vô sự, nhưng giết hoàng thân quốc thích sẽ để lại hậu họa vô cùng.<br><br>Nên giết người, hay là giúp tìm người đây? Phương Bình Trai cố gắng nhớ lại thiếu nữ áo tím kia đã thúc ngựa đi theo hướng nào, hồi tưởng rất lâu vẫn không nhớ rõ ràng cho lắm. Nếu không biết nàng đi về phương nào, vậy thì quay ngược lại nghĩ xem nàng tới đây làm gì? Chùa Linh Nguyên ở Đông Sơn có thứ gì thu hút nàng tới? Chùa Linh Nguyên chỉ có trà Bích Loa Xuân là nổi danh, cùng lắm là thêm một ngụm nước suối thiêng trong núi, nào có đáng để một thiếu nữ đang độ thanh xuân không ngại ngàn dặm đường xa tìm tới chứ? Ừm... suối thiêng à? Nghe đồn suối thiêng có thể trị tâm bệnh, nhìn nàng vung kiếm giết người độc ác biết bao, tâm lý chắc chắn thất thường, không chừng nàng đến đây chính là vì con suối thiêng này. Phương Bình Trai bật cười ha hả, múa quạt đi vòng ra sau lưng chùa Linh Nguyên.<br><br>Rừng rậm xanh rì, hoa đã tàn úa nhường chỗ cho đủ thứ quả sinh sôi, trong rừng vẫn đậm đà hương trái cây. Phương Bình Trai dùng cây quạt gạt những cành cây nặng trĩu, đi ngược lên men theo dòng suối trong veo, đi được mấy dặm thì thấy có một nơi nước suối tuôn ra ào ạt, bốn bề không một bóng người, trên nền đất bùn lầy chi chít những dấu chân lộn xộn. Phương Bình Trai bước lên bùn, đưa mắt nhìn quanh, chợt trông thấy một vạt áo tím trong cánh rừng rậm cách con suối không xa.<br><br>Hơ? Hắn nâng quạt vén bụi cây ra, chỉ thấy trong rừng cây cách con suối thiêng mười bảy mười tám bước có một thiếu nữ áo tím đang nằm, thân thể ướt sũng từ đầu đến chân, mái tóc dài xõa tung, sắc mặt trắng bệch, đã ngất đi từ lâu. Phương Bình Trai liếc mắt đã nhận ra thiếu nữ này chính là cô gái ngày đó đâm một kiếm xuyên thủng ngực Lâm Bô, hắn ngồi xuống bắt mạch, hóa ra nàng không bị thương mà chỉ chịu lạnh quá mức.<br><br>\"Ôi chao, ta biết làm sao cho phải bây giờ? Nói là muốn tìm người, không ngờ lại tìm được thật. Trời ơi là trời, ông nói xem ta nên xách nàng đến gặp quan phủ mà lĩnh thưởng mấy trăm lượng bạc, hay là để nàng lại nơi này cho nàng chết bệnh, bị chó hoang cắn xé thành nhiều mảnh, mỹ nữ biến thành bộ xương khô? Một quý công tử có lương tâm lại thương hương tiếc ngọc như ta đây, đương nhiên phải có lương tâm mà thương hương tiếc ngọc rồi. Nào, để cho quý công tử cứu mạng cô đi.\" Hắn vừa lẩm bẩm một mình, vừa bế thiếu nữ áo tím dưới đất lên, thân hình nhoáng cái đã xuyên qua rừng rậm trở ra.<br><br>Bên ngoài thôn làng cách chùa Linh Nguyên không xa, sau một hồi phí công, chừng mười nhóm nhỏ lần lượt trở về, vây quanh một gian nhà dân. Chủ nhân cũ của ngôi nhà này nhận trăm lượng bạc trắng đã vui vẻ chuyển ra ngoài, còn người đang ở trong nhà đương nhiên là một nam một nữ muốn đi tìm \"tiểu muội\".<br><br>\"Đại ca có mệt không?\" Cô gái kia nhấc bình trà lên rót một chén, đưa cho người đàn ông, \"Thăm dò nhiều nơi vẫn không thu được kết quả gì, e rằng... Ài...\"<br><br>Người đàn ông nâng chén trà lên uống một ngụm, \"Suỵt! Muội đừng nói lung tung! Tiểu muội phúc lớn mạng lớn, nếu năm đó chưa chết trong mộ, thì ngày sau đương nhiên cũng không chết, muội ấy là cành vàng lá ngọc mà.\" Cô gái nở một nụ cười gượng, khe khẽ thở dài.<br><br>Hai người còn đang than thở, bỗng ngoài cửa có tiếng cười khẽ, \"Lang Gia công chúa đến rồi, mau đỡ!\" Cả hai đều là người tập võ, nghe tiếng cười đã bật dậy, bỗng vang lên một tiếng \"rầm\" rất lớn, một vật phá vỡ cửa sổ, lao về phía hai người. Người đàn ông kia quát to một tiếng, đưa hai tay ra đỡ, cố gắng vừa đỡ vừa xoay, phải xoay tròn mất hai vòng mới triệt tiêu đi lực va đập. Hắn cúi đầu xuống nhìn, giật mình kinh ngạc, \"Đây là...\" Cô gái kia la lên thất thanh, \"Tiểu muội!\"<br><br>\"Vật\" phá tung cửa sổ bay tới chính là một thiếu nữ áo tím toàn thân ướt đẫm, dung nhan xinh đẹp, sắc mặt lại vô cùng tiều tụy, vầng trán thấm đẫm vẻ u sầu. Người đàn ông ngẩng đầu lên nhìn cô gái, lại nhìn thiếu nữ áo tím nằm trong lòng mình. Dung mạo hai người giống nhau đến năm sáu phần, chẳng qua cô gái thì anh khí bừng bừng, mà thiếu nữ áo tím lại thiên về yêu kiều tú nhã.<br><br>\"Sao muội ấy lại bay vào từ cửa sổ?\" Cô gái lần tìm trên người thiếu nữ áo tím, thiếu nữ không mang theo vật gì đáng giá, chỉ đeo một thanh trường kiếm, trong lòng nàng kinh ngạc xen lẫn với vui mừng, \"Tiểu muội thế mà lại tập võ, chẳng trách chúng ta không tìm được tiểu muội ở chỗ gửi nuôi năm đó. Nhưng sao muội ấy lại hôn mê bất tỉnh, và ai đưa muội ấy đến đây? Ôi...\" Nàng lấy ra một vật từ trên người thiếu nữ áo tím, \"Đây là...\"<br><br>Người đàn ông chăm chú quan sát, cô gái tìm thấy trên người thiếu nữ áo tím một miếng ngọc bội. Ngọc bội có màu đỏ nhạt rất hiếm thấy, chạm thành hình lông vũ, bên trên khắc bảy chữ \"Vô ưu vô lự Phương công tử\". \"Phương công tử? Là vị Phương công tử nào đưa tiểu muội về, làm sao hắn biết thân phận của tiểu muội?\"<br> <br><br>Người đàn ông vừa kinh ngạc vừa mừng rỡ, \"Vị Phương công tử này nhất định là ân nhân của tiểu muội, đợi tiểu muội tỉnh dậy rồi phải hỏi lại kỹ càng rồi ban thưởng thật hậu hĩnh.\"<br><br>Cô gái ra cửa hỏi, thị vệ đứng gác bên ngoài đều nói chỉ thấy một cái bóng vàng lóe lên, thiếu nữ áo tím đã bay vào trong nhà. Còn cốt cuộc là người nào mang đến, rồi làm sao rời đi thì không một ai thấy.<br><br>Nửa ngày sau, gió vi vu thổi, nắng ấm ôn hòa. Chung Xuân Kế từ từ mở mắt ra, mờ mịt nhìn lên trần nhà, sao nàng còn chưa chết nhỉ? Lại nghe có người dịu dàng hỏi bên tai nàng, \"Tiểu muội, đã đỡ hơn chút nào chưa?\" Nghe giọng nói thì là của một cô gái trẻ tuổi. Nàng chầm chậm đưa mắt nhìn sang, trước mắt là gương mặt ân cần của một cô gái, trông có mấy phần tương tự với nàng, cô gái này là ai? \"Ta...\"<br><br>Cô gái kia kia cầm tay nàng, \"Ta họ Triệu, tên là Triệu Tông Doanh, huynh ấy là Triệu Tông Tĩnh. Tiểu muội là em gái của chúng ta, vốn họ Triệu, tên là Triệu Tông Huệ. Chúng ta là dòng dõi của tiên hoàng và Vương hoàng hậu, bây giờ Tông Tĩnh đại ca đang là Chỉ huy sứ của hai mươi tám đội cấm quân, chúng ta tìm muội rất lâu rồi.\"<br><br>Chung Xuân Kế nhất thời không hiểu nàng đang nói gì, mờ mịt hỏi, \"Tiên hoàng?\"<br><br>Triệu Tông Doanh vui vẻ đáp, \"Đúng vậy, đại ca là vương gia cao quý, còn tiểu muội chính là công chúa đương triều.\"<br><br>Chung Xuân Kế ngơ ngác nhìn nàng, \"Công chúa?\"<br><br>Triệu Tông Doanh nắm tay nàng, mỉm cười nói, \"Chúng ta đã sớm nhận được tin tức, nói tiểu muội lớn lên thành một thiếu nữ thanh xuân dung mạo xinh đẹp, thần sắc u buồn, đọc nhiều thi thư, tài cao tám đấu. Muội xem hai ta tướng mạo tương đồng, không cần chứng minh cũng biết muội là em gái ta.\"<br><br>Chung Xuân Kế được nàng nắm tay, chỉ cảm thấy vô cùng ấm áp. Nàng ngước mắt nhìn lên, đứng bên cạnh là một thanh niên vóc người khôi ngô, miệng khẽ mỉm cười, bờ vai rộng rãi, cứ như dù trời sập xuống hai người này cũng có thể chống đỡ cho nàng, nhất thời vành mắt đỏ ửng. Từ nhỏ lớn lên bên Tuyết Tuyến Tử, sư phụ xuất quỷ nhập thần, cả năm không rõ tung tích, tính khí lại vô cùng quái gở, nàng chưa bao giờ cảm nhận được tình thân ấm áp như thế này. Vành mắt đỏ ửng, nước mắt tràn khóe mi, nàng lại bắt đầu khóc lớn.<br><br>Triệu Tông Doanh và Triệu Tông Tĩnh đưa mắt nhìn nhau, Triệu Tông Tĩnh đi tới khẽ vuốt đầu nàng. Chung Xuân Kế khóc đến tan nát cõi lòng, rất lâu sau mới sụt sùi hỏi, \"Ta... Ta là công chúa thật sao?\"<br><br>Triệu Tông Doanh dịu dàng đáp, \"Đương nhiên rồi.\"<br><br>Chung Xuân Kế khóc lóc hỏi, \"Ta... sao ta lại là công chúa?\"<br><br> <br>Triệu Tông Tĩnh đáp, \"Cành vàng lá ngọc do hoàng thất sinh ra, đương nhiên là công chúa, không cần phải hoài nghi.\"<br><br>Chung Xuân Kế chỉ lắc đầu, \"Ta... Ta luôn cảm thấy tất cả mọi chuyện đều là giả... Đều là lừa người, ta... sao ta lại có phúc đến vậy chứ? Ta làm sao xứng...\" Triệu Tông Doanh và Triệu Tông Tĩnh bật cười, khẽ xoa đầu nàng, kiên trì rủ rỉ tâm sự an ủi nàng.<br><br>Sau một gian nhà dân cách nơi này hai mươi bước, Phương Bình Trai náu mình dưới mái hiên, ngưng thần yên lặng nghe ngóng. Nghe thấy Chung Xuân Kế khóc lớn, Triệu Tông Doanh dịu dàng an ủi, nói muốn dẫn nàng về kinh thành ngắm kinh đô phồn hoa, sẽ không ở lại đây nữa, hắn mới thong thả rút lui.<br><br>Truyện được đăng tải tại watpad ChangChangyq và trang thuynguyetvien.wordpress.com<br><br>Trong Thư Mi Cư, Liễu Nhãn vẫn ngồi quay mặt vào tường, Ngọc Đoàn Nhi kê một cái ghế ra ngồi trước cửa, ngẩng đầu ngắm trời xanh. Phương Bình Trai bảo Liễu Nhãn trốn đi trước, kết quả cái gọi là \"trốn\" của Liễu Nhãn chính là tiếp tục ngồi trong phòng, tay ôm cây sáo của hắn. Ngọc Đoàn Nhi đã mấy lần giục hắn nấp vào trong hầm, nhưng Liễu Nhãn vẫn giả điếc. Nói vài lần không được, Ngọc Đoàn Nhi bèn kê ghế ra ngồi trước cửa, chống cằm nhìn trời, trong lòng hạ quyết tâm nếu có người đến lục soát thì nàng sẽ cõng Liễu Nhãn chạy đi. Còn chạy đi đâu, thì đương nhiên nàng chỉ muốn đến khu rừng ở gần núi Hảo Vân, đó là nơi nàng lớn lên.<br><br>Xa xa có bóng áo vàng lướt tới, Phương Bình Trai phe phẩy cây quạt đỏ, vừa nhìn quanh quất vừa đi về. Thấy Ngọc Đoàn Nhi kê ghế ra ngồi ở cửa, hắn thở dài thườn thượt, \"Nhìn cảnh này cũng đủ biết vị sư phụ kia của ta hoàn toàn không nghe lời. May mà ta thông minh tuyệt đỉnh, tài giỏi muôn phần, dẫn được quan binh đi, bằng không hậu quả thật là đáng sợ, vô cùng đáng sợ á...\"<br><br>Ngọc Đoàn Nhi hỏi, \"Ngươi chưa chết à?\"<br><br>Phương Bình Trai lập tức sặc một ngụm khí, \"Khụ khụ... Vì sao ta phải chết? Không lẽ trong lòng ngươi, ta là kẻ yếu đuối không đỡ nổi một đòn như vậy sao? Không lẽ trong lòng ngươi, dẫn quan binh đi nghĩa là phải ra tay chém giết, mà đã ra tay chém giết thì bên thua chắc chắn là ta, mà ta biết rõ sẽ thua vẫn xông lên đối phó với phe địch mới là quang minh vĩ đại anh tuấn khả ái? Nếu không phải thế, ngươi sẽ cảm thấy thật thất vọng thật đáng tiếc thật bi ai...\"<br><br>Ngọc Đoàn Nhi sốt ruột xua tay, \"Ngươi không chết là tốt, quan binh đâu?\"<br><br>Phương Bình Trai bật cười ha hả, \"Quan binh ấy à... Chuyện về quan binh, ta chỉ có thể nói cho vị sư phụ tốt tối ngày mong ngọn núi to ngoài kia tự dưng lở xuống một tảng đá lớn đập chết mình đi cho rồi.\"<br><br>Ngọc Đoàn Nhi nói, \"Hắn đâu có muốn đi tìm chết? Ngươi bớt ăn nói nhảm nhí, hắn còn ở trong phòng.\"<br><br>Phương Bình Trai vén rèm bước vào, đập vào mắt vẫn là bóng lưng của Liễu Nhãn, \"Sư phụ thân yêu, đồ nhi đã dẫn quan binh đi, nơi đây an toàn rồi.\"<br><br><br>Liễu Nhãn không đáp, Phương Bình Trai phe phẩy cây quạt đỏ, đi dạo trong phòng thuốc. Liễu Nhãn vẫn không đáp, hắn bèn lẩm bẩm một mình, \"Huynh biết ta đã dẫn quan binh đi như thế nào không? Ta đã làm một chuyện kinh thiên động địa vạn trượng hào quang, nói ra cũng có rất ít người chịu tin tưởng, huynh có muốn biết là chuyện gì không?\"<br><br>Liễu Nhãn bịt tai không nghe, Phương Bình Trai xoay người lại, \"Huynh rất muốn biết phải không, huynh rất muốn biết chứ gì? Ta nói cho huynh nghe, ta nhặt được công chúa đương triều trong rừng, ta ném công chúa vào chỗ quan binh trú đóng, bọn họ đã đi rồi.\"<br><br>Liễu Nhãn nghe đến đây thì khẽ nhíu mày, \"Công chúa?\"<br><br>\"Lang Gia công chúa đương triều, nghe nói là con gái thứ ba của tiên hoàng và Vương hoàng hậu. Người ta đồn nàng đầy bụng thi thư, tài cao tám đấu, yểu điệu xinh đẹp, giống như tiên nữ trên trời.\" Phương Bình Trai thao thao bất tuyệt, \"Ta nhặt được Lang Gia công chúa này ngay trong rừng, huynh nói có phải rất thần bí không? Có phải là kỳ ngộ? Có phải khiến người ta rất khó tin không?\"<br><br>Liễu Nhãn lạnh lùng hỏi, \"Đúng là vậy, nhưng ngươi ném công chúa vào chỗ quan binh trú đóng thật à?\"<br><br>Phương Bình Trai nói, \"Ôi... Sư phụ hiểu ta quá chừng, thật ra vị Lang Gia công chúa kia lại chính là thiếu nữ áo tím suýt nữa thì tiễn Hoàng Hiền tiên sinh đi gặp Diêm vương. Ta không biết nàng tên là gì, chẳng qua nhìn dung mạo nàng tuy xinh đẹp, nhưng thật sự không có mị lực của công chúa, ta không có hứng thú.\"<br><br>Liễu Nhãn nhắm mắt lại, \"Nàng họ Chung, tên Chung Xuân Kế.\"<br><br>Phương Bình Trai ngạc nhiên hỏi, \"Thì ra huynh quen nàng ta ư? Quen biết một cô gái tệ hại như thế quả nhiên không phải chuyện tốt lành gì, chẳng trách huynh chưa bao giờ nói ra.\"<br><br>Liễu Nhãn tiếp, \"Nàng là học trò của Tuyết Tuyến Tử, rốt cuộc có phải công chúa hay không thì cứ hỏi Tuyết Tuyến Tử là rõ.\"<br><br>Phương Bình Trai à lên, \"Câu này có ý gì? Lẽ nào huynh cho rằng nàng ta không phải công chúa?\"<br><br>Liễu Nhãn mở mắt ra, ánh mắt lạnh lùng trong trẻo, bình thản đáp, \"Ta không nói thế.\"<br><br>Ngón tay Phương Bình Trai đã chỉ đến tận mũi hắn, \"Nhưng ý của huynh chính là như thế.\"<br><br>Liễu Nhãn lạnh lùng nhìn hắn chẳng nói chẳng rằng, một lát sau thì nhắm mắt lại. Phương Bình Trai che cây quạt đỏ lên đầu, thở dài, \"Thôi, ta cũng chẳng trông chờ huynh sẽ kể lại câu chuyện này một cách tường tường tận tận rõ rõ ràng ràng hoàn hoàn chỉnh chỉnh từ đầu đến đuôi với ta, nên ta không hỏi nữa. Tiếp theo làm thế nào đây? Quan binh đi rồi, sư phụ đã bắt đầu muốn dạy ta tuyệt học Âm Sát chưa?\"<br><br>Liễu Nhãn nhắm mắt không trả lời, yên lặng rất lâu. Phương Bình Trai chăm chú quan sát đôi mắt hắn, da mặt người này tuy máu thịt lẫn lộn, nhưng mí mắt vẫn còn nguyên vẹn, đôi mắt chuyển động rất linh hoạt, vẫn để lộ ra những biến hóa rất nhỏ nơi đáy lòng hắn. Một lúc lâu sau, Liễu Nhãn mở mắt ra, \"Thuật Âm Sát tồn tại hoàn toàn không phải để làm công cụ giết người.\"<br> <br><br>Phương Bình Trai ậm ừ, lắng nghe rất thành tâm thành ý, \"Rồi sao nữa?\"<br><br>\"Con người ta sở dĩ thích âm nhạc, là vì nhạc khúc có thể bày tỏ tình cảm. Cho nên đạo của âm nhạc chỉ là một cách để bày tỏ tâm tình, chẳng qua có người kỹ thuật cao hơn một chút, có người kỹ thuật kém hơn một chút thôi.\" Giọng hắn vô cùng bình thản, thậm chí có phần lạnh nhạt, \"Thuật này thả lỏng tâm tình, luyện đến cảnh giới thích hợp, thông qua nội lực kích động khí huyết, thì có thể đả thương nội tạng của người nghe. Nhưng thuật Âm Sát vốn không dùng để giết người, muốn học Âm Sát, trước tiên phải học nhạc khúc.\"<br><br>\"Nhạc khúc?\" Phương Bình Trai nhíu mày, \"Nhạc khúc gì cơ? Những nhạc khúc nào có thể giết người, những nhạc khúc nào không thể?\"<br><br>Liễu Nhãn hờ hững đáp, \"Giết được người hay không chẳng liên quan gì đến nhạc khúc, nếu ngươi chỉ muốn giết người thì không cần học nhạc khúc.\"<br><br>Phương Bình Trai cúi đầu ho một tiếng, \"Ta đương nhiên dùng nó để giết người, câu trên kia chỉ là nói đùa, tin hay không tùy huynh.\"<br><br>Liễu Nhãn lạnh nhạt nhìn về phía trước rất lâu rồi chầm chậm rút từ trong tay áo ra một cây sáo trúc, thổi một đoạn giai điệu. Phương Bình Trai lặng lẽ tập trung lắng nghe, Liễu Nhãn bỗng ngắt nửa chừng, \"Khúc nhạc ta vừa thổi, nếu muốn ngươi đệm trống góp vui thì tổng cộng có mấy chỗ đệm được?\"<br><br>Phương Bình Trai trợn mắt há mồm, \"Mấy chỗ hả? Ba... ba chỗ...\"<br><br>Liễu Nhãn lạnh lùng đáp, \"Nói nhảm! Là mười bảy chỗ, đoạn nhạc này tổng cộng có mười bảy nhịp trống. Giờ này ngày mai ta lại thổi một lần nữa, đến lúc đó nếu ngươi không đệm đúng mười bảy nhịp trống này, thì thuật Âm Sát không có duyên với ngươi.\" Phương Bình Trai ngây người một lúc lâu, nhíu mày lại, cây quạt đỏ trước ngực cũng thôi phe phẩy. Hắn ngẩng đầu nhìn lên mái phòng thuốc, không hề nhúc nhích.<br><br>Hắn đang cố gắng nhớ lại giai điệu Liễu Nhãn vừa thổi, dẫu chỉ lọt vào tai có một lần, nhưng dựa vào trí nhớ của hắn vẫn có thể gắng gượng ghi nhớ. Đệm trống à, nếu muốn đệm trống góp vui giữa khúc nhạc thì phải đệm ở đâu? Mười bảy nhịp... Mười bảy nhịp... Mười bảy nhịp trống phải gõ vào đâu? Ngẫm nghĩ hồi lâu, hắn rút từ trong tay áo ra một thanh phi đao nhỏ, ngồi xổm xuống vẽ ra đất rất nhiều ký hiệu hình thù kỳ lạ. Thứ này đương nhiên không phải cầm phổ, chỉ là những ký hiệu hắn tùy tiện vẽ ra để ghi bản nhạc, nếu không vẽ lại giai điệu mà hắn cố gắng ghi nhớ thì đợi lát nữa không chừng sẽ quên.<br><br>Liễu Nhãn không hề để mắt đến hắn, chỉ chăm chú nhìn vách tường, trong đầu trống rỗng, hồi lâu chợt nhớ tới một câu chuyện đã rất xa xôi. Lần đầu tiên hắn học gõ trống, ánh mắt thầy dạy nhìn hắn lộ rõ sự yêu thích, bởi vì hắn là một đứa trẻ mới lên sáu tuổi đã thuộc bản nhạc. Liễu Nhãn muốn dạy Phương Bình Trai gõ trống, một là vì hắn khổ sở cầu xin muốn học, hai cũng vì Phương Bình Trai cảm nhận nhịp điệu rất tốt, lúc ca hát vô cùng buông thả, nhưng hắn không ngờ cái người tên Phương Bình Trai này... Lại cũng có thiên phú thuộc nhạc.<br><br>Không phải ai cũng thuộc được bản nhạc, người đã thuộc được bản nhạc thì mười bảy chỗ đệm trống sao làm khó nổi hắn chứ? Liễu Nhãn nhìn vào vách tường trống rỗng, dạy hay không dạy đây? Hắn biết hễ mình đánh cược với ông trời, thì còn chưa bắt đầu đánh cược cũng đã thua.<br><br>Ngoài cửa, Ngọc Đoàn Nhi ló đầu vào. Nàng nghe có tiếng nhạc, nhìn bóng lưng đờ đẫn của Phương Bình Trai bằng ánh mắt khó hiểu, quái nhân này chung quy cũng có lúc an phận. \"Này!\" Nàng vẫy tay với Liễu Nhãn, \"Này này, ngươi có ăn cơm không? Ta nấu canh vịt cho ngươi rồi đấy.\"<br><br>Liễu Nhãn bịt tai không nghe, một lúc sau mới nói, \"Ta không thích ăn thịt vịt.\"<br><br>Ngọc Đoàn Nhi đứng ngoài cửa mặt mũi tươi cười, \"Vậy canh vịt để ta ăn, ta nấu thêm bát canh cá cho ngươi.\" Lần này Liễu Nhãn không phản đối, vẫn quay lưng vào cửa nhìn vách tường trắng. Ngọc Đoàn Nhi xoay người rời đi, miệng ngâm nga câu hát vô cùng vui vẻ. Lâm Bô đọc sách ở gần đó, thấy vậy thì bật cười lắc lắc đầu. <br>"]