["<br>\"Chính là ngọn núi kia.\" Ngôi sao đầu tiên vừa mọc, một người tròn lẳn mặc áo xanh ngọc bích cười ha hả chỉ vào núi Hảo Vân chìm trong sương mù, vỗ tay khen ngợi, \"Đúng là một nơi quá tốt, khó mà ra tay.\"<br>Một người khác lạnh lùng hỏi: \"Khó ra tay?\"<br>Người áo xanh ậm ừ: \"Quá nhiều hơi nước, không thể dùng phấn độc lửa độc.\"<br>Người kia hỏi: \"Chẳng lẽ nước độc cũng vô dụng luôn?\"<br>Lại có người khác thản nhiên chen vào một câu: \"Công dụng sẽ yếu đi khi gặp hơi nước, ngược lại có loại phấn độc gặp nước mới hóa độc đấy, có thể thử xem.\"<br>Người áo xanh cười ha hả: \"Không cần, đối mặt với các vị đại hiệp giang hồ của Thiện Phong Đường, chúng ta sao có thể hẹp hòi như vậy được? Tố Nhi, đưa hai kẻ kia lên đây, chúng ta đường đường chính chính vào từ cửa trước.\"<br>Gã vung tay lên, người áo trắng vừa nói chuyện vung tay lên, Dư Phụ Nhân và Tưởng Văn Bác bị điểm huyệt đạo, miệng nhét một miếng giẻ to đùng, tay bị vặn ra sau lưng trói vào nhau thành một dây, bị nàng kéo cả chùm lại gần.<br><br>Mặt Tưởng Văn Bác tràn đầy xấu hổ, Dư Phụ Nhân ánh mắt mờ mịt, có vẻ hoảng hốt.<br><br>Hai người bị cô gái áo trắng đẩy ra trước, đi một mạch lên núi Hảo Vân.<br>Sau lưng mấy người kia là vài chục cô gái áo trắng bày trận đợi sẵn, sau những cô gái áo trắng này vẫn còn mấy mươi cô gái áo đỏ rực rỡ, đeo mặt nạ che nửa mặt.<br><br>Bọn họ đều mặc áo đỏ ôm sát người lộ ra đường cong cơ thể, tuy chỉ thấy nửa mặt cũng đủ để thấy dung mạo họ kiều diễm vô song, hoàn toàn không giống mấy cô áo trắng kia.<br><br>Mà phía sau những cô áo trắng áo đỏ lại có mấy cỗ xe ngựa chậm rãi chạy theo, rèm che kín mít, không biết ai đang ngồi bên trong.<br>Người đi trong rừng ùn ùn như sóng, thế mà chỉ nghe tiếng bánh xe ngựa chạy lộc cộc.<br><br>Thi thoảng có con quạ kiếm ăn ban đêm sợ hãi bay vút đi, lại bị người ta dùng ám khí bắn rơi ngay tức khắc.<br><br>Dọc đường đi có mấy đội nhóm nấp vào khe núi, không đi theo mọi người lên trên, mọi hành động đều diễn ra trong yên lặng.<br>Ban đêm ở Thiện Phong Đường lác đác vài ngọn đèn, cửa đóng im lìm, cả một tòa nhà lớn tối thui không biết chứa được bao nhiêu người.<br><br>Người áo trắng tiến lên phía trước, khẽ gọi: \"Đông công chúa.\"<br>Người áo xanh cười hì hì vung tay: \"Thả rắn!\"<br>Người áo xanh này hiển nhiên là Đông công chúa Phủ Thúy của Phong Lưu Đi3m, còn người áo trắng là Bạch Tố Xa.<br><br>Nghe lệnh thả rắn của Phủ Thúy, nàng lập tức phất tay áo, tung ra một màn sương khói màu trắng mờ ảo.<br><br>Sương khói vừa tràn ra, trong hai cỗ xe ngựa đi cuối cùng chợt vang lên một loạt tiếng rào rào, ngay sau đó là hàng trăm ngàn con rắn độc chậm rãi bò ra từ trong xe.<br><br>Có con đầu nhọn đốm nâu, có con thân đen khoang trắng, nhiều con còn có màu sắc kỳ lạ, nhiều màu màu sặc sỡ, lẫn trong đó là những con rắn nhỏ màu xanh biếc vô cùng đáng sợ.<br> <br><br>Đàn rắn vừa bò ra, một cô gái áo đỏ tiến lên phía trước, tay cầm một ống sáo nhỏ xíu.<br><br>Nàng vung tay lên ném ra rất nhiều viên thuốc màu đen, bầy rắn độc lũ lượt tụ vào chỗ những viên thuốc rơi xuống.<br><br>Nàng vừa đi vừa ném, đồng thời khẽ thổi sáo, dần dần những con rắn độc đã tầng tầng lớp lớp vây quanh Thiện Phong Đường.<br><br>Lưỡi rắn khè ra, ngàn vạn con đan vào nhau, những đôi mắt rắn sáng lập lòe trong đêm khuya, cảnh tượng hết sức ghê người.<br>Phủ Thúy khẽ vẩy tay áo, \"Tố Nhi!\" Bạch Tố Xa kéo dây thừng buộc Tưởng Văn Bác và Dư Phụ Nhân sải bước về phía cửa Thiện Phong Đường.<br><br>Sắp đến nơi, nàng nhấc giày trắng lên đạp thẳng vào cửa, then cửa gãy răng rắc làm đôi, hai cánh cửa bật tung ra.<br><br>Phủ Thúy đi theo nàng bước vào cửa, mọi người tập trung quan sát thì thấy bên trong Thiện Phong Đường có hai người lao ra.<br><br>Thấy ngoài cửa đột nhiên xuất hiện rất nhiều kẻ địch, hai người kia ngơ ngẩn, đồng loạt rút trường kiếm bên hông.<br><br>Một người trong số đó huýt một tiếng sáo dài báo hiệu rồi lui về sau hai bước, cầm kiếm chờ đợi.<br>\"Quả nhiên là đệ tử danh môn, lâm nguy không sợ, lại còn trấn định như thường.\" Phủ Thúy tấm tắc khen, \"Hình như Thiệu tiên sinh nhà ngươi đang tắm thì phải? Nếu ta xông vào ngay bây giờ chẳng phải thất lễ lắm sao?\"<br>Gã xách theo cái eo mập thù lù nhón chân tiến lên hai bước, hai vị đệ tử Kiếm hội kia thấy mà buồn nôn, nhịn không nổi mà gào lên: \"Bà già yêu quái! Đừng có ngông cuồng! Kiếm hội trung nguyên ta đâu phải là nơi ngươi tha hồ nói năng xằng bậy?\"<br>Phủ Thúy cười nhạt: \"À...!Không phải ta vô lễ, là hai ngươi mồm miệng bẩn thỉu...!Vậy thì đừng trách ta nổi giận.\" Tay áo gã ta vung lên tạo thành luồng gió sắc lẻm như lưỡi đao, lướt thẳng về phía cổ hai người kia.<br><br>Hai đệ tử giơ kiếm lên ngăn cản, chỉ nghe vang lên một tiếng \"cạch\", hai thanh kiếm đều gãy, hai người lùi lại tám bước, miệng phun máu tươi ào ào, mệt mỏi ngã gục xuống đất.<br><br>Hai người này chịu một đòn của gã mà không chết, Phủ Thúy hơi bất ngờ: \"Công phu giỏi đấy!\"<br>Bạch Tố Xa xách theo hai người bước vào, không thèm liếc nhìn cảnh họ bị Phủ Thúy phất tay áo đả thương.<br><br>Đi được mấy bước thì nghe bên trong Thiện Phong Đường ồn ào hỗn loạn, Thiệu Diên Bình dẫn theo mấy người lao vọt ra, quần áo xộc xệch tóc tai bù xù, xem ra mới bò dậy khỏi giường.<br><br>Sau lưng hắn là bốn người Bồ Quỳ Thánh, Thượng Quan Phi, Thành Ôn Bào và Đổng Hồ Bút.<br>Phủ Thúy âm thầm tính toán trong bụng, trừ đi chủ tớ nhà Đường Lệ Từ thì bốn người này có thể coi là chủ lực tuyệt đối của Kiếm hội trung nguyên, lập tức cười ha hả: \"Tố Nhi ơi, oan gia Trì Vân bé bỏng nhà ngươi đi đâu mất rồi nhỉ?\"<br>Bạch Tố Xa rút Đoạn Giới Đao ra, kề lên cổ Tưởng Văn Bác lạnh nhạt nói: \"Nếu hắn định nấp một bên chờ thời cơ làm loạn thì ta sẽ chém đầu Tưởng tiên sinh ngay lập tức.\"<br>Phủ Thúy vỗ tay cười to: \"Lão bịt mặt ơi, hai người chúng ta chọn ra năm đại cao thủ của Kiếm hội trung nguyên rồi giết từng người một.<br> <br><br>Ngày mai giang hồ sẽ nói Kiếm hội trung nguyên chỉ là hư danh lừa gạt, một đám mèo khen mèo dài dài đuôi, tự xưng mình là đại cao thủ thứ mấy trên giang hồ, căn bản là một đám ếch ngồi đáy giếng con hát mẹ khen hay với nhau, cười chết.\"<br>Theo tiếng cười như điên như dại của gã, một người vén rèm xe ngựa lướt vèo ra ngoài, vải đen che mặt, cái mũ đội đầu kia giống hệt mũ của Liễu Nhãn.<br><br>Kẻ này thân cao vai rộng, người chằng chịt vết sẹo, tay cầm một thanh trường kiếm đen bóng sắc lẻm, vừa đặt chân xuống đất đã cảm nhận được một luồng sát khí âm u ập thẳng vào mặt.<br>Đôi mắt Thiệu Diên Bình giật nhẹ, tuy người này đội mũ che kín đầu, không nhìn ra mặt mũi, nhưng hắn vô cùng quen thuộc với người này, lẽ nào không nhận ra? \"Dư Khấp Phượng? Hóa ra ngươi còn chưa chết...\"<br>Người kia không hé răng nửa lời, nhưng Thành Ôn Bào đã làm bạn hắn nhiều năm, đương nhiên chỉ cần liếc mắt đã nhận ra kẻ này đúng là Dư Khấp Phượng.<br><br>Theo sau Dư Khấp Phượng cũng có một người lướt ra khỏi xe ngựa, lẳng lặng đứng bên cạnh hắn.<br><br>Người này cũng đội mũ đen trùm kín đầu, đeo khăn đen che kín mặt, nhưng mọi người không nhận ra hắn rốt cuộc là ai.<br><br>Dư Khấp Phượng không đợi người kia đứng vững đã đâm ra một kiếm cực nhanh, nghe tiếng gió là biết nó nhắm thẳng vào Thành Ôn Bào!<br>Từ tay áo Phủ Thúy rơi ra một chiếc roi dài, gã cầm roi trong tay bật cười ha hả, quất xuống đầu Thiệu Diên Bình, Thiệu Diên Bình rút kiếm ra ngăn, trường kiếm múa lên toát ra một quầng sáng màu trắng bạc.<br><br>Người áo đen rút ra một thanh loan đao, lặng lẽ chém vào eo Thượng Quan Phi.<br><br>Nháy mắt hai bên đã lao vào nhau đánh chém, đánh đến độ khó phân biệt nổi địch ta.<br>Bạch Tố Xa vẫn lẳng lặng đứng yên một bên giữ chặt hai người.<br><br>Trong đám thiếu nữ áo đỏ có một người thong thả bước đến bên cạnh nàng, nhỏ giọng cười cười: \"Ha ha, ta đi tìm phu quân của ngươi nhé, ngươi có ghen không?\"<br>Bạch Tố Xa hờ hững hỏi: \"Sao ta phải ghen?\"<br>Người nọ không đáp, chỉ cười cười che mặt rời đi.<br><br>Bạch Tố Xa vẫn dõi theo tình hình trận chiến, người áo đen liên tục bị đánh lui dưới sự liên thủ của Thượng Quan Phi và Đổng Hồ Bút, thế là cất cao giọng: \"Ta ra lệnh cho các ngươi mau mau khoanh tay chịu trói, nếu không ta cho mỗi tên một đao chết ngay tức khắc!\"<br>Thiệu Diên Bình còn chưa trả lời, Bạch Tố Xa đã hơi nhướn mày rồi hạ đao xuống.<br><br>Một tiếng r3n rỉ vang lên, đầu Tưởng Văn Bác rơi xuống đất, máu chảy lênh láng, thân thể ngã bịch ra đất.<br>Thành Ôn Bào hơi chấn động, lần đó bị phục kích ở núi tuyết hắn cũng đã hoài nghi Tưởng Văn Bác, dẫu sao ngoài Tưởng Văn Bác ra thì không ai biết hành tung của hắn hôm ấy.<br><br>Nhưng tận mắt thấy hắn đột nhiên bị giết, trong lòng Thành Ôn Bào vẫn chấn động mạnh.<br><br><br>Đàn bà con gái chân yếu tay mềm mà giết người không chớp mắt, Phong Lưu Đi3m quả là tàn bạo, đáng hận vô cùng.<br>Nhất thời tiếng la hét vang lên không ngừng, những cô gái áo đỏ áo trắng của Phong Lưu Đi3m không tham chiến mà xếp thành hàng chia thành nhóm, bao vây kín Thiện Phong Đường.<br><br>Hơi nước bồng bềnh, mắt rắn trên mặt đất thoắt ẩn thoắt hiện, trong xe ngựa có người khẽ vén rèm che, một mũi tên màu đen lẳng lặng đợi phía sau rèm.<br>Bên trong phòng khách của Thiện Phong Đường.<br>Đường Lệ Từ vẫn nằm tựa trên giường, trường sam khoác hờ trên bả vai, tay cầm quyển Tam Tự Kinh chăm chú đọc dưới ánh đèn, những tiếng hô hào đánh nhau kịch liệt bên ngoài mấy tầng viện dường như chẳng liên quan gì đến y.<br><br>Phụng Phụng ôm tay trái của y ngủ thiếp đi, trong miệng vẫn còn ngậm ngón út trái của Đường Lệ Từ, nước dãi chảy đầy tay áo y.<br><br>Bầu không khí trong phòng tĩnh lặng yên ổn, dường như ở một thế giới khác.<br>Một bóng người lướt qua, đèn trong phòng khẽ bập bùng.<br><br>Đường Lệ Từ lật sang trang tiếp theo, người kia nhàn nhạt nói: \"Nước giếng quả nhiên có độc.\"<br>Đường Lệ Từ không nhìn hắn, khẽ cười: \"Có tra ra ai hạ độc không?\"<br>Người vừa bước vào là Thẩm Lang Hồn: \"Phủ Thúy tấn công cửa trước thì trong hậu viện đã có người đầu độc, hơn nữa gọn gàng sạch sẽ không để lại bất cứ dấu vết gì.\"<br>Đường Lệ Từ nói: \"Gã dùng kế bao vây, nếu không đầu độc thì trong vòng một ngày đêm chẳng làm được gì hết...!Nhưng ta với ngươi đã đề phòng từ trước, cẩn thận như ngươi mà cũng không tra ra kẻ hạ độc là ai thì đúng là bất ngờ.\"<br>Thẩm Lang Hồn nói: \"Không có ai đến gần miệng giếng, chắc phải có cách hạ độc khác.\"<br>Đường Lệ Từ đặt quyển sách xuống: \"Nếu bao vây Thiện Phong Đường, lại cắt đứt nguồn nước, tức là Phong Lưu Đi3m tính toán một lần giăng lưới lưới tóm gọn Kiếm hội, không để ai sống sót.\" Đôi môi hồng hào của y khẽ cong lên: \"Kế sách này không giống tác phẩm của người trong võ lâm, mà trái lại giống như người nhà binh hay dùng, lẽ nào Phong Lưu Đi3m chiêu mộ được tướng giỏi binh pháp nào đó?\"<br>Thẩm Lang Hồn nhướng mày: \"Binh pháp?\"<br>Khóe môi Đường Lệ Từ chậm rãi cong lên: \"Nếu là binh pháp, thì trận đánh ở cửa chỉ là nghi binh, sau đó sẽ nhanh chóng rút lui.\"<br>Đúng như lời y nói, tiếng đánh nhau ngoài cửa chợt dừng, sau đó lại nghe Thiệu Diên Bình quát lớn: \"Chạy đâu mất rồi!\" Tiếng binh khí va nhau ngày càng nhỏ dần, dường như mọi người càng đánh càng xa, rời khỏi phạm vi của Thiện Phong Đường.<br>Thẩm Lang Hồn nhe răng cười: \"Con cáo già Thiệu Diên Bình này, diễn kịch cũng nhập tâm lắm.\"<br>Đường Lệ Từ mỉm cười: \"Lẽ nào diễn kịch không phải sở thích của hắn à? Hắn đã chuẩn bị kỹ càng cho tiết mục nghênh chiến hấp tấp này, sao lại không dồn hết tâm huyết ra được?\"<br>Hai người đang cười cười nói nói thì hành lang bên ngoài vang lên tiếng bước chân nhẹ bẫng, có người đi xuyên qua sân thong thả bước vào, đi đến đâu cũng dịu dàng gọi: \"Tiểu Trì Vân ơi? Cục cưng Trì Vân bé bỏng à, ngươi ở đâu thế?\"<br>Giọng nói kia dịu dàng êm tai, vậy mà Thẩm Lang Hồn chỉ cảm thấy âm thanh ấy lọt vào tai khiến máu nóng trong ngực đột nhiên sôi trào, lập tức vận khí ngưng thần, mặt biến sắc: \"Mị công thật lợi hại!\"<br>Đường Lệ Từ không hề chịu tác động, trên cây cao lại có người nổi giận đùng đùng quát ầm lên như sấm chớp vang rền: \"Con mẹ già ở đâu đến đây giả thần giả quỷ đấy?\"<br>Ngay sau đó có bóng trắng lóe lên, một thanh phi đao lao thẳng tới từ không trung.<br>Kẻ kia cất tiếng cười khanh khách: \"Ngươi trốn trên cây làm gì? Tỷ tỷ nhớ nhung ngươi tha thiết, Bạch cô nương chê ngươi thì vẫn còn ta thích ngươi mà, người ta sẽ yêu ngươi thương ngươi xót ngươi, làm gì mà hung dữ với người ta vậy?\"<br>Thanh phi đao kia phóng ra dường như rơi vào khoảng không, chưa chạm tới nàng ta.<br>Thẩm Lang Hồn sau khi ngưng thần thì sải bước ra khỏi phòng, ngoài cửa có một cô gái áo đỏ đeo mặt nạ nửa mặt đang múa lụa đỏ, nhẹ nhàng đón lấy một thanh phi đao của Trì Vân.<br><br>Công phu giỏi! Cả đời Thẩm Lang Hồn trải qua bao trận chiến, nhưng cô gái áo đỏ dùng mị công đang đứng trước mặt chính là người phụ nữ có công lực sâu nhất hắn từng gặp.<br>Trì Vân trên cây lạnh lùng nói: \"Già khú đế rồi còn giả vờ trẻ trung xinh đẹp, ngươi tưởng mắt ta mù không thấy nếp nhăn đầy mặt ngươi à? Muốn tìm trai bao thì lên phố mà tìm, đừng có tìm Trì Lão đại làm người ta mắc ói!\"<br>Dải lụa mỏng trong tay cô gái áo đỏ khẽ rung, Nhất Hoàn Độ Nguyệt của Trì Vân rơi xuống đất.<br><br>Thẩm Lang Hồn và Trì Vân đều kinh ngạc: thanh đao thép mạ bạc trong nháy mắt đã vặn vẹo biến dạng giống như bị lửa nung, không biết ả đàn bà này có nội lực cương dương hay trên dải lụa đỏ đã tẩm sẵn kịch độc!<br> <br>Ngoài cửa Thiện Phong Đường, Phủ Thúy thấy tình hình đã rơi vào thế bại bèn đột ngột rút lui, Thiệu Diên Bình và Đổng Hồ Bút vung kiếm đuổi theo.<br><br>Thành Ôn Bào và Dư Khấp Phượng càng đánh càng xa, tuy Thành Ôn Bào đuối hơn một bậc nhưng trong chốc lát Dư Khấp Phượng cũng không hạ gục được hắn.<br><br>Thượng Quan Phi đánh nhau với người áo đen ngày càng bị kéo ra xa, sau khi mũi tên dài kia bắ n ra thì chẳng còn thấy bóng dáng hai người đâu nữa.<br><br>Bồ Quỳ Thánh chu môi huýt sáo, trận địa rắn trên đất rục rịch ngóc đầu lên, cô gái đỏ cầm sáo kia tiến lên nghênh đón, hai người cũng đánh về phía rừng cây.<br>Bên trong Thiện Phong Đường không còn ai canh giữ, ngoài cửa hơn trăm cô gái mặc áo đỏ trắng đan xen, hai vị đệ tử Kiếm hội nằm vật ra đất, mặt mũi đều trắng bệch.<br><br>Phong Lưu Đi3m điệu hổ ly sơn, nếu lúc này đánh thẳng vào cửa thì Kiếm hội không khác nào một tòa thành trống, chẳng phải là thua không còn manh giáp sao? Khi hai người họ còn đang kinh hồn bạt vía, thì trên xe ngựa có một người chậm rãi vén rèm bước xuống.<br>Người này bước đi rất thoải mái, không giống người trong võ lâm thận trọng từng bước chân một, chỉ lo lộ ra sơ hở, người này đi mười bước đã để lộ ít nhất mười bảy mười tám sơ hở.<br><br>Nhưng trên đường người này đi, cả trăm người ngoài cửa lặng yên không một tiếng động.<br><br>Ánh trăng sao ảm đạm soi sáng làn da như bạch ngọc, lông mày dài luồn vào mái tóc, chân mày cặp mắt tựa như một mảnh lá liễu, dung mạo tuyệt đẹp nhưng mang theo khí chất âm u yêu mị, hút hồn chói mắt, uy nghiêm đáng sợ.<br><br>Hai người nằm im không nhúc nhích trên mặt đất hoảng sợ, tuy không biết hắn là ai nhưng không kiềm được suy nghĩ: Chẳng lẽ người này chính là Liễu Nhãn?<br>Người này đương nhiên chính là Liễu Nhãn.<br><br>Hôm nay hắn không đeo khăn đen che mặt, cũng không đội mũ đen trùm đầu, dung mạo vừa nhã vừa tà phơi ra ngoài, nhìn một lần thì thấy người này tuấn mỹ vô song, nhìn lần hai lại có cảm giác cõi trần gian trong mắt người này đều đã chết.<br><br>Trước mắt hắn rõ ràng là nhân gian, nhưng hắn dường như đang nhìn địa ngục.<br>Liễu Nhãn không cầm theo vật gì, một mình hắn đi tay không chậm rãi bước vào Thiện Phong Đường.<br><br>Tuy hắn không nói gì cả, nhưng ai cũng biết một khi hắn bước qua cửa thì đằng sau cánh cửa chính là huyết họa diệt môn.<br>Ngoài giết chóc ra, không còn mục đích nào khác.<br>Ai ngăn được hắn?<br>Chẳng còn ai cả.<br>Phong Lưu Đi3m để lại một mình Liễu Nhãn là đủ, huống hồ trong mấy cỗ xe ngựa quỷ dị ngoài kia không biết còn ẩn giấu cao thủ cỡ nào.<br>Hai tiếng bụp bụp giòn giã vang lên, hai người trên đất vỡ đầu, chết ngay lập tức.<br><br>Liễu Nhãn bước vào trong cửa, trong phòng có chú mèo con lông trắng chui ra kêu meo meo.<br><br>Liễu Nhãn xoay người lại, giẫm lên đầu con mèo trắng kia.<br><br>Lại thêm một tiếng kêu thảm thiết, dưới chân hắn là máu thịt bầy nhầy, mỗi bước chân để lại một dấu máu, chậm rãi đi vào bên trong..<br><br>"]