["<br>Chung Xuân Kế hoảng hốt: \"Chết cùng với nhau?\"<br>Liễu Nhãn thản nhiên đáp: \"Đúng thế, không có được thứ mình muốn thì y phá cho hôi, hơn nữa còn muốn phá hủy sạch sẽ không còn chút dấu vết nào, cho nó tan thành mây khói mới hả dạ.<br><br>Tính cách Đường Lệ Từ chính là như vậy.\" Hắn không chờ cho Chung Xuân Kế thắc mắc đã nói luôn: \"Sau đó chúng ta may mắn thoát chết, tình cờ gặp được kỳ ngộ đưa đến trung nguyên, nhưng cũng mất đi tất cả mọi thứ, trên người không còn một xu dính túi.<br><br>Để mưu sinh, một trong bốn người chúng ta phải ra ngoài bán nghệ, hắn là Phương Chu.\"<br>Chung Xuân Kế ngẩn người: \"Tam Thanh Phương Chu? Hóa ra kỳ tài hiếm có ở Chu Thê Lâu lại là huynh đệ của ngươi.\"<br>Liễu Nhãn hạ giọng: \"Hắn cũng là huynh đệ của Đường Lệ Từ, nhưng y chưa bao giờ kể cho ai biết chuyện đó.<br><br>Ta mà có người huynh đệ như Phương Chu chắc chắn sẽ rất hãnh diện, mà y...!Ta không hiểu y nghĩ gì nữa.\"<br>Chung Xuân Kế nói: \"Hóa ra các ngươi không phải nhân sĩ trung nguyên, chẳng trách trước đây ta chưa từng nghe ai nhắc đến tên tuổi hai người.<br><br>Vì sao...!Vì sao y không chịu nói Phương Chu là huynh đệ của y?\"<br>\"Phương Chu là người tâm cao khí ngạo, thật ra hắn không hề tự nguyện đi bán nghệ ở Chu Thê Lâu.<br><br>Nhưng bốn người chúng ta không có chỗ đứng ở trung nguyên, cũng không thạo nghề nào hết, chỉ có Phương Chu giỏi đánh đàn tranh nên Đường Lệ Từ bắt hắn ra ngoài bán nghệ.<br><br>Phương Chu là kiểu người thà chết đói cũng không muốn ăn đồ người ta bố thí cho, nhưng trong lòng hắn còn có anh em, Đường Lệ Từ bắt hắn đi bán nghệ hắn cũng chịu.<br><br>Còn ta và một người anh em nữa không muốn Phương Chu phải chịu uất ức vì mình nên đã ngấm ngầm bỏ đi.<br><br>Kết quả nửa năm sau ta quay về Chu Thê Lâu lại phát hiện y đang bắt Phương Chu luyện Vãng Sinh Phổ, ý đồ xúi Phương Chu lấy mạng mình ra hoán công cho y, giúp y có được võ công tuyệt thế.\"<br>Chung Xuân Kế biến sắc: \"Chuyện...!chuyện này sao có thể...\"<br>Liễu Nhãn nói: \"Ta không lừa gạt cô, vì lừa cô cũng chẳng để làm gì.\"<br>Mặt Chung Xuân Kế tái đi: \"Sau...!sau đó thì sao?\"<br>Liễu Nhãn hạ giọng nói: \"Sau khi Phương Chu chết, Đường Lệ Từ có được võ công tuyệt thế.<br><br>Ta không muốn nhìn mặt y nữa cũng vì y là kẻ vong ân bội nghĩa, là tiểu nhân gian tà ác độc, lòng lang dạ sói, không chừa thủ đoạn nào.\"<br>Trái tim Chung Xuân Kế đập loạn thình thình, nghe câu chuyện về Đường Lệ Từ, nàng muốn bỏ tất cả ngoài tai cũng không được, mà muốn tin hết cũng không xong, \"Nhưng mà...\"<br>\"Nhưng trước mặt các ngươi thì y vẫn phong nhã ôn hòa, cư xử khác xa người thường đúng không? Ngươi có biết vì sao Đường Lệ Từ phải đối đầu với Phong Lưu Đi3m không? Vì sao phải điều tra Tinh Quỷ Cửu Tâm Hoàn? Tất cả những chuyện này vốn chẳng liên quan gì đến y, y điều tra chuyện này chẳng qua vì muốn gây dựng tiếng tăm và danh dự cho chính mình.<br><br>Y muốn nắm giữ thế cục võ lâm trong lòng bàn tay, muốn biến mình thành tiêu điểm được tất cả mọi người chú ý một lần nữa.\"<br>Hắn cất giọng khàn khàn, \"Đây là bản chất trời sinh thấm sâu trong xương tủy rồi, y chính là người như vậy đấy.<br><br>Cô đi theo Đường Lệ Từ đã được một thời gian mà không phát hiện ra y hành sự bất chính, chuyên đi đường ngang ngõ tắt sao? Nếu y thật sự là một quân tử khiêm tốn văn nhã, sao có thể nghĩ ra kế sách mượn lực Bích Lạc Cung để quyết chiến ở Thanh Sơn Nhai? Cô phải hiểu nếu kế hoạch của y thất bại, thì cái giá phải trả chính là tính mạng của những người vô tội từ trên xuống dưới Bích Lạc Cung! Y lấy mạng người khác để đặt cược cho dã tâm của bản thân!\"<br>Không, không! Đường Lệ Từ tuyệt đối không phải người như vậy! Trong lòng Chung Xuân Kế càng thêm rối bời.<br><br>Người trước mặt khẳng định chắc chắn, mà nàng nhớ lại thủ đoạn của Đường Lệ Từ xưa nay cũng đúng là như thế thật.<br> <br><br>Đáy lòng nàng rùng mình ớn lạnh, không lẽ y thực sự là một tên ngụy công tử ác độc tàn nhẫn...!\"Ngươi hiểu y như vậy sao không ngăn cản y?\"<br>\"Y là anh em lớn lên từ nhỏ cùng ta, dẫu y thay đổi, làm những chuyện không thể tha thứ, nhưng ta vẫn không thể đối mặt...\" Liễu Nhãn thấp giọng, \"Bây giờ y muốn đối đầu với Phong Lưu Đi3m, một khi chiến thắng Phong Lưu Đi3m sẽ quay lại đối phó với Uyển Úc Nguyệt Đán.<br><br>Bởi vì một khi Phong Lưu Đi3m sụp đổ, Bích Lạc Cung chính là tảng đá ngăn y xưng vương giang hồ.\" Hắn từ từ ngẩng đầu lên, nhìn Chung Xuân Kế bằng đôi mắt lá liễu kỳ lạ của mình: \"Chuyện kể xong rồi, cô muốn giúp ta không?\"<br>\"Ngươi muốn ta giúp thế nào?\" Nàng khẽ hỏi, \"Ta...ta...\"<br>Liễu Nhãn nở một nụ cười quỷ dị, \"Cô mong y và Uyển Úc Nguyệt Đán đều ở lại bên cô, mãi mãi không xa rời đúng không?\"<br>Nàng giật mình hoảng sợ, người này lại có thể nhìn thấu suy nghĩ thấp hèn kia của nàng, \"Ngươi...\"<br>Liễu Nhãn cất giọng khàn khàn trầm thấp: \"Ta chỉ cho cô một cách, chỉ cần cô cắm ngân châm vào vị trí này sau lưng Đường Lệ Từ, y sẽ mất hết võ công, Và chỉ cần cô cho y uống thuốc trong bình này...\" Hắn moi từ tấm áo đen rộng thùng thình ra một bình nhỏ màu xanh nhạt khắc hoa, \"Y sẽ mất trí nhớ nhưng không ảnh hưởng đến trí lực.<br><br>Với danh tiếng hiện nay của Đường Lệ Từ, nếu mất đi trí nhớ và võ công, Uyển Úc Nguyệt Đán nhất định sẽ che chở cho y.<br><br>Mà cô chỉ cần ở lại Bích Lạc Cung là có thể ở bên hai người họ, vĩnh viễn không chia lìa.\"<br>\"Ngươi đang muốn xúi ta hại người!\" Chung Xuân Kế biến sắc, \"Ngươi coi Chung Xuân Kế ta là người thế nào!\"<br>Liễu Nhãn hạ giọng: \"Một nữ tử dám nghĩ nhưng không dám yêu.<br><br>Nếu cô không chịu giúp ta, vậy sau này Đường Lệ Từ và Uyển Úc Nguyệt Đán nói chuyện bằng gươm đao, vì tranh đoạt ngôi vị bá chủ mà giết hại lẫn nhau, thì cô phải làm sao mới được?\"<br>Chung Xuân Kế cắn môi không đáp.<br><br>Nguyệt Đán quyết ý muốn xưng vương võ lâm, còn Lệ Từ...!Là một người h@m muốn danh lợi, y thật sự không có tham vọng xưng bá, không có ngày gặp lại Nguyệt Đán trên chiến trường sao? Nàng...!Nàng không biết.<br>Hai mắt Liễu Nhãn chăm chú nhìn nàng, đột nhiên thả tay ra, bình thuốc kia sắp rơi xuống đất.<br><br>Đầu óc Chung Xuân Kế trống rỗng trong giây lát, đợi đến khi nàng tỉnh táo trở lại thì bình thuốc kia đã nằm trong tay.<br><br>Còn Liễu Nhãn đã quay đầu đi mất, giống như một bóng ma u ám vô hình, nháy mắt đã biến mất trong rừng cây không để lại một vệt gió.<br>Tú Ngọc Mẫu Đơn Lâu ở Lăng Châu.<br>Tú Ngọc Mẫu Đơn Lâu là một trà lâu, ngọai trừ trà ngon tuyệt diệu thì hoa mẫu đơn trong lâu cũng nổi danh thiên hạ, mỗi mùa mẫu đơn nở rộ luôn có du khách thập phương không quản đường xa ngàn dặm tới thưởng hoa.<br><br>Tú Ngọc Mẫu Đơn Lâu cũng mở ra không ít nhã thất, để khách ghé chơi vừa thưởng trà vừa ngắm hoa.<br>Phòng số ba trong Tú Ngọc Mẫu Đơn Lâu.<br>\"Thất bại thảm hại ở Thanh Sơn Nhai, phe ta hao tổn rất nhiều người, hai đại tướng Mai Hoa Dịch Số và Cuồng Lan Vô Hành vô duyên vô cớ rơi vào tay Bích Lạc Cung.<br><br>Trước khi xuất chiến, là kẻ nào nói Thanh Sơn Nhai chỉ cần có tôn chủ là đủ, không cần Tiểu Hồng tham gia? Đã xảy ra chuyện gì mà Dẫn Huyền Nhiếp Mệnh lại vô hiệu? Đông công chúa, người có cảm thấy trong chuyện này có gì đó lạ lùng không? Là kẻ nào mưu đồ gây rối, hoặc là năng lực yếu kém khiến cho phe ta thảm bại?\" Trong phòng, Hồng cô nương ngồi trên ghế, đôi mày hơi nhíu lại, trước mặt bày mẫu đơn.<br><br>Nàng thong thả nói, tuy không cao giọng nhưng ý nghĩa từng câu từng chữ lại vô cùng đanh thép.<br>Trong gian phòng trưng bày rất nhiều giống mẫu đơn tuyệt phẩm, một người to béo mặc áo xanh lục, đầu đeo kín ngọc ngà châu báu đang bê một đ ĩa thịt gà, mồm gặm chân gà.<br><br>Nghe đến đây, người này uể oải ngẩng đầu lên, giận dữ cất giọng điệu đà: \"Ha ha, ai mà biết đây là có kẻ bất mãn với tôn chủ nên cố ý muốn hại hắn, hay là có đứa ăn cây táo rào cây sung, muốn làm anh hùng thân ở trại Tào lòng hướng về Hán? Ngươi thấy ta nói có đúng không hả Tố Nhi?\" Người mặc áo xanh lục dáng dấp như lợn sề này chính là Phủ Thúy, Đông công chúa của Phong Lưu Đi3m.<br><br> <br>Đương nhiên Phủ Thúy chỉ là tên giả, còn tên hắn rốt cuộc là gì thì e là chưa đợi đến ngày hắn luyện xong thần công trở về làm nam giới thì trên đời cũng chưa ai biết được.<br>Bạch Tố Xa nắm chặt dao găm đeo bên người, thản nhiên nói: \"Trận đại bại ở Thanh Sơn Nhai đều là lỗi của ta, không lường trước được Đường Lệ Từ và Uyển Úc Nguyệt Đán lại gian xảo khó chơi như thế.<br><br>Ta cũng không ngờ có người ngấm ngầm giở trò với Mai Hoa Dịch Số và Cuồng Lan Vô Hành, dùng ngân châm phong bế mấy kỳ mạch của họ, thành ra lâm trận chưa đánh đã thua.\"<br>Hồng cô nương giận đến run rẩy cả người: \"Ý...!Ý ngươi là ta hãm hại tôn chủ, cố ý phong bế Mai Hoa Dịch Số và Cuồng Lan Vô Hành, khiến ngài ấy thảm bại ở Thanh Sơn Nhai sao? Toàn nói bậy nói bạ!\"<br>Bạch Tố Xa đáp: \"Tiểu Hồng luôn tận tâm tận lực, một lòng một dạ với tôn chủ, ta chỉ nói có người giở trò với hai người đó chứ đâu có nói là ngươi.\"<br>Nhịp thở của Hồng cô nương dịu đi một chút, đưa tay ra nắm chặt lấy chén trà trên bàn, chén trà vẫn run rẩy không ngừng: \"Nhưng phương pháp dùng ngân châm phong mạch là sở trường của ta, cho dù trong lòng ngươi không nghĩ vậy nhưng làm sao dám chắc người khác không nghĩ như thế! Hay là trong Phong Lưu Đi3m có nội gián?\"<br>Đông Công chúa ung dung thong thả gặm chân gà, miệng vẫn nhồm nhoàm nói: \"Tuy dùng ngân châm phong mạch là sở trường của ngươi, nhưng đâu phải người khác không làm được, như ta đây cũng biết sơ qua một chút.<br><br>Còn chuyện nội gián thì cũng có thể đấy, thế này đi, bay đâu!\"<br>Hắn quát lên một tiếng, vụn xương gà trong miệng lập tức văng ra tứ tung, Hồng cô nương cau mày tránh đi, hắn nói: \"Mời vị khách đang ngắm mẫu đơn ở phòng bên cạnh sang đây uống trà.\"<br>Ngoài cửa có người nhận lệnh, chỉ trong chốc lát, Giang lão viên ngoại và tiểu thiếp ông ta mới nạp ngồi ở gian kế bên được mời sang, vẫn còn hoang mang chưa hiểu chuyện gì.<br>\"Không biết vị...!phu nhân này có việc gì quan trọng cần nói?\" Giang lão viên ngoại nhìn thấy Đông công chúa Phủ Thúy thì mặt mày lập tức trắng bệch muốn ói.<br><br>Ngón tay ú na ú nần của Đông công chúa chỉ vào hai người, \"Mỗi người một đứa, ai không xuống tay được chứng tỏ kẻ đó là nội gián, cách này công bằng chưa? Phong Lưu Đi3m giết người phóng hỏa, cướp bóc gian dâm, chuyện gì cũng làm rồi, giết một người đã là cái chó gì!\" Hắn còn chưa dứt lời, mặt mày Giang lão viên ngoại đã xám ngoét ra, ngất vào lòng tiểu thiếp.<br><br>Hai mắt tiểu thiếp kia trợn trắng lên, còn chưa kịp ngất xỉu thì ống tay áo Bạch Tố Xa đã lay động.<br><br>Chỉ nghe một tiếng viu rất nhỏ, hai thi thể đổ vật xuống đất, máu tươi bắn tung tóe đầy phòng, nàng thản nhiên nói: \"Giết người có đáng là gì, người có phép thử nào mới mẻ hơn không?\"<br>Đông công chúa xoa tay cười ha hả, \"Há há há há, Tố Nhi đúng là Tố Nhi, vẫn giết người không chớp mắt như vậy.\"<br>Hồng cô nương lạnh lùng nói: \"Nói vậy thì ta chính là nội gián sao?\"<br>Đông công chúa chìa mấy ngón tay nhầy nhụa mỡ ra quẹt quẹt lên mặt nàng: \"Sao có thể chứ? Tấm lòng của Tiểu Hồng đối với tôn chủ vĩnh hằng cùng trời đất, cho dù sông cạn đá mòn cũng không thay đổi, ta không tin ngươi thì biết tin ai?\" Hắn cười ha hả: \"Trong Phong Lưu Đi3m rắn rồng lẫn lộn, nhiều kẻ có thể là gian tế.<br><br>Ta đã nói với tôn chủ từ lâu rồi, không thể nhận người bừa phứa vào môn phái được, tiếc là hắn không nghe lời ta.\"<br>\"Ngươi mà cũng đòi quản tôn chủ sao?\" Cổ tay Hồng cô nương đã thôi run rẩy, tay trái nắm lấy cổ tay phải, \"Chuyện ở Thanh Sơn Nhai, ta thề không giết Đường Lệ Từ và Uyển Úc Nguyệt Đán thì không cho qua! Thật là đáng hận!\" Nàng phất tay áo: \"Bắt đầu từ ngày mai, ta muốn điều tra kĩ càng xem rốt cuộc kẻ nào là nội gián trong Phong Lưu Đi3m!\"<br>Đông công chúa cắn một miếng thịt gà: \"Nhưng ta thấy ngươi đi đối phó với Uyển Úc Nguyệt Đán thì hợp hơn đấy, chuyện trong nhà để lại cho Tố Nhi đi, không thì để ta hay Tây mỹ nhân cũng được, ngươi thấy sao?\"<br>Hồng cô nương ngẩn người: \"Uyển Úc Nguyệt Đán?\"<br>Đông công chúa hạ tay xuống: \"Ngươi nghĩ mà xem, hai bên đều không biết võ công, một người trói gà không chặt, người kia thì mù dở.<br><br>Thế mà cả hai đều giấu cơ quan ám khí khắp người, đúng là con nhím không ai chạm vào được, nếu đối đầu nhau thì thú vị biết bao...!Há há, nếu hiến kế này cho tôn chủ thì hắn nhất định sẽ cực kỳ thích thú.<br><br>Tiểu Hồng hiểu hắn hơn ta, ngươi nói xem có đúng không?\"<br>Hắn nuốt chửng một miếng thịt gà: \"Huống hồ Tiểu Hồng còn chiếm lợi thế hơn hắn.\"<br>Sóng mắt Hồng cô nương lay động: \"Sao cơ?\"<br>Đông công chúa toét miệng cười: \"Mắt ngươi sáng, còn mắt hắn mù dở.\"<br>\"Chuyện này có vẻ hay đấy.\" Bạch Tố Xa khẽ gật gù, \"Chắc tôn chủ sẽ đồng ý thôi.\" Hồng cô nương đặt tay lên chiếc bàn bằng gỗ đàn hương, ngón tay mảnh mai khẽ mân mê hoa văn trên bàn: \"Muốn đối phó với Uyển Úc Nguyệt Đán cần phải bàn bạc kỹ càng.<br><br><br>Uyển Úc Nguyệt Đán thông minh cơ trí, chỉ cần sơ sảy một chút không chừng sẽ lật thuyền trong mương...!Có điều kế sách của Đông công chúa cũng không phải không khả thi...\"<br>Đông công chúa cười ha hả: \"Là ngươi nói đấy nhé, nhất định có cách hay.\"<br>Truyện được đăng tải tại watpad ChangChangyq và trang thuynguyetvien.wordpress.com<br>\"Tiểu nha đầu kia đi rồi, chắc là lại đến thị trấn đằng trước đón đầu.\" Thẩm Lang Hồn nướng chín con cá da trơn ngũ sắc kia, hờ hững nói, \"Cá này ngươi ăn hay ta ăn?\"<br>Một cánh tay thò ra từ trong mui thuyền, Thẩm Lang Hồn vẫn giữ chặt con cá nướng, không hề nhúc nhích, \"Bỏ tiền ra mua.\"<br>\"Ha ha!\" Trong mui thuyền vang lên tiếng cười khẽ: \"Nhắc đến lâu chủ Chu Lộ Lâu, hắn khăng khăng muốn có được một món bảo vật, ngươi biết là thứ gì không?\"<br>Thẩm Lang Hồn hờ hững đáp: \"Cũng là một món châu báu, Xuân Sơn Mỹ Nhân Trâm.\"<br>\"Không sai, Xuân Sơn Mỹ Nhân Trâm tuy là trang sức của phụ nữ, nhưng trên trâm có tám hạt Thanh Vân Châu, quý lâu chủ luyện đến tầng thứ mười của Thanh Vân Hưu Nguyệt Thức cần tám hạt châu này.\"<br>Thẩm Lang Hồn hỏi: \"Liên quan gì đến con cá này?\"<br>Đường Lệ Từ đáp: \"Ngươi muốn lấy di thể vợ mình, hắn muốn có Xuân Sơn Mỹ Nhân Trâm, miễn là hai bên có cái người kia cần thì có thể thương lượng, đúng không nào?\"<br>Trong mắt Thẩm Lang Hồn chợt lóe lên tia sáng: \"Ngươi biết tung tích của Xuân Sơn Mỹ Nhân Trâm?\"<br>Đường Lệ Từ nói: \"Ầy...\"<br>Thẩm Lang Hồn vung tay ném con cá nướng vào trong mui thuyền: \"Trâm ở đâu?\"<br>Trong mui thuyền vang lên tiếng Đường Lệ Từ thong thả thưởng thức món ngon, \"Ôi, đúng là mỹ vị nhân gian, còn trâm hả? Ta đâu có hứa sẽ nói cho ngươi?\"<br>Thẩm Lang Hồn thản nhiên: \"Bớt đánh trống lảng! Trâm ở đâu?\"<br>Đường Lệ Từ nằm trong mui thuyền nói vọng ra: \"Xuân Sơn Mỹ Nhân Trâm, ta thật sự không biết bây giờ nó ở đâu.<br><br>Nhưng lần cuối cùng ta thấy nó là ở đài Chu Tước Huyền Vũ phía Nam, cài trên tóc một cô gái.\"<br>Thẩm Lang Hồn khẽ hỏi: \"Ai?\"<br>Đường Lệ Từ mỉm cười: \"Nàng nói tên nàng là Tây Phương Đào, là một giai nhân tuyệt sắc mà ta khó gặp được trên đời.\"<br>Thẩm Lang Hồn hạ giọng cười: \"Được ngươi gọi là mỹ nhân thì chắc chắn là rất đẹp rồi, ngươi có qua lại thân thiết với mỹ nhân này à?\"<br>Đường Lệ Từ đáp: \"Ta và nàng ấy có duyên một chén ngọc châu, chưa thể nói là qua lại được.<br><br>Năm đó ta thấy nàng cài Xuân Sơn Mỹ Nhân Trâm trên tóc, bây giờ không biết nàng đang ở đâu, có điều sau này ta sẽ để ý giúp ngươi.\"<br>\"Duyên một chén ngọc châu? Là hội thuyền hoa ở đài Chu Tước Huyền Vũ à?\" Thẩm Lang Hồn nhẩn nha nói: \"Nghe nói Giang Nam có đại hội hoa khôi tổ chức mỗi năm một lần.<br><br>Hàng năm đến sinh nhật Hằng Nga (*), các thanh lâu ở Giang Nam sẽ chọn một cô nương được coi trọng nhất trong thanh lâu mình để tham gia bình xét.<br><br>Đài Chu Tước Huyền Vũ sẽ mời các danh nhân nhã sĩ hoàng thân quốc thích khắp thiên hạ tới bình bầu hoa khôi, người chiến thắng sẽ nâng giá trị bản thân lên ngàn vàng.<br><br>Các vị tham gia bình bầu nếu có hứng thú với hoa khôi, chỉ cần trả một chén ngọc châu sẽ có duyên gặp mặt một lần.<br><br>Hóa ra ngươi lại là tay phẩm hoa lão luyện, thất kính thất kính.\"<br>(*) Tức ngày mùng 3 tháng 4 âm lịch.<br>Đường Lệ Từ nói: \"Không dám, có điều ta dùng một chén ngọc châu để hẹn gặp Tây Phương Đào một lần cũng không phải vì nàng là mỹ nhân, mà vì cô gái bán mình vào thanh lâu lại cài lên tóc châu báu hiếm thấy trên đời, chuyện này nghĩ kiểu gì cũng thấy khó hiểu mà.\"<br>Thẩm Lang Hồn hờ hững ừ một tiếng: \"Sau đó thì sao?\"<br>\"Sau đó ta mới hỏi được họ tên nàng thì thuyền hoa đã đột ngột chìm.\" Đường Lệ Từ mỉm cười: \"Có người bịt mặt xông lên thuyền, đánh gẫy khung thuyền hoa chỉ bằng một chưởng, ôm Tây Phương Đào chạy mất.\"<br>Thẩm Lang Hồn ngẩn ra: \"Sao lại thế được nhỉ?\"<br>Đường Lệ Từ mỉm cười: \"Sau đó ta đưa cho chủ thuyền hoa năm ngàn lượng bạc sửa thuyền, ông chủ vô cùng áy náy, cảm thấy ta chịu thiệt thòi lớn.\"<br>Thẩm Lang Hồn bình thản nói: \"Ha ha! Tiền này để sửa mặt mũi của ngươi thì có.<br><br>Kẻ bế mỹ nhân chạy mất là ai?\"<br>Đường Lệ Từ lắc đầu: \"Người ấy võ công cao cường, chắc hắn tưởng ta hẹn gặp Tây Phương Đào là có ý nghĩ không an phận nên mới ra tay anh hùng cứu mỹ nhân.<br><br>Có điều...\" Y khẽ bật cười, \"Tuy người đó che mặt, nhưng hắn đi một đôi giày hòa thượng.\"<br> <br>Thẩm Lang Hồn ồ lên: \"Hòa thượng á?\"<br>Đường Lệ Từ mỉm cười: \"Danh tăng danh kỹ, sao không phải là giai thoại thiên cổ chứ? Cần gì phải truy cùng đuổi tận, làm khó đôi uyên ương?\"<br>Thẩm Lang Hồn xùy một tiếng, \"Tóm lại Xuân Sơn Mỹ Nhân Trâm mất tích từ lúc này à?\"<br>Đường Lệ Từ đáp: \"Sau này nếu có thông tin, ta sẽ nói cho ngươi.\"<br>Hai người ngồi yên lặng trên thuyền, một lúc lâu sau, Thẩm Lang Hồn lại câu được một con cá chép dài gần hai thước.<br><br>Hắn cạo vảy moi ruột, chặt nhỏ rồi dùng niêu đất nấu một nồi canh cá ở mũi thuyền, mùi cá thơm ngọt quanh quẩn trên con thuyền nhỏ.<br><br>Đường Lệ Từ nhẹ nhàng xoa đầu Phụng Phụng, ánh mắt xuyên qua mui thuyền nhìn về phương xa.<br><br>Nếu y nhớ không lầm thì hòa thượng kia là...<br>\"Mười dặm về phía trước chính là trấn Tú Ngọc, có muốn dừng chân không?\" Thẩm Lang Hồn vừa thêm mắm muối vào nồi vừa hỏi.<br>Đường Lệ Từ đáp: \"Không, chúng ta đi thêm hai mươi dặm nữa, đến trấn Cửu Phong thì nghỉ lại.\"<br>Vừa nói đến đây, chợt thấy trên Mẫu Giang có một con thuyền nhỏ bơi ngược dòng nước.<br><br>Một người đặt chân ở mũi thuyền, phút chốc đã lọt vào tầm mắt.<br><br>Người này mặc áo tím đeo kiếm, cất giọng sang sảng từ xa: \"Công chúa Phủ Thúy của Phong Lưu Đi3m mời Đường công tử, Thẩm tiên sinh đến gặp mặt ở Tú Ngọc Mẫu Đơn Lâu.<br><br>Đêm nay khi trăng lên, sẽ cùng nhau thưởng thức kỳ cảnh mẫu đơn nở rộ dưới trăng sáng.\"<br>Người này vẫn còn rất trẻ, tướng mạo thanh tú, tuy gương mặt không biểu lộ cảm xúc nhưng trong mắt vẫn luôn lộ ra một nỗi oán hận lạnh lùng.<br><br>Đường Lệ Từ ngồi trong mui thuyền nhìn ra, hóa ra là Thảo Vô Phương.<br><br>Thẩm Lang Hồn vẫn nắm cần câu ngồi im không thèm để ý, Đường Lệ Từ trong mui thuyền mỉm cười: \"Đường Lệ Từ sẽ đến nơi đúng giờ.\" Thảo Vô Phương trợn mắt nhìn vào trong thuyền rồi quay mũi thuyền bơi về phương xa.<br>\"Hóa ra hành tung của chúng ta đã bị bọn chúng theo dõi từ lâu.\" Thẩm Lang Hồn hờ hững nói: \"Xem ra kế ve sầu thoát xác của ngươi hỏng rồi.\"<br>Đường Lệ Từ thong thả bước từ mui thuyền ra, \"Ừ, kế ve sầu thoát xác lừa Kiếm hội trung nguyên là được rồi.<br><br>Ở trấn Cửu Phong, đằng sau cây hoa quế lớn có một ngôi nhà trang trí lộng lẫy, tối nay ngươi mang Phụng Phụng đến đó nghỉ ngơi đi.\"<br>Thẩm Lang Hồn hờ hững hỏi: \"Tối nay anh hùng một mình vác đao đi hẹn hò à?\"<br>Ánh mắt Đường Lệ Từ thoáng mơ màng, \"Có khi ta không muốn chia sẻ kỳ cảnh mẫu đơn nở rộ dưới trăng sáng với ngươi cũng nên.\"<br>Thẩm Lang Hồn xì một tiếng, \"Đi đi, huynh đệ ngươi đang đợi ngươi đấy, con ngươi cứ để ta trông hộ.\"<br>Đường Lệ Từ khẽ mỉm cười: \"Đấy không phải huynh đệ của ta, đây cũng không phải con ta.\"<br>Thẩm Lang Hồn nhắm mắt làm ngơ, thu cần câu lại, hít vào một hơi thật sâu rồi từ từ thở ra.<br><br>Sắc rời dần tối, bầu trời đã chuyển sang màu xanh sẫm nhưng vẫn chưa thấy ánh sao, \"Ngươi biết không? Thật ra ta vẫn nghĩ mãi không hiểu, một người thông minh giàu có, phong lưu hào phóng, có quyền có thế, có tâm cơ thủ đoạn, thậm chí...còn hơi hèn hạ vô sỉ như ngươi, cớ sao lại chẳng có gì?\"<br>\"Hả?\" Đường Lệ Từ mỉm cười, \"Sao lại nói thế?\"<br>Thẩm Lang Hồn nói: \"Chẳng phải ngươi không có anh em, không có con cái, không có vợ hiền cũng không có cha mẹ sao? Chắc là...!đến bạn bè cũng không có luôn.\"<br>Đường Lệ Từ lắng nghe, mắt nhìn đăm đăm vào gương mặt Thẩm Lang Hồn.<br><br>Màu mắt y vô cùng tối, mang theo thần sắc đăm chiêu, cười mà như không cười.<br><br>Dừng lại rất lâu y mới khẽ gật đầu, sau đó vênh mặt lên đáp: \"Không sai.\"<br>Thẩm Lang Hồn bật cười, cái vênh mặt này mang phong thái tương đối kiêu ngạo..<br><br>"]