["<br>Khăn che mặt của Bạch Tố Xa bị giật mất mà sắc mặt nàng chỉ hơi biến đổi.<br><br>Nhưng thấy Trì Vân giận đến đỏ bừng mặt mũi, vành mắt cũng đỏ, nàng lại cảm thấy hơi áy náy và tủi thân, nhỏ giọng nói: \"Là ta.\"<br>\"Ha ha, là ngươi thì càng tốt! Hôm nay nếu không chém rụng được đầu ngươi thì ta lập tức đổi cái tên Trì Vân này, gọi là Vân rùa đen đội nón xanh!\" Trì Vân lạnh lùng nói, \"Đường đường là con gái Bạch Ngọc Minh, vậy mà ngươi lại che mặt lén lén lút lút đi theo cái tên \"tôn chủ\" mờ ám kia, ra tay lấy mạng cả nhà người ta.<br><br>Nếu cha ngươi mà biết ngươi làm ra mấy chuyện tốt đẹp cỡ này thì có tức chết không? Nhưng ngươi yên tâm đi, ngươi chết rồi lão tử cũng không kể chuyện ngươi từng làm cho cha ngươi biết đâu, tránh cho người trong Bạch phủ đều bị ngươi chọc tức đến tổn thọ.\"<br>\"Ta...\" Mặt Bạch Tố Xa chuyển đỏ lại chuyển trắng, \"Ta..\" Cô gái cầm kiếm đứng cạnh nàng cất giọng mềm mại, \"Bạch tỷ tỷ, mặc kệ hắn đi! Vì tôn chủ, tỷ đã thề vứt bỏ quá khứ, việc gì cũng dám làm mà! Đừng nói mấy lời vô dụng nữa, xiên hắn luôn đi!\"<br>Bạch Tố Xa ngẩng đầu lên, Trì Vân cầm đao cười khẩy: \"Giết ta? Có bản lĩnh thì cứ lên đi!\"<br>Bạch Tố Xa lại nói: \"Các chị em, kẻ này võ công cao cường, năm người ở lại giữ chân hắn, số còn lại đánh vào Bích Lạc Cung.<br><br>Diệt cả cung từ trên xuống dưới, bất kể nam nữ, gà chó không tha!\"<br>Lời vừa nói ra, mọi người lập tức gào lên ủng hộ.<br><br>Sau đó năm người ở lại, những người khác lướt qua Trì Vân xông thẳng vào đình đài lầu gác.<br><br>Trì Vân nổi giận đùng đùng, \"Tổ sư cha mấy con điên này, nạp mạng đi!\" Nhất Hoàn Độ Nguyệt bay ra đánh \"coong\" một tiếng, bay thẳng vào ngực Bạch Tố Xa.<br>Người đeo mặt nạ đua nhau lao qua bên cạnh hắn, xông vào bên trong Bích Lạc Cung.<br><br>Trên ngọn cây có châm bạc phóng xuống, nhưng không cản được sóng người cuồn cuộn ùa lên.<br><br>Chợt có bóng người loáng lên, Thẩm Lang Hồn đã đứng chặn giữa đường.<br><br>Xưa nay hắn không dùng binh khí, nhưng giờ lại cầm trên tay một nhánh cây, tuy chỉ là một nhánh cây vung vẩy nhưng kình phong vẫn bắ n ra bốn phía, ngăn cản không ít người.<br><br>Những kẻ còn lại lao vào Bích Lạc Cung, chỉ thấy trong phòng không một bóng người, cả Bích Lạc Cung rộng lớn tựa như một tòa thành trống.<br><br>Kẻ dẫn đầu rùng mình sợ hãi, vội gào lên: \"Mọi người cẩn thận! Dụ người vào rọ, nhất định có bẫy!\"<br>\"Cho dù là bẫy, nhưng nếu không bước vào thì làm sao ngươi biết cách phá giải?\" Trong đám thiếu nữ áo trắng có người cười lạnh, phất tay áo bước vào trong phòng.<br><br>Nàng vừa bước vào, đám người đeo mặt nạ đã nhao nhao theo sau.<br><br>Trong nháy mắt đình đài lầu các Bích Lạc Cung đã bị những thiếu nữ áo trắng và người đeo mặt nạ chiếm lĩnh, nhưng vẫn không thấy ma nào xuất hiện.<br><br>Đám người cuồn cuộn như thủy triều bắt đầu hơi rối loạn, ai nấy phẫn uất khó giải tỏa, giống như đã dồn hết sức lực chỉ chờ chém xuống một đao thì mục tiêu bỗng dưng biến mất vậy.<br>Cuồng phong gào thét giữa đêm, cung điện không một bóng người đột nhiên dâng lên một màn sương trắng mù mịt.<br><br>Sương kia không biết bắt nguồn từ căn phòng nào nhưng lan tỏa rất nhanh, chỉ trong nháy mắt đã len qua khe cửa, cửa sổ, hành lang, lối đi, tràn ra cả đỉnh núi.<br><br> <br>Đám thiếu nữ áo trắng lẫn vào làn sương mù mịt, lại càng khó phân biệt rõ ai với ai.<br><br>Trong đám người đeo mặt nạ có ai đó gào lên: \"Cẩn thận có độc!\" Lại có người hét lớn: \"Có mai phục!\" Liên tiếp mấy tiếng \"Á\" \"Ối\", \"Kẻ nào\" thảm thiết vang lên, đám đông lập tức rối loạn, tiếng đao kiếm vang lên, đã có người động tay động chân trong làn sương mù.<br>Bên ngoài rừng cây, Trì Vân vẫn đang vung hết đao này đến đao khác về phía vợ chưa cưới Bạch Tố Xa.<br><br>Hắn nghe trong phòng truyền ra những âm thanh hỗn loạn, bỗng nhịn hết nổi mà bật cười, \"Sư bố nó, Uyển Úc Nguyệt Đán quả nhiên là hại người cực thảm, há há há há...\"<br>Thẩm Lang Hồn đang đánh nhau bên kia thản nhiên nói, \"Làm gì có chuyện đơn giản như thế, bên kia toàn binh tốt ra trận, ngươi có thấy chủ soái ở đâu không?\"<br>Trì Vân giật mình rồi lại cười to: \"Làm như ngươi biết con hồ ly tóc trắng kia ở đâu ấy?\"<br>Thẩm Lang Hồn cười nhạt: \"Nói cũng phải, thôi thì bắt vợ ngươi trước, tóm hết đám kia sau.\"<br>Trì Vân cười nhạt, lưỡi đao dịch chuyển chỉ thẳng vào Bạch Tố Xa: \"Trong vòng mười chiêu, lão tử sẽ lấy mạng ngươi!\"<br>Bạch Tố Xa khẽ c ắn môi dưới, lấy một con dao găm trong ngực ra, hạ giọng: \"Ta...!ta thật sự có lỗi với ngươi...!Nhưng mà...\" Nàng nhẹ nhàng nói, \"Hôm nay ta tuyệt đối không thể chết ở đây.\"<br>\"Gã đàn ông khiến ngươi đào hôn giết người, chính là tôn chủ mà ngươi luôn mồm nhắc đến đó sao?\" Trì Vân lạnh lùng nói, \"Lão tử giết ngươi xong, sau này sẽ đốt hắn gửi xuống đó cho ngươi thay vàng mã, để ngươi thanh thản ra đi.\"<br>\"Lòng dạ ngươi thật sắt đá.\" Thẩm Lang Hồn bên cạnh bơm thêm, \"Yên tâm, ta sẽ coi như ngươi chỉ nói suông vậy thôi, lỡ không xuống tay được thì cũng không cười vào mặt ngươi đâu.\"<br>\"Hứ!\" Trì Vân phóng ra một đao, ánh đao mang theo tiếng rung thê lương của khoen bạc, nhắm thẳng vào Bạch Tố Xa.<br><br>Bạch Tố Xa là tiểu thư danh môn, học hành không kém, giơ dao găm lên chống đỡ.<br><br>Chỉ nghe một tiếng \"keng\" giòn giã, Nhất Hoàn Độ Nguyệt đã gãy làm đôi, hai đoạn đao gãy sượt qua cổ nàng để lại hai vết thương, máu tươi lập tức đổ ròng ròng!<br>Trì Vân cười nhạt: \"Ngươi lại còn đánh cắp Đoạn Giới Đao của Bạch phủ...\" Bạch Tố Xa giơ Đoạn Giới Đao che trước ngực, \"Không sai, lúc rời phủ, ta...!ta đã quyết định, đời này kiếp này tuyệt đối không gả cho ngươi.\"<br>Giọng nàng tuy nhỏ nhưng kiên quyết, bốn cô gái xung quanh đồng thanh hô lên, \"Tên đàn ông này so với tôn chủ khác nào bùn nhão cỏ dại, Bạch tỷ tỷ xiên hắn đi.\"<br>Song song với tiếng quát, đao kiếm ám khí đều ra trận.<br><br>Trì Vân vung đao lên đỡ, Đoạn Giới Đao của Bạch Tố Xa lao lới, không hề nương tay.<br><br>Đúng lúc hai bên đang giao chiến khốc liệt, hoa mai đỏ chợt tung bay trong gió như một ngọn lửa âm ỉ đột nhiên phả vào mặt, một người áo đỏ tóc đen chầm chậm bước tới.<br><br>Nhánh cây trong tay Thẩm Lang Hồn bỗng dưng đứt gãy, khi đoạn cây gãy bay vèo qua mặt, chỉ thấy một tên xõa tóc, mặc áo tím sẫm chắn ngay trước tầm mắt, trường kiếm trong tay dài tám thước, loang lổ những đốm gỉ sét.<br>Trì Vân và Thẩm Lang Hồn quay ra nhìn nhau, \"keng keng\" đỡ mấy đòn tấn công trước mặt, rồi lùi lại mấy bước đứng dựa lưng vào nhau.<br>Mai Hoa Dịch Số.<br>Cuồng Lan Vô Hành.<br>Gió núi gào thét điên xuồng, mái tóc dài xõa tung của Cuồng Lan Vô Hành bay phất phới.<br><br>Hai tay áo của Mai Hoa Dịch Số tung bay trong gió, mai đỏ bay tán loạn trông như vết máu tấm tấm trong màn đêm đen.<br>Cách đó không xa truyền đến tiếng hò hét giết người, truyền qua mấy lớp tường nhà vẫn rõ ràng từng tiếng.<br>Thành Ôn Bào đứng nhìn cánh cửa trống không, Uyển Úc Nguyệt Đán tĩnh tọa bên cạnh.<br>\"Ngươi bày ra thế trận gì?\" Tay phải Thành Ôn Bào đang đè lên chuôi kiếm dần dần buông ra, \"Vì sao bọn họ không thể vượt qua cánh cửa kia?\" Cánh cửa mà hắn nói chính là cửa gỗ của đình viện, cách cửa viện của Uyển Úc Nguyệt Đán mười trượng, nối liền hành lang trước núi với đình viện sau núi.<br>\"Ta giấu cánh cửa ấy đi,\" Chân mày mảnh mai đẹp đẽ của Uyển Úc Nguyệt Đán thoáng giãn ra, \"Hành lang gấp khúc trước cánh cửa kia có trận thế, mà ta lại phun sương mù trước núi.<br><br>Bọn họ không nhìn thấy hành lang uốn khúc này dẫn về đâu, cứ đi men theo hành lang là không tìm thấy cửa.\"<br> <br>Thành Ôn Bào thong thả quay người lại: \"Chỉ đơn giản như thế thôi sao?\"<br>Uyển Úc Nguyệt Đán đáp: \"Đơn giản vậy thôi.\"<br>Thành Ôn Bào hỏi: \"Vậy những tiếng hô giết kia thì sao?\"<br>Uyển Úc Nguyệt Đán đáp: \"Trong sương mù tầm nhìn bị hạn chế, vừa hay bọn họ còn đeo mặt nạ, không thể nhận diện nhau.<br><br>Ta cho người trong cung trà trộn vào đó, gào thét cho loạn lòng quân, nếu có người tách khỏi đám đông xông vào ngõ cụt thì ra tay tóm luôn.\"<br>Thành Ôn Bào cất giọng nhàn nhạt: \"Chuyện này cũng đơn giản vậy thôi à?\"<br>Uyển Úc Nguyệt Đán kẽ cười: \"Thì chỉ có thế thôi.\" Hắn khẽ thở dài: \"Không thể giết đám người đeo mặt nạ, ta chỉ cần giết một tên thôi là đã rơi vào bẫy của kẻ khác.\"<br>Chân mày Thành Ôn Bào nhíu lại rồi giãn ra: \"Nói vậy tức là Mông Diện Hắc Tỳ Bà lùa đám người bịt mặt này lên núi là để cho ngươi giết?\"<br>Uyển Úc Nguyệt Đán đáp: \"Phong Lưu Đi3m mới xuất hiện trên giang hồ nhiều lắm là ba năm, không thể nào huấn luyện được chừng ấy sát thủ.<br><br>Nếu những kẻ tới đây mặc quần áo và dùng võ công khác nhau, thì rõ ràng là người bị Tinh Quỷ Cửu Tâm Hoàn của hắn khống chế.\" Hắn lại khẽ thở dài.<br><br>\"Nếu là người đến từ những môn phái khác, nếu ta giết một người là kết oán với một môn phái, giết hai người là thành kẻ thù không đội trời chung của hai môn phái.<br><br>Mà nếu họ chết rồi, thì ta làm sao chứng minh được họ uống cấm dược nên ta mới buộc phải giết? Cho nên...\"<br>\"Cho nên không thể giết người.\" Thành Ôn Bào chấn động cả tâm trí: \"Cho nên trận chiến tối nay, người đổ máu chỉ có dòng dõi Bích Lạc!\" Đôi mắt trong veo thấu triệt của Uyển Úc Nguyệt Đán khẽ nhắm lại, \"Việc tối nay chỉ là chết trận mà thôi.\"<br>Thành Ôn Bào bỗng đặt tay lên chuôi kiếm, rút kiếm ra ba tấc rồi ngồi thụp xuống: \"Đã thế sao vừa rồi ngươi không nói rõ?\"<br>Uyển Úc Nguyệt Đán đứng dậy, ấn nhẹ lên bức tường trong phòng, tường gỗ dịch sang một bên lộ ra một chiếc bình ngọc cao hơn một thước, trông như bình rượu.<br><br>Hắn nhấc bình rượu lên, còn chưa đến gần bàn mà Thành Ôn Bào đã ngửi thấy hương rượu nồng nàn thanh nhã.<br><br>Uyển Úc Nguyệt Đán đặt bình rượu ngọc lên bàn, sờ đến chén trà của Thành Ôn Bào, mở nắp ra rồi tùy tiện rót rượu vào đó.<br><br>Chất rượu trong veo như nước róc rách chảy vào chén, rót đến khi rượu đầy tràn ra cả mặt bàn.<br><br>Thành Ôn Bào đón lấy bình rượu, rót cho Uyển Úc Nguyệt Đán một chén.<br><br>Gian phòng ngập tràn trong hương rượu xộc lên tận mũi, thanh nhã mát lành, vô cùng dễ chịu.<br>Uyển Úc Nguyệt Đán nâng chén lên uống: \"Ta có chuyện nào chưa nói rõ?\"<br>Thành Ôn Bào nói: \"Bắt sống chứ không giết gười.\"<br>Uyển Úc Nguyệt Đán thong thả đáp: \"Dù ta có giết người hay không thì Thành đại hiệp vẫn cho rằng chuyện xưng vương giang hồ là không thể chấp nhận được, đúng chứ? Huống chi ta không giết người cũng chẳng phải vì tâm thiện, mà vì không còn đường nào khác.\"<br>Thành Ôn Bào thoáng chấn động, Uyển Úc Nguyệt Đán lại nói tiếp: \"Nếu đã khó đồng tình với nhau, thì có nói ra kế hoạch bắt sống hay không cũng chẳng có gì khác biệt.<br><br>Huống chi Thành đại hiệp có vết thương trên người, vẫn nên tĩnh tọa điều dưỡng cho tốt.\" Giọng hắn ôn hòa không hề gượng ép chút nào, cũng đều là lời thật lòng cả.<br>Thành Ôn Bào nâng chén uống cạn: \"Bích Lạc Cung làm theo cách này, nếu người tới quá đông không thể bắt sống từng tên thì làm sao nắm được phần thắng? Tuy ngươi có tham vọng phải về Lạc Thủy, nhưng nếu người trong cung chết hết trong trận này thì chẳng phải sẽ trái với ý muốn ban đầu của ngươi sao?\"<br>Uyển Úc Nguyệt Đán khẽ cười: \"Ta cũng không định bắt sống từng tên, chỉ cần khống chế được tình hình mà không phải giết ai là đã đạt được mục đích rồi.\"<br><br>Thành Ôn Bào thoáng đổi sắc mặt, \"Vậy làm sao ngươi thắng được?\"<br>Uyển Úc Nguyệt Đán nhàn nhạt cười: \"Quyết định thắng thua không do ta, trận chiến đêm nay cũng không phải chuyện riêng của Bích Lạc Cung.\"<br>Thành Ôn Bào cau mày, \"Đường Lệ Từ?\"<br>Uyển Úc Nguyệt Đán khẽ xoa bình rượu, \"Mông Diện Hắc Tỳ Bà, Thiên Hoa Bạch Y Nữ, chẳng phải chỉ có một người đáng chết thôi sao?\"<br>Hắn vừa nói dứt lời, trên Thanh Sơn Nhai đối diện Miêu Nha Phong chợt vang lên một tiếng đàn, lập tức ngàn non cao đáp lại, vạn khe suối vọng về.<br><br>Thành Ôn Bào giật mình, sau đó thở ra một hơi rất dài, \"Đây không phải Âm Sát, nếu hắn đứng trên núi cao thi triển thuật Âm Sát thì chỉ e gảy một tiếng sẽ gây ra vô số thương vong.\"<br>Uyển Úc Nguyệt Đán đưa chén không về phía Thành Ôn Bào, Thành Ôn Bào rót rượu cho hắn.<br><br>Uyển Úc Nguyệt Đán vẫn mỉm cười, yếu ớt ôn hòa lại hết sức kiên trì bình tĩnh: \"Rốt cuộc là thương vong vô số hay bình an vô sự, thì phải xem bản lĩnh của Đường Lệ Từ cao thâm đ ến nhường nào.\"<br>Trên đỉnh núi tuyết xa xôi, sau tiếng đàn kia lại vang lên tiếng tỳ bà thăm thẳm.<br><br>Âm thanh này trong veo u buồn, lặp đi lặp lại cùng một giai điệu, giống như từng nốt nhạc từng nhịp đàn đều đang âm thầm hỏi cùng một câu.<br><br>Câu hỏi này mơ hồ không rõ, người ta chỉ nghe rõ ở đoạn cuối có một âm hưởng vang vọng lay động lòng người tựa như một câu hỏi, càng không nhịn được muốn yên lặng lắng nghe, tiếng tỳ bà kia rốt cuộc đang hỏi điều gì? Tiếng đàn trong trẻo thánh khiết vô cùng, bày tỏ tấm lòng thanh bạch vượt ra ngoài cõi phàm trần.<br><br>Ngón tay ung dung gảy, dường như có thể thấy được khí độ trầm ổn khoáng đạt của người đánh đàn.<br><br>Hắn giống như một trưởng giả với đôi mắt tịch mịch, đứng trên đỉnh cao cô độc hỏi chúng sinh, chứ không phải một tên cuồng ma chốn nhân gian ôm ấp dã tâm bừng bừng.<br>Tiếng la hét chém giết trong đình viện bỗng trở nên ồn ào, mơ hồ nghe được cả những âm thanh điên cuồng.<br><br>Dường như tiếng đàn trong trẻo thánh khiết kia lọt vào tai khiến mọi người vui mừng đến phát điên, có thể vì tiếng đàn xa xôi thăm thẳm ấy mà đi vào chỗ chết.<br><br>Mấy thiếu nữ áo trắng đua nhau la hét, ra tay càng thêm dữ dội, chẳng thèm phân biệt đúng sai, cứ thấy bên cạnh có người nào khả nghi là hạ sát thủ luôn.<br>Trên Thanh Sơn Nhai, Trì Vân và Thẩm Lang Hồn đứng dựa lưng vào nhau, tóc tai quần áo tung bay phần phật.<br><br>Đúng vào lúc Mai Hoa Dịch Số chầm chậm bước lại gần, tiếng đàn trên Miêu Nha Phong cất lên, lặp đi lặp lại giống như gió thổi rơi giọt nước đọng trên mái hiên, giọt nước ấy lại rơi xuống mặt hồ khơi lên những gợn sóng lăn tăn, hỏi từng câu từng câu, vừa giống lại vừa khác nhau.<br><br>Nó hỏi một tiếng, Mai Hoa Dịch Số tiến lên một bước, mái tóc rối tung của Cuồng Lan Vô Hành cũng xẹp đi một chút.<br><br>Nó hỏi thêm câu nữa, Trì Vân và Thẩm Lang Hồn chợt cảm thấy âm thanh xung quanh mình im bặt.<br><br>Dường như gió núi dừng thổi, trăng sao ngừng sáng, giữa núi sông nhật nguyệt chỉ còn lại tiếng đàn này, thì thầm hỏi thế gian một câu hỏi xưa nay khó tìm đáp án.<br>Tiếng sáo.<br>Đột nhiên, dưới vách núi tối tăm, giữa mây trắng ẩn hiện có người cầm sáo thổi.<br><br>Người này thổi một điệu nhạc giống hệt người đánh đàn trên ngọn núi đối diện, vẫn là một câu hỏi trong veo như thế.<br><br>Chẳng qua y không thổi đi thổi lại một giai điệu hỏi kia, mà sau khi hỏi được hai lần, tiếng sáo trở nên trầm thấp, điệu nhạc cũng chậm hơn, giống như lặp lại câu hỏi kia hết sức dịu dàng.<br><br>Ngay sau đó điệu nhạc vút lên cao, giống như giọt lệ của cô gái hái sen rơi xuống nước khơi lên những gợn sóng, từng tầng từng lớp, từng tiếng hỏi khẽ hòa với những lời bày tỏ lạnh lẽo thê lương, bồng bềnh bay lên từ dưới vách núi.<br>Tiếng đàn như nước mắt từ hàng ngàn ngọn núi vọng về, khiến người nghe được cảm thấy tan nát cõi lòng.<br><br>Gặp ai tâm lý yếu còn rưng rưng nước mắt, sống mũi cay cay, chỉ muốn trốn vào một góc vắng vẻ để khóc rấm rứt một trận cho thỏa lòng.<br>Khi tiếng sáo vang lên, tiếng đàn tỳ bà ở đỉnh núi đối diện liền ngưng lại, chỉ còn nghe tiếng sáo trầm lắng như tiếng khóc nỉ non êm dịu.<br> <br><br>Sau khi làn điệu dịu nhẹ ấy đã khóc cạn nước mắt, lại có người lại khẽ gảy đàn tỳ bà, như đập nát vài cơn mộng mị ngắn ngủi.<br><br>Còn chưa thành một giai điệu hoàn chỉnh thì tiếng đàn bỗng dưng im bặt, bốn bề trở về với yên tĩnh.<br>Động tác của những người đang đánh nhau trên Thanh Sơn Nhai đã dần dần chậm lại.<br><br>Sương trắng ngày càng mờ mịt lan ra, lướt nhẹ vào góc phòng và lên mái nhà.<br><br>Chỉ trong giây lát không ai nhìn thấy gì nữa, tiếng đánh nhau cũng ngừng.<br>Trì Vân và Thẩm Lang Hồn đối mặt với Mai Hoa Dịch Số và Cuồng Lan Vô Hành.<br><br>Tiếng tỳ bà ngừng lại, hai người kia lập tức đứng yên không nhúc nhích, giống như con rối gỗ bị đứt dây điều khiển.<br><br>Bạch Tố Xa cầm đao chỉ vào Trì Vân khẽ quát: \"Lùi lại!\" Bốn người còn lại nghe nàng nói vậy thì vội vã rút lui, nấp vào rừng cây, Bạch Tố Xa cũng lùi theo họ vào rừng rồi mất dấu luôn.<br><br>Trì Vân và Thẩm Lang Hồn vẫn không thôi cảnh giác, ngưng thần tĩnh khí, theo dõi sát sao từng hành động của kẻ địch, không dám lơ là mảy may.<br>Trong khung cảnh yên tĩnh và bí hiểm ấy, một bóng người xuất hiện trên dây thừng Quá Thiên, mặc áo xám đi từng bước, tóc bạch kim bay phất phơ.<br>Bóng người vừa xuất hiện đi kèm với một âm thanh vang vọng trời đất, băng tuyết trên đỉnh núi lở xuống ầm ầm, lao vào người tóc bạch kim đang muốn đi về hướng hầm Thủy Tinh.<br><br>Mọi người hô khẽ một tiếng, Trì Vân, Thẩm Lang Hồn, Mai Hoa Dịch Số, Cuồng Lan Vô Hành đều trào máu miệng, vết thương của Thành Ôn Bào lại càng trở nặng, phun ra một ngụm máu tươi.<br><br>Uyển Úc Nguyệt Đán tuy không bị thương nhưng trái tim cũng đập loạn xạ, chỉ cảm thấy trời đất quay cuồng.<br><br>\"Keng\" một tiếng, chén rượu và bình rượu va vào nhau vỡ tan tành.<br>Uy lực của tiếng đàn lại mạnh đến mức ấy!<br>Tiếng đàn này không nhắm vào những người ở Thanh Sơn Nhai, mà nhắm vào người tóc bạch kim kia.<br>Âm Sát lọt vào tai khiến ai nấy đều bị thương, vậy mà đối tượng bị tiếng đàn nhắm trúng lại ung dung bình thản, không rụng một cọng lông.<br>Y bước lên khối băng ở cửa hầm Thủy Tinh, băng vỡ tuyết đọng từ đỉnh núi đổ xuống ào ào, lướt qua bên người y, vang lên những tiếng ầm ầm nhưng không thể lại gần y trong vòng ba thước.<br><br>Từ xa nhìn lại tưởng như y đang một mình lội ngược dòng băng tuyết điên cuồng mà tiến lên, phất tay áo khơi lên vạn trượng sóng gió, cuốn vụn tuyết bay ngàn dặm, mà người vẫn đứng yên không hề dao động.<br>Bước lên hầm Thủy Tinh, Đường Lệ Từ chắp tay sau lưng bước lên những tảng đá lớn và khối băng vừa sụp xuống, từng bước từng bước hướng l3n đỉnh núi.<br><br>Hầm Thủy Tinh nằm nơi sườn núi, mà người đánh đàn lại ở trên đỉnh núi, thế là y bước từng bước, khí độ ôn hòa, đạp băng tuyết mà lên.<br>Chỉ còn lại vài người chưa bị làn sương trắng vùi lấp là dõi mắt nhìn theo bóng lưng y từ xa.<br><br>Chẳng bao lâu sau, bóng áo xám đã hòa mình vào màu băng tuyết không thể nhìn rõ, mà tiếng đàn kinh thiên động địa kia cũng im bặt.<br><br>Mai Hoa Dịch Số và Cuồng Lan Vô Hành đột nhiên cử động, hai bóng người vội vã rút lui, dường như có người vừa ra mệnh lệnh mới cho họ.<br><br>Nhưng lùi đến bên vách đá, hai người này bỗng dừng lại.<br><br>Trì Vân và Thẩm Lang Hồn đảo mắt nhìn sang, phát hiện dây thừng Quá Thiên đã đứt!<br>Không biết vừa rồi tuyết lở làm đứt dây thừng, hay tiếng đàn vừa rồi vang lên vốn nhằm mục đích chặt dây?<br>Lối đi nối giữa Thanh Sơn Nhai và chân núi bị chặt đứt, lẽ nào mấy trăm người sẽ ôm nhau chết ở đây? Lẽ nào chủ nhân tiếng đàn đêm nay lên núi căn bản không phải để chiến thắng, mà để giết sạch? Chặt đứt dây thừng dẫn xuống núi, chặn đường lui của tất cả mọi người, kẻ thắng cuộc chỉ có một, chính là cái người chưa từng lên Thanh Sơn Nhai kia..<br><br>"]