["Cơn mưa dường như kéo dài đằng đẵng, trời đã dần hửng sáng.<br><br>Trì Vân nằm trên tảng đá, ngón tay khẽ cựa quậy. Do dầm mưa cả đêm nên những vết bẩn trên người đều đã được rửa trôi quá nửa, vết ban đỏ trên da do phát độc cũng tan đi hết, nhưng sắc mặt hắn tái nhợt vì lạnh. Đường Lệ Từ ngồi dựa vào tảng đá, tay áo rủ xuống đất, ánh nắng dần dần chiếu đến tay áo ướt đẫm của y. So với gương mặt trắng tái của Trì Vân thì sắc mặt y vẫn còn đẹp, được ánh nắng sưởi ấm dường như đã hồng hào trở lại. Y đưa mắt nhìn sang Trì Vân, khóe môi hơi cong lên, không thể nói rõ đây là biểu cảm gì, \"Còn chưa chịu dậy à?\"<br><br>Trì Vân run rẩy toàn thân, năm ngón tay mở ra, dường như muốn nắm lấy thứ gì. Hắn quay đầu lại, chầm chậm mở mắt ra, tay phải đưa lên che mặt: \"Ta... Tại sao ta lại ở... đây?\"<br><br>Đường Lệ Từ nhìn hắn khẽ mỉm cười: \"Đương nhiên ngươi được ta cứu về rồi.\"<br><br>\"Lão tử... Lão tử đã làm gì?\" Trì Vân ngồi dậy: \"Đao của lão tử đâu?\"<br><br>Đường Lệ Từ không đáp, một lúc lâu sau mới hỏi: \"Bây giờ ngươi nhớ được chuyện gì, không nhớ chuyện gì?\"<br><br>Trì Vân cau mày ho khan mấy tiếng, lắc đầu: \"Khụ... lão tử nhớ mình nhảy xuống cái nhà lao đáng chết gì đấy. Má nó chứ, vừa ra khỏi núi Hảo Vân đã bị chúng nó truy sát dọc đường, tên nào cũng võ công cao cường như quái vật, hơn nữa còn bịt mặt. Lão tử không địch nổi, nhảy xuống cái Hoa Lao gì gì đó.\"<br><br>Đường Lệ Từ nhíu mày:\"Chuyện sau đó ngươi không nhớ nữa à?\"<br><br>Trì Vân mờ mịt nhìn y: \"Ngươi cứu lão tử ra bằng cách nào? Cái hố trên đỉnh núi kia sâu không thấy đáy, ngươi đập vỡ cả đỉnh núi à?\"<br><br>\"Ta nói từ lâu rồi, ta thần cơ diệu toán, võ công đệ nhất thiên hạ.\" Giọng Đường Lệ Từ rất nhẹ, không nghe ra rốt cuộc là đùa hay thật: \"Muốn cứu ngươi thì có khó gì.\"<br><br>Trì Vân thở dài thườn thượt: \"Sau khi lão tử nhảy xuống Trà Hoa Lao thì thế nào?\"<br><br>Đường Lệ Từ nhìn hắn thêm một lần nữa, ánh mắt thay đổi khó lường, có một tích tắc trong ánh mắt ấy toát ra một tia lạnh lẽo khó tả, \"Sau khi ngươi nhảy xuống Trà Hoa Lao thì thế nào, chính ngươi còn không biết, làm sao ta biết được?\"<br><br>Trì Vân ngẩn ngơ, ôm đầu khổ sở suy nghĩ, nhưng đầu óc hắn hoàn toàn trống rỗng. Ngoại trừ bóng tối trong chớp mắt nhảy xuống Trà Hoa Lao, trong đầu hắn dường như có trăm nghìn bóng người lắc lư ẩn hiện, nhưng không tìm được manh mối. Dường như phía trước trăm nghìn bóng người kia có một cái gông xiềng, khiến hắn không nắm bắt được mẩu vụn nào trong đó, càng nghĩ càng mờ mịt, càng nghĩ càng bất an, \"Ta...\"<br><br>\"Sau khi ngươi nhảy xuống Trà Hoa Lao thì đập đầu xuống đất, sưng u một cục rồi ngất xỉu luôn. Mãi đến khi ta cứu ngươi ra cũng không gặp chuyện gì cả.\" Đường Lệ Từ lạnh lùng nói: \"Cho nên không cần nghĩ nữa, không có chuyện gì đâu.\"<br><br>Trì Vân nhíu mày: \"Thật... Thật đấy à?\"<br><br>Đường Lệ Từ cong môi cười khẽ, cười mà chẳng hề có ý cười, từ khóe mắt đến chân mày đều toát ra vẻ lạnh lẽo như băng: \"Thật.\"<br><br>Trì Vân ra sức lắc đầu, hoang mang hỏi: \"Ta ngã nặng đến thế cơ à?\"<br><br>Đường Lệ Từ nhìn hắn rất lâu, ánh mắt lạnh lẽo cùng cực dần dần dịu đi, một lúc sau y đáp: \"Ừ.\"<br> <br><br>Hắn thật sự ngã ngất xỉu à? Trì Vân nghe lời giải thích của Đường Lệ Từ, trong lòng vẫn bất an khó tả. Hắn đột ngột quay đầu, đập vào mắt là gian nhà nghiêng ngả vỡ nát, trong lòng kinh hoàng: \"Cái này...\"<br><br>\"Là ta phá đấy.\" Đường Lệ Từ chậm rãi đứng lên, đỡ Trì Vân đứng dậy khỏi tảng đá: \"Nếu đã tỉnh rồi thì đi thôi.\" Yếu huyệt sau cổ Trì Vân rơi vào tay Đường Lệ Từ, chưa kịp đề phòng đã bị y nhấc lên, vừa bất ngờ vừa sợ hãi, há to miệng: \"A...\" Hắn đang định nói thì Đường Lệ Từ đã nhấc người lao nhanh về đằng trước, gió lạnh thốc vào miệng, hắn tạm thời không nói được gì nữa.<br><br>Có rất nhiều chuyện không ăn khớp với nhau, hắn không nhớ nổi chuyện xảy ra sau khi nhảy xuống Trà Hoa Lao. Nỗi bất an trong lòng hắn ngày một lớn, nhưng lại không muốn nghĩ kỹ, đầu óc hỗn loạn rồi lại trống không. Trong chốc lát, Đường Lệ Từ đã kéo hắn vào một sương phòng khác. Trong phòng vốn có một người, thấy hai người xông vào như vậy thì hoảng hốt: \"Đường công tử...\"<br><br>\"Thiệu tiên sinh,\" Đường Lệ Từ bước vào phòng Thiệu Diên Bình, sắc mặt lập tức hòa nhã, khẽ mỉm cười: \"Trì Vân tỉnh rồi, xin hãy sai người mang nước nóng đến cho hắn tắm rửa.\"<br><br>Thiệu Diên Bình vừa thức dậy, trong lòng cười khổ, vị công tử này bản thân không ngủ cũng tưởng người khác không ngủ giống mình hay sao, may mà hắn có thói quen dậy sớm. Thấy Trì Vân đầu óc tỉnh táo, hắn mừng rỡ hỏi: \"Hắn ổn rồi sao?\"<br><br>Đường Lệ Từ khẽ nheo mắt lại: \"Tính từ khi hắn ngã đến ngất xỉu thì bây giờ coi như tỉnh táo rồi.\"<br><br>Thiệu Diên Bình ngẩn ra, nhưng đầu óc hắn linh hoạt, nghe một hiểu mười, lập tức cười ha hả: \"Trì đại hiệp ngất lâu quá, cuối cùng cũng bình an vô sự, thật đáng mừng. Ở đây đợi ta một lát, ta bảo người mang nước nóng đến ngay.\"<br><br>Trì Vân khẽ nhướn mày, những lời này của Thiệu Diên Bình chẳng đâu vào đâu, nhưng hắn vừa tỉnh lại một thời gian ngắn, đầu óc còn chưa tỉnh táo hẳn nên nhất thời cũng không nói được gì. Một lát sau, đầy tớ mang nước nóng vào, Trì Vân bắt đầu tắm. Hơi nóng bốc lên, mọi thứ chìm vào mơ hồ, nước nóng bao trùm da thịt, toàn thân đau nhói, chẳng biết từ bao giờ vết thương đã rải khắp người. Hắn xì một tiếng, dội một gáo nước nóng lên đầu. Hồ ly tóc trắng với Thiệu Diên Bình đều không phải loại đàng hoàng gì cho cam, nói chuyện lấp lửng lại chẳng bao giờ nói thật, một ngày nào đó lão tử sẽ nhớ ra rốt cuộc đã xảy ra chuyện gì.<br><br>Bên ngoài, Thiệu Diên Bình và Đường Lệ Từ đi được chừng mười trượng thì sắc mặt lập tức thay đổi, \"Trì Vân hắn...\"<br><br>Đường Lệ Từ hạ giọng đáp: \"Hắn quên rồi.\"<br><br>Thiệu Diên Bình thất thanh hỏi: \"Quên? Hắn quên mình trúng Tinh Quỷ Cửu Tâm Hoàn và độc Cổ Chu, bị luyện thành Cổ Nhân, quên mình giết hàng trăm người trong Trà Hoa Lao, thậm chí còn quên hắn muốn giết ngươi?\"<br><br>Đường Lệ Từ quay lưng về phía Thiệu Diên Bình: \"Không sai, từ đáy lòng hắn không muốn thừa nhận chuyện đã xảy ra, cho nên ép bản thân quên đi.\"<br><br>\"Quên rồi sao?\" Thiệu Diên Bình cười khổ: \"Quên cũng tốt, Trì đại hiệp anh hùng hiệp nghĩa, nếu bị Tinh Quỷ Cửu Tâm Hoàn và độc Cổ Chu hủy hoại thì đúng là ông trời bất nhân, quên cũng là chuyện tốt.\"<br><br>Đường Lệ Từ chầm chậm xoay người: \"Hắn không quên hẳn, chẳng qua không muốn thừa nhận thôi. Mà dù quên hay không muốn thừa nhận thì chuyện đã xảy ra vẫn không vì thế mà thay đổi.\" Y thản nhiên nói: \"Con người ta phải học cách chấp nhận, chứ không phải trốn tránh.\"<br><br>Nụ cười trên mặt Thiệu Diên Bình vụt tắt, hắn thở dài: \"Nhưng đâu phải ai cũng tỉnh táo như vậy ngay từ đầu, trốn tránh là bản năng mà.\"<br><br>\"Chỉ cần trốn tránh một lần thì sẽ rất khó đứng dậy, mà muốn tôn trọng bản thân còn khó hơn.\" Đường Lệ Từ bình thản nói, trong giọng nói không nghe ra chút cảm xúc nào: \"Hắn làm ta rất thất vọng.\"<br><br>Nụ cười của Thiệu Diên Bình càng gượng gạo hơn: \"Trì đại hiệp gặp đại nạn, không chết đã là kỳ tích. Huống hồ hắn còn trẻ, Đường công tử bắt hắn vừa tỉnh lại đã phải tiếp nhận hết những chuyện đã xảy ra thì hơi khó khăn rồi.\"<br> <br><br>Đường Lệ Từ thong thả nói: \"Không làm được à? Không làm được thì chính là trẻ con, chính là hèn nhát.\"<br><br>Thiệu Diên Bình hoảng sợ nhìn Đường Lệ Từ, trong mắt Đường Lệ Từ không hề có ý cười, nhưng gương mặt vẫn mỉm cười như cũ, nụ cười này khiến cõi lòng Thiệu Diên Bình càng thêm nguội lạnh. Y tự đặt ra yêu cầu cao với bản thân thì cũng thôi, nhưng nếu y dùng ánh mắt quá hà khắc cực đoan này để đánh giá người khác, thì có bao nhiêu người đạt yêu cầu của y? Trên đời liệu có mấy người lọt vào mắt y?<br><br>\"Ngươi đang nghĩ gì?\" Đường Lệ Từ bất ngờ nhìn hắn chằm chằm, Thiệu Diên Bình cảm thấy cả người toát mồ hôi lạnh, cười gượng: \"Ta đang nghĩ... ha ha ha, trời sáng rồi.\"<br><br>Đường Lệ Từ nhìn hắn một lúc rồi quay đi, cũng cười nhạt: \"Đúng vậy, trời sáng rồi.\"<br><br>Thiệu Diên Bình thở dài một hơi. Càng đến gần vị công tử này, càng hiểu vị công tử này, hắn lại càng sợ y. Trên người vị công tử này phảng phất nét lạnh lùng khó tả, là cái lạnh cô độc, cái lạnh toát ra từ tận đáy lòng, tựa như người đứng càng cao thì gió càng lạnh, nhìn xuống trần gian chỉ thấy một cõi mênh mông mờ mịt. Bởi vì quá cao, khoảng cách quá xa, lại quá kiêu ngạo, nên thành ra không tin tưởng người khác. Hắn đã gặp vô số cảnh đời, kiếm khách cao ngạo tự phụ đến đâu cũng đã gặp rồi, nhưng không ai có cái lạnh như trên người Đường Lệ Từ. Bình thường người ta không cảm nhận được rõ ràng, nhưng vào lúc này lại thấu suốt tận xương tủy.<br><br>Tựa như y đứng quá xa thế gian này, mà con người cảnh vật trên thế gian này lại không thể thoả mãn mong muốn của y. Đây là một loại hiu quạnh trống rỗng, một loại tịch mịch không thể thoát ra.<br><br>Cũng là một loại tỉnh táo đến gần như tuyệt vọng.<br><br>Cho nên rất lạnh lẽo.<br><br>Một người quá lạnh.<br><br>\"Nghe nói đại sư Phổ Châu đã quay về Thiếu Lâm rồi?\" Đường Lệ Từ đứng yên một lát rồi xoay người lại khẽ mỉm cười, sắc măt đã dịu đi.<br><br>Thiệu Diên Bình gật đầu: \"Tính toán theo lộ trình thì sắp về đến nơi rồi.\"<br><br>Đường Lệ Từ gật đầu: \"Mấy ngày tiếp theo cũng là mấy ngày mấu chốt với thế cục võ lâm.\"<br><br>Thiệu Diên Bình nhảy thót trong lòng:\"Đại hội phương trượng của Thiếu Lâm Tự, Kiếm hội có lẽ phải phái người tham gia?\"<br><br>Ánh mắt Đường Lệ Từ khẽ xoay chuyển: \"Thiệu tiên sinh có thể thay mặt Kiếm hội đi trước quan sát học hỏi, bày tỏ lòng tôn kính của Kiếm hội trung nguyên dành cho Thiếu Lâm Tự.\"<br><br>Thiệu Diên Bình hớn hở: \"Ta cũng có ý này, ta đưa mười đệ tử Kiếm hội đến đó dự hội, Thiện Phong Đường có Đường công tử nên ta cực kỳ yên tâm.\"<br><br>Đường Lệ Từ hòa nhã đáp:\" Thiệu tiên sinh cứ đi, ở đây có ta rồi.\"<br><br><br>\"Trong Kiếm hội còn có Thành đại hiệp và Đào cô nương, Đổng trưởng lão cũng đang trở về từ Lạc Dương. Còn lại sáu mươi sáu đệ tử, hết thảy đều nghe lệnh ngươi.\" Thiệu Diên Bình chỉ chờ câu này của y, Kiếm hội trung nguyên giờ như củ khoai lang nóng bỏng tay, chỉ mong nhanh nhanh chóng chóng ném cho Đường Lệ Từ, \"Ngày mai ta chuẩn bị đi Thiếu Lâm Tự, độc thương của Trì đại hiệp...\"<br><br>\"Yên tâm, bây giờ hắn không nhớ ra, nhưng một ngày nào đó cũng phải nhớ thôi.\" Đường Lệ Từ chậm rãi nói: \"Còn tên áo đen lượn lờ ở Thiện Phong Đường kia nữa, ta đảm bảo hắn sẽ không xuất hiện ở Thiếu Lâm Tự, cũng tuyệt đối không dám tập kích ngươi lần nữa.\" Y nói rất nhẹ nhàng, nhưng Thiệu Diên Bình lại giật mình hoảng sợ: \"Ngươi... Ngươi biết tên áo đen bịt mặt kia là ai sao?\"<br><br>Đường Lệ Từ khẽ mỉm cười: \"Ta biết.\"<br><br>Thiệu Diên Bình trợn mắt: \"Là ai?\"<br><br>Đường Lệ Từ khẽ đảo mắt, ánh mắt sâu hun hút: \"Chuyện này... trước khi chọn ra phương trượng Thiếu Lâm Tự thì tốt nhất chưa nói. Nếu Thiệu tiên sinh tin tưởng ta thì cứ đi đi.\"<br><br>\"Ta đương nhiên phải tin ngươi rồi.\" Thiệu Diên Bình cười cười xấu hổ. Nói tin thì đương nhiên là tin Đường Lệ Từ rồi, chỉ có điều không phải kiểu dốc hết lòng hết dạ ra mà tin tưởng, nói đây là cảm giác kính sợ khâm phục thì đúng hơn. Nếu Đường Lệ Từ là một tướng quân, thì Thiệu Diên Bình nhà hắn chắn chắn sẽ không vì vị tướng quân này mà đi vào chỗ chết, nhưng nếu Thành Ôn Bào là tướng quân thì chưa biết chừng tình hình lại khác. Đường Lệ Từ đi được vài bước, chợt mỉm cười hỏi: \"Ngươi sợ ta lắm à?\"<br><br>Chần chừ giây lát, Thiệu Diên Bình thản nhiên đáp: \"Sợ vô cùng.\"<br><br>Đường Lệ Từ thong thả bước đi, bóng lưng lỗi lạc tiêu sái, \"Ai biết sợ ta đều là người thông minh.\"<br><br>Thiệu Diên Bình cười cười, những lời này lọt vào tai, đọng lại tư vị khó lòng nói rõ. Hắn gượng cười một tiếng rồi trở về phòng xem Trì Vân thế nào, lại chọn thêm mấy người, chuẩn bị hành trang đi đến Thiếu Lâm Tự.<br><br>Truyện được đăng tải tại watpad ChangChangyq và trang thuynguyetvien.wordpress.com<br><br>Thu về nhuộm màu lên cảnh sắc, hơi lạnh ngấm vào những đám mây mù quẩn quanh núi Hảo Vân, hơi ẩm trĩu nặng khiến cái lạnh càng thêm buốt giá.<br><br>Liễu rủ gặp sương, tóc xanh bạc dần, cả khu vườn xanh tươi um tùm đã biến thành một dải tiêu điều. Trong mái đình trúc dựng giữa vườn, một người áo đào như tranh vẽ, ôm trong lòng một chiếc áo bông dày màu tím nhạt, đang đứng dựa trong đình. Dù ngắm từ xa hay lại gần nhìn, đều thấy nàng là giai nhân như ngọc, muôn màu muôn vẻ.<br><br>Nàng đương nhiên là Tây Phương Đào.<br><br>Nàng đang đợi một người.<br><br>Sương mù dày đặc, đọng trên ngọn cây rơi xuống tí tách như mưa. Có người áo xám giày vải che dù đi tới trong hơi nước mờ ảo, tựa như bức tranh mưa bụi chốn Giang Nam.<br><br>\"Đào cô nương.\" Người vừa đến thu ô lại, sắc mặt tươi cười ôn nhã, phong thái an nhiên, \"Chờ lâu rồi phải không?\"<br><br>Tây Phương Đào mỉm cười yêu kiều, ôn nhu xinh đẹp vô hạn: \"Chờ Đường công tử thì dù có phải chờ bao lâu ta cũng không thấy phiền.\"<br><br>Nàng xoay người lại nhìn Đường Lệ Từ áo xám tóc bạch kim, \"Đường công tử thần thông quảng đại, vượt ngoài dự tính của ta đấy.\" Nàng khẽ thở dài, \"Ta cứ ngỡ bên ngoài Trà Hoa Lao có chừng ấy cao thủ, cộng thêm Trì Vân trúng cổ trong Trà Hoa Lao hẳn đã đủ để lấy mạng Đường công tử, vậy mà... ngươi lại không mất một cọng tóc...\"<br><br>\"Ngươi thất vọng lắm à?\"<br><br> <br>\"Không,\" Tây Phương Đào dịu dàng nói, \"Ta vui lắm, đời người hiếm gặp được một đối thủ ra sức muốn thắng...\" Nàng đưa tay lên mân mê lọn tóc: \"Mấy ngày nay ta có rất nhiều cơ hội để giết Trì Vân, nhất là trong đêm ngươi hôn mê, nhưng ta không ra tay, ngươi có cảm thấy bất ngờ không?\"<br><br>\"Tình trạng của Trì Vân bây giờ chỉ có lợi chứ không có hại với ngươi, ta không lo ngươi sẽ giết hắn.\" Đường Lệ Từ ngồi xuống đình, bóng người phiêu dật, đôi mắt hơi cụp xuống, khóe môi không cong lên, nhưng hàng mi đang rủ xuống kia lại thấp thoáng ý cười: \"Người ngươi muốn giết... ngay từ đầu đã không phải Trì Vân.\"<br><br>\"À?\" Tây Phương Đào cười mà như không cười, phất tay áo, \"Vậy người ta muốn giết là ai đây?\"<br><br>\"Người mà Đào cô nương muốn giết chưa bao giờ thay đổi, không giết Thiệu Diên Bình thì ngươi không có cơ hội thò chân vào Kiếm hội trung nguyên, đúng chưa?\" Đôi mắt Đường Lệ Từ gợn sóng, nhìn Tây Phương Đào dường như mang theo ẩn tình, \"Đáng tiếc là ngươi chưa tìm được cơ hội.\"<br><br>\"Có Đường công tử ở đây, dù gặp cơ hội thì ta cũng không dám ra tay.\" Tây Phương Đào mỉm cười duyên dáng, \"Nhưng ngươi lại để cho hắn ra ngoài, đi đến Thiếu Lâm Tự, không sợ ta bày mai phục trên đường âm thầm giết hắn à?\"<br><br>Đường Lệ Từ ngả người tựa vào lan can đình trúc, tay chống lên má, phóng mắt nhìn làn hơi nước mờ mịt phía xa, cười nhạt: \"Giết Thiệu Diên Bình là một chuyện... Ta đoán mấy hôm nay ngươi còn chưa động thủ, ngoại trừ chưa tìm được cơ hội và nghi ngờ ta đang cố ý bày nghi binh ra, thì còn vì ngươi nảy ra một ý tưởng hay khác...\" Y chầm chậm quay đầu, đôi mắt nhìn người ta đẹp đẽ mà sâu thăm thẳm, \"Ngươi định giết Thiệu Diên Bình giá họa cho ta, một tên trúng hai đích, thì mọi chuyện sẽ cực kỳ thuận lợi.\"<br><br>Trong mắt Tây Phương Đào lướt qua một tia kinh ngạc, đôi môi anh đào khẽ cong lên: \"Đôi khi... ngươi khiến cho người ta hoài nghi ngươi là người hay là quỷ...\"<br><br>Đường Lệ Từ mỉm cười dịu dàng nói: \"Hôm nay ta hẹn Đào cô nương tới đây, là muốn nhắc nhở cô nương một chuyện...\"<br><br>Đôi mắt Tây Phương Đào gợn sóng lăn tăn: \"Chuyện gì?\"<br><br>Đường Lệ Từ đáp: \"Nếu ngươi giết Thiệu Diên Bình, lại không thể giá họa cho ta, đó chính là đòn bẩy giúp ta làm chủ Kiếm hội trung nguyên...\" Y nhẹ nhàng thở ra một hơi, nhanh chóng hóa thành một làn khói trắng giữa tiết trời lạnh lẽo: \"Nếu ta thật sự cầm quyền, vậy ta muốn giết ai thì giết, chưa bao giờ e ngại cái nhìn của bất kỳ của ai, ngươi đã hiểu chưa?\"<br><br>Tây Phương Đào thoáng biến sắc, cắn môi không đáp. Đường Lệ Từ chầm chậm đứng lên, quay lưng về phía Tây Phương Đào: \"Ta không đối phó với ngươi như đối phó Dư Khấp Phượng, chẳng qua là vì không muốn Kiếm hội trung nguyên chịu kíc.h thích dẫn đến sụp đổ tan rã, hao tổn thực lực phe bạch đạo. Nếu ta trở thành người đứng đầu Kiếm hội trung nguyên... Vậy việc đầu tiên ta làm để lập uy, chính là giết ngươi.\"<br><br>Nói xong, y đột ngột cười khẽ một tiếng, gò má trắng ngần, quai hàm ửng đỏ đẹp đẽ vô cùng, sau đó cất bước ưu nhã lững thững rời đi.<br><br>Tây Phương Đào nhìn theo bóng lưng y, trong mắt lộ ra sát khí tối tăm đáng sợ. Bàn tay nàng nắm chặt dưới ống tay áo màu đào, đốt ngón tay kêu răng rắc, rồi bất ngờ phất áo xoay người, thở ra một hơi thật dài. Một lát sau, ngón tay thon dài của nàng bấu nhẹ lên cây cột của đình trúc, chỉ hai tiếng tách tách khẽ khàng, mưu tính đã định xong. Tây Phương Đào giũ tấm áo bông màu tím, bên trong có một con chim nhỏ xíu màu xanh vàng vỗ đôi cánh tự do bay vút lên bầu trời.<br><br>Một lúc lâu sau.<br><br>\"Đào cô nương,\" Có người đến gần, cất giọng lạnh nhạt: \"Thiện Phong Đường đang lúc rối ren, cô nên ở trong phòng, ít ra ngoài thì hơn.\" Nghe giọng người này thì chính là Thành Ôn Bào. Từ ngày Kiếm hội xuất hiện kẻ áo đen lượn lờ ban đêm, hắn tạm gác chuyện trở về sư môn, ở lại đây tăng cường thực lực cho Kiếm hội.<br><br>Tây Phương Đào quay lại, gương mặt hiện lên nét buồn bã: \"Thành đại hiệp, ta đang nghĩ... Trên quãng đường ta đồng hành với thượng sư Phổ Châu, đã từng gặp vài nữ tử của Phong Lưu Điếm, nghe các nàng thì thào bàn bạc, hình như có nhắc đến một nơi gọi là Phùng Nghi. Ta vẫn không để trong lòng, hôm nay chợt nhớ ra, đây hình như chính là nơi đặt Danh Y Cốc của giang hồ, cho nên ta nghĩ... Những lão danh y đã thoái ẩn giang hồ nhiều năm, lẽ nào lại có vướng mắc gì với Phong Lưu Điếm? Hay mục tiêu tiếp theo của tàn dư Phong Lưu Điếm chính là Danh Y Cốc cũng nên?\"<br><br>Thành Ôn Bào ngẩn ra, \"Việc này... cô nương đã nói với Thiệu tiên sinh chưa?\"<br><br>Tây Phương Đào lắc đầu, dịu dàng than nhẹ: \"Khi ta nhớ ra thì Thiệu tiên sinh đã lên đường đến Thiếu Lâm rồi, mà Đường công tử...y...\" Gò má nàng ửng đỏ, gương mặt thoáng hiện lên vẻ u oán, \"Ta nói gì y cũng không nghe, ta nghĩ... y bắt đầu chán ghét ta rồi.\"<br><br>Thành Ôn Bào vô cùng kinh ngạc, cách đây không lâu hắn còn trông thấy hai người này ôm ôm ấp ấp, tình cảm thân mật, thế mà mới qua mấy ngày đã có chuyện rồi à? Rốt cuộc là Tây Phương Đào có dụng ý khác nên nói quá lên, hay Đường Lệ Từ đúng là quen thói phong lưu, tán tỉnh người ta rồi lại bỏ rơi? Thấy Tây Phương Đào ửng hồng hai má, lộ rõ vẻ thẹn thùng, Thành Ôn Bào cũng không tiện nói nhiều, trong lòng tràn đầy nghi hoặc. Hắn từ biệt mà đi, nhưng trong lòng đã định sẽ lựa lúc rảnh rỗi đến Phùng Nghi một chuyến. Phùng Nghi cách nơi này chẳng bao xa, tuy lão già ở Danh Y Cốc đã không còn xuất hiện trên giang hồ nhiều năm, nhưng cũng nên nhắc nhở vài lời.<br><br>Thấy Thành Ôn Bào trầm ngâm rời đi, Tây Phương Đào cười nhạt, tâm tình bỗng vui vẻ hơn. <br>"]