[" ","CHƯƠNG 437: CÓ PHẢI GHÉT BỎ EM RỒI HAY KHÔNG","Thịnh Trình Việt lắc đầu: “Nếu như cậu ta ép buộc anh theo cách này, có lẽ ngày mai mọi người trong công ty đều sẽ học theo bộ dạng của cậu ta.”","“Đi thôi.” Trịnh Trình Việt nắm tay Tiêu Mộc Diên và rời đi.","“Đi đâu?”","Tiêu Mộc Diên buột miệng thốt lên.","Thịnh Trình Việt chỉ khẽ mỉm cười và nói:”Giờ đã tới trước cửa công ty mà không vào à?”","Lúc này Tiêu Mộc Diên mới nhớ mình là đến làm việc…","“Tổng giám đốc, bà chủ.”","Đi thang máy tới cửa văn phòng, Tiêu Mộc Diên gặp được một người quen cũ.","“Mộng Huyên?” Cô tưởng mình nhìn lầm. Mộng Huyên không phải là người của Thịnh Thế ư? Sao lại đến đây.","Mộng Huyên như thể nhìn ra được sự nghi hoặc của Tiêu Mộc Diên mà nói: “Nói ra thì thật xấu hổ, chưa được mấy ngày từ sau khi Tổng giám đốc rời đi, tôi cũng bị sa thải rồi.”","“Cô đến Tiêu thị là may mắn của chúng tôi mới đúng, có gì phải xấu hổ?”","Tiêu Mộc Diên nghe Mộng Huyên nói thế thì vô cùng vui vẻ. Chỉ có người đã từng làm việc với Mộng Huyên mới biết năng lực làm việc của cô ấy mạnh đến mức nào, hơn nữa ngoài công việc bình thường cô ấy cũng không tám chuyện, là một nhân viên hoàn hảo.","Mộng Huyên nghe Tiêu Mộc Diên nói thế bèn nở nụ cười xán lạn.","Thịnh Trình Việt thấy Tiêu Mộc Diên đối xử với một nhân viên còn nhiệt tình hơn so với anh thì thấy hơi khó chịu trong lòng. Anh nói:”Mộng Huyên, cô đi làm việc trước đi.”","Mộng Huyên gật đầu, trước khi đi còn nói:”Tài liệu được để trên bàn, ba bản nằm trên tương đối khẩn cấp, hy vọng ngài sẽ xem nó trước.”","Thịnh Trình Việt đồng ý.","Sau đó Thịnh Trình Việt ngồi xem trước tài liệu có trong hồ sơ, mà Tiêu Mộc Diên lại tẻ nhạt nằm nhoài trên ghế sô pha nhìn Thịnh Trình Việt.","Ai cũng nói “Lúc đàn ông nghiêm túc là đẹp nhất”. Ban đầu Tiêu Mộc Diên vẫn còn nghi ngờ tính chân thực của câu nói này, bây giờ thì… Cô cảm thấy dường như cô đã bị mê hoặc.","Chỉ là, cô lại không kìm được mà nhớ tới cảnh trong mơ kia, cô thật sự sẽ đem lại tai họa cho Thịnh Trình Việt ư? Nhưng lúc cô đến vào hôm nay thì hình như cũng không có chuyện gì kỳ lạ xảy ra mà!","Có lẽ giấc mơ kia cũng chỉ là mơ mà thôi nhỉ.","“Em cứ nhìn anh với dáng vẻ như vậy, anh sợ mình sẽ không kiềm chế được mà ăn em mất.”","Thịnh Trình Việt vốn định tập trung làm việc nhưng lại cảm giác được ánh mắt nóng bỏng truyền tới từ chung quanh khiến anh không thể tĩnh tâm được.","Nghe thấy Thịnh Trình Việt nói vậy, Tiêu Mộc Diên ‘xí’ một tiếng:”Đồ lưu manh.”","Thịnh Trình Việt cảm thấy mình không thể không làm trái lời bèn đứng dậy đi tới trước mặt Tiêu Mộc Diên và nghiêng người đè cô xuống ghế sô pha.","“Anh… Anh muốn làm gì?” Tiêu Mộc Diên thấy dáng vẻ của Thịnh Trình Việt mà nhịp tim không khỏi tăng vọt. Bây giờ, cơ thể của hai người chưa đụng vào nhau nhưng mặt cô đã đỏ bừng lên.","“Tiểu Diên Diên, bây giờ em đang nghĩ tới chuyện xấu hổ gì đúng không?” Thịnh Trình Việt hỏi.","Tiêu Mộc Diên vội vàng lắc đầu sau đó quay đầu nói: “Anh nghĩ em giống anh à?”","“Anh thế nào?” Thịnh Trình Việt hỏi tiếp.","“Anh…” Tiêu Mộc Diên không nói nên lời một hồi, cô cảm thấy chắc chắn là do Thịnh Trình Việt chèn ép mình quá mức.","“Anh là lưu manh? Yên tâm, anh chỉ lưu manh đối với vợ của mình mà thôi.” Thịnh Trình Việt nói khẽ.","Lúc này Tiêu Mộc Diên đã sắp nhắm cả mắt lại. Bây giờ cô đã hết ở cữ, nếu Thịnh Trình Việt muốn thì cô cũng không thể không cho nhỉ. Dù sao…","“Anh đã không chạm vào em lâu như vậy, bắt đầu từ khi em mang thai đến khi em sinh, sau đó là ở cữ. Tiểu Diên Diên, em có biết anh khó khăn thế nào không?” Trời này dù có tắm nước lạnh, cơn nóng khô trong cơ thể chỉ có tăng lên chứ không giảm đi.","Bởi vậy, có thể thấy rốt cuộc Tiêu Mộc Diên có sức ảnh hưởng lớn bao nhiêu đối với anh.","Tiêu Mộc Diên nghe Thịnh Trình Việt gọi một tiếng “Tiểu Diên Diên”nổi cả da gà, không thể không nói câu này của Thịnh Trình Việt khiến cô cảm thấy rất bị cám dỗ.","Đôi mắt của cô vẫn nhắm nhưng bờ môi còn hơi chu lên.","Thịnh Trình Việt nhìn dáng vẻ đáng yêu đó của Tiêu Mộc Diên thì hơi buồn cười.","Nhưng cứ thế rời đi hình như cũng không được tốt, môi anh chậm rãi xích lại gần môi cô nhưng không chạm vào.","Một lúc sau, có lẽ Tiêu Mộc Diên cho rằng là mình tự đa tình bèn mở mắt ra, ai ngờ trên mí mắt cô lại có thêm một làn môi ấm áp.","“Anh…”","Tiêu Mộc Diên đang định nói gì đó, Thịnh Trình Việt đã nhanh chóng đi xuống, ngay cả môi của cô cũng không bỏ qua.","Sau đó tay Thịnh Trình Việt bắt đầu trượt trên lưng Tiêu Mộc Diên, ngay lúc Tiêu Mộc Diên tưởng là Thịnh Trình Việt sẽ tiến thêm một bước, anh đột nhiên dừng lại mọi động tác.","“Hả?”","Tiêu Mộc Diên khó hiểu phát ra một tiếng, giờ phút này ánh mắt của cô còn có chút mê ly.","Thịnh Trình Việt hơi hối hận, sớm biết như vậy đã không tự đùa giỡn rồi. Anh đặt Tiêu Mộc Diên lên trên ghế sô pha và chỉnh lại quần áo có hơi xốc xệch của cô.","“Anh đây là vì sao?”","Tiêu Mộc Diên thấy Thịnh Trình Việt đột nhiên quay lai dáng vẻ nghiêm túc thì hơi sợ hãi: “Anh… Đừng nói là đã mất hứng thú đối với em rồi đấy?”","Cô còn nhớ trên vài bài báo có nói rằng nguyên nhân rất nhiều cặp vợ chồng ly hôn cũng là vì mất hứng thú với đối phương.","Vậy thì có phải Thịnh Trình Việt cũng đã không còn cảm giác gì đối với cô rồi hay không?","“Em đang nghĩ lung tung gì vậy?” Thịnh Trình Việt khó hiểu lườm một cái.","“Nhưng vừa rồi đã như vậy mà anh lại thu tay lại, đây là Thịnh Trình Việt mà em quen biết ư?” Tiêu Mộc Diên càng nói càng cảm thấy Thịnh Trình Việt thật sự không còn cảm giác với cô: “Em nghe nói rằng có một số cặp vợ chồng yêu nhau tha thiết cũng gì gì đó vào lúc cô vợ mang thai, nhưng giờ em đã hết ở cữ. Anh nói thật với em đi, có phải anh thấy em lớn tuổi, dáng người thay đổi nên ghét bỏ em rồi?”","Tiêu Mộc Diên đi sâu vào chủ đề này khiến Thịnh Trình Việt không tự chủ được mà quan sát cô.","Làn da này trông non mềm, nhìn thế nào cũng thấy người này còn là một cô bé, mà dáng người đúng thật là có thay đổi một chút vì sinh con nhưng cũng chỉ có chỗ cần đầy đặn thì đầy đặn hơn chút, bụng hơi nhô lên một chút nhưng vươn tay ôm lấy vẫn thấy gầy.","“Này, anh nhìn vậy là có ý gì? Cảm thấy em xấu xí thì cứ nói thẳng, không cần anh soi khuyết điểm của em.” Tiêu Mộc Diên nhíu mày bày tỏ sự bất mãn.","“Thật là kỳ lạ.”","Thịnh Trình Việt vẫn nhìn từ trên xuống dưới.","Tiêu Mộc Diên bị nhìn đến mức hơi mất tự nhiên: “Kỳ lạ cái gì? Em nói cho anh biết nha, Thịnh Trình Việt , không thích thì không nên cố ép mình. Nếu anh nói với em rằng anh không thích em, bảo em ly hôn em cũng sẽ đồng ý. Nhưng anh đừng có gạt em, bằng không thì tới lúc đó bị loan truyền chuyện xấu với cô gái nào đó, em cũng sẽ không giúp anh làm sáng tỏ.”","Thịnh Trình Việt nghe đến đây thì đột nhiên bật cười.","“Anh cảm thấy chỗ nào em cũng đẹp, phải làm sao đây?”\b\b"]