[" ","CHƯƠNG 440: CON ĐỪNG CÓ ĐƯỢC VOI MÀ ĐÒI TIÊN","“Hóa ra đuổi người cũ, cắm người của mình vào đại khái chính là tài năng kinh doanh của cô Tô kia.” Thịnh Trình Việt không nhịn được mà cười phá lên. Anh cười chính là ông già mù quáng không biết gì này.","“Ba đang hỏi về những nhân viên kia, con kéo Anh Anh vào làm gì?”","Thịnh Trình Việt cũng không ngờ Thịnh Thắng tự nhiên lại che chở cho Tô Anh như vậy. Nếu như trước đây ông ta cũng che chở mẹ anh như vậy thì tốt biết bao?","Cả đời người này nhất định là không biết người nào tốt.","“Những người này chẳng qua đúng lúc thất nghiệp ngay khi công ty tôi tuyển người. Các kinh nghiệm của bọn họ vừa vặn lại không tệ, phù hợp để bổ sung các vị trí nhân viên còn trống của chúng tôi.”","Nghe Thịnh Trình Việt nói vậy, Thịnh Thắng càng không tin tưởng.","“Thịnh Trình Việt, ba nuôi con lớn như vậy là để dạy con nói dối như thế sao?” Thịnh Thắng tức giận.","Thịnh Trình Việt nghe được những lời này thì cười đến cơ mặt cũng sắp cứng đờ rồi. Anh lắc đầu.","Thật ra, anh cũng không nói dối. Trong công ty anh có 60% là người của Thịnh Thế chuyển qua. Mà 90% trong số 60% đó qua là vì bị Tô Anh đuổi việc, còn 10% còn lại là vì không chịu nổi việc Tô Anh quản lý Thịnh Thế trở nên ngột ngạt rối loạn như vậy nên mới phải chuyển đi.","Bởi vì những nhân viên này tin tưởng Thịnh Trình Việt tới 120%, cho nên mỗi người đều làm việc rất nhiệt tình.","Mà sau khi Thịnh Thắng thấy Thịnh Trình Việt không nói lời nào lại cho rằng anh vẫn còn tương đối tôn trọng ông ta, hoặc nói đúng hơn là anh vẫn sợ nên mới không dám nói lời nào. Vì vậy ông ta còn nói tiếp: “Chỉ cần con trở về, ba sẽ không để ý tới mâu thuẫn lúc trước, còn có thể để cho Tiêu Mộc Diên vào gia phả của nhà họ Thịnh.”","Thịnh Trình Việt không nói gì, chỉ cười nhạt nhìn Thịnh Thắng.","Thịnh Thắng không đoán ra được Thịnh Trình Việt đang suy nghĩ gì, ông ta nói tiếp: “Đây đã là nhẫn nại lớn nhất của ba rồi, con đừng có được voi đòi tiên.”","“Tôi chỉ đang suy nghĩ, Tô Anh chắc hẳn không tiến vào gia phả, cho dù ông và dì Âu ly hôn cũng vậy. Dù sao, nhà họ Thịnh lại không chỉ là của một mình ông.”","Giọng nói của Thịnh Trình Việt rất khẽ cũng tương đối nhẹ nhàng, nhưng làm người ta nghe vào lại có cảm giác không thoải mái. Lời này của anh không chỉ làm cho Thịnh Thắng sửng sốt, đồng thời cũng có một người phụ nữ nào đó đứng ở cửa phải sửng sốt.","Thời gian xung quanh dường như dừng lại, không ai nói một câu nào, cũng không ai làm ra động tác gì.","“Trình Việt, thật ra tôi chưa từng muốn vào gia phả nhà họ Thịnh gì đó.”","Đại khái sau khi yên tĩnh một phút, người phụ nữ ngoài cửa kia mới đi đến. Cô ta lắc eo thon của mình và đi tới bên cạnh Thịnh Trình Việt.","Thịnh Trình Việt chỉ miễn cưỡng liếc nhìn qua người phụ nữ trước mặt này rồi đứng yên ở đó không nói một lời nào. Nếu không ngoài dự đoán của anh, đợi lát nữa sẽ phải có rất nhiều chuyện xảy ra mới đúng, hơn nữa còn là chuyện rất thú vị giống như các tình tiết trong phim vậy.","“Sao cháu lại tới đây chứ?” Thịnh Thắng ra vẻ chỉ trích hỏi Tô Anh.","Tô Anh lại tỏ vẻ vô tội nhìn Thịnh Thắng: “Không phải cháu lo lắng có người sẽ vì cháu mà gây khó dễ cho chú sao?”","Thịnh Thắng nhìn gương mặt nhỏ nhắn của Tô Anh mà lại đau lòng: “Vẫn là Anh Anh nhà chú tốt với chú nhất.”","Thịnh Trình Việt nghe được mấy lời này thì trong dạ dày cuộn lên như muốn nôn ra. Hai người kỳ lạ kia rốt cuộc từ đâu tới vậy?","Nhưng không phải Thịnh Thắng bình thường vẫn coi trọng mặt mũi gì đó nhất sao? Lúc này ông ta không chỉ là mặt mũi, ngay cả mặt lót bên trong cũng bị ông ta ném đi rồi.","Thịnh Trình Việt chỉ mỉm cười về điều này, sau đó anh nhấc chân tính rời khỏi đây.","“Chờ một lát, Trình Việt, tôi có lời muốn nói với anh.” Tô Anh bước theo Thịnh Trình Việt mấy bước, vừa vặn ở phía sau lưng anh.","Thịnh Trình Việt quay đầu, nhìn cô ta với vẻ mất kiên nhẫn: “Cô muốn nói gì với tôi?”","“Tôi nói nếu như tôi trả lại vị trí cho anh, anh có thể trở lại Thịnh Thế không?” Tô Anh cắn răng và siết chặt nắm đấm, ngay cả viền mắt cũng đỏ hoe.","Thấy cảnh tượng như vậy, Thịnh Trình Việt không nhịn được muốn gọi Thịnh Thảo An đến. Người ta như vậy mới gọi là kỹ năng diễn xuất chứ! Nếu như khi cô ta làm người có thể diễn tốt được bằng nửa người ta thì chắc hẳn sẽ không phải tới nhà bọn họ ăn cơm chùa rồi.","“Không được, Anh Anh, vị trí này phải là của cháu.” Thịnh Thắng cũng đi tới. Ông ta không đồng ý. Đây là vị trí ông ta để dành cho người phụ nữ của mình. Nếu như để con trai ông ta đoạt lại vị trí này, vậy không phải sẽ rất mất mặt sao?","“Nhưng chú Thịnh, cháu dường như không có tài trong việc này, cháu sợ sẽ làm cho Thịnh Thế sụp đổ mất.” Tô Anh vẫn uất ức nói.","Thịnh Thắng nghe vậy lại rất kỳ lạ không an ủi một lời nào. Dù sao lời Tô Anh nói cũng là sự thật.","Tô Anh cũng không ngờ Thịnh Thắng sẽ im lặng. Cô ta có chút không vui, quyết định chảy mấy giọt nước mắt nói: “Xin lỗi chú Thịnh, tất cả đều tại cháu vô dụng.”","Thịnh Thắng vừa nhìn thấy Tô Anh khóc liền đau lòng, giơ tay lên lau nước mắt cho cô ta: “Được rồi, Anh Anh đừng khóc nữa.”","Tô Anh lại dường như không nghe thấy, nước mắt vẫn không ngừng tuôn ra.","Thịnh Trình Việt đứng bên cạnh thấy vậy liền có cảm giác bất đắc dĩ. Không ngờ hai người bọn họ gọi anh ở lại là để cho anh xem diễn trò à?","“Nếu các người không có chuyện gì thì có thể về được rồi đấy. Dù sao, không phải ai cũng rảnh rỗi như các người đâu.”","“Chờ một lát, Anh Anh đã nói muốn nhường vị trí cho con, con không có nghe thấy sao?” Thịnh Thắng hét lên. Người này đã làm cho Tô Anh khóc, kết quả liền xoay người muốn đi. Nó coi hai người bọn họ là gì hả?","Nếu như Thịnh Thắng hỏi nửa câu sau, Thịnh Trình Việt đại khái sẽ trả lời: Có lẽ là thằng hề nhảy nhót.","“Tôi nghe thấy được.”","Nghe Thịnh Trình Việt nói vậy, Thịnh Thắng cuối cùng thở phào nhẹ nhõm.","“Nếu đã vậy, đợi lát nữa con liền đi theo bọn ba đến Thịnh Thế đi.” Thịnh Thắng nói.","“Trình Việt, sau này tôi nhất định sẽ cố gắng giúp đỡ anh.” Tô Anh nói xong, trên gương mặt liền mỉm cười. Nhưng trong vẻ tươi cười kia lại ngầm giấu kim châm, dường như muốn đâm thủng Thịnh Trình Việt.","“Hai người dường như đã hiểu nhầm gì rồi, tôi chỉ nói là tôi nghe được thôi, chứ chưa nói tôi đồng ý đâu.”","“Nhưng vừa rồi mấy người chúng ta đã nói xong rồi mà!” Tô Anh cảm thấy bối rối, đồng thời bước tới muốn nói thêm gì đó với Thịnh Trình Việt.","Bọn họ lại nghe Thịnh Trình Việt nói: “Nhân viên ở đây vẫn đi theo tôi, nếu như tôi trở lại thì các người có thể để cho bọn họ trở về cùng sao?”","Bây giờ Thịnh Thế vốn có một phần lớn vốn lưu động, nhưng bởi vì Tô Anh tùy hứng nên gây ra các loại khoản tiền vi phạm hợp đồng, mà khoản tiền nhà họ Tô vi phạm hợp đồng cũng muốn móc từ trong túi Thịnh Thế ra.","Theo như lời của Mộng Huyên nói, khi cô ấy còn ở Thịnh Thế đã nhìn thấy báo cáo tài vụ đó. Có người nói chỉ khoản tiền vi phạm hợp đồng trong một tháng đó đã chiếm 20% tổng số tiền chi ra.","20% này là khái niệm thế nào? Chính là số tiền có lẽ có thể thành lập được trên một trăm doanh nghiệp tương tự với Tiêu thị lúc đầu.","Tiêu tiền như vậy, cho dù doanh nghiệp này có bán vàng thì vàng cũng bị hết sạch.","“Trình Việt, tôi nghĩ chúng ta vẫn có thể thương lượng một chút.”"]