[" ","CHƯƠNG 423: NGƯỜI MỘT NHÀ Ở CÙNG VỚI NHAU LÀ TỐT RỒI.","Tiêu Mộc Diên nhìn xung quanh một vòng cũng không thấy bóng dáng Tuấn Hạo.","Nguyệt Nguyệtnghe được lời của Tiêu Mộc Diên cũng nhìn sang bên cạnh. Đầu tiên, cô bé khó hiểu sau đó đột nhiên xụ mặt hỏi Viễn Đan: “Tuấn Hạo đâu rồi, không phải là lại nghiêm túc học tập chứ?”","Viễn Đan gật đầu chịu thua: “Anh vừa đi ngang qua và gõ cửa phòng nó, kết quả… Nó không trả lời. Rốt cuộc, sau khi anh gõ nhiều lần thì nó không chịu được bảo anh cút đi, nó nói bây giờ nó đang tổng kết sự khác nhau giữa hàm số bậc nhất và hàm số bậc hai…”","“…” Nguyệt Nguyệtsửng sốt một lúc lâu rồi nói: “Em phải đi học bài đây!” Sau đó xoay người đi về phía phòng mình.","Tiêu Mộc Diên thật sự không dám tin tưởng vào ánh mắt của mình nhìn bóng lưng Linh Linh: “Nguyệt Nguyệtthật sự muốn học bài ư?”","Viễn Đan gật đầu: “Không những học mà tám mươi phần trăm là học môn đại số.”","Tiêu Mộc Diên càng không thể tin, cô nhìn Viễn Đan nói: “Con không nói đùa với mẹ chứ?”","Viễn Đan lắc đầu nói: “Không, Nguyệt Nguyệtchuẩn bị muốn vượt cấp vào học kỳ mới, sang năm lên học cấp hai.”","“Nó có lý tưởng to lớn như vậy từ bao giờ?” Tiêu Mộc Diên vẫn không thể tin tưởng. Cô nghĩ tới Tuấn Hạo, lại hỏi: “Vậy Tuấn Hạo thì sao? Không phải mục tiêu của nó cũng giống Nguyệt Nguyệtchứ?”","Viễn Đan gật đầu một cái: “Có thể là bởi vì con quá xuất sắc nên họ hâm mộ, cũng muốn đạt tới độ cao như con.”","“…” Tiêu Mộc Diên cảm thấy hình như Viễn Đan rất tự yêu mình.","“Mẹ, mẹ không nói lời nào vì cảm thấy kiêu ngạo về đứa con trai như con à?” Viễn Đan hỏi.","Tiêu Mộc Diên im lặng gật đầu.","Viễn Đan nói: “Như vậy bây giờ con lại đi làm tiếp vài bộ đề đây.”","Sau khi nói xong, Viễn Đan cũng xoay người về phòng.","Bây giờ, nơi này cũng chỉ còn lại Tiêu Mộc Diên và Thịnh Trình Việt trừng mắt nhìn nhau.","“Mấy đứa bé này thích học tập như vậy từ bao giờ?” Tiêu Mộc Diên cảm thấy không thể tưởng tượng nổi.","Thịnh Trình Việt suy nghĩ một chút: “Có lẽ là do cảm thấy áp lực.”","“Vậy mà anh còn chưa có áp lực à?” Tiêu Mộc Diên hỏi.","“Hả?”","“Bây giờ cũng gần đến ba tháng đánh cược của anh rồi đấy, chẳng lẽ anh muốn nhảy lầu thật à?” Tiêu Mộc Diên vừa nói vừa thuận tiện cho Thịnh Trình Việt một cái liếc mắt.","Thịnh Trình Việt nhận được sự xem thường đầy tình cảm đó, anh thật sự dở khóc dở cười nói: “Vợ à, em hãy tin tưởng vào anh thêm một chút nha!”","“Tin tưởng cái gì mà tin tưởng?” Tiêu Mộc Diên hừ một tiếng rồi quay đầu rời đi, chuẩn bị không để ý tới Thịnh Trình Việt.","“Sau vài ngày nữa em sẽ biết.” Thịnh Trình Việt giơ tay gác lại bả vai Tiêu Mộc Diên.","Tiêu Mộc Diên nhanh chóng lắc bả vai, muốn trốn thoát móng vuốt của Thịnh Trình Việt: “Cái gì mà qua vài ngày nữa nha? Anh nghĩ là đánh bại Thịnh Thế dễ như vậy à? Đây chính là tâm huyết của anh. Chẳng lẽ anh không đau lòng khi lật đổ nó à?”","Tiêu Mộc Diên cảm thấy lòng mình đau khủng khiếp.","Thịnh Trình Việt đột nhiên bật cười: “Vợ, em như vậy là lo lắng cho anh à?”","Tiêu Mộc Diên ném cho Thịnh Trình Việt một cái liếc mắt, ánh mắt này chứa đựng tất cả.","“Sau vài ngày nữa, anh sẽ quay lại làm việc tại công ty, em đừng lo lắng nha!” Thịnh Trình Việt đến trước mặt Tiêu Mộc Diên, đưa mặt mình đến trước mắt cô, hy vọng cô có thể nhìn anh thêm mấy lần.","Kết quả, Tiêu Mộc Diên lại quay đầu muốn vòng qua tầm mắt Thịnh Trình Việt.","“Anh cũng đã ở nhà gần một tháng, để bọn em không lo lắng sao được, anh không nhìn thấy ánh mắt tha thiết của Lâm Phong à?” Tiêu Mộc Diên hỏi: “Mặc dù em biết năng lực của anh không kém, nhưng ở nhà làm việc và ở bên ngoài làm việc không hề giống nhau chút nào.”","Câu nói kế tiếp, Tiêu Mộc Diên gián tiếp thừa nhận năng lực của Thịnh Trình Việt. Nhưng cô vẫn lo lắng, dù sao Thịnh Thế mạnh mẽ như thế kia.","Thịnh Trình Việt nói: “Đợi sau khi tiểu Bảo đầy tháng thì chắc chắn anh sẽ trở lại công ty đi làm. Còn Thịnh Thế, anh đã nói là anh có thể làm cho nó quật khởi thì tất nhiên cũng có thể để cho nó sa sút, em cứ yên tâm đi.”","Thịnh Trình Việt không nói một câu, hầu hết đều nhấn mạnh, gần đây anh thường xuyên nói ba từ: “Tin tưởng anh”, “Đừng lo lắng”, “Em yên tâm” .","Nếu Tiêu Mộc Diên chưa từng tận mắt thấy năng lực của Thịnh Trình Việt thì chắc chắn sẽ cho rằng Thịnh Trình Việt chỉ là một người miệng huyên thuyên như xe lửa đang chạy, nói gì cũng không thể tin.","“Sau khi Tiểu Bảo đầy tháng anh sẽ đến công ty ngay à?” Tiêu Mộc Diên hỏi.","Thịnh Trình Việt gật đầu: ” Ừ.”","“Chồng, thật ra thì sự nghiệp như thế nào cũng không sao cả, em chỉ muốn cả gia đình chúng ta ở cùng nhau là tốt rồi.” Đột nhiên giọng Tiêu Mộc Diên mềm mại làm tinh thần Thịnh Trình Việt khẽ run rẩy.","Thịnh Trình Việt nhanh chóng ôm Tiêu Mộc Diên vào lòng, cảm nhận nhiệt độ cơ thể cô.","“Anh nghe rõ lời em vừa nói chứ?” Tiêu Mộc Diên hỏi.","“Ừ.”","“Vậy anh đồng ý với lời em ư?”","“Ừ.”","“Cho nên anh thừa nhận lúc đầu là đầu óc anh bị rút gân nên mới quyết định đánh cược đúng không?”","Câu hỏi cuối cùng, giọng điệu Tiêu Mộc Diên rất cao và to làm toàn thân Thịnh Trình Việt phát run.","Cô gái này vẫn cảm thấy là anh sai rồi.","Nhưng … Sai thì sai đi. Rốt cuộc Thịnh Trình Việt bắt đầu xin lỗi: “Thật xin lỗi, anh không cố ý.” Anh cũng không bảo cô yên tâm tin tưởng gì.","“Em mặc kệ uy tín gì đó, dù anh không đạt đến trình độ kia thì anh cũng không thể thật sự đi chịu chết, có biết không?” Tiêu Mộc Diên nói tiếp.","Thịnh Trình Việt gật đầu đồng ý, anh nói: “Biết rồi, anh làm mọi chuyện đều phải xem trọng mạng sống của mình, như vậy được rồi chứ?”","“Như vậy còn tạm được.” Tiêu Mộc Diên lẩm bẩm, sau đó ôm tiểu Bảo đến nơi khác.","Nhưng mặc kệ Tiêu Mộc Diên tới nơi nào, Thịnh Trình Việt đều đi theo.","Chuyện này làm cho Tiêu Mộc Diên cảm thấy rất khó chịu, cô nói: “Gần đây sao anh cứ đi theo em vậy?”","“Bởi vì em đẹp!” Thịnh Trình Việt trả lời.","“Chuyện này liên quan gì đến xấu đẹp hả?”","“Bởi vì em xinh đẹp nên anh đi theo em thì càng có thể cảm nhận được câu thành ngữ ‘Cảnh đẹp ý vui'(có nghĩa là hạnh phúc vì cảnh đẹp) nha.”","“…” Tiêu Mộc Diên nhìn Thịnh Trình Việt một chút rồi nói: “Miệng lưỡi dẻo quẹo, anh vẫn xem mình như thanh niên mười mấy tuổi à? Cứ nói mấy chuyện tàolao.”","“Anh haim thấy tuổi tác của chúng ta cũng không lớn, anh cũng sẽ học tập tốt mấy lời tỏ tình gì đó.” Thịnh Trình Việt nói.","“Được rồi, ngược lại em cảm thấy đời này em cũng đã có nhiều con như vậy, chỉ cần nhìn những đứa bé lớn lên thì cuộc đời đã thú vị lắm rồi.” Tiêu Mộc Diên nói xong cúi đầu nhìn tiểu Bảo nhà mình, còn cười theo tiểu Bảo.","“Thật ra trước kia em rất sợ, sợ sau khi anh ra khỏi Thịnh Thế sẽ cảm thấy không thoát khỏi danh tiếng vốn có, sau đó mức sống cũng có thể sẽ hạ thấp xuống. Hơn nữa Tiêu Thị chỉ là công ty nhỏ vừa hoạt động không bao lâu, lợi nhuận không thể so với Thịnh Thế.","“Sống trong điều kiện như vậy, có thể anh sẽ bắt đầu oán trách em. Oán trách em để anh từ một người đứng trên vạn người, được vạn người kính ngưỡng, coi trọng phải đi đến bước đường này, làm anh không còn mặt mũi như trước kia.”"]