[" ","CHƯƠNG 599: SỰ TRỪNG PHẠT CỦA ANH","Thật không ngờ, tùy tiện điều tra lại phát hiện Cao Ngọc Mai và Thịnh Trình Việt vẫn còn vương vấn không dứt.","Vừa nghĩ tới điều này, cả người Trương Lân liền tức điên lên.","Chắc là anh đối xử quá tốt với người phụ nữ này rồi, cho nên cô học được cách tùy tiện làm liều rồi.","Người phụ nữ lòng tham không đáy.","“Anh thật sự hiểu lầm rồi. Em và anh ấy đã sớm không còn gì rồi. Lần này qua đó chỉ là để giúp anh ấy một việc nhỏ mà thôi.” Cao Ngọc Mai thấp giọng nói.","Cụ thể là giúp anh ấy diễn kịch thì không cần nói với Trương Lân, dù sao cô cũng không muốn bán đứng Thịnh Trình Việt, vì cô nợ anh thật sự quá nhiều.","“Giúp đỡ?” Trương Lân đột nhiên mở miệng, giọng nói lạnh băng: “Giúp anh ta làm ấm giường?”","Mỗi âm tiết nói ra đều thể hiện rõ sự khinh thường.","Cô đã nói tới như vậy rồi, lẽ nào anh thật sự không tin cô sao?","Cao Ngọc Mai khịt mũi, hơi ngẩng lên, lộ ra quai hàm tinh xảo.","“Dù sao thì em cũng không làm chuyện gì có lỗi với anh.”","Sau khi cô nói xong câu này thì trực tiếp lên phòng. Vì cô biết Trương Lân bây giờ khói bac lên tận đỉnh đầu, đợi anh nguôi giận rồi lại nói tiếp.","Anh trừng mắt nhìn Cao Ngọc Mai đi vào trong, không ngờ nguời phụ nữ này còn không định giải thích.","Xem ra không để cô nếm chút mùi vị thì không được rồi.","“Cao Ngọc Mai! Em đứng lại đấy cho anh!” Trương Lân hung dữ hét lên.","Cả người cô sững lại, cuối cùng vẫn dừng bước.","Vào lúc này, làm sao cô dám làm bừa? Trương Lân dường như sắp nổi trận lôi đình rồi.","Trương Lân trực tiếp xông lên, nắm chặt lấy cổ tay cô: “Nói cho anh biết!”","“Nói gì cơ?” Cao Ngọc Mai tâm tình trở nên kích động, không ngờ anh lại đột nhiên biến thành bộ dạng này, cô chỉ có thể mở miệng nói: “Anh làm em đau.”","“Bây giờ em biết đau rồi sao? Lúc em đi tìm người đàn ông kia, em có nghĩ đến cảm nhận của anh không?” Trương Lân đột nhiên trở nên hung ác.","Cao Ngọc Mai lập tức trở nên sợ hãi, sao anh lại biến thành bộ dạng như này rồi? Nhìn đôi mắt anh lộ rõ tia máu, cô thật sự cảm thấy hoảng loạn, cảm thấy bây giờ anh giống như ác ma vậy.","“Xin anh đừng như vậy với em…” Cao Ngọc Mai khổ sở cầu xin.","“Em muốn con gái, anh liền nghĩ vô vàn cách tìm con gái trở về, chỉ để em cam tâm tình nguyện ở bên anh, sau đó thì em báo đáp anh thế nào, em lại dám ôm mộng cùng tên khác.” Trương Lân dùng sức giữ lấy quai hàm của Cao Ngọc Mai, ngữ khí ngày càng hung ác hơn.","Đối mặt với những câu hỏi nghi vấn khí thế bức người của anh, Cao Ngọc Mai cảm thấy vô cùng vô tội, cũng rất ủy khuất. Nhưng việc duy nhất cô có thể làm là tiếp tục giải thích một cách bất lực.","“Thực ra mọi việc không như anh tưởng tượng đâu, rốt cuộc anh muốn em nói như nào anh mới tin em. Giữa em với anh ấy không có việc gì hết.”","Cao Ngọc Mai thật sự cảm thấy bản thân thật ủy khuất, không thể nói ra nỗi khổ của mình.","“Vậy được thôi, em hứa với anh từ nay về sau không được gặp lại anh ta nữa.” Trương Lân lạnh lùng nói.","Cao Ngọc Mai cảm thấy toàn thân nổi hết da gà, cô thấy mình bị làm khó. Cô nghĩ đến việc bản thân vẫn phải tiếp tục giúp Thịnh Trình Việt diễn kịch, cho nên cô chỉ có thể mặt dày mở miệng:","“Xin lỗi, em không thể đáp ứng yêu cầu này của anh được.”","Cô cuối cùng vẫn nói ra câu này rồi.","Sắc mặt của Trương Lân ngày càng trở nên khó coi, càng dùng sức giữ chặt lấy cằm cô hơn: “Em dám chống lại anh?”","Sau đó anh đẩy cả người Cao Ngọc Mai lên sofa, giữ cô ở trên đó.","Trong nháy mắt, bàn tay to lớn của anh luồn vào bên trong quần áo cô.","Toàn thân Cao Ngọc Mai giật nảy lên, cô lập tức ý thức được người đàn ông này muốn làm gì, căng thẳng vặn vẹo cơ thể, muốn phản kháng lại, mà không biết rằng như vậy lại càng khơi dậy hứng thú của đàn ông.","Sức lực của cô căn bản không địch được với Trương lân, cho nên dù cho vùng vẫy như thế nào, cô cuối cùng vẫn chỉ có thể:","“Đừng như vậy mà….đừng ở đây mà, lỡ mà bị….”","Cao Ngọc Mai liều mạng giẫy giụa, cô không muốn Nhi Nhi nhìn thấy, cô khó khăn lắm mới đưa con gái mình trở về bên cạnh mình, cô chỉ muốn đối tốt với con bé.","Lời của cô còn chưa nói xong, kết quả đã bị Trương Lân ngăn lại.","“Em yên tâm, con bé không ở đây.”","Nói rồi Trương Lân cởi bỏ quần áo của Cao Ngọc Mai, dùng tay vân vê cơ thể cô.","Cao Ngọc Mai cảm thấy vô cùng thống khổ, tại sao người đàn ông này lại đột nhiên trở nên thô bạo như vậy? Sau đó cô không mảnh vải che thân nằm trên sofa, cảm giác nhục nhã xông thẳng lên não bộ, miệng cô vẫn không ngừng thì thầm: “Đừng ở đây mà.”","Cô vẫn cảm thấy có chút không tự nhiên.","“Em trước đây không phải ở đâu cũng được sao? Sao bây giờ lại trở nên biết ngại ngùng rồi, có phải sợ người đàn ông đó nhìn thấy không.","Trương Lân đặt tay mình ở nơi m3m mại trước ngưc cô, tùy ý mà chà đạp.","Cao Ngọc Mai không nhịn được phát ra những âm thanh kiều diễm và ái muội.","“Nếu như em làm anh tức giận, anh sẽ đem những bức ảnh khỏa thân của em gửi hết cho anh ta, để anh ta biết em là người phụ nữ như thế nào.”","Anh lại nói ra những lời như vậy, Cao Ngọc Mai cảm thấy tim mình như vỡ ra vậy, Trương Lân giống như một ác ma, nhưng không đợi cô kịp phản ứng lại, thì anh đã thâm nhập vào toàn bộ khoang miệng cô rồi, cướp đoạt không khí của cô, khiến cô không cách nào suy nghĩ được gì.","Sau đó hai người liền đạt tới cao trào.","Anh hết lần này đến lần khác ra vào cơ thể cô, dường như mang theo cả ý trừng phạt, cô căn bản không có chỗ nào để phản kháng, chỉ có thể chấp nhận từng lần đòi hỏi của anh, cuối cùng cơ thể cô không chịu nổi nữa, liền ngất đi.","Người đàn ông càng thêm bi thương và phẫn nộ, dùng toàn bộ sức mạnh tiến vào, cuối cùng b ắn ra. Hành động ngày càng trở nên thô bạo.","Trong không khí, mùi k1ch tình nồng đậm.","Trước cổng biệt thự nhà họ Thịnh.","Tiêu Mộc Diên vẫn hỗn loạn đứng ở đó, nhìn về phía cổng, cuối cùng vẫn không có ai ra ngoài, lần này cô thật sự chết tâm rồi, anh lại thật sự tàn nhẫn như vậy. Thật sự không muốn nhìn thấy cô, cũng không muốn nói với cô câu gì? Để mặc cô dầm mưa ngoài này.","Lương tâm của anh bị chó tha rồi sao?","Tiêu Mộc Diên cảm thấy bản thân giống như bị thứ gì đâm vào vậy.","Tại sao anh lại không chịu ra ngoài nhìn em một cái, lẽ nào dù em chết ở đây anh cũng không thèm để ý sao? Lẽ nào những thứ trước kia đều là giả sao?","Tiêu Mộc Diên cả người quỳ xuống đất, đánh vào nước mưa trên mặt đất. Cả người cô bây giờ vô cùng lạnh, cô cảm thấy bản thân như chết đến nơi rồi, không biết bây giờ cô sống còn có ý nghĩa gì? Cô vô lực nằm xuống đất, tùy ý cho mưa xối vào cơ thể mình.","Trong lúc mơ màng, Tiêu Mộc Diên cảm thấy bản thân rơi vào một cái ôm ấm áp, sau đó bên tai truyền đến giọng nói quan tâm:","“Em không sao chứ?”\u000e\u000e"]