[" ","CHƯƠNG 412: KHÔNG NGỪNG CỐ GẮNG","Thịnh Thảo An đi càng lúc càng nhanh hơn, sau đó tới trước mặt Tiêu Mộc Diên và vỗ vai cô nói: “Chị dâu, chị không có việc gì thì đi nhanh như vậy làm gì?”","Tiêu Mộc Diên bị Thịnh Thảo An bất thình lình vỗ vai làm cho giật mình, hai tay cô che ngực, dáng vẻ như còn chưa hoàn hồn vậy.","“Hóa ra… Hóa ra là em à!”","Tiêu Mộc Diên thở phào nhẹ nhõm.","Thịnh Thảo An cảm thấy khó hiểu: “Chị dâu, chị làm gì vậy chứ?”","Tiêu Mộc Diên nói: “Chị… có thể gần đây chị xem phim kinh dị nhiều quá thôi.” Thật kỳ lạ, vừa rồi trong đầu cô hình như hiện lên thứ gì đó, nhưng bây giờ đã hoàn toàn quên mất rồi.","“Chị đúng là to gan thật đấy. Đang trong thời kỳ cho con bú mà chị còn dám xem phim kinh dị à…” Thịnh Thảo An lắc đầu.","Tiêu Mộc Diên nhất thời không nói được lời nào. Bởi vì gần đây cô có xem phim gì đâu. Về phần tại sao cô nói vậy à? Tiêu Mộc Diên nghĩ, chị cũng chỉ muốn mượn cớ mà thôi.","Sau khi hai người im lặng một lúc lâu, Thịnh Thảo An mới nghĩ đến mục đích của mình và nói: “Chị dâu, em tới tìm chị vì có một số việc muốn hỏi chị.","“Chuyện gì vậy?” Tiêu Mộc Diên hỏi.","Thịnh Thảo An nói: “Em vừa thiết kế được một bộ quần áo nhưng lại phát hiện mình không làm được…”","Chuyện này rất xấu hổ. Với kỹ thuật của cô ta bây giờ vẫn chưa thể làm được một số loại cổ áo.","“Bản vẽ của em đâu? Em lấy tới đây để chị xem giúp em.” Tiêu Mộc Diên nói.","Thịnh Thảo An vui mừng gật đầu nói: “Em để ở ngay trong phòng thôi. Hay là chị dâu đi cùng em qua đó nhé. Bây giờ, em và Lâm Linh đang buồn bực sắp chết rồi. Một kẻ nửa nghiệp dư và một kẻ hoàn toàn nghiệp dư… Quả nhiên vẫn phải tìm một người chuyên nghiệp tới hướng dẫn thì tốt hơn.”","Tiêu Mộc Diên nghe xong cũng đi theo Thịnh Thảo An.","Các cô mới đi được một đoạn lại gặp phải dì Lưu mang canh gà qua. Bà nhìn thấy hai người liền không nhịn được nói: “Cô chủ ơi! Cô tạm thời tha cho mợ nhà chúng tôi đã. Bây giờ mợ ấy còn chưa hết ở cữ đâu.”","Thịnh Thảo An nhớ lại, dường như mình bảo tới giúp dì Lưu trong thời gian ở cữ, kết quả mới tới được ngày thứ ba, hai người nói chuyện một lát ở trước giường của Tiêu Mộc Diên liền quyết định sẽ nhận cô làm giáo viên, học thiết kế gì đó.","Sau đó, hai người cũng đã bàn qua việc Tiêu Mộc Diên còn đang ở cữ, như vậy có thể sẽ bất tiện, nhưng Tiêu Mộc Diên lại cảm thấy cô nằm một mình ở trên giường thật sự rất nhàm chán nên nói không sao, chỉ cần cô vận động ít một chút là có thể.","Hai người thật sự muốn học, một người lại thật sự muốn đi lại, vì vậy ba người này bắt đầu gây chuyện.","Ban đầu, thời gian Tiêu Mộc Diên nằm trên giường còn tương đối nhiều. Đến bây giờ, phần lớn thời gian cô đều chạy khắp phòng…","Thịnh Thảo An nghe dì Lưu nói vậy thì hơi áy náy nói: “Chị dâu, xin lỗi chị! Nếu chị thấy chịu không nổi thì chắc chắn phải nói với em đấy! Em tuyệt đối sẽ không miễn cưỡng chị.”","Tiêu Mộc Diên lại nói với dì Lưu: “Không sao đâu dì Lưu, tôi biết tình trạng sức khỏe của mình mà. Tôi chắc chắn sẽ không cố ép mình đâu.”","Dì Lưu nói: “Mợ ơi, mợ có thể đừng làm khó dễ cho chúng tôi được không. Nếu mợ xảy ra chuyện gì thì ông chủ sẽ nổi giận mất. Mà một khi ngài ấy nổi giận lên thì…”","Tiêu Mộc Diên nghĩ đến dáng vẻ của Thịnh Trình Việt khi nổi giận liền không nhịn được mà rụt cổ lại nói: “Không sao đâu. Chỗ Thịnh Trình Việt có chuyện gì, tôi sẽ gánh cho.”","Dì Lưu nhớ tới lúc trước Tiêu Mộc Diên chỉ ngất xỉu ở trong phòng mình thôi, Thịnh Trình Việt đã vô cùng lo lắng. Lúc đó, không ai dám tới gần cả.","“Vậy cô uống canh gà này trước đã.” Dì Lưu nói xong liền đưa bát canh gà tới trước mặt Tiêu Mộc Diên.","Tiêu Mộc Diên thấy bộ dạng dì Lưu không uống canh sẽ không cho đi, đương nhiên cô phải lựa chọn uống canh rồi.","Sau khi cô uống canh xong lại đi theo Thịnh Thảo An.","Dì Lưu nhìn theo bóng lưng của Tiêu Mộc Diên mà không khỏi thở dài. Mợ chủ đã có tới mấy đứa con rồi mà vẫn giống như một đứa trẻ.","Nhưng mợ ấy hồn nhiên giống đứa trẻ như vậy lại có chút đáng yêu.","Dì Lưu cũng đã lớn tuổi, cả đời bà làm người giúp việc cho đủ các nhà, trong nhà cũng không có ai để nhớ mong. Có đôi khi bà thấy gia đình chủ ấm áp như vậy thì cũng muốn có một gia đình. Nhưng rất lâu sau bà mới phát hiện ra điều này là không thể.","Nhưng có đôi khi chỉ đứng bên cạnh nhìn, bà cũng sẽ vô thức cười theo.","Tiêu Mộc Diên đang ngồi trước bàn xem bản vẽ thiết kế của Thịnh Thảo An và Lâm Linh, cô có chút thán phục. Sợ rằng hai người chính là thiên tài đấy. Bọn họ chỉ học có một thời gian thôi, không ngờ có thể thiết kế ra bản vẽ như vậy.","“Đây là do hai người vẽ sao?” Tiêu Mộc Diên hỏi.","Lâm Linh nói: “Đây là Thảo An vẽ, tôi cũng cảm thấy rất đẹp.” Trong lời nói của cô ấy có phần hâm mộ.","Tiêu Mộc Diên gật đầu nhìn Thịnh Thảo An nói: “Bản vẽ này của em đúng là rất có tài năng. Chị đã tin trước đây em từng học thiết kế.”","Thịnh Thảo An trầm mặt xuống nói: “Chị nói vậy chẳng phải bây giờ mới tin em à?”","Tiêu Mộc Diên xấu hổ cười, nhưng vẫn thành thật gật đầu.","Thấy trước đây Tiêu Mộc Diên nghĩ về mình như vậy, trong lòng Thịnh Thảo An có chút tổn thương: “Em thật sự từng học thiết kế mà! Dù sao nhà em dính dáng tới các loại lĩnh vực thiết kế bất kể là trang phục hay là kiến trúc đều có. Nhà thiết kế của Thịnh Thế của chúng ta luôn nổi tiếng nhất. Trước đây khi anh em làm tổng giám đốc còn sáng tạo ra thần thoại Thịnh Thế cơ mà. Lúc đó, em thật sự rất khâm phục anh trai em…”","Thịnh Thảo An nói một lúc thì đột nhiên hạ thấp giọng: “Đáng tiếc, những điều này đều là chuyện lúc trước.”","Bây giờ, Thịnh Thế kia đã bị Tô Anh làm cho rối tinh rồi mù. Trong lúc cô ấy ở Thịnh Thế, các nhà thiết kế của Thịnh Thế lúc trước đã bỏ đi gần hết, bây giờ đều là người mới tới.","“Cho nên giấc mơ của em là làm cho Thịnh Thế quật khởi sao?” Tiêu Mộc Diên nửa đùa nửa thật hỏi.","Thịnh Thảo An nói: “Giấc mơ của em chính là như vậy. Dù sao ban đầu ba em muốn để cho em học thiết kế nên mới đưa em ra nước ngoài. Chỉ là…”","Thịnh Thảo An nói được một nửa thì đột nhiên không nói nữa. Lúc trước, tại sao bản thân mình đang học nửa chừng lại chạy đi học trình diễn chứ? Vì giấc mơ không thực tế đó mà lãng phí tài năng của mình, bây giờ nghĩ lại cũng thấy hối hận muốn xanh hai ruột.","“Được, chị thừa nhận tài năng của em.” Tiêu Mộc Diên nói: “Vậy em phải cố gắng lên đấy.”","Thịnh Thảo An gật đầu nói: “Vậy chị thấy em có năng lực vào Tiêu thị không?”","“Ừ…” Tiêu Mộc Diên im lặng, cẩn thận suy nghĩ một lát mới nói: “Nếu như em hoàn thành bản thiết kế này, vậy cũng xem như là bài kiểm tra để em vào làm trong Tiêu thị.”","“Này sau này em sẽ có thương hiệu của mình chứ?” Thịnh Thảo An hỏi.","Tiêu Mộc Diên không biết nên nói thế nào cho tốt.","Thấy Tiêu Mộc Diên không nói, mặt Thịnh Thảo An lộ vẻ suy sụp: “Chị dâu, nếu như em không thể một mình lập ra thương hiệu của mình cũng không sao. Em vào đó làm cũng có thể xem như là một nhà thiết kế rồi.”"]