[" ","CHƯƠNG 413: XẢY RA CHUYỆN GÌ","“Vậy em muốn nhận vị trí nào?” Tiêu Mộc Diên hỏi.","Thịnh Thảo An nói: “Em sợ chị lại cho em làm trợ lý, nếu vậy em sẽ thấy mình không cam lòng lắm.”","“…” Tiêu Mộc Diên giơ tay lên vỗ nhẹ vào vai Thịnh Thảo An nói: “Cái này chờ sau này hãy nói. Bây giờ em cứ hoàn thành bản vẽ trước đã.”","Thịnh Thảo An bất đắc dĩ nhưng không có cách nào khác: “Được… cứ vậy đi.”","“Em cố gắng lên. Chị đi xem cục cưng thế nào đã.” Tiêu Mộc Diên nói xong lại sang phòng bên cạnh.","Bạn nhỏ Thịnh Việt Diên quá ngoan, ngoan đến mức cảm giác như không tồn tại. Mỗi lần Tiêu Mộc Diên đi tới bên nôi là cô bé lại cười ngây ngô. Thấy cô đến, cô bé liền giơ hai tay về phía cô.","Tiêu Mộc Diên tất nhiên sẽ giơ tay cho Thịnh Việt Diên. Bàn tay nhỏ bé của cô bé lại nắm lấy tay cô.","Thịnh Việt Diên cười tươi khi cảm giác được bàn tay nhỏ nhắn, mềm mại kia.","“Mẹ xin lỗi! Tiểu Bảo, gần đây mẹ hơi bận nên ít ở bên cạnh con, hi vọng con đừng trách mẹ nhé!”","Đừng thấy bây giờ trông Tiêu Mộc Diên có vẻ vô trách nhiệm, khi mới làm mẹ, cô vẫn hết sức khẩn trương. Nhưng về sau… Cô lại để cho đám trẻ được tự do lớn lên.","Khi mấy đứa trẻ Nguyệt Nguyệt còn nhỏ, cô phải bận rộn làm việc nên căn bản không có thời gian ở bên cạnh con. Khi chúng còn rất nhỏ, cô đã giao hẹn với chúng, nếu thấy nhớ mẹ thì khóc lớn vài tiếng. Ban đầu, trẻ con khi gặp phải chuyện gì không vừa ý sẽ khóc. Nhưng điều làm cho Tiêu Mộc Diên rất chấn động chính là mấy đứa con cô đều quá ngoan, ngay cả số lần khóc lớn cũng không nhiều, nhiều lắm chỉ vì đói.","Tiêu Mộc Diên lại có nhiều thời gian hơn cho cục cưng này. Cô từ chối việc mời người trông trẻ, tính là tự mình tự chăm con.","Tiêu Mộc Diên cũng giao hẹn với tiểu Bảo, chẳng qua cô cho tiểu Bảo ăn và sắp xếp thời gian rất rõ ràng, đứa nhỏ này thậm chí còn chẳng thèm khóc. Dù sao cô dạy Thịnh Thảo An và Lâm Linh ở phòng bên cạnh, hơn nữa còn đặc biệt lắp camera trong gian phòng đó. Qua màn hình điện thoại, cô cũng có thể thấy được tình hình của tiểu Bảo.","Vừa thấy cô bé hình như không vui hoặc là đá chân, cô sẽ lập tức chạy tới.","Chẳng qua bởi vì cách phản đối của tiểu Bảo cũng chỉ có nhíu mày và giơ chân đá mà thôi.","Mà những lúc khác, cô bé thường mỉm cười, sau đó nhìn trần nhà, đồng thời vẫy vẫy tay như có chuyện gì đặc biệt thú vị vậy.","Trong thời gian trước, Thịnh Trình Việt đã đổi cho tiểu Bảo một chiếc nôi biết phát ra nhạc, trên nóc chiếc nôi còn có treo chuông gió, nó sẽ theo gió và giường lắc lư mà phát ra âm thanh. Lúc này, tiểu Bảo đã hoàn toàn quên mất ba mẹ của mình, suốt ngày nhìn cái chuông gió kia và cười “khanh khách…”.","Lúc này, tiểu Bảo giơ hai tay lên như muốn ôm Tiêu Mộc Diên.","Tiêu Mộc Diên nhìn đồng hồ. Hình như đã đến lúc cho tiểu Bảo ăn rồi. Bây giờ cô mặc quần áo dành cho bà mẹ đang cho con bú nên chỉ cần vén áo là được.","Tiêu Mộc Diên chỉ chăm chú nhìn đứa trẻ trong lòng lại không phát hiện ra cửa phòng này được mở ra, có bóng người đang lặng lẽ tới gần cô…","Chợt cơ thể của cô bị hai cánh tay ôm ấy, sức lực kia rất lớn làm cô không tránh thoát được.","Trong giây lát, con ngươi của Tiêu Mộc Diên phóng to, cô theo bản năng ôm chặt lấy con.","Bởi vì Tiêu Mộc Diên đột nhiên siết chặt nên đứa trẻ cảm giác đau đớn và khóc toáng lên.","“Sao vậy?”","Giọng nói này hết sức quen thuộc. Tiêu Mộc Diên đờ đẫn quay đầu. Trước mắt cô thật sự là gương mặt đẹp trai của Thịnh Trình Việt.","Thịnh Trình Việt nhìn vợ mình, thấy môi cô trắng bệch thì đoán hẳn đã anh bị dọa cho sợ rồi! Mà đứa bé trong lòng cô cũng đã nín khóc.","“Em sao vậy?” Thịnh Trình Việt nhíu mày hỏi và giơ tay lên muốn chạm vào tiểu Bảo trong lòng Tiêu Mộc Diên.","Nhưng Tiêu Mộc Diên nhanh chóng cản tay của Thịnh Trình Việt, lập tức đứng dậy lùi lại vài bước.","Thịnh Trình Việt kinh ngạc nhưng vẫn hỏi: “Đã xảy ra chuyện gì vậy?” Đồng thời anh dè dặt đi từng bước tới gần Tiêu Mộc Diên.","Tiêu Mộc Diên vẫn ngây người nhìn tình cảnh trước mặt mất một phút, cuối cùng mới bình tĩnh trở lại được. Vẻ mặt cô lập tức trở nên ủ rũ. Thấy Thịnh Trình Việt đến, cô lập tức giơ tay lên đánh vào ngực Thịnh Trình Việt nói: “Anh thật sự làm em sợ muốn chết rồi.”","Cô vốn muốn hét lên nhưng đến lúc mở miệng lại đột nhiên trở nên yếu ớt.","Thịnh Trình Việt chỉ định trêu vợ mình một chút thôi. Anh hoàn toàn không ngờ được sẽ xảy ra tình cảnh như vậy. Thậm chí viền mắt cô cũng đỏ hoe rồi. Mình đâu phải là hổ sói gì, không đến mức dọa cô thành như vậy chứ?","“Vợ ơi…” Thịnh Trình Việt giơ tay lên muốn xoa khóe mắt cho cô.","Tiêu Mộc Diên lại đột nhiên đẩy anh ra, ôm tiểu Bảo đi thẳng vào trong phòng của mình.","Thịnh Trình Việt nhìn theo bóng lưng của Tiêu Mộc Diên với vẻ mặt vô tội, không biết rốt cuộc có chuyện gì xảy ra?","Thịnh Thảo An cầm bản vẽ, chợt nhớ tới mục đích lúc đầu mình gọi Tiêu Mộc Diên qua còn chưa thực hiện được, đến giờ nó vẫn còn là một vấn đề rắc rối, nên cô ta lại đi ra. Ban đầu, cô ta vốn tưởng Tiêu Mộc Diên chỉ đi thăm tiểu Bảo một lát thôi, không biết vì sao lâu thế còn chưa về? Thường thì cô chỉ sang thăm tiểu Bảo một lát rồi đi ra.","Cho dù cô cho con bú, nhưng hình như cũng không cần lâu như vậy chứ?","Thịnh Thảo An tò mò, vừa đi tới mở cửa phòng thì tự nhiên phát hiện Thịnh Trình Việt ngồi ngây ở đó giống như khúc gỗ, vẻ mặt này trông có phần buồn cười, làm cho cô ta không nhịn được phải bật cười.","“Anh trai, sao anh vẫn ngồi không nhúc nhích ở đấy làm gì thế? Anh tính làm tượng điêu khắc à?” Cô ta nói xong liền cười.","Thịnh Trình Việt hơi ngẩng đầu liếc nhìn Thịnh Thảo An. Cô ta thấy vậy thì không dám nói thêm gì nữa.","Bởi vì ánh mắt này của Thịnh Trình Việt đúng là quá dọa người rồi…","“À, thật ra em qua tìm chị dâu. Chị dâu có đây không?” Thịnh Thảo An lập tức nghiêm túc nói.","Thịnh Trình Việt cứ nhìn Thịnh Thảo An một lúc lâu vẫn không nói một câu nào.","Thịnh Thảo An bị anh nhìn chằm chằm như vậy mà cảm giác da đầu tê dại, vội nói: “Có thể chị ấy đưa tiểu Bảo ra ngoài phơi nắng. Lát nữa em sẽ đi tìm chị ấy sau vậy.”","Thịnh Thảo An nói xong liền xoay người muốn rời đi. Nhưng cô ta vừa xoay người, chân còn chưa nhấc lên đã nghe phía sau có người gọi tên mình.","“Thảo An…”","Nghe được Thịnh Trình Việt gọi mình, cô ta không thể không quay lại đúng không? Dù sao bây giờ anh cũng là Phó tổng giám đốc của Tiêu thị, cô ta nhất định phải lấy lòng mới được.","Thịnh Thảo An xoay người, giả vờ thoải mái hỏi: “Anh trai, anh có chuyện gì không? Tất nhiên em không bảo là không có chuyện gì thì anh không thể gọi em. Chỉ là gần đây em học tập cũng không dễ dàng gì, bây giờ còn đang chìm đắm trong việc học tập nên không có thời gian xử lý những chuyện khác đâu.”","Thịnh Trình Việt nghe Thịnh Thảo An nói rất nhiều từ nhưng được anh phân loại là nói nhảm.","Anh hỏi thẳng: “Em có biết gần đây chị dâu em có chuyện gì không?”\u0005\u0005"]