[" ","CHƯƠNG 531: NHỚ BỌN NHỎ","“Anh muốn làm gì thế?” Tiêu Mộc Diên nhìn thấy hai ngọn lửa d*c vọng trong đôi mắt anh.","Cô vừa mới ăn no, còn chưa có tiêu cơm đâu? Không phải lúc này Thịnh Trình Việt lại muốn làm gì cô đấy chứ?","“Anh chờ một lát nhé.” Tiêu Mộc Diên cảm thấy chính mình chỉ có thể tạm thời dùng giọng điệu nũng nịu để nói chuyện với anh, dù sao đối phó với người đàn ông này không thể dùng biện pháp cứng rắn được.","“Hả?” Giọng nói tràn đầy từ tính của Thịnh Trình Việt vang lên, hơi thở của anh phả lên gương mặt của cô. Cô cảm thấy người mình giống như bị điện giật. Hai người bọn họ rõ ràng đã ở bên nhau lâu như thế, nhưng làm sao cô vẫn có cảm giác tim đập thình thịch và đỏ mặt như thế này chứ?","Ngay lúc Tiêu Mộc Diên đang có suy nghĩ muốn chạy trốn, Thịnh Trình Việt không chút do dự hôn cô, bên môi cô còn có mùi trà.","Thật thơm!","Thịnh Trình Việt cảm thấy ngọn lửa d*c vọng trong người mình lại một lần nữa bị nhóm lên, người phụ nữ này, cho dù anh có hôn cô bao nhiêu lần đều cảm thấy không đủ.","Tiêu Mộc Diên cố gắng hết sức mới có thể đẩy anh ra, cô thở hổn hển nói: “Em vừa mới ăn no xong, anh phải để cho em nghỉ ngơi một lát đã chứ.”","Bây giờ, cô đang rất no, nếu lại làm loại vận động kịch liệt kia, cô sợ mình sẽ tiêu hóa không tốt. Cô giả bộ đáng thương nhìn Thịnh Trình Việt, không ngừng chớp mắt với anh.","“Anh sẽ để em nghỉ ngơi nửa tiếng nhé.” Cuối cùng Thịnh Trình Việt có lòng tốt buông tha cho cô.","Thế nhưng sau khi Thịnh Trình Việt nói xong, anh vẫn bế cô đi lên lầu.","“Bây giờ chúng ta đi lên lầu làm gì thế anh?” Tiêu Mộc Diên cảm thấy mình sắp trở thành mười vạn câu hỏi vì sao?","“Nghỉ ngơi.” Thịnh Trình Việt nghiêm túc nói ra hai chữ này.","“Không phải anh đã đồng ý cho em nói chuyện với các con sao?” Tiêu Mộc Diên cảm thấy chính mình thiếu chút nữa đã quên mất chuyện quan trọng này. Không biết hôm nay bọn nhỏ đến studio chơi có vui không? Cô thật đúng là không xứng đáng làm mẹ.","Thịnh Trình Việt bĩu môi nói: “Em yên tâm, bọn nhỏ chơi rất vui.”","Làm sao cô lại luôn nghĩ đến bọn nhỏ? Xem nhẹ tâm trạng của anh, hai người bọn họ thật vất vả mới có thể đến đây, tận hưởng thế giới riêng dành cho hai người.","Nhìn thấy sắc mặt Thịnh Trình Việt trở nên âm trầm, Tiêu Mộc Diên chỉ có thể bất đắc dĩ lắc đầu. Anh lớn như thế rồi còn ăn giấm với bọn nhỏ?","“Anh lại đang ăn giấm đấy hả?” Tiêu Mộc Diên nhìn dáng vẻ tức giận của Thịnh Trình Việt, cô không nhịn được, muốn trêu chọc anh.","“Anh không ăn giấm.” Sắc mặt Thịnh Trình Việt đen thui.","Trong lòng Tiêu Mộc Diên âm thầm chế giễu anh, không có ư? Anh thật đúng là nhỏ mọn, bây giờ anh thế mà còn thẹn quá hóa giận. Người ta thường nói lòng dạ phụ nữ khó đoán, nhưng xem ra, đàn ông cũng giống như thế.","Cô vươn tay, nhéo gương mặt anh tuấn của Thịnh Trình Việt: “Chờ hai vợ chồng chúng ta nói chuyện với bọn nhỏ xong, em sẽ làm theo những gì anh mong muốn.”","Tiêu Mộc Diên cảm thấy mình nên dỗ dành người đàn ông này, nếu không, chỉ sợ anh vẫn luôn giận dỗi.","Sau khi Thịnh Trình Việt nghe thấy Tiêu Mộc Diên nói những lời này, trong nháy mắt, gương mặt anh trở nên rạng rỡ: “Việc này không thể chậm trễ, chúng ta nhanh làm thôi.”","Từ trong giọng điệu của Thịnh Trình Việt, cô có thể cảm nhận được sự nóng vội của anh.","Người đàn ông này, thật ra rất dễ dỗ dành. Tiêu Mộc Diên nghĩ đến điều này, cô không nhịn được, che miệng cười trộm.","Chẳng qua điều cô cảm thấy tò mò nhất chính là, anh sẽ sắp xếp cho cô liên lạc với bọn nhỏ như thế nào, phải biết rằng nơi này không có tín hiệu!","Thịnh Trình Việt bế Tiêu Mộc Diên vào một căn phòng lớn trên tầng hai, nói một cách chính xác, nơi này chỉ có một phòng.","Trong phòng có một cái ghế sô pha làm bằng da, còn có một chiếc giường êm ái, chăn ga đều là của hãng Ramones, những bức tranh treo trên tường đều là của danh hoạ nổi tiếng, nhìn qua có chút vui mắt.","Vách tường được sơn màu hồng nhạt, mang đến cho người ta một loại cảm giác mơ mộng.","Nếu như hiện tại Thịnh Trình Việt không ở bên cạnh cô, Tiêu Mộc Diên sẽ cảm thấy mình giống như đi đang bước vào một tòa lâu đài Châu Âu xinh đẹp.","“Đây là do anh trang trí sao?” Tiêu Mộc Diên ngạc nhiên nhìn anh.","Rốt cuộc người đàn ông này đã tốn bao nhiêu tâm tư vì cô? Anh đã âm thầm làm bao nhiêu việc cho cô mà cô không hề hay biết đây?","Thịnh Trình Việt không trả lời câu hỏi của cô, ngược lại, anh dịu dàng đặt cô xuống, ánh mắt anh âu yếm nhìn cô, dùng tay giúp cô vén một lọn tóc lên: “Anh muốn biết, em có thích nó không?”","Tiêu Mộc Diên không ngừng gật đầu.","Làm sao cô có thể không thích được cơ chứ? Cô thích tất cả những điều này. Cô nghĩ mình sắp bị làm cho cảm động đến chết mất, trong lúc nhất thời, cô rất muốn khóc.","“Đồ ngốc, sao anh lại đối xử với em tốt như thế?” Tiêu Mộc Diên thật đúng là không cách nào tưởng tượng được, một người đàn ông lại có thể trang trí căn phòng thành màu hồng nhạt, hơn nữa mọi thứ trong phòng đều được sắp xếp ngăn nắp, dường như thế giới của anh đều chuyển động xung quanh cô.","Thịnh Trình Việt nhìn thấy vành mắt của Tiêu Mộc Diên đỏ lên, anh hoảng sợ, vội vàng dùng tay lau nước mắt cho cô: “Anh đối xử tốt với em, đó là chuyện đương nhiên, em đó, đang yên đang lành, làm sao em lại khóc? Có phải em cảm thấy trong người không thoải mái?”","Tiêu Mộc Diên lắc đầu, đây không phải là bị anh làm cho cảm động à!","“Nếu thấy trong người không thoải mái, em phải nói ngay cho anh biết, anh gọi bác sĩ đến, hoặc là chuyển toàn bộ bệnh viện đến đây.” Hiện tại trong lòng Thịnh Trình Việt nóng như lửa đốt.","Anh không thể để người phụ nữ của mình xảy ra chuyện ngoài ý muốn.","Chuyển toàn bộ bệnh viện đến đây?","Chỉ vì cô khóc mấy giọt nước mắt, người đàn ông này có cần thiết phải khoa trương như thế không?","“Em không sao.” Cô không thể để cho người đàn ông này làm lớn chuyện.","“Thật không? Nhưng vì sao em khóc? Không phải em đang khóc đó sao?” Hiện tại Thịnh Trình Việt không có tâm trạng để suy nghĩ nhiều, trong đầu anh đều là nước mắt của Tiêu Mộc Diên, anh trở nên nóng nảy hơn.","“Sức khỏe của em rất tốt, em không sao đâu.” Cô thật sự nghi ngờ, không biết có phải IQ của Thịnh Trình Việt bị giảm rồi hay không? Cô cố gắng kìm nén nước mắt của mình, nếu không một lát nữa, không biết người đàn ông này sẽ làm ra loại chuyện điên rồ gì.","“Em nói thật hay nói dối thế?” Thịnh Trình Việt không tin cho lắm, làm sao cô lại thay đổi thất thường như vậy, anh không biết phải dỗ dành cô như thế nào.","“Anh không cần quá quan tâm đ ến em, anh nhanh cho em nói chuyện với các con đi.” Tiêu Mộc Diên cảm thấy thiếu chút nữa cô đã quên mất chuyện quan trọng này.","Thịnh Trình Việt đi đến bên giường, Tiêu Mộc Diên cho rằng anh không để ý đến lời cô nói, cho nên cô tiếp tục hỏi: “Anh muốn làm gì thế? Không phải chúng ta đã nói…”","Tiêu Mộc Diên còn chưa nói ra chữ “xong” liền nghe thấy xung quanh phát ra một tiếng “bíp”.\u0002\u0002"]