[" ","CHƯƠNG 463: NGƯỜI ĐI TRƯỚC QUÁ XUẤT SẮC","“Linh Linh, em nói không sai đâu, hãy tin em đi mà.” Thịnh Thảo An nhíu chặt mày, cong môi, nhìn thật đáng thương.","“Không phải chị không muốn đồng ý với em, em cũng biết với trình độ của chị, chắc chắn sẽ làm cho công ty mất mặt.” Lâm Linh nhớ lại khoảng cách ngày càng xa giữa mình và Thịnh Thảo An ngày đó, cảm giác tim muốn rỉ máu!","“Đi đi, người trẻ phải đi va chạm nhiều mới tốt.” Đỗ Trang không biết đã ở sau lưng bọn họ từ bao giờ, nhìn thấy hai người này, bất giác lại nhớ đến khoảng thời gian ở Thịnh Thị cùng Tiêu Mộc Diên.","“Chào trưởng phòng.” Hai người cùng đồng thanh chào, khác biệt là Thịnh Thảo An khi nhìn thấy Đỗ Trang thì vô cùng hứng khởi, còn Lâm Linh khi gặp Đỗ Trang thì luôn cung kính.","Đỗ Trang đương nhiên sẽ liếc mắt sang Thịnh Thảo An trước, cô gái này cũng khá xinh đẹp đấy chứ, khả năng cô ấy là em gái của Thịnh Trình Việt cũng cao lắm.","“Trưởng phòng, có phải em xinh đẹp quá, chị đã bị sắc đẹp của em mê hoặc rồi không?” Thịnh Thảo An vừa nói vừa vân vê lọn tóc dài. Cái dáng vẻ này đã thành công chọc cho Đỗ Trang cười.","Cô ấy gật đầu: “Đúng vậy, chị đúng là bị mê hoặc bởi nhan sắc của em rồi.”","“…”","Thịnh Thảo An như phát hiện được châu lục mới: “Trưởng phòng, thì ra chị cũng biết cười xã giao à.”","“Chị nói thật đó.” Đỗ Trang nghiêm túc nói. Thịnh Thảo An mở lớn mắt, hai tay ôm ngực: “Trưởng phòng, em không chơi les đâu nha.”","Đỗ Trang cười phụt: “Chị chỉ đơn thuần là thấy em rất đẹp mà thôi, em nghĩ đi đâu vậy hả?” Thịnh Thảo An lại nói: “Chưa chắc đâu nha, dù gì trước kia lúc em cũng từng làm nghệ sĩ, hoàn toàn có thể tự công được thụ được.” Lúc nói, cô còn hếch cằm ra vẻ tự hào.","“Trước kia em từng làm nghệ sĩ?” Giọng của Đỗ Trang bỗng nâng cao: “Em là diễn viên à?” Thịnh Thảo An kiêu ngạo gật đầu: “Đương nhiên, em còn được nhận giải thưởng quốc tế nữa, chỉ là ở trong nước không nổi tiếng đến vậy.”","Lâm Linh mờ mịt gật đầu, Thịnh Thảo An còn nói về khoảng thời gian đầy hào quang của mình trước kia. Đỗ Trang chăm chú nghe, trong đầu bỗng có tia sáng vụt qua, cô nhớ lại rồi, cô gái này đúng là em gái của Thịnh Trình Việt, chỉ là…hình như phải…","Bọn họ là nhân viên, đáng lẽ không nên tám chuyện của lãnh đạo, nhưng vì Thịnh Trình Việt là vị lãnh đạo cao nhất, tướng mạo như nam chính trong tiểu thuyết, về mặt năng lực, cũng là người chủ chốt, nên bọn họ không tự chủ được mà rất thích tám chuyện tình cảm của anh.","Lúc nghe nói anh vì một người phụ nữ mà giữ mình sáu năm, 80% phụ nữ trong công ty đều tranh luận nhau phải gả cho một người si tình như vậy. Nhưng hình như anh vẫn cưới Tiêu Mộc Diên.","Có người nói, Tiêu Mộc Diên chính là người phụ nữ đó, lại có người nói anh vì Tiêu Mộc Diên mà đá luôn mối tình đầu. Nhưng bọn họ vẫn không rõ những chuyện này, chỉ biết rằng sau này Thịnh Trình Việt rất tốt với Tiêu Mộc Diên, làm họ cũng vô cùng ngưỡng mộ.","Chỉ là, về sau có một người nháo loạn lên, nói nếu Thịnh Trình Việt không gặp cô ta, cô ta sẽ cởi hết quần áo trước mặt mọi người… Người phụ nữ này, hình như tên là Thịnh Thảo An.","Phải nói rằng lúc đó công ty loạn cả lên một thời gian, cô ta đứng trước mặt nhân viên Thịnh Thị nói mình là em gái của Thịnh Trình Việt, nhưng có khả năng là người tình hơn…","Nói cho cùng thì chẳng phải nhiều người cũng thích gọi người tình của mình là em gái hay sao? Nếu là người tình thật, Thịnh Trình Việt sắp xếp cho cô ta ở Thịnh Thị, mà lại ở dưới bộ phận của Tiêu Mộc Diên, vậy thì gan Thịnh Trình Việt cũng lớn đấy.","“Trưởng phòng, sao chị lại nhìn em như vậy?” Thịnh Thảo An đang kể hăng hái, lại không hiểu sao cảm giác có người đang nhìn mình chằm chằm, lúc cô quay đầu thì nhìn thấy Đỗ Trang.","Đỗ Trang lắc đầu, cho dù Thịnh Thảo An và Thịnh Trình Việt có bí mật gì không thể cho người khác biết, cô cũng không có quyền can dự vào.","“Không phải chị thật sự thích em rồi chứ, nói rõ nè, em là gái thẳng đến không thể thẳng hơn đó.” Thịnh Thảo An nói.","Đỗ Trang cảm giác trán mình toát đầy mồ hôi: “Chị chỉ là cảm thấy tuổi trẻ thật tốt, không sợ xấu hổ mà nói ra được những lời như thế.” Sau đó, Đỗ Trang liền rời đi.","Thịnh Thảo An đứng ngây ra đó hồi lâu mới xoay người nhìn Lâm Linh: “Vừa nãy, là chị ấy đang mắng em à?”","Lâm Linh cười ngại, không nói gì, sau đó cũng rời đi. Thịnh Thảo An đang ồn ào bỗng nhớ ra mình có việc phải làm, cầm bảng biểu kế hoạch chạy theo Lâm Linh: “Linh Linh, chị điền vào bảng biểu trước đã! Phải xong trước sáu giờ cho em đó.”","Mà Lâm Linh nghe thấy giọng của Thịnh Thảo An, chạy càng nhanh hơn…","Thịnh Thảo An sau đó gọi điện cho Tiêu Mộc Diên khóc lóc, nhờ cô khuyên Lâm Linh giúp, nếu không cô ấy cảm thấy mình không có sức nào tham gia cuộc thi này.","Tiêu Mộc Diên nghe Thịnh Thảo An khóc lóc kể lể, vậy mà lại bật cười ,nói: “Thảo An, bình thường em to gan lắm mà, sao lại phải sợ cái này?”","Thịnh Thảo An lúc này mới nói: “Còn không phải là vì truyền thuyết về cuộc thi đó sao?” “Truyền thuyết?” Tiêu Mộc Diên khó hiểu: “Sao chị chưa bao giờ nghe tới.”","“Không phải chứ, người có tài hoa như chị phải được chọn trúng mới đúng chứ, em nghe nói cuộc thi quốc tế đó hình như từng có người chết, chính là thí sinh nổi tiếng tranh ngôi quán quân đó.”","Thịnh Thảo An chỉ nghĩ tới tin tức đó thôi đã cảm thấy lạnh sống lưng rồi.","Tiêu Mộc Diên nhớ lại lúc tham gia thi, hình như có cô nhận được đồ ăn, nhưng lúc đó có một người tên Triệu Dương ở bên cạnh nhắc nhở. Khi đó cô còn tưởng đây là trò ác của Triệu Dương, nhưng nghe Thịnh Thảo An kể, cô lại thấy có thể là thật…","“Chị dâu, chị đừng im lặng chứ! Chị làm em sợ quá đó, em đã bắt đầu có suy nghĩ không tham gia thi nữa rồi.” Thịnh Thảo An nói.","“Em đừng có nói bừa, em quên là ai đã khóc lóc kêu muốn bái sư học nghệ rồi à, còn nói mình không thể không đoạt quán quân, chẳng lẽ những điều em nói đều là nói dối?” Tiêu Mộc Diên hỏi.","Thịnh Thảo An nghe đến đây thì sợ rồi: “Biết rồi, em sẽ không bỏ cuộc đâu.”","“Ừ.” Tiêu Mộc Diên nở nụ cười an ủi, sau đó ngắt cuộc gọi.","Cô đang trên đường về nhà cùng Thịnh Trình Việt, Thịnh Trình Việt ở bên cạnh lái xe, lúc nghe những lời Tiêu Mộc Diên nói, không nhịn được hỏi: “Là Thảo An gọi cho em à?”","Tiêu Mộc Diên gật đầu: “Con bé này, vậy mà dám nói là sợ, đến em còn không tin.”","Thịnh Trình Việt cũng cười theo: “Có thể là nó cảm thấy em trước đây xuất sắc quá, nên mới thấy sợ.”","“Lời này của anh…” Tiêu Mộc Diên đang định nói gì đó, bỗng mở lớn mắt: “Thịnh Trình Việt, mau rẽ!”","Tiêu Mộc Diên vừa nói xong, đã thấy một chiếc xe lao thẳng vào họ.\u0010\u0010\u0010\u0010\u0010\u0010"]