[" ","CHƯƠNG 534: CÔ NGẤT RỒI","Thịnh Trình Việt lập tức chạy đến đó ôm Tiêu Mộc Diên vào lòng, dùng ta nhẹ nhàng vuốt v e lưng cô, yêu thương nói: “Diên Diên, em vẫn khỏe chứ?”","Tuy anh không biết Tiêu Mộc Diên rốt cuộc làm sao, nhưng anh tuyệt đối không tha cho kẻ làm tổn thương người phụ nữ của anh!","“Em…” Tiêu Mộc Diên vừa rồi thật sự cảm thấy đau lòng, dù sao thì những lỡi Lưu Mỹ vừa nói quả thực dễ làm tổn thương người khác. Cô không nghe được nữa, hơn nữa cô còn bị đuổi ra ngoài.","Bây giờ thấy Thịnh Trình Việt đang an ủi mình, cho nên mọi uất ức trong lòng vừa rồi liền hóa thành nước mắt, toàn bộ chảy ra ngoài.","Thịnh Trình Việt thấy Tiêu Mộc Diên khóc, trong càng sốt ruột, vừa dùng tay lau nước mắt cho cô vừa sốt ruột hỏi: “Rốt cuộc là ai bắt nạt em? Nói cho anh, anh nhất định sẽ không tha cho kẻ đó.”","Nghe lời này của Thịnh trình Việt, Tiêu Mộc Diên khóc càng ghê hơn.","Thịnh Trình Việt không hiểu, chăng lẽ vừa rồi anh nói sai gì sao?","“Diên Diên, xin lỗi, tất cả là do anh.” Thấy Tiêu Mộc Diên khóc như vậy, trong lòng Thịnh Trình Việt vừa đau lòng vừa tự trách, anh cuống lên rồi,","Tiêu Mộc Diên vốn chỉ muốn dựa vào lòng THịnh Trình Việt khóc cho vơi, nhưng nghe câu nói nhận sai tự trách của anh, trong lòng cô đột nhiên cảm thấy có điều không hiểu.","“Chuyện này không liên quan đến anh…” Cho nên Tiêu Mộc Diên chỉ đành nói với Thịnh Trình Việt.","“Không, tất cả là lỗi của anh, là anh không bảo vệ em tốt, mới làm em khóc nức nở như thế này.” Nếu anh không rời cô nửa bước, luôn bên cạnh cô thì căn bản không có khả năng xảy ra những chuyện có thể làm cho cô khóc.,","Cho nên, là sơ suất của anh.","Thịnh Trình Việt nói xong, lại ôm Tiêu Mộc Diên càng chặt hơn,","“Anh nhất định sẽ đòi lại công bằng cho em.” Anh lại muốn xem xem là con thỏ ngu ngốc nào dám làm bạn gái anh rơi nước mắt, anh gan hùm mật gấu rồi sao?","“Nói cho anh, vừa rồi đã xảy ra chuyện gì?” Thịnh Trình Việt cảm thấy bản thân cần phải làm rõ mọi chuyện. Làm người phụ nữ của anh, không thể không rõ ràng chịu uất ức như vậy được.","“Thật ra cũng không có gì,” Tiêu Mộc Diên vốn muốn nói hết đầu đuôi câu chuyện cho anh nghe, nhưng bây giừo thấy dáng vẻ của anhnhw vậy, cô cảm thấy cô không nên nói tốt hơn, để tranh cho anh chuyện bé xé to, cô dụi mắt, nói: “Em thấy hơi mệt mà thôi.”","“Vậy anh đưa em về nghỉ ngơi nhé.” Thịnh Trình Việt không muốn để Diên Diên của anh lao lực quá.","Tiêu Mộc Diên lắc đầu: “Em muốn ở đây trông bà ngoại.”","“Anh sẽ đi gọi bác sỹ tới.” Thịnh Trình Việt cả vú lấp miệng em, nói: “Sau đó mời y tá tốt nhất đến trông bà ta.”","“Không cần đâu, có em ở đây chăm sóc bà là được rồi.” Tiêu Mộc Diên cảm thấy cô cần phải bù đắp tốt cho bà ngoại mới được. Nói xong, cô rời khỏi vòng ôm của Thịnh Trình Việt, đang chuẩn bị đi lên trước mấy bước thì hai chân mềm nhũn, không cẩn thận lảo đảo, nếu không phải nhờ Thịnh Trình Việt kịp thời ôm cô chắc chắn cô đã ngã sóng soài trên đất rồi.","“Dáng vẻ này của em, bảo anh phải yên tâm sao đây?” Thịnh Trình Việt quả thật là đau lòng vì cô cậy mạnh. Cô lúc nào cũng vậy, cứ bắt anh lo lắng. Bởi vì người phụ nữ này quả thực là quá thích một mình lặng lẽ gánh chịu tất cả mọi trách nhiệm.","“Vừa rồi chỉ là em không cẩn thận trượt chân thôi mà, không có gì đâu. Em có thể ở lại đây chăm sóc cho bà được, không cần mời y tá đâu.” Tiêu Mộc Diên vỗ vỗ ngực nói.","Nhưng, Tiêu Mộc Diên chưa đi được mấy bước đã lại lảo đảo.","Thịnh Trình Việt chạy đến vội vàng ôm lấy người sắp ngất kia.","Người phụ nữ này, sao cứ làm người ta lo lắng như vậy?","Thịnh Trình Việt cũng chẳng có cách nào khác, chỉ có thể đưa Tiêu Mộc Diên vào phòng bệnh VIP xa hoa nhất bệnh viện.","Anh gọi bác sỹ tới khám cho Tiêu Mộc Diên.","“Gần đây hình như cô ấy lao lực quá độ. Cần chú ý nghỉ ngơi, nên hạn chế…ở chuyện kia một chút…” Bác sỹ nói đến câu cuối, lập tức trở nên ngại ngùng khó nói.","Nhưng Thịnh Trình Việt vẫn giữ vẻ mặt âm trầm.","Bác sỹ nói xong lời vừa rồi thì lập tức hối hận, người trước mặt này chính là tổng giám đốc Thịnh Thế, vậy mà anh ta còn làm chuyện thừa, nói câu cuối đó ra làm gì?","Nhìn thấy sắc mặt khó coi lúc này của Thịnh Trình Việt, anh ta trộm nghĩ một khi anh ấy không vui thì có khi nào anh ta chẳng làm nổi công việc bác sỹ này nữa không?","“Nếu không có vấn đề gì, thì tôi ra ngoài đây.” Thịnh Trình Việt bây giờ chỉ hoàn toàn chú ý tới một người đang nằm trên giường, anh ta chỉ có thể nhân cơ hội nói ra câu đó rồi vội vàng rời khỏi phòng bệnh VIP.","Vị bác sỹ kia sau khi ra khỏi phòng cuối cùng cũng dám thở mạnh. Anh ta làm bác sỹ mười mấy năm nay, trước giờ chưa từng trải qua cảm giác kinh hồn bạt vía như thế.","Có điều, Thịnh Trình Việt không gọi anh ta lại, coi như anh ta thoát được một ải.","Thịnh Trình Việt đi đến bên cạnh Tiêu Mộc Diên, nhẹ nhàng dùng tay vén sợi tóc qua tai cho cô. Anh nhìn thấy, Diên Diên đang ngủ nhưng mày cau lại, dường như đang lo lắng chuyện gì đó.","Rốt cuộc là chuyện gì làm cô bất an như vậy?","“Bà ngoại, con xin lỗi…” Tiêu Mộc Diên khẽ lẩm bẩm.","Thịnh Trình Việt cuối cùng cũng bừng tỉnh ngộ. Anh đã đoán được chuyện gì xảy ra rồi? Vừa rồi anh quá lo lắng cho Diên Diên mà quên mất Lưu Mỹ cũng đang ở bệnh viện này.","Chả trách Diên Diên lúc này ngồi sụp xuống khóc nức nở, bởi vì lại là Lưu Mỹ đã nói lời khó nghe nào đó với Diên Diên rồi.","Bà già này, độc mồm độc miệng.","Phòng bệnh Lưu Mỹ đột nhiên bị đẩy mở ra.","Bác sỹ đi vào, kiểm tra đơn giản cho bà ta, sau đó nói: “Sức khỏe của bà đã không còn vấn đề gì lớn, chỉ cần nghỉ ngơi vài ngày là khỏe.”","“Không sao?” Lưu Mỹ hơi kinh ngạc hỏi ngược lại, bà ta không ngờ bản thân lại khỏi bệnh nhanh như vậy, rõ ràng buổi chiều còn đau đến hoa mày chóng mặt, cả người khó chịu không thôi.","Vốn dĩ bà ta cũng rất ghét bị bệnh, nhưng không ngờ sau khi bị bệnh, Tiêu Mộc Diên lại nghe lời bà ta như vậy. Bà ta lại có cảm giác vui mừng vì cảm thấy khi bị bệnh, những người đó đều quan tâm đ ến bà, hơn nữa cũng không dám lơ là bà.","Nhưng sao bây giờ nhanh vậy đã khỏi rồi?","“Đúng vậy.” Bác sỹ gật đầu nói, sau đó đi ra ngoài. Anh ta đứng lại ở bên ngoài cửa phòng báo cáo lại với Thịnh Trình Việt rồi mới rời đi.","Trong lòng Lưu Mỹ thực ra thấy hơi thất vọng.","Lúc này, Thịnh Trình Việt lại đi vào phòng, khí thế hùng hổ dọa người."]