[" ","CHƯƠNG 520: ĐI AN ỦI BA","Thấy bộ dạng của Lưu Mỹ muốn nói lại thôi, Viễn Đan lập tức mở miệng giải vây: “Cụ, ngày mai chúng ta có gọi ba mẹ cùng đi công viên trò chơi không?”","Viễn Đan sau khi nói xong liền lấy tay đẩy đẩy Thịnh Tuấn Hạo, ngụ ý cậu ấy nhanh tiếp lời mình.","“Công việc của họ tương đối bận rộn, cụ dẫn chúng ta đi vẫn hơn…” Thịnh Tuấn Hạo cau mày nói: “Hơn nữa cụ biết rất nhiều chuyện, nhất định mọi người sẽ chơi rất vui.”","“Miệng của mấy đứa đúng là ngọt như mía lùi vậy đó.” Lưu Mỹ cũng cảm thấy mấy đứa nhỏ này rất biết cách dỗ dành người khác, bây giờ mình nghe bọn chúng nói chuyện đúng là vui đến mức không thể rời tai được.","Trong lúc mọi người đang vui vẻ nói chuyện trên xe thì xe đã dừng lại.","“Đến nhà rồi!”","Viễn Đan là người đầu tiên xuống khỏi xe, hí hửng nhảy chân sáo đi vào nhà, Lưu Mỹ cùng Nguyệt Nguyệt, Thịnh Tuấn Hạo thì đi phía sau lưng cậu ấy.","“Đừng đi nhanh như vậy, cẩn thận kẻo ngã!” Lưu Mỹ nhìn Viễn Đan chạy nhảy phía trước khỏe như vâm, trong lòng thật không biết nên nói như thế nào.","Mấy đứa nhỏ cứ như vậy mà tung tăng vào nhà.","Vừa vào đến nhà cả bọn đã nhìn thấy Thịnh Thảo An đang ở trên ghế sofa dùng tay chống cằm nhìn về phía trước, cười ngây ngô.","Thỉnh thoảng lại che miệng cười khúc khích, thỉnh thoảng lại lấy chân đá loạn xạ mấy cái gối trên ghế salon, cả người cứ ngây ra ngồi ở đó, trông vui không thể tả, từ xa nhìn lại thì trông chẳng khác nào một bệnh nhân tâm thần. Hơn nữa còn là bệnh nhân thời kì cuối.","“Anh Viễn Đan, anh có thể nói cho em biết cô của mình bị gì không?” Nguyệt Nguyệt hiện tại có nghĩ nát óc cũng nghĩ không ra.","“Người ta nói lòng dạ con gái như kim dưới đáy biển, anh làm sao biết được cô đang suy nghĩ gì?” Viễn Đan nghiêm trang nhìn về phía trước, phân tích một cách lí trí.","Nguyệt Nguyệt ngẹo đầu hỏi ngược lại: “Em cũng là nữ, vậy tại sao lần nào anh cũng đoán ra được trong lòng em đang nghĩ gì?”","Bởi vì Nguyệt Nguyệt cảm thấy lúc nào mình cũng bị cậu ấy đọc vị được.","“Từ trước tới giờ anh chưa từng coi em là con gái, anh chỉ coi em là một con quỷ nhỏ mà thôi.” Trên mặt Viễn Đan nở nụ cười sáng lạng, đáp lời.","Nguyệt Nguyệt nhất thời cứng họng. Cô cảm thấy mình thật sự sắp bị người anh này làm cho tức chết.","“Vậy, bây giờ chúng ta có nên gọi cô không?” Hiện tại Nguyệt Nguyệt cảm thấy mình chỉ có thể chuyển đổi đề tài.","Nguyệt Nguyệt thấy hình như Viễn Đan đang trầm ngâm nên không chờ được liền tự mình đi tới.","Nhưng cùng lúc đó, Viễn Đan lại đột nhiên kéo tay của Nguyệt Nguyệt lại: “Chúng ta cũng không cần quấy rầy cô đang suy nghĩ, trước tiên chúng ta đi xem thử ba mẹ có ở nhà không đã?”","“Hình như em ngửi thấy mùi gì đó rất thơm.” Nguyệt Nguyệt đang đói bụng lập tức đánh hơi được mùi thơm từ trong phòng bếp truyền ra.","Thịnh Tuấn Hạo quả thật không nhịn được liền lấy tay bịt kín miệng mình lại: “Tại sao mình lại cảm thấy mùi giống như chiên xào vậy nhỉ.”","“Vậy chúng ta nhanh đi vào phòng bếp xem thử đi.” Viễn Đan đột nhiên nhận ra điều gì đó nên bước nhanh hơn về phía phòng bếp, Nguyệt Nguyệt cùng Thịnh Tuấn Hạo cũng không nói gì mà chỉ đi theo.","Mấy người bọn họ chỉ đứng ngoài cửa nhìn vào trong, kết quả thấy được cảnh tưởng Thịnh Trình Việt cùng Tiêu Mộc Diên đang “Sóng vai tác chiến” trong bếp.","“Anh, anh có biết ba mẹ đang làm gì ở trong này không?”","Nguyệt Nguyệt vẫn không có cách nào kềm chế sự hiếu kì trong lòng, từ trước tới nay cô luôn có thói quen không biết cái gì là liền hỏi. Bởi vì cô cảm thấy, cho dù là vấn đề gì đi chăng nữa, anh trai cũng sẽ giúp cô giải đáp.","“Em đây không phải là đang nói nhảm sao? Ở trong bếp, còn có thể làm gì nữa, đương nhiên là nấu cơm rồi.” Viễn Đan vừa nói vừa không kềm được liền khẽ đánh vào bả vai của Nguyệt Nguyệt.","“Vậy tại sao ba mẹ lại đột nhiên muốn nấu cơm chứ?” Nguyệt Nguyệt quyết định phải đi tới tận cùng của vấn đề.","Thịnh Tuấn Hạo sau khi trầm mặc một hồi thì chậm rãi nói: “Chẳng lẽ ba mẹ thật sự làm ra chuyện gì có lỗi với chúng ta sao!”","“Em biết ba mẹ đều phải sống cho cuộc đời của mình.” Hiện tại rốt cuộc Nguyệt Nguyệt cũng có thể đưa ra kết luận như vậy, không biết tại sao nghĩ tới những chuyện này, trong lòng cô lại có cảm giác chua xót nói không nên lời.","“Chắc không phải là chuyện đó đâu…” Viễn Đan nói.","Trong lúc lũ trẻ vẫn còn đang thảo luận ngoài cửa thì trong phòng bếp, Thịnh Trình Việt cùng Tiêu Mộc Diên đã sớm nghe thấy cả bọn đang xì xầm bàn tán.","Chỉ là hiện tại cả ba đứa cứ dính với nhau cả ngày, cũng không biết là đang thương lượng chuyện quốc gia đại sự gì.","“Các cục cưng, rốt cuộc mấy đứa cũng về rồi, hôm nay ba mẹ đích thân xuống bếp nấu cơm cho mấy đứa ăn đó, co nên các con ngoan ngoãn ngồi vào bàn đợi một lát nhé.” Tiêu Mộc Diên cảm thấy hôm nay cùng Thịnh Trình Việt hợp tác nấu cơm nên đồ ăn rất là ngon.","“Hôm nay ba cũng đích thân xuống bếp, các con có vui hay không?” Thịnh Trình Việt cũng cố ý tiếp cận lũ trẻ một chút nhưng không ngờ cả bọn đều không hẹn mà cùng lắc đầu.","Trái tim của Thịnh Trình Việt lập tức rơi thẳng xuống đáy vực, không ngờ lần trước, sự kiện mình làm cơm bị ngộ độc vẫn còn ăn sâu vào đầu của bọn trẻ.","Hơn nữa mấy đứa nhóc này có cần phải thành thật như vậy không? Có đôi khi, anh nghi ngờ lũ trẻ không phải là con ruột của mình mà là do một mình Tiêu Mộc Diên sanh. Nếu không tại sao bọn nhóc này lúc nào cũng nghiên về phía cô chứ.","Thịnh Trình Việt cảm thấy hơi buồn, cho nên anh một mình đi thẳng ra phòng khách.","“Các con không thể đối xử với ba như vậy. Ba vì nấu bữa cơm này mà đã rất cố gắng. Vậy nên đợi lát nữa ăn có ngon hay không thì các con cứ chờ rồi sẽ biết.” Thấy biểu cảm hoảng hốt của lũ trẻ, Tiêu Mộc Diên không nhịn được liền ra mặt vì Thịnh Trình Việt.","“Mẹ, thật ra thì chúng con cũng không phải có ý này, chỉ là chúng con không muốn ba cực khổ như vậy.” Viễn Đan thấy vậy, lập tức lên tiếng giải thích.","“Thì ra là vậy. Hơn nữa mẹ phải nói với mấy đứa, hôm nay ba thật sự muốn làm cho các con vui cho nên mới cùng mẹ nấu cơm. Lát nữa các con phải cảm ơn ba của các con cho tốt đấy.” Hiện tại, Tiêu Mộc Diên hiểu Thịnh Trình Việt rất rõ.","Bây giờ, anh ấy nhất định là có chút mất mát.","Cho nên cô muốn để cho lũ trẻ đi an ủi anh.","“Tụi con biết nên làm như thế nào mà, chuyện này cứ để cho tụi con lo, còn mẹ cứ việc nấu cơm, tụi con lập tức dẫn ba vào.” Viễn Đan hình như nhớ tới chuyện gì đó nên đột nhiên mở miệng nói.","Sau đó, Viễn Đan liền kéo Nguyệt Nguyệt cùng Thịnh Tuấn Hạo đi ra chỗ Thịnh Trình Việt.","Thịnh Trình Việt lúc này đã đi ra sân, anh muốn ra ngoài tản bộ một chút để hít thở không khí trong lành","“Ba!”","Lũ trẻ đều nối đuôi nhau chạy về phía Thịnh Trình Việt.","Đọc trên APP MÊ TÌNH TRUYỆN thêm nhiều nội dung hấp dẫn!\u0006\u0006"]