[" ","CHƯƠNG 575: BỊ LẠNH NHẠT","Nếu như thật sự có xảy ra chuyện đó thì sao cô không hề có chút cảm giác gi. Hơn nữa thời gian hôn mê không lâu, thời gian sẽ không đủ. Tuy là tên Đường Lực có đôi khi vô liêm sỉ, nhưng anh ta không thuộc tuýp người nhân cơ hội như vậy.","Ngay sau đó, không gian trong xe lại im lặng.","Tiêu Mộc Diên cảm thấy có chút không thoải mái, cuối cùng cô lựa chọn lên tiếng: “Bây giờ chúng ta đi đâu?”","“Công ty, có rất nhiều việc đang đợi chúng ta về xử lý.”Thịnh Trình Việt nói xong lại im lặng, không lên tiếng nói thêm gì nữa.","Sau khi Thịnh Trình Việt đưa Tiêu Mộc Diên đến công ty, anh cũng liền quay về văn phòng của mình bắt đầu làm việc, nhưng Tiêu Mộc Diên lại cảm giác có chút không vui.","Cô cảm giác Thịnh Trình Việt giống như không tin tưởng những gì mình nói? Hay là do mình suy nghĩ nhiều quá chăng?","Lúc này, Lâm Linh đột nhiên đi đến chỗ Tiêu Mộc Diên, Cô sốt ruột nắm lấy cánh tay của cô.","“Diên Diên, rốt cuộc cô bị sao vậy? Cái tên họ Đường đó đã dẫn cô đi đâu? Có phải anh ta có ý đồ đen tối với cô không?” Đôi mắt Lâm Linh hiện rõ sự lo lắng.","Nhưng Tiêu Mộc Diên tỏ ra đang lơ là không tập trung: “Thật ra cũng không có chuyện gì, chúng ta mau làm việc thôi.”","Cô không muốn giải thích quá nhiều, dù sao thì cái tên họ Đường đó là ngòi nổ khiến cho hai người họ hiểu lầm, cho nên bây giờ cô không muốn nghe đến cái tên Đường Lực nữa.","Chỉ là Tiêu Mộc Diên cảm thấy thắc mắc: chỉ vậy thôi mà Thịnh Trình Việt đã tức giận đến vậy rồi sao? Tuy là Thịnh Trình Việt không nói gì, nhưng cô thà bị anh lớn tiếng mắng cho một trận còn hơn là như bây giờ cái gì cũng không nói.","“Đúng rồi, công ty chúng ta vừa mới thiết kế xong bản nháp thiết kế của mùa sau, có phải là nên thông báo không?” Lâm Linh báo cáo với Tiêu Mộc Diên.","Cuối cùng Tiêu Mộc Diên cũng lấy lại tinh thần quay trở lại công việc.","Những lời Lâm Linh vừa nói lại khiến cho Tiêu Mộc Diên nhớ tới tên nội gián mà Đường Lực nhắc với mình, hình như cô vẫn còn chưa điều tra ra nội gián trong công ty là ai?","Thật sự không nghĩ rằng cuối cùng lại không hỏi được gì.","Tiêu Mộc Diên tức giận trừng mắt nhìn phía trước, cô nhất định phải dụ tên nội gián này ra, nói cho cùng thì tên chủ mưu vẫn là anh ta.","“Lâm Linh, tôi có chuyện này muốn nói với cô.”","Vừa dứt lời, Tiêu Mộc Diên liền kéo Lâm Linh vào văn phòng.","“Rốt cuộc đã xảy ra chuyện gì?” Lâm Linh đột nhiên bị dáng vẻ nghiêm túc của Tiêu Mộc Diên làm cô lo lắng, giống như chú thỏ nhỏ bị giật mình.","“Tôi nói với cô chuyện này.” Tiêu Mộc Diên vừa nói vừa cẩn thận đóng cửa phòng lại.","Lâm Linh chưa bao giờ nhìn thấy dáng vẻ sốt ruột như vậy của Tiêu Mộc Diên, chẳng lẽ thật sự đã xảy ra chuyện gì kinh thiên động địa sao?","“Diên Diên…”","“Công ty chúng ta có nội gián!” Tiêu Mộc Diên đưa tay vịn vào vai Lâm Linh, trịnh trọng lên tiếng nói.","Lâm Linh kinh ngạc há to miệng, đến lúc cô chuẩn bị hét lớn thì đã bị Tiêu Mộc Diên lấy tay bịt miệng lại.","“Chuyện này tuyệt đối không được tiết lộ ra ngoài, cho nên cô không được nói chuyện này cho bất kỳ ai biết.”","Dứt lời, Tiêu Mộc Diên mới rút tay mình về.","Lâm Linh bây giờ có chút không biết thật hư là sao: “Vậy cô nghe được tin này từ ai, có khi nào đó chỉ là tin đồn vô căn cứ không?”","“Cô yên tâm, tôi tuyệt đối không dễ tin như vậy, tôi nhất định sẽ tìm tên nội gián ra, cho nên tôi cần cô giúp đỡ.” Tiêu Mộc Diên tay cầm viết xoay đi xoay lại, trong đầu cô chợt nảy ra ý tưởng, hai mắt cô sáng lên nhìn Lâm Linh.","“Hả?” Lâm Linh nghe xong cũng rối răm.","“Tôi biết giờ tôi nói với cô những cái này cô cũng sẽ nghe không hiểu.” Tiêu Mộc Diên nghĩ có thể là do Lâm Linh hơi đơn giản, cho nên cô bắt đầu có chút phiền não.","Lâm Linh nhìn bộ dạng lo lắng của Tiêu Mộc Diên, nhịn không được lên tiếng hỏi: “Có phải đã xảy ra chuyện gì không? Và chuyện nội gián rốt cuộc là như thế nào?”","Lúc này cô cũng rơi vào trạng thái trầm tư, cũng giống như chuyện hôm nay Diên Diên bàn chuyện hợp đồng với Đường Lực, chẳng lẽ…","“Chuyện này là do tên họ Đường đó nói cho cô nghe sao?”","Lâm Linh có chút nghi ngờ hỏi ngược lại.","Nhưng bất ngờ là Tiêu Mộc Diên lại gật đầu thừa nhận: “Chuyện này cô không được nói cho người khác biết.”","“Nhưng sao cô lại tin lời anh ta nói?” Lâm Linh đột nhiên cảm giác có chút nghi ngờ.","Nguyên nhân cụ thể như thế nào thì Tiêu Mộc Diên cũng không biết giải thích sao cho Lâm Linh hiểu.","“Tục ngữ có câu: có kiêng có lành. Chuyện này gây ảnh hưởng rất lớn đến công ty chúng ta.” Tiêu Mộc Diên cảm nhận được chuyện này phải được xử lý cẩn trọng, nếu không thì sẽ càng rối răm hơn.","“Điều cô vừa nói cũng có lý, nhưng mà chúng ta phải làm sao mới tìm ra được người này?” Lâm Linh cũng gật gật đầu theo Tiêu Mộc Diên.","Tiêu Mộc Diên một tay nâng cằm, một tay xoay cây viết, đang trầm tư suy nghĩ .","Một lát sau, cô mở miệng nói: “Bản thảo thiết kế của chúng ta, cô đã đưa ai xem qua chưa?”","Lâm Linh lắc đầu: “Thông thường thì bản phác thảo thiết kế ở chỗ người thiết kế, sau đó sẽ chuyển đến tôi, cô và phó tổng.”","“Tôi biết tiếp theo nên làm gì rồi? Cô ra ngoài trước đi.” Tiêu Mộc Diên liền nhìn vào máy tính, ngón tay thon gọn của cô bắt đầu lướt trên bàn phím.","“Vậy tôi có cần phải giúp cô làm gì không?” Lâm Linh mở miệng hỏi.","“Cô giúp tôi thông báo trong nội bộ công ty, khoảng một tiếng đồng hồ sau hẵn nói, nói là: tất cả bản thảo thiết kế mùa này đều phải làm lại.” Rồi cô nhìn lên trần nhà tiếp tục suy nghĩ, sau đó nói tiếp: “Sau đó để cho tôi xử lý là được rồi, cô ra ngoài làm việc trước đi.”","Cô nghe Tiêu Mộc Diên đã nói như vậy, đành ngoan ngoãn nói: “Vậy tôi ra ngoài trước, có cần gì thì cứ gọi tôi.”","Lâm Linh bước ra ngoài và thuận tay đóng cửa phòng lại.","Tiêu Mộc Diên vừa gõ bàn phím vừa suy nghĩ.","Nội gián của công ty, tôi nhất định sẽ tìm được cậu!","Đợi đến lúc hết giờ làm, Tiêu Mộc Diên quyết định ghé qua văn phòng của Thịnh Trình Việt trước, kết quả là vừa đến nơi mới biết là anh không có ở đó.","Vừa đúng lúc Lâm Linh cầm hồ sơ đi ngang qua, thế là cô liền kéo Lâm Linh lại hỏi: “Anh ấy đi đâu rồi?”","“Phó tổng nói anh có việc bận, cho nên ra ngoài từ sớm rồi, chắc là đi gặp khách hàng.” Lâm Linh vừa báo cáo xong, mới chú ý phát hiện biểu cảm của Tiêu Mộc Diên có chút thất vọng.","“Vậy à…” Tiêu Mộc Diên buồn bã trề môi, cô không ngờ người đàn ông này giận cô thật, đi ra ngoài cũng không nói với cô một tiếng, rõ ràng trước đó còn rất bám lấy cô, giờ lại xoay chuyển một trăm tám mươi độ.","Cái kiểu bị lạnh nhạt như vậy khiến cho trong lòng Tiêu Mộc Diên dâng lên nỗi buồn không biết dùng từ gì để diễn tả.","“Có phải hai người cãi nhau không?” Lâm Linh nghiêng đầu hỏi Tiêu Mộc Diên."]