[" ","CHƯƠNG 570: CÙNG TÔI ĂN MỘT BỮA CƠM","Đường Lực đi tới khóa trái cửa, Tiêu Mộc Diên quay lại chỗ cũ.","“Tôi biết giờ cô đang cảm thấy căng thẳng, nhưng không cần phải lo lắng. Chúng ta bây giờ chỉ đang bàn chuyện công mà thôi. Chắc cô cũng từng tiếp xúc với các bộ phim công ty bọn tôi đầu tư rồi.” Đường Lực không nhanh không chậm đi tới chỗ ngồi, chậm rãi ngồi xuống.","Tiêu Mộc Diên gật đầu vẻ thiếu kiên nhẫn, cô vốn chẳng muốn cùng ngày nói thêm một câu nào.","“Chẳng lẽ lúc chúng ta mở tiệc cô cũng chỉ dùng ngôn ngữ cơ thể thôi sao?”","Đường Lực lại dùng giọng điệu đùa bỡn, không hiểu sao lúc đối mặt với người phụ nữ này, tâm trạng của anh ta đều rất tốt, hơn nữa còn không kìm được mà muốn nói chuyện với cô. Mặc dù cô vẫn luôn cau mày, chẳng có một tí kiên nhẫn nào tiếp lời anh.","“Cô ghét tôi tới vậy sao?”","Đường Lực vừa hỏi xong, Tiêu Mộc Diên đã gật đầu như chỉ chờ có vậy: “Đúng vậy, rất ghét, bởi vì anh không chừa thủ đoạn nào khiến tôi phải kí bản hợp đồng kia. Mặc dù hợp đồng tôi cũng kí rồi, nhưng còn lâu tôi mới vui vẻ hợp tác với anh.”","“Chúng ta không nên có cái nhìn phiến diện với nghệ thuật như vậy, đối với sự phát triển của công ty cô mà nói, lần hợp tác này của chúng ta rất quan trọng. Cô nên cảm thấy biết ơn tôi mới phải chứ?”","Đường Lực nghiêm túc phân tích.","“Nhưng bây giờ anh đang lạm quyền để dùng hình phạt riêng, bàn chuyện công ư, anh đang lợi dụng chuyện hợp đồng để quầy rầy tôi thôi.”","Tiêu Mộc Diên uất ức nói hết những điều đang nghĩ trong lòng, tại sao phải nhường nhịn anh ta chứ?","“Tôi vốn đã biết giữa chúng ta có một số hiểu lầm, chỉ không ngờ cô lại hiểu lầm tôi nhiều như vậy.”","Đường Lực dáng vẻ khổ sở, dứt khoát ngồi xuống trước mặt Tiêu Mộc Diên, hờ hững nhìn cô, nhưng thật ra là đang chăm chú để ý từng biểu hiện nhỏ nhặt của cô.","Trái lại Tiêu Mộc Diên lại cảm thấy vô cùng chán ghét.","“Lời muốn nói chắc anh cũng đã nói hết rồi, nếu không còn gì nữa thì để tôi đi đi.”","Tiêu Mộc Diên thực sự chán ghét bản thân cứ vậy mà kí thứ gọi là hợp đồng kia, rõ ràng là chẳng có chút bình đẳng nào, nhưng cô lại không còn cách nào ngoài khác ngoài tuân thủ. Bởi vì cô không quên nếu làm trái hợp đồng thì rốt cuộc sẽ phải đền bao nhiêu?","“Thật ra hôm nay mời cô tới đây là muốn nói với cô một chuyện.”","Đường Lực khéo léo mở lời.","Tiêu Mộc Diên không kiên nhẫn xoay đi, không muốn nhìn thấy anh ta: “Chuyện gì?”","“Công ty của mấy cô có gián điệp.”","Đường Lực nhấn mạnh từng chữ.","“Tuyệt đối không thể nào. Nhân viên công ty tôi đều hết lòng trung thành, sẽ không bao giờ bán đứng chúng tôi!”","Câu nói của Đường Lực suýt chút nữa khiến Tiêu Mộc Diên cuống lên.","“Đấy là cô nghĩ vậy thôi, nhưng thực tế lại không như vậy.”","Vừa nói, Đường Lực vừa tiện tay cầm lên một tập tài liệu, để xuống trước mặt Tiêu Mộc Diên.","Tiêu Mộc Diên bình tĩnh cầm mấy tờ bản thảo đó lên xem, bên trên vậy mà toàn là những bản thiết kế vừa được hoàn chỉnh của công ty bọn họ trong tháng này, đây là bản thảo thiết kế gần nhất mà nhân viên thiết kế làm, không ngờ lại ở trong tay của anh ta.","“Chuyện là thế nào? Tại sao những bản thảo này lại ở chỗ anh? Chẳng lẽ anh…”","Tiêu Mộc Diên vô cùng tức giận, cô không thể chấp nhận nổi chuyện này, không thể chấp nhận được việc trong công ty có nội gián, đây nhất định không phải là sự thật.","“Nếu như không phải có tay trong, tại sao mấy bản thảo này lại tới được tay tôi?” Đường Lực nhấn mạnh từng câu từng chữ, tất cả đều có sức mạnh đánh thẳng vào lòng người đối diện.","Nếu cứ như vậy, thiết kế bị tuồn ra ngoài sẽ bị người ta sao chép, bị cấm, bị sao chép, đây là điều tối kỵ nhất trong thiết kế, Tiêu Mộc Diên làm sao có thể không biết mức độ nghiêm trọng của chuyện này, nếu không công ty của cô căn bản sẽ không giữ được nữa.","Cô không dám nghĩ tiếp nữa. Nhưng trước mắt có thế thấy không hẳn là có thật. Có thể là tên Đường Lực này đang nói dối.","“Anh lấy được mấy thứ này bằng cách nào? Hay anh đang cố ý chia rẽ quan hệ giữa công ty tôi và nhân viên?”","Tiêu Mộc Diên không bỏ qua các khả năng khác.","Tiêu Mộc Diên nhìn người đàn ông trước mặt không chút cảm tình, vì cô không biết được rốt cuộc anh ta muốn thế nào.","“Mọi việc tôi làm đều xuất phát từ ý muốn tốt cho em, dù sao thì em cũng là người con gái duy nhất khiến tôi rung động. Thật đấy, đây là lời nói thật, tôi sẽ không lừa em, cho dù tôi lừa dối cả thế giới, thì cũng sẽ không lừa dối em.”","Mỗi chữ mỗi câu Đường Lực nói đều rất tình cảm, nhưng Tiêu Mộc Diên lại cảm thấy buồn nôn vô cùng: “Nhưng tôi vẫn phải nói với anh, tôi là phụ nữ đã có nơi có chốn, dù cho anh làm ra chuyện gì đi nữa, tôi cũng sẽ không thể yêu anh.”","“Em không biết, bộ dạng vì tình yêu của em lúc này chỉ càng làm tôi yêu em hơn thôi.”","Bản thân Đường Lực cũng không thể nghĩ rằng mình có thể nói được mấy lời sến sẩm như vậy, nhưng anh đã rung động vì người phụ nữ trước mắt này rồi.","Tiêu Mộc Diên lại càng thêm buồn bực.","“Bây giờ tốt nhất là anh nói thật với tôi, mấy bản thảo này rốt cuộc là do ai đưa cho anh?”","“Còn phải xem biểu hiện của em thế nào đã.”","Đường Lực nhướng mày, thích thú nhìn Tiêu Mộc Diên.","“Xem biểu hiện của tôi?”","Tiêu Mộc Diên không hiểu ý của anh ta.","“Nếu em bằng lòng ăn với tôi một bữa cơm, tôi sẽ cho em câu trả lời, nếu em không bằng lòng, vậy thì tôi cũng không còn cách nào khác. Mọi thứ trên đời này đều phải trao đổi mới có được, em nói có phải không?”","Tiêu Mộc Diên vốn muốn lập tức rời đi, nhưng hiện tại cô thực sự muốn viết rốt cuộc là ai đã lấy cắp bản thảo thiết kế của công ty.","Cô muốn đi tới cùng để lôi đầu tên rác rưởi kia. Mặc dù cô không hề muốn công ty tồn tại tay trong.","“Tôi đồng ý.” Tiêu Mộc Diên suy nghĩ hồi lâu, cuối cùng quyết định mở lời, khó khăn đưa ra quyết định. Chỉ là ăn một bữa cơm mà thôi, cũng không có gì ghê gớm. Giờ cô chỉ muốn nhanh chóng đưa tên nội gián kia ra ánh sáng.","Không sợ nguy hiểm, chỉ sợ sơ sẩy.","Hành động của cô thực sự đã dọa Đường Lực, anh ta biết cô nhất định sẽ đồng ý: “Vậy bây giờ chúng ta đi thôi.”","“Ít nhất anh cũng phải nói với tôi người đó là ai!” Tiêu Mộc Diên đứng lên, chống tay nói.","“Ăn cơm xong em sẽ biết đáp án thôi.” Đường Lực khẳng định một cách chắc chắn, giọng điệu lần này không giống đang nói dối.","“Tôi tạm thời tin anh, nếu anh dám lừa tôi, đừng hòng mong tôi tha cho anh.” Tiêu Mộc Diên biết anh ta sẽ không làm chuyện gì quá đáng với cô, dù sao lúc nhốt cô trong phòng, anh ta vẫn luôn rất đúng mực.","“Còn có một chuyện rất quan trọng là bản thảo thiết kế của công ty chúng tôi, anh tuyệt đối không được tiết lộ ra ngoài.” Suýt chút nữa là Tiêu Mộc Diênquên mất chuyện này.\b\b"]