[" ","CHƯƠNG 467: KHÔNG BẰNG HÁT KINH KỊCH","Thịnh Trình Việt bị Tiêu Mộc Diên đẩy ra, anh cũng nghe lời mà kể tiếp câu chuyện.","“Người trong nhà đương nhiên là không đồng ý chuyện đó, suy cho cùng thì bọn họ khá thích…”","“Em đi hát kinh kịch, nói với em rằng hát kinh kịch rất có tiền đồ, nếu đi làm diễn viên thì sẽ dễ dính tai tiếng một cách khó hiểu, nhà em ngày nào chả có vài cô gái đến nói là muốn làm con dâu nhà này. Nhưng nhìn ‘chất lượng’ thì… toàn là mấy cô em sinh viên còn đang đi học mà thôi.”","Thịnh Trình Việt còn chưa nói xong, Triệu Dương đã đi đến, tự khai hết chuyện của mình.","Tiêu Mộc Diên nhìn Triệu Dương, nhất thời không nói được lời nào, còn Triệu Dương thì khác, bắt đầu lải nhải.","“Em nói này anh Việt, anh như thế này đúng là quá không có tình, hình như em không làm gì có lỗi với anh, sao anh lại muốn vạch chuyện của em ra vậy?”","Thịnh Trình Việt lại thể hiện vẻ mặt vô tội: “Anh chỉ là kể lại sự thật mà thôi. Về sau, vì ước mơ mà nó bỏ nhà ra đi, nhưng trước đó công ty chủ quản từng dùng mọi cách để mời nó về, giờ lại không thu nhận nó nữa, lý do là vì công ty chủ quản có nói chuyện với gia đình nó rồi.”","Đoạn dài kể phía sau, Thịnh Trình Việt chỉ nhìn Tiêu Mộc Diên mà nói. Tiêu Mộc Diên nghe lời kể của Thịnh Trình Việt, ánh mắt nhìn Triệu Dương cũng có thêm vài phần đồng cảm. Triệu Dương không thích loại ánh mắt đó, anh ta nói: “Chẳng phải chỉ là tuổi trẻ bồng bột thôi sao? Nếu bây giờ anh đã cho em lựa chọn lại, thì đương nhiên em lựa chọn hát kinh kịch.","Như anh trai em, từng học hát kinh kịch cùng với em, lúc đó năng khiếu của anh ấy không bằng em, nhưng bây giờ thì làm diễn viên kinh kịch nổi tiếng rồi.","Không giống em, ký hợp đồng với công ty chủ quản không đáng tin cậy, tuy cho em đóng phim, nhưng đa số là diễn những vai nam phụ có kết cục bi thảm, khó khăn lắm mới được cho sắm vai nam chính, nhưng xuất hiện được vài tập đã chết. Còn thường xuyên bị điều ra nước ngoài, nói dễ nghe là đi chụp tạp chí, trên thực tế là đến nơi cực kỳ nhiều muỗi, nói chuyện trên trời dưới bể với một nhóm người ‘gần như lẫn vào bóng đêm’, đúng rồi, có vài nơi chưa thạo tiếng, làm cho em một người đáng lẽ có thể trở thành nhân vật lớn, lại thành công biến thành một tên hề. Chắc kiếp trước em tạo nghiệp rồi nên kiếp này mới phải ký hợp đồng với công ty quản lý như thế, ký với người như vậy, hoàn toàn là em tự làm tự chịu mà.”","Tiêu Mộc Diên nhìn dáng vẻ Triệu Dương, hình như mỗi lần nói một câu ai oán đó, anh ta đều liếc nhìn Thịnh Trình Việt.","Nhìn hai người như vậy chẳng giống anh em thân thiết chút nào, mà ngược lại giống như kẻ thù từ kiếp trước hơn.","“Bà xã, sao em lại ra đây?” Thịnh Trình Việt lựa chọn lơ Triệu Dương đi, quay đầu sang nhìn Tiêu Mộc Diên.","“Chẳng phải anh nói muốn ăn cơm rang trứng sao? Em đã rang xong rồi, còn rang cả một chảo to, bây giờ ăn được rồi, chúng ta gọi bọn trẻ con ra ăn luôn, chắc bọn chúng không chê bữa cơm tối đơn giản này đâu nhỉ.”","“Ừ.” Thịnh Trình Việt gật đầu.","“Cơm rang trứng?” Triệu Dương vừa nghe tới câu này, hai mắt sáng như đèn pha, anh ta hỏi: “Em có thể ở lại cùng ăn cơm với anh chị không?”","Tiêu Mộc Diên nhìn anh ta hơi ngại ngùng, cô gật đầu, nói: “Chị rang cũng nhiều, em ăn cùng đi!”","“Vậy để em đi gọi bọn trẻ con, anh đi xới cơm.” Thịnh Trình Việt nói.","Hai người phân công nhau đi làm. Lúc Thịnh Trình Việt đi vào nhà bếp, Triệu Dương cũng đi theo vào.","“Lần đi xa này, em thay đổi nhiều đó.” Thịnh Trình Việt giống như đang tự lẩm bẩm, nhưng nghe kỹ thì phát hiện giọng điệu có chút châm biếm.","Triệu Dương tuy vẻ mặt hớn hở đi theo sau, nhưng cũng không nhịn được nhỏ giọng nói: “Còn chẳng phải là do người nào đó không nói trước với em còn gì? Cứ nói là anh em tốt, sao chuyện rời khỏi Thịnh Thế quan trọng như vậy mà anh cũng không bàn với em trước?”","“Em thấy lúc anh quyết định việc gì, có bàn bạc cùng với ai bao giờ chưa?” Thịnh Trình Việt hỏi anh ta.","Triệu Dương nghĩ kỹ lại thì thấy đúng là chưa từng, nhưng mà… “Trước đây là chuyện vặt vãnh, còn đây là chuyện lớn đó. Chuyện lớn thì phải bàn bạc cẩn thận với anh em, bạn bè chứ, anh có hiểu không? Chẳng bù cho em luôn coi anh là người anh tốt nhất.”","Triệu Dương cảm thấy tủi thân, Thịnh Trình Việt làm như vậy, chẳng phải là khiến cho anh không thể không mở studio sao? Mấy năm nay anh lăn lộn trong giới, cũng là vì thông số đánh giá nhân khí đó! Lần này thì hay rồi, cả năm chẳng có thông tin gì về anh, bảng xếp hạng nhân khí gì gì đó cũng chẳng còn là của anh nữa rồi.","“Mấy tháng trước em cũng từng gây sóng gió rồi còn gì? Còn sợ fan không nhớ em sao?” Thịnh Trình Việt hỏi.","“Tất nhiên rồi, nhớ hồi bên đó tín hiệu sóng yếu quá, facebook của em lâu rồi không cập nhật tin gì, thế thì fan cũng bỏ đi không ít?”","Triệu Dương nói xong, vẫn cảm thấy khá đáng tiếc: “Bốn dĩ có triệu fan, giờ bị anh làm chậm trễ, lần này thì xong thật rồi. Có điều, mấy tháng trước làm sao cơ?”","Triệu Dương nói đến đây, bắt được vài câu trong lời nói của Thịnh Trình Việt, là chỗ anh chưa hiểu lắm.","“Chú Triệu Dương, mấy tháng trước chú có về nước một lần mà?” Thịnh Trình Việt chưa nói gì thì Tuấn Hạo đã đi tới.","Triệu Dương ngẩn người ra, sau đó lắc đầu nguầy nguậy: “Không có, chú chưa về lần nào.”","“Vậy vì sao lúc ấy chú đột nhiên tuyên bố muốn tỏ tình với người nào đó chứ?” Nguyệt Nguyệt cũng nói theo.","“Tỏ tình? Chú lớn từng này rồi, từ lúc là một cậu bé độc thân, đến khi trở thành người đàn ông độc thân, nếu không phải vì chú không biết tỏ tình, thì con của chú cũng lớn ngang tuổi các cháu rồi.” Triệu Dương nói rất dứt khoát, không có một chút do dự nào.","“Thế vì sao mấy tháng trước, ở ven hồ, fan của chú tụ tập lại, nói là chuẩn bị xem chú tỏ tình?” Bọn trẻ con hỏi anh.","Triệu Dương nghĩ kỹ lại chuyện xảy ra mấy tháng trước, anh nói: “Các cháu có thể nói rõ ra là tháng mấy không? Chú cũng không nhớ chú có tổ chức fan meeting nào không?”","“Chú ơi, chẳng phải chú nói chú không về sao? Sao giờ lại hỏi cụ thể là tháng mấy?” Viễn Đan một tay đưa lên xoa cằm, đôi mắt sáng lấp lánh nhìn chăm chăm vào Triệu Dương.","Triệu Dương cũng cảm thấy ánh mắt đó hơi đáng sợ, giống hệt với thần sắc của ba anh, nhưng suy cho cùng Triệu Dương cũng là người có kỹ năng diễn xuất, anh nhàn nhạt trả lời Viễn Đan: “Dù gì thì chú cũng là người có triệu fan đó, năm tháng trước vừa hay là vào sinh nhật chú, biết đâu các fan của chú mong chú trở về, nên diễu hành cho công ty chủ quản của chú xem thì sao.”","Bọn chúng tính toán thời gian, cảm thấy thời gian đó cùng lắm là vào khoảng ba, bốn tháng trước thôi, không lâu đến mức năm tháng.","“Nhưng hôm đó chúng cháu ở ven hồ hỏi mọi người, ai cũng nói mình là fan của chú, hơn nữa fan của chú còn nói, chú sẽ tỏ tình với người chú thích ở bờ hồ.” Tuấn Hạo nhớ đến chuyện hôm đó, cảm thấy hơi kỳ lạ, đặc biệt là lúc nhìn Triệu Dương, nó càng cảm thấy kỳ lạ hơn.","Lúc Tuấn Hạo nói đến hai chữ ‘ven hồ’, Triệu Dương đột nhiên ngẩn ra, nhưng qua một lát, lại khôi phục lại vẻ mặt bình thường: “Sao cháu khẳng định đó là fan chân chính của chú?”\u0006"]