[" ","CHƯƠNG 548: THỊNH THẮNG ĐÊ TIỆN","“Con trai à, con không nhớ giọng của ba nữa rồi à?” Thịnh Thắng nói trong điện thoại rất hống hách.","“Ông còn là người không? Dám làm ra cái loại chuyện như vậy.” Trong lòng Thịnh Trình Việt luôn có cảm giác tức giận nói không thành lời, uổng cho anh sáng nay còn muốn rút tiền giúp tập đoàn Thịnh Thế thay đổi cục diện.","Lời nói của Thịnh Thắng càng ngày càng trầm: “Sáng nay ta đã nói với con, rằng con sẽ hối hận.”","“Thế nên bây giờ ông đang uy hiếp tôi?” Ánh mắt của Thịnh Trình Việt bây giờ giống như đang ăn thịt người vậy, giống một con dã thú sắp phát điên.","“Ta nói con hay, nếu con không đem tiền giúp công ty thì các con sau này đừng mong gặp được bà già đó nữa.” Thịnh Thắng làm chuyện này được ăn cả ngã về không, dù sao bây giờ ông ta có bà già đó để làm con tin, nên không cần phải sợ.","“Ông chắc chắn là ông muốn đối phó với tôi như này chứ?” Thịnh Trình Việt cảm thấy ba mình quá đáng lắm rồi, dám làm ra chuyện như thế này.","Giọng điệu của Thịnh Thắng vô cùng chắc chắn: “Ta nói cho con biết, nếu không chuẩn bị tiền cho ta, thì chuẩn bị tinh thần nhặt xác bà ta đi.”","“Ông…”","Nói xong Thịnh Thắng tắt luôn điện thoại, Thịnh Trình Việt đã tức đến không thể nói được gì.","“Ông ta nói gì? Phải làm sao mới có thể tha cho bà em.” Tiêu Mộc Diên gấp đến nỗi chỉ có thể gọi lại vào số của bà, nhưng không gọi được nữa.","Tiêu Mộc Diên sụp đổ ngã ngồi trên đất, lấy tay vò tóc mình: “Em phải làm sao bây giờ?”","Thịnh Trình Việt quỳ xuống, đỡ Tiêu Mộc Diên lên: “Tất cả cứ giao cho anh giải quyết đi, anh tuyệt đối sẽ không để ông ta làm hại đến bà dù chỉ là một sợi tóc.”","Tiêu Mộc Diên vốn dĩ rất hoang mang lo sợ, nhưng nghe lời này của Thịnh Trình Việt, cô vẫn gật đầu.","Thịnh Trình Việt lập tức bảo Lâm Phong chuẩn bị xe. Lúc vừa lên xe, Tiêu Mộc Diên đuổi tới.","“Có phải anh đi tìm Thịnh Thắng không? Em đi cùng anh.” Tiêu Mộc Diên không yên tâm được, cô quá lo cho tình hình của Lưu Mỹ bây giờ.","Thịnh Trình Việt nhăn mày, đau lòng nhìn Tiêu Mộc Diên: “Quá quan tâm tất sẽ loạn, anh biết em lo cho bà nhưng những chuyện thế này để anh giải quyết là được rồi, nếu có em ở bên cạnh, anh sẽ bị phân tâm.”","“Vậy…em đợi tin từ anh.” Tiêu Mộc Diên cuối cùng cũng chầm chậm nói ra câu này, nhìn bọn họ lái xe đi, biến mất ở cuối con đường. Trái tim không yên mà đợi tin của họ.","Không lâu sau, xe của Thịnh Trình Việt đỗ trước cửa tập đoàn Thịnh Thắng.","Thịnh Trình Việt lạnh lùng xuống xe, Lâm Phong cầm văn kiện lễ phép theo sau.","Đương nhiên vào lúc Thịnh Trình Việt vào phòng làm việc, lại thấy Tô Anh đang nằm dài trên bàn tẻ nhạt mà xoay bút.","Tô Anh nghe thấy có tiếng động ở cửa, nghĩ là Thịnh Thắng tới, liền đứng dậy, hơi phiền mà lườm mắt, kết quả ánh mắt lại bắt gặp Thịnh Trình Việt, cả bầu trời của cô như sáng cả lên.","“Trình Việt, sao anh lại ở đây?” Hai mắt Tô Anh sáng cả lên, chạy đến trước mặt Thịnh Trình Việt, suýt thì cả người nhào lên, ngữ khí hình như còn có chút vui mừng, dường như không kiềm chế được chút kích động.","“Đừng phí lời, Thịnh Thắng đang ở đâu?” Thịnh Trình Việt vẫn lạnh băng.","Tô Anh trong lòng hơi tổn thương: “Hôm nay ông ấy không tới công ty.”","“Không tới công ty?” Thịnh Trình Việt cứng ngắc mà nhắc lại mấy chữ này: “Vậy rốt cục ông ta ở đâu?”","“Em cũng không biết, em chưa từng hỏi lịch trình của ông ấy.” Nói thật, cô rất không muốn ông ta xuất hiện trước mặt cô. Một cô gái xinh đẹp như hoa, phong nhã hào hoa như cô, sao có thể ngày nào cũng phải gặp một ông già.","Thịnh Trình Việt nghe xong, liền muốn xoay người rời đi.","Tô Anh lại lưu luyến mà xông lên phía trước, nắm lại tay anh: “Trình Việt, chúng ta đã lâu vậy không gặp nhau rồi, anh không thể ở lại nói chuyện cùng em được sao?”","Bởi vì đối với Tô Anh, rất khó để cô có thể thấy anh ở chỗ này. Nói thật lòng, cô rất thích Thịnh Trình Việt. Chỉ có điều, cô và Thịnh Thắng có quan hệ, lại bị ba mẹ đẩy cô vào cạnh ông ta. Cô thực lòng rất bất lực và đau khổ. Những chuyện đó cô không biết tâm sự với ai cả.","Nhưng đối mặt với Tô Anh đáng thương, Thịnh Trình Việt lại lạnh lẽo vô tình.","“Mẹ kế, nếu có tâm sự gì thì có thể nói với ba tôi.” Thịnh Trình Việt bây giờ, đáng lẽ là từ trước đã rất bất bình với hành động của ba anh, bây giờ cái người phụ nữ mà ông ta sủng ái cứ lắc qua lắc lại trước mặt mình, anh chỉ muốn coi cô ta là cái ống thông gió.","Tô Anh bỗng nước mắt tràn mi: “Em chỉ muốn nói với anh vài câu, anh đâu cần làm tổn thương người ta như vậy?”","Câu sau của Thịnh Trình Việt như đâm thêm cái nữa vào vết thương của cô.","“Ngại quá, tôi chỉ thương hoa tiếc ngọc với vợ của mình.”","Nói xong, anh nhấc chân rời đi.","Tô Anh vô lực mà ngồi xuống đất, ai oán mà nhìn bóng lưng Thịnh Trình Việt, tại sao cô lại khổ như vậy?","Thế là cô ngồi trên đất nhỏ giọng mà khóc.","Lâm Phong quay lại thấy Tô Anh ngồi trên đất, bất lực mà lắc đầu, giám đốc sao lại đào hoa như vậy, có bao nhiêu người phụ nữ quyết một lòng vì anh, nhưng Tô Anh hiện tại đúng là có chút đáng thương thật.","Thất Lâm Phong hơi lạ, Thịnh Trình Việt mở miệng: “Nếu cậu quan tâm cô ta, cậu có thể quay lại hỏi han một chút.”","Lâm Phong nghe thấy giọng nói có ý tứ của Thịnh Trình Việt, vội lắc đầu nói: “Tôi không có không có.”","“Thế còn không mau đi.” Thịnh Trình Việt bây giờ chỉ muốn xé lão Thịnh Thắng ra, rốt cục ông ta giấu Lưu Mỹ ở đâu rồi. Không ngờ ông ta lại không từ thủ đoạn như vậy.","Lâm Phong không dám nói gì nữa, đi theo sát sau lưng Thịnh Trình Việt.","“Chuyện tôi bảo cậu điều tra sao rồi?” Trịnh Trình Việt âm trầm nói.","Lâm Phong hơi khựng lại, tối hôm qua Thịnh Trình Việt gọi điện giao một số việc bảo anh đi điều tra, cho dù là thần tiên cũng không thể làm xong trong một ngày, cuối cùng chỉ đành nặng nề mà mở miệng: “Vẫn chưa…”","“Nhanh nhất thì khi nào xong được?” Thịnh Trình Việt mặt đen sì, nhìn rất đáng sợ, giống như muốn ăn luôn Lâm Phong vậy.","Lâm Phong tuy đã quen với vẻ này của Thịnh Trình Việt rồi, nhưng vẫn không khỏi sợ hãi.\u0003\u0003"]