[" ","CHƯƠNG 404: DẠY HƯ CẢ NHÀ","“Em đang nhìn gì vậy?”","Thịnh Trình Việt thấy tầm mắt của Tiêu Mộc Diên vẫn mãi ở chỗ cửa phòng, mặt lập tức xị xuống.","Tiêu Mộc Diên lại không nhịn cười được khi thấy vẻ mặt của Thịnh Trình Việt, cô nói: “Em chỉ nhìn cuộc sống của họ mà thôi.”","“Không được, sau này trong mắt em chỉ có thể có một mình anh.” Thịnh Trình Việt nâng mặt Tiêu Mộc Diên lên, áp mặt của mình qua, hôn lên môi cô.","Động tác như vậy của Thịnh Trình Việt đã dẫn đến ánh mắt khinh bỉ của tất cả các bạn nhỏ.","“Ba, chẳng lẽ ba không biết chúng con là trẻ con sao? Thế mà lại ngang nhiên hôn trước mặt chúng con!” Nguyệt Nguyệt lắc đầu trợn mắt vẻ chán nản.","“Phụ huynh luôn trách cứ con cái tại sao con cái ở trường lại trưởng thành như vậy, thế mà lại yêu đương từ khi còn nhỏ như vậy. Con thấy chuyện này cũng có vài vấn đề ở phía phụ huynh. Ví dụ, chỉ một ba đã dạy hư cả nhà chúng ta.” Viễn Đan nhìn Thịnh Trình Việt nói: “Vốn dĩ mami nhà con là một người rất hay ngượng, rất hướng nội, kết quả là… bây giờ mẹ lại hôn nhau với một người đàn ông trước mặt chúng con. Được thôi, đây không phải chuyện lớn gì, con chỉ muốn nói quả thật ba phải kiềm chế một chút.”","Thịnh Trình Việt nhìn ánh mắt nghiêm túc của Viễn Đan, bỗng dưng cạn lời. Đứa trẻ này chỉ có lúc công kích anh là giỏi nhất. Thịnh Trình Việt nghi ngờ có phải kiếp trước anh và Viễn Đan là kẻ thù hay không.","“Được rồi, được rồi, em đói rồi, có gì ăn không?” Tiêu Mộc Diên sờ cái bụng dần bằng phẳng của mình nhìn người bên cạnh. Dáng vẻ này cũng thật sự đáng thương, khiến người ta nảy sinh ý muốn bảo vệ.","“Em muốn ăn gì, nói với anh đi, anh mua giúp em.” Thịnh Trình Việt nói.","“Ừm…” Tiêu Mộc Diên suy nghĩ cẩn thận: “Em muốn ăn canh cay được không?”","Trong nháy mắt Thịnh Trình Việt liền xị mặt xuống: “Nếu không nói nghiêm túc, anh đoán rất nhiều năm sau này em cũng không thể ăn được đồ ngon.”","Cuối cùng Tiêu Mộc Diên vẫn thỏa hiệp, cô nói: “Vậy thì anh cứ xem rồi tự mua, chắc anh biết khẩu vị của em là gì chứ.”","Thịnh Trình Việt gật đầu sau đó đi ra ngoài.","Bọn trẻ nhìn theo bóng lưng của Thịnh Trình Việt mà thở dài.","“Người ba này, sao chỉ biết nghe lời mami. Mấy năm nay những đứa trẻ chúng con sống cũng không dễ dàng, tại sao không hỏi xem chúng con muốn ăn gì? Thật ra con muốn ăn một bữa có dinh dưỡng.” Nguyệt Nguyệt nói. Dù sao trường học cũng khiến con bé rất khổ não, nó không muốn cả đời chỉ cao có một chút như vậy.","Tiêu Mộc Diên chỉ cười mà không nói, ánh mắt vẫn luôn tập trung vào Tuấn Hạo. Hình như thằng bé vẫn đang trầm tư, chắc lại nhớ đến Quả Quả rồi.","Sau hôm đó ngày nào Tiêu Mộc Diên ở bệnh viện là ngày đó bọn trẻ đều sẽ đến nói chuyện gì đó với cô, dù sao thì kỳ nghỉ hè cũng rất dài.","Chẳng mấy chốc đã đến ngày cô xuất viện, Tiêu Mộc Diên cùng Thịnh Trình Việt đi ra ngoài, bọn trẻ đã chờ ở đó rồi.","Thịnh Trình Việt biết Tiêu Mộc Diên ở bệnh viện nên anh đặc biệt ôm hết tất cả công việc đến đây. Anh nói trước đây đã hứa không để cô rời khỏi tầm mắt của anh nhưng vẫn khiến cô xảy ra chuyện, sau này nhất định sẽ tuân thủ lời hứa này.","Thế là Tiêu Mộc Diên nằm viện bao lâu, Thịnh Trình Việt liền ở bệnh viện bấy lâu. Anh làm như vậy khiến Tiêu Mộc Diên cũng hơi lo lắng, nếu như vậy thì công ty này còn có thể vươn lên sao?","Thịnh Trình Việt vẫn luôn đứng bên cạnh Tiêu Mộc Diên, anh nhìn ra suy nghĩ của Tiêu Mộc Diên. Anh sáp lại gần nói bên tai Tiêu Mộc Diên: “Không cần lo lắng, anh đã sắp xếp xong rất nhiều chuyện rồi.”","Tiêu Mộc Diên ở bên cạnh không có sự chuẩn bị đột nhiên bị làm cho giật mình, một giây sau đó liền bị chặn môi.","“Con nói này, hai người thật sự nên chú ý đến những đứa trẻ là chúng con một chút. Cho dù không chú ý đến trẻ con thì cũng phải chút ý đến tình huống một chút chứ.” Viễn Đan nói thẳng thừng.","Thịnh Trình Việt cười mà không nói, thò tay ra ôm vai Tiêu Mộc Diên, sau đó dẫn đàn con này rời khỏi đây.","“Mami, không phải nói em gái cũng sẽ về cùng chúng ta sao? Tại sao chỉ có một mình mẹ về vậy?” Nguyệt Nguyệt hỏi.","“Chúng ta đang đi tìm em gái con đó. Lát nữa chúng ta sẽ đón em ấy về nhà được không” Tiêu Mộc Diên hỏi.","Nguyệt Nguyệt gật đầu như bằm tỏi. Nghe nói em bé trông rất đáng yêu, con bé thật sự rất mong đợi không biết em gái của nó tuyệt sắc như thế nào.","Tiếp theo, cả đoàn người đến phòng chăm sóc trẻ sơ sinh trước, đưa nhóc con nhà họ ra.","Nguyệt Nguyệt nhìn khuôn mặt của nhóc con, không nhịn được liền thò tay ra nhéo một cái: “Tiểu Việt Diên, sau này chị chính là chị gái của em, nhất định phải nghe lời nha, không nghe lời là chị sẽ đánh em đó.”","Làn da của trẻ sơ sinh rất mềm, bị Nguyệt Nguyệt nhéo một cái liền òa khóc.","“Em xem em đi, lại dọa Tiểu Việt Diên khóc rồi, có phải là trông em quá đáng sợ không?” Viễn Đan nói, cũng thò tay ra nhéo má em bé, vậy nhưng lần này còn chưa nhéo mà em bé đã khóc càng to hơn.","“Anh nói xem, rốt cuộc là trông ai đáng sợ đây.” Nguyệt Nguyệt hừ lạnh một tiếng.","Viễn Đan dường như hơi mất mặt, cậu nói: “Lúc nãy Tiểu Việt Diên chưa nhìn thấy anh.”","“Làm như lúc nãy em nhìn Tiểu Việt Diên thì nó đang mở mắt vậy.”","Nguyệt Nguyệt không phục liền phản bác lại.","Hai đứa cứ anh một câu em một câu, có ý không thắng thì không chịu thôi.","Tiêu Mộc Diên nói: “Ở đây còn có các em bé khác đang ngủ, nếu cãi nhau thì không tốt, chúng ta về nhà trước đi.”","Hai đứa trẻ thấy Tiêu Mộc Diên nói có lý, thế là Viễn Đan và Nguyệt Nguyệt gật đầu rất ăn ý, sau đó chúng liền ngoan ngoãn về nhà.","Lúc về đến cửa nhà, Thịnh Trình Việt còn đang lái xe thì đột nhiên một cô gái trẻ đứng trước mặt họ, dang tay ra, cô ta chặn xe lại.","Bởi vì cô gái kia đứng ngược sáng nên người ở trong xe đều không nhìn rõ người này. Tiêu Mộc Diên ôm đứa trẻ trong lòng, không biết tiếp theo nên làm thế nào.","Thịnh Trình Việt quay xuống ghế sau dặn dò: “Chuyện này để anh đi là được.”","Tiêu Mộc Diên gật đầu, vậy nhưng trong xe hình như chỉ có một mình cô là lo lắng nhìn Thịnh Trình Việt.","Đương nhiên bọn trẻ thì chỉ cảm thấy hay ho mà thôi.","“Mami, chỉ là một chuyện rất đơn giản, mẹ sợ gì chứ?”","Tiêu Mộc Diên nghe được câu này xong cả người hoàn toàn không còn tinh thần gì nữa, cô cũng không biết là mình đang sợ điều gì.","Một lát sau Thịnh Trình Việt trở lại.","Tiêu Mộc Diên hỏi gấp: “Ngươi này là ai?”","“Chị dâu, em là…”","Thịnh Trình Việt còn chưa nói gì thì giọng nói của cô gái kia đã đột ngột truyền đến.","Tiêu Mộc Diên đưa mắt tìm kiếm theo bản năng, cô ấy lại từ bên ngoài thò đầu vào qua cửa xe mà Thịnh Trình Việt vừa vào vẫn chưa đóng lại. Đương nhiên khi Tiêu Mộc Diên nhìn thấy cô gái đó là ai cũng hơi kinh ngạc.","“Không phải em nên ở trước mặt ba thể hiện lòng hiếu thảo sao? Tại sao lại ở đây?”","Thịnh Trình Việt liếc nhìn cô gái đó rồi hỏi."]