[" ","CHƯƠNG 525: THỊNH THẢO AN ĐÓNG PHIM","“Anh nói, em có thể chú ý chút được không. Không được, từ sau anh sẽ sắp xếp người, ở bên em 24 tiếng một ngày bảo vệ em.” Thịnh Trình Việt vẫn không nuốt nổi cục tức này. Anh quá sợ Tiêu Mộc Diên sẽ bị người khác cướp đi. Diên Diên là bảo bối tâm can của anh.","Anh không thể để bất cứ một ai cướp Tiêu Mộc Diên của anh đi.","Tiêu Mộc Diên thấy Thịnh Trình Việt tức sắp phụt máu, trong lòng có một niềm vui nói không thành lời. Tại sao người đàn ông này lại hẹp hòi như vậy, nhưng cô lại cực kỳ thích điểm này của anh.","“Sau này chuyện gì cũng phải báo lại cho anh.” Thịnh Trình Việt lườm Tiêu Mộc Diên.","Lúc này thang máy đã mở, có người muốn vào, nhưng Thịnh Trình Việt lườm anh ta một cái. Anh ta liền sợ hãi nép vào một góc.","Tiêu Mộc Diên thấy thế thì khóc không được, cười cũng chẳng xong.","“Vừa nãy anh hình như dọa người ta rồi.” Tiêu Mộc Diên dùng nắm đấm gõ vào lồ ng ngực anh, Thịnh Trình Việt lại vô cùng hưởng thụ.","“Ai bảo họ làm phiền chúng ta?” Thịnh Trình Việt vênh váo nói. Cho đến khi thang máy xuống tầng một, anh bỗng bế Tiêu Mộc Diên lên.","“Thực ra anh có thể để em xuống, em có thể tự đi được.” Tiêu Mộc Diên thấy hơi ngại, lần nào cũng được Thịnh Trình Việt yêu chiều trong lòng.","Nếu bình thường Thịnh Trình Việt sẽ nghe lời Tiêu Mộc Diên, nhưng bây giờ anh đang rất tức: “Anh muốn em bù đắp anh một chút không được sao?”","Rõ ràng là câu nghi vấn, nhưng lại cảm giác như là câu khẳng định, hoàn toàn không có ý muốn thương lượng.","Tiêu Mộc Diên cảm thấy Thịnh Trình Việt còn thích gây sự vô cớ hơn cả con gái nữa.","“Vậy chúng ta đến phim trường của Thịnh Thảo An thôi.” Tiêu Mộc Diên cũng rất muốn đến tìm các con của mình.","“Trong lòng em chỉ có các con sao? Em nên chia cho anh một chút thời gian chứ.” Bây giờ lời nói của Thịnh Trình Việt lại có vị hơi chua.","Tiêu Mộc Diên lấy tay ôm cổ anh, sau đó dựa đầu ra đằng trước, để lại một nụ hôn nhẹ nhàng trên môi anh: “Đây là để thưởng cho anh.”","“Nhưng anh thấy vẫn chưa đủ.” Thịnh Trình Việt được voi đòi tiên.","“Được rồi, chúng ta đi mau thôi.” Tiêu Mộc Diên chỉ muốn đến phim trường xem tình hình thế nào. Nếu có thể thì nghiên cứu luôn phục trang ở phương diện này cũng được.","Tiêu Mộc Diên thấy kiến thức của mình hình như lại ít đi một chút.","“Chúng ta có thể đến trường quay, nhưng trước đó em phải cùng anh đến một nơi.” Thịnh Trình Việt nói xong, Tiêu Mộc Diên thấy bất lực.","Không biết Thịnh Trình Việt lại muốn đưa cô đến chỗ quái quỷ gì nữa.","Thịnh Thảo An kéo theo mấy đứa trẻ, thực ra lúc xuống xe, cô vẫn chưa biết phải làm sao. Kết quả đứa trẻ tinh quái kia kéo cô cùng hai đứa nữa lên xe.","Sau đó bọn họ không hiểu tại sao lại đến được phim trường.","Giờ Thịnh Thảo An đã trang điểm xong.","Hôm nay Thịnh Thảo An diễn vai một nữ hiệp sau khi bị xuyên không, cô bây giờ đang mặc đồ cổ trang, mày liễu mắt trong, mái tóc dài mượt mà, nhìn giống một vị nữ hiệp rất ngầu.","Nguyệt Nguyệt mở lớn miệng cảm thán: “Cô đẹp quá!”","Nghe Nguyệt Nguyệt cảm thán như vậy, Thịnh Thảo An càng vui hơn, thế là liền gõ trán Nguyệt Nguyệt một cái: “Ngoan.”","May mà sau đó anh cô sắp xếp hai vệ sỹ tới, nếu không, Thịnh Thảo An không biết mình sẽ xử lý bọn trẻ như thế nào nữa. Nhấtlà Viễn Đan chuyên bày đủ mọi trò.","“Các diễn viên đã chuẩn bị xong chưa, mau tới quay cảnh một.” Đạo diễn Lý đi tới, mất kiên nhẫn mà thúc giục.","Nhưng ông ấy lại chú ý tới mấy đứa trẻ bên cạnh, có một đứa bé gương mặt rất đẹp, vừa nhìn là biết đây là người ăn ảnh. Chắc sẽ là một hạt giống tốt trong giới phim ảnh, chỉ là không biết là con cái nhà ai.","“Cô đã chuẩn bị xong chưa? Chuẩn bị quay rồi.” Đạo diễn lý vẫn thúc giục.","“Tôi đến ngay.” Thịnh Thảo An vội giữ mái tóc dài, đi tới chỗ máy quay. Trước khi đi còn không quên nói với mấy đứa trẻ: “Mấy đứa ngoan ngoãn ở đây đợi cô nhé.”","Mấy đứa trẻ đồng loạt gật đầu.","Chúng ở bên cạnh thưởng thức kĩ năng diễn xuất của cô mình.","Nguyệt Nguyệt từ đầu đến cuối cứ mở miệng suốt. Bởi vì nó chưa bao giờ nhìn thấy cảnh này. Viễn Đan lại chỉ thấy Nguyệt Nguyệt chỉ đang chuyện bé xé ra to.","Thịnh Thảo An trước ống kính như biến thành một người khác. Cảnh này là cảnh khi nữ hiệp vừa mới xuyên không. Đổi thành một thân phận khác, thế nên cô vô cùng mờ mịt không rõ và sợ hãi.","“Sao ta lại ở đây, đây rốt cục là đâu? Sao ta lại mặc y phục thế này. Đây là lời thoại trong đầu của nhân vật. Phải dùng động tác và ánh mắt để thể hiện ra.” Đạo diễn Lý nghiêm túc phân tích.","Thịnh Thảo An tự tin gật đầu, cô đã hiểu được lời đạo diễn. Cô tin mình rất nhanh sẽ tiến vào trạng thái nhân vật.","“Xuyên không cảnh đầu tiên bắt đầu.” Sau khi đạo diễn Lý hô lên, Thịnh Thảo An đi lấy cảm xúc.","Đầu tiên Thịnh Thảo An phải rơi từ trên cây xuống, sau đó cô vô cùng ngỡ ngàng khi nhìn thấy y phục của mình, lại sờ y phục vài cái, từ đầu đến cuối gương mặt đều rất nghi hoặc và bàng hoàng.","“Cắt”, đạo diễn Lý sau khi hô xong, Thịnh Thảo An liền thu lại biểu cảm kinh ngạc của mình, cả cơ thể đều thả lỏng.","Một cảnh quay xong trong một lần.","Mọi người xung quanh muốn cho một tràng vỗ tay, đạo diễn Lý cũng không ngờ diễn viên không chuyên này cũng khá được đấy chứ, vốn còn tưởng người cấp trên nhét xuống chắc chắn không phải loại gì tốt.","Đạo diễn Lý hài lòng gật đầu.","“Được rồi, Thịnh Thảo An, cô có thể nghỉ ngơi một lát. Đợi một chút, trang điểm lại rồi quay cảnh tiếp theo.” Đạo diễn Lý nói xong, mọi người bắt đầu nghỉ ngơi.","“Cô giỏi quá, con bỗng nhiên cũng muốn đóng phim.” Nguyệt Nguyệt nhìn quang cảnh trước mắt, thấy vô cùng mới lạ.","Cô bé đã không kìm nổi kích động, muốn một ngày có thể đứng trước mọi người diễn vai diễn mà nó thích. Thế nên giờ cô bé đang liều mình kéo tay Viễn Đan nói: “Em phải làm sao mới có thể được giống như cô?”","Viễn Đan nói như một tiễn xuyên tim: “Nếu sau này em muốn trở thành một diễn viên, em phải có thành tích học tập xuất sắc trước đã.”"]