[" ","CHƯƠNG 431: MÓN QUÀ ĐÁP LỄ CÓ ẤN TƯỢNG SÂU SẮC","Sau đó, Trương Bân Bân mặc trang phục phù dâu đi tới trước mặt anh, trong mắt vẫn đầy thất vọng. “Anh, em nghĩ Diên Diên hy vọng nhận được lời chúc phúc của anh, anh đừng trốn tránh cậu ấy mãi được không?”","Lại là Diên Diên…","Khi cái tên “Diên Diên” này xuất hiện nhiều lần trong cuộc đời của Trương Vân Doanh, anh không thể không bắt đầu chú ý cho được.","Ngày đó, anh lặng lẽ đi theo Trương Bân Bân tới gặp người tên là Diên Diên kia.","Không thể nghi ngờ, dáng vẻ Diên Diên kia khi mặc váy cưới màu trắng, xấu hổ cầm hoa là cảnh tượng đẹp nhất mà anh từng thấy trên thế giới này.","Lúc đó Trương Vân Doanh đã cảm thấy mình có gì đó không ổn, đặc biệt là sau khi cảm thấy người phụ nữ này đặc biệt quen thuộc, anh nghĩ trên người mình nhất định là có chuyện gì khác.","Trương Vân Doanh còn nhớ rõ vào cái đêm kết hôn của Tiêu Mộc Diên, anh đã ngồi ở trước giường rất lâu.","“Chồng ơi, sao hôm nay trông anh có vẻ mất hồn mất vía thế?” Buổi tối, vợ anh ngồi ở trên giường làm ra dáng vẻ gợi tình nhưng anh không sao có hứng thú nổi.","Trương Vân Doanh cách xa Trương Nhi một chút và hỏi: “Em biết Diên Diên là ai không?”","Gương mặt Trương Nhi lập tức trắng bệch, ngay cả giọng nói cũng trở nên run rẩy: “Anh… anh nhớ ra rồi sao?”","Nhìn phản ứng của Trương Nhi là Trương Vân Doanh biết chuyện này nhất định có gì đó kỳ lạ, hơn nữa còn có liên quan rất lớn tới vợ mình.","“Em nói cho anh biết, Diên Diên là ai?” Trương Vân Doanh chất vấn.","Trương Nhi thấy vẻ mặt Trương Vân Doanh, lúc này mới biết hóa ra anh ấy không biết, chỉ do cô ta đã lỡ miệng nói ra mà thôi.","“Diên Diên? Anh nói gì vậy? Em không quen ai tên là Diên Diên cả.” Trương Nhi cười có chút gượng gạo.","“Em chắc chắn em không quen à?” Trương Vân Doanh chất vấn.","Trương Nhi gật đầu.","Khi đó, anh đã nói tới chuyện ly hôn.","“Anh cảm thấy hôn nhân phải dựa trên sự chân thành, nếu như anh làm em nghĩ anh là người dễ lừa gạt như vậy, hay là chúng ta lại ly hôn đi.”","Lúc đó, Trương Vân Doanh thấy vẻ mặt Trương Nhi như vậy lại không hề thấy đau lòng gì cả.","Trương Nhi nói: “Diên Diên kia là mối tình đầu của anh. Cô ta thật sự chỉ là mối tình đầu mà thôi. Bây giờ, cô ta cũng đã cưới người khác, đã thuộc về người khác rồi, anh và em lại sống tốt như trước kia được không?”","Trương Nhi nói xong còn bắt đầu kéo cánh tay anh.","Trương Nhi là một báu vật trời sinh, ngực lớn và vòng eo nhỏ không bằng một vòng tay. Đặc biệt khi đó cô ta chỉ mặc chiếc áo ngủ sexy. Trương Vân Doanh cũng là một người đàn ông bình thường nên nhìn thấy cảnh tượng như vậy thì máu cũng tự nhiên sôi trào.","Nhưng khi anh đè lên trên người Trương Nhi, trong đầu bỗng nhiên hiện lên một vài đoạn ký ức ngắn ngủi.","“Chuyên gia thôi miên, anh hãy làm cho anh ấy quên tình cảm này đi.”","Đó là giọng nói của một phụ nữ, giọng nói rất lạnh lùng và không hề có chút cảm xúc gì.","“Tình cảm này?”","Lại là một giọng nói mờ mịt nhưng dường như đó là giọng nói của anh.","Trương Vân Doanh cảm thấy mờ mịt, cũng không biết rốt cuộc đã xảy ra chuyện gì.","“Chỉ cần chờ sau khi chuyên gia thôi miên cho anh rồi, anh có thể sẽ quên đi người tên là Tiêu Mộc Diên kia, từ nay về sau anh sẽ ở cùng với em.”","Dần dần, Trương Vân Doanh dường như thấy được dáng vẻ người phụ nữ đã nói chuyện với anh khi đó. cũng chính là vợ anh không sai được.","Anh bị thôi miên… Trong đầu Trương Vân Doanh còn vang lên một giọng nói báo cho anh biết điều đó.","Bất chợt, anh bò từ trên người Trương Nhi xuống và không dám tới gần người phụ nữ này nữa.","Trương Nhi cảm thấy không hiểu nổi. Sao đang yên đang lành mà chồng mình lại đột nhiên sợ mình như vậy?","“Là cô bảo người khác thôi miên tôi sao?” Trương Vân Doanh hỏi.","Trương Nhi sửng sốt: “Anh…”","“Tôi hình như đã nhớ ra một vài chuyện…” Trương Vân Doanh đột nhiên cười lạnh: “Cái gì mà vừa gặp đã yêu chứ? Tất cả đều là do cô lừa gạt tôi sao?”","Sau khi Trương Nhi nghe vậy thì cơ thể cứng đờ, hoàn toàn không nói được lời nào.","Bởi vì trước đó Trương Vân Doanh đã từng hỏi Trương Nhi là tại sao bọn họ lại ở cùng với nhau. Lúc đó, cô ta đã nói: “Bởi vì lúc đó anh nói với em là vừa gặp đã yêu. Sau đó em thấy anh không tệ nên chúng ta lại ở cùng nhau.”","“Chồng ơi, anh hãy nghe em giải thích đã.” Trương Nhi muốn đi lên kéo ống tay áo của Trương Vân Doanh nhưng đã bị anh hất ra.","Đêm hôm đó, Trương Vân Doanh đi tìm Tiêu Mộc Diên. Mà Trương Nhi lại ngồi một mình ở trên giường. Cô ta có dự cảm tất cả mọi thứ của mình đều sẽ biến mất.","Sự thật chứng minh đúng là như thế.","Một thời gian rất dài sau đó, Trương Vân Doanh vẫn luôn hiểu nhầm cô ta, xem cô ta là một người phụ nữ dùng mọi thủ đoạn chỉ để nhận được thứ mình muốn.","“Kết quả sau đó, khi anh cuối cùng mất cô ấy, anh mới phát hiện hóa ra anh đã từng được hạnh phúc, chỉ có điều bản thân đã kết thúc hạnh phúc này.” Trương Vân Doanh nói không ngừng, trong ánh mắt anh ấy nhìn Tiêu Mộc Diên cũng không còn vẻ say đắm lúc trước nữa. Anh nói: “Có thể anh đã thật sự buông tha em rồi.”","“Cho nên lần này anh đi tới Lâm Thành là muốn tìm vợ của anh sao?” Tiêu Mộc Diên cũng thấy vui mừng thay cho Trương Vân Doanh khi biết anh ấy đã có người mình yêu.","Trương Vân Doanh gật đầu nói: “Không sai, trước kia là cô ấy tới tìm anh, lần này sẽ đổi lại thành anh đi tìm cô ấy.”","“Vậy em cầu chúc cho anh được thành công.” Tiêu Mộc Diên nói và cười đặc biệt chân thành.","Nhưng ở trong mắt người cách đó không xa, nụ cười này đã được đặc biệt phóng đại rất nhiều lên. “Có phải người phụ nữ này đã quá lâu không bị trừng phạt nên quên mất ai là người đàn ông của cô ấy rồi sao?”","Thịnh Trình Việt nghiến răng nghiến lợi nói, cánh tay ôm tiểu Bảo cũng vô thức siết chặt. Kết quả là tiểu Bảo thưởng cho anh một cái tát.","Một tiếng tát vang lên gần như đã thu hút ánh mắt tất cả mọi người ở đó. Bọn họ ngây người vài giây, sau đó cười ha hả.","“Bạn nhỏ Thịnh Việt Diên, cháu có tiền đồ đấy! Ha ha ha…” Thịnh Thảo An ôm bụng cười ha hả.","Mà Trương Bân Bân lại cười ngã cả vào người chồng mình.","“Tôi nói gì bây giờ? Nhân phẩm quá kém nên bị báo ứng thôi.” Trên mặt Âu Vũ Đình cũng có ý cười. Khi con gái đầy tháng thưởng cho anh một cái tát thì có lẽ đây chính là món quà đáp lễ khiến cho người ta có ấn tượng sâu sắc nhất.","Thịnh Trình Việt cảm giác không nhịn được nữa nên làm mặt quỷ với bạn nhỏ Thịnh Việt Diên. Anh thấy tư thế mình bế con như vậy cũng không có gì không đúng cả!","Trước đó, khi Thịnh Trình Việt bế Thịnh Việt Diên, cô bé còn khóc mãi, sau đó vẫn là do Tiêu Mộc Diên nhìn thấy mới chỉnh lại tư thế cho anh. Lúc này, anh mới bắt đầu cố gắng học các kiến thức liên quan tới việc nuôi con.","Bởi vì Thịnh Trình Việt làm mặt quỷ nên bạn nhỏ Thịnh Việt Diên giơ bàn tay nhỏ bé của mình lên đẩy anh ra, mặt hất sang một bên lộ vẻ ghét bỏ.","Đây cũng là điểm làm người ta chế giễu anh.","“Em nói này anh trai, anh đừng bế con bé nữa. Anh xem con bé ghét bỏ anh như vậy, em thật sự cũng không đành lòng nói với anh nữa.” Thịnh Thảo An phỉ nhổ.","“Em không đành lòng nói thì không cần nói nữa.”","Thịnh Trình Việt tỏ ra dữ tợn với Thịnh Thảo An, kết quả vừa nói xong thì bạn nhỏ Thịnh Việt Diên lại tát “bốp bốp” lên mặt anh hai cái."]