[" ","CHƯƠNG 459: ANH NẤU CƠM","Nguyệt Nguyệt nói xong lặng lẽ nuốt nước bọt. Cô bé đang sợ đấy.","Viễn Đan nghe thấy Nguyệt Nguyệt nói vậy thì khẽ run lên, thả tay cô bé ra và cười với vẻ không tự tin lắm.","“Chắc sẽ không vậy đâu.”","Nguyệt Nguyệt lại chớp chớp mắt nói: “Không à? Vừa nhìn thấy hai người thì chẳng ai nghi ngờ huyết thống của các người cả.”","Bọn chúng nói ngày đó tất nhiên chính là ngày Lâm Linh rơi xuống nước.","Ngày đó, Tiêu Mộc Diên dẫn theo Lâm Linh tới bệnh viện, còn bọn chúng lại bị đuổi về nhà.","Trong lúc đó, hai đứa trẻ nhìn thấy ba dẫn theo Tuấn Hạo đến trước mặt chúng nhưng không thấy Quả Quả đâu cả.","Bọn chúng nên hình dung thế nào về Tuấn Hạo lúc đó chứ? Cả người cậu ấy ướt sũng, từ đầu đến chân đều là mùi nước bùn hôi thối, làm người ta không khỏi tò mò cậu ấy rốt cuộc đã làm gì.","“Tuấn Hạo, Quả Quả đâu rồi?”","Khi đó là Nguyệt Nguyệt hỏi. Cô bé chỉ thấy lúc đó Tuấn Hạo không nói được một lời nào mà đi thẳng về trong phòng.","Chúng lại nhìn Thịnh Trình Việt và hỏi vấn đề tương tự.","Nhưng Thịnh Trình Việt chỉ nói: “Bọn con đừng nói với mẹ các con bất cứ chuyện gì.” Sau đó, anh lại chạy nhanh tới bệnh viện.","Nguyệt Nguyệt và Viễn Đan nhìn theo hướng Thịnh Trình Việt và Tuấn Hạo rời đi, đồng thời giang tay ra. Chúng đều không hiểu nổi rốt cuộc đã xảy ra chuyện gì.","Sau đó, chúng xem ở trên ti vi thấy chuyện xảy ra ở trên con sông ngày đó. Có người nói sau khi Lâm Linh ở đó, có một người phụ nữ ôm con của mình nhảy xuống sông tự sát. Nhưng chuyện này chỉ xuất hiện một lần trên livestream rồi không có tin tức gì nữa.","Hai đứa trẻ thông minh bắt đầu suy đoán, sau đó hỏi Thịnh Tuấn Hạo thấy anh im lặng liền đại khái có thể xác định được sự thật.","“Thôi đi, dù sao chuyện cũng đã qua rồi, chúng ta đừng nghĩ tới nữa.” Viễn Đan nói. Đến bây giờ, cậu vẫn không muốn nhớ lại chuyện ngày đó.","Nguyệt Nguyệt bĩu môi nhưng cũng không nói gì nữa.","Sau khi Thịnh Trình Việt trở lại, anh vốn suy nghĩ xem mình nên giải thích mọi chuyện với Tiêu Mộc Diên thế nào. Nhưng anh căn bản không cần nói gì nữa. Bởi vì sau khi cô ngủ một giấc thì không còn nhớ gì cả…","Khi Tiêu Mộc Diên tỉnh lại đã là khoảng sáu giờ chiều. Cô nhìn thấy xung quanh tối đen, cho dù là chỗ rèm cửa sổ cũng không thấy có tia sáng nào xuyên qua. Cô cầm điện thoại di động lên xem giờ, mơ mơ màng màng ngồi dậy.","Cô là ai? Cô đang ở đâu?","Các loại câu hỏi không ngừng quanh quẩn ở trong đầu cô.","“Em đã tỉnh rồi à?”","Bất chợt, đèn trong phòng được bật sáng. Trong nháy mắt, ánh sáng kích thích làm cô chói mắt không thể mở mắt ra được.","“Thịnh Trình Việt à? Bây giờ em đang ở đâu vậy?” Tiêu Mộc Diên hỏi.","“Bây giờ em đang ở nhà của chúng ta.” Thịnh Trình Việt đi tới ngồi ở bên cạnh Tiêu Mộc Diên.","“Nhưng không phải bây giờ vừa mới hết giờ làm sao? Tại sao chúng ta đã ở nhà rồi?” Tiêu Mộc Diên hỏi.","Vừa nghe thấy Tiêu Mộc Diên nói vậy, Thịnh Trình Việt đang cầm cốc nước đưa tới chợt dừng lại.","Nhìn thấy Thịnh Trình Việt ngẩn người đứng đó, Tiêu Mộc Diên cảm thấy kỳ lạ hỏi: “Đã xảy ra chuyện gì vậy?”","“Không, anh chỉ đang suy nghĩ rốt cuộc bây giờ là mấy giờ vậy?”","“Đã sáu giờ rồi.”","“Công ty của chúng ta hết giờ làm lúc năm rưỡi.” Thịnh Trình Việt mỉm cười: “Chẳng lẽ em ngủ tới mức hồ đồ rồi sao?”","Tiêu Mộc Diên nghĩ tới lịch làm việc của công ty. Hình như đúng là có chuyện đó thật.","“Nhưng tại sao em lại ngủ ở trong phòng ngủ của mình?” Tiêu Mộc Diên thấy rõ trang trí trong phòng này, mới nhớ ra đây là phòng của mình.","“Em quá mệt mỏi nên ngủ thiếp ở trên xe.” Thịnh Trình Việt nhìn Tiêu Mộc Diên với vẻ hơi trách móc, thò tay vén sợi tóc xõa trên trán cô ra sau đầu: “Em có đói bụng không? Em có muốn ăn gì không?”","“Em…” Tiêu Mộc Diên cẩn thận suy nghĩ một lát mới nói: “Em muốn ăn mì anh nấu.”","“…” Thịnh Trình Việt lặng lẽ nuốt nước bọt: “Vợ ơi, em xác định không phải đang nói đùa với anh chứ?”","Tiêu Mộc Diên rất chắc chắn gật đầu: “Trước đây hình như đều là em nấu cho anh ăn, bây giờ em muốn thử món gì đó do anh nấu.” Cô nói xong thì trề môi ra, trông thực sự rất đáng yêu.","“Được, vậy em ngoan ngoãn ngồi ở đây, anh đi nấu cho em ăn nhé.” Thịnh Trình Việt trấn an Tiêu Mộc Diên.","Tiêu Mộc Diên liên tục gật đầu: “Chồng ơi, anh cẩn thận đấy!”","Cô cũng không yêu cầu phải ăn ngon, chỉ cần có thể bỏ vào miệng là được, còn lại thì không kén chọn.","Thịnh Trình Việt rời đi mà không hề quay đầu lại. Tuy nói anh là người có hàng trăm hàng nghìn ưu điểm, nhưng mà kỹ năng xuống bếp này thì… Ừ, xác nhận là thế nào cũng không chấp nhận được.","“Dì Lưu, giao phòng bếp cho tôi đi.”","Thịnh Trình Việt vừa vào liền muốn cướp phòng bếp của dì Lưu. Bà vốn đang chuẩn bị bữa cơm tối, chẳng biết tại sao lại bị đuổi ra ngoài.","Nếu Thịnh Trình Việt là một người có tài nấu nướng thì còn được, như vậy bà sẽ không nói lời nào. Nhưng mà… bà quả thật có chút lo lắng tối nay cả đám người trong nhà sẽ phải chết đói mất.","“Ngài ơi, mong ngài hãy nghĩ lại đi!” Dì Lưu vỗ vào cửa, dường như muốn Thịnh Trình Việt buông tha suy nghĩ kia đi.","Nhưng Thịnh Trình Việt lại cố ý không quan tâm tới dì Lưu, anh nói: “Không sao đâu. Tôi muốn nấu cho vợ tôi thôi, sẽ lập tức xong ngay đây.”","Dì Lưu vừa nghe xong liền giật mình. Bình thường tình cảm giữa ngài và mợ rất tốt, sao lúc này ngài nghĩ quẩn thế nào mà lại muốn hại mợ chứ? Chẳng lẽ tình cảm của hai người là giả sao?","“Ngài ơi, ngài nghe tôi nói đi. Vợ chồng không có gì không bỏ qua được. Mợ thật sự rất tốt. Mợ là một người phụ nữ rất xuất sắc, vẫn luôn vì cái nhà này.”","Thịnh Trình Việt nghe dì Lưu ở phía sau không ngừng khen ngợi Tiêu Mộc Diên, trong lòng bất giác thấy tự hào. Anh mỉm cười và nấu đồ ăn cho cô.","Bên ngoài, dì Lưu nói đến khô cả cổ nhưng Thịnh Trình Việt vẫn còn đang nấu. Không hiểu sao bà có cảm giác mình thật thất bại.","“Dì Lưu, dì ở đây gọi gì vậy? Bữa tối đã nấu xong chưa ạ?” Nguyệt Nguyệt xoa cái bụng đói của mình, tủi thân đi tới cửa phòng bếp.","Nếu là bình thường, dì Lưu tất nhiên sẽ tìm ít đồ ăn ngon cho Nguyệt Nguyệt. Nhưng bây giờ, gương mặt bà vô cùng đau khổ nói: “Cô chủ Nguyệt Nguyệt, cô mau khuyên ba cô đi.”","“Ba cháu? Ba cháu xảy ra chuyện gì vậy?” Bây giờ Nguyệt Nguyệt nhớ tới ánh mắt kia của Thịnh Trình Việt liền không rét mà run.","Cô bé không hiểu sao chợt run lên, vội vàng ném những ấn tượng xấu ra khỏi đầu và bình tĩnh hỏi.","“Ba cháu đang nấu cho mẹ cháu ăn.” Dì Lưu nói.","“À.” Khi nghe được dì Lưu nói vậy, Nguyệt Nguyệt còn thở phào nhẹ nhõm. Thì ra là nấu ăn, còn nấu cho mẹ ăn thôi. Nhưng chỉ qua vài giây, cô bé đột nhiên trợn tròn mắt, không thể tin nổi mà nhìn dì Lưu: “Dì Lưu, dì nói thật sao? Ba cháu thật sự đang nấu cho mẹ cháu à?”","Dì Lưu gật đầu xác nhận và nói: “Đúng là vậy đấy, hơn nữa còn cản cũng không cản nổi.”","“Cản cũng không cản được?” Nguyệt Nguyệt cảm thấy hơi sợ rồi.","“Cô Nguyệt Nguyệt, bây giờ phải làm sao đây? Nếu như mợ ăn thức ăn do ngài ấy nấu…” Dì Lưu rõ ràng cũng không dám nghĩ tác phẩm của Thịnh Trình Việt lần này có thể có độc tính tương đương với thuốc chuột như lần trước hay không?\u000f\u000f"]