[" ","CHƯƠNG 472: MUỐN ĐƯỢC ÔM","Nói chung, cả hai người Thịnh Thảo An và Lâm Linh vẫn đến phòng làm việc của mình rất bình thường.","Mặc dù bọn họ nhìn thấy một nhóm người đang đứng trước cửa, nhưng nghĩ tới xung quanh đây đều là các khu trung tâm mua sắm, cho nên bọn họ không chú ý lắm.","Lại cộng thêm, nơi này cũng là một địa điểm du lịch nổi tiếng ở trong nước, cho dù bọn họ có mang theo máy ảnh cũng là chuyện rất bình thường.","Kết quả là, hai người vừa đi khỏi, Tiêu Mộc Diên và Thịnh Trình Việt đến, vừa tới đã bị một nhóm người vây quanh rồi, xung quanh xe chật kín người, bọn họ giơ camera, cầm micro, gõ cửa xe.","Mặc dù Tiêu Mộc Diên ở trong xe không nghe thấy bọn họ nói gì, nhưng cô vẫn có thể đọc được phần nào khẩu hình của bọn họ, là: “Cô Tiêu Mộc Diên, xin cô tiếp nhận phỏng vấn của chúng tôi.”","“Xem ra Thịnh Thảo An nói không sai, em thực sự đã nổi tiếng rồi.” Thịnh Trình Việt ngồi bên cạnh trêu chọc, sáng nay lúc đi qua phòng ăn, anh có nghe cuộc trò chuyện giữa Tiêu Mộc Diên và Thịnh Thảo An.","Chỉ có điều bây giờ Tiêu Mộc Diên đang buồn bực, đâu quan tâm đến chuyện làm sao Thịnh Trình Việt biết.","Cô nói: “Anh đừng ngồi đó nói mát em, anh mau nghĩ cách xem chúng ta đi xuống như thế nào đây. Còn mấy phút nữa là cuộc họp buổi sáng bắt đầu rồi.”","Nhìn thấy Tiêu Mộc Diên mặt mày ủ rũ, Thịnh Trình Việt không nhịn được khen ngợi một câu: “Vợ của anh sao lúc tức giận mà cũng xinh đẹp như vậy chứ.”","Tiêu Mộc Diên lặng lẽ liếc mắt nhìn anh: “Thịnh Trình Việt, em không muốn nói đùa với anh.”","Thịnh Trình Việt nhận được ánh mắt cảnh cáo của cô, khẽ mỉm cười gật đầu, đây là biểu hiện anh đang xin lỗi.","Anh gọi điện thoại cho Triệu Dương đang rảnh rỗi ở trong phòng ăn của nhà họ Thịnh.","Lúc này Triệu Dương đang ăn một cách lười nhác, dù sao phần lớn người ở trong nhà này đều đi hết rồi, trong nhà ngoại trừ một đám nhóc của Thịnh Trình Việt, chỉ có hai ba người giúp việc.","Triệu Dương cảm thấy Thịnh Trình Việt chắc chắn bị bệnh rồi, anh ấy có nhiều tiền như vậy mà lại chỉ thuê có hai ba người, hơn nữa còn làm những công việc khác nhau.","Bảo vệ thì đứng bên ngoài, chị Nguyệt thì chuyên tâm chăm con gái nhỏ của bọn họ, chỉ còn lại dì Lưu là quá vất vả, giặt đồ nấu cơm thì không nói còn phải quét dọn vệ sinh nữa.","Giống như lúc nãy, anh chỉ ngồi ở đây một lát mà dì Lưu đã quét dọn ở đây ba lần rồi.","Nếu là một căn nhà nhỏ thì cũng thôi nhưng vấn đề là nơi này…","Haizz, càng nói anh càng cảm thấy không xứng đáng thay cho dì Lưu, ngôi nhà này quả thực là quỷ hút máu mà!","Triệu Dương nghĩ đến đây, lại cắn một hạt dưa.","Lúc trong lòng anh đang nghĩ xấu rất hăng, dì Lưu lại đi tới đây, lúc thấy dì Lưu anh lập tức nở một nụ cười, anh nghĩ rằng với nụ cười chữa lành của mình, nhất định có thể làm tan chảy trái tim của người phụ nữ trung niên này.","Nhưng dì Lưu lại chỉ mỉm cười lúng túng, bà lặng lẽ nhìn một đống vỏ hạt dưa bên cạnh Triệu Dương, sắp khóc đến nơi.","Tên nhóc này không biết bà đang rất vất vả sao?","Những nơi khác, mấy người Tiêu Mộc Diên sẽ duy trì trạng thái sạch sẽ, hơn nữa mỗi tháng ngôi nhà này sẽ bắt đầu tổng vệ sinh một lần.","Nhưng phòng bếp này, bởi vì mỗi ngày đều sử dụng, Tiêu Mộc Diên cảm thấy có lúc cô cũng sẽ quên mất, vì vậy để dì Lưu tới đây giúp đỡ.","Kết quả, nơi này lúc thường thì tốt rồi, nhưng từ khi vị Triệu Dương này đến đây… Bà đã chạy trước sau ba lần rồi…","Sau khi bọn họ mỉm cười lúng túng một lúc lâu, đột nhiên điện thoại của Triệu Dương vang lên.","Anh nhìn thấy là Thịnh Trình Việt, nghe máy: “Anh Việt, có chuyện gì không? Anh tìm cho em một quản lý công ty mới, em cần một người quản lý độc lập và hai trợ lý.”","Thịnh Trình Việt giống như nghe nhầm, lấy điện thoại ra nhìn tên trên màn hình, xác định mình không gọi nhầm.","“Triệu Dương em uống lộn thuốc rồi à?” Thịnh Trình Việt hỏi.","Bây giờ tâm trạng của Triệu Dương không được tốt, anh cũng không biết lý do tại sao, mà ngược lại chỉ biết tâm trạng mình rất buồn bực.","Anh cũng không biết lúc này mình đang suy nghĩ lung tung gì, ngay cả việc di chuyển cũng lười biếng.","Sau khi nghe thấy giọng nói của Thịnh Trình Việt, Triệu Dương mới tỉnh táo lại một chút: “Anh Việt, anh tìm em có chuyện gì không?”","“Trước chỗ anh có một nhóm fans của em, nghe nói em đã trở về nước rồi muốn gặp mặt em, vì vậy bây giờ đang vây kín xe anh, không cho anh và vợ anh xuống xe.” Thịnh Trình Việt nhìn một nhóm phóng viên đang đuổi theo xe, nói lung tung với vẻ mặt rất nghiêm túc.","“Thật sao?”","Triệu Dương nghe thấy chữ fans, lập tức trở nên hưng phấn: “Chỉ có điều, việc này đâu có liên quan đến em? Bây giờ em không đứng trước mặt bọn họ, cho dù em có muốn tặng phúc lợi cho bọn họ cũng không được.”","“Đương nhiên là có liên quan, em không cảm thấy em đi ra nước ngoài hơn một năm, người nhớ em nhất không phải chính là fan hâm mộ sao? Bây giờ em mau đến trước cửa công ty chúng ta để gặp họ đi, bọn họ đã đợi em rất khổ sở, cần phải có sự khích lệ của thần tượng.”","Lúc Thịnh Trình Việt nói xong, có phóng viên đã bắt đầu điên cuồng nằm lên cửa sổ kính rồi.","Triệu Dương cảm thấy lời của Thịnh Trịnh Việt nói rất có lý, anh ta nói: “Được, vậy em sẽ lập tức đi tới đó, anh giúp em xoa dịu fan của em nha.”","“Được rồi.” Thịnh Trình Việt nói xong lập tức cúp máy.","Lúc Thịnh Trình Việt vừa đặt điện thoại xuống, ngẩng đầu lên nhìn thấy Tiêu Mộc Diên đang thích thú nhìn chằm chằm anh.","“Vợ à, có phải em cảm thấy hôm nay chồng em rất đẹp trai không?” Thịnh Trình Việt hỏi.","Tiêu Mộc Diên mỉm cười: “Anh vui là được.”","“Vợ anh tốt với anh như vậy, lại chỉ cần anh vui, anh thật sự quá cảm động rồi.”","Lúc Thịnh Trình Việt nói xong, giơ hai tay: “Nào vợ ơi, tới đây ôm ôm.”","Thịnh Trình Việt vừa mới tới gần, Tiêu Mộc Diên đã giơ tay chống ở ngực anh: “Thịnh Trình Việt, da mặt của anh có thể mỏng hơn một chút được không? Anh nhìn xem xung quanh có bao nhiêu người hả?”","“Anh chỉ muốn ôm vợ của mình, đây cũng không phải là việc phạm pháp gì.” Thịnh Trình Việt vẫn tiến lên, vững vàng ôm Tiêu Mộc Diên vào trong ngực.","Tiêu Mộc Diên theo bản năng muốn giãy giụa, nhưng vẫn không địch lại sức của Thịnh Trịnh Việt, cô thật sự thua anh rồi.","Cô nằm yên trong vòng tay của Thịnh Trình Việt, nhìn từng khuôn mặt khác nhau bên ngoài cửa sổ, may mắn là cửa sổ này chỉ nhìn thấy từ một phía.","Chỉ có điều… hình như cô có một câu hỏi…","“Tại sao những người này lại biết chiếc xe này là chúng ta? Em thấy hình như bọn họ đều giương mắt nhìn những chiếc xe khác rời khỏi tầm mắt của bọn họ.”","Vấn đề này, Thịnh Trình Việt cũng nghĩ đến rồi.","Nhưng anh không nói ra, anh nhẹ nhàng xoa đầu của Tiêu Mộc Diên, dịu dàng nói: “Chuyện này, trước tiên chúng ta đừng nghĩ về nó, đợi đến khi chúng ta đi ra ngoài rồi nói sau.”","“Tại sao chứ? Dù sao cũng đang rảnh rỗi mà. Nếu chúng ta không thể nói chuyện với nhau, em nghĩ em sẽ điên mất.” Tiêu Mộc Diên bĩu môi nói.","Thịnh Trình Việt vươn tay bóp miệng Tiêu Mộc Diên, làm cho cô không mở miệng được.","“Ô ô ô, ô ô ô ô…”","Tiêu Mộc Diên vốn muốn nói là “Thịnh Trình Việt, anh muốn làm gì?”","Kết quả, vừa mở miệng đã trở thành mô thức như thế này, tròng mắt cô lập tức xoay tròn, giống như đang cảnh cáo Thịnh Trình Việt.\u0007\u0007"]