[" ","CHƯƠNG 565: CÔ ĐÃ TRỞ VỀ","“Tôi thật sự có thể đi rồi sao?” Tiêu Mộc Diên vẫn không tin được.","“Đàn ông con trai, một lời đã nói ra thì không thể thu lại được, tôi tuyệt đối giữ lời.” Đường Lực dùng giọng điệu chắc chắn để nói.","Vào lúc này, Tiêu Mộc Diên bắt đầu đi về phía cửa, ai biết Đường Lực thật đúng là ngoan ngoãn đứng yên tại chỗ, yên lặng nhìn cô rời đi.","Lúc cô đi ra đến cửa, cuối cùng Đường Lực vẫn gọi cô lại.","Tiêu Mộc Diên dừng bước, cô biết chuyện này không đơn giản như thế: “Rốt cuộc anh muốn làm gì?”","“Tôi nghĩ cô đã hiểu lầm ý của tôi rồi, chẳng qua tôi chỉ muốn nói với cô, tôi đã sắp xếp một chiếc xe đưa cô trở về, nếu để cô đi bộ từ đây về nhà, không biết ngày tháng năm nào cô mới đến nơi.” Đường Lực mỉm cười, giống như chỉ đang có lòng tốt nhắc nhở cô.","Lúc này, Tiêu Mộc Diên bắt đầu suy nghĩ về những lời Đường Lực nói.","Nhìn thấy Tiêu Mộc Diên trầm mặc không nói gì, Đường Lực không nhịn được, anh ta một lần nữa lên tiếng: “Nếu tôi muốn ra tay với cô, tôi đã sớm làm, tôi còn cần phải mời cô lên xe à?”","Tiêu Mộc Diên suy nghĩ một lát, cô cảm thấy Đường Lực nói rất đúng. Hơn nữa, anh ta quả thật đã cứu cô từ trong tay Thịnh Thắng ra, tuy cô không biết anh ta dùng cách nào, thế nhưng ít nhất việc này là thật, không thể nghi ngờ.","“Tài xế ở đâu?” Tiêu Mộc Diên chỉ có thể ngượng ngùng lên tiếng hỏi, dù sao cô rất muốn được trở về nhà.","“Cô đi ra ngoài trước, tôi sẽ sắp xếp tài xế đi theo cô.” Đường Lực không nhanh không chậm, nói.","Tuy trong lòng Tiêu Mộc Diên cảm thấy lạ, nhưng cô vẫn gật đầu, chậm rãi đi về phía trước.","Đường Lực không tự mình đưa cô đi, ngược lại anh ta thật đúng là để cho tài xế đưa cô về. Tiêu Mộc Diên có rất nhiều nghi ngờ không thể hiểu được. Đường Lực này tốn nhiều công sức mới có thể đem cô đến đây, bây giờ anh ta cứ như vậy buông tha cho cô hả? Chỉ vì cô đồng ý ký vào thứ gọi là bản hợp đồng kia.","Chờ sau khi lên xe, Tiêu Mộc Diên không nhịn được, nói với tài xế: “Tài xế, anh có thể lái nhanh hơn không.”","Tuy cô không biết người tài xế này sẽ đưa cô đi đâu, chẳng qua cô cảm thấy, chỉ cần không có Đường Lực ở bên cạnh, nơi nào đều an toàn.","Người đàn ông Đường Lực này luôn mang đến cho người ta một loại cảm giác phức tạp, rất không thoải mái. Không biết vì sao, Thịnh Thảo An có thể thíchmột người như anh ta được. Bây giờ trong đầu cô chỉ muốn nhanh chóng được về nhà.","Trong biệt thự.","Mấy đứa nhỏ và Lưu Mỹ ngồi yên trên sofa trong phòng khách, lại một ngày nữa trôi qua, hôm nay bọn họ vẫn không nhìn thấy Tiêu Mộc Diên đâu cả. Bọn họ nhất định phải biết chuyện gì đang xảy ra?","Thịnh Trình Việt vừa từ bên ngoài trở về, bọn nhỏ nhìn thấy anh về liền lập tức lao đến, hai người ôm đùi, một người níu cánh tay anh, giống như đã bàn bạc từ trước.","“Ba ơi, ba nhanh nói cho chúng con biết, mẹ đâu rồi ạ?”","“Rốt cuộc mẹ đi đâu vậy ạ?”","Mấy đứa nhỏ không ngừng hỏi khiến cho Thịnh Trình Việt cảm thấy đau đầu.","“Các con làm gì thế?” Hôm nay vốn dĩ Thịnh Trình Việt rất nóng nảy, không tìm thấy Tiêu Mộc Diên, trong lòng anh cảm thấy rất lo lắng, thế nhưng anh không muốn đem cơn giận nàytrút lên người bọn nhỏ.","“Ba, ba nói thật cho chúng con biết đi, có phải ba đánh mất mẹ rồi không?” Viễn Đan rất muốn biết rõ ràng mọi chuyện, chỉ khi cậu bé hiểu rõ, cậu bé mới có thể giúp ba được.","“Cụ nói không tìm thấy mẹ…Con nhớ mẹ…” Nguyệt Nguyệt vừa khóc vừa nói.","“Ba ơi, xảy ra chuyện gì vậy, ba nói ngay đi, chúng con là người thân của ba, chúng con không phải là đám nhóc ba tuổi.” Thịnh Tuấn Hạo dùng tay vỗ vào lồ ng ngực của mình.","Thịnh Trình Việt thật đúng là không thể nhịn nổi nữa, ba đứa nhỏ này muốn làm anh tức chết à?","“Ba nói cho các con biết, các con không được nói gì nữa, ba cũng không muốn nghe bất kỳ một câu hỏi nào nữa! Các con lập tức quay về phòng của mình cho ba!” Mặc dù Thịnh Trình Việt đã cố gắng đè nén lửa giận của mình, nhưng lúc nói chuyện, anh thật đúng là không nhịn được.","Không tìm thấy Tiêu Mộc Diên, trong lòng anh cảm thấy suy sụp.","Mấy đứa nhỏ bị dáng vẻ này của Thịnh Trình Việt dọa sợ, hình như bọn họ đã lâu chưa từng thấy ba tức giận như thế.","“Ba ơi, ba không thể như vậy được! Chúng con có quyền được biết tin tức của mẹ!” Trong lòng Viễn Đan rất lo lắng, hơn nữa cậu bé cảm thấy không thể cứ ngồi yên chờ đợi như thế được, cậu bé nhất định phải nói lý lẽ với ba.","“Con dùng thái độ này để nói chuyện với ba mình sao?” Vốn dĩ Thịnh Trình Việt cố gắng đè nén cơn giận xuống, thế nhưng những lời nói vừa rồi của Viễn Đan, chẳng khác gì đổ thêm dầu vào lửa.","“Con…” Hai mắt Thịnh Trình Việt sắp xuất hiện tơ máu.","Lưu Mỹ chú ý đến tình hình bên này, bà cảm thấy bầu không khí không thích hợp, vội vàng đi lên giữ Viễn Đan lại: “Đứa nhỏ không hiểu chuyện, nói lung tung là chuyện bình thường, bây giờ bà sẽ dẫn bọn nhỏ về phòng nghỉ ngơi.”","Sau khi nói xong, Lưu Mỹ dùng tay che miệng Viễn Đan, không thể để cậu bé tiếp tục chọc giận Thịnh Trình Việt, nếu không, anh thật đúng là có thể bùng phát lửa giận.","Sắc mặt Thịnh Trình Việt lạnh lẽo, bản thân Lưu Mỹ cũng không nhịn được hơi run rẩy, lúc người đàn ông này tức giận thật đúng là đáng sợ, có lẽ chỉ có Tiêu Mộc Diên mới kiềm chế được anh.","“Con không đi!” Sắc mặt Viễn Đan đen thui nhìn Thịnh Trình Việt, dùng sức hất tay Lưu Mỹ.","“Bây giờ có phải ngay cả lời ba nói, con cũng không nghe?” Giọng nói của Thịnh Trình Việt còn lạnh lẽo hơn băng tuyết trong mùa đông.","Lưu Mỹ giật mình kêu lên, Thịnh Trình Việt thật sự tức giận rồi sao? Quả nhiên Tiêu Mộc Diên không ở đây, cái nhà này thật đúng là rối như mớ bòng bong.","“Chẳng lẽ bây giờ ba muốn dạy dỗ con sao? Con chỉ muốn biết tình hình của mẹ mà thôi?” Thái độ và giọng điệu nói chuyện của Viễn Đan lúc này, thật đúng là giống Thịnh Trình Việt như đúc.","Vốn dĩ lúc đầu Lưu Mỹ muốn đi lên ngăn cản, nhưng lại bị dáng vẻ giống như hung thần của Thịnh Trình Việt dọa sợ, bà đã từng nhìn thấy bộ dáng tức giận của Thịnh Trình Việt, thật đáng sợ.","Thế nhưng Viễn Đan không chịu yếu thế, thật đúng là một núi không thể có hai hổ, ngay lúc hai cha con không ai nhường ai, bên ngoài cửa đột nhiên truyền đến tiếng bước chân dồn dập.","Sau đó Lâm Phong hoảng hốt đi đến.","Thịnh Trình Việt lên tiếng hỏi: “Rốt cuộc là có chuyện gì?”","Lâm Phong lắp bắp trả lời: “Mợ chủ… đã trở về.”","Tất cả mọi người đều cảm thấy giật mình, vô thức đều nhìn về phía cửa."]