[" ","CHƯƠNG 438: RẤT TÔN TRỌNG KHOA HỌC","Nhìn dáng vẻ tình cảm của Thịnh Trình Việt, Tiêu Mộc Diên lại không nhịn được bị đắm chìm.","Chỉ là cô có chút không tin.","“Vậy anh. . .”","“Có phải em muốn hỏi vì cái gì mà anh không động vào em sao.”","Thịnh Trình Việt cười hỏi.","Tiêu Mộc Diên có phần ngượng ngừng nhưng vẫn rất thành thực gật đầu.","“Anh từng tìm hiểu, sau khi sinh bốn mươi hai ngày mới có thể ở cùng phòng, nếu không sẽ có ảnh hưởng đối với cơ thể của em.”","Thịnh Trình Việt hôn lên trán Tiêu Mộc Diên, nhẹ nhàng nói.","Tiêu Mộc Diên định nói thêm cái gì thế nhưng nghe Thịnh Trình Việt nói như vậy, cô chỉ thấy thật cảm động không có cảm giác gì khác.","“Phó tổng, đây là kế hoạch của chúng ta. . .”","Một người trực tiếp mở cửa đi vào, vừa đến liền nhìn thấy hai người trên ghế sô pha. . .","Tiêu Mộc Diên nghe thấy giọng nói bỗng nhiên ngẩng đầu, nhìn thấy người đứng ở cửa ra vào là Lâm Linh thì đột nhiên sợ hết hồn. Cô nghĩ đến bộ dạng hiện tại của chính mình chắc chắn là áo rách quần manh.","“Diên Diên.”","Thịnh Trình Việt ôm Tiêu Mộc Diên vào trong ngực, vỗ sống lưng của cô, làm cho cô bớt sợ.","Tiêu Mộc Diên cảm thấy Thịnh Trình Việt quá lo lắng, lá gan cô cũng không có nhỏ như vậy, hơn nữa cô cũng biết cô gái tên Lâm Linh này, cô không tự nhiên là bởi vì thẹn thùng.","“Xin lỗi, bây giờ tôi lập tức ra ngoài.”","Lâm Linh rối rít xin lỗi, sau đó đi ra ngoài giống như chạy trốn.","“Cô chạy nhanh như vậy làm gì?”","Lâm Linh mới đi ra lại đụng phải Mộng Huyên đang về, cô ta nhìn tài liệu trong tay của Lâm Linh, như có điều suy nghĩ.","Lâm Linh nhớ tới tình huống vừa rồi mặt không nhịn được đỏ lên.","“Tôi vừa mới tới giúp phòng chúng ta chuyển bản kế hoạch, kết quả lại nhìn thấy hai người bọn họ. . .”","Cô ấy không nói ra lời nói phía sau, thế nhưng cái dáng dấp cúi thấp đầu kia đã nói rõ tất cả.","“Đây là văn phòng. . .”","Mộng Huyên có chút không biết nói gì, hai người kia khiêm tốn một chút cũng được.","“Tôi vừa đẩy cửa đi vào liền lúng túng. . .”","Lâm Linh nói.","“Nghĩa là cô không có gõ cửa.”","Mộng Huyên hỏi.","Lúc này Lâm Linh đã bị câu hỏi làm cho lơ mơ.","“Không phải anh Lâm Phong nói, có chuyện gì cứ trực tiếp đẩy cửa đi vào, gõ cửa lãng phí thời gian sao.”","“Cái đó, Tổng. . . Phó tổng cùng Lâm Phong không giống nhau, Lâm Phong là người không có việc riêng tư.”","Suýt chút nữa Mộng Huyên lại gọi Thịnh Trình Việt thành Tổng giám đốc, cô ấy đã quên nơi này không phải Thịnh Thế, Thịnh Trình Việt cũng chỉ là một vị Phó tổng.","“Thông thường nếu không có chuyện gì, cửa phòng làm việc sẽ luôn mở, khi đó cô chỉ cần gõ một cái lên khung cửa rồi nói cho anh ấy biết cô đã đến, sau đó mới nói chuyện. Nếu như cửa đang đóng thì nhất định phải gõ cửa, đồng thời, được anh ấy đồng ý mới mở cửa ra, biết không.”","Lâm Linh nghe Mộng Huyên nói xong, cái hiểu cái không gật gật đầu, mặt cô tỏ vẻ sùng bái nhìn Mộng Huyên.","“Chị Mộng Huyên, em cảm giác chị đúng là người hiểu Phó tổng nhất!”","Mộng Huyên cười lúng túng, làm thư ký nhiều năm như vậy, đương nhiên cô phải biết những thứ căn bản này.","“Nhưng tại sao chị Mộng Huyên lại hiểu Phó tổng như vậy, rõ ràng lúc Phó tổng tới chị vẫn chưa có mặt ở đây!”","Dường như Lâm Linh cố ý nói vậy, cô nhìn ánh mắt Mộng Huyên thật giống như có gì đó không đúng.","Mộng Huyên cảm nhận được một luồng ánh mắt không quá bình thường, thế nhưng lúc ngẩng đầu lên lại thấy cặp mắt trong trẻo kia của Lâm Linh.","Cô nói:","“Những cái này chỉ là thông thường mà thôi, mặc kệ công tác ở nơi nào thì những lễ phép này đều là tất yếu, cô biết chưa.”","Lâm Linh nặng nề gật đầu.","“Cảm ơn chị Mộng Huyên, nếu không có chuyện gì nữa em đi trước đây!”","Mộng Huyên gật đầu, nhìn bóng lưng Lâm Linh đi khuất, cô mới thở phào nhẹ nhõm, xem ra cô phải củng cố ấn tượng của mình, nơi này là Tiêu thị, cô và dĩ vãng cũng không giống nhau.","Lâm Linh đi rồi nhưng gò má Tiêu Mộc Diên vẫn ửng đỏ, cô chống đỡ lồng ngực Thịnh Trình Việt.","“Thịnh Trình Việt, chúng ta vẫn nên cách xa một chút.”","Thịnh Trình Việt giống như không nghe thấy, kéo Tiêu Mộc Diên đến trước ngực.","“Không phải vừa rồi em còn nói. . .”","“Vừa rồi là chuyện vừa rồi, em có một số việc không hiểu, không phải là anh đã giúp em phổ cập khoa học quá rồi ư, em tương đối tôn trọng khoa học.”","Lúc Thịnh Trình Việt vẫn chưa nói xong Tiêu Mộc Diên liền cướp lời nói trước, tốc độ nói của cô rất nhanh, giống như là đang che dấu cái gì đó.","“Cái kia. . .”","“Cái gì, vừa rồi Linh Linh có chuyện tìm anh có đúng không, vậy nhanh đi đi! Đừng làm cho Linh Linh chờ đợi sốt ruột.”","“Tiểu Diên Diên, em đang chột dạ cái gì.”","Thịnh Trình Việt biết, cô gái này vẫn đang thẹn thùng.","“Em có thể chột dạ cái gì, anh nhanh lên chút đi.”","Bây giờ, Tiêu Mộc Diên không dám ngẩng đầu lên, nói không phải chột dạ, chắc chắn không có người nào tin.","Vừa lúc đó, cửa vào lại truyền tới giọng nói.","“Cái kia, thật không tiện, tôi tới đưa bản kế hoạch.”","Bởi vì bị hù dọa nên bản kế hoạch chưa kịp đưa đến đã rời đi rồi.","Giọng nói này vẫn là của Lâm Linh. Cô nghe Mộng Huyên nói xong liền đi tới gõ cửa.","“Vào đi, để bản kế hoạch lên bàn là được.”","Thịnh Trình Việt nói xong, bình tĩnh chỉnh sửa quần áo của chính mình, thuận tiện cũng chỉnh lại cho Tiêu Mộc Diên.","Lâm Linh nghe được tiếng của Thịnh Trình Việt mới vào, cô cúi thấp đầu xuống, dựa theo trí nhớ đi tới bàn làm việc.","Tiêu Mộc Diên nhìn vẻ mặt Lâm Linh như là có chút quẫn bách, muốn nói cái gì đó thế nhưng cô cũng không biết nên nói gì, còn Lâm Linh thì chạy trối chết.","Tiêu Mộc Diên không nhịn được sờ mặt của mình, cô. . . đáng sợ như thế ư.","Lâm Linh vừa đi, Mộng Huyên đã tới rồi, cô ấy gõ cửa, nói:","“Phó tổng, bên ngoài có người tìm anh.”","“Là ai?”","“Là. . . ba của anh.”","Mộng Huyên vốn có phần do dự, thế nhưng cuối cùng vẫn lựa chọn ăn ngay nói thật.","“Ông ta tới đây làm gì?”","Thịnh Trình Việt nhíu mày.","Mộng Huyên lắc đầu.","“Hình như ông ấy chưa từng gấp gáp như thế, hy vọng anh tới nhanh một chút.”","“Được, tôi biết rồi.”","Thịnh Trình Việt nói xong, Mộng Huyên liền rời khỏi.","Tiêu Mộc Diên lại nghĩ tới cuộc điện thoại Thịnh Thắng gọi cho Thịnh Trình Việt, nếu như cô không có đoán sai, hẳn là Thịnh Thắng hy vọng Thịnh Trình Việt sẽ trở về Thịnh Thế.","“Vợ à. . .”","“Em sẽ đợi ở đây, đợi anh trở về!”","Tiêu Mộc Diên cướp lời anh.","Thế nhưng, Thịnh Trình Việt có chút không yên lòng, dù sao trước đó cũng bởi vì anh nhìn không đủ nhanh.","Nhưng. . . Nếu như, đợi ở đây dường như cũng giống không có chuyện gì.","“Vậy anh gọi Mộng Huyên lại đây với em.”","“Anh cứ làm như em là trẻ con không bằng, đã lớn như vậy còn gọi cô ấy đến, em sẽ rất mất mặt!”","Tiêu Mộc Diên cười nói.","“Còn không phải là sợ em nhàm chán ư, hơn nữa anh cảm thấy giữa đồng nghiệp nên nói chuyện nhiều hơn mới tốt.”","Thịnh Trình Việt nói.","“Được rồi, anh đi nhanh đi, bằng không ba anh sẽ chờ đến điên lên đấy.”","Nói thật, Tiêu Mộc Diên cũng không muốn nhìn thấy Thịnh Thắng, mỗi lần cô nhìn thấy ông ta đều là vẻ cao ngạo ngông cuồng tự đại, sau đó khinh miệt nhìn cô, thật giống như ông ta trời sinh ra đã cao hơn bọn họ vậy.\u0006\u0006"]