[" ","CHƯƠNG 462: HẾT HẠN ĐĂNG KÝ","Một câu tự giới thiệu rất đơn giản, nhưng khí chất phát ra lại khiến cho phần lớn người ở đây cảm thấy không nói lên lời.","Người phụ nữ khí chất mạnh mẽ này đúng là người phụ nữ dựa vào đàn ông như lời đồn ư.","“Mọi người có vấn đề gì cứ việc hỏi, tôi sẽ nói tất cả những thứ tôi biết cho mọi người.” Tiêu Mộc Diên nói, rồi hờ hững mỉm cười.","“Là thế này, cô Tiêu, bên ngoài đồn cô thành lập công ty này, tất cả đều vì có ông chủ lớn giúp đỡ, xin hỏi sự thực là như thế nào?”","“Đây chỉ là lời nói vô căn cứ.”","“Bên ngoài còn đồn, ông chủ lớn kia là tổng giám đốc tiền nhiệm của Thịnh Thế.”","Tiêu Mộc Diên nhìn cô bé có đôi mắt thông minh, mỉm cười đáp lại: “Không biết bên ngoài có đồn tôi đã kết hôn rồi hay không?”","Nói một chút, ai cũng lờ mở, vì Tiêu Thị mới phát triển, cũng không có lịch sử gì có thể tìm kiếm.","Nhiều lắm chính là nghe nói lúc mới thành lập, họ cho ra mấy bộ trang phục khiến người ta kinh ngạc mà thôi.","Bây giờ trước khi sắp thành lập văn phòng họ gây chú ý một chút, không có nhà truyền thông nào quan tâm công ty nhỏ này.","Mà hôm nay mới gặp mặt tổng giám đốc trong lời đồn này, xem trang phục của cô ấy là gì, vốn tưởng cô sẽ nói dốc bầu tâm sự của người phụ nữ độc thân, kết quả người này không hề che đậy nói mình có được như hôm nay cũng là vì đàn ông.","“Đúng rồi, không chỉ đã kết hôn, tôi còn có bốn con rồi.” Vừa nói Tiêu Mộc Diên vừa quan sát đám người.","Hầu hết phóng viên đều im lặng. Vốn dĩ, họ muốn đào bới một chút, kết quả… họ còn chưa bắt đầu nói gì, Tiêu Mộc Diên đã trực tiếp công bố rộng rãi tin tức của mình. Họ cũng thật vô dụng rồi.","“Vậy xin hỏi chồng chị…”","“Tôi cảm thấy mục đích chúng ta tổ chức họp báo lần này, chỉ vì chúng tôi sắp thành lập nhà xuất bản tạp chí, tin tức cá nhân của tôi chắc cũng không quan trọng lắm.”","Tiêu Mộc Diên trực tiếp ngắt lời người muốn hỏi về chồng cô.","“Vậy cô có thể khẳng định với chúng tôi, thành phần cô mời tới buổi họp báo này không lẫn lộn chứ?”","“Lẫn lộn?” Dường như lần đầu tiên Tiêu Mộc Diên nghe thấy từ ngữ mới mẻ này: “Chúng tôi cũng không phải ngôi sao gì, dù lẫn lộn, cũng không mời tràn lan, tôi chỉ muốn thông báo cho người ủng hộ chúng tôi, các fan hâm mộ nhãn hiệu một chút, chúng tôi sẽ cố hết sức làm tốt tạp chí, sẽ nghiêm túc và viết có tính chất định hướng những mẫu thịnh hành. Phần lớn nội dung tạp chí giới thiệu nhãn hiệu, vì chúng tôi cũng có phần lớn fan hâm mộ yêu chuộng DIY, chúng tôi cũng sẽ không đổi mới giáo trình trang phục theo kỳ hạn.”","Sau khi Tiêu Mộc Diên nói tiếp những thứ này, một đám phóng viên xông tới muốn hỏi, nhưng bị nhân viên công tác chặn lại.","“Xin lỗi, phỏng vấn đã kết thúc.”","Sau đó, Tiêu Mộc Diên được bảo vệ rời khỏi đám người vây quanh. Vừa ra khỏi cửa, Tiêu Mộc Diên đã bị đủ loại người vây quanh.","“Chị dâu, vừa nãy chị rất đẹp trai. Em cũng sắp trở thành fan hâm mộ của chị rồi.”","Ánh mắt Thịnh Thảo An tỏa sáng như sao, kích động nói với Tiêu Mộc Diên.","“Hôm nay em rất tuyệt.” Thịnh Trình Việt tới, một tay ôm Tiêu Mộc Diên vào trong ngực. Tiêu Mộc Diên yên lặng tựa vào ngực Thịnh Trình Việt, trên mặt đầy vẻ ngọt ngào.","“Cảm ơn anh đã khích lệ em.”","“Này, hai người có thể đừng chỗ nào cũng ân ái hay không.” Thịnh Thảo An không không khỏi lườm một cái.","“Chị không ngăn cản em yêu đương, nếu không chị sẽ nói với Lâm Phong, không chừng anh ta sẽ tiếp nhận em.” Tiêu Mộc Diên nói đùa.","Thịnh Thảo An lắc mạnh đầu: “Em nói như vậy cũng không phải vì mình em, chị nghĩ mà xem, Linh Linh nhà ta cũng độc thân, Mộng Huyên nhà ta cũng độc thân. Chị nói xem, hai người có thể quan tâm người khác một chút không?”","Lúc này Thịnh Thảo An đúng là rất có sức mạnh, dù sao có nhiều người giống cô. Nhưng mà cô không ngờ, lúc cô nói như vậy, thì hai người bị điểm tên kia liên tục lùi về phía sau.","“Tổng giám đốc, phó tổng, chúng tôi đi làm việc trước.” Lâm Linh và Mộng Huyên cùng nhau cúi đầu rút lui, để lại một mình Thịnh Thảo An đứng trước mặt hai người này.","Tiêu Mộc Diên mở to hai mắt, rất vô tội nhìn Thịnh Thảo An, cô còn nghiêng đầu mỉm cười.","Thịnh Thảo An nhìn thấy vẻ mặt Tiêu Mộc Diên như vậy, không khỏi cảm thấy chán nản: “Hai người chỉ biết bắt nạt em…”","“Được, giải thi đấu quốc tế sắp bắt đầu, em chắc chắn mình không cần chuẩn bị cẩn thận một chút sao?” Tiêu Mộc Diên hỏi.","Lúc này Thịnh Thảo An mới nhớ tới cuối tháng này giải thi đấu quốc tế sẽ bắt đầu, cô hỏi: “Hôm nay là ngày bao nhiêu?”","“Hôm nay hình như là ngày 21, là ngày 21 sao?” Tiêu Mộc Diên ngẩng đầu hỏi Thịnh Trình Việt. Thịnh Trình Việt gật đầu: “Không phải nói Thứ Hai giải thi đấu đó sẽ bắt đầu sao? Hình như 6 giờ chiều nay cửa đăng ký sẽ đóng lại.”","Anh dường như hững hờ nói, Thịnh Thảo An lập tức mở to hai mắt nhìn, nhanh chóng rời khỏi nơi này.","Tiêu Mộc Diên nhìn bóng lưng Thịnh Thảo An mỉm cười, người này rất đơn thuần. nhưng… “Chân Mệnh Thiên Nữ là quán quân nhiệm kỳ mới của giải thi đấu quốc tế…” Câu nói này lại vang lên trong đầu Tiêu Mộc Diên, sắc mặt Tiêu Mộc Diên thay đổi.","“Bà xã, em sao thế?” Thịnh Trình Việt nhìn ra Tiêu Mộc Diên không thích hợp.","Tiêu Mộc Diên lắc đầu, cô nghĩ trước đó nói gặp nguy hiểm, cũng chỉ có Tuấn Hạo sợ bóng sợ gió một trận. Cô nghĩ có thể vì thời gian đó mình quá mệt mỏi, nên suy nghĩ lung tung thôi.","“Nếu em mệt thì nói với anh một tiếng.” Thịnh Trình Việt nói.","Tiêu Mộc Diên gật đầu, sau đó nói:”Bây giờ em muốn về nhà nhìn các con một chút.”","Thịnh Trình Việt tưởng Tiêu Mộc Diên vì buổi họp báo này rất thành công, nên muốn chia sẻ cùng bọn nhỏ một chút, nên nhanh chóng đồng ý.","Mà sau khi chạy tới văn phòng, Thịnh Thảo An lập tức lên mạng download một bảng biểu, sau đó đến trước bàn làm việc điền.","Nhìn dáng vẻ hấp tấp này của Thịnh Thảo An, Lâm Linh không hiểu lắm. Rốt cuộc, đến khi nhìn thấy tiêu đề bảng biểu Thịnh Thảo An cầm trong tay, cô mới hiểu được. “Hình như hôm nay là ngày hết hạn đăng ký nhỉ.”","Thịnh Thảo An khịt mũi một cái: “Đúng hôm nay hết hạn…”","“Vậy em tranh thủ thời gian đi.” Lâm Linh vỗ bả vai Thịnh Thảo An một cái, sau đó định đi làm việc.","Kết quả, Lâm Linh còn chưa đi, tay đã bị Thịnh Thảo An giữ lấy.","“Lâm Linh, hay là chị đi thi với em nhé.”","“Chị?” Lâm Linh cảm thấy đầu óc Thịnh Thảo An có nhiều vấn đề như vậy, liền đưa tay sờ lên trán cô: “Không bị sốt, sao lại nói mê sảng rồi?”","“Em không hề nói mê, thật ra giải thi đấu là không quy định số người, mỗi công ty đều có thể có nhiều người tham gia.”","Thịnh Thảo An nói: “Công ty chúng ta tham gia nhiều người một chút, không phải tỷ lệ thắng sẽ lớn hơn một chút sao?” Lâm Linh gỡ tay Thịnh Thảo An ra, lắc đầu.\u0001"]