[" ","CHƯƠNG 495: THIẾT KẾ LẠI","“Nhưng mà nói đi phải nói lại, sao các con lại xem tivi, sao không đi làm xong bài tập trước đã?” Lưu Mỹ cảm thấy bản thân có trách nhiệm đôn đốc bọn nhỏ, dù sao mấy người lớn kia còn chưa lo được cho bản thân, cho nên chuyện dạy dỗ mấy đứa nhỏ, bà đành phải ra tay.","Viễn Đan là người đầu tiên bước lên làm nũng: “Cụ ơi, cụ yên tâm đi ạ, con đã làm xong bài tập về nhà, cho nên con có rất nhiều thời gian xem tivi cùng cụ.”","“Tuấn Hạo, con thì sao?” Lưu Mỹ cảm thấy mình nên quan tâm nhiều đến chắt ngoại này hơn mới được.","Thịnh Tuấn Hạo cảm thấy hơi xấu hổ gật đầu, bỗng nhiên được yêu thương khiến cho cậu bé có cảm giác vừa mừng vừa lo, cảm giác có cụ ngoại quan tâm thật tốt.","Nguyệt Nguyệt đứng bên cạnh không dám lên tiếng. Về vấn đề làm bài tập ấy mà, đó là điểm yếu trí mạng của cô bé, sao cụ ngoại cứ thích nhắc đi nhắc lại nhỉ?","Lưu Mỹ cảm thấy rất vui vẻ, sau cùng bà nở nụ cười xán lạn, ánh mắt hiền từ dừng trên người Nguyệt Nguyệt.","Ngay lập tức Nguyệt Nguyệt cảm thấy giật mình, cô bé đã ý thức được việc lớn không tốt, đánh không lại vậy thì chạy, nói không lại cũng chạy, cho nên trong ba mươi sáu kế, chạy là thượng sách. Vào lúc này, Nguyệt Nguyệt đã sớm lặng lẽ xoay người lại nhưng cô bé vẫn không thoát khỏi Lưu Mỹ ân cần hỏi thăm.","“Nguyệt Nguyệt… Con thì sao?”","“Con…” Lúc này Nguyệt Nguyệt quả thật cảm thấy rất khó mở miệng, cô bé không nên ở chỗ này lộ ra thành tích học tập của mình, nếu không hình tượng tốt của cô bé trong lòng cụ sẽ không còn nữa, không cách nào được đi công việc trò chơi.","“Cụ ơi, không biết vì sao, con đột nhiên cảm thấy đau bụng quá, con muốn vào nhà vệ sinh một lát.” Sau khi nói xong câu này, Nguyệt Nguyệt vội vàng chạy như bay về phía nhà vệ sinh, bóng lưng chạy trối chết của cô bé giống như một người lính đào ngũ vậy.","Lưu Mỹ nhìn thấy hình ảnh này, bà cảm thấy rất buồn cười.","Con nhóc Nguyệt Nguyệt này, sao ngay cả việc đi vệ sinh cũng đáng yêu như thế cơ chứ?","Thịnh Tuấn Hạo và Viễn Đan dĩ nhiên biết trong lòng Nguyệt Nguyệt đang suy nghĩ gì, còn không phải bởi vì vấn đề cụ ngoại vừa hỏi à, nếu không phải thế, làm sao Nguyệt Nguyệt lại chạy nhanh như một tên trộm thế?","“Tuấn Hạo, con nói cho cụ biết, con thích ăn gì nhất, cụ xuống bếp nấu cho con ăn.” Lưu Mỹ cảm thấy mình cần phải đền bù thật tốt cho chắt ngoại đáng yêu này.","Thịnh Tuấn Hạo nghe thấy những lời Lưu Mỹ nói, trong lòng cậu bé cảm thấy rất vui vẻ, đồng thời cũng có cảm giác vừa mừng vừa lo.","“Cụ ơi…” Trong lòng Thịnh Tuấn Hạo rất cảm động.","Lưu Mỹ phát giác ra Thịnh Tuấn Hạo cảm động, bà vươn tay ra, nhẹ nhàng xoa đầu cậu bé: “Con nói cho cụ biết, con thích ăn gì nào?”","“Cụ ơi, sao cụ lại thiên vị như thế? Cụ không hỏi con thích ăn gì ạ?” Viễn Đan nhìn thấy cụ ngoại của mình bỗng nhiên cưng chiều Thịnh Tuấn Hạo, trong lòng cậu bé không nhịn được cảm thấy ghen tỵ, vừa rồi ngay cả em gái cũng thiên vị Thịnh Tuấn Hạo, cho nên cậu bé chạy đến bên cạnh Lưu Mỹ làm nũng.","Lưu Mỹ bị hành động của Viễn Đan chọc cười.","“Nhóc con, sao con lại ghen chuyện này hả? Cụ đối xử với các con như nhau, các con đều là chắt ngoan của cụ.” Lưu Mỹ nói xong liền kéo Viễn Đan và Thịnh Tuấn Hạo vào trong ngực của mình.","Trong lòng bà đang nghĩ xem lúc nào mình có thể nhìn thấy các chắt ngoại của mình lấy vợ sinh con? Sau một lúc suy nghĩ, bà cảm thấy chuyện này có chút xa xôi, thế nhưng trong lòng bà vẫn tràn đầy chờ mong.","Nguyệt Nguyệt dự định trốn ở trong nhà vệ sinh, thế nhưng nhìn thấy hình ảnh này, cô bé lại cảm thấy ghen tỵ.","“Cụ ơi, con cũng muốn được ôm.” Nguyệt Nguyệt chạy nhanh về phía bên này.","Ba đứa nhỏ ở trong vòng tay Lưu Mỹ, Lưu Mỹ cảm thấy không từ ngữ nào có thể diễn tả được niềm hạnh phúc này. Có ba đứa nhỏ ở bên cạnh, bà cảm thấy rất thỏa mãn.","Một bên khác, Thịnh Trình Việt nhanh chóng lái xe đến công ty, anh đã gấp không chờ được nữa, anh muốn nhìn thấy Tiêu Mộc Diên.","Ở trong phòng làm việc, Tiêu Mộc Diên đang bận rộn lựa chọn váy, Thịnh Thảo An đang thử đồ.","“Chị nói xem, đến lúc đó em mặc chiếc váy này thì thế nào?” Thịnh Thảo An chỉ vào chiếc váy cưới mà cô ấy đang mặc trên người rồi nói, chiếc váy cưới này được làm từ lông vũ màu tím, cả thân váy đều là lông vũ, phần thắt lưng được điểm xuyết thêm mấy hạt trân châu màu trắng. Nhìn từ xa trông thật lấp lánh.","Tiêu Mộc Diên đang cầm giấy bút nghiên cứu chiếc váy cưới này, mặc dù nhìn bên ngoài nó có vẻ lộng lẫy, hơn nữa còn mang theo cảm giác quý phái, thế nhưng cô luôn cảm thấy chiếc váy này còn thiếu thứ gì đó.","“Chị cảm thấy chiếc váy cưới này khó có thể giành được giải cao trong giải đấu quốc tế.” Tiêu Mộc Diên nói ra những lời thật lòng, sau đó cô rơi vào trầm tư.","Thịnh Thảo An nghe thấy Tiêu Mộc Diên nói như vậy, cô ấy hơi cảm thấy ủ rũ, cúi đầu đi thay một chiếc váy khác, lần này cô ấy mặc một chiếc váy màu trắng được làm từ lông ngỗng, trước ngực đính các mảnh nhỏ phát sáng chạm khắc theo hình vảy cá, nhìn rất lóa mắt.","Tiêu Mộc Diên nhìn thấy chiếc váy này vẫn lắc đầu nói: “Giải đấu quốc tế là một cuộc thi vô cùng quan trọng, chiếc váy này có hơi màu mè, không đủ chạm đến trái tim ban giám khảo, ngược lại khiến cho người ta cảm thấy hoa mắt, em nên đi thay chiếc váy khác thì hơn.”","Lúc này, Thịnh Thảo An cảm thấy hơi nản lòng, cô ấy ngồi dưới đất, bất đắc dĩ cởi giày cao gót dưới chân ra, dù sao cô ấy đã ở chỗ này thử váy suốt một buổi chiều nhưng không tìm được một chiếc váy nào vừa lòng, nếu không có tiến triển gì sẽ rất dễ khiến cho người ta cảm thấy cả thể xác và tinh thần đều mệt mỏi.","“Em cảm thấy không có chiếc váy nào thích hợp để mang đi thi.” Thịnh Thảo An ghét bỏ nói.","“Em không nên lo lắng nhiều như thế, dù sao đây là một giải đấu quốc tế lớn, những chiếc váy bình thường rất khó thu hút được sự chú ý của mọi người, cho nên chúng ta nhất định phải thiết kế ra một chiếc váy độc đáo, hơn nữa còn là chiếc váy dành riêng cho em.” Con ngươi Tiêu Mộc Diên đảo quanh, cô nghĩ ra một phương án tốt.","Sau khi Thịnh Thảo An nghe thấy Tiêu Mộc Diên nói như thế, cô ấy cảm thấy rất vui, nhưng rất nhanh liền uể oải nói: “Chúng ta chỉ còn có hai ngày, có đủ thời gian không chị?”","“Chỉ cần chúng ta cố gắng, chúng ta nhất định có thể thiết kế ra một tác phẩm xuất sắc.” Tiêu Mộc Diên ngẩng cao đầu nói, sau đó cô đỡ Thịnh Thảo An lên, nhìn thấy cô ấy đi chân đất, nhắc nhở: “Cho nên bây giờ em ngoan ngoãn đi giày vào cho chị.”","“Chị dâu, có chị ở bên cạnh thật tốt.” Thịnh Thảo An thiếu chút nữa đã muốn lấy thân báo đáp, nhưng cô ấy nghĩ lại, đây là người phụ nữ của anh trai, sao cô ấy có thể “giật bồ” của anh trai được chứ?\u0002\u0002"]