[" ","CHƯƠNG 496: THUẬN TIỆN MÀ THÔI","Tiêu Mộc Diên nghiêm túc đi đến trước máy vi tính, cô bắt đầu tập trung vào việc thiết kế bản thảo. Trong đêm nay, cô nhất định phải vẽ ra một bản thiết kế. Sau đó mất một ngày để bắt tay vào làm và chỉnh sửa, có lẽ họ có thể hoàn thành xong mẫu thiết kế này.","“Chị dâu, em có thể giúp gì cho chị?” Thịnh Thảo An rất muốn giúp đỡ Tiêu Mộc Diên.","“Em gửi các bức ảnh làm mẫu ngày trước của em cho chị, chị phải nghiên cứu ra mẫu thiết kế phù hợp với em nhất.” Ngón tay thon dài của Tiêu Mộc Diên nhanh chóng thao tác trên bàn phím máy tính.","Thịnh Thảo An rất khâm phục Tiêu Mộc Diên, cô có thể nhanh chóng tập trung vào công việc, hơn nữa nhìn dáng vẻ nghiêm túc của cô, ngay cả chính bản thân cô ấy cũng không nhịn được cảm thấy hơi mê muội, không nghĩ tới lúc chị dâu làm việc lại có sức hút như thế.","“Em còn ở đó ngây người làm gì?” Tiêu Mộc Diên vô tình liếc thoáng qua Thịnh Thảo An, không chút để ý nói.","Lúc này Thịnh Thảo An mới phản ứng được, cô ấy vội vàng nói: “Em đi chuẩn bị tư liệu chị cần ngay đây.”","Sau khi nói xong, Thịnh Thảo An vội vàng rời khỏi phòng làm việc của bộ phận thiết kế.","Thịnh Thảo An vừa đi vào trong thang máy, Thịnh Trình Việt từ một thang máy khác đi ra, hai người lướt qua nhau.","Trước tiên Thịnh Trình Việt đi đến phòng làm việc của bộ phận thiết kế, nếu như anh không đoán sai, người phụ nữ của anh đang ở trong đó nỗ lực làm việc.","Xuyên qua cửa sổ thủy tinh, anh nhìn thấy Tiêu Mộc Diên đang tập trung thao tác chuột và bàn phím.","Nhìn thấy một Tiêu Mộc Diên đầy sức hút như thế, Thịnh Trình Việt thiếu chút nữa đã đi vào, nhưng anh lại nghĩ đến ước định của mình và Tiêu Mộc Diên. Nếu như Diên Diên biết anh đến đây là vì muốn gặp cô, nói không chừng cô sẽ giận anh, vì thế anh nghĩ ra một biện pháp đẹp cả đôi đường. Thịnh Trình Việt dựa người vào cửa, ngắm nhìn Tiêu Mộc Diên làm việc.","Nhân viên trong công ty đều ngẩng đầu, ánh mắt tò mò nhìn qua, nhưng khi ý thức được đây là tổng giám đốc, bọn họ chỉ lén nhìn mấy lần, ngay sau đó liền bắt đầu tập trung làm việc.","Một trợ lý đang muốn đến gần phòng làm việc của bộ phận thiết kế nhưng bị Thịnh Trình Việt trừng mắt nhìn thoáng qua: “Đứng lại.”","Người trợ lý kia nhanh chóng đứng thẳng người, không dám bước đi, cô ta chỉ có thể cận thẩn quay đầu lại hỏi: “Tổng giám đốc… Có gì không ổn sao?”","“Cô ấy đang ở bên trong làm việc, cô không nên quấy rầy đến cô ấy.” Nói bóng nói gió, người trợ lý này không thể đi vào phòng làm việc của bộ phận thiết kế.","Thư ký cảm thấy trong lòng khổ không nói hết, cô ta chỉ muốn cầm bản thảo thiết kế trong tay đi xử lý, thế nhưng sao cô ta dám phản bác lời của tổng giám đốc? Cô ta liếc thoáng qua người trong phòng làm việc, trong nháy mắt, cô ta đã hiểu rõ dụng ý của tổng giám đốc rồi, anh thật đúng là hết lòng thương vợ, khiến cho người ta cảm thấy hâm mộ.","Sau khi Thịnh Thảo An chỉnh lý xong tài liệu cho Tiêu Mộc Diên, cô ấy đang chuẩn bị quay lại phòng làm việc liền thấy một bóng dáng quen thuộc ở nơi đó.","Không sai, đó chính là anh trai của cô ấy.","Sao anh trai lại đến đây? Nhìn dáng vẻ si mê của anh lúc này, cô ấy không nhịn được, che miệng cười.","Thịnh Thảo An đang muốn đi lên hỏi Thịnh Trình Việt làm sao không đi vào? Sau đó cô ấy nhớ đến ước định của hai người bọn họ, thật không nghĩ đến, chị dâu có thể khiến cho anh trai trở nên ngoan ngoãn như thế.","“Anh, anh làm gì ở đây vậy?” Thịnh Thảo An không nhịn được đi lên, vỗ bả vai Thịnh Trình Việt.","Thịnh Trình Việt lộ ra ánh mắt giết người không đền mạng cho Thịnh Thảo An nhìn, Thịnh Thảo An lập tức cúi đầu không dám lên tiếng, thế nhưng trong lòng cô ấy âm thầm phỉ nhổ, anh có cần khoa trương như thế không?","“Lúc đối mặt với chị dâu thì lén lút, lúc bắt nạt mình thì rất đường hoàng.” Thịnh Thảo An nhỏ giọng lầm bầm.","Thịnh Trình Việt dĩ nhiên nghe được hết những lời này: “Em dám nói xấu sau lưng anh, có phải em chán sống rồi không?”","Thịnh Thảo An cảm nhận được sát khí của Thịnh Trình Việt, quả nhiên, chỉ khi đối mặt với chị dâu thì người anh trai này mới có thể lộ ra một mặt dịu dàng.","“Em cưỡng ép lôi kéo Diên Diên của anh đi, chuyện này anh còn chưa tính sổ với em đâu? Chờ giải đấu quốc tế kết thúc, lúc đó anh mới dạy dỗ em.” Bây giờ Thịnh Trình Việt đem tất cả lửa giận phát tiết lên người Thịnh Thảo An, dù sao vì con nhóc này, cho nên Diên Diên mới không cách nào ở bên anh.","Lúc này, Thịnh Thảo An cảm thấy rất oan ức.","“Chị dâu tình nguyện giúp em, em không ép chị ấy…” Thịnh Thảo An nói được một nửa liền nuốt lại những lời muốn nói, bởi vì hiện tại ánh mắt của Thịnh Trình Việt hoàn toàn có thể giết chết cô ấy rồi.","“Đây rõ ràng là chuyện của em.” Thịnh Trình Việt nói, vì sao bây giờ lại bắt anh đến thừa nhận nỗi đau khổ vì tương tư?","“Anh ơi, anh biết trình độ của em rồi đó, em rất cần có sự giúp đỡ của chị dâu.” Thịnh Thảo An đành phải liều mạng chớp mắt làm nũng, cho dù cô ấy biết mình làm nũng cũng vô dụng.","Thịnh Trình Việt không có thời gian nói chuyện với cô ấy nữa, bởi vì anh còn bận nhìn người phụ nữ của mình không chớp mắt: “Nếu như em không giành được giải nhất trong cuộc thi đấu quốc tế, em chết chắc rồi!”","Anh trai nhà người ta đều hết lòng cổ vũ cho em gái, vì sao anh trai của cô ấy lại giống như đang uy hiếp vậy? Nhưng nghe thấy anh nói câu này, trong lòng Thịnh Thảo An vẫn cảm thấy rất vui vẻ, chứng tỏ anh rất tin tưởng vào năng lực của cô ấy.","“Anh à, em thấy anh đứng ngoài nhìn rất vất vả, anh vào trong đi.” Thịnh Trình Việt đang chăm chú nhìn bóng lưng của Tiêu Mộc Diên, anh hoàn toàn không phát hiện ra, Thịnh Thảo An đứng ở phía sau, đẩy mạnh vào lưng anh, đây là cô ấy đang giúp đỡ anh.","Thịnh Trình Việt muốn quay người đi ra ngoài, nhưng đã muộn, bởi vì Tiêu Mộc Diên đã nhìn thấy anh rồi.","Cho nên bây giờ anh chỉ có thể giả bộ đi ngang qua nơi này, ánh mắt nhìn về nơi xa, nói: “Anh không cố ý đến đây thăm em, anh bỏ quên đồ ở công ty, cho nên anh mới quay lại lấy.”","Thịnh Trình Việt không khỏi có một loại cảm giác có tật giật mình, đáng chết, vì sao anh phải nói như thế? Anh nhất định phải bóp chết cô em gái này của mình, sao con bé lại đẩy anh vào? Anh chưa chuẩn bị gì cả.","“Ồ, thì ra là như vậy, cho nên anh thuận tiện đến đây thăm em, đúng không?” Hiện tại Tiêu Mộc Diên dĩ nhiên cảm thấy vui vẻ, không nghĩ đến lúc nhìn thấy dáng vẻ trong ngoài không đồng nhất của anh, trong lòng cô lại cảm thấy ngọt ngào.","“Đúng thế, chính là như vậy, anh chỉ thuận tiện đến xem tiến độ công việc của em như thế nào, anh không làm trái với ước định của chúng ta.” Thịnh Trình Việt nhấn mạnh vào câu nói cuối cùng.\u0004\u0004\u0004"]