[" ","CHƯƠNG 466: CÁCH THỨC CHÀO HỎI","Lâm Linh phản kháng theo bản năng, nhưng vì sức lực của Triệu Dương quá mạnh, cô không cách nào thoát ra được.","“Triệu Dương, đầu anh có vấn đề à!” Thịnh Thảo An hét lớn, đồng thời bước nhanh đến tách hai người ra.","“Lần trước gặp mặt, tôi thấy anh vẫn còn ra dáng con người, sao giờ lại không khác gì súc vật vậy?”","Ánh mắt của Triệu Dương vẫn chưa rời khỏi người Lâm Linh, anh nói: “Tôi có phải là con người không thì cô là người biết rõ nhất mà.”","Lâm Linh từ đầu tới giờ vẫn cúi đầu không lên tiếng, dáng vẻ của cô rất tội nghiệp.","“Triệu Dương!” Thịnh Thảo An lại hét lên cảnh cáo anh.","Nhưng Triệu Dương lại làm ra vẻ như không nghe thấy tiếng của Thịnh Thảo An, anh nói: “Sao em không nói gì? Anh nhớ hồi trước hai chúng ta có rất nhiều chuyện để nói với nhau mà.”","Thịnh Trình Việt nhìn cảnh tượng trước mắt, cảm thấy có chút kỳ lạ: “Trước đây hai em quen nhau à?”","Lâm Linh lắc đầu nguầy nguậy, như nai con bị sợ hãi, thỉnh thoảng ngẩng mắt lên, đôi mắt ầng ậc nước của cô ấy làm cho người khác không nỡ trách móc nặng lời: “Em không quen anh ta.”","Triệu Dương hơi thất vọng buông Lâm Linh ra, dáng vẻ hờ hững, nói: “Cô gái này nhìn rất giống với mối tình đầu của em, quả thật là quá giống, nên em mới ôm không muốn buông.”","Thịnh Thảo An tiến đến gần Lâm Linh, nhẹ nhàng hỏi: “Chị không sao chứ?”","Lâm Linh không đáp lại mà xoay người chạy nhanh về phòng mình.","Tiêu Mộc Diên mới từ bếp bước ra, nhìn thấy Lâm Linh chạy vội về một hướng khác, cô thắc mắc hỏi: “Xảy ra chuyện gì vậy?”","Nhưng chỉ thấy Triệu Dương tiến đến chào hỏi cô một cách nhiệt tình: “Em chào chị dâu.”","Tiêu Mộc Diên cảm thấy ngạc nhiên, chẳng phải tên Triệu Dương này trước đây rất bài xích cô sao? Sao hôm nay lại lễ phép vậy?","Thịnh Thảo An thở dài một hơi rồi tiến đến gần Tiêu Mộc Diên, bực mình nói: “Chị dâu, chị nói xem tên này có phải là có vấn đề không?”","“Sao vậy?” Tiêu Mộc Diên thắc mắc hỏi: “À, đúng rồi, vừa rồi sao Linh Linh lại chạy đi vậy?”","Thịnh Thảo An chỉ tay vào Triệu Dương nói: “Chính là do tên này, lúc nãy anh ta ôm chặt Linh Linh nói chị ấy giống với mối tình đầu của anh ta…chị xem có phải đầu óc người này có vấn đề không.”","Tiêu Mộc Diên ban đầu mới nghe nửa câu còn hơi giật mình, nhưng đến đoạn sau thì cô hiểu ra và gật đầu, anh chàng này đúng là đầu óc có vấn đề thật.","“Chị dâu, em nghĩ chắc chị phải hiểu cảm xúc này chứ, yêu nhau không phải đều khó kìm chế được bản thân sao?” Triệu Dương cảm thấy bản thân không hề sai.","“Không kìm chế được và giở thói lưu manh là hai chuyện hoàn toàn khác nhau.” Tiêu Mộc Diên đính chính lại.","Triệu Dương nhún vai: “Vậy sao? Lúc em còn ở nước ngoài, ôm hình như còn là một cách chào hỏi mà.”","“Thực đáng tiếc, ở đây không phải như vậy.” Trên mặt Tiêu Mộc Diên thể hiện cảm giác khó xử.","“Có lẽ là do em ở nước ngoài lâu quá, cho nên sắp quên hết phong tục ở đây rồi, em cứ tưởng là chỉ cần thích nhau thì có thể chủ động ôm nhau.” Triệu Dương nói mà kéo dài âm thanh khiến cho người nghe có cảm giác rất khó chịu.","Nhưng với người vốn thẳng tính như Thịnh Thảo An thì cô không để ý quá nhiều, cô tiến đến trước mặt Triệu Dương, trừng mắt nhìn anh.","Triệu Dương nhìn cô với vẻ mặt hứng thú: “Thảo An, sao vậy?”","Thịnh Thảo An tiến lên phía trước nửa bước, hai tay đè lên vai của Triệu Dương, hét một tiếng rồi lấy đà nhảy người lên, cụng mạnh trán cô vào trán anh, cú va chạm này khiến cho Triệu Dương đau điếng trợn mắt nhìn cô.","“Cô làm cái gì vậy?” Triệu Dương bị cú va chạm theo quán tính lùi ra sau mấy bước, xoa trán mình, đau đến mức anh hít một hơi sâu.","“Anh hỏi tôi làm cái gì à?” Đột nhiên Thịnh Thảo An cười lớn, cô nói: “Đây là cách chào hỏi của tôi dành cho anh đó, hồi xưa chỗ tôi ở người ta đều chào hỏi với nhau như vậy. Sao? Anh không thích à?”","“Thịnh Thảo An, tôi…” Triệu Dương ú ớ nói không nên lời, nhìn Thịnh Thảo An đang cười đắc chí, anh tức giận quay mặt đi chỗ khác.","“Tôi làm sao nào? Tôi chỉ là chào hỏi anh thôi mà, loại chó săn cừu như anh không quen nghi thức này sao. Cũng tương tự, mọi người ở đây cũng không quen nghi thức chào hỏi của anh, cho nên, tốt nhất anh nên tôn trọng người khác một chút, nếu không thì tôi có đủ một trăm tám mươi cách chào hỏi…để chào đón anh đấy.”","Thịnh Thảo An vừa nói vừa xắn tay áo lên, khiến cho đối phương cảm thấy có chút e dè.","Triệu Dương ban đầu ra vẻ trời không sợ đất không sợ, nhưng sau cú va trán vừa rồi của Thịnh Thảo An, bây giờ anh cảm thấy nổi da gà:","“Thịnh Thảo An, cô bình tĩnh lại chút đi.”","Thịnh Thảo An nhoẻn miệng tươi cười, vẻ mặt ngây thơ nói:","“Tôi đang cực kỳ bình tĩnh, sau khi tôi bình tĩnh chào hỏi anh xong, giờ tôi đang chuẩn bị bình tĩnh đi quan tâm cô bạn thân của tôi đây.”","Nói xong, cô hất tóc quay người đi thẳng về hướng phòng của Lâm Linh.","“Này, cô…” Triệu Dương giơ tay ra như muốn nói gì đó với Thịnh Thảo An. Nhưng cô đi quá nhanh không cho anh cơ hội nói.","Tiêu Mộc Diên đứng ở góc chứng kiến hết mọi thứ diễn ra nãy giờ, cô lên tiếng hỏi Thịnh Trình Việt: “Triệu Dương quen biết bọn anh từ nhỏ à?”","Thịnh Trình Việt gật đầu.","Tiêu Mộc Diên lại tiếp tục hỏi: “Nhưng mà, sao cậu ta lại trở thành nghệ sĩ dưới trướng công ty anh vậy?”","Theo lý mà nói, thường thì những người có bối cảnh tương tự nhau sẽ tìm đến nhau.","Thịnh Trình Việt xuất thân nhà giàu, nên Triệu Dương này chắc cũng là người giàu có. Nếu như đã là nhà giàu, phải có một chút gì đó khoa trương, ví dụ như là tự mình thành lập một công ty riêng chẳng hạn.","Có vẻ như hiểu được những thắc mắc mà Tiêu Mộc Diên đang băn khoăn trong đầu, Thịnh Trình Việt nói: “Gia thế của Triệu Dương chắc là em cũng nghe qua rồi còn gì.”","“Em có nghe qua?” Tiêu Mộc Diên thắc mắc.","Thịnh Trình Việt gật đầu, anh hỏi: “Em không nhớ người đứng ra tổ chức cuộc thi quốc tế họ gì à?”","Anh nhắc đến, Tiêu Mộc Diên mới sực nhớ ra: “Nhưng mà nhà họ Triệu chẳng phải là bên mảng tuyên truyền truyền thống sao? Hình như cho dù là tiết mục nghiên cứu về cổ điển hay cận thời đại thì đều có sự tham gia của họ Triệu. Gia đình như vậy không đúng với hình ảnh của Triệu Dương cho lắm!”","Tiêu Mộc Diên nói xong, lại nhìn sang Triệu Dương, kết quả là dường như Triệu Dương cảm nhận được ánh nhìn của cô, anh liếc mắt nhìn lại làm cho Tiêu Mộc Diên giật mình.","“Trọng điểm chính là ở chỗ đó, lúc trước Triệu Dương học kinh kịch, kết quả học được một nửa thì bị người chuyên săn tìm ngôi sao phát hiện ra. Người săn tìm ngôi sao lúc đó đang tìm người đóng vai thời trẻ của một bậc thầy kinh kịch và đã nhìn trúng Triệu Dương, thêm nữa người trong nhà cũng cảm thấy bộ phim này có thể tuyên truyền văn hóa cổ điển, cho nên liền đồng ý. Nhưng mà bọn họ không ngờ, chính vì cơ hội đó, Triệu Dương đã yêu thích cảm giác đứng trước máy quay, cậu ta có cảm giác thấy thích hơn nhiều khi đứng trên sân khấu.”","Thịnh Trình Việt nói một hơi, Tiêu Mộc Diên cũng đại khái hiểu được vấn đề, chỉ là… “Gia đình như vậy chắc là sẽ không đồng ý cho cậu ta trở thành người nổi tiếng.”","“Bà xã của anh thật thông minh, lại đây, anh hôn một cái.” Thịnh Trình Việt nói xong, chu miệng, định hôn Tiêu Mộc Diên.","Nhưng Tiêu Mộc Diên đã nghiêng đầu tránh sang một bên, che miệng Thịnh Trình Việt lại và nói: “Anh nghiêm túc một chút đi, chuyện mới kể được một nửa, kể nốt đoạn sau cho em nghe xem.”"]