[" ","CHƯƠNG 514: CÓ ĐẠO DIỄN TỚI TÌM EM QUAY PHIM","“Thế nào? Bà chỉ vừa mới nói con có mấy câu, con đã muốn trốn vào phòng rồi sao. Chẳng lẽ bà đã nói sai gì sao?” Lưu Mỹ chống nạnh tức giận nói.","“Bà…” Bây giờ, Thịnh Trình Việt thật sự không thể chịu đựng được, bộ dạng khoa tay múa chân như thế của Lưu Mỹ, lúc này anh thật sự rất muốn ném Lưu Mỹ ra ngoài. Thế nhưng vừa nghĩ tới những lời mình nói ra, có lẽ sẽ làm cho Mộc Diên phải đau lòng và khó chịu, vì vậy anh mới cố nhịn lại.","“Sao ngay cả một tên nhóc miệng còn hôi sữa như cậu cũng muốn dạy dỗ tôi. Đừng ỷ vào bản thân có chút thành tựu ở nước ngoài rồi muốn làm gì thì làm.” Bây giờ lời nói của Lưu Mỹ ngày càng khó nghe. Trong câu nói đó có biết bao nhiêu sự mỉa mai.","“Bà ngoại, bà đừng nói nữa.” Tiêu Mộc Diên cũng thật sự không nghe nổi nữa: “Con về phòng thu dọn đồ trước, đợi lát nữa còn phải nhanh chóng đi tới công ty.”","Bây giờ cô cũng chỉ muốn mau chóng rời khỏi nơi gọi là thị phi này. Vì vậy cô nắm tay kéo Thịnh Trình Việt đi lên lầu.","“Con nhóc này, cánh cứng rồi nên biết bay rồi có phải không? Bây giờ vì một thằng đàn ông mà chống đối lại bà?” Lưu Mỹ không nghĩ tới Tiêu Mộc Diên vẫn luôn nghe lời mình, nhưng lần này lại chống lại ý của mình. Bà không nhịn được đi lên cầu thang đuổi theo.","Tiêu Mộc Diên thật sự không muốn tiếp tục nghe Lưu Mỹ nói nữa, bởi vì cô sợ. Nếu cứ tiếp tục như vậy cô sẽ cãi nhau với bà. Vì vậy cách tốt nhất chính là tránh xa Lưu Mỹ.","Lúc này, đúng lúc Thịnh Thảo An từ trên lầu đi xuống.","Nhìn thấy dáng vẻ hằm hằm của Lưu Mỹ, lại nhìn dáng vẻ chạy trối chết của Thịnh Trình Việt và Tiêu Mộc Diên. Cô lập tức hiểu rõ mọi chuyện, nhất định là bà già này lại lải nhải rồi. Một khi bà ta đã lải nhải thì không biết khi nào mới chịu dừng.","“Này! Bà già, bà có thể ngừng một lát được không?” Thịnh Thảo An trực tiếp đi tới trước mặt, chặn đường Lưu Mỹ.","“Con nhóc đáng chết này, đừng ngăn cản bà dạy dỗ hai đứa kia.” Lưu Mỹ chỉ tay về phía trước nói.","Đầu tiên Thịnh Thảo An trợn mắt khinh thường, sau đó nói: “Cháu nói này mỗi ngày bà có thể đừng cố tình gây sự có được không? Cả ngày không đòi dạy dỗ người này, cũng đòi dạy dỗ người khác. Chẳng lẽ bà không cảm thấy như vậy rất phiền sao?”","“Cô…” Nhất thời Lưu Mỹ bị Thịnh Thảo An chọc tức đến nỗi không biết nói gì, không nghĩ tới miệng lưỡi của con nhóc chết tiệt này lại sắc bén như vậy.","“Cuối cùng cũng không nói ra lời có đúng không? Vậy thì đi xuống uống một ngụm trà đi.” Thịnh Thảo An chắc chắn sẽ không khách khí với Lưu Mỹ.","Sau khi nói xong, Thịnh Thảo An dùng tay vén mái tóc của mình, sau đó giẫm đôi giày cao gót, đi thẳng ra cửa.","Bây giờ cô muốn mau chóng tới công ty làm việc rồi. Cô không muốn cả ngày chỉ ngồi ở trong nhà, đối mặt với bà già đáng ghét đó. Thật sự quá chán rồi.","Sau khi Thịnh Thảo An đi tới công ty, đột nhiên có một thư ký đang vội vàng chạy về hướng cô, suýt chút nữa là đâm thẳng vào người cô rồi.","“Xảy ra chuyện gì vậy? Sao lại vội vàng như vậy?” Thịnh Thảo An nhíu mày hỏi, chẳng lẽ công ty đã xảy ra chuyện hệ trọng đến long trời lở đất sao?","“Chính là…” Cô thư ký thở hổn hển, ngay cả nói cũng không rõ ràng.","Thịnh Thảo An không nhịn được nhẹ nhàng vuốt lưng của cô thứ ký: “Có chuyện gì từ từ nói, không cần gấp gáp.”","“Có một đạo diễn chỉ đích danh… muốn tìm cô để quay phim…” Cuối cùng cô thư ký đó cũng nói ra được câu này.","“Những gì cô nói có phải là thật không?” Thịnh Thảo An lập tức trở nên có chút mừng rỡ, bởi vì vụ việc scandal ầm ĩ lúc trước, cộng thêm hình tượng của cô đã không còn như lúc trước, vốn muốn trong cuộc thi quốc tế xoay chuyển tình thế, thế nhưng không nghĩ tới lại biến lợn lành thành lợn què. Cô cảm thấy nếu muốn trở lại giới giải trí như lúc trước, có thể cô cần phải chờ thêm một khoảng thời gian nữa.","Cô thư ký đó ra sức gật đầu: “Là thật.”","Nếu nói như vậy thì cơ hội thật sự tới rồi.","“Vậy đạo diễn đó đang ở đâu?” Cả người Thịnh Thảo An đều muốn bay lên rồi.","“Đang ở trong phòng làm việc…” Cô thư ký đó vẫn chưa nói xong, nhưng bước chân của Thịnh Thảo An sớm đã không thể chờ đợi di chuyển rồi.","Cô ước gì cô có thể bay đến trước mặt đạo diễn đó ngay lập tức.","Thịnh Thảo An đi tới trước cửa phòng làm việc, dùng tay vuốt lại mái tóc của mình một chút, sau đó gõ cửa bước vào trong.","Người đàn ông đang đứng trước bàn làm việc, sau khi nghe thấy tiếng gõ cửa thì đột nhiên xoay đầu lại.","Lúc Thịnh Thảo An bước vào phòng làm việc, cô sửng sốt khi nhìn thấy người đứng trước mặt này. Trái tim cô lại bắt đầu đập thình thịch.","Lại là anh!","Ngày hôm qua cô đã quên hỏi phương thức liên lạc của anh, không nghĩ tới hôm nay lại có duyên gặp mặt anh.","“Cô thứ ký nói với tôi, đạo diễn đang ở trong phòng làm việc đợi tôi, không lẽ anh chính là…” Cô vẫn chưa nói ra cái tên ở phía sau, thì Đường Lực đã giành trả lời trước rồi.","“Không sai, chính là tôi. Tôi cảm thấy tôi cần phải giới thiệu với cô Thịnh một chút, tôi chính là nhà bình phẩm trang phục cao cấp, đồng thời cũng là một đạo diễn.” Sau khi Đường Lực nói xong, chính là rất ra dáng một quý ông mở miệng nói.","“Tôi…” Trong lòng Thịnh Thảo An vừa hồi hộp lại vừa kích động, trong lúc nhất thời không biết nên nói như thế nào.","Sau đó Đường Lực lại nói tiếp: “Chuyện là như thế này, tôi cảm thấy khí chất của cô Thịnh rất thích hợp với vai Tiêu Mộc Diên trong tác phẩm «Nữ bác sĩ xuyên Việt», vì vậy bây giờ tôi chính thức mời cô Thịnh tới đóng vai Tiêu Mộc Diên của chúng tôi.”","“Được thôi.” Thịnh Thảo An đồng ý không hề do dự, có thể hợp tác với Đường Lực người đã cứu mạng cô, cô cầu còn chẳng được?","Hạnh phúc này đến quá bất ngờ.","“Vậy hy vọng chúng ta có thể hợp tác vui vẻ.” Đường Lực vươn tay phải của mình ra, Thịnh Thảo An trực tiếp bắt cả hai tay. Cô thật sự rất muốn nắm chặt tay anh không buông ra. Cho đến khi Đường Lực rút tay về, cô mới cam tâm tình nguyện thu tay mình về.","Cô thật sự có một xúc động không muốn tắm rửa nữa, bởi vì trên tay vẫn lưu lại mùi hương của Đường Lực.","Chỉ có điều, rất nhanh cô đã nghĩ đến một vấn đề khác, vì vậy cô cẩn thận từng ly từng tý mở miệng hỏi: “Tôi có thể hỏi anh một việc không?”","“Cô hỏi đi.”","“Tại sao quý công ty lại chọn tôi?”","Bởi vì cô không đi thử vai. Hơn nữa lúc trước cô đã sớm nghe nói, bộ phim «Nữ bác sĩ xuyên Việt» là do một đoàn phim xuyên Việt của một công ty giải trí lớn sản xuất. Khát vọng của cô sớm đã rục rịch từ lúc đó rồi, nhưng gần đây không có thời gian để đi thử vai. Bởi vì dưới tình huống như bây giờ, có rất nhiều tin tức xấu về cô, cô thật sự không dám nghĩ đến.","“Vấn đề này hình như lúc nãy tôi đã nói với cô Thịnh rồi.” Đường Lực nói với vẻ mặt không có biểu cảm gì, trong giọng điệu cũng không có bất kỳ cảm xúc gì.","Đọc trên APP MÊ TÌNH TRUYỆN thêm nhiều nội dung hấp dẫn!\u0002"]