[" ","CHƯƠNG 449: CẢM GIÁC MÌNH BỊ ĐỒNG CẢM","“Tiểu Diên Diên” thấy Tiêu Mộc Diên không có phản ứng, Thịnh Trình Việt lại tiến gần thêm một bước, chuẩn bị làm nũng với Tiêu Mộc Diên. Nhưng Tiêu Mộc Diên nghe Thịnh Trình Việt gọi mình như vậy, cô liền đẩy anh ra.","” Anh đừng làm phiền em, em đang đọc sách.”","Thịnh Trình Việt cảm thấy có chút buồn bực: “Sách này chẳng lẽ đẹp hơn anh sao?”","“Tại sao trước kia em không phát hiện ra tạp chí nổi tiếng lại nhiều thứ đẹp như vậy chứ.” Tiêu Mộc Diên trả lời một câu không mấy liên quan. Cuối cùng cũng hiểu lý do vì sao mình không được cô để ý tới.","“Tiểu Diên Diên, hiện tại đến giờ ăn cơm trưa rồi, sách cho dù có hay nhưng chúng ta vẫn nên ăn cơm trước rồi mới xem tiếp có được không?” Thịnh Trình Việt thận trọng nói. Nhưng mà Tiêu Mộc Diên hoàn toàn không nghe thấy.","“Tiểu Diên Diên…”","Thịnh Trình Việt bắt đầu ra đòn sát thủ, anh nắm lấy ống tay áo của Tiêu Mộc Diên, không chỉ xưng hô buồn nôn còn đung đưa cơ thể qua trái qua phải:","” Tiểu Diên Diên, em đi ăn cơm với anh đi…” Cho dù Tiêu Mộc Diên có yêu sách bao nhiêu, nhưng chứng kiến Thịnh Trình Việt làm động tác như vậy vẫn cảm thấy buồn nôn.","“Anh đây là…” Tiêu Mộc Diên rốt cục cũng có phản ứng, nhưng Thịnh Trình Việt còn chưa kịp cao hứng thì có người ở cửa truyền tới một loạt âm thanh :” Anh, anh đang làm gì vậy?” Trước cửa Thịnh Thảo An cùng Lâm Linh đứng ở cửa ra vào ngây ra tại đó. Bọn họ vốn tưởng mở cửa chính sẽ thấy phòng làm việc, nhưng kết quả mở cửa ra thật là bất ngờ. Thịnh Thảo An hoàn toàn không thể chấp nhận được, anh của cô, bây giờ lại đang làm nũng với chị dâu, đây là tình huống gì vậy?","Sắc mặt Thịnh Trình Việt tái nhợt, xong rồi, mặt mũi của anh đã không còn gì rồi.","Tiêu Mộc Diên lại không hề cấm kỵ cười phá lên :","“Thịnh Trình Việt,cho anh chết, thật xấu hổ.”","Sắc mặt Thịnh Trình Việt càng ngày càng trở nên cứng ngắc, nhìn hai người ngoài của trong mắt phát ra tia lạnh.","“Các cô tới đây làm gì?”","Nhưng là lời nói phát ra khỏi miệng, liền cho người khác hiểu ra, anh không chỉ ánh mắt sắc lạnh mà giọng nói cũng trở nên lạnh lẽo hơn. Điều này khiến cho cả hai người đứng ngoài cửa đồng thời sợ hãi kêu lên :”À… Chúng em đến tìm chị dâu để ăn cơm thôi.” Thịnh Thảo An nói.","Các cô không thể tự đi ăn sao? Tại sao muốn tới tìm chị dâu để ăn cơm?” Kỳ thật, ý của Thịnh Trình Việt muốn hỏi “Tại sao các người không gõ cửa đã tự ý vào?”","Thịnh Trình Việt nói xong khiến bọn họ đồng thời trở nên lúng túng. Thịnh Thảo An lại nói :”Chúng em là lâu rồi không nói chuyện cũng chị dâu. Dù sao, chị dâu cũng là sư phụ của bọn em, có vài chỗ không hiểu, hẳm là phải tìm chị dâu để hỏi. Chị dâu, bọn em có mấy vấn đề chuyên ngành muốn tranh thủ thời gian ăn cơm hỏi chị, chị sẽ đồng ý chứ?”","Thịnh Trình Việt giống như thay Tiêu Mộc Diên từ chối vấn đề vậy. Thật buồn cười, vợ của anh không đồng ý cùng anh ăn cơm, ngược lại muốn ăn cơm với bọn họ, đây còn ra thể thống gì? Nhưng mà ngược lại, Tiêu Mộc Diên khép sách lại, đứng dậy, mang theo dáng vẻ tươi cười nhìn hai người ở cửa.","“Vậy thì tốt quá, gần đây tôi đang tìm người cùng chí hướng nói chuyện phiếm may mà các người tới.” Nói xong, Tiêu Mộc Diên liền đi ra cửa. Mà Thịnh Trình Việt lại theo chân cô cùng đi.","“Anh à, chúng em chỉ là tìm chị dâu thôi, không phải đi tìm anh.”","Thịnh Thảo An lộ ra bộ dáng xấu hổ cười. Mà Thịnh Trình Việt lại quay về bộ dạng đặc biệt chân thành tươi cười.","“Anh với chị dâu các người đều như nhau, nếu các người muốn ăn cơm cùng chị dâu, dĩ nhiên phải ăn cơm cùng anh rồi.” Thịnh Trình Việt nói xong lời này khiến cho người bên cạnh không tự chủ giữ im lặng. Lâm Linh lôi kéo Thịnh Thảo An lực kéo đột nhiên tăng không ít. Thịnh Thảo An nghĩ Lâm Linh đã bị ọ dạng biế.n thái của Thịnh Trình Việt dọa cho sợ, bình thường đều là hình tượng công tử quyền quý, vậy mà hiện tại đã sụp đổ rồi. Cô nghĩ nếu như Tô Anh ở đây thì tốt, chắc chắn Thịnh Trình Việt nhất định hối hận đến chết.","“Thật ra thì, anh muốn đi cùng bọn em cũng được nhưng anh cũng biết đám người làm công như chúng em đương nhiên cũng không có nhiều tiền bằng Tổng giám đốc nha.” Thịnh Thảo An nói đến đây ngừng lại. Thịnh Trình Việt không hiểu, liền có dự cảm bất thường :”Các người không phải là… muốn tôi đi tính tiền chứ.”","“Aiya, không hổ danh là anh của em, thông minh thật.” Thịnh Thảo An không keo kiệt khen ngợi Thịnh Trình Việt.","” Các người không phải mời sư phụ của mình đi ăn cơm sao? Tại sao chồng của sư phụ lại phải trả tiền vậy, đây là logic gì thế?”","“Thế nhưng anh cũng là ông chủ của bọn em, nhân viên ăn cơm cùng ông chủ, lấy đâu ra đạo lý nhân viên trả tiền?” Thịnh Trình Việt vừa nói xong, Thịnh Thảo An cũng không cam chịu nói lại. Tiêu Mộc Diên cũng không nghĩ tới, hai anh em họ lại vì việc trả tiền một bữa cơm mà làm rùm beng.","“Chị dâu, chị xem, anh ấy khi dễ chúng em.”","“Vợ ơi, em xem, người của em khi dễ anh.” Thịnh Thảo An muốn làm nũng với Tiêu Mộc Diên đành báo cáo, nhưng kết quả…. Thịnh Trình Việt vậy cũng vậy mà theo sau, đem câu chuyện mười phần bỏ bớt ba mà nói.","“Bỏ đi. Tôi mời.” Tiêu Mộc Diên đem sách vứt trên mặt bàn rồi nói.","Một đám người lập tức trợn tròn mắt :”Không phải, chị dâu, chị thật sự có thể bảo anh em trả mà.”","Tiêu Mộc Diên có chút im lặng nói :”Anh ấy mỗi tháng cũng chỉ có mười triệu rưỡi tiền lương cơ bản…. Đoán là mời không nổi các cô đi ăn cơm.” Tiêu Mộc Diên nói xong, bọn họ vẫn có chút không hiểu, nhưng cần thận nghĩ lại chính là…","“Anh, ngay cả tiền tiêu vặt của anh cũng quá ít.”","Thịnh Thảo An phá lên cười, Lâm Linh cũng có chút khiếp sợ, anh hỏi : “Phó tổng giám đốc tiền lương cũng chỉ có mười triệu rưỡi thôi sao?”Cô nhớ rõ một nhân viên nhỏ như cô tiền lương gần như vậy. Ngẫm lại lãnh đạo bộ phận của họ, là một phụ nữ hơn hơn ba mươi tuổi độc lập, nữ tính, quần áo mỗi ngày hầu như đều tựa hồ khác nhau, hơn nữa đều là hàng hiệu. Ngoại trừ nguyên nhân gia đình có điều kiện, chắc chắn tiền lương cũng sẽ không thấp.","Tiêu Mộc Diên nói:”Đây là tiền lương cơ bản…” Cô đặc biệt nhấn mạnh hai chữ ” Cơ bản”. Thông thường mà nói, Tổng giám đốc và Phó tổng giám đốc đều có cổ phần công ty, nếu anh quản lý tốt công ty thì chia hoa hồng tiền cũng sẽ tăng thêm. Tuy nhiên…","“Tuy nhiên, anh ấy cũng không chia.”","“Vì cái gì? ”","Lâm Linh vẫn không thể hiểu. Thịnh Thảo An bên cạnh vẫn giữ bộ dạng ngốc nghếch, thì thầm bên tai cô nói: “Quyền hành tài chính trong nhà đều giao cho chị dâu, anh ấy có lẽ chỉ quản lý sổ sách.” Nghe Thịnh Thảo An nói vậy trong mắt Lâm Linh nhìn Thịnh Trình Việt đã có vài phần đồng cảm. Nhưng nhìn Tiêu Mộc Diên vẫn không tự chủ được có ao ước, ngưỡng mộ. Cô nghĩ, kiếp trước của Tiêu Mộc Diên nhất định đã cứu cả Dải Ngân Hà. Thịnh Trình Việt cảm nhận được những ánh mắt xung quanh truyền tới, anh cảm giác như mình đang bị đồng cảm.\u0003"]