[" ","CHƯƠNG 592: SAY RỒI CŨNG TỐT","Ngay lúc cô mơ mơ màng màng, đột nhiên điện thoại của cô vang lên, cô hơi do dự một lát, cuối cùng vẫn nhận điện thoại, sau đó bên trong truyền đến tiếng của Thịnh Thảo An.","“Chị dâu, em…”","Lúc này, Tiêu Mộc Diên đã không thể nhịn được nữa òa khóc.","“Rốt cuộc đã xảy ra chuyện gì?”","Bên trong điện thoại Thịnh Thảo An vô cùng sốt ruột, không nghĩ tới cô sẽ nghe thấy tiếng khóc lớn như vậy.","Tiêu Mộc Diên nói ra một vị trí cho Thịnh Thảo An, rất nhanh Thịnh Thảo An đã chạy tới đó.","Không nghĩ tới, cô lại nhìn thấy Tiêu Mộc Diên hồn bay phách tán đang ngồi ôm đùi ở dưới đất, sau đó ở trên mặt đất còn có một tập tài liệu, cô nhẹ nhàng cầm tập tài liệu đó lên xem, vậy mà là một bản thỏa thuận ly hôn.","Thịnh Thảo An có cảm giác trái tim mình sắp nhảy ra ngoài rồi. Vậy mà cô có thể hoàn thành nhiệm vụ một cách dễ dàng như vậy. Thế nhưng cô biết mình không nên biểu hiện quá rõ ràng như vậy, cô căn bản không có làm gì hết, thế nhưng anh trai và chị dâu đã ly hôn rồi. Chỉ là từ trước tới nay, cô chưa từng nhìn thấy Tiêu Mộc Diên khóc đau lòng như vậy.","“Chị dâu, nói cho em biết, rốt cuộc mọi chuyện là như thế nào.”","Tiêu Mộc Diên chỉ lạnh nhạt liếc nhìn tập tài liệu trên mặt đất, yếu ớt nói: “Chuyện giống như những gì em đã nhìn thấy, chị và anh ấy đã ly hôn rồi.”","Sau đó cô bước từng bước về phía trước giống như một cái xác không hồn.","Thịnh Thảo An nhìn thấy được bóng dáng của mình trên người Tiêu Mộc Diên, bởi vì lúc cô thất tình đau khổ cũng có bộ dạng như thế này, cô cũng cảm thấy rất mơ màng.","“Chị dâu, em có thể giúp chị điều gì không?” Thịnh Thảo An biết chắc chắn bây giờ Tiêu Mộc Diên đang rất tuyệt vọng.","Tiêu Mộc Diên hít một hơi thật sâu, nhắm mắt lại.","Cô muốn vực dậy một lần nữa, cô không thể để cho Thịnh Trình Việt nhìn thấy cô yếu đuối như vậy, cô muốn anh biết, không có anh cô vẫn có thể sống tiếp, chỉ khổ cho mấy đứa con cô, cô nhất định phải đoạt lại mấy đứa nhỏ, không thể để mọi chuyện giống như lần trước nữa.","Chỉ là chỉ dựa vào sức lực của một mình cô thì không thể làm chuyện này được? Mặc dù bây giờ Thịnh Trình Việt đã không còn là Tổng giám đốc của Tập đoàn Thịnh Thế, thế nhưng năng lực và tai mắt của anh vẫn còn. Suy cho cùng cô không phải là đối thủ của anh.","“Chị dâu, chị vẫn ổn chứ?” Thịnh Thảo An lo lắng nói.","Không phải cô ấy nghĩ không thông đấy chứ?","Tiêu Mộc Diên mở mắt ra, dùng tay lau nước mắt trên mặt, khẽ lắc đầu: “Em yên tâm, chị không sao.”","“Sao có thể không sao chứ, phụ nữ đều nói một đằng làm một nẻo. Chị không cần giả vờ kiên cường khi đứng trước mặt em đâu, nếu như chị muốn khóc, vậy thì chị cứ khóc lớn lên đi.” Lần này Thịnh Thảo An vừa liếc mắt đã nhìn thấu tâm tư của Tiêu Mộc Diên rồi.","Dù sao thì cô cũng có không ít kinh nghiệm về chuyện này mà.","Thế nhưng Tiêu Mộc Diên lại vừa ch ảy nước mắt vừa nở nụ cười.","Đúng là phong thủy luân hồi, rõ ràng lúc trước cô đang an ủi Thịnh Thảo An, không nghĩ tới trong khoảng thời gian chưa tới một ngày, hai người lại hoán đổi nhân vật chính cho nhau.","Quả thật là cuộc đời giống như một vở kịch.","“Chị sẽ không khóc, bởi vì người đàn ông đó không đáng để chị phải rơi nước mắt!” Tiêu Mộc Diên vẫn cố chấp như cũ. Cô không muốn thừa nhận sai lầm của bản thân.","Mặc dù nói như thế, thế nhưng những giọt nước mắt trong hốc mắt của Tiêu Mộc Diên vẫn không ngừng tuôn ra.","Thịnh Thảo An nhìn thấy Tiêu Mộc Diên như vậy, cô cũng cảm thấy có chút đau lòng.","“Em không cần phải lo lắng cho chị, bây giờ chị vẫn có thể trở về đi làm, không phải chỉ là ly hôn thôi sao. Chẳng qua…” Lúc Tiêu Mộc Diên nói đến một nửa thì bắt đầu trở nên nghẹn ngào: “Chẳng qua con của chị thì làm sao đây?”","Bây giờ cô không có cách nào để giải quyết vấn đề này.","“Chị dâu, chị yên tâm, tất cả mọi chuyện đều có cách giải quyết.” Thịnh Thảo An mím môi, mở miệng an ủi.","“Giải quyết?” Tiêu Mộc Diên cười lạnh, sau đó tiếp tục nói: “Sẽ không bao giờ có cách vẹn cả đôi đường.”","Thịnh Thảo An nhìn thấy Tiêu Mộc Diên bi quan như thế, cô cũng cảm thấy trong lòng mình rất khó chịu.","“Không đâu chị dâu, nói không chừng anh em chỉ là nhất thời kích động mà thôi, chẳng mấy chốc anh ấy sẽ nhớ tới những điểm tốt của chị.” Thịnh Thảo An cố gắng an ủi Tiêu Mộc Diên.","Tiêu Mộc Diên nhìn Thịnh Thảo An với ý tứ sâu xa: “Em đã suy nghĩ quá đơn giản rồi, có thể là do em căn bản không hiểu rõ anh của em. Một khi anh ấy đã quyết định chuyện gì thì sẽ không bao giờ thay đổi.”","Giống như lúc trước anh muốn cưới cô, lúc anh rời khỏi Tập đoàn Thịnh Thế cũng giống vậy, cho nên cô biết anh sẽ không thể nào quay đầu lại.","Hai người bọn họ nhất định sẽ không còn gặp mặt nhau nữa, chỉ đáng thương cho mấy đứa con của cô thôi.","Vừa nghĩ tới sau này cô sẽ không còn gặp lại mấy đứa con của mình nữa, cô cảm thấy cả người mình có một cảm giác rất khó chịu không thể diễn tả.","Hay là cô lén lút mang con của cô đi? Thế nhưng bây giờ cách này đã không còn tác dụng nữa, bởi vì Thịnh Trình Việt sớm đã giấu toàn bộ người nhà của cô đi rồi.","“Sau này em đừng nên gọi chị là chị dâu nữa.” Dù sao thì cô cũng đã ly hôn với Trần Việt rồi.","“Nhưng mà chị chính là chị dâu của em!” Thịnh Thảo An nắm chặt tay của Tiêu Mộc Diên.","“Sau này đừng nên gọi chị là chị dâu, chị sẽ cảm thấy rất khó chịu.”","Sau khi Tiêu Mộc Diên nói xong câu này, cô bước từng bước về phía trước. Bởi vì cô đã hối hận rồi, cô căn bản không nên qua loa ký bản thỏa thuận ly hôn với Thịnh Trình Việt như thế, dù sao thì cô cũng không đọc kỹ nội dung ở trong bản thỏa thuận đó.","Thịnh Thảo An trực tiếp đuổi theo: “Mộc Diên, bây giờ chị cùng em đi tới một nơi.”","“Bây giờ chị không muốn đi đâu hết.” Tiêu Mộc Diên buồn bực tránh khỏi tay của Thịnh Thảo An.","“Em biết bây giờ chị đang rất khó chịu, thế nhưng chị phải tin rằng mọi chuyện rồi sẽ qua thôi, không phải lúc đó chị cũng an ủi em như vậy sao?” Thịnh Thảo An cắn môi nói với cô.","Tiêu Mộc Diên hơi ngẩn người. Cảm thấy đầu óc mình có chút nặng nề.","Cuối cùng Thịnh Thảo An cũng nhìn thấy Tiêu Mộc Diên đã yên tĩnh trở lại. Vì vậy cô liền nhân cơ hội này kéo cô ấy lên xe.","Tiêu Mộc Diên hoàn toàn đắm chìm trong niềm đau lúc nãy.","Lúc xuống xe, Tiêu Mộc Diên mới phát hiện Thịnh Thảo An đã đưa cô đến một quán bar.","“Em đưa chị đến đây để làm gì?” Tiêu Mộc Diên nhỏ giọng nói.","Thịnh Thảo An mở miệng giải thích: “Mượn rượu giải sầu.”","Sau khi nói xong những lời này, cô lập tức cúi đầu. Bởi vì cô cảm thấy Tiêu Mộc Diên không thích những nơi như thế này. Vì vậy cô lập tức nói: “Nếu như chị thật sự không thích tới những nơi này, vậy thì bây giờ chúng ta có thể rời đi ngay…”","Cô vẫn chưa nói chữ xong chữ ngay thì nhìn thấy Tiêu Mộc Diên đã sớm tự mình đi vào trong quán bar.","Thịnh Thảo An chỉ có thể vội vàng đuổi theo, đến khi đi vào cô đã nhìn thấy Tiêu Mộc Diên đã ngồi ở nói đó uống rượu rồi.","Đúng là nằm ngoài dự tính của cô.","Cô vội vã bước tới, đi đến bên cạnh Tiêu Mộc Diên, cứ như vậy nhìn Tiêu Mộc Diên uống hết chai này đến chai khác.","Thịnh Thảo An nhìn thấy dáng vẻ say khướt của Tiêu Mộc Diên, cô định đưa tay ngăn cản, thế nhưng cô lại nghĩ tới Triệu Dương, vì vậy cô không thể không rút bàn tay đang dừng ở giữa không trung về.","Say rồi cũng tốt.","Vậy thì thuận tiện cho cô làm việc.","Chị dâu, vì cứu Triệu Dương, em chỉ có thể có lỗi với chị."]