[" ","CHƯƠNG 560: TRIỆU DƯƠNG XUẤT HIỆN","“Mày muốn hôm nay tao dạy cho mày một trận phải không?” Tô Hoằng Nghị sấn tới nắm lỗ tai của Tô Anh.","“Có bản lãnh thì đánh chết tôi đi.” Tô Anh chống đối. Dù sao cô cũng không muốn tiếp tục làm những chuyện vô nghĩa đó nữa.","“Mày…” Tô Hoằng Nghị bị cô làm cho tức giận đến mức á khẩu.","“Dù sao thì con cũng không muốn sống nữa, mỗi ngày đều phải chăm sóc lão già đó. Mỗi ngày đều sống không bằng chết.” Tô Anh hét lên với Tô Hoằng Nghị.","Tô Hoằng Nghị cũng không ngờ con gái lại mất khống chế như vậy nên dứt khoát ngó lơ: “Mày tự liệu mà làm.”","Mẹ của Tô Anh ngồi chồm hổm xuống, sau đó nói: “Tại sao con lại có thể chọc cho ba của mình giận đến mức này chứ? Mau quay về bên cạnh Thịnh Thắng đi.”","Cho tới bây giờ vẫn không có ai muốn lắng nghe cô. Cô còn có thể làm thế nào đây? Cô đã không còn hy vọng nữa rồi, từ trước đến nay không một ai đối xử thật lòng với cô cả.","Thịnh Trình Việt cũng ghét bỏ cô mà không nói, có lẽ cả đời này sẽ không thích cô nữa, như vậy, cô còn sống để làm gì chứ? Nghĩ đến đó Tô Anh lại kềm lòng không đặng mà tiếp tục khóc.","Tô Anh thừa dịp mọi người không để ý liền leo lên ban công, dù sao Thịnh Trình Việt cũng sẽ không thích mình nữa, còn cha mẹ lại chỉ biết lợi dụng mình. Cho nên, cô giang hai cánh tay, tung người nhảy xuống.","Có lẽ đây mới là đích đến thật sự của cô.","Cũng là sự giải thoát chân chính.","Thịnh Thắng gọi điện thoại xong thì quay lại chỗ cũ nhưng đúng lúc này lại không thấy Tô Anh, chẳng biết cô đã đi đâu, gọi điện thì không ai bắt máy, nên vô cùng lo lắng","Nhưng cùng lúc đó, điện thoại di động của ông ta có tin nhắn báo tiền đã được chuyển khoản, là Đường Lực kêu người chuyển khoản.","Không ngờ tốc độ làm việc của Đường Lực lại nhanh như vậy. Thịnh Thắng dĩ nhiên là khấp khởi trong lòng rồi. Chắc hẳn nguy cơ của công ty sẽ được giải quyết nhanh chóng mà thôi.","Đúng lúc ông ta đang định bỏ đi thì Thịnh Trình Việt đứng chặn trước mặt ông ta. Lạnh nhạt hỏi: “Tìm thấy ông rồi, rốt cuộc thì ông giấu Diên Diên ở đâu?”","“Ngại quá, không biết con đang nói gì vậy?” Thịnh Thắng bây giờ chỉ có thể tỏ vẻ vô tội.","“Tôi hỏi lại một lần nữa, rốt cuộc ông đã giấu cô ấy ở đâu?” Ánh mắt của Thịnh Trình Việt tản ra sát khí, nếu như không phải người trước mặt là cha ruột của anh thì anh thật sự muốn bóp ch3t ông ta.","Thịnh Thắng làm bộ hồ đồ, thờ ơ nói: “Con đừng có đứng đây mà ăn nói bậy bạ. Cho dù con có gi3t chết ba thì cũng không có được đáp án mà con muốn đâu.”","“Ra điều kiện đi.” Thịnh Trình Việt chỉ có thể lùi một bước để tiến hai bước, vì cứu Tiêu Mộc Diên, anh có thể trả bất cứ giá nào.","“Vốn dĩ lúc trước ba còn định tìm con thương lượng, nhưng bây giờ có nói gì thì cũng đã muộn.” Giọng điệu của Thịnh Thắng hơi phách lối.","Thịnh Trình Việt siết chặt nắm đấm, liều mạng đè nén cơn giận của mình: “Ông nói vậy là có ý gì?”","“Nói sao hiểu vậy, hiện tại em gái của con đã thăng quan tiến chức nên sau này ba cũng không cần dựa dẫm vào con nữa, con hãy lo mà quản lý cái công ty sắp tiêu tùng đó đi.” Thịnh Thắng nói xong thì nghênh ngang bỏ đi.","Thịnh Trình Việt đang định xông lên chặn đường thì mấy tên bảo vệ không biết từ đầu xuất hiện cản lại, lúc này Lâm Phong cũng dẫn theo người tới.","Đường Lực tiến tới cản trước mặt bọn họ rõ ràng là muốn bảo vệ Thịnh Thắng rời khỏi đây an toàn.","Thịnh Thắng đương nhiên là nhân cơ hội rời đi, trước khi rời đi còn không quên nói một tiếng cảm ơn với Đường Lực.","Đúng là cùng một giuộc xấu xa.","“Nơi này là địa bàn của tôi và cũng là nơi mà tôi tổ chức đính hôn, tôi hy vọng mọi người hãy kềm chế một chút thì tốt hơn.” Trong giọng điệu của Đường Lực có chút khách sáo nhưng lộ ra ý cảnh cáo rất rõ ràng, Thịnh Trình Việt dĩ nhiên là không coi những lời nói đó vào đâu.","Khi Thịnh Trình Việt muốn xông lên chất vấn anh ta thì Lâm Phong đã đứng cản trước mặt anh rồi nói khẽ vào tai anh: “Tổng giám đốc nơi này chính là địa bàn của anh ta. Đừng hành động thiếu suy nghĩ như vậy, người của bọn họ ở nơi này đông hơn chúng ta.”","Thấy Thịnh Trình Việt vẫn thờ ơ, cho nên hiện tại Lâm Phong chỉ có thể tung ra chiêu có thể hạ gục ngay và luôn.","“Tôi đã đã tìm được phu nhân tổng giám đốc tại một căn nhà gỗ nhỏ bỏ hoang, cho nên chúng ta nhất định phải tới đó ngay bây giờ.”","Lý trí Thịnh Trình Việt cuối cùng vẫn chùng xuống, nhớn nhác rời đi.","Anh không thể chần chừ thêm một giây một phút nào nữa để tìm được Diên Diên của mình về, anh không thể để cho cô chịu bất kỳ tổn thương nào nữa dù chỉ là một chút, vì vậy anh không thể không chạy nhanh hơn.","Nhưng khi anh chạy ngàn dặm xa xôi tới căn nhà gỗ nhỏ thì chỉ thấy căn nhà nhỏ đó đã biến thành tro bụi.","Thịnh Trình Việt kích động đi tới, anh vẫn còn ngửi thấy mùi khét do lửa cháy tại hiện trường, hơn nữa ở hiện trường vẫn còn những đốm lửa nhỏ chứng tỏ nơi này chỉ vừa mới bị đốt.","Điều may mắn duy nhất chính là không phát hiện ra thi thể.","Vậy cô ấy đâu rồi?","Hiện tại Thịnh Trình Việt cảm thấy mình sắp chết vì phát điên rồi. Lâm Phong lúc này cũng cảm thấy sợ hãi, nói gì đi nữa thì anh ta cũng rất sợ không biết tổng giám đốc có nổi điên đến chết không nữa.","“Tiếp tục điều tra, làm rõ rốt cuộc đã xảy ra chuyện gì.” Thịnh Trình Việt biết mình bây giờ chỉ có thể xử lý những chuyện này một cách ôn hòa nhã nhặn, nếu không sẽ chỉ càng ngày càng loạn, hơn nữa trong nhà anh vẫn còn lũ trẻ cần phải chăm sóc ổn thỏa nữa.","“Tôi biết phải làm gì rồi.” Lâm Phong cũng kinh hồn bạt vía lùi lại.","Thật không ngờ, núi cao còn có núi cao hơn.","Thịnh Trình Việt nhìn đống gỗ bị thiêu rụi liền phẫn hận nhìn về phía trước, trong lòng tràn đầy lo âu.","Diên Diên, rốt cuộc em chạy đi đâu rồi?","Tại buổi lễ đính hôn, Thịnh Thảo An cảm thấy hết sức buồn bã, đứng một bên nhìn khách khứa dần dần rời đi, nhưng cô lại cảm thấy tất cả những chuyện này chẳng liên quan đến mình xíu nào cả.","Cô đến phòng vệ sinh rửa mặt, vừa mới chuẩn bị đi ra thì bị người ta kéo sang một bên nên hoảng hồn, song khi cô nhìn thấy người trước mặt mình chính là Triệu Dương thì trong khoảnh khắc cô thấy mình hoa mắt, cảm giác không nói nên lời nhưng trên tất cả chính là cảm giác vui mừng.","“Tại sao anh lại ở đây?” Thịnh Thảo An mặc dù bất ngờ nhưng trong giọng nói vẫn hiện rõ sự vui mừng.","Triệu Dương mặc một bộ đồ vest, trông bộ dạng thì vẫn cà lơ phất phơ, chẳng qua là trên đầu đội một cái mũ lưỡi trai, giống như sợ người ta nhận ra vậy.","“Thật ra thì có một chuyện tôi muốn nói với em lâu rồi.” Triệu Dương vốn dĩ muốn quang minh chính đại xông vào từ lối cửa chính, nhưng ai ngờ đám bảo vệ trước cửa hình như nhận ra anh ta nên ra lệnh cấm không cho anh ta vào, cho nên cuối cùng sau khi nghĩ đủ mọi cách anh ta đành phải dùng đến phương thức trèo tường mà chạy đến đây, tìm Thịnh Thảo An.","Nếu như không đến tận nơi thì anh ta thật sự không muốn tin rằng tối nay hai người bọn họ sẽ đính hôn."]