[" ","CHƯƠNG 486: ĐẢM NHIỆM THAY CÔ ẤY","Do nơi diễn ra buổi phát hành tạp chí mới ở ngay cạnh nên Tiêu Mộc Diên đến công ty mà không cần mất nhiều thời gian. Cô không ngờ rằng ở công ty lúc ấy lại ồn ào như vậy, mới bước đến cửa bộ phận thiết kế đã nghe thấy những lời bàn tán ở bên trong.","“Tôi biết ngay Thịnh Thảo An không phải là người có thân phận bình thường mà, nhưng không ngờ, chẳng trách tổng giám đốc đối xử tốt với cô ta như thế.”","Trong phòng xôn xao toàn những lời chế nhạo, chỉ trích cùng với tiếng sách vứt mạnh xuống bàn.","Có giọng nói cất lên: “Ai nói không phải chứ? Từ trước tới giờ tôi luôn nghĩ tổng giám đốc của chúng ta là người đi lên dựa vào năng lực của bản thân, nhưng xem ra đều là cùng một giuộc với nhau cả.”","“Vả lại lúc nào cũng chiếu cố cô ta, cái gì mà cuộc thi quốc tế, chẳng phải là tổng tài điều cô Thịnh của chúng ta đi tham gia hay sao? Lúc ấy tôi cảm thấy rất khó hiểu, bộ phận thiết kế chúng ta có rất nhiều người có năng lực, dựa vào đâu mà lại giao cho một người mới có trình độ sơ cấp như Thịnh Thảo An. Haha… giờ thì tôi đã hiểu lí do rồi.”","“Nghe chị nói vậy, tôi mới để ý, trưởng phòng chúng ta hình như cũng là người của nhà họ Thịnh, cách mà cô ấy đối xử với Thịnh Thảo An chẳng phải là nhẹ nhàng hơn so với chúng ta sao.”","“Nói cho cùng, Thịnh Thảo An cũng chỉ là kẻ ăn bám gia đình, chẳng có chút tài cán gì cả. Lần này đi tham gia cuộc thi quốc tế cũng chỉ làm công ty mất mặt mà thôi.”","Sau câu nói ấy là những tiếng cười đắc ý. Tiêu Mộc Diên đang chuẩn bị bước vào phòng thì nghe thấy giọng nói quen thuộc cất lên:","“Các người dựa vào đâu mà chế nhạo họ?”","Giọng nói phản đối cất lên khiến tất cả mọi người trong phòng đều nhìn về góc phòng. Đúng lúc ấy Tiêu Mộc Diên bước vào, khiến vài người cảm thấy ngạc nhiên, nhưng không lên tiếng. Còn Tiêu Mộc Diên chỉ lẳng lặng nhìn người vừa lên tiếng phản đối, không ai khác chính là Linh Linh. Lúc ấy, một số người không biết sự xuất hiện của Tiêu Mộc Diên liền bước đến chỗ Linh Linh.","Trong số đó một người tiến sát đến túm tóc Linh Linh: “Cô nói xem cô dựa vào đâu mà đòi ra mặt thay cho con nhỏ Thịnh Thảo An, cô có thân phận như thế nào chẳng lẽ không tự biết hay sao? Nói đến con nhỏ đó, ít nhất thì bình thường nó không khoe khoang, còn cô là gì của nó mà ở đây lên mặt?”","Linh Linh tỏ ra không hiểu những gì cô ta nói: “Tôi nghe không hiểu.”","“Cô nói một câu không hiểu là xong sao? Đừng cố tỏ ra ngây thơ trong sáng, bọn này đều biết thừa dã tâm của cô rồi.” . Cô ta nói với Linh Linh bằng giọng điệu khinh thường.","Đến cả Tiêu Mộc Diên cũng không hiểu nổi tại sao cô ta phải mắng Linh Linh như vậy. Nhưng Linh Linh chỉ lắc đầu nói: “Tôi thực sự không hiểu mấy chị đang nói gì.”","Linh Linh trông thật đáng thương, người phụ nữ đứng cạnh đang giựt tóc Linh Linh hăm dọa: “Có vẻ như cô ta thực sự không làm gì đó.”","“Không làm gì thật sao? Vậy kia là cái gì?” Cô ta cầm tờ giấy đặt lên trên bàn.","Tất cả mọi người xung quanh đều túm tụm lại xem nội dung trên tờ giấy.","“Đây chẳng phải là nội dung mà Thịnh Thảo An phải nói ở buổi giới thiệu tạp chí số mới sao? Tại sao lại ở đây? Cô ta không có tự tin học thuộc lòng được à? Vậy tại sao lại không mang bản thảo đi?”","“Tôi tìm thấy ở dưới bàn làm việc của cô ta.” Cô gái chỉ tay về phía Linh Linh.","Linh Linh không nói được gì, chỉ lắc đầu rồi xua tay.","“Đủ rồi.”","Lúc ấy Tiêu Mộc Diên mới bước ra. Bình thường cô ấy nói năng rất nhẹ nhàng, nhưng hôm nay lại rất nghiêm nghị.","Dù sao thì điều đó cũng khiến cho mọi người có chút sợ hãi, đặc biệt là những kẻ vừa nói xấu Tiêu Mộc Diên, nhìn thấy cô mà con ngươi như muốn rớt ra ngoài. Bỗng dưng căn phòng trở nên im ắng.","Nhìn thấy Tiêu Mộc Diên, Linh Linh khẽ cau mày lại, ngay lập tức thể hiện dáng vẻ yếu đuối đáng thương. Mộc Diên liền để ý Linh Linh, cô không biết tại sao Linh Linh lại có thái độ như vậy.","“Diên Diên” Linh Linh gọi rất nhỏ, giọng nói có chút gấp gáp giống như đang cầu cứu Tiêu Mộc Diên vậy.","Mộc Diên nhìn Linh Linh, rồi quay người nhìn một lượt tất cả những người có mặt trong phòng lúc này.","Cô gái đanh đá hăm dọa Linh Linh lúc nãy không dám hung hăng nữa, bực dọc quay về vị trí của mình.","“Diên Diên, tôi…”","Khi mọi người giải tán, Linh Linh liền nhỏ tiếng giải thích với Tiêu Mộc Diên nhưng vừa nói đã bị Mộc Diên ngắt lời: “Bản thảo có ghi nội dung thuyết trình ở buổi họp báo phát hành sản phẩm sao ở chỗ của cô?”","Linh Linh liền nói: “Là do Thịnh Thảo An nói cô ấy thường để đồ đạc linh tinh nên nhờ tôi giữ hộ.”","Linh Linh có chút bối rối, Tiêu Mộc Diên liền hỏi tiếp: “Vậy cô biết Thịnh Thảo An bây giờ đang ở đâu không?”","Linh Linh im lặng rồi lắc đầu.","“Nghe bọn trẻ kể Thảo An đưa cô cùng đi tham gia bữa tiệc họp lớp, phải không?” Tiêu Mộc Diên lại hỏi.","Linh Linh gật đầu: “Nhưng…”","Tiêu Mộc Diên không chờ Linh Linh nói hết, hỏi tiếp: “Cô đang ở đây, vậy Thịnh Thảo An đang ở đâu?”","“Cô ấy đang…” Linh Linh đột nhiên dừng lại, dường như có gì đó không tiện nói.","“Cô ấy không ở đây đúng không?”","Linh Linh lại gật đầu rồi nói: “Thảo An nói cô ấy có việc cần đi gặp Triệu Dương nên bảo tôi về trước.”","“Vậy hiện giờ cô ấy đang đi cùng Triệu Dương?” Tiêu Mộc Diên chợt nhớ đến có lần Thảo An nói cô phải đi gặp Triệu Dương làm gì đó.","“Đúng vậy, cô ấy nói với tôi sẽ đến trước khi buổi phát hành sản phẩm diễn ra, nhưng đến giờ vẫn chưa thấy bóng dáng đâu. Bài nói này có phải rất quan trọng với cô ấy không?” Linh Linh nói.","Tiêu Mộc Diên chau mày, nhìn Linh Linh liền nói: “Vậy cô học thuộc thay Thảo An đi.”","“Tôi ư?” Linh Linh không tin vào những gì mình nghe thấy: “Diên Diên, cô lại trêu tôi rồi.”","Tiêu Mộc Diên lắc đầu: “Tôi không đùa cô, lúc này cũng không tìm được người khác thích hợp hơn. Hơn nữa, ngoại hình của cô và Thảo An tương đối giống nhau, nếu như có thể đeo mặt nạ, thần bí một chút, thì có lẽ sẽ hoàn thành được nhiệm vụ thay cho Thảo An.” Tiêu Mộc Diên ôn tồn nói.","Nhưng có thể dễ dàng nhận ra sự sợ hãi ẩn sâu trong đôi mắt của Linh Linh, cô không giấu được sự lo lắng, run run nói: “Diên Diên,…cô đang đùa phải không?”","“Tôi không đùa với những việc như thế này.”\u0003"]