[" ","CHƯƠNG 433: GẶP ÁC MỘNG","Nghe Lâm Linh nói vậy, mọi người thở phào nhẹ nhõm.","Dù sao Trương Vân Doanh đã là người trưởng thành, không cần người khác phải quan tâm.","“Vợ ơi, vừa rồi Trương Vân Doanh đã nói chuyện gì với em vậy?”","Vừa ngồi vào bàn ăn, Thịnh Trình Việt liền hỏi.","“Bây giờ em không muốn để ý tới anh, cho nên anh đừng có chọc em, bằng không… em sợ rằng sẽ không khống chế được cơn giận của mình đâu.” Tiêu Mộc Diên mỉm cười và nói, nhưng ánh mắt kia lại làm cho Thịnh Trình Việt lặng lẽ nuốt nước bọt, sau đó ngậm miệng.","Trong bữa tiệc, Tiêu Mộc Diên đùa với con gái mình, căn bản không hề để ý tới Thịnh Trình Việt.","Mặc dù Thịnh Trình Việt cảm thấy uất ức nhưng nhìn Tiêu Mộc Diên cười với con gái đặc biệt chân thành, anh cũng vô thức cười theo.","Anh cần gì phải ghen tỵ với con gái mình chứ? Chờ qua mấy năm nữa, anh tuyệt đối sẽ phải tống con bé vào trường mầm non… sau đó sẽ hoàn toàn ở trong trường cấp một, cấp hai, cấp ba học nội trú… cho con bé không dính lấy mẹ mình được nữa.","Trong bữa tiệc đầy tháng này, Tiêu Mộc Diên vốn chỉ định làm đơn giản một chút là được, vì vậy sau khi bọn họ ăn bữa cơm đơn giản lại trò chuyện một lát là kết thúc.","“Diên Diên, tôi tặng cô túi thơm này, nghe nói nó có tác dụng giúp ngủ ngon đấy.”","Lúc bữa tiệc kết thúc, Lâm Linh giúp dọn dẹp chén đũa, thấy Tiêu Mộc Diên hình như đang suy nghĩ gì đó, cô ấy cầm túi thơm trong người ra và đưa cho cô.","Tiêu Mộc Diên nhìn túi thơm được làm rất tinh xảo, vì vậy cô nhận lấy: “Cám ơn cô.”","“Cô không cần khách sáo, nhớ nhất định phải đặt ở trong gối đấy. Tôi nghe nói ngủ như vậy mới có hiệu quả tốt nhất.”","“Được, cám ơn cô nhiều.”","Buổi chiều ở trong phòng riêng, Tiêu Mộc Diên vươn vai. Cô thấy hơi mệt nên đang tính nằm xuống nghỉ ngơi. Chợt cô lại nghe Thịnh Trình Việt nhắc ở bên tai.","“Tiểu Diên Diên, em nói cho anh biết Trương Vân Doanh nói gì với em đi?”","“Thịnh Trình Việt, anh có thấy phiền không vậy? Bây giờ em rất mệt mỏi, em muốn đi ngủ.” Giọng nói của Tiêu Mộc Diên cũng có chút yếu ớt, đủ để nói rõ với người khác là cô thật sự rất mệt mỏi.","Sau đó, Tiêu Mộc Diên lại nặng nề chìm vào giấc ngủ, hơi thở còn rất đều đặn.","Thịnh Trình Việt nhìn thấy Tiêu Mộc Diên vừa đặt đầu lên gối đã ngủ thì cũng không nhẫn tâm quấy rầy. Anh nói “chúc ngủ ngon”, sau đó nằm xuống bên cạnh cô, ôm cô và chìm vào giấc ngủ.","Tiêu Mộc Diên vốn đang ngủ ngon giấc, kết quả…","“Cô không thuộc về nơi đây, cô phải mau chóng rời đi.”","Đó là một giọng nói kỳ lạ, còn cô lại đang ở một nơi trống trải.","“Sao tôi lại không thuộc về nơi đây chứ? Chẳng lẽ tôi còn có thân phận gì đặc biệt kỳ lạ sao?” Tiêu Mộc Diên hỏi.","“Tôi nói cô không nên ở bên cạnh Thịnh Trình Việt, bát tự của anh ấy và cô không hợp nhau, nếu hai người cứ miễn cưỡng ở với nhau như vậy thì chắc chắn sẽ không có kết quả gì đâu.”","“Thật không?”","“Cô thử nghĩ lại tất cả những chuyện xảy ra sau khi anh ấy ở cùng với cô xem. Đầu tiên là anh ấy vứt bỏ mối tình đầu của mình. Anh ấy đã kiên trì nhiều năm như vậy còn có thể vứt bỏ, cô thấy cô còn cách chuyện bị vứt bỏ này bao xa nữa?”","“Cô nói vậy khó tránh khỏi quá gượng ép đi.”","“Được, cho dù lời này có hơi gượng ép, vậy tôi hỏi cô, cô nghĩ Thịnh Trình Việt ở cùng với cô sẽ hạnh phúc sao?”","“Vì sao anh ấy lại không hạnh phúc chứ?”","“Trước đây, Thịnh Trình Việt vì cô mà xích mích với người nhà. Thật ra người từ nhỏ đã thiếu mất tình thương của người mẹ như anh ấy hy vọng nhất là có một gia đình hoàn chỉnh. Nhưng khi anh ấy và trong nhà có mâu thuẫn ầm ĩ, cô cũng không khuyên mà trực tiếp bảo anh ấy bỏ đi. Cô cảm thấy làm như vậy là công bằng đối với anh ấy sao?”","Thịnh Trình Việt thích cảm giác gia đình à… Tiêu Mộc Diên nhớ hình như trước kia cũng có lúc thấy anh nhìn nhà mình, nhưng ánh mắt đó ngoại trừ xem thường thì vẫn là xem thường, căn bản không thấy anh có chút lưu luyến gì đối với cái nhà kia.","“Cô vẫn cảm thấy mình làm đúng thật sao? Cô cũng đừng quên, Thịnh Trình Việt vốn là tổng giám đốc Thịnh Thế, mỗi ngày số tiền qua tay anh ấy phải tính tới hàng trăm tỷ. Mà bởi vì cô nên anh ấy mới bị đuổi ra khỏi nhà. Lẽ nào cô thật sự không thấy hổ thẹn sao?”","Thấy Tiêu Mộc Diên không trả lời, giọng nói kia lại vang lên.","“Nhưng bây giờ anh ấy quản lý Tiêu thị cũng rất tốt…”","Tiêu Mộc Diên vẫn chưa nói hết.","“Cô đừng tiếp tục lừa mình dối người nữa. Giữa Tiêu thị và Thịnh Thế chênh lệch thế nào, người có mắt chỉ vừa nhìn cũng nhận ra được.”","“Nhưng…”","“Không có nhưng nhị gì cả. Cô trời sinh đã không có số giúp chồng thịnh vượng, nếu cô thật lòng thích Thịnh Trình Việt thì nên rời khỏi anh ấy đi.”","“Cô là ai? Vì sao cô có thể nói chắc chắn như thế?”","“Tôi là cô trong tương lai.”","Người kia nói xong liền hiện ra dáng người, Tiêu Mộc Diên nhìn người trước mặt này thì hơi kinh ngạc. Bởi vì nhìn người này… giống hệt cô. Không, người kia trông tiều tụy hơn cô rất nhiều.","“Tôi trong tương lai sao?”","“Đúng vậy, tôi từ tương lai qua. Cô nhìn thấy bộ dạng của tôi bây giờ rồi chứ? So với cô bây giờ, tôi quả thật không giống với hình người nữa.” “Tiêu Mộc Diên” này vuốt ve mái tóc khô vàng được thả trước ngực nói: “Những điều này đều là do cô cố ý ở lại bên cạnh Thịnh Trình Việt mà ra.”","“Điều đó có liên quan gì tới chuyện tôi ở lại bên cạnh Thịnh Trình Việt chứ?” Tiêu Mộc Diên không hiểu.","“Tương lai, mặc dù Tiêu thị sẽ huy hoàng nhưng rắc rối cũng theo đó mà đến. Bởi vì các loại trường hợp mà Thịnh Trình Việt bị người của Cục cảnh sát mời đi uống trà, còn có người muốn lái xe đâm chết anh ấy nữa. Nói chung đủ loại bất lợi xảy ra, cuối cùng anh ấy phải chết nơi đất khách quê người. Sau đó còn có người ra tay với con của hai người. Nếu trong vòng ba tháng mà các người không ly hôn, con của hai người cũng có khả năng sẽ…”","“Tiêu Mộc Diên” kia còn chưa nói hết đã rời đi.","“Này, cô nói cho rõ ràng đi!” Tiêu Mộc Diên hô to.","Nhưng không gian ở đây thật sự trống trải.","“Này, cô đi ra đi!”","Chỉ có điều mặc cho Tiêu Mộc Diên kêu muốn rách cổ họng, người kia cũng không xuất hiện nữa.","“Này, cô nói cho rõ ràng đi…”","“Diên Diên, Diên Diên, em tỉnh lại đi. Đã xảy ra chuyện gì vậy?”","Tiêu Mộc Diên hình như nghe được tiếng gọi của Thịnh Trình Việt. Cô bỗng nhiên mở mắt ra. Khi phát hiện trời đã sáng mà người trước mặt chính là Thịnh Trình Việt đang lo lắng nhìn cô.","Cũng không biết tại sao, sau khi Tiêu Mộc Diên nhìn thấy Thịnh Trình Việt đã vội vàng nhào vào lòng anh.","“Sao vậy?” Thịnh Trình Việt mỉm cười ôm lấy Tiêu Mộc Diên thật chặt: “Có phải bởi vì em cảm thấy áy náy vì hôm qua đã đối xử với anh như vậy không? Thật ra anh không trách em đâu. Ai bảo em là Diên Diên mà anh yêu nhất chứ?”","“Thịnh Trình Việt, thật may là anh vẫn còn ở đây…” Tiêu Mộc Diên nhớ tới những điều trong giấc mơ kia lại thấy sợ.","Thịnh Trình Việt cảm giác cơ thể Tiêu Mộc Diên hơi run rẩy thì không nhịn được hỏi: “Đã xảy ra chuyện gì sao?”","“Em vừa gặp ác mộng.” Tiêu Mộc Diên nói.","Thịnh Trình Việt nghe được cô nói vậy, ban đầu anh còn muốn an ủi cô, nhưng nghĩ hôm qua cô đối xử với anh như vậy lại muốn dọa cô một chút."]