[" ","CHƯƠNG 539: ANH TA LÀ NAM CHÍNH","“Xem ra cô Thịnh có ý kiến với mắt nhìn người của tôi.” Đường Lực chế giễu nói.","Thịnh Thảo An cả người trở nên lo lắng, chỉ có thể vội vàng tiến lên giải thích: “Không phải vậy, anh đừng có hiểu lầm tôi. Tôi lúc nãy chỉ là đùa với anh ta thôi… tôi không có nghi ngờ mắt nhìn của anh…”","Thịnh Thảo An nói năng lộn xộn, nhưng sao cô lại cảm thấy bản thân càng nói càng tự bôi nhọ mình vậy.","“Nếu đã như vậy, còn không mau chóng chuẩn bị diễn.” Đường Lực bình thản nói, người khác không nghe ra một chút tình cảm nào trong đó.","Thịnh Thảo An hỗn loạn, nhưng vẫn mặt dày đi diễn. Có điều điều làm cô ảo não nhất vẫn là tên bạn diễn Triệu Dương kia, cô căn bản không muốn có chút quan hệ nào với anh ta, nhất là trước mặt của Đường Lực.","Cảnh hôm nay quay chính là, nam nữ chính gặp nhau lần đầu.","Thịnh Thảo An mặc một bộ đồ cổ trang, bay từ trên trời xuống, gặp phải một đám ‘thổ phỉ’.","Cô một quyền rồi lại một cước, sau đó đá một cú xoay vòng, trong chốc lát liền khiến cả đám ‘thổ phỉ’ bị đánh ngã trên mặt đất. Thực ra đây đều là những động tác giả khi đánh người mà đạo diễn vừa dạy cô mà thôi, chỉ có điều cô rất dụng tâm để diễn tả động tác.","Thịnh Thảo An mặc trang phục cổ trang, lúc chuẩn bị rời đi, Triệu Dương cũng trong trang phục cổ trang đột nhiên xuất hiện trước mặt cô, cong môi, xem thường nói: “Ta hỏitại sao ngươi lại đánh trọng thương người của ta?”","Nói xong, Triệu Dương còn đưa tay đẩy nhẹ chiếc mũ rách nát trên đầu mình.","“Kẻ lưu manh xứng đáng bị vậy.” Thịnh Thảo An cứng rắn phản bác, sau đó hai người đánh nhau. Vốn là thân thể của cô rất nhanh nhẹn, nhưng Triệu Dương dường như lại mạnh hơn, cho nên rất nhanh cô đã bị khóa chặt trong lòng anh.","Nhưng Thịnh Thảo An không yên, giẫm mạnh lên chân của anh, anh giật mình buông lỏng tay, cả hai người cùng nhau ngã xuống, trong một giây, môi của hai người chạm nhau.","“Cắt!” Đạo diễn Lý hô dừng, tất cả mọi người xung quanh đều vỗ tay nhiệt liệt, cười rất thỏa mãn, thật không ngờ lại ok ngay lần đầu.","Thịnh Thảo An ngược lại có chút ghét bỏ lau môi mình, vừa nghĩ tới người đàn ông kia mượn cơ hội này để hôn cô, cô liền thấy buồn nôn, tuy là đóng phim nhưng cô vẫn không thích cảm giác này. Triệu Dương ngược lại li3m môi, không ngờ con nhóc này đem lại cho anh cảm giác không tồi.","Lúc này Thịnh Thảo An đã không tìm thấy bóng dáng của Đường Lực đâu rồi, cô có chút thất vọng ngồi trước bàn trang điểm. Triệu Dương cũng đi lại gần.","“Quay cảnh này với tôi được đấy chứ?”Thực ra Triệu Dương cũng không ngờ, nữ chính lại là cô. Vì anh nhờ vào chút thế lực đằng sau mới có được vai diễn này.","“Trước đây là tôi quá xem thường cô rồi. Không ngờ kỹ năng diễn xuất của cô cũng tốt hơn nhiều.” Triệu Dương nói những lời này là sự thật, anh ta bây giờ có chút ngưỡng mộ cô rồi.","Thịnh Thảo An quay người đi, không muốn nói chuyện với anh ta.","“Cô tức giận rồi à?” Triệu Dương thật sự cảm thấy người phụ nữ này ánh mắt thâm trầm, nhưng lại nhịn không được muốn trêu cô.","“Tôi không muốn nói chuyện với anh.” Thịnh Thảo An tức giận nói.","“Không phải là cô quên mất tối hôm đó chúng ta xảy ra chuyện gì rồi chư?” Nhìn bộ dạng ghét bỏ của cô, Triệu Dương không nhịn được khiêu khích cô, hơn nữa giọng nói còn mang theo mùi vị mờ ám, khiến người nghe lập tức thấy mùi thị phi.","Thịnh Thảo An nghe xong cả người sững lại, đều tại tối hôm đó, cô không ngờ bản thân lại… hơn nữa càng kinh khủng hơn là còn bị đưa tin. Cô lập tức có cảm giác bị sỉ nhục.","“Nếu như không nhớ thì bây giờ tôi có thể giúp cô nhớ lại. Đêm hôm đó cô vô cùng mê người, hơn nữa còn rất có mị hoặc.” Triệu Dương bây giờ lộ ra bộ dạng như đang hồi tưởng sâu sắc.","Thịnh Thảo An bây giờ nhìn thấy chỉ thấy buồn nôn, cô căm hận trừng mắt với Triệu Dương, cô thật sự muốn đánh chết anh ta. Nhưng lúc này Đường Lực lại xuất hiện, cô chỉ có thể nhanh chóng giật tay khỏi Triệu Dương.","Triệu Dương cảm thấy sự việc có gì đó không đúng, người phụ nữ này dường như thay đổi quá nhanh, ánh nhìn của cô tựa gió luôn thay đổi, nhưng chỉ cần là người đàn ông đó xuất hiện, thì mắt cô như phát sáng. Mặt cũng trở nên không được tự nhiên. Lẽ nào cô thích Đường Lực? Nghĩ đến đây, anh ta lập tức cảm thấy trong lòng có cảm giác khó chịu không diễn tả thành lời.","“Đường Lực…” Thịnh Thảo An lập tức trở nên căng thẳng, nhất thời không biết nói gì, chỉ có thể mở miệng gọi tên anh.","“Xem ra diễn viên của tôi quan hệ đằng sau cũng thật tốt.” Đường Lực mặt không cảm xúc nói.","Cô và anh ta tốt đẹp sao? Thịnh Thảo An phản bác trong lòng.","“Đúng vậy, tình cảm của chúng tôi rất tốt.” Triệu Dương đứng dậy, trực tiếp giữ lấy vai cô, khiến cô ngả vào trong lòng anh.","Thịnh Thảo An vô cùng phản cảm hành vi này của anh ta, cực kỳ ghét bỏ đẩyra, nhưng không có cách nào chống lại sức của anh ta: “Anh Đường, anh đừng nghe anh ta nói bậy, tôi và anh ta không có chút quan hệ gì.”","Không được để anh biết! Nên cô bây giờ chỉ có thể cố gắng chối bỏ quan hệ với Triệu Dương, nếu như Đường Lực thật sự hiểu lầm cô thì thật không tốt chút nào.","“Hai người diễn cho tốt, tôi còn có việc phải rời đi. Hy vọng cô không làmtôi thất vọng.” Lúc nói lời này, hai mắt Đường Lựcdán chặt lên người Thịnh Thảo An.","Thịnh Thảo An cũng chú ý đến chi tiết nhỏ này, thậm chí bản thân có chút vui vẻ, lập tức như sắp tan chảy rồi, anh là đang cổ vũ cô sao?","Nhìn đôi mắt lấp lánh của Thịnh Thảo An khi nhìn Đường Lực, Triệu Dương đen mặt: “Cô còn hy vọng người ta thích cô à. Tôi khuyên cô đừng ôm mộng nữa.”","Những lời của anh giống như dội gáo nước lạnh vào mặt Thịnh Thảo An.","“Đây là việc của tôi, không cần anh lo.” Thịnh Thảo An cũng không vui phản bác lại.","“Tôi chỉ nhắc nhở cô thôi.”","“Sau này anh đừng xuất hiện trước mặt tôi nữa là tốt nhất rồi.” Thịnh Thảo An nói thẳng.","Triệu Dương không quan tâm cô nói gì, chỉ cười nhạt: “E rằng điều này tôi không làm được.”","Nhìn thấy ánh mắt kinh ngạc của Thịnh Thảo An, Triệu Dương bổ sung một câu: “Vì chúng ta sau này còn phải tiếp xúc nhiều, còn phải đóng phim. Cô đừng quên tôi là nam chính của cô.” Anh ta đặc biệt nhấn mạnh mấy từ cuối, Thịnh Thảo An nghe xong tức bốc khói.","Nhìn người đàn ông trước mặt, cô lại nghĩ về đêm hôm đó…"]