[" ","CHƯƠNG 481: VÌ THUA BẠC MÀ BÁN CON GÁI","“Đã bị bắt đẻ thuê kiếm tiền mà con còn nói đỡ cho ông ta? Diên Diên ơi! Con đừng có hiền quá như thế, dù là ba con, nhưng ông ta đối xử với con không tốt thì con cũng tuyệt đối phải giành lại công bằng.” Lưu Mỹ nói với vẻ rất nghiêm túc.","“Đẻ thuê, đẻ thuê gì cơ ạ?” Lưu Na nghe xong cứ thấy mơ mơ màng màng.","Thấy dáng vẻ của Lưu Na như vậy, Lưu Mỹ lập tức nổi giận: “Cái thằng mất dạy kia không nói cho con biết đúng không? Haizz, lúc trước khi con kết hôn, mẹ đã nói thằng đó không đáng tin rồi nhưng con không tin. Giờ thì hay rồi, sau bao nhiêu năm sống cực khổ như vậy, cuối cùng đứa con gái duy nhất cũng bị nó mang đi bán.”","“Mẹ, mẹ đang nói tới ai vậy?” Mặc dù Lưu Na tự động hiểu “cái thằng mất dạy” mà Lưu Mỹ nói là Tiêu Lâm, nhưng bà vẫn nghĩ rằng cho dù Tiêu Lâm đã từng gạt bà chuyện trước kia, nhưng sau khi cưới cũng chưa làm ra chuyện gì thật sự có lỗi với bà, người như vậy chắc sẽ không làm chuyện hại chính con gái mình đâu.","Lưu Mỹ hừ nhẹ một tiếng: “Trừ thằng chồng đó của con ra, con từng thấy mẹ chửi ai là cái thằng mất dạy chưa?”","“Anh ấy đã làm chuyện gì ạ?” Lưu Na thận trọng hỏi, chỉ sợ câu trả lời sẽ khiến bà không thích.","“Bảo Diên nó nói cho mà nghe” Lưu Mỹ vừa nói vừa đẩy Tiêu Mộc Diên.","Tiêu Mộc Diên cảm thấy cha mẹ mình khó khăn lắm mới được ở cùng nhau, nếu lúc này nói ra hết mọi chuyện sẽ khiến cho tình cảm của bọn họ rạn nứt? Vậy thì chẳng phải cô sẽ trở thành kẻ có tội sao?","Nên cô lắc đầu: “Con cũng không biết đó là chuyện gì nữa.”","Lưu Mỹ nhìn Tiêu Mộc Diên, trong lòng nhận định rằng cô chính là kiểu người “Nhu nhược thứ hai”.","Dĩ nhiên, người “nhu nhược thứ nhất” không ai khác ngoài Lưu Na.","“Diên Diên, con nhất quyết không nói à? Không nói thì để bà nói thay con vậy!” Lưu Mỹ vừa nói, vừa làm bộ như muốn đẩy Tiêu Mộc Diên sang một bên, nhưng ngay lập tức, Tiêu Mộc Diên đã ngồi xuống bên cạnh Lưu Na.","Tiêu Mộc Diên vẻ mặt hiền hòa nhìn Lưu Na, cô nói: “Thật ra thì cũng chỉ là chuyện bình thường thôi, là…là…”","“Là cái gì?” Lưu Na thấy dáng vẻ của Tiêu Mộc Diên ấp a ấp úng như vậy thì cảm thấy chuyện đúng là không bình thường.","Bà nhất thời cau mày, tâm trạng cũng rối rắm theo.","Tiêu Mộc Diên thật sự chỉ muốn kể qua loa những chuyện đó mà thôi, nhưng sự thật chứng minh cô hoàn toàn không làm được.","“Vì chuyện xảy ra cũng đã lâu rồi nên con cũng không nhớ chuyện bà ngoại nói là chuyện gì?”","“Diên Diên, con hãy nói thật với mẹ có được không?” Vẻ mặt của Lưu Na trở nên nghiêm túc một cách hiếm thấy.","Tiêu Mộc Diên lại nhất thời không biết phải nói gì.","“Chân tướng của chuyện đó là gì ư? Chính là cái thằng chồng đó của con, chán chường rồi đi đánh bạc, kết quả vì thua hết tiền nên đã bán con gái cho một người đàn ông để nó đẻ thuê. Khi đó, đứa đầu tiên vừa được sinh ra, thằng đó đã ôm đi đổi lấy tiền luôn. Nếu như Diên Diên không mang hai đứa bé còn lại đến nhờ vả mẹ thì có lẽ bây giờ Nguyệt Nguyệt cùng Viễn Đan đã trở thành con của người khác rồi.”","Lưu Mỹ chỉ kể những chuyện đã xảy ra một cách đơn giản, nhưng lại khiến Lưu Na không dám tin vào tai mình: “Tại sao anh ấy lại là người như vậy cơ chứ?”","Khi Lưu Mỹ đang định nói gì đó thì một người từ phía xa đang chạy đến, ông ta ôm theo đồ uống, đầu tiên là đưa cà phê cho Lưu Mỹ: “Mẹ, đây là cà phê mà mẹ thích, con đã xác nhận rồi, đây đúng là cà phê mới xay.”","Sau đó, ông ta lại lấy một chai nước khoáng cho Tiêu Mộc Diên, động tác rất nhanh, nhìn giống như là làm qua loa lấy lệ vậy.","Sau đó, ông ta ngồi xuống bên cạnh Lưu Na, đặt cái túi lên đùi rồi mở túi ny lon ra, đầu tiên là lấy ra một chai sữa nóng: “Anh nhớ gần đây hình như có nghe em nói đang bị cảm, đừng uống đồ lạnh thì hơn.”","Lưu Na vẫn nhìn về phía Tiêu Mộc Diên mà không trả lời.","“Vợ, em sao vậy? Có phải là sữa không ngon không? Lúc trước anh thấy em uống loại này nên anh mới mua. Nếu em không thích thì anh sẽ đi mua lại loại khác.”","Tiêu Lâm nói xong liền cảm thấy bầu không khí là lạ sao ấy, nhưng rốt cuộc thì lạ ở chỗ nào? Ông ta không nói rõ được.","Ông ta nhìn sang thì bắt gặp vẻ mặt vui sướng khi người gặp họa của Lưu Mỹ, ông ta ngây ngô hỏi: “Đã xảy ra chuyện gì sao?”","Lưu Mỹ thầm đá ra hiệu cho Lưu Na, rồi nói: “Bây giờ nó đang ở ngay trước mặt con, con có thể hỏi cho rõ ràng.”","“Hỏi con ư?”","Tiêu Lâm nghĩ mãi không ra, ông ta kéo kéo ống tay áo của Lưu Na, nói: “Vợ, nếu như em có chuyện gì muốn hỏi thì cứ hỏi đi, anh nhất định sẽ nói thật hết mọi chuyện với em.”","Lúc này Lưu Na mới nhìn Tiêu Lâm với vẻ mặt phức tạp: “Có phải lúc trước anh từng đánh bạc không?”","Tiêu Lâm do dự một hồi, cuối cùng trả lời rất thành thật: “Đúng, nhưng anh biết anh sai rồi, anh đã triệt để hối cải rồi, đời này, anh sẽ không bao giờ đến sòng bạc nữa, xin em hãy tin tưởng anh.”","Nói xong ông ta liền kéo tay của Lưu Na, trong mắt là sự chân thành tha thiết.","“Vậy em lại hỏi anh, lúc trước anh có từng vì thua bạc mà bán con gái mình để kiếm tiền không?” Giọng nói của Lưu Na cũng run rẩy theo.","“Anh…” Tiêu Lâm nói không ra lời, ông ta cúi đầu, vốn dĩ, ông định chôn trong bụng, chết mang theo chuyện này, không bao giờ nói ra, dẫu sao thì đúng là lúc đầu ông đã tự tay bán con gái của mình cho con rể bây giờ.","Nhưng sao Lưu Na lại hỏi như vậy… Đợi đã… Tiêu Lâm đột nhiên ngẩng đầu nhìn Lưu Mỹ, thấy vẻ mặt ung dung đó thì đoán người lôi chuyện cũ từ năm, sáu năm trước ra chắc chắn là bà ấy rồi.","“Chẳng phải anh đã bảo sẽ nói thật với Na Na sao? Bây giờ anh không trả lời mà nhìn tôi làm gì? Có phải là đang chột dạ hay không? Bởi vì đây chính là sự thật. Tôi biết ngay con gái tôi gặp phải loại đàn ông bị tiền làm mờ mắt như anh thì sớm muộn gì cũng sẽ có một ngày nó phải hối hận mà.” Lưu Mỹ ở bên cạnh lạnh lùng nói.","“Anh nói đi.” Lưu Na hít sâu một hơi để lấy lại bình tĩnh.","Tiêu Lâm yên lặng một lúc lâu, cuối cùng cũng nói: “Thật xin lỗi, lúc đó đầu óc của anh có vấn đề nên mới làm ra chuyện như vậy, anh thề, sau đó anh đã hối hận rồi.”","“Hối hận có ích lợi gì! Vết sẹo trong lòng ông để lại cho con, cả đời này có lành được không?” Dáng vẻ hiền dịu vừa rồi của Lưu Na ngay lập tức tan biến.","Thật may, vào lúc này, khu vực nghỉ không có ai, nếu không người ta sẽ đứng quây lại nhìn cả nhà họ mất.","“Mẹ, thật ra thì…thật ra thì chuyện cũng không quá nghiêm trọng như thế.” Tiêu Mộc Diên ở bên cạnh nhỏ giọng khuyên can, nhưng tại sao giọng của cô lại lí nhí như vậy chứ?","Là vì một khi giận lên, mẹ cô rất giống bà ngoại.","Nhưng mà Tiêu Mộc Diên nói nhỏ quá nên dĩ nhiên Lưu Na không nghe được, bà vẫn đang bực bội, nói: “Ông có nhớ lúc trước tại sao tôi lại bỏ đi không? Ông có còn nhớ lúc trước ông đã nói gì với tôi không?”\u0003\u0003\u0003"]