[" ","CHƯƠNG 580: GIÚP TÔI MỘT CHUYỆN","Màn đêm buông xuống.","Một loạt tiếng gào thét phá vỡ màn đêm yên tĩnh.","“Thả tôi ra, các người dựa vào cái gì mà nhốt tôi ở đây?” Thịnh Thảo An vừa dùng sức đập cửa vừa hét lớn.","Nhưng người giúp việc trong biệt thự vẫn thờ ơ, tiếp tục làm chuyện của mình, dường như không nghe thấy âm thanh kia.","“Các người có biết giam lỏng một người là phạm pháp hay không.” Thịnh Thảo An vẫn hướng về phía cửa hét lớn. Không biết qua bao lâu, rốt cuộc cô cũng kiệt sức. Vì cô thật đã quá mệt mỏi rồi, dù sao hôm nay đã la hét cả ngày.","Thịnh Thảo An không hiểu tại sao Đường Lực lại đối xử với cô như vậy. Khi cô đi vào gian phòng này, điện thoại di động của cô lập tức bị mất tín hiệu. Bây giờ cô căn bản không có cách liên hệ với thế giới bên ngoài, chỉ có thể bị giam ở đây.","“Tại sao, tại sao lại bất công như vậy?” Lúc này, Thịnh Thảo An nhớ đến Triệu Dương. Không biết rốt cuộc bây giờ tình hình của anh thế nào rồi?","Đúng lúc này, cửa đột nhiên hơi hé ra.","Thịnh Thảo An muốn ra ngoài, nhưng lại bị người bên ngoài chặn lại. Họ chỉ để xuống một ít thức ăn sau đó bỏ đi ngay. Nhìn những món ngon, cao lương mỹ vị trước mắt, có tôm hùm, cua, còn có gà luộc mà cô không muốn ăn chút nào. Vì cô đã mất tự do.","Cô cũng không biết mình lưu lại đây có ý nghĩa gì? Nhưng cô không thể chạy khỏi nơi này.","Ngay khi đang cảm thấy vô cùng mờ mịt thì Thịnh Thảo An đảo mắt nhìn thấy một cửa sổ, trong lòng cô nảy ra một ý nghĩ, lúc này chắc phải mạo hiểm một chút, cô không thể đợi cả đời ở chỗ quỷ quái này.","Thế là Thịnh Thảo An cột chắc giường đơn của mình, chuẩn bị nhảy từ cửa sổ xuống. Trước tiên cô đưa đầu ra ngoài nhìn thử xem phía dưới có người hay không, may mà không có người, như vậy cô có thể rời đi. May hơn nữa, chỗ này chỉ là tầng hai, cũng không quá khó để nhảy từ trên xuống.","Thịnh Thảo An thật vất vả mới leo được từ trên xuống, nhưng vừa đứng thẳng người cô đã thấy Đường Lực xuất hiện trước mặt mình.","“Em giương nanh múa vuốt leo cửa sổ rốt cuộc là muốn đi đâu?” Đường Lực hờ hững nói.","Lúc này, cô cảm thấy người đàn ông trước mắt vô cùng xa lạ.","“Tôi…” Thịnh Thảo An cũng không hiểu tại sao lúc này mình lại lắp bắp. Rõ ràng người nên có tật giật mình phải là anh ta chứ.","“Bây giờ tôi đã đổi ý rồi, tôi không muốn đính hôn cùng anh nữa.” Lúc trong phòng Thịnh Thảo An đã nghĩ rất kỹ, cô không muốn chịu sự điều khiển của người đàn ông này nữa.","Đường Lực cũng không hề nói gì, giống như đang muốn đợi cô tiếp tục nói.","Tất nhiên Thịnh Thảo An cũng không khách khí nói tiếp: “Tôi phát hiện tôi đối với anh chỉ đơn giản là lòng cảm kích, giữa chúng ta căn bản không có tình yêu, nên xin anh hãy để tôi đi.”","“Tôi chưa từng nói không cho phép em rời đi.” Đường Lực nhún vai, biểu thị vô tội.","“Vậy chuyện lúc trước của chúng ta coi như chưa từng phát sinh.” Cô căn bản cũng không muốn anh ta chịu trách nhiệm. Đương nhiên Thịnh Thảo An phải nhân dịp này phủi sạch quan hệ. Cuối cùng cô đã thấy rõ bộ mặt thật của người đàn ông trước mặt này. Anh ta giam lỏng cô, khiến cô không có tự do, ai mà chịu được cuộc sống như vậy.","Đường Lực khẽ gật đầu, biểu thị đồng ý.","“Nếu đã như vậy, tôi cũng không ở lại đây làm phiền anh nữa.” Dứt lời, Thịnh Thảo An liền xoay người rời đi, cô không muốn ở lại đây thêm chút nào nữa.","Nhưng khi Thịnh Thảo An muốn tiếp tục đi lên phía trước, hai bóng dáng cao lớn đã chặn trước mặt cô.","“Không phải anh nói để tôi đi sao?” Thịnh Thảo An nổi giận đùng đùng nói với Đường Lực.","Đường Lực vô cùng kiên nhẫn: “Tôi có thể để em rời đi, nhưng em cũng phải đáp ứng một điều kiện của tôi chứ.”","Đây căn bản không phải giọng thương lượng mà là uy hiếp.","Trong lòng Thịnh Thảo An đầy khinh thường, người đàn ông này dựa vào cái gì mà uy hiếp mình? Chẳng lẽ anh ta lại muốn dùng bạo lực với mình sao?","“Anh chắc phải biết anh trai tôi là ai chứ? Nếu anh ấy biết anh đối xử với em gái anh ấy thế này, chắc chắn anh ấy sẽ không bỏ qua cho anh.” Thịnh Thảo An vẫn biết địa vị của anh trai trong thành phố này. Lúc mấu chốt vẫn phải lấy tên của anh trai ra dọa người khác một chút.","Đường Lực nhíu mày: “Xem ra em cũng không đần lắm, nhưng bây giờ anh trai em đến bản thân mình còn khó có khả năng đảm bảo.”","Lời nói này thật khiến Thịnh Thảo An giật mình. Anh trai cũng có lúc bản thân khó đảm bảo sao, điều này không khoa học lắm.","“Rốt cuộc mục đích thực sự của anh là như thế nào?” Lúc này, Thịnh Thảo An chỉ có thể hỏi thẳng vào vấn đề. Trước đó, người đàn ông này trăm phương nghìn kế tiếp cận cô, phát sinh quan hệ rồi đính hôn với cô, rốt cuộc là vì cái gì?","Ngay từ đầu cô đã rất khờ dại tưởng Đường Lực thích mình, không ngờ từ đầu tới cuối anh ta chỉ đang đùa giỡn cô mà thôi.","“Thật ra tôi cũng không muốn làm khó em, chỉ cần em đáp ứng một thỉnh cầu của tôi, em muốn tới thì tới muốn đi thì đi, sẽ không ai ngăn cản em.” Đường Lực sờ môi nói.","“Anh cảm thấy tôi sẽ đáp ứng yêu cầu của anh sao?” Bây giờ Thịnh Thảo An cũng không có ý định nể mặt Đường Lực nữa: “Dù anh nhốt tôi cả đời anh cũng không chiếm được thứ anh muốn đâu.”","Người đàn ông trước mắt này căn bản không thích cô, cô cũng không rõ tại sao trước đó mình lại một lòng với anh ta như vậy, đúng là mắt bị mù.","“Thật hối hận lúc ấy không nghe lời chị dâu, chị ấy vẫn luôn bảo tôi phải cẩn thận với anh.” Thịnh Thảo An nghiến răng nghiến lợi nói, dùng ánh mắt căm hận nhìn Đường Lực.","Đường Lực cũng cảm thấy được sự căm hận phát ra từ ánh mắt Thịnh Thảo An.","“Không ngờ tình yêu của em biến mất nhanh như vậy.” Đường Lực đi tới gần dùng tay gõ cằm cô một cái, nhưng bị Thịnh Thảo An không kiên nhẫn hất ra.","“Không được chạm vào tôi, tôi ngại bẩn.”","Tính tình cô vẫn rất bướng bỉnh.","“Tôi biết em đã không muốn ở lại đây nữa, nhưng tôi thật rất cần em giúp tôi làm một việc.” Dứt lời, anh ta thấy Thịnh Thảo An vô cùng chán ghét việc anh ta thì thầm bên tai mình.","“Có chuyện gì anh cứ nói trước mặt là được, không cần…”","Nhưng Đường Lực không để ý tới lời của Thịnh Thảo An, vẫn xích lại gần bên tai cô, tiếp tục nhỏ giọng nói.","Hơi thở cực nóng phả vào da thịt cô, khiến cô cảm thấy như có dòng điện vọt qua người.","Thịnh Thảo An muốn đẩy Đường Lực ra, nhưng trước đó tay đã bị anh ta giữ lại.","Sau khi Đường Lực nói ra những lời kia, hai mắt Thịnh Thảo An cũng sắp bac hỏa. Cuối cùng, cô vô cùng tức giận đẩy anh ta ra.","“Thì ra đây mới là mục đích thực sự của anh, không ngờ anh lại là một kẻ hèn hạ như vậy.” Thịnh Thảo An thật hận mình không sớm nhìn rõ tên cặn bã này một chút.\b"]