[" ","CHƯƠNG 600: THẤT VỌNG LẦN NỮA","Giọng nói ân cần đó là của Thịnh Trình Việt phải không? Lẽ nào anh thật sự đã hồi tâm chuyển ý rồi sao? Lúc cô biết anh nhất định sẽ không từ bỏ mình, nghĩ đến điều này, cô an ủi mà ngất đi.","Ở bên này.","Thịnh Trình Việt đứng ở cửa cuối cùng vẫn đi ra ngoài, vừa rồi nhìn thấy cô ngất đi anh thật sự không chịu nổi nữa, anh muốn chạy ra ngoài ôm lấy cô.","Kết quả anh lại nhìn thấy một chiếc xe xuất hiện ở trước cổng, người xuống xe là Đường Lực, anh ta đưa cô đi rồi.","Khoảnh khắc đó tim anh đau vô cùng, anh lại trơ mắt nhìn người phụ nữ yêu anh bị người khác đưa đi, nhưng anh nhất định phải kìm lại.","Là một người đàn ông, anh bắt buộc phải nhịn nhục những đau đớn mà người thường không thể chịu được, cho nên anh anh để mặc bản thân mình dầm mưa, biểu tình trên mặt trở nên ngày càng lạnh nhạt.","Anh chỉ hy vọng mọi việc có thể nhanh chóng kết thúc.","Tiêu Mộc Diên mơ mơ hồ hồ tỉnh lại, kích động gọi: “Trình Việt, là anh sao? Là anh phải không?”","Trong lúc mơ hồ, nhìn thấy bóng lưng người đàn ông, cô trực tiếp vòng tay qua ôm lấy, chui vào trong lòng anh: “Em biết anh nhất định không từ bỏ em, trong lòng anh nhất định có em!”","Ngữ khí vô cùng khẳng định, trong lời nói còn có cả sự vui vẻ kinh ngạc.","“Ngại quá, tôi là Đường Lực.” Lúc Đường Lực nghe Tiêu Mộc Diên nói những lời này trong lòng vô cùng khó chịu, vì cô đã hét tên Thịnh Trình Việt cả một buổi tối rồi.","Tại sao đến lúc này rồi mà cô vẫn nghĩ tới người đàn ông đó?","Anh ta thật sự không hiểu, bản thân có gì không sánh được với Thịnh Trình Việt sao? Hơn nữa Thịnh Trình Việt lạnh lùng vô tình với cô như vậy, tại sao cô vẫn nhớ mãi không quên?","Tiêu Mộc Diên sau khi nhận ra thì lập tức thu tay về, nhưng Đường Lực lại dùng sức khóa tay cô lại: “Tôi xin em, đừng rời khỏi tôi, tôi thật sự không nhẫn tâm làm em bị thương, xin em sau này đừng làm những việc ngốc nghếch như vậy nữa.”","Tiêu Mộc Diên có chút bất ngờ, sau khi lặng người một lúc thì gật đầu, nhưng trên mặt vẫn tràn trề thất vọng.","Bởi vì người cứu cô vẫn không phải Thịnh Trình Việt.","“Trước tiên em uống thuốc đi đã.” Đường Lực tất nhiên là nhìn ra tâm tư này của Tiêu Mộc Diên, nhưng anh cũng không muốn vạch trần cô, cho nên chỉ có thể chuyển chủ đề thôi.","Sau đó Đường Lực đẩy bát thuốc ở trên bàn đến trước mặt cô, dịu dàng thổi, lấy thìa muốn đút cho cô.","Nhìn thấy như vậy, trong lòng Tiêu Mộc Diên xuất hiện sự phản kháng, chau mày nhìn anh, cô có chút không quen Đường Lực tận tâm chăm sóc cô như vậy.","“Tôi tự uống được.”","Nói rồi, cô nhận lấy bát thuốc trong tay của Đường Lực.","Đường Lực cảm thấy như có gì đó đâm vào tim mình.","Cô vẫn tỏ ra xa cách như vậy? Lẽ nào sự việc đã rõ ràng như thế, mà cô vẫn mê muội không dứt ra được sao?","Đường Lực có chút tổn thương nhìn cô.","Tiêu Mộc Diên lại cảm thấy bản thân có chút mơ màng: “Xin lỗi, bây giờ tôi muốn ở một mình.”","Nghĩ đến việc Thịnh Trình Việt cuối cùng vẫn không ra cứu cô, xem ra bản thân cô đối với anh một chút cũng không quan trọng. Cô còn cho rằng làm như vậy uy hiếp anh thì anh nhất định sẽ hồi tâm chuyển ý, không ngờ là do bản thân tự mình đa tình mà thôi. Nghĩ đến điều này, cô càng thấy tổn thương hơn.","Đường Lực cuối cùng vẫn đi ra ngoài.","Dù sao sau này anh ta nhất định sẽ không để cô tự mình hành động nữa.","Vào lúc này đột nhiên có người đi tới, thì thầm vào tai anh ta một vài câu, sau đó anh ta liền kích động gõ cửa lần nữa.","“Không phải tôi nói muốn yên tĩnh một mình sao?” Tiêu Mộc Diên ngược lại trở nên có chút mất kiên nhẫn, vì cô cảm thấy bản thân bây giờ rất cần sự yên tĩnh.","“Tôi bây giờ có thể nói với em một tin tốt, tôi tìm thấy người nhà của em rồi, em có muốn lập tức đi gặp họ không?”","Đường Lực vừa nói xong, Tiêu Mộc Diên lập tức trở nên vui vẻ muốn ra ngoài.","Bây giờ cô mình đầy thương tích, chắc chỉ có người nhà mới đem lại cho cô chút an ủi, cô đột nhien trở nên kích động, lập tức đứng dậy, bước chân ra trước mặt anh ta, kích động giữ lấy tay anh ta, mở miệng:","“Anh nói thật sao?”","“Tôi sẽ không lừa em, chúng ta bây giờ lập tức xuất phát đến chỗ họ.” Đường Lực biết thứ Tiêu Mộc Diên muốn là gì.","Sau đó Đường Lực nhìn thấy bát thuốc trên bàn vẫn còn nguyên, liền nói: “Nhưng em phải ngoan ngoãn uống thuốc đí đã.” Tiêu Mộc Diên vui vẻ uống bát thuốc xong liền đi theo sau anh ta.","“Em sau này phải đảm bảo ngoan ngoãn nghe lời.” Đường Lực còn không quên nói them một câu, Tiêu Mộc Diên vẫn ngoan ngoãn gật đầu.","Bây giờ người nhà chính là điểm tựa tinh thần duy nhất của cô. Cô đương nhiên không nhịn được mà lập tức đi tìm họ.","Sau đó Tiêu Mộc Diên lên xe anh ta, hai người xuất phát, không biết là đi tới đâu.","Ở trên xe Tiêu Mộc Diên có chút không yên, luôn mồm hỏi: “Họ rốt cuộc là ở nơi như nào? Anh tìm thấy họ lúc nào?”","Tiêu Mộc Diên thật sự có quá nhiều câu hỏi.","“Điều này em không cần biết.” Đường Lực giả thần bí. Tiêu Mộc Diên cũng không hỏi thêm nữa, chỉ là lòng cô thấp thỏm không yên.","Sau đó phát hiện lo lắng của cô, Đường Lực bắt đầu nói: “Em yên tâm, tin tức này tuyệt đối đáng tin.”","Tiêu Mộc Diên vẫn thờ ơ gật đầu.","Họ đến một thôn nhỏ, ở đó có cả bãi biễn, phong cảnh vô cùng đẹp đẽ, nhưng Tiêu Mộc Diên không có tâm trạng để thưởng thức những thứ này.”","“Mau nói cho tôi biết họ ở căn nhà nào?” Tiêu Mộc Diên gấp gáp muốn gặp mấy đứa nhỏ. Cô cũng không biết đã bao lâu không gặp người nhà rồi, cho nên tâm tình vô cùng kích động.","“Em đừng lo lắng, mấy đứa nhóc đều ở trong thôn nhỏ này, tôi lập tức phát người đi tìm.”","Lời Đường Lực vừa nói xong, kết quả có một nam nhân mặc âu phục đen tiến lên cấp báo: “Không thấy chúng đâu nữa rồi….”","Đường Lực tức giận đùng đùng: “Đây là có chuyện gì?”","Sau khi Tiêu Mộc Diên nghe thấy xong thì càng trở nên phẫn nộ, cảm thấy bản thân như bị kẻ khác chơi xỏ vậy, Một ngọn lửa chạy rực trong trái tim cô.","“Anh bây giờ là muốn chơi đùa tôi à? Lại còn muốn xát muối lên vết thương của tôi, lẽ nào nhìn tôi chưa khổ sao?”","Nói rồi, cô bắt đầu khóc to lên.","“Sao em lại nghĩ như vậy? Tôi luôn đối tốt với em, việc lần này là ngoài ý muốn thôi.” Đường Lực không ngờ tâm trạng Tiêu Mộc Diên lại trở nên mất mát như vậy, lo lắng mở miệng an ủi cô.","“Không muốn, tôi sau này không muốn tin những gì anh nói nữa.” Tiêu Mộc Diên tức giận trừng mắt nhìn Đường Lực, có lẽ cô từ lúc bắt đầu không nên chọn tin tưởng người đàn ông anyf.","“Vậy em muốn đi đâu?” Đường Lực lo lắng hỏi.","“Việc này không cần anh quan tâm.”"]