[" ","CHƯƠNG 447: BÁT TỰ KHÔNG HỢP","“Em có ý gì?”","Thịnh Trình Việt nhíu mày hỏi.","“Em cảm thấy gần đây anh có phần kỳ lạ, giống như là đang giám sát em vậy.Anh hãy thành thật nói cho em biết anh có mục đích gì.”","Tiêu Mộc Diên chỉ vào mũi Thịnh Trình Việt hỏi. Trong lúc nhất thời Thịnh Trình Việt chỉ cảm thấy mồ hôi chảy đầy trán, nhưng sau đó anh trợn to hai mắt dốc sức nói với Tiêu Mộc Diên.","“Vợ ơi, em nhìn xem anh trung thực như thế, làm gì có chỗ nào kỳ quái.”","Thực ra làm như vậy đã rất kỳ quái. . . Tiêu Mộc Diên muốn nói như vậy nhưng đã bị Thịnh Trình Việt ôm rời khỏi đây.","“Anh làm gì đó?”","Tiêu Mộc Diên không vui, lông mày nhăn lại.","“Về nhà!”","Thịnh Trình Việt nói rất tự nhiên. Sau đó anh ôm Tiêu Mộc Diên về nhà. Thế nhưng Tiêu Mộc Diên giống như thù rất dai, ngồi bên cạnh chỗ tài xế, chỉ lẳng lặng nhìn anh không có nói bất cứ điều gì. Cho dù về đến nhà rồi cô cũng chỉ chơi với với Tiểu Bảo mà thôi, lúc cô và Tiểu Bảo ăn cơm tối xong thì cô cũng nhanh chóng về phòng. Bởi vì lần nọ cũng là một mình Tiêu Mộc Diên ở trong phòng, cho nên Thịnh Trình Việt không yên lòng, lại đi theo cô nữa. Nhưng mà, Tiêu Mộc Diên vẫn không có nói gì, chỉ yên lặng đi tắm rồi leo lên giường ngủ mà thôi.","“Bây giờ đã ngủ ư?”","Thịnh Trình Việt liếc mắt nhìn đồng hồ báo thức, bây giờ vẫn còn rất sớm. Tiêu Mộc Diên gật đầu.","“Nếu như không ngủ sớm ngày mai đến công ty mà buồn ngủ thì làm sao.”","“Ngày mai em đến công ty cũng có thể ngủ mà.”","Tiêu Mộc Diên nghe Thịnh Trình Việt nói xong chỉ liếc nhìn anh một cái, sau đó nhanh chóng nhắm mắt lại.","“Thời gian không còn sớm, ngủ sớm chút đi.”","Tiêu Mộc Diên nói xong câu đó hồi lâu sau cũng không có động tĩnh gì, sau đó trên người cô truyền đến tiếng hít thở đều đều.","Thịnh Trình Việt quan sát tất cả, bất đắc dĩ lắc đầu cười cười, cuối với cũng đi rửa mặt, nằm ở bên cạnh Tiêu Mộc Diên.","Lúc đầu Tiêu Mộc Diên ngủ rất là iên ổn, chỉ là đến lúc nửa đêm. . . hình như giấc mơ của cô cóchuyển biến. . . Cái người tự xưng là cô trong tương lai lại tới.","“Xem ra hôm nay cô không nghe lời của tôi.”","Lúc đầu Tiêu Mộc Diên còn sợ sệt nên lễ phép nhưng sau này cảm giác gì cũng không có.","“Tôi phải nghe cô nói cái gì?”","“Rời khỏi Thịnh Trình Việt.”","Người kia nói rất thẳng thắn.","“Vì sao tôi phải rời khỏi anh ấy.”","Tiêu Mộc Diên hơi sợ sệt khi Thịnh Trình Việt nói lời giống như người trước mặt, thế nhưng. . . khi cô nghe thấy Thịnh Trình Việt nói không muốn rời khỏi cô thì cô rất cảm động.","“Hai người bát tự không hợp, nếu như cố ý ở với nhau sẽ không có kết quả tốt đẹp gì.”","Người kia nói.","“. . .”","Tiêu Mộc Diên không biết nói gì,","“Cô còn có thể tính bát tự?”","“Đó là đương nhiên, sau này sẽ có rất nhiều người nói hai người không xứng. Kết hôn xong số vận bắt đầu xuống dốc, cuối với bất kể là con của hai người hay là cha mẹ đều sẽ phải gánh chịu hậu quả.”","Lúc người này chỉ nói đến một mình Thịnh Trình Việt, Tiêu Mộc Diên còn có thể có chút quyết tâm, thế nhưng khi nói đến con cái và cha mẹ thì Tiêu Mộc Diên lại do dự.","“Hai chúng tôi không hợp như vậy sao?”","Tiêu Mộc Diên hỏi.","“Đúng, có lẽ bây giờ cô không tin tưởng nhưng sau này xảy ra chuyện thì cô hối hận cũng không kịp rồi. Cô không phải là vợ Thịnh Trình Việt, cô gái trong vận mệnh của anh ta sẽ xuất hiện.”","Câu nói này giống như là sấm sét đánh xuống đầu Tiêu Mộc Diên khiến cô có phần không hiểu.","“Tôi đã kết hôn với Thịnh Trình Việt, người phụ nữ trong vận mệnh anh ấy còn không phải là tôi sao.”","“Cao Ngọc Mai đã gắn bó với anh ấy nhiều năm như vậy, cũng không có kết quả gì.”","Người kia xì cười một tiếng.","“Ngày sau, cô sẽ tự rõ ràng. Có những người vẫn nên buông bỏ sớm một số việc thì tốt hơn, ít nhất như thế sẽ không để cho tim bị tổn thương.”","“Cái đó. . . hẳn là tình huống sẽ không giống với.”","Tiêu Mộc Diên nhớ tới chuyện lúc trước, cô nghĩ nếu như là trước đó, nếu như Cao Ngọc Mai không rời đi, chắc chắn Thịnh Trình Việt sẽ không thích cô. Cô không dám khẳng định nhưng cô có thể tin tưởng nhân phẩm của Thịnh Trình Việt .","“Người đàn bà ngu ngốc, có một số việc cô biết thì đã muộn.”","Tiêu Mộc Diên không giải thích được liếc mắt nhìn.","“Vậy người phụ nữ sau này của anh ấy sẽ như thế nào?”","Bây giờ, Tiêu Mộc Diên rất hiếu kỳ cái này. Nếu như cô không phải người cuối với của Thịnh Trình Việt, vậy chuyện này rõ ràng con của cô sẽ có mẹ kế, cô chỉ muốn biết người mẹ kế này đối tốt với con của cô hay không.","“Nếu thật sự gánh vác được hai chữ vận mệnh, đương nhiên sẽ là một người phụ nữ ưu tú.”","“Ưu tú như thế nào?”","“Cũng coi như là ổn thỏa trong công việc, hài hòa trong chuyện gia đình, khả năng bây giờ người này đã ở bên cạnh cô rồi, chỉ là cần một ít thời cơ mới có thể biết rõ người này là ai.”","“Thời cơ gì.”","“Giải thi đấu quốc tế.”","“Chuyện này với giải thi đấu quốc tế có quan hệ gì?”","“Tôi nhìn thấy, cô gái kia là quán quân, sắp tới cũng có hạng mục liên quan đến cô, vậy cũng chỉ có giải thi đấu quốc tế kia mà thôi.”","Tiêu Mộc Diên hơi mê man. . . quán quân ở giải thi đấu quốc tế, đối tượng quán quân trong lòng cô chỉ có hai cái. Một là Thịnh Thảo An, liều mạng nỗ lực hai mươi tiếng mỗi ngày, người còn lại là Tô Anh ở Thịnh Thế. Chỉ là hai người kia bất kể là ai đều không thể mới đúng.","“Này, cô chờ một chút, nói cho tôi biết người kia là ai đi.”","“Thiên cơ không thể tiết lộ.”","Vậy nói xem, sao lại cứ thế mà đi. Trước đó nói nhiều như vậy, tại sao không nói cái gì mà thiên cơ, cái gì mà tiết lộ.","Tiêu Mộc Diên lẩm bẩm sau đó không để ý thêm nữa, bởi vì. . . trời đã sáng. . . cô mở mắt ra nhìn thế giới trước mắt, đột nhiên cảm thấy vô cùng trống trải.","“Thịnh Trình Việt.”","Tiêu Mộc Diên thử gọi một tiếng, nhưng không có người đáp lại cô. Tiêu Mộc Diên cảm thấy hơi sợ, nghĩ tới chuyện có khi nào Thịnh Trình Việt cũng mơ giống như cô hay không, sau đó lại nghĩ ngợi đến chuyện rời anh mà đi, rõ ràng Tiêu Mộc Diên đã khuyên chính mình, thế nhưng vẫn không tự chủ mà được nghĩ như vậy.","Nếu như Thịnh Trình Việt cũng mơ giống như cô, anh ấy có không quản cô nữa hay không, dù sao tính mạng cô vẫn rất quan trọng, vì mạng cô còn liên quan đến tiền đồ tương lai. . . nghĩ gì cũng thấy chúng so với cá nhân cô đều quan trọng hơn rất nhiều. Bỗng nhiên cô đi xuống giường, sau đó chạy ra bên ngoài, cô muốn tìm Thịnh Trình Việt để hỏi cho rõ ràng.","Kết quả là vừa đi đến cửa thì cánh cửa kia cũng được mở ra. . . Tiêu Mộc Diên với người mở cửa bốn mắt nhìn nhau, lần đầu tiên, trong mắt của cô xuất hiện vẻ vui sướng và khiếp sợ.","Mà cái nhìn thứ hai chỉ thấy được bữa sáng trong tay anh, với ánh mắt mừng rỡ khi anh nhìn thấy cô. Cùng lúc đó trái tim của cô cũng bắt đầu đập nhanh, nhảy lên đến mức sắp thiếu dưỡng khí.","“Em dậy rồi à.”\u0003"]