[" ","CHƯƠNG 471: LÊN TIN HOT","Thịnh Trình Việt bất đắc dĩ xòe bàn tay: “Lúc trước anh thậm chí không biết hai người bọn họ đã quen nhau.”","“Không phải anh là anh trai của Thảo An sao?” Tiêu Mộc Diên hỏi.","“Em quên là khoảng thời gian trước, anh đã sợ con bé đến mức nào à?” Thịnh Trình Việt nhắc nhở Tiêu Mộc Diên những chuyện đã xảy ra lúc trước.","Tiêu Mộc Diên nhớ tới những gì đã trải qua, vẫn không nhịn được che mặt, chuyện này quả thực không còn cách nào để nói.","“Được rồi, ngược lại bọn họ đều là người trưởng thành rồi, chúng ta nên lo việc của chúng ta thôi.” Nói xong, Thịnh Trình Việt ôm Tiêu Mộc Diên trở về phòng.","Nhưng Tiêu Mộc Diên vẫn luôn nhớ tới dáng vẻ lúc nãy của Thịnh Thảo An, đây là lần đầu tiên cô nhìn thấy dáng vẻ đau lòng của cô gái ấy…","Cô và Thịnh Trình Việt đưa những đứa nhỏ về phòng rồi chuẩn bị qua đó khuyên giải, ai ngờ hai người đó không đọ ai hét lớn hơn nữa, mà đọ xem lời của ai lãnh đạm hơn.","Dáng vẻ cao thâm như vậy, Tiêu Mộc Diên cảm thấy có lẽ mình đã quen biết một Thịnh Thảo An giả, cũng quen biết một Triệu Dương giả.","Chỉ có điều cô cũng được xem là người ngoài cuộc, cho dù người trong cuộc có biểu hiện như thế nào, thì bọn cô có đứng ở bên ngoài lên tiếng cũng không có tác dụng.","Hơn nữa, hình như cô cũng không dám đi hỏi Thịnh Thảo An xem đã xảy ra chuyện gì, dù sao thì chắc chắn cô ấy sẽ nói ra một loạt các lý do không liên quan.","“Chị dâu, chị dâu, quá ghê, chị lên tin nóng rồi.”","Sáng hôm sau, trong phòng ăn, bọn họ vừa mới ăn xong, trong phòng ăn chỉ còn lại một mình Tiêu Mộc Diên, cô vừa định chuẩn bị đi làm, thì nghe thấy tiếng ầm ĩ của Thịnh Thảo An, cô nhìn thấy trong mắt cô gái xinh đẹp lại tràn đầy sức sống, cô kiên nhẫn nhìn cô ấy, cũng dựng tai lên chuẩn bị lắng nghe.","“Chị xem.”","Thịnh Thảo An lấy ra một tờ báo, bên trên chính là hình ảnh buổi họp báo ngày hôm qua, những dòng chữ ở bên cạnh cũng đều là khen ngợi, không viết một từ nào nói xấu cô.","Hơn nữa, bởi vì có nhiều người biết cô là ai, còn đăng mấy bộ quần áo cực đẹp làm theo phong cách thời kỳ đầu Phục Hưng của Tiêu Thị lên.","Điều làm cho Tiêu Mộc Diên ngạc nhiên nhất chính là, cô lại được truyền thông đặt cho cái tên là “Nhà thiết kế thiên tài”, đồng thời còn đăng một bức ảnh cô đã giành giải nhất trong cuộc thi đấu quốc tế. Lần tuyên truyền này, thực sự làm cho Tiêu Mộc Diên phải ngạc nhiên.","“Chị dâu, chị nổi tiếng rồi!” Thịnh Thảo An đứng bên cạnh Tiêu Mộc Diên hét toáng lên, điều này đã làm cho Tiêu Mộc Diên đang chuyên chú đọc tờ báo giật mình.","“Nổi tiếng rồi?” Hiển nhiên Tiêu Mộc Diên không tin những gì Thịnh Thảo An nói.","Thịnh Thảo An gật đầu lia lịa, nhìn thấy vẻ mặt không dám tin của Tiêu Mộc Diên, cô giải thích nó một chút dựa trên sự hiểu biết của bản thân: “Đại khái là bởi vì cuộc thi đấu quốc tế sắp bắt đầu rồi, mà chị còn là ban giám khảo.”","Tiêu Mộc Diên nhìn kênh truyền thông đã đưa tin tức này, hình như chính là kênh có thể đưa tin cuộc thi quốc tế.","Tiêu Mộc Diên lập tức hiểu rõ mọi chuyện, tất cả những thứ này chỉ để thu hút khán giả.","Cuộc thi quốc tế này đã được tổ chức mấy chục năm rồi, có lẽ là sân khâu mà những nhà thiết kế trong nước muốn bước lên nhất, vì vậy mà mỗi lần vé vào cửa vừa mới mở bán đã hết sạch.","Tuy nhiên những năm gần đây bởi vì sự phát triển của các chương trình giải trí, nên cũng không còn nhiều người mua vé vào xem cuộc thi như thế này nữa, dựa vào tuyên truyền thì vé được bán cũng không được nhiều như lúc trước.","Ban tổ chức cũng muốn coi đây là một buổi triển lãm nghệ thuật, nếu hạ thấp giá vé chắc chắn sẽ hạ thấp sự kỳ vọng trong lòng mọi người, vì vậy họ chỉ có thể dùng cách là giảm số ghế ngồi.","Những năm gần đây đã cắt giảm rất nhiều ghế ngồi của khán giả, nếu đến lúc đó chỗ ngồi vẫn không đầy, không phải sẽ rất xấu hổ sao?","Mấy năm nay họ đã nghĩ rất nhiều cách, nhưng các thí sinh tham gia đa phần đều vì cái lợi trước mắt, quả thật không có tin gì để đưa được.","Vào lúc này, sự thành công của Tiêu Mộc Diên chính là một làn sóng nóng, bọn họ có thể buông tha cho cô sao?","Tiêu Mộc Diên đặt tờ báo qua một bên, nhìn Thịnh Thảo An nói: “Không cần quan tâm đến những thứ này, cho dù em là thí sinh tham gia cuộc thi, thì ngày hôm nay em vẫn phải đi làm.”","Thịnh Thảo An nhìn thấy ánh mắt lạnh lẽo của Tiêu Mộc Diên, cô không biết mình đã làm sai điều gì, nhưng nhìn thấy dáng vẻ dường như không được vui của Tiêu Mộc Diên, thì không dám nói gì thêm.","Mặc kệ cô ấy là người như thế nào, nhưng vẫn là người biết tôn sư trọng đạo.","Tiêu Mộc Diên nhìn thấy Thịnh Thảo An đã hiểu chuyện, khẽ mỉm cười rời khỏi.","Thịnh Thảo An khẽ thở phào nhẹ nhõm, cô nghĩ, cuối cùng cô cũng hiểu tại sao bọn trẻ con lại sợ Tiêu Mộc Diên như vậy mặc dù bình thường thì cô ấy rất ôn hòa.","“Haizz, không ngờ, tiểu công chúa nhỏ nhà chúng ta tức giận mà không dám lớn tiếng cãi lại.”","Thịnh Thảo An còn chưa có biểu hiện gì thì đã nghe thấy bên cạnh truyền đến tiếng châm chọc, cô xoay người, quả nhiên nhìn thấy Triệu Dương: “Con mắt nào của anh nhìn thấy tôi tức giận? Mắt đã không tốt, còn hay ăn nói lung tung, nếu anh cứ tiếp tục như vậy, sớm muộn cũng có một ngày bị người khác đánh cho thừa sống thiếu chết.”","Sau khi nói xong, Thịnh Thảo An cũng rời khỏi, chỉ còn lại một mình Triệu Dương.","Triệu Dương nhìn bóng lưng của Thịnh Thảo An vẻ không hiểu, con nhóc này ăn phải thuốc nổ sao?","Chẳng lẽ cô cho rằng anh muốn nói chuyện với cô sao?","Chẳng qua là vì thấy chuyện hôm qua anh có chút quá đáng mà thôi…","Triệu Dương nghĩ tới điều đó, không nhịn được thở dài, trong lòng anh vẫn còn chút áy náy.","Thịnh Thảo An rời đi chỉ là nhắc nhở bản thân, mặc kệ người này như thế nào cũng không liên quan gì đến cô.","“Thảo An, có phải em đang có tâm sự gì không?” Người hỏi cô chính là Lâm Linh, bây giờ bọn họ đang ở trên đường đi đến công ty.","Lúc Thịnh Thảo An nghe thấy câu hỏi của Lâm Linh thì lắc đầu: “Em có thể có tâm sự gì chứ?”","Cô cười nói, chỉ là nụ cười này có chút cứng nhắc trên bờ môi.","“Có…có phải em nghĩ tới người đó…” Lâm Linh thử dò hỏi.","“Ai nghĩ tới tên thần kinh đó chứ, cả ngày từ sáng đến tối đều bô la bô lô là em thích anh ta, với điều kiện của cô đây, muốn tìm người đàn ông như thế nào mà chẳng được, dựa vào đâu để tôi coi trọng người đàn ông coi thường tôi chứ?” Thịnh Thảo An không đợi Lâm Linh nói xong, đã giành nói trước.","Điều này đã làm cho Lâm Linh phải sửng sốt một lúc, sau đó cô mới mở miệng nói: “Nhưng chị vẫn chưa nói người đó là ai…”","Nghe thấy câu này, Thịnh Thảo An ngẩn người tại chỗ, cô chậm chạp quay người nhìn Lâm Linh, đột nhiên ôm lấy cô ấy, bắt đầu khóc lóc: “Nếu đạo lý này em có thể hiểu sớm một chút thì được rồi. Hoặc, nếu em trong sáng như chị thì tốt rồi, lúc trước, dường như em cũng có dáng vẻ giống như vậy…”","Nói đến vế sau, Thịnh Thảo An lập tức im bặt, cô nhớ tới khoảng thời gian không thể chịu đựng được lúc trước, cô khụt khịt mũi, buông Lâm Linh ra.","Lâm Linh thấy dáng vẻ Thịnh Thảo An thay đổi đột ngột như vậy, thì nhìn cô ấy với vẻ nghi ngờ.","Nhưng Thịnh Thảo An lại mỉm cười: “Lúc còn trẻ ai mà không từng yêu người đàn ông cặn bã chứ? Ngược lại bây giờ em chỉ nghĩ đến ước mơ của em thôi. Em tin với năng lực dạy học của chị dâu, em sẽ trở thành học sinh xuất sắc nhất.”","Dáng vẻ đột nhiên phấn chấn trở lại này đã lan sang Lâm Linh, khóe miệng cô hơi cong lên, sau đó cả khuôn mặt cô đều lộ ra nụ cười.","Trong lòng cô cũng vui mừng thay cho Thịnh Thảo An.","Đồng thời cô cũng hy vọng, cô cũng có thể rộng lượng giống như cô ấy."]