[" ","CHƯƠNG 554: DẪN CÔ ĐẾN QUÁN BAR","“Thật xin lỗi, mời anh buông vợ chưa cưới của tôi ra!”","Giọng nói này vang lên trên đỉnh đầu Thịnh Thảo An.","Chỉ có điều tại sao giọng nói này lại quen thuộc như vậy? Thịnh Thảo An kích động xoay người lại, quả nhiên không sai, bởi vì cô nhìn thấy khuôn mặt mà trong lòng cô nhớ nhung nhất.","Thịnh Thảo An thoát khỏi tay của Triệu Dương, cả người hưng phấn nhào vào trong ngực của Đường Lực: “Không phải anh nói tối nay không rảnh sao? Tại sao anh lại ở đây?”","“Vốn là không rảnh, thế nhưng vừa nghĩ tới em đi về nhà một mình, anh rất đau lòng cho nên anh liền có thời gian rảnh.” Đường Lực thản nhiên nói, thế nhưng tay anh lại vuốt v e đầu của Thịnh Thảo An, còn ánh mắt anh lại nhìn chằm chằm Triệu Dương.","“Dù sao thì vợ chưa cưới của anh có sức quyến rũ lớn như vậy, ngộ nhỡ trên đường bị fan hâm mộ điên cuồng dây dưa không dứt, như vậy anh sẽ rất lo lắng.”","Mặc dù Đường Lực là nhìn Thịnh Thảo An nói, thế nhưng khóe mắt lại liếc nhìn Triệu Dương giống như đang cố ý nói cho anh nghe.","“Anh không cần lo lắng cho em, em không sao.” Bây giờ Thịnh Thảo An cảm thấy mình chính là người phụ nữ hạnh phúc nhất thế giới này. Bây giờ chuyện tình cảm hay sự nghiệp, cô đều gặt hái thành công. Chỉ có điều tất cả những thứ này đều do Đường Lực ban tặng. Cho nên bây giờ trong lòng cô tràn đầy cảm kích đối với anh.","“Vậy chúng ta lên xe đi.” Đường Lực để cho Thịnh Thảo An nắm lấy cánh tay mình.","Đương nhiên Thịnh Thảo An cũng rất vui vẻ dán lên người anh, nhưng lúc cô đi được mấy bước, cô đột nhiên nhớ tới, dáng vẻ rất nghiêm túc của Triệu Dương khi đối mặt với mình, vì vậy cô quay đầu lại nhìn anh, nhìn thấy dáng vẻ thất thần chán nản của anh dường như có chút không đành lòng.","Vì vậy cô nói với Đường Lực một câu: “Anh đứng đây đợi em một lát, em có một số chuyện muốn nói với đồng nghiệp của em.”","Đường Lực gật đầu, tỏ ý cho phép cô.","Thịnh Thảo An đi rồi quay lại, đứng trước mặt Triệu Dương quơ quơ tay, nhưng lúc này Triệu Dương đang mất tập trung.","“Không phải lúc nãy anh nói có chuyện rất quan trọng muốn nói với tôi sao? Mau nói đi, nếu không lát nữa chúng tôi phải đi rồi.” Sau khi Thịnh Thảo An suy nghĩ một lát, cô vẫn quyết định cho anh một cơ hội. Cô không muốn nhìn thấy dáng vẻ đau lòng của anh.","Triệu Dương muốn mở miệng nói chuyện, thế nhưng khi anh nhìn thấy Đường Lực cũng đi về phía này, anh hoàn toàn không nói ra được, lúc Thịnh Thảo An nói chuyện với anh còn quay đầu lại, liếc mắt đưa tình với Đường Lực.","Hai người bọn họ không hề kiêng dè đứng trước mặt mình liếc nhìn nhau, anh thật sự không thể chịu đựng được.","Triệu Dương siết chặt nắm đấm, dùng giọng điệu hùng hổ mở miệng nói: “Chuyện quan trọng mà tôi muốn nói với cô chính là, cô lớn lên quá xấu không xứng với anh ta.”","“Anh…” Trong nháy mắt, Thịnh Thảo An tức giận đến không nói nên lời, trực tiếp đá anh mấy cái, sau đó đi tới bên cạnh Đường Lực: “Chúng ta mau đi thôi.”","Sau đó anh hai người bọn họ lập tức leo lên xe, Triệu Dương còn nhìn thấy khóe miệng Đường Lực cong lên một nụ cười xấu xa.","Trong giây phút nhìn thấy xe bọn họ rời đi, Triệu Dương lập tức hối hận, tại sao anh lại nói ra những lời như vậy với cô chứ? Rõ ràng anh không muốn nói những lời đó, nhưng lời nói đến bên miệng lại biến thành những chữ sỉ nhục cô chứ? Chính anh cũng cảm thấy vô cùng phiền muộn.","Thế nhưng, Triệu Dương không để ý nhiều, cũng lái xe rời đi.","Ở trên xe, Thịnh Thảo An nhớ tới những lời mà Triệu Dương đã nói lúc nãy, trong lòng thật sự rất buồn bực, xoắn xuýt cắn đầu ngón tay.","Đương nhiên Đường Lực đã thu hết những động tác nhỏ của Thịnh Thảo An vào trong đáy mắt, vì vậy mở miệng hỏi: “Lúc nãy anh ta đã nói gì với em vậy? Chọc em tức giận sao?”","“Anh ta mới không nói gì với em, hơn nữa em cũng sẽ không vì loại người như vậy mà tức giận, em chỉ quá kích động thôi, bởi vì em thật sự không nghĩ đến anh lại đi tới đây đón em.”","Thịnh Thảo An vốn còn đang đắm chìm trong sự buồn bực, thế nhưng cô phát hiện hình như chính mình đã bỏ quên Đường Lực đang ngồi bên cạnh. Vì vậy, cô cố gắng dùng tay lắc lắc đầu của mình, để cho tên Triệu Dương kia bay ra khỏi đầu mình.","“Bây giờ em muốn đi đâu?” Đường Lực mở miệng hỏi, thế nhưng Thịnh Thảo An vẫn đang đắm chìm trong chuyện cô không thể nào thoát ra được, cho nên cô không nghe thấy câu hỏi của anh.","“Đối với nơi tổ chức lễ đính hôn của chúng ta, em có ý kiến gì không?” Đường Lực đột nhiên mở miệng nói một câu, đã dọa Thịnh Thảo An vô cùng sợ hãi, cô dùng tay che miệng mình, mở to mắt nhìn Đường Lực.","“Ngày mai chúng ta đính hôn, anh nghiêm túc chứ?”","Mặc dù cô đã chấp nhận lời cầu hôn của anh, thế nhưng hôn lễ vào ngày mai, cô vẫn cảm thấy có chút sợ hãi.”","“Chẳng lẽ em không muốn kết hôn với anh sao?” Đường Lực dứt khoát cho xe dừng lại, sau đó mở to mắt nhìn chằm chằm cô. Trong ánh mắt của anh còn ẩn chứa một chút vẻ vô tội.","Thịnh Thảo An đột nhiên cảm thấy mình có một tiết tấu giống như bị ép cưới?","“Không có, thực ra em cũng rất muốn gả cho anh, chỉ là chúng ta tiến triển quá nhanh. Hai người chúng ta vẫn chưa quen thuộc nhau.” Thịnh Thảo An vốn cho rằng anh chỉ nói như vậy thôi, không nghĩ tới anh lại nghiêm túc như vậy, chẳng lẽ anh đã đánh giá thấp sức quyến rũ của chính mình sao?","Khóe miệng của Đường Lực nhếch lên một nụ cười mê hoặc, sau đó mở miệng nói: “Nếu đã như vậy, vậy thì chúng ta đi tìm hiểu đối phương một chút trước đã.”","“Nếu không thì hai chúng ta đi tới quán bar uống một ly đi.”","Lúc Thịnh Thảo An nghe thấy Đường Lực nói câu này, cô hơi giật mình, bởi vì trong ấn tượng của cô, Đường Lực không phải là người như vậy, anh ấy chính là một bạch mã hoàng tử phong độ nhẹ nhàng, chỉ có điều bạch mã hoàng tử trong quán bar, có thể sẽ có một mùi vị khác.","Thịnh Thảo An gật đầu, sau đó bọn họ lái xe đi tới quán bar.","Vừa ngửi thấy mùi rượu, Thịnh Thảo An đã không nhịn được, trực tiếp gọi mấy chai rượu, không biết tại sao trong đầu cô lại hiện ra những lời nói mà Triệu Dương đã nói lúc nãy, tại sao anh ta lại đột nhiên nói những lời khó nghe đến như vậy? Mặc dù miệng của anh ta vốn đã rất đáng ghét, thế nhưng…","Nghĩ tới đây, một câu nói đã làm gián đoạn suy nghĩ của cô.","“Em vẫn yêu thích bầu không khí ở nơi này chứ?” Đường Lực tao nhã cầm một ly rượu có chân nói chuyện với cô.","Từ bên này nhìn qua, anh giống như một hoàng tử có một cuộc sống sung sướng, phong cách hoàn toàn không phù hợp với nơi này.","Có lẽ dựa vào hơi rượu, Thịnh Thảo An đã thẳng thắn hỏi những lời trong lòng mình: “Em thấy anh căn bản không giống người đến những nơi như thế này. Tại sao lại chủ động đề nghị tới đây?”","Đường Lực nhìn Thịnh Thảo An đã hơi say xỉn, anh dùng tay khều khều cằm của cô, sau đó dùng một giọng điệu bình tĩnh để nói với cô: “Nếu như anh nói với em, anh thấy tâm trạng của em không được vui, cho nên mới đặc biệt dẫn em tới đây để uống rượu giải sầu, em có tin không?”\u0010"]