[" ","CHƯƠNG 526: NGUYỆT NGUYỆT MUỐN ĐÓNG PHIM","Sau khi nghe xong cả người Nguyệt Nguyệt cảm thấy đầu óc choáng váng. Bởi vì học hành chính là điểm yếu của cô bé.","Nhìn dáng vẻ thiểu não của Nguyệt Nguyệt, Thịnh Tuấn Hạo lên tiếng an ủi: “Nguyệt Nguyệt. Em đừng lo, chỉ cần em thích và cố gắng, lớn lên nhất định sẽ trở thành diễn viên xuất sắc nhất.”","“Những gì anh nói đều là thật sao?” Nguyệt Nguyệt nghe Thịnh Tuấn Hạo nói xong, cả người trở nên tràn trề hy vọng.","“Thật.” Thịnh Tuấn Hạo sờ sờ đầu của Nguyệt Nguyệt.","Trên mặt Nguyệt Nguyệt giờ đã lộ ra nụ cười tươi rói, giống như đóa hoa hạnh phúc đang nở rộ trên mặt cô.","Hình ảnh này vô tình lọt vào mắt của đạo diễn Lý, ông nhìn góc mặt nghiêng của Nguyệt Nguyệt, cảm thấy gương mặt cô bé này cũng rất ăn ảnh, nhìn rất tinh khiết, sau này lớn lên nhất định sẽ là đại mỹ nhân.","Ngay lúc này, đột nhiên có công tác viên với vẻ mặt kích động đi tới nói: “Đạo diễn, không xong rồi, cô bé đóng ở cảnh tiếp theo bị sốt rồi, đã đưa vào bệnh viện rồi.”","“Sao lại xảy ra chuyện như vậy được, nhất thời gấp như vậy, kiếm đâu ra diễn viên nhỏ tuổi để thay thế đây.” Đúng lúc đạo diễn Lý đang lo lắng sốt ruột thì đột nhiên ông nhớ đến cô bé có nụ cười tươi rói mình vừa gặp lúc nãy.","Đạo diễn Lý nhanh chóng đi tới trước mặt Nguyệt Nguyệt, cúi xuống nói với cô bé: “Cô bé này, con muốn đóng phim không? Hiện giờ đang có cơ hội cho con thử thách bản thân mình, con muốn không?”","“Ý là con có thể xuất hiện ở trước ống kính, và trước màn hình ti vi phải không?” Nguyệt Nguyệt kích động nên nói năng lộn xộn không đâu vào đâu.","Đạo diễn Lý nhìn Nguyệt Nguyệt gật gật đầu, Nguyệt Nguyệt vui mừng cười hết nấc, nhìn dáng vẻ cô bé lúc này cực kỳ dễ thường.","Viễn Đan và Thịnh Tuấn Hạo cũng có chút nghi ngờ nhìn đạo diễn Lý.","“Không được!” Hai đứa bé đồng thanh lên tiếng. Đạo diễn Lý cũng hết sức bất ngờ, không ngờ rằng mấy cậu nhóc này cũng biết bảo vệ em gái mình.","“Thật sự chỉ quay một đoạn nhỏ thôi, cũng không có gì đâu.” Đạo diễn Lý cho rằng tình hình hiện tại chỉ có thể cố gắng giải thích cho mấy cậu nhóc này hiểu.","“Con không muốn để em cái của tụi con xuất đầu lộ diện như vậy.” Viễn Đan vừa nghĩ đến viễn tưởng sau này sẽ có rất nhiều người có thể nhìn thấy Nguyệt Nguyệt dễ thương của cậu. Trong lòng liền có cảm giác không vui.","Thịnh Tuấn Hạo cho rằng nếu như sau này đúng thật Nguyệt Nguyệt trở thành ngôi sao nhỏ, có thể sẽ thiếu đi một người chơi với cậu ta, cho nên trong lòng cậu ta cũng tỏ vẻ không đồng ý.","“Thực ra chỉ là ngẫu nhiên thôi mà, các con nghĩ xem, đâu có vấn đề gì.” Đạo diễn Lý cũng không tìm được người thích hợp khác vào lúc này, nên đành phải đàm phán với mấy cậu nhóc này. Chỉ là ông không ngờ rằng hai cậu nhóc trước mặt không chỉ có khuôn mặt đẹp trai, mà đến cả nói chuyện cũng rất lanh lợi.","Thịnh Thảo An đứng bên cạnh không thể im lặng được nữa. Nếu như sau này Nguyệt Nguyệt sẽ đóng phim giống cô thì cũng được mà, cho nên cô cảm thấy mình cần phải làm gì đó chứ không thể chỉ khoanh tay đứng nhìn.","Vậy là Thịnh Thảo An tiến lại gần, ôm Nguyệt Nguyệt lên: “Hai con không được quá đáng như vậy. Hai con không thể chuyện gì cũng quyết định giùm em gái của các con được, hai con phải để cho Nguyệt Nguyệt tự quyết định.”","“Cô cảm thấy đây là lúc phải nói câu công bằng giùm Nguyệt Nguyệt, nếu như Nguyệt Nguyệt suốt đời sống dưới sự bảo vệ của hai anh như vậy, thì làm sao có thể làm chuyện mà cô bé thích được.”","“Nguyệt Nguyệt còn nhỏ. Còn chuyện đóng phim, có thể đợi sau này lớn chút rồi tính.” Viễn Đan lên tiếng, nếu sớm biết như vậy thì sẽ không qua đây coi cô đóng phim nữa.","Ngay lúc này đây đạo diễn Lý lại nghĩ ra một nhân vật mới, đó chính là khí chất của nhân vật nam chính, cậu bé điển trai trước mặt này rất hợp với vai diễn lúc nhỏ của nhân vật nam chính.","Trước mắt ông vẫn chưa tìm được người thích hợp đóng vai đó, không ngờ bây giờ lại để ông phát hiện ra. Nhưng mà để thuyết phục được hai cậu nhóc này đóng phim hình như không phải là chuyện dễ.","“Hai con không thể chỉ nghĩ đến bản thân mình, hai con cũng phải nghĩ cho em gái một chút chứ.” Thịnh Thảo An cảm thấy mình nhất định phải phân tích cho hai cậu nhóc này hiểu.","Nguyệt Nguyệt vốn đã rất bối rối, nghe mọi người nói như vậy, trong lòng mặt càng thêm sốt ruột .","“Nguyệt Nguyệt, đây là chuyện của em, tự mình em quyết định đi.” Viễn Đan cảm thấy mình cũng không nên nhiều chuyện quá.","Thịnh Thảo An ngồi xổm xuống nói với Nguyệt Nguyệt: “Nguyệt Nguyệt, đây là chuyện của con, tự con nói rõ với hai anh con đi.”","“Em rất muốn thử sức mình thử, anh ơi, anh đồng ý cho em thử nha.” Nguyệt Nguyệt sớm đã quyết định, chỉ là trong lòng cô trong tránh khỏi có chút lo sợ.","Viễn Đan và Thịnh Tuấn Hạo sau khi nghe Nguyệt Nguyệt nói cũng im lặng.","Chắc không phải là anh đang giận mình chứ? Ngón tay của Nguyệt Nguyệt không ngừng vẽ hình vòng tròn trên nền đất, cô bé rất muốn được giống như cô mình, được xuất hiện trên ti vi, nhưng lại không muốn hai anh mình giận.","Vì thế, bây giờ Nguyệt Nguyệt chỉ có thể dùng ánh mắt tội nghiệp của mình nhìn Viễn Đan.","Thịnh Tuấn Hạo suy nghĩ kỹ chút, thật sự những lời vừa rồi của cô nói cũng không phải không đúng, Nguyệt Nguyệt nên tự mình lựa chọn cái mình thích. Cậu không nên cứ bắt Nguyệt Nguyệt suốt ngày cứ phải kè kè bên mình.","“Nguyệt Nguyệt, bất luận em quyết định như thế nào, anh cũng ủng hộ em, em phải tin tưởng ở bản thân mình!” Thịnh Tuấn Hạo nói xong rồi ra dấu hiện cố lên.","Nhìn thấy Thịnh Tuấn Hạo như vậy, Nguyệt Nguyệt đột nhiên cảm thấy bản thân mình tự tin hơn.","Thật sự cô bé không nghĩ anh trai sẽ ủng hộ mình như vậy, vậy thì cô bé biết mình tiếp theo phải làm gì rồi. Dù sao thì cũng có anh trai ủng hộ, cô cũng không cần cái gì khác nữa.","“Em biết rồi.” Nguyệt Nguyệt gật mạnh, sau đó nói với đạo diễn Lý : “Con đồng ý.”","“Hay quá!” Ngay lúc này Thịnh Thảo An cũng cảm thấy rất vui. Cô không ngờ rằng Nguyệt Nguyệt lại có thể tự mình quyết định được.","“Được.” Đạo diễn Lý vỗ tay kích động. Cuối cùng thì con bé cũng đồng ý rồi, bây giờ chỉ còn lại cậu nhóc kia thôi.","Ánh mắt của đạo diễn Lý hướng vào Viễn Đan, phát hiện mặt cậu bé hơi trầm rất khó chịu, ông cũng có chút bất ngờ.","Nhưng đạo diễn Lý sau khi nhìn thấy biểu cảm đó của Viễn Đan, ông càng trở nên hưng phấn hơn.","Bởi vì đây chính là cái cảm giác của nhân vật nam chính lúc nhỏ cần phải thể hiện.","Viễn Đan lúc này đây cảm giác như mình thật sự sắp bị Nguyệt Nguyệt làm cho tức ói máu, dám không hỏi ý của cậu mà đã tự mình quyết định đồng ý với đạo diễn. Rốt cuộc thì trong mắt cô bé có còn anh trai này không?"]