[" ","CHƯƠNG 509: CHA NÀO CON NẤY","Tại cửa khách sạn, Thịnh Thảo An vẫn nhìn trừng trừng phía trước không hề động đậy, vẫn còn lưu luyến hình ảnh Đường Lực giúp mình lúc nãy.","“Cô, sao chúng ta còn chưa về nhà vậy?” Nguyệt Nguyệt nắm tay cô hỏi, nhưng cô vẫn nhìn ngẩn ngơ theo hướng chiếc xe của Đường Lực như người si tình, cho đến khi chiếc xe đó đi mất hút.","Nguyệt Nguyệt lắc tay Thịnh Thảo An một lúc lâu, cuối cùng cảm thấy mỏi tay đành buông xuống, sau đó nhìn cô mà thở dài:","“Anh, sao cô vẫn như vậy?” Nguyệt Nguyệt chớp chớp đôi mắt to tròn của mình. Vì cô bé không hiểu rốt cuộc thì Thảo An đang nghĩ gì.","“Em cắn cô một cái đi, cô sẽ phản ứng với em liền.” Viễn Đan đột nhiên nghĩ ra cách đó nên liền nói.","Nguyệt Nguyệt có chút nghi ngờ nhìn Viễn Đan, nghiêng đầu nói: “Anh nói thật không? Lỡ một lát cô cắn lại em thì sao?”","“Em yên tâm, cô thương tụi mình lắm. Nếu em muốn về nhà sớm thì chỉ có cách đó thôi.” Viễn Đan nhún nhún vai ra vẻ không quan tâm lắm, nhưng trong lòng lại đang háo hức chờ xem màn kịch vui sắp diễn ra, nhìn Nguyệt Nguyệt vẫn đang lưỡng lự chưa dám làm theo lời mình nói, cậu lại nói thêm vào: “Em phải tranh thủ thời gian nha, không thì coi chừng một lát cô lại chạy đi tìm người đàn ông lúc nãy.”","Nguyệt Nguyệt vừa nghe Viễn Đan nói xong, cũng không đắn đo nhiều nữa, cô bé cầm tay Thịnh Thảo An lên, tưởng tưởng đó là cái bánh và cắn vào một phát.","Có kịch hay rồi!","Viễn Đan mừng thầm trong lòng. Cậu không ngờ rằng Nguyệt Nguyệt lần này lại nghe lời mình như vậy.","“Á~” bị cắn đau, Thịnh Thảo An giật mình hoàn hồn. Cô nhìn Nguyệt Nguyệt, tỏ ra vẻ hung dữ nói: “Con bé này, sao con lại cắn cô?”","“Anh Viễn Đan nói, cô sẽ không bắt nạt con, vì cô là cô của tụi con.” Nguyệt Nguyệt nói xong tinh nghịch lè lưỡi nhìn Thịnh Thảo An.","“Đám nhóc tinh ranh này…” Thịnh Thảo An cảm thấy kỳ lạ, Nguyệt Nguyệt từ lúc nào mà to gan như vậy? Thì ra là có người xúi giục con bé!","Viễn Đan nhíu mày nhăn mặt, con bé Nguyệt Nguyệt này sao có thể bán đứng mình như vậy được?","“Lũ ranh con các con thật là…” Thịnh Thảo An nở nụ cười tinh ranh, sau đó cô tiến đến chỗ ba đứa nhỏ, vừa đi vừa dọa: “Để xem cô xử lý mấy đứa như thế nào.”","Thịnh Thảo An cảm thấy mình cần phải ‘phản công’ ngược lại thôi, không thể cứ để cái đám nhóc này bắt nạt hoài được, thế là cô bắt từng đứa, đét vào mông từng đứa cho hả dạ, còn mấy đứa nhỏ thì cứ cố chạy thoát khỏi cô.","Thịnh Tuấn Hạo cảm thấy mình vô tội nhất: “Rõ ràng con đâu có làm gì đâu, sao lại đánh con?”","“Con lúc nãy đứng bên cạnh chứng kiến mà không hề ra tay giúp đỡ, tội còn nặng hơn.” Thịn Thảo An cũng mặc kệ đúng sai cứ thế hét lên, cô bây giờ chỉ muốn dạy dỗ cái đám nhóc này một trận ra trò, ai biểu đám nhóc này tự ý trốn ra ngoài, khiến cho cô lo lắng sốt ruột.","Thế là trước cổng khách sạn hiện lên cảnh tưởng một người lớn rượt đánh đít mấy tên nhóc con, nhìn vào không thể nào nhịn cười được.","“Nữ ma đầu đánh con nít kìa.” Viễn Đan cảm thấy không thể chịu thua để cho cô bắt nạt như vậy được, cho nên cậu bé nhất định phải phản công, thế là cậu lớn tiếng hét lên, Nguyệt Nguyệt nghe được cũng phụ họa hét theo. Thịnh Tuấn Hạo cũng cảm thấy mình không thể im lặng, vậy là cũng lớn tiếng hùa theo.","Thế là ba đứa trẻ đồng loạt hét lớn tiếng, khiến cho những người đi đường phải ngoái nhìn lại với ánh mắt hiếu kỳ tò mò.","Nhưng đa số nhìn vào đều có thể đoán được đây là người lớn và con nít chơi với nhau mà thôi.","Thịnh Thảo An rượt chạy đến mức thở hổn hển, cuối cùng cô dừng lại. Cô không ngờ mình lại chạy không lại đám nhóc, trong khi mình chạy hết nổi rồi, mà đám nhóc vẫn còn vừa chạy nhảy vừa trêu chọc cô.","Thật đúng là hậu sinh khả uý.","“Được rồi, được rồi, cô chịu thua rồi, không giỡn với mấy đứa nữa, chúng ta đi về thôi.” Thịnh Thảo An cảm thấy giờ cũng không còn sớm nữa, nên không thể tiếp tục đùa giỡn như vậy nữa.","“Vậy cô phải thề mới được.” Viễn Đan vẫn cần phải cẩn thận mới được, sợ lỡ như cô nói không giữ lời. Cho nên cậu lên tiếng nói, cho dù là cô ruột, cũng cần phải cẩn thận vẫn hơn.","“Được, cô thề.” Thịnh Thảo An thật sự cảm thấy bó tay với đám nhóc này. Bất đắc dĩ cô đành phải giơ tay lên thề.","Viễn Đan bây giờ mới yên tâm, cậu lo lắng cái “kiểu đét mông” của cô sẽ lại tái diễn, không thì số phận của họ khi đã lên xe sẽ khó lòng mà trốn thoát được.","Sau khi taxi đến, Thịnh Thảo An dẫn theo đám nhóc lên xe, đợi sau khi xe bắt đầu chuyển bánh, việc đầu tiên cô làm là sờ sờ đầu của Viễn Đan.","Chỉ có tên nhóc này là nhiều mưu kế nhất.","“Cô đừng suốt ngày cứ sờ đầu con, sẽ làm cho con ngu đó.” Viễn Đan có chút bực mình đẩy tay Thịnh Thảo An ra.","Thịnh Thảo An có chút bất ngờ, chỉ số thông minh của nó cũng sắp cao bằng trời rồi, ở đó mà còn sợ sẽ bị sờ đầu thành ngu?","“Tuấn Hạo, con từ giờ không được học hư theo hai đứa này nghe chưa?” Thịnh Thảo An cảm giác Tuấn Hạo vốn là đứa ngoan hiền biết nghe lời, nhưng sao mà từ khi hay đi chung với Viễn Đan và Nguyệt Nguyệt lại bắt đầu cái kiểu giống như bản tính được bộc phát ra vậy.","“Con không có cấu kết với cô đâu, lúc nãy cô vừa nói con đứng nhìn mà không ra tay trợ giúp, cho nên con không có hùa chung một phe với cô đâu.” Thịnh Tuấn Hạo vẫn còn nhớ chuyện vừa rồi, cho nên cậu khoanh hai tay trước ngực nói với giọng lạnh lùng.","Cấu kết? Hùa chung một phe?","Thịnh Thảo An nhất thời lại là bị bất ngờ thêm một lần nữa, sao cái đám nhóc này, đứa nào đứa đó cũng nghĩa khí vậy ta. Nhưng cũng may là bên cạnh cô còn cô bé Nguyệt Nguyệt xinh xắn, chắc Nguyệt Nguyệt sẽ ngoan hơn, sẽ nghe lời cô hơn?","“Nguyệt Nguyệt, cô…” Vừa đúng lúc Thịnh Thảo An mở miệng nói, Nguyệt Nguyệt đã xoay mặt qua hướng khác, nói với giọng điệu bực mình khó hiểu: “Cô đừng dụ dỗ con, con cũng sẽ không trúng kế của cô đâu.”","Dụ dỗ? Sao cái từ này nghe có vẻ hơi kỳ kỳ?","Thịnh Thảo An lại nhăn mặt, nhất thời cảm thấy có chút dở khóc dở cười.","Ba đứa nhỏ này dùng cùng một loại biểu cảm đối xử với cô, cô cũng không ngờ ba đứa nhỏ này lại đoàn kết đến vậy.","Cái cảm giác đồng loạt nhất trí đối phó với người khác dường như rất ăn ý nhau.","Nhất thời Thịnh Thảo An cảm giác mình bị gạt bỏ qua một bên trở thành người dư thừa. Hay là đám nhóc này vẫn còn giận mình chuyện vừa rồi?","“Cô biết lỗi rồi mà.” Thịnh Thảo An cảm giác hình như là đám nhóc đang giận mình, nên liền lên tiếng xin lỗi.","“Hức, ai biểu cô bị chú kia làm cho tẩu hỏa nhập ma? Lại còn bỏ mặc tụi con một bên không thèm đếm xỉa.” Nguyệt Nguyệt giận dỗi lên tiếng nói, cô bé chu chu đôi môi lên vẻ giận hờn, dáng vẻ nhìn rất dễ thương.","“Cô hứa là sẽ không như vậy nữa.” Thịnh Thảo An cũng không ngờ đến dám nhóc này mà giận dỗi cũng không phải thuộc loại dễ đối phó.","“Ai bảo cô trọng sắc.” Viễn Đan lúc này lại phụ họa thêm một câu như đổ thêm dầu vào lửa.","Thịnh Thảo An khẽ dựa người ra phía sau.","Tình hình này là gì với gì đây? Con nít bây giờ thành tinh hết rồi sao? Với lại rốt cuộc mấy đứa này di truyền từ ai? Sao lại tinh ranh đến như vậy?","Đột nhiên Thịnh Thảo An dường như nhìn thấy hình bóng của anh trên người của Viễn Đan.","Thật đúng là cha nào con nấy. Cả hai người đều bá đạo như nhau, kiêu kỳ tự cao..","Nhưng mà, còn Thịnh Tuấn Hạo thì sao?","Đúng thật là im lặng là thượng sách. Ánh mắt đó chứa đầy sát khí. Đôi mắt đó với đôi mắt của anh cô thật không khác gì đút ra từ khuôn.","Đọc trên APP MÊ TÌNH TRUYỆN thêm nhiều nội dung hấp dẫn!\u0002\u0002"]