[" ","CHƯƠNG 460: CỐ Ý ĐỤNG VÀO","“Mọi người đứng ở đây làm gì vậy?” Viễn Đan đi theo Nguyệt Nguyệt ra ngoài.","Ban đầu Nguyệt Nguyệt chỉ nói là bị đói nên Viễn Đan nghĩ cô bé đi lấy một miếng bánh điểm tâm hay một cốc sữa gì đó cũng không hết mấy phút, kết quả người này đi mãi không quay lại.","Thấy Viễn Đan đến, Nguyệt Nguyệt lập tức lại gần nói: “Viễn Đan, em nói với anh một chuyện rất tồi tệ.”","“Chuyện gì?” Cậu luôn cảm thấy Nguyệt Nguyệt trước mặt giống như thần kinh vậy.","“Anh biết không, ba của chúng ta tự nhiên lại nấu cho mẹ chúng ta ăn.” Nguyệt Nguyệt đặc biệt hạ thấp giọng khiến Viễn Đan nghe xong cũng có phần bất đắc dĩ.","“Nấu cơm thôi, có gì phải ngạc nhiên chứ?” Viễn Đan vốn cảm thấy Nguyệt Nguyệt đang chuyện bé xé ra to nên nói cô bé vài câu.","Khi không khí xung quanh đột nhiên trở nên yên tĩnh, Viễn Đan chợt ngẩng đầu hỏi người bên cạnh: “Em nói ai đang nấu ăn?”","Nguyệt Nguyệt bất đắc dĩ nhìn Viễn Đan. Cậu đang xem lời cô bé nói như gió thoảng bên tai sao?","“Không phải là ba của chúng ta chứ?” Viễn Đan đột nhiên trợn tròn mắt nhìn.","Khi nhìn thấy hai người đều ngây ra, điều này đã đủ để nói rõ suy đoán của Viễn Đan là đúng rồi: “Anh ngất. Ba chúng ta đã nấu ăn cho người khác bao giờ chứ? Không đúng, tại sao ba lại muốn đi nấu ăn? Còn muốn nấu cho mẹ ăn nữa? Lẽ nào ba không yêu mẹ sao?”","Lúc này, Thịnh Trình Việt đã từ bên trong đi ra. Anh cầm một bát cơm rang trứng vô cùng dũng cảm đi ra, thấy bọn họ còn mỉm cười.","“Dì Lưu, tôi dùng xong phòng bếp rồi, trả lại cho dì đấy.” Thịnh Trình Việt nói.","“Ôi, được, được” Dì Lưu liên tục gật đầu, gương mặt cũng lộ vẻ lúng túng.","Bởi vì Viễn Đan quay lưng về phía phòng bếp than phiền nên không thấy mặt của Thịnh Trình Việt. Sau khi nghe được giọng của anh, tim cậu bỗng nhiên thắt lại. Mãi đến khi thấy anh rời đi rồi, cậu mới thở phào nhẹ nhõm.","Mà sau khi Thịnh Trình Việt đi, dì Lưu lập tức chạy vào trong phòng bếp. Bà vốn cho rằng mình sẽ rất đau lòng khi nhìn thấy mọi thứ trước mắt. Kết quả thật bất ngờ, bà lại nhìn thấy mọi thứ trong phòng bếp đều rất gọn gàng ngăn nắp.","Đám trẻ đi theo dì Lưu vào trong bếp, đối mặt với mọi thứ trước mắt cũng có cảm giác không thể tin nổi.","“Vừa rồi hình như ba đã dùng qua phòng bếp mà.” Nguyệt Nguyệt và Viễn Đan đồng thanh nói.","Dì Lưu đờ đẫn gật đầu. Bọn họ không nhịn được mà suy đoán, vừa rồi chắc hẳn bọn họ đã gặp phải Thịnh Trình Việt giả rồi.","“Dì Lưu, trong nồi hình như vẫn còn chút thức ăn. Dì xới vào trong bát giúp bọn cháu. Cháu cũng muốn thử tay nghề của ba.” Nguyệt Nguyệt nói.","Dì Lưu nghe vậy liền làm theo lời Nguyệt Nguyệt nói. Bà xới phần còn lại ra chén nhỏ và đưa cho cô bé.","Nguyệt Nguyệt và Viễn Đan nhìn nhau rồi cầm một cái thìa xúc một miếng nhỏ bỏ vào trong miệng. Trong phút chốc, cả hai đều nôn ra.","Viễn Đan nói thẳng: “Đây đúng là tay nghề của ba, không sai được. Chúng ta vẫn phải nhanh chóng đi cứu mẹ thôi.”","Thịnh Trình Việt bê bát cơm rang trứng đến trước mặt Tiêu Mộc Diên. Sau khi cô ấy nhìn thấy cũng giật mình: “Anh xác định đây là đồ anh nấu à?”","Thịnh Trình Việt gật đầu: “Đó là chuyện tất nhiên rồi.”","“Sao em thấy có chút không tin được vậy? Hình như đây không phải là tài nghệ của anh à.” Tiêu Mộc Diên hơi nghi ngờ nhìn Thịnh Trình Việt.","Thịnh Trình Việt bất lực nhún vai: “Vậy thì anh cũng không có cách nào. Này, em ăn một chút xem thế nào?”","Trong lòng Tiêu Mộc Diên tất nhiên đầy chờ mong, xúc một thìa lớn đút vào trong miệng. Một mùi vị không rõ lập tức tràn ngập trong khoang miệng của cô, vị chua này đúng là nói không ra lời.","“Em ăn thấy thế nào?” Thịnh Trình Việt đầy chờ mong nhìn Tiêu Mộc Diên.","Tiêu Mộc Diên liếc nhìn anh và nuốt xuống: “Còn tạm được.”","Sau khi Thịnh Trình Việt nghe xong liền cười, dáng vẻ kia dường như có thể làm tan chảy trái tim người khác.","“Vậy là tốt rồi.”","Tiêu Mộc Diên nói xong lại xúc một thìa. Lần này cô còn chưa bỏ vào trong miệng đã nghe có tiếng gõ cửa. Nguyệt Nguyệt cầm quyển sách toán đi tới bên cạnh Thịnh Trình Việt.","“Ba, Viễn Đan cũng không biết đề này. Ba xem có thể giảng cho con được không?”","Con gái yêu cầu, Thịnh Trình Việt không có lẽ nào lại không đồng ý. Anh đã bị Nguyệt Nguyệt kéo sang một bên một cách rất đơn giản.","Mà Viễn Đan lại đi tới bên cạnh Tiêu Mộc Diên “không cẩn thận” làm đổ bát cơm rang trứng của cô.","“Mẹ, con xin lỗi, con không phải cố ý đâu.” Viễn Đan gần như bỏ tay vào trong bát cơm nóng hổi kia. Bây giờ cậu giơ tay lên trước ngực, phía trên dĩ nhiên đã biến thành màu đỏ rồi.","Tiêu Mộc Diên thấy Viễn Đan như vậy thì làm sao còn nghĩ tới chuyện ăn cơm được nữa, lập tức giơ tay của Viễn Đan lên xoa.","“Con thấy thế nào, có đau không?”","Thịnh Trình Việt nghe được tiếng bát vỡ thì lập tức quay đầu lại. Khi nhìn thấy bát cơm rang trứng trên mặt đất, anh có chút đau lòng. Nhưng vẻ đau lòng trên mặt Tiêu Mộc Diên lại càng rõ hơn.","“Xảy ra cái gì chuyện vậy?” Thịnh Trình Việt đi tới.","Tiêu Mộc Diên cầm tay của Viễn Đan và nói với Thịnh Trình Việt: “Anh nhanh lấy hòm thuốc tới đây đi.” Sau đó, cô liền dẫn theo Viễn Đan vào buồng vệ sinh để xối nước.","“Nói đi, sao con lại phải đụng vào hả?” Tiêu Mộc Diên hỏi.","Nhưng Viễn Đan dường như không hiểu gì, nói: “Cái gì mà đụng vào?”","“Được rồi, mẹ là mẹ con. Con không lừa được mẹ đâu. Con nói đi, tại sao phải làm đổ cái bát kia?”","“…” Viễn Đan thấy mình dễ dàng bị lộ như vậy thì cũng rất chán nản: “Con đang cứu mẹ thôi.”","Tiêu Mộc Diên đột nhiên nhớ tới thứ trong chén của Thịnh Trình Việt, không hiểu sao lại bật cười. “Chẳng lẽ con còn sợ ba con hạ độc mẹ sao?”","“Đây là tự mẹ nói đấy.” Dáng vẻ Viễn Đan như chuyện này không liên quan đến mình khiến Tiêu Mộc Diên không hiểu sao lại muốn tát cho một phát.","Mà cô quả thật đã giơ tay lên. Khi sắp tiếp xúc dến da của Viễn Đan thì cô đúng lúc dừng lại, nhưng cũng đã làm cho Viễn Đan bị dọa giật mình.","“Mẹ, mẹ đang làm gì vậy…”","Viễn Đan hỏi.","Tiêu Mộc Diên nhìn tay của mình và ngây ra… Cô vừa định làm gì? Không hiểu sao trong đầu cô xuất hiện cảnh tượng cô tát một người phụ nữ trong cái đình ở cạnh ao.","Lúc này, Thịnh Trình Việt đã cầm hòm thuốc đi qua nhưng nhìn trái nhìn phải cũng không thấy người đâu cả.","“Viễn Đan và mẹ con đâu rồi?” Thịnh Trình Việt hỏi.","Nguyệt Nguyệt chỉ vào buồng vệ sinh. Thịnh Trình Việt nhìn theo hướng ngón tay cô bé chỉ.","“Mẹ!”","Đột nhiên có tiếng kêu của Viễn Đan truyền ra, làm mọi người ở đây đều giật mình.","Thịnh Trình Việt lập tức chạy tới, kết quả phát hiện Tiêu Mộc Diên nằm ở trên mặt đất.","“Chuyện gì xảy ra vậy?” Thịnh Trình Việt xanh mặt hỏi Viễn Đan.","Viễn Đan nhìn Thịnh Trình Việt và giang tay ra: “Con cũng không biết, vừa rồi mẹ đột nhiên lại ngã xuống.”","Thịnh Trình Việt lập tức bế Tiêu Mộc Diên và chạy đi, đưa cô đến bệnh viện.","Động tác này của anh vô cùng lưu loát, hoàn toàn không do dự làm cho đám người đi theo phía sau thoáng sững sờ.","“Viễn Đan, mẹ xảy ra chuyện gì vậy?”\u0002"]