[" ","CHƯƠNG 558: HỢP TÁC VUI VẺ","Thịnh Thảo An đột nhiên cảm thấy ông ta như vậy càng trở nên đáng sợ, chuyện cô đính hôn có liên quan gì đến ông ta chứ, chẳng lẽ thật sự có mâu thuẫn với lợi ích của ông ta sao? Cô đã bị lợi dụng rồi sao?","“Ba, con thật sự cảm thấy rất kỳ lạ, tại sao những nơi quan trọng như thế này sao anh lại không dẫn chị dâu tới đây chứ?” Thịnh Thảo An quyết định nói bóng gió để thăm dò cha mình một chút.","Sau khi Thịnh Thắng nghe thấy câu này, lập tức mở miệng nói: “Người phụ nữ kia không tới được, bởi vì cô ta đã…”","Sau đó ông mới ý thức được là mình nói sai, lập tức chuyển sang vấn đề khác: “Ba không quan tâm nhiều đến chuyện của bọn họ. Bây giờ con chỉ cần làm tốt chuyện của mình đi, ngoan ngoãn làm vợ của Đường Lực, tương lai sẽ có nhiều lợi ích cho công ty nhà chúng ta.”","Lúc Thịnh Thảo An nghe thấy câu nói sau cùng, cuối cùng cô cũng biết được mục đích của người đàn ông này, hóa ra cũng vì lợi ích của công ty, chẳng trách lại cười xán lạn đến như vậy. Không hiểu vì sao cô lại có cảm giác cuộc hôn nhân này chính là đi vào chỗ chết.","Hơn nữa trong lời nói lúc nãy của Thịnh Thắng, cô đã cảm thấy có chút không đúng lắm, chẳng lẽ Tiêu Mộc Diên thật sự đang ở trong tay ông ta sao.","“Ba, có phải ba là người đã bắt cóc chị dâu không?” Thịnh Thảo An không muốn ở chỗ này hỏi quanh co, không bằng đi thẳng vào vấn đề, trực tiếp hỏi ông ta.","Cơ thể Thịnh Thắng run rẩy, dường như không nghĩ tới Thịnh Thảo An lại hỏi trực tiếp như vậy.","“Chuyện này sao con có thể nói lung tung như vậy chứ?” Rõ ràng Thịnh Thắng hơi chột dạ.","Phản ứng của ông ta đã bán đứng tâm tư của ông ta.","Bây giờ vẻ mặt của Thịnh Thảo An tràn đầy khinh bỉ nhìn ông: “Hóa ra ba chính là người đã bắt cóc chị dâu, tại sao ba lại làm như vậy?”","Thịnh Thắng nghe thấy Thịnh Thảo An không hề do dự mà nói ra những lời như vậy, cả người ông giận sôi lên, sao ông có thể nuôi một đứa con gái không biết suy nghĩ như vậy chứ?","“Con đang nói lung tung gì vậy? Chuyện này sao con có thể ăn nói bừa bãi như vậy được?” Thịnh Thắng thẹn quá hóa giận mà nói ra những lời này.","“Không nghĩ tới ba lại là người bỉ ổi đến như vậy, ba mau nói đi, rốt cuộc ba đã giấu chị dâu đi đâu rồi?” Lúc này, Thịnh Thảo An quyết định đòi lại công lý cho chị dâu mình.","“Bây giờ cánh cứng rồi biết bay rồi, cùi chỏ đã quay ra bên ngoài rồi có đúng không? Ba nói cho con biết, nếu con tiếp tục quản những chuyện không đâu, ngay cả con ba cũng không bỏ qua đâu.” Sau khi Thịnh Thắng nói xong câu này, liền thở hổn hển xoay người rời đi, thật sự không nghĩ tới con gái ông lại trở nên như vậy, con trai ông cũng như vậy, Thật đúng là tức chết đi được.","“Này…” Thịnh Thảo An định đuổi theo, thế nhưng cô ngẫm nghĩ một chút, cô lại cảm thấy hình như lúc nãy chính mình quá kích động, dường như đã bứt dây động rừng. Thế nhưng cô thật sự không thể kiềm nén sự tức giận ở trong lòng.","Bây giờ Thịnh Thắng không quản được nhiều chuyện như vậy, ông trực tiếp bước về phía trước, vốn dĩ ông tới nơi này là vì nghe thấy tin tức bọn họ bàn về chuyện đính hôn, cho nên ông rất vui mừng, bởi vì nếu con rể ông có thể đầu tư vào công ty của mình, như vậy đó sẽ là một khoản tiền đáng kể. Khẳng định công ty mình sẽ sống lại. Nếu công ty vẫn tiếp tục đi xuống giống như lúc trước, chắc chắn sẽ đi vào ngõ cụt.","Đột nhiên có một người nhẹ nhàng đánh vào bả vai Thịnh Thắng, ông rất mất kiên nhẫn xoay người lại, đang muốn chửi ầm lên thì nhìn thấy người đứng phía sau chính là Đường Lực. Ông lập tức nở nụ cười nịnh nọt: “Cậu Đường quả nhiên đúng là tuổi trẻ tài cao. Con gái tôi chính là rất may mắn mới có thể gả cho cậu Đường.”","Vẻ mặt của Đường Lực không hề có cảm xúc, thế nhưng khóe miệng lại tràn đầy sự khinh thường. Thực ra anh vẫn luôn đi theo ông ta, lúc nãy anh đã nghe thấy hết cuộc nói chuyện giữa Thịnh Thảo An với ông ta.","“Nghe nói hình như gần đây quý công ty của ông đang bị thiếu hụt về tài chính.” Đường Lực lập tức mở miệng nói.","Thịnh Thắng vốn định đề cập đến chuyện này, nhưng không ngờ rằng anh ta lại giành mở miệng trước, đương nhiên cả người ông rất vui vẻ.","“Con rể à, cậu thật sự rất ngoan đó.” Ông không nghĩ đến Đường Lực lại đột nhiên chủ động như vậy.","Đường Lực nhếch miệng: “Tôi có thể đầu tư cho công ty của ông. Thế nhưng tôi có một điều kiện.”","“Tôi biết cậu yêu thích con gái tôi, cậu cứ việc đính hôn với con bé là được, còn chuyện kết hôn gì đó thì không cần phải trải qua sự đồng ý của tôi đâu.” Thịnh Thắng hào phóng nói. Ngược lại, ông cũng không quan tâm đ ến đứa con gái đó, con gái thì có thể sinh thêm lần nữa, thế nhưng công ty ông thì chỉ có một.","“Tôi nghĩ ông đã hiểu lầm ý của tôi rồi. Điều kiện của tôi chính là…” Đường Lực đi tới bên tai Thịnh Thắng, sau đó thì thầm với ông.","Sau khi Thịnh Thắng nghe anh ta nói xong, toàn bộ khuôn mặt đều thay đổi. Đột nhiên nuốt một ngụm nước bọt, tại sao người đàn ông này lại biết tất cả mọi chuyện? Thế nhưng ông cũng không muốn biết nhiều như vậy, chỉ cần có thể làm cho công ty hoạt động giống như trước, ông sẽ làmmọi giá.","“Được, tôi đồng ý với cậu.” … Nghĩ đến vấn đề tài chính của công ty sẽ được giải quyết ngay lập tức, ông cảm thấy cực kỳ hưng phấn, ông vốn định lấy chuyện này để uy hiếp Thịnh Trình Việt.","Xem ra bây giờ có thể hoàn toàn miễn bước đi này rồi, dù sao hiện nay công ty của ông cũng chỉ là một công ty nhỏ mà thôi, sao thể so sánh với Đường Lực chứ?","“Tôi hy vọng rằng chúng ta có thể hợp tác vui vẻ.” Thịnh Thắng cố ý suy nghĩ lấy lòng người đã giúp ông.","“Ông nên nhớ kỹ, tôi muốn nhìn thấy món đồ mà tôi cần trước tối nay.” Đường Lực dặn dò ông, anh ta đã trở nên mất kiên nhẫn rồi.","Thịnh Thắng vốn còn muốn hỏi nguyên nhân, thế nhưng sau khi suy nghĩ một chút, ông ta vẫn quên đi. Ngược lại, ông ta cũng không muốn lo nhiều chuyện bao đồng như vậy.","Tô Anh đi tới đi lui trong hội trường, cuối cùng cũng tìm thấy Thịnh Trình Việt đang đứng một bên, lạnh lùng đút tay trong túi quần trong biển người mênh mông, cô lập tức nở nụ cười xinh đẹp đi qua đó.","“Anh Trình Việt…” Giọng nói của Tô Anh vẫn ngọt ngào như vậy. Cô chỉ muốn làm cho anh vui lòng mà thôi.","Nhưng vẻ mặt của Thịnh Trình Việt rất lạnh lùng, không muốn nói chuyện với cô ta.","“Chẳng lẽ bây giờ ngay cả một câu anh cũng không muốn nói với em sao? Thật ra em rất muốn nói cho anh biết, em cũng rất bất đắc dĩ, em không cố ý trở thành người phụ nữ của ba anh, thật ra trong lòng em…” Đều nghĩ đến anh.","Lúc nói đến vế sau, Tô Anh đã nghẹn ngào rồi, giống như bây giờ ngay cả cơ hội để nói rõ cô ta cũng không có, lúc trước có thể tự nhiên theo đuổi anh, thế nhưng bây giờ cơ thể cô đã không còn sạch sẽ nữa rồi.","Hơn nữa người đi cùng mình còn là ba của anh, cô không thể trở thành mẹ kế của anh được, nếu nói ra quả thật chính là trò cười cho thiên hạ. Vì vậy, cô ta mới cảm thấy đau lòng cho chính mình.","“Diễn xong chưa?” Sau khi Thịnh Trình Việt nhìn thấy Tô Anh đã không còn động tĩnh gì nữa, anh lập tức mở miệng nói.","Tô Anh vừa ngẩng đầu đã nhìn thấy vẻ mặt cứng rắn, lạnh lẽo đến mức có chút đáng sợ của anh.","“Tại sao anh lại chán ghét em như vậy? Anh có biết sở dĩ em biến thành bộ dạng như thế này đều là vì anh không?” Nếu không phải vì nghĩ trăm phương ngàn kế để ở bên cạnh anh, cô làm sao có thể đi tìm Thịnh Thắng để làm nũng, kể khổ, sau đó để cho ông ta có cơ hội lợi dụng cô, cuối cùng ngay cả sự trong sạch của bản thân cũng không giữ được."]