[" ","CHƯƠNG 512: BUỔI SÁNG HẠNH PHÚC","Buổi sáng, ánh nắng ấm áp chiếu lên gương mặt Tiêu Mộc Diên, cô hơi nghiêng người, không nghĩ đến đêm qua chính mình và Thịnh Trình Việt lại triền miên ở ngay trên chiếc sofa này.","Nhớ đến những hình ảnh tối hôm qua, Tiêu Mộc Diên bỗng nhiên cảm thấy hạnh phúc xen lẫn với ngượng ngùng.","Tiêu Mộc Diên đang định ngắm gương mặt khi ngủ say của Thịnh Trình Việt thì phát hiện anh đã thức dậy từ lâu, bên cạnh trống không. Thế nhưng, anh vẫn không quên đắp chăn cho cô.","Dù không ở cùng cô, anh vẫn quan tâm cô như thế.","Tiêu Mộc Diên cảm thấy trong lòng như được rót đầy mật, vô cùng ngọt ngào. Nhưng, niềm vui nho nhỏ qua đi, cô lại cảm thấy nghi hoặc. Anh đi đâu rồi nhỉ?","Tiêu Mộc Diên vừa định đứng dậy lại phát hiện cơ thể mình mềm nhũn, cô một lần nữa nằm xuống sofa trong phòng khách.","Cô cảm thấy nửa người dưới truyền đến cảm giác đau đớn. Tiêu Mộc Diên nhớ rõ tối hôm qua Thịnh Trình Việt đối xử với cô rất dịu dàng, thế nhưng vì sao cô vẫn đau nhức như vậy?","Lúc cô muốn đứng lên, cô cảm thấy cơ thể mình rã rời.","Quá khoa trương rồi.","Tối hôm qua, rốt cuộc Thịnh Trình Việt giày vò cô bao lâu?","Bây giờ Thịnh Trình Việt chạy đi đâu rồi?","Tiêu Mộc Diên xoay người, trọng tâm không ổn, ngay khi cô chuẩn bị tiếp xúc thân mật với mặt đất thì một đôi tay kịp thời vươn ra đỡ lấy cô.","Tiêu Mộc Diên ngước mắt lên, cô nhìn thấy gương mặt anh tuấn của Thịnh Trình Việt.","“Anh vừa mới đi đâu thế?” Bây giờ cô không còn sức để nói chuyện, tất cả đều do tối hôm qua cô bị anh giày vò quá thê thảm, cho nên hiện tại cô vừa cảm thấy xấu hổ lại vừa cảm thấy ngọt ngào.","Thịnh Trình Việt nhìn thấy Tiêu Mộc Diên, anh mỉm cười, dùng giọng điệu nuông chiều để nói: “Làm sao anh vừa mới rời khỏi em một lát, em đã chuẩn bị ngã xuống đất vậy?”","“Em… chuyện này…còn không phải là vì anh à…” Vẻ mặt Tiêu Mộc Diên vô tội nhìn Thịnh Trình Việt, còn không phải bởi vì anh, cho nên bây giờ cô mới có dáng vẻ này.","“Được rồi, được rồi, đều là do anh hại em thành dáng vẻ này, cho nên bây giờ anh đến chịu trách nhiệm với em.” Thịnh Trình Việt dùng tay nhẹ nhàng vuốt v e Tiêu Mộc Diên, sau đó anh đến gần, đặt một nụ hôn ngọt ngào lên trán cô: “Bảo bối nhỏ, bây giờ em nên ăn sáng, nếu không em sẽ biến thành con heo nhỏ lười biếng đó.”","Bảo bối nhỏ? Sao anh lại đổi tên thân mật rồi?","Thế nhưng lúc Tiêu Mộc Diên muốn đứng dậy, bóng dáng cao lớn của Thịnh Trình Việt lại chắn trước người cô, như vậy sao cô có thể đứng lên được?","“Anh đè lên người em như thế, làm sao em đứng dậy được?” Không còn cách nào khác, Tiêu Mộc Diên chỉ có thể nói ra cho Thịnh Trình Việt biết.","Lúc này, Thịnh Trình Việt đang dùng ngón tay của mình trêu chọc lỗ tai cô, sau đó chuẩn bị từ từ đứng dậy.","Ngay khi Tiêu Mộc Diên cho rằng Thịnh Trình Việt muốn rời đi, ngược lại, anh bất ngờ bế cô lên.","Tiêu Mộc Diên giật mình kêu lên một tiếng.","Chẳng lẽ sáng sớm anh đã muốn ôn lại cảm giác của tối hôm qua?","“Anh nghĩ cơ thể em không quá thoải mái, cho nên anh đành phải tự mình giúp em tắm rửa, thay quần áo.” Thịnh Trình Việt bày ra dáng vẻ miễn cưỡng, thật ra trong lòng anh đã sớm nở hoa.","Trong lòng Tiêu Mộc Diên âm thầm oán giận, cơ thể cô không thoải mái còn không phải do tối hôm qua anh gây ra! Tối hôm qua, không biết anh làm cô bao nhiêu lần, tuy mỗi lần anh đều rất dịu dàng thế nhưng cơ thể của cô… Quả thật mệt mỏi.","Chẳng qua đây là một loại mệt mỏi hạnh phúc.","Thịnh Trình Việt bế Tiêu Mộc Diên vào nhà vệ sinh, anh cẩn thận đặt cô vào bên trong bồn tắm, động tác của anh dịu dàng, giống như đang che chở cho một con búp bê bằng sứ.","Nhưng giờ phút này đây, cơ thể Tiêu Mộc Diên đang tr@n truồng ở trước mặt anh.","Cho dù hai người bọn họ đã rất quen thuộc cơ thể của đối phương, thế nhưng khi bốn mắt nhìn nhau, Tiêu Mộc Diên khó tránh khỏi cảm thấy ngượng ngùng.","Thịnh Trình Việt nhìn thấy gương mặt đỏ bừng của Tiêu Mộc Diên, tâm trạng của anh càng thêm vui vẻ, vì sao người phụ nữ nhỏ này đã cùng anh làm qua chuyện đó nhiều lần, vậy mà cô vẫn giữ nguyên dáng vẻ thẹn thùng.","Nhưng không thể không nói, dáng vẻ hiện tại của cô thật khiến cho anh cảm thấy rung động.","“Anh… Em có thể tự mình làm được.” Tiêu Mộc Diên cúi đầu, cô xấu hổ, đỏ mặt nói ra. Dù sao hiện tại trên người cô không một mảnh vải, nhưng Thịnh Trình Việt vẫn đang mặc một bộ đồ ở nhà.","“Anh biết, nhưng anh muốn đối xử với em tốt hơn.” Tuy hiện tại anh đang dịu dàng trả lời Tiêu Mộc Diên, thế nhưng trên thực tế lại không cho phép cô từ chối.","Tiêu Mộc Diên dĩ nhiên hiểu ý tứ của Thịnh Trình Việt.","Cho nên cô ngoan ngoãn để cho Thịnh Trình Việt giúp mình tắm, động tác của anh rất nhẹ nhàng, giống như anh sợ, chỉ cần mình hơi dùng sức sẽ khiến cô bị đau.","Sau khi giúp cô tắm xong, Thịnh Trình Việt lau người và mặc váy cho cô.","Tiêu Mộc Diên nhất thời cảm thấy chính mình giống như một người tàn tật được Thịnh Trình Việt chăm sóc.","“Anh không cần…” Tiêu Mộc Diên càng ngày càng cảm thấy xấu hổ, Thịnh Trình Việt quả thật muốn nuông chiều cô đến tận trời.","“Anh muốn đối xử tốt với em, hơn nữa đây là cơ hội ngàn năm mới có một lần.” Bởi vì ở trong nhà, loại chuyện này không phải muốn làm gì thì làm, dù sao bọn nhỏ có thể xông vào phòng của bọn họ bất cứ lúc nào, tuy mấy đứa nhỏ rất đáng yêu, thế nhưng không thể để bọn nhỏ làm hỏng chuyện tốt của anh.","Lúc đầu Tiêu Mộc Diên còn muốn nói gì đó, nhưng Thịnh Trình Việt vội vàng cắt ngang lời cô.","“Ngoan, em không cần nói gì, bây giờ anh bế em, chúng ta đến nhà bếp ăn sáng.” Sau khi nói xong, Thịnh Trình Việt không nói thêm gì nữa, anh bế Tiêu Mộc Diên lên.","Tiêu Mộc Diên hơi ngượng ngùng đánh nhẹ vào vai anh: “Em tự đi được, em cảm thấy khỏe hơn rồi.”","Cô cảm thấy nếu chính mình còn tiếp tục như thế nữa, có lẽ ngay cả đi đường cô cũng không biết đi.","“Nhưng, anh thích bế em như thế này.” Thịnh Trình Việt dùng giọng điệu vô tội nói với Tiêu Mộc Diên.","Trên mặt của cô ngập tràn nụ cười hạnh phúc.","“Hơn nữa em càng lúc càng nhẹ rồi, nếu như em gầy, anh sẽ cảm thấy rất đau lòng.”","“Em đâu có gầy?” Tiêu Mộc Diên biết mình nói không lại Thịnh Trình Việt, cho nên cô dứt khoát nằm trong ngực anh, vòng tay qua ôm lấy cổ anh.","Chỉ một lát sau, Tiêu Mộc Diên được Thịnh Trình Việt đặt lên một chiếc ghế mềm mại.","Tiêu Mộc Diên nhìn thấy bữa sáng rất phong phú, bữa sáng gồm có một trứng ốp la, hai miếng dăm bông, còn có bát cà ribò, bên cạnh là một chén trà thơm ngát.","Đọc trên APP MÊ TÌNH TRUYỆN thêm nhiều nội dung hấp dẫn!\u0005\u0005\u0005\u0005"]