[" ","CHƯƠNG 448 : KHÔNG CÓ NẾU NHƯ","Người ấy không chỉ có đôi mắt dịu dàng, mà tiếng nói cũng vậy, Tiêu Mộc Diên có chút hoảng hốt nhìn người trước mặt :” Anh vẫn còn chưa đi?” Giọng nói của Tiêu Mộc Diên đầy sự khiếp sợ.","“Anh phải đi đâu bây giờ?”","Người ấy chính là ngài Thịnh Trình Việt, lúc anh nghe Tiêu Mộc Diên nói, phản ứng đầu tiên chính là mỉm cười. Anh tỏ vẻ không hiểu Tiêu Mộc Diên nói gì.","Tiêu Mộc Diên vẫn hết sức hoảng hốt như cũ, tuy vấn đề này là do cô hỏi, nhưng nếu hỏi lại cô như vậy, cô cũng chỉ có thể nói là cô không biết.","Thịnh Trình Việt nhìn Tiêu Mộc Diên không nói lời nào, cảm giác có chút kỳ quái, hắn vừa cúi đầu xuống nhìn liền nhăn lông mày:”Tại sao em không đi dép đã chạy ra ngoài?”","Tiêu Mộc Diên nghe Thịnh Trình Việt nói vậy mới bắt đầu có phản ứng, cô cúi đầu nhìn xuống chân mình, vừa nãy tình thế có chút cấp bách nên cô không kịp đi dép.","Sau mười lăm phút, thân thể của cô đột nhiên được bị nhấc ngược lên. Tiêu Mộc Diên không thể tin được tình cảnh trước mắt này. Trước mặt cô, một người đàn ông cao lớn, một tay cầm khay đồ ăn, một tay nhấc cô lên vai. Sau đó, anh ôm cô đặt lên giường rồi đem bữa sáng đặt trước mặt cô, nói một câu mang ý cảnh cáo :” Sau này, không cho phép em đi ra ngoài mà không đi dép như vậy.”","Nhưng bây giờ nội tâm Tiêu Mộc Diên đang tràn ngập hình ảnh trong mơ kia cùng với chuyện vừa xảy ra nên không để ý đến anh đang nói gì.","“Thịnh Trình Việt, em hỏi anh một vấn đề, anh nhất định phải trả lời thật cho em.” Tiêu Mộc Diên không nhận bữa sáng, ngược lại nhìn thẳng vào Thịnh Trình Việt. Thịnh Trình Việt vốn còn muốn trêu chọc Tiêu Mộc Diên, nhưng nhìn bộ dạng nghiêm túc của cô, anh không tiếp tục trêu nữa. Anh vì phối hợp nên gật đầu mà thôi.","“Em nói đi.”","“Em hỏi anh, nếu như, em nói nếu như nhé…” Tiêu Mộc Diên liên tục nhấn mạnh.","Thịnh Trình Việt vẫn tiếp tục phối hợp gật đầu như cũ.","“Nếu như tiếp tục ở cùng em, tính mạng của anh sẽ gặp nguy hiểm, anh còn muốn ở cùng với em không?” Tiêu Mộc Diên hỏi.","Thịnh Trình Việt có chút do dự.","Trong lòng Tiêu Mộc Diên thầm đếm thời gian, cô nghe rất nhiều người nói: nếu một người đàn ông đối với vấn đề của phụ nữ mà suy nghĩ quá ba giây, có khả năng người đó không thật sự thích cô ta. Chẳng lẽ, Thịnh Trình Việt này đang nghĩ lý do lừa gạt cô sao? Tiêu Mộc Diên chờ thêm vài giây nữa, rốt cuộc cũng nghe thấy giọng nói của Thịnh Trình Việt:","“Anh đang suy nghĩ.”","Thịnh Trình Việt vừa ngẩng đầu lên liền nhìn thấy ánh mắt đầy mong chờ của cô.","“Anh cảm thấy chuyện như vậy sẽ không xảy ra.”","“Thịnh Trình Việt, xin anh, nhất định phải trả lời em.” Lúc Tiêu Mộc Diên nghe được lời nói này, vẫn không nhịn được có chút thất vọng.","“Vấn đề này rất quan trọng với em sao?” Thịnh Trình Việt hỏi.","Tiêu Mộc Diên gật đầu, chuyện này liên quan tới sự lựa chọn của cô trong tương lai.","Thịnh Trình Việt lại rơi vào trầm tư. Dưới ánh mắt nóng bỏng của Tiêu Mộc Diên, anh đột nhiên mỉm cười.","“Anh nghĩ không ra từ đâu mà em nghĩ ra vấn đề ngốc nghếch như vậy? Nếu như không có em, tính mạng của anh cũng chẳng còn ý nghĩa nữa.”","Ngay lúc đó, tinh thần Tiêu Mộc Diên vì thế mà có chút run rẩy. Cô lại bổ sung :” Nếu như không chỉ có tính mạng của anh gặp nguy hiểm, thậm chí con của anh hay bố mẹ anh cũng bị như vậy, lúc đó, anh còn có thể chọn em không?”","“Rốt cuộc em đã gặp phải chuyện gì?” Thịnh Trình Việt thà tin rằng Tiêu Mộc Diên sẽ hỏi vấn đề ” Nếu cô và mẹ anh cùng rơi xuống nước thì anh sẽ cứu ai?” Chứ không nghĩ rằng cô lại mang con cửa mình ra để hỏi anh vấn đề này.","Tiêu Mộc Diên có chút do dự, có nên đem chuyện trong mơ kể cho Thịnh Trình Việt nghe hay không? Chẳng qua sau này, cô vẫn nên lựa chọn không kể. Cô lắc đầu nói :”Chỉ là em nghe nhiều người ta nói, sau này sinh con, chồng sẽ không yêu mình nữa mà chỉ yêu con trai của mình thôi. Cho nên em muốn biết rõ vị trí của mình trong lòng anh.”","Thịnh Trình Việt nghe vậy lại rơi vào trầm tư : “Câu nói này của em có vấn đề, em không nên hỏi vị trí của em trong lòng anh, dù sao… Tất cả trái tim này đều là của em.”","“Thịnh Trình Việt, anh học những lời tâm tình này ở đâu vậy?” Tiêu Mộc Diên vừa tức vừa giận, muốn đấm vào lồng ngực Thịnh Trình Việt. Thịnh Trình Việt nhăn lông mày lại :","“Lời này của anh chính là thật lòng đó, chẳng lẽ không thể nói lời thật lòng sao?”","“Có thể. Có thể. “Lúc nói chuyện, mặt mày Tiêu Mộc Diên đều mang dáng vẻ tươi cười. Không phải vì cái gì, mà bởi lúc Thịnh Trình Việt giả bộ vô cùng ủy khuất, khiến cô không nhịn được cười.","“Nếu như có thể, vấn đề kia bỏ qua đi… Bây giờ, em ăn cháo đi.” Thịnh Trình Việt nói xong, cầm lấy chén cháo lên tay, dùng thìa nhẹ nhàng múc, thổi mấy hơi, sau đó đưa tới trước mặt Tiêu Mộc Diên : “Nào, ăn đi không nguội.”","“Em tự ăn được.” Tiêu Mộc Diên cảm thấy lớn như vậy rồi còn để người khác bón, thật là mất mặt.","“Không. Vẫn nên để anh.” Thịnh Trình Việt nói xong cố tình đưa thìa nhỏ tới miệng Tiêu Mộc Diên.","“Thịnh Trình Việt, ngay cả sinh hoạt hằng ngày em cũng không thể tự làm sao?” Tiêu Mộc Diên nói xong cũng chỉ khẽ cười. Cô nói như vậy nhưng thực ra cô rất thích cảm giác này.","“Mặc kệ mọi khi em như thế nào, có anh ở đây, mấy thứ đó em không cần làm. Ai bảo em là nữ vương của anh cơ chứ?” Thịnh Trình Việt nói xong cảm thấy trong lòng có chút mệt mỏi.","Nghĩ đến lúc trước anh điên cuồng ra sao, vậy mà hiện tại… Anh yên lặng nhìn thoáng qua bát cháo trong tay mình, chính mình đang sống như một nô lệ… Nhưng mà, nếu như có thể ở bên Tiêu Mộc Diên mãi, anh tự nguyện làm ” Nô lệ”, còn những thứ khác anh không quan tâm.","Sau khi ăn xong bữa sáng, cô phải tới công ty.","Trong lúc cô chuẩn bị đầy đủ, Thịnh Trình Việt gần như mua hết các tạp chí thời thượng của các mối quan hệ thân thiết, mang tới, hơn nữa, còn đặt trước tạp chí tuần san, toàn bộ chỗ này đều là tuần san, đoán chừng đủ xem trong một tuần, đống tạp chí này hiện đang được để ở trong tủ ở phía sau.","Vì sợ Tiêu Mộc Diên xem tạp chí nhanh quá, sợ cô sau đó sẽ nhàm chán. Anh còn mang theo một cái laptop tới, lại là loại màn hình cực lớn. Bởi vì Tiêu Mộc Diên không thích xem qua điện thoại.","Có điều, Thịnh Trình Việt không có nghĩ tới, Tiêu Mộc Diên lại đọc chăm chú tới mức quên mình như vậy, bình thường, toàn là Thịnh Trình Việt chủ động tìm cô nói chuyện phiếm, mà cô lại chẳng có phản ứng gì cả.","“Bạn học Tiêu Mộc Diên, phiền em để ý đến chồng của em một chút được không? Chồng của em đẹp trai như vậy, em lại không để ý tới, chẳng lẽ em không sợ chồng mình bỏ chạy theo người khác ư?”","Lúc này, Thịnh Trình Việt cực kỳ nhàm chán, bây giờ đã là bữa trưa, nhưng mà Tiêu Mộc Diên lại giống như bị ghim vào sách rồi vậy, không nỡ rời khỏi quyển sách."]