[" ","CHƯƠNG 555: GẠO NẤU THÀNH CƠM","Thịnh Thảo An có chút ngơ ngác, nghe thấy những lời tâm tình này cũng bị cảm động đến bối rối, tại sao mỗi lần anh nói chuyện đều êm tai như thế, nhưng mỗi một câu nói lại không có một từ nào có thể khắc sâu vào tim cô.","“Nhưng em thật sự không hiểu, rốt cuộc là anh thích em ở điểm nào? Lúc trước khi em nói rõ với anh, rõ ràng anh không hề để ý tới em, điều này đã làm cho em không dám tin đây là sự thật.” Có lẽ bởi vì như vậy, Thịnh Thảo An vừa đánh vào ngực của Đường Lực vừa làm nũng.","Nhưng cô không biết động tác này của cô, rất có thể sẽ nhen nhóm tiểu ác ma trong lòng đàn ông.","Đường Lực bắt được tay cô, cả người Thịnh Thảo An đã nằm trong ngực anh ngủ say: “Anh có biết không? Em thật sự rất thích anh, nhưng từ sau khi em ở bên anh thì em lại cảm thấy, hình như em không thích anh nữa.”","“Vậy bây giờ em có biết em thích là ai không?” Đường Lực vừa dùng tay nghịch mái tóc cô vừa hờ hững hỏi.","“Nhưng bây giờ em cảm thấy rất không vui, biết rõ tên kia nói có chuyện quan trọng muốn nói với em, thế nhưng anh ta lại nói một câu em xấu như vậy, anh ta cho rằng anh ta là ai chứ?”","Thịnh Thảo An vừa nói vừa bĩu môi không vui.","Đường Lực nghe thấy những lời như vậy, đột nhiên tỉnh ngộ.","“Hóa ra em vì chuyện này mà không vui sao?”","“Em không phải không vui, anh ta không để ý tới em, em không muốn để ý tới anh ta, anh ta cho rằng anh ta là ai chứ? Bà đây căn bản không thèm để ý tới anh ta, anh ta chỉ là một play boy mà thôi.” Thịnh Thảo An vừa dùng tay vuốt v e ngực của anh vừa nói.","Đường Lực nhíu mày, hóa ra phụ nữ nói một đằng làm một nẻo, chính là bộ dạng như thế này.","“Vậy anh biết tiếp theo nên làm như thế nào rồi!” Đường Lực nở một nụ cười xấu xa.","“Em vẫn muốn uống tiếp…” Thịnh Thảo An cảm thấy mình đã trở nên vô cùng mơ màng. Ngay sau đó là trước mắt tối sầm, mất đi ý thức.","Trong lúc nửa tỉnh nửa mê, cô cảm thấy mình được đặt trên một chiếc giường lớn mềm mại, có một bàn tay đang dạo khắp người cô. Sinh bệnh, cơ thể được bao quanh bởi hơi thở hormone tràn đầy nam tính, cô thích mùi vị này, cảm giác này rất thoải mái.","Trong lúc mơ hồ, cô cũng phối hợp với động tác của người đàn ông kia, sau đó hai người đồng thời tiến vào cao trào, quấn quýt cùng nhau.","Ngày hôm sau, sau khi Thịnh Thảo An tỉnh lại, cô phát hiện chính mình đang trần như nhộng, nằm trên một chiếc giường lớn làm bằng tơ lụa mềm mại. Không hề nghi ngờ gì nữa, đây chính là phòng tổng thống của khách sạn Hoàng Gia.","Cô cảm thấy cơ thể mình đau đớn giống như tàu lửa chạy qua.Hơn nữa đầu óc vẫn chưa tỉnh táo, chẳng lẽ đây thật sự là uống rượu hỏng việc sao?","Sau đó Thịnh Thảo An mới phản ứng ra là đã xảy ra chuyện gì?Hóa ra tối hôm qua, chính mình lại gạo nấu thành cơm.Thế nhưng trong phòng lại trống không, không hề có một bóng người, vậy thì người đàn ông đã ngủ cùng cô tối qua là ai?","Thịnh Thảo An cố gắng dùng tay gõ vào đầu mình, thế nhưng cô không hề nhớ ra những chuyện có liên quan đến tối hôm qua, cô chỉ nhớ động tác của người đàn ông đó lúc ở trên giường rất mãnh liệt…","Tiếp theo đó là những hình ảnh khiến người khác phải xấu hổ, thẹn thùng.","Thịnh Thảo An cảm thấy rất mơ màng, có chút không biết nên làm thế nào. Cô có chút sụp đổ dùng tay vuốt mái tóc của chính mình. Bởi vì cô thật sự không thể tin được.","Cô thật sự rất ghét dáng vẻ như vậy của mình.","Lúc này, ngoài cửa lại truyền tới tiếng gõ cửa.","Cô chỉ có thể tiện tay nhặt chiếc áo choàng tắm ở bên giường, quấn lên người, sau đó cẩn thận từng ly từng tý đi ra mở cửa.","Có một nữ nhân viên phục vụ đi vào trong, sau đó đặt một bộ quần áo ở trước mặt cô, cung kính mở miêng: “Đây là anh Đường nhà chúng tôi để lại cho cô, anh ấy nói tối hôm qua không nhịn được, vì vậy rất xin lỗi cô, anh ấy nói anh ấy sẽ chịu trách nhiệm.”","Lời nói của nữ nhân viên phục vụ này đã làm cho đầu óc của Thịnh Thảo An có chút trống rỗng.","Đợi sau khi cô ấy đi ra ngoài, Thịnh Thảo An vẫn đứng tại chỗ ngơ ngác, một lúc lâu sau vẫn chưa phản ứng lại.","Rốt cuộc chuyện này là như thế nào?Tối qua chính mình đã phát sinh quan hệ với Đường Lực sao, thế nhưng tại sao cô lại không hề nhớ ra một chút gì? Cũng may là không lên giường với đàn ông khác, nếu không thì cô cũng không biết nên đối diện với anh ấy như thế nào.","Lúc trước Thịnh Thảo An vẫn còn cảm thấy hai người bọn họ tiến triển quá nhanh, thế nhưng tối hôm qua hai người đã phát sinh quan hệ rồi, chuyện đính hôn cũng đã nước chảy thành sông rồi. Mặc dù cô cảm thấy rất kỳ lạ, thế nhưng sau khi thay quần áo xong cô liền rời đi.","Nhưng cô không biết rằng, có một người đang trốn trong tủ treo quần áo.","Bởi vì xảy ra chuyện bình thường tối qua, cho nên cả ngày hôm nay, lúc quay phim Thịnh Thảo An đều mất tập trung liên tục mắc sai lầm.","Đạo diễn Lý vốn khen cô không dứt lời, ngày hôm nay cũng bắt đầu trở nên thiếu kiên nhẫn: “Tôi nói cô đó, rốt cuộc đã xảy ra chuyện gì? Trạng thái như thế này, không muốn quay thì đừng quay nữa. Mới sáng sớm mà một chút tinh thần nghề nghiệp cũng không có.”","“Xin lỗi đạo diễn, có thể hôm nay trạng thái của tôi không được tốt.” Thịnh Thảo An chỉ có thể liên tục nói lời xin lỗi, bởi vì cô cũng không biết rốt cuộc mình bị làm sao nữa.","Dù sao lúc trước cô cũng đã ngủ với không ít đàn ông, nhưng không hiểu tại sao tối qua lại khiến cô cảm thấy vô cùng áy náy, hơn nữa còn có tâm sự nặng nề, chẳng lẽ bởi vì cô đã ngủ với một người đàn ông tốt sao?Bởi vì anh ấy nói anh ấy sẽ chịu trách nhiệm, còn chính mình thì không biết đã lên giường với bao nhiêu người đàn ông rồi.","“Cắt!”","Cuối cùng đạo diễn Lý cũng không nén được tức giận: “Hôm nay kết thúc công việc sớm, không quay nữa.”","Mặc dù Thịnh Thảo An cảm thấy rất áy náy, thế nhưng cô cũng không dám nói gì thêm, chỉ có thể yên lặng thay đồ hóa trang, kết quả đúng lúc này, Triệu Dương lại đi tới.","“Rốt cuộc cô làm sao vậy?”","“Tôi… hình như tôi bị hội chứng đính hôn.” Thịnh Thảo An cũng không biết tại sao bản thân lại buồn phiền như vậy, có lẽ bật thốt ra câu này chính là kết luận tốt nhất.","Triệu Dương nhíu chặt mày, sau đó dùng một giọng điệu nặng nề mở miệng hỏi: “Cô thật sự muốn sống cùng người đàn ông kia sao?”","“Tôi không biết.” Thịnh Thảo An nói ra câu này theo bản năng. Lúc trước chính mình rõ ràng nói chắc như đinh đóng cột, nhưng sao bây giờ lại thay đổi như vậy?","Sau lần đó, Triệu Dương càng trở nên căng thẳng hơn, dùng một giọng điệu nghiêm túc hỏi thăm cô: “Vậy tại sao cô không trực tiếp hỏi nội tâm của mình một chút?”","Thịnh Thảo An quả thật đã bị câu hỏi này của anh làm cho sửng sốt.","Trong lúc cô rơi vào trầm tư, đột nhiên cô nghe thấy một tiếng gọi truyền đến từ phía sau.","“Thảo An.”","Cô quay đầu nhìn lại, quả nhiên chính là Đường Lực, chồng chưa cưới của cô.","Cô chỉ có thể đứng dậy, thế nhưng Triệu Dương lại nắm lấy cánh tay cô, đối diện với ánh mắt thâm tình của Đường Lực, cuối cùng cô cũng thoát khỏi tay của Triệu Dương.","“Cho dù bây giờ tôi đã nắm chặt tay cô, cô cũng muốn đi về phía anh ta đúng không?”","Câu hỏi này của Triệu Dương đã làm cho Thịnh Thảo An sửng sốt.\u0010\u0010"]