[" ","CHƯƠNG 428: LẤY BAO LÌ XÌ TRƯỚC.","“Nếu hai người đặt tên có vẻ giống đứa bé nhà tớ vậy cứ để tớ chăm sóc đứa bé này mấy ngày nhé!” Trương Bân Bân nói tiếp.","“Hóa ra đây mới là mục đích thật sự của cậu!” Tiêu Mộc Diên vừa nói vừa nhìn Trương Bân Bân, chỉ thấy cô ấy đang trêu chọc con cô, cô ôm đứa bé xoay người: “Nhưng mà không đời nào, bởi vì tớ còn gọi là Diên đây.”","Tay Trương Bân Bân rời khỏi đứa bé, giơ trên không trung một lúc, hơi mất mát.","Thịnh Trình Việt và Âu Vũ Đình chỉ yên lặng ở bên cạnh nhìn hai người nói chuyện với nhau giống như đang xem dự báo thời tiết.","“Tôi cảm thấy vợ tôi nói không sai. Ngay cả tên cũng đặt như là người nhà chúng tôi vậy, cậu chắc chắn không suy nghĩ đến chuyện để đứa bé này cho chúng tôi chăm sóc chứ?”","Ban đầu Âu Vũ Đình hơi xấu hổ vì Trương Bân Bân đột nhiên rời đi, nhưng nghe được lời nói của Trương Bân Bân, anh ấy cảm thấy lời này của mình có thể nối tiếp được lời cô, vì vậy anh ấy lập tức lên tiếng.","“Tại sao cậu không nghĩ đến tên tôi cũng có chữ Việt, chẳng lẽ các cậu định nuôi tôi à?” Thịnh Trình Việt hỏi.","Âu Vũ Đình cảm giác suýt phun một ngụm máu, anh ấy mỉm cười nhìn Thịnh Trình Việt: “Thịnh Trình Việt, lâu rồi không gặp, cậu đúng là càng ngày càng không biết xấu hổ.”","“Một kẻ không tự mình sinh con, còn muốn cướp con của tôi mới đúng là kẻ không biết xấu hổ.” Thịnh Trình Việt nói.","Âu Vũ Đình chỉ im lặng nhìn Thịnh Trình Việt, ánh mắt hai người trao đổi với nhau, giống như có thể phun ra tia lửa vậy.","“Cô, cô biết rốt cuộc giữa ba và chú Âu đã xảy ra chuyện gì không?” Nguyệt Nguyệt nhìn cách đó không xa, cảm thấy hình như mọi chuyện không ổn.","Thịnh Thảo An lắc đầu: “Cô cũng không biết nha! Hai người bọn họ là hai tên đàn ông mà nhìn nhau như vậy cứ làm cô không tự chủ nghĩ sai.”","“Sai gì ạ?” Nguyệt Nguyệt tỏ vẻ không hiểu.","Thịnh Thảo An chỉ sờ sờ khuôn mặt nhỏ nhắn của Nguyệt Nguyệt và nói: “Ý của cô là, hai người đàn ông này bị cong.”","“Cong?” Nguyệt Nguyệt càng không hiểu nổi.","Lâm Linh nghe Thịnh Thảo An với bọn nhỏ cũng hoảng sợ sắp không nói nên lời, cô ấy đẩy Thịnh Thảo An một chút, bảo cô ta nói chuyện phải chú ý một chút.","Thịnh Thảo An cũng cảm thấy những đề tài này không thể thảo luận với mấy đứa bé, vì vậy thuận tiện nói: “Cô là đang suy nghĩ về bộ trang phục mà cô đang thiết kế nha! Hình như chỗ cổ áo bị sai lệch, cô đang nghĩ có thể dùng vải satanh* cong lại bù đắp một chút được không ý mà.”","*Vải satanh: Là loại vải đặc trưng bởi bề mặt ngoài bóng còn bề mặt trong khá nhám. Vật liệu dệt satanh là lụa, nylon hoặc polyester, mặc dù một số người quan niệm satanh chỉ làm từ lụa.","“…” Đột nhiên Nguyệt Nguyệt kéo quần áo Thịnh Thảo An và nói: “Cô, hình như cô cũng học tập đến phát điên rồi.”","Thịnh Thảo An nghe vậy lộ ra một nụ cười xấu hổ mà không mất lễ phép.","“Chính là chỗ này à? Chắc tôi không đến trễ chứ.”","Ngoài cửa truyền đến giọng nói của một người đàn ông.","Anh ta hiếm khi mặc trang phục trang trọng, đứng ở cửa nhìn quanh một vòng sau đó đến trước mặt Thịnh Trình Việt, trực tiếp kéo tay và cúi người trước anh.","“Anh Việt, rốt cuộc anh sắp trở về công ty, thật là hết sức cảm ơn.”","Thịnh Trình Việt vốn đang giằng co với Âu Vũ Đình, đột nhiên thua trận.","Âu Vũ Đình nở nụ cười nhìn mọi thứ trước mắt.","“Cậu đang làm gì vậy?” Thịnh Trình Việt xanh mặt.","Nhưng Lâm Phong hoàn toàn không biết rõ trạng thái của Thịnh Trình Việt lúc này, anh ta nói thật: “Tôi đang vui mừng mà! Rốt cuộc anh Việt phải trở về công ty rồi, tôi thật vui mừng!” Cũng vui vẻ đến nỗi mặc bộ quần áo trang trọng được cất kỹ, còn đến hiệu làm đầu chỉnh sửa mái tóc một chút để có thể bày tỏ sự coi trọng của anh ta đối với bữa tiệc đầy tháng này.","“…” Trong chốc lát, Thịnh Trình Việt lại không nói ra lời.","Trong mắt Âu Vũ Đình vẫn chứa ý cười: “Quan hệ của hai người thật tốt.”","Sắc mặt Thịnh Trình Việt lại không tốt, sau đó Lâm Phong trực tiếp buông tay anh, chuyển hướng sang Âu Vũ Đình, anh ta cũng nắm tay Âu Vũ Đình: “Ngài Âu, cám ơn anh đã đầu tư, rốt cuộc sau này người phải đấu với anh không phải là tôi.”","Sắc mặt Âu Vũ Đình cũng biến thành khó coi.","Cách đó không xa, Thịnh Thảo An nhìn mấy người bọn họ tương tác lẫn nhau, cô ta bỗng bật cười, đặc biệt là nhìn dáng vẻ của Lâm Phong, hóa ra con người quanh năm mặc quần áo thường như anh ta khi mặc quần áo trang trọng cũng rất đẹp trai mà.","Cô ra tiến lên, vỗ vào bả vai Lâm Phong một cái: “Em nói anh Lâm Phong, anh vừa đến đã coi thường mấy người đẹp bọn em, ngược lại trêu đùa hai anh chàng đẹp trai, em rất hoài nghi giới tính của anh đấy!”","Lâm Phong cũng rất phối hợp nhìn bên cạnh thêm mấy lần, anh ta nói: “Người đẹp mà em nói đang ở đâu? Tại sao anh không nhìn thấy.”","Trán Thịnh Thảo An xuất hiện đầy vạch đen, cô đánh vào gáy Lâm Phong một bàn tay: “Anh nhìn trước mắt mình một chút đi.”","“…” Lâm Phong hơi im lặng.","“Lâm Phong, hình như em gái tôi rất thích cậu, dường như cậu cũng độc thân, hay là hai ngươi thử xem sao.” Không biết từ lúc nào, Tiêu Mộc Diên chạy ra, nói với hai người.","“Chị dâu, thôi đi, tôi quen sống một mình rồi, không thoải mái khi sống hai người.” Lâm Phong nói, gần như không chút chần chừ.","Lúc đầu Thịnh Thảo An cũng muốn từ chối, nhưng không biết tại sao khi nghe Lâm Phong nói như vậy thì trong lòng cô ta hơi khó chịu, có phải Lâm Phong đã nghe được một vài tin đồn về cô ta nên ghét cô ta không?","Nhớ tới những chuyện trước kia, Thịnh Thảo An tự cảm thấy đúng là không thể dùng mấy chữ còn trẻ ngu ngốc đơn giản cho qua. Kết quả, cô cũng tươi cười nhìn người trước mặt: “Em cũng cảm thấy một mình quen rồi, không thoải mái khi có hai người. Tuổi cao cũng không có gì đáng lo, dù sao sau này còn có sự nghiệp làm bạn với em mà.”","Lâm Phong cũng không suy nghĩ gì nhiều, anh ta chỉ nghĩ rốt cuộc cuộc sống của mình đã được giải phóng, chắc chắn anh ta phải tìm một đảo nhỏ, sống những ngày thoải mái.","Tiêu Mộc Diên hơi thất vọng nhìn dáng vẻ của hai người, giữa hai người không có chút tia lửa nào.","“Diên Diên, tớ cảm thấy hơi đói bụng, có gì ăn không?” Trương Bân Bân cảm thấy nơi này hơi nhàm chán.","Sau đó Thịnh Thảo An cũng nói như che giấu vẻ xấu hổ: “Chị dâu, chị đã đồng ý với em là muốn đích thân vào bếp mà. Hôm nay chị nấu món gì ngon đấy?”","“Cậu vào bếp ư?” Ánh mắt Trương Bân Bân đột nhiên mở to, trong mắt phun trào ánh sáng ngạc nhiên và vui mừng.","Lúc đầu cô ấy chỉ định tùy tiện ăn một chút gì, dù sao mấy đầu bếp nổi tiếng nấu ăn cũng không khác nhau là mấy, nhưng đồ ăn do Tiêu Mộc Diên nấu thì khác.","Trương Bân Bân cũng không biết tại sao sau khi cưới thì tài nấu nướng của Tiêu Mộc Diên lại đột nhiên tăng nhanh, ban đầu cô đã nấu ăn ngon, sau đó mùi vị lại có một không hai, không ai bắt chước được.","Còn mình thì… Đến bây giờ vẫn chưa phân biệt rõ ràng đồ đạc trong phòng bếp.","Thịnh Thảo An thấy hai mắt Trương Bân Bân tỏa sáng, trong lòng càng tin tưởng lời bọn nhỏ hơn, có lẽ cô có thể trông đợi nhiều vào đồ ăn do Tiêu Mộc Diên nấu","“Muốn ăn cũng được, nhưng trước hết hai người phải đưa bao lì xì ra.”","Tiêu Mộc Diên cười xấu xa với mấy người trước mặt.","Mấy người đang vui mừng cũng bối rối.","Mà một người đang ở cửa vừa vặn nhìn thấy nụ cười này lại ngơ ngác sững sờ tại chỗ trong nháy mắt."]