[" ","CHƯƠNG 409: BI KỊCH CỦA BỌN CÔ","Tiêu Mộc Diên và Thịnh Trình Việt nói: “Nhà bọn chị dù sao cũng rất rộng, thêm một người cũng không phải là nhiều.”","Thịnh Trình Việt vẫn còn đang suy nghĩ, cũng không tỏ thái độ.","Thịnh Thảo An nhìn Tiêu Mộc Diên cũng không có vấn đề gì, ngay sau đó liền chuyên tâm xin Thịnh Trình Việt, cô nói: “Anh hai, em là em gái ruột của anh mà! Mặc dù không phải một mẹ, thế nhưng em cũng sẽ coi mẹ anh như mẹ của mình, nếu như anh cho em ở lại, em sẽ dâng hương bảy ngày trước phần mộ mẹ anh.","Thịnh Trình Việt vẻ mặt không nói gì, sau đó nói: “Thôi bỏ đi, em ở lại đi.”","Thịnh Thảo An vui vẻ giống như một đứa trẻ, còn nhảy cỡn lên, cô nói: “Yên tâm đi, anh hai, bắt đầu từ ngày mai em sẽ dâng hương đến trước phần mộ mẹ anh. Cả nhà này giá trị nhan sắc cao như vậy, tấm lòng cũng lương thiện, mọi người thực sự là rất hoàn mỹ.”","Tiêu Mộc Diên nhìn Thịnh Thảo An trước mặt giống như thay đổi tính cách, có điều sự thay đổi là rất tốt.","“Cô, chúc mừng cô!” Nguyệt Nguyệt đi đến chúc mừng.","Thịnh Thảo An nhìn Nguyệt Nguyệt, không keo kiệt cho một khuôn mặt tươi cười.","“Được rồi, bây giờ cũng không còn sớm nữa, có thể đi ăn cơm rồi.” Tiêu Mộc Diên nói.","“Nguy rồi!”","Tiêu Mộc Diên vừa dứt lời, bên cạnh liền truyền đến một âm thanh.","Tiêu Mộc Diên nhìn bên cạnh, người phát ra âm thanh kia là dì Lưu.","“Dì Lưu, làm sao vậy?”","Dì Lưu vẻ mặt phiền muộn nói: “Dì vừa mải nghe chuyện, quên nấu cơm.”","“A, con còn tưởng có chuyện gì cơ.”","Cả đám người sợ bóng sợ gió một hồi.","Lâm Linh nói: “Dì Lưu, con đi chung với dì, một lát sẽ nấu xong thôi.”","Dì Lưu nhìn Lâm Linh, vô cùng biết ơn. Còn nói lời xin lỗi với mọi người xung quanh.","Tất nhiên, không ai lại trách dì Lưu gì.","Bọn trẻ nghĩ đến lúc ăn cơm vẫn còn một khoảng thời gian, ngay sau đó, bọn chúng liền đi làm bài tập. Tiêu Mộc Diên nói mình muốn ở trong phòng khách xem ti vi, để Thịnh Trình Việt đi giám sát bọn trẻ học bài một chút.","Thịnh Trình Việt này là người “Vợ quản chặt” giai đoạn cuối, Tiêu Mộc Diên nói làm sao dám không vâng lời? Vì vậy, liền đi theo bọn trẻ.","Chờ bọn họ đi rồi, trong phòng khách cũng chỉ còn Tiêu Mộc Diên và Thịnh Thảo An xem ti vi.","Khác với Tiêu Mộc Diên, Thịnh Thảo An thực sự là xem ti vi. Đây không phải là vừa đúng lúc, bộ phim cô thích đang phát sóng sao?","” Thảo An, sao em muốn để mẹ em ở lại nhà họ Thịnh?” Tiêu Mộc Diên hỏi.","Thịnh Thảo An không hiểu nhìn Tiêu Mộc Diên, cô ấy nói: “Mẹ em không ở nhà họ Thịnh chẳng lẽ phải về nhà họ Âu?”","Tiêu Mộc Diên lắc đầu: “Bây giờ ba em không phải đối xử không tốt với bà ấy sao? Lẽ nào em không sợ mẹ cô ở đó sẽ bị ấm ức?”","Thịnh Thảo An lắc đầu: “Chị dâu, chị nghĩ mẹ em rất nhu nhược sao, vì sao bây giờ bà ấy bị khinh thường, là vì bà ấy vẫn yêu ba em, em không có khả năng khiến một người phụ nữ vẫn yêu chồng mình như bà ấy phải rời khỏi gia đình bà ấy coi trọng. Hơn nữa, chỉ ần mẹ em vẫn còn đang ở vị trí bà chủ Thịnh một ngày, ba em sẽ không để đồ tiện nhân Tô Anh kia vào nhà, nếu không không phải là phạm pháp sao?”","Nhìn Thịnh Thảo An khi đang nói chuyện, nụ cười gian xảo kia, Tiêu Mộc Diên nghĩ, câu nói sau của cô ấy mới là trọng điểm.","“Em nói cái tên Tô Anh kia cũng thật là quá nông cạn, cho dù ba em có tiền, cho dù ba em còn có thể phát triển, thế nhưng dù sao cũng vẫn là lão già. Nói thật, chị dâu chị đừng tức giận!”","Tiêu Mộc Diên gật đầu, sau đó, Thịnh Thảo An lại nói:","“Em nghĩ giúp ba em, Tô Anh này còn không bằng giúp anh em, mặc dù là người thứ ba bất chính, thế nhưng… ít nhất… IQ vẫn phải có.” Thịnh Thảo An nôn cái về phía trước, cô thực sự hoàn toàn không nghĩ ra: “Chị nói, cô ta chẳng biết xấu hổ như vậy ở bên cạnh ba em là vì cái gì? Nhà cô ta cũng không phải không có tiền, còn quan tâm đến tài sản nhà họ Thịnh bọn em sao? Nhưng nếu như không phải vì tài sản nhà họ Thịnh, cũng không thể nói hai người bọn họ là tình cảm thật được.”","Cái này dù sao nói cũng không đúng.","Lúc này, một đứa bé ở cửa nghe bọn cô bàn tán nụ cười đột nhiên cứng lại, không biết vì sao, hình như thằng bé muốn đi vào nói chuyện Tô Anh một chút, vì nó nghe được sự thật không phải như thế.","Nhưng không đợi nó đi vào, chợt nó nghe thấy tiếng mẹ yêu quý.","Hình như Tiêu Mộc Diên có nghe Thịnh Trình Việt nói qua một chút về chuyện Tô Anh, cô nói: “Bi kịch của Tô Anh, chắc là đến từ chính gia đình của cô ta.”","Sau đó, như có điều suy nghĩ lại nhìn Thịnh Thảo An. Thực ra cô nửa câu không nói, nửa câu là: Bi kịch của cô, cũng đến từ chính gia đình cô.","Trước lúc này, Tiêu Mộc Diên cũng không thể có bất kỳ giao tiếp nào với Thịnh Thảo An, trước khi xảy ra chuyện lúc trước, không thể nhắc đến chuyện đó ở trên bàn. Mà nguyên nhân gây ra chuyện của cô, là vì gia đình cô dạy dỗ cô ta hời hợt.","Tiêu Mộc Diên cũng nghe Thịnh Trình Việt nói qua, những năm gần đây Âu Liên này vẫn muốn làm sao để khiến trái tim Thịnh Thắng hướng về bà ta, mà những năm gần đây Thịnh Thắng vẫn muốn làm sao để khiến người ngoài đánh giá ông ta cao hơn.","Kể từ đó, hai người mỗi người bận một chuyện, không ai có thời gian quản Thịnh Thảo An, điều này khiến cô ấy xem nhiều mấy bộ phim tiểu thuyết truyền hình kỳ quái, làm cô ấy sinh ra ảo tưởng đối với anh trai.","Gần đây, không phải Âu Liên bị Thịnh Thắng xa lánh sao? Âu Liên này mỗi ngày chỉ có tâm sự với Thịnh Thảo An một vài suy nghĩ của mình, lúc này mới khiến Thịnh Thảo An đột nhiên cảm nhận được mẹ mình cũng không dễ dàng, hơn nữa chỉ là yêu đơn phương một người nhưng quả thực cũng rất khổ, kết quả là, cô ta lựa chọn thay đổi thông minh một chút.","Hơn nữa trong khoảng thời gian này cũng nhìn thấu rất nhiều người, ví dụ như nhìn thấu ba cô, thực ra, trước ngày hôm nay, cô cũng đoán được kết quả của mình rồi, cho nên, trong khoảng thời gian này, trong công ty cô cũng rất cố gắng","Lúc cô bị đuổi ra khỏi nhà họ Thịnh, bên Thịnh Thế cũng gửi một tin nhắn ngắn đến báo cô ta bị đuổi việc, tiền lương cực kỳ cao gửi vào thẻ của cô ấy.","Thịnh Thảo An cẩn thận tính toán một chút, một phần không nhiều cũng không ít, có lẽ Thịnh Thế cũng sợ cô vì số tiền này đến cửa công ty làm ầm ĩ, từ đó sinh ra ảnh hưởng xấu gì đó.","Thịnh Thảo An không thể không thở dài, cô trong mắt người khác chẳng lẽ không biết xấu hổ vậy sao?","“Quên đi, chị dâu, em luôn cảm thấy Tô Anh kia không đáng để chúng ta cảm thông, hơn nữa cô ta luôn hại em, khiến em lúc nào cũng không hiểu vì sao bị người ta mắng.” Thịnh Thảo An bĩu môi, thực ra cô cũng ấm ức, rõ ràng có thể cả đời là tiểu công chúa, kết quả lại xuất hiện một Tô Anh, suýt nữa làm sụp đổ toàn bộ của cô.","Tiêu Mộc Diên không nói gì, mà Thịnh Thảo An bên cạnh cũng đem mặt chôn vùi vào hai đầu gối, cuối cùng không nhịn được khóc thút thít, thực ra trong lòng cô thực sự rất đau đớn.","Tiêu Mộc Diên vươn tay ra vỗ lưng Thịnh Thảo An","Thịnh Thảo An bây giờ nỗi ấm ức đang lên cao."]