["<br>","<br>Nếu như không có ta, người nằm trong kia chính là em đấy.<br><br>Bên tai hắn là tiếng khóc vừa mang đau khổ vừa mang sung sướng, cánh tay Lục Thận Hành đau nhức, hắn đổi tay, lại tiếp tục đâm chọc.<br><br>\"Sướng sảng rồi?\" <br>Thân thể kẻ kia co giật, cả người run rẩy cuộn lại, miệng phát ra tiếng thở hổn hển ồ ồ.<br><br>Lục Thận Hành bỗng nhíu mày, không đúng lắm, sao tên này nhìn như sắp chết đến nơi vậy? <br>\"Nam chính chết rồi, nhiệm vụ của tao có bị ảnh hưởng không?\" <br>\"Ting, không biết.\" <br>Nói như đánh rắm, Lục Thận Hành đứng im nhìn kẻ như con cá mắc cạn kia, hắn do dự giữa tìm người làm thay hay tự mình hành động.<br><br>Cân nhắc một hồi vẫn là tự mình tới.<br><br>Từng giọt dịch thể tích trên người Cảnh Vương, người kẻ này lại càng run rẩy, trên mặt là hứng tình, phấn khích, điên loạn như độc dược phát tác, trầm mê.<br><br>Thứ này thậm chí còn kinh tởm hơn cả hắn tưởng tượng.<br><br>Giải dược chính là t*ng trùng, không tìm được thì sẽ dở sống dở chết mà đi chầu diêm vương.<br><br>Lục Thận Hành dùng đũa đem toàn bộ con cháu của mình đút vào người Cảnh Vương.<br><br>Đáy mắt hắn mù mịt, không dám tưởng tượng nếu thứ này vào người Tân Lương sẽ thành tình huống thế nào.<br><br>\"Chờ mày tỉnh dậy, ngàn vạn lần cũng đừng kích động, cẩn thận lại khóc bù lu bù loa.\" <br>Nhìn thấy đám bỏng ngô nổ lách tách, Lục Thận Hành đặt đũa xuống, chấm máu Cảnh Vương viết một phong huyết thư.<br><br><br>Hắn tính tìm kẻ chết thay, nhưng nếu vậy Tân Lương đáng ra nên bị hạ độc lại đứng ngoài kia sẽ không thể tránh khỏi cảnh liên lụy.<br><br>Chỉ có cách duy nhất là hắn tự chĩa mũi giáo về phía mình.<br><br>Làm xong hết thảy, Lục Thận Hành kéo Cảnh Vương vẫn đang hôn mê sang một bên, đi nhanh ra ngoài.<br><br>Tân Lương đứng tại chỗ, ngón tay vô ý thức để lại một vết sâu hoắm trên gậy trúc, thính lực nhạy bén dị thường giúp anh nghe rõ ràng từng tiếng kêu rên bên trong, thậm chí là những tiếng phốc phốc chói tai.<br><br>Lục Thận Hành nhìn thấy trên môi dưới Tân Lương có một vòng vết máu, hắn nhảy dựng, “Sao môi em lại chảy máu?” <br>Tân Lương mờ mịt chớp mắt, đưa tay lên xoa xoa.<br><br>Lục Thận Hành nhìn một vòng, trêu chọc thanh niên, “Nếu như không có ta, người nằm trong kia chính là em đấy.” <br>Tân Lương không cho biểu cảm gì, tay anh nắm chặt lại khó nhận ra, nhàn nhạt mở miệng, “Ngươi hoan ái với hắn.” <br>“Ta nào có cái sở thích đó, chỉ là…” <br>Lục Thận Hành cong môi, nói mấy chữ vào tai Tân Lương.<br><br>Hắn chỉ cầm tay phải tự xử một phát, lại nhét cho đối phương một ít con cháu để cứu người thôi.<br><br>Khuôn mặt Tân Lương đỏ bừng, \"Ngươi...cái gì...\" <br>Lục Thận Hành vui vẻ híp mắt, đứa nhỏ xấu hổ xem rất vui.<br><br>Lục Thận Hành lại cố tình chọc ghẹo thanh niên, \"Còn nhiều cách chơi khác vui lắm, hôm nào ca ca dạy em.\" <br>Cổ Tân Lương đỏ hỏn, anh càng nhíu mày chặt hơn, biểu cảm khẽ đổi như nghĩ về điều gì đó, \"Ta là người cuối cùng ở lại nơi này, đáng lẽ đây là ta...\" <br>Lục Thận Hành không mấy kiên nhẫn cắt ngang, \"Sao em lắm chuyện như vậy, không cho nói nữa.\" <br>\"Chúng ta nên rời thành Thương Nguyệt ngay.\" <br>Lục Thận Hành kéo theo Tân Lương, bước chân ngày một nhanh, \"Xe ngựa quá chậm, em muốn cưỡi ngựa của ta hay ngựa Đồng Nghĩa?\" <br>Tân Lương loạng choạng theo sau hắn, \"Đồng Nghĩa.\" <br>Lục Thận Hành: \"Được, vậy ngồi ngựa của ta.\" <br>Tân Lương: \"...\" <br>Lục Thận Hành đánh ngựa không ngừng nghỉ đến kinh thành.<br><br>Hắn cần cho Cảnh Vương thời gian chấp nhận chuyện bản thân bị phản công.<br><br>Y luôn là người chơi kẻ khác, lần đầu tiên lại bị kẻ khác chơi, đả kích này rất lớn.<br><br>\"Nếu tao chết, vậy hình phạt cho nhiệm vụ thất bại là cái gì?\" <br>\"Ting, còn quyết định tùy thuộc theo tiến độ hoàn thành của ngài.\" <br>Lục Thận Hành ngay lập tức đi xem thế giới của Tân Lương.<br><br>Trừ lòng căm thù y như cũ, còn lại mọi thứ đã hoàn toàn thay đổi.<br><br>Vài sợi tóc của Tân Lương bay vào miệng Lục Thận Hành, Lục Thận Hành phun ra.<br><br>Xem ra mấy cảnh cưỡi ngựa hoa lệ chỉ có thể xem được trên truyền hình.<br><br>Tân Lang ngồi phía trước, anh không nhìn được khung cảnh lướt qua, chỉ cảm nhận được duy nhất vòng tay Lục Thận Hành đang bao bọc mình.<br><br><br>Lưng ngựa xóc lên xuống, hai người cọ xát vào nhau, nhiệt độ nơi tiếp xúc quá khó phớt lờ.<br><br>\"Lúc đó em đã mất ý thức, không nhìn thấy cái gì hết.<br><br>Khi tỉnh dậy đã thấy bản thân nằm trong phòng rồi.\" Giọng Lục Thận Hành phảng phất trong gió, \"Nhớ kỹ, đừng quan tâm đối phương là ai, cứ trả lời như vậy là được.\" <br>Trước khi Tân Lương kịp đáp, con ngựa bỗng giơ hay chân trước lên, thanh niên không cảnh giác, vừa vặn va vào vòng tay Lục Thận Hành.<br><br>Người huynh đệ lớn nhảy dựng, Lục Thận Hành lặng lẽ cười trong lòng, mẹ nó, mình cứng rồi.<br><br>Có lẽ do kiềm chế lâu ngày, hàng tồn kho còn nhiều quá, chắc chắn không thể nào giải quyết hết trong một lần.<br><br>Lục Thận Hành cứ như vậy lặp đi lặp lại mấy lần trong lòng thuyết phục bản thân.<br><br>Chiều hôm đó, từ tầng gác mái truyền ra tiếng khóc cuồng loạn đầy kích động, \"A ——\" <br>Hắc y nhân tay cầm trường kiếm xông vào.<br><br>Hắn nhìn hiện trường bên trong mà chết đứng.<br><br>\"Cút ra ngoài!\" <br>Cảnh Vương đầu tóc tán loạn nằm trên mặt đất, y phục xộc xệch, cảm giác đau đớn như xé rách và thứ đồ chảy ra bên dưới nhắc nhở y về chuyện vừa phát sinh.<br><br>Kẻ nào? <br>Cảnh Vương siết chặt tay, đôi mắt đỏ ngầu, tức giận, nhục nhã, sát ý sục sôi trong lòng muốn nuốt chửng y.<br><br>Nhìn thấy tờ giấy nằm gần đó, đồng tử y trầm xuống.<br><br>Vương gia, mạt tướng sau khi rời đi liền cảm thấy trong người có điểm bất thường, tưởng rằng đã bị hạ độc, thần liền vội vàng trở lại thông tri cho người, nào ngờ đó lại là tình dược.<br><br>Khi đó chúng ta đều dược tính phát tác.<br><br>Trong cơn mê loạn, thần đã làm việc đại nghịch bất đạo với Vương gia.<br><br>Nhận ra điều đó, mạt tướng xin về kinh diện thánh thỉnh tội, lần này chia xa chỉ sợ âm dương cách biệt, Vương gia bảo trọng.<br><br><br>Bàn tay cầm phong huyết thư của Cảnh Vương run lên, y chậm chạp đỡ bàn đứng lên, chỉ làm một động tác nhỏ như vậy cũng đã đau đớn muốn khóc.<br><br>Y căn bản không muốn nhớ lại.<br><br>Cảnh Vương cầm lấy bầu rượu đem đến trước mặt, y không dám tin tưởng mà mở to mắt.<br><br>Rượu bên trong thật sự bị hạ dược.<br><br>Không lẽ y, Thường Châu, Tân Lương, cả ba người cùng… <br>Viễn cảnh quá mức hoang đường làm Cảnh Vương muốn ngất đi, y nhắm mắt, “Vô Nhai, nói.” <br>Giọng nói của hắc y nam tử tên Vô Nhai từ ngoài vọng vào, “Thuộc hạ đã tận mắt thấy Thường Châu rời đi.<br><br>Lúc sau nghe thấy âm thanh bên trong mới rời đi theo lời Vương gia phân phó.” <br>Hắn cũng không ngờ âm thanh đó lại là của vị chủ tử này, vậy mà lại không phải tiếng rên của Tân Lương.<br><br>Gân xanh trên trán Cảnh Vương nổi lên, sắc mặt y trắng bệch, Vô Nhai không dám che giấu, lần này ông trời chơi đùa y.<br><br>“Gieo gió gặt bão sao?” Cảnh Vương ngửa đầu cười lớn, thân mình y loạng choạng rồi phốc phun ra một búng máu, từ trong kẽ răng rít ra một cái tên, Thường Châu.<br><br>Cùng lúc đó, Lục Thận Hành bỗng nhiên rùng mình.<br><br>Hắn đổ thuốc vào bình rượu, chắc sẽ không có vấn đề gì.<br><br>Ngay sau đó, Lục Thận Hành hít một hơi, hỏng rồi, hắn quên mất trên đũa còn một đống lộn xộn chưa được dọn dẹp..<br><br>"]