["<br>","<br>Trời xanh gió mát, mỹ nhân trước mặt, quần áo nửa hở, khung cảnh bao la rơi vào trong đáy mắt, Lục Thận Hành hít một hơi, xoay mình chạy lấy người.<br><br>Thẩm Thành mặt không đổi sắc mà nằm tại chỗ trong chớp mắt, từ tại chỗ biến mất theo.<br><br>Sau cổ có hơi thở ấm áp phảng phất, Lục Thận Hành không quay đầu lại, hắn đanh mặt, \"Mấy ngày nay ngươi không cảm thấy có chỗ nào khó chịu à?\" <br>Thẩm Thành tiếng nói thanh lãnh, \"Cũng không có.\" <br>Thần săc Lục Thận Hành trở nên dị thường, hắn vừa xuât hiện ảo giác hay người này vẫn là Thẩm Thành? <br>\"Vì sao không muốn nữa?\" Thẩm Thành đặt tay lên đỉnh đầu thiếu niên, sờ sờ.<br><br>\"Vừa rồi ý của ta là đơn thuần ngồi xuống nói chuyện.\" Lục Thận Hành tức giận nói, \"Vậy mà cũng nghĩ được theo hướng kia, đầu óc của ngươi bị cửa kẹp sao?\" <br>Cuộc đời lần đầu tiên bị người dùng từ ngữ thô tục như vậy để răn dạy, Thẩm Thành ngẩn người, khóe môi y nhấp nháp, hơi thở trên người âm u, trong nhất thời quên mất phải nói gì.<br><br>\"Quý Quý.\" (*) <br>\"Đừng kêu ta như vậy.\" Lục Thận Hành duỗi tay chỉ xuống dưới, \"Nó sẽ cho rằng ngươi đang gọi nó.\" <br>(*) Chữ Quý Quý, phiên âm là JiJi, gần giống với chữ \"của quý\" là JJ ấy mọi người=)) <br>Cơ mặt Thẩm Thành run rẩy.<br><br>Giữa trưa ăn cơm, không khí ở Vạn Nguyên Cư thật vi diệu.<br><br>Lục Thận Hành uống canh gà, nhấp nhấp miệng, \"Hương vị không tệ, ngươi uống nhiều một chút.\" <br>Vài vị đường chủ và hai hộ pháp lấy dư quang trong mắt liếc nhìn nam nhân ngồi phía trên, thấy y chỉ nhíu mày một chút rồi đổ thêm vào chén nhỏ lên, tròng mắt đám người kia muốn rớt xuống.<br><br>Lưu Hỏa dùng khuỷu tay đẩy đẩy Vị Ương, Vị Ương làm như không có việc gì.<br><br>Ăn xong gã liền kéo cô qua một góc, \"Vết thương ngoài miệng Thập Nhất không phải là do Bảo chủ làm chứ?\" <br>Vị Ương ghét bỏ rút cánh tay về, \"Ngươi cảm thấy có khả năng là người khác sao?\" <br>Không thể nào, Lưu Hỏa mắt trợn trắng, Bảo chủ cả ngày đều ôm một bình dấm chua, chỗ nào có Thập Nhất ngài ấy lúc nào cũng có thể xuất hiện kế bên, chỉ cần cách xa Thập Nhất một chút liền không được.<br> <br><br>\"Bảo chủ so với Thập Nhất lớn hơn không ít tuổi, lại không hiểu ái tình, một khuôn mặt lạnh như băng.<br><br>Mới đầu ta còn lo họ ở không biết cách vui vẻ ở bên nhau.\" <br>Vị Ương vừa đi vừa nói, \"Thập Nhất biết là được.\" <br>Lưu Hỏa nghe không hiểu, nhưng cũng cảm thấy đã ẩn ẩn hiểu ra cái gì đó, cẩn thận cân nhắc lại, sau đó lại phát hiện vẫn chưa hiểu rõ.<br><br>Sau khi chờ Thẩm Thành đã nghỉ ngơi, Lục Thận Hành liền đi tìm Ngưng Hương, hắn vẫn rất vừa ý với cô gái nhỏ đã chiếu cố mình hai năm này.<br><br>Vừa thấy Lục Thận Hành đến, Ngưng Hương liền vui sướng mà chạy tới, nhìn hắn từ trên xuống dưới, \"Công tử, huynh khỏe không?\" <br>Lục Thận Hành cười cười, \"Khá tốt.\" <br>\"Muội đem dược đưa cho hữu hộ pháp, để nàng chuyển cho huynh.\" Ngưng Hương nhỏ giọng nói, \"Đó là Hoa bá đưa cho ta trước khi ra khỏi sơn cốc.\" <br>Lục Thận Hành tìm chỗ ngồi xuống, \"Ừ, ta đã nhận được.\" <br>Ngưng Hương cũng đi theo ngồi bên cạnh, vẻ mặt nàng cảm khái, \"Công tử, huynh vậy là gả chồng rồi.\" <br>\"....\" Lục Thận Hành không có lời gì để nói.<br><br>Ngưng Hương chớp mắt, \"Bảo chủ đối xử với công tử rất tốt sao? \" <br>\"Ừ.\" Lục Thận Hành nghĩ nghĩ nói, \"Ngưng Hương, ở chỗ này không thể so với Sầm Âm cốc, có chuyện gì trước tiên phải nói cho ta biết.\" <br>Ngưng Hương nghiêm túc gật đầu.<br><br>Tay Lục Thận Hành còn chưa đụng vào Ngưng Hương đã bị một bàn tay đầy khí lạnh duỗi từ đằng sau nắm lấy.<br><br>Người vốn nên đang ngủ trưa lại xuất hiện ở đây, công khai dùng tư thái cường ngạnh phá vỡ bầu không khí ban đầu.<br><br>Ngưng Hương câu nệ đứng lên, ánh mắt tránh né, \"Bảo chủ.\" <br>Lục Thận Hành bị lôi kéo rời đi, hắn quay đầu lại cho Ngưng Hương một ánh mắt trấn an, không chu ý đến cảm xúc dao động dưới đáy mắt Thẩm Thành.<br><br>Sáng sớm hôm sau, lúc Lục Thận Hành còn đang trong giấc mộng, Ngưng Hương đã bị tiễn đi, Thẩm Thành tìm người khác hầu hạ hắn.<br><br><br>\"Ngưng Hương là người của ta.\" Lục Thận Hành trong thanh âm khắc chế tức giận, \"Mỗi lần ngươi ra quyết định có phải nên hỏi ý kiến ta một chút hay không?\" <br>Thẩm Thành trầm mặc, sống mũi cao cùng môi mím thằng đường thẳng phác họa một đường cong lãnh khốc.<br><br>Mặt Lục Thận Hành trầm xuống, đem đoàn chăn đẩy qua một bên, giống như một cây cọc gỗ ngồi trước giường Thẩm Thành, gầm nhẹ, \"Tránh ra!\" <br>Thẩm Thành lẳng lặng nhìn hắn, không nói một lời.<br><br>Xuất toàn lực lại như đấm vào cục bông, Lục Thận Hành cảm thấy bất lực, người này vẫn y như cũ, độc đoán và không nói lí.<br><br>Cả một buổi sáng, Lục Thận Hành đều treo một khuôn mặt âm trầm.<br><br>Hắn ra sau núi, nằm trên sường núi phơi nắng.<br><br>Không khí trong thư phòng đông lạnh, Lưu Hỏa đứng ở dưới vội vàng chạy đến, trên trán đầy mồ hôi.<br><br>Trong lòng gã rùng mình, vì sao mỗi lần Bảo chủ khơng thoải mái sẽ tìm tới gã? <br>Ngón tay Thẩm Thành gõ lên tay dựa ghế vịn, \"Xử lí như thế nào?\" <br>\"....Dỗ dành hắn là được.\" Vẻ mặt Lưu Hỏa ngượng ngùng, \"Bảo chủ, thuộc hạ cũng chưa bao giờ đi dỗ dành người khác, từ trước đến nay đều là người khác đến dỗ dành thuộc hạ, cho nên cũng không quen làm mấy việc này.\" <br>Gã nỗ lực khống chế ngữ khí của mình, lại không kiềm được khóe miệng doang vểnh lên, cười đặc biệt đắc ý.<br><br>Ánh mắt Thẩm Thành thoáng chốc lạnh đi <br>Khi sắp bị buộc đến nội thương, mắt Lưu Hỏa sáng lên, \"Thuộc hạ nghĩ ra rồi?\" <br>Trên sườn núi, trời trong nắm ấm, Lục Thận Hành có chút mơ màng chợt cảm thấy trên đỉnh đầu tối đi.<br><br>Hắn vén mí mắt chừa ra một khe hở, biểu tình thích ý ngay lập tức biến mất khi nhận ra người đến là ai.<br><br><br>Thấy thiếu niên há mồm muốn nói chuyện, Thẩm Thành dựa theo kế sách của Lưu Hỏa, trực tiếp tiến lên, ôm chặt, kế tiếp y không phân biệt gì đem người hôn.<br><br>Hỏng ở chỗ kỹ thuật quá kém.<br><br>Miệng Lục Thận Hành bị dập vỡ, cùng một vết thương cũ, hắn vươn đầu lưỡi liếm một chút, có chút bất đắc dĩ, \"Tránh khỏi người ta.\" <br>Thẩm Thành không tránh ra, ngược lại còn siết tay ôm chặt Lục Thận Hành, cằm chống lên bờ vai hắn, môi nhẹ nhàng cọ xát.<br><br>Hơi thở nóng ướt phả lên cổ, có hơi ngứa, Lục Thận Hành nghiêng đầu, tầm mắt lướt qua Thẩm Thành rồi dừng ở bầu trời xanh thẳng.<br><br>Hắn nhớ tới cái gì đó, trêu chọc nói, \"Lần đó ta viết chữ lên đùi ngươi, ngươi không ngăn cũng không cản, cũng không hề truy cứu, có phải từ đó đã nổi lên tâm tư với ta rồi hay không?\" <br>Thẩm Thành không đáp, bên tai đỏ ửng, <br>Hạo hoa và cúc hoa linh phỏng chừng có ảnh hưởng rất lớn với người sử dụng nó.<br><br>Lục Thận Hành phát hiện sau mỗi lần sử dụng Thẩm Thành đã có thể ăn thứ lớn hơn, tùy thời tùy chỗ đều muốn ăn, dục vọng của y đều phải mất một khoảng thời gian mới mất.<br><br>Thẩm Thành không hề hộc máu, chỉ là thời gian phong bế bản thân nhiều hơn, Lục Thận Hành sầu lo tiến độ nhiệm vụ, cũng không quá để ý hành động của y.<br><br>Bọn họ cũng không cãi nhau, bởi vì không ai cãi được ai.<br><br>Một như băng một như lửa, ở chung một chỗ vừa vặn hòa hợp.<br><br>Lục Thận Hành cùng Thẩm Thành thành thân một năm, Thẩm Thành tính tình đại biến, hỉ nộ vô thường.<br><br>Y thường xuyên lo âu, khẩn trương, phấn khởi không lí do, đáng sợ nhất chính là hành vi quái dị, cuồng loạn.<br><br>Không biết bắt đầu từ khi nào, không khí ở U Long Bảo nơi chốn đều tràn ngập áp lực, ai cũng cảm thấy có thứ gì đó đang thay đổi.<br><br>Lưu Hỏa mang Hoa bá tới khi Lục Thận Hành trở về mang theo cái trán đầy máu.<br><br>Hoa bá dò hỏi tình huống, hắn vẻ mặt bình tĩnh, \"Bị chưởng bay mà thôi.\" <br>Ngữ khí bình tĩnh, giống như là chuyện thường ngày.<br><br> <br>Hoa bá húp hai ngụm trà nhuận họng, kéo ghế dựa bên cạnh ra ngồi xuống thở hổn hển, \"Ta đi đường nghe tả hộ pháp nói đại khái, bảo chủ hiện tại như thế nào?\" <br>\"Ngủ.\" Lục Thận Hành buông khăn xuống, động tác thuần thục mà thoa dược lên miệng vết thương, hắn cúi đầu đem vết máu trên tay lau đi, \"Đi với ta.\" <br>Lục Thận Hành mang Hoa bá đi vào trong phòng, khuôn mặt trên giường vẫn tuấn mỹ như cũ, lại gầy ốm hơn rất nhiều.<br><br>Y nhíu chặt mày, ngực phập phồng lúc nhanh lúc chậm, ngủ không yên ổn.<br><br>Ngăn lại Hoa bá đang chuẩn bị tiến lên, Lục Thận Hành cúi người, dán môi lên trán Thẩm Thành.<br><br>Hơi thở quen thuộc tới gần, hơi thở của y ổn định lại, tựa hồ thả lỏng rất nhiều.<br><br>Hoa bá vươn tay nhẹ nhàng chạm lên, một lát sau lão ý bảo đã có thể.<br><br>Mãi cho đến khi ra ngoài, thần kinh căng thẳng của cả hai mới có thể lơi lỏng.<br><br>\"Xem từ mạch tượng, chân khí của ngài ấy hỗn loạn, đã mất khống chế.<br><br>Tình huống bây giờ chỉ biết là càng ngày càng không xong, tùy thời kinh mạch đều có thể bạo liệt mà chết.\" Hoa bá lo lắng nói, \"Thập Nhất, vì để bảo vệ an toàn bản thân, ngươi tốt nhất mau chóng dọn khỏi nơi này.\" <br>\"Ta đã thử qua, không được, người tỉnh lại không thấy ta thì liền có chuyện xảy ra.\" Lục Thận Hành ấn ấn huyệt thái dương, \"Tình cảm của chúng ta vẫn luôn rất tốt.\" <br>Trong lòng Lục Thận Hành phiền muộn, mấy ngày nay quá kinh tâm động phách, hắn cơ hồ mỗi ngày đều bị Thẩm Thành đả thương, hoàn toàn không có dự liệu, giờ khắc này còn ngoan ngoãn ngủ, ngay sau đó nội lực của đối phương liền nhảy loạn khắp nơi.<br><br>Người thụ thương luôn là hắn.<br><br>Lúc sau Lục Thận Hành sẽ thấy Thẩm Thành đau lòng, tự trách, áy náy, tự mình hại mình, quả thật là đang xem một bộ phim kinh dị máu me.<br><br>Chờ lúc hắn rời đi, hết thảy chuyện đã xảy ra đều không bao giờ muốn nhớ lại.<br><br>\"Chỉ sợ đến cục diện hôm nay, chính là bởi vì tình cảm hai người quá tốt.\" Hai mắt vẩn đục của Hoa bá hiện lên một tia quang mang, trong âm thanh già nua lộ ra thâm ý, \"Nếu ta đoán không sai, huyết mạch Thẩm gia không thể sinh tình, cũng không thể yêu.\" <br>Lục Thận Hành ngẩn ra, cau mày không nói lời nào, thật lâu sau, hắn mở miệng nói, \"Làm thế nào có thể cứu y, có dược để ức chế không? Hoặc là biện pháp giải quyết?\" <br>\"Có.\" Hoa bá nhìn về phía Lục Thận Hành, ý vị thâm trường, \"Vong tình bỏ ái.\" <br>Sắc mặt Lục Thận Hành đại biến, tàn nhẫn hít một hơi..<br><br>"]