["<br>Lục Thận Hành kéo chiếc ghế sơn đỏ loang lổ ra ngồi xuống trên bục giảng.<br><br>Mọi người kêu la sao hôm nay Diêm Vương còn sớm đã đến rồi? Không phải tiết tự học buổi tối còn chưa bắt đầu à?!<br>Đặc biệt là Vương Huy, chỉ muốn phun ra một ngụm máu.<br><br>Mỗi ngày cậu ta xỉa trong kẽ răng ra được chút tiền, tích góp hơn nửa tháng, buổi chiều kích động chạy đi mua cái băng từ mới nhất, bên trong có vài bài hát phát hành gần đây nhất của Tiểu Hổ Đội*.<br><br>(*)Nhóm nhạc thiếu niên gồm 3 thành viên đầu tiên của Đài Loan.<br><br>Cậu ta còn đang chờ nghe để chia sẻ, khoe khoang với mọi người, kết quả một bài hát còn chưa phát xong, làm cho đang hưng phấn cũng phải nghẹn vào lòng.<br><br>Cả lớp, bao gồm Ngô Nguyên đều thấy cả người không được tự nhiên.<br><br>Lục Thận Hành khí định thần nhàn, bình tĩnh ngồi trong phòng học đầy hơi thở u oán chấm bài thi.<br><br>Hắn thản nhiên móc ra một cây bút đỏ, từ vựng cấp ba so với thời của hắn đơn giản hơn nhiều.<br><br>Thời đại rất lạc hậu, giá hàng thấp làm hắn thường xuyên không thể tin nổi, trong túi ai có Nokia, Motorola đã là nhà giàu rồi.<br><br>Lục Thận Hành sắp xếp lại bài thi đã chấm, không khí trong phòng học làm hắn có chút bức bối.<br><br>Trước nay trong lớp chưa bao giờ im như tờ, cho dù không châu đầu ghé tai thì cũng sẽ xuất hiện tiếng hắt xì, ho khan, xì nước mũi, nhổ nước miếng, bàn ghế cọc cạch, sách vở rớt trên mặt đất, lao xao hết đợt này đến đợt khác! <br>Bất tận.<br><br>Đến 7 giờ, Lục Thận Hành bắt đầu kiểm tra kỹ năng nghe, hắn cố ý vô tình đặt máy cát-xét dịch về phía cửa, cách Ngô Nguyên gần một chút.<br><br>Mọi người cùng dọc diễn cảm theo, không ít học sinh còn đục nước béo cò, ăn uống, ngâm nga, ngủ gà ngủ gật, truyền giấy, chuyện gì cũng làm.<br><br>Lục Thận Hành đã học được cách mở một mắt nhắm một mắt, hắn cũng từng là học sinh, tự giác là tự ý thức lấy, không thể cưỡng ép.<br><br>Hắn đứng lên hoạt động tay chân, đi đến đứng trước bàn Ngô Nguyên, đối phương đang chống đầu, chặn nửa bên mặt, dường như đang tự vấn mình, tư thế này từ lúc hắn tiến vào phòng học đến giờ vẫn chưa từng thay đổi.<br> <br><br>Lục Thận Hành gõ gõ mặt bàn, bạn học xung quanh lập tức phóng mắt tụ lại trên người Ngô Nguyên.<br><br>Ngô Nguyên chậm rì rì bỏ tay xuống.<br><br>Lục Thận Hành nửa dựa vào thành bàn, tùy ý cầm lấy tài liệu học thêm chất đống ở trên lật ra xem.<br><br>Đầu dây thần kinh Ngô Nguyên căng thẳng, cậu xoắn xuýt giải đề, mỗi một bước đều rất cẩn thận, mãi kiểm tra công thức, xác nhận đã giải ra đáp án.<br><br>Cậu không biết Lục Thận Hành trừ tiếng Anh ra, mấy môn khác đều dở tệ, căn bản xem không hiểu.<br><br>Một tiết tự học buổi tối kết thúc, Lục Thận Hành mới đi ra ngoài, lúc gần đi còn khẽ chạm vào ngón út của Ngô Nguyên.<br><br>Tim Ngô Nguyên muốn nhảy lên tận cổ họng, không biết sao lại thế này, vậy mà cậu lại cảm giác người đàn ông kia đang chòng ghẹo mình, trắng trợn táo bạo.<br><br>Vương Huy giật mình quay đầu, \"Ngô Nguyên, sao mặt cậu đỏ thế?\"<br>Ngô Nguyên trì độn một hồi mới để ý đến Vương Huy, gò má phiếm lên mạt đỏ ứng không bình thường, đến cả lỗ tai cũng đỏ bừng.<br><br>\"Không phải cậu phát sốt đấy chứ?\" Vương Huy vươn tay duỗi đến trên mặt Ngô Nguyên, đầu ngón tay còn chưa đụng đến đã bị hất mạnh ra.<br><br>Vương Huy đau hít lạnh, vẻ mặt cậu ta muốn chửi thề, \"Sờ cậu một chút cũng chả rớt miếng thịt nào đâu, phản ứng lớn thế à?\"<br>Ngô Nguyên lau mặt, hít sâu một hơi, vừa muốn đứng dậy đi ra ngoài đã nghe Vương Huy nói, \"Có phải cậu với bạn gái ấy ấy rồi không?\"<br>Lông tơ người cậu chớp mắt dựng lên, \"Ấy ấy gì?\"<br>Vương Huy ái muội nháy mắt, \"Thì là cái ấy ấy đấy!\"<br>Ngô Nguyên nghiêm mặt, vờ trấn định, \"Không biết cậu đang nói cái gì.<br><br>\"<br>Phụt, Vương Huy lộ ra vẻ mặt cao thâm khó dò, xong cậu chàng lại lộ nét hạnh phúc, \"Tôi hiểu mà, tôi với Lâm Lâm cũng ấy ấy, qua mấy ngày vẫn còn dư vị, thật đấy, bây giờ tôi nhìn hộp cơm trưa chỉ nghĩ tới ẻm.<br><br>\"<br>Ngô Nguyên hãi hùng khiếp vía, bọn họ có đang nghĩ tới cùng một việc không?<br>\"Hai người có duỗi đầu lưỡi không?\" Vương Huy một bộ sẽ không nói cho người bình thường biết, \"Lâm Lâm bị cảm, bọn tôi ấy ấy rồi thì hôm sau ẻm sẽ hết cảm thôi, hai người cũng có thể thử xem, bảo đảm linh nghiệm.<br><br><br>\"<br>Thì ra đang nói hôn môi, Ngô Nguyên vô ý thức mím môi, làm như vậy còn có thể trị cảm à?<br>Ngay sau đó sắc mặt cậu thay đổi, sai trọng điểm rồi.<br><br>Bên ngoài phòng học có người kêu, \"Vương Huy, có em xinh gái tìm này!\"<br>\"Tới đây.<br><br>\" Vương Huy chống bàn nhảy ra ngoài.<br><br>Ngô Nguyên sắp xếp lại sách trên bàn, thất thần dùng gọt bút chì cào lên mặt bàn, chờ cậu hoàn hồn, trên đó đã khắc ra một chữ.<br><br>Cậu vội vàng lấy tay cào đi.<br><br>\"Ngô Nguyên, cậu muốn đọc quyển này không?\"<br>Lưu Nhất Hàm nhẹ giọng nói xong đã thấy Ngô Nguyên căn bản chẳng thèm để tâm, cố ý cào cấu góc bàn, tức giận cầm sách rời đi.<br><br>Ngô Nguyên đỡ bàn, không thể hiểu được.<br><br>Sáng hôm sau Ngô Nguyên nhận được một bức thư tình, đè ở trong sách tiếng Anh của cậu, trang kia vừa lúc là bài phải đọc hôm nay.<br><br>Đêm qua tôi mơ thấy người.<br><br>Chữ viết qua loa, chỉ có một câu, không có ký tên, phản ứng đầu tiên của Ngô Nguyên chính là người đàn ông kia, cổ họng cậu khô khốc, xé nát tờ giấy kia hủy thi diệt tích.<br><br>Lục Thận Hành đứng ở phòng nước hắt xì một cái, hắn bật vòi nước lên, bình nước mới vừa nhắc tới liền nổ mạnh, khiến cánh tay bị phỏng nổi vết phòng rộp.<br><br>Người thu phiếu nhìn hắn cứ như vậy rời đi, vội vàng duỗi cổ hỏi, \"Thầy Trương, thầy bỏ bình nước lại à?\"<br>Lục Thận Hành đen mặt: \"Bỏ.<br><br><br>\"<br>Người nọ vừa nghe thấy thế, vội vàng chạy tới vứt cái ruột đã vỡ đi, cầm vỏ bình mới đi về.<br><br>Đã là tháng tám, không làm gì cũng ra mồ hôi, bọc nước lại càng đau, Lục Thận Hành quả thực ăn đủ, lúc hắn viết chữ ở bảng đen, những cái bọc nước đó đã liền thành một khối hình học.<br><br>Mọi người đều dùng ánh mắt thông cảm tình nhìn Lục Thận Hành, có nữ sinh vừa nhìn thấy đã dời mắt, người xem còn đau hơn người bị bỏng.<br><br>Ngô Nguyên nhìn hơn nửa ngày, tiết đó cậu viết sai rất nhiều từ đơn.<br><br>Sau khi tan học, Ngô Nguyên đến tiệm tạp hóa gọi điện thoại, cậu cầm ống nghe dán vào tai phải, \"Chú Tứ, là con Ngô Nguyên, con tìm mẹ con.<br><br>\"<br>Người đàn ông trung niên trong tiệm cơ khí đặt điện thoại sang một bên, lớn tiếng kêu ra bên ngoài: \"Thúy Tú, con trai tìm cô này!\"<br>Vương Thúy Tú ở cửa hàng đang đếm phiếu cơm, đây đều là lúc học sinh mua bánh bao màn thầu để lại, đều có thể mua đồ trong tiệm.<br><br>Bà nghe được tiếng la liền chạy tới, \"Đây, đây, Tiểu Nguyên, là mẹ đây.<br><br>\"<br>Ngô Nguyên cúi đầu, \"Mẹ, nếu bị bỏng trên tay, làm cách nào mới nhanh lành ạ?\"<br>Vương Thúy Tú vừa nghe đã sợ hãi, \"Gì cơ? Phỏng đến chỗ nào rồi?\"<br>Ngô Nguyên nói: \"Không phải con.<br><br>\"<br>Vương Thúy Tú thở phào một hơi, \"Bị bỏng gì, nước sôi hay là lửa?<br>Ngô Nguyên chà chà dây điện thoại, \"Nước sôi.<br><br>\"<br>Vương Thúy Tú hỏi: \"Có nổi bọc nước không?\"<br>Ngô Nguyên ừ một tiếng, \"Nổi ạ.<br><br>\"<br>Vương Thúy Tú nói, \"Lấy kim chọc vỡ bọc nước đi, đừng xé da xuống, chờ mấy ngày sẽ ổn thôi.<br><br>\"<br>Treo điện thoại, Ngô Nguyên lấy từ túi ra hai mao tiền đưa ông chủ.<br><br> <br>Cậu đi ra hàng hiên, đứng thật lâu mới cọ tới cọ lui lên lầu 3, gõ vào cánh cửa phía bên trái.<br><br>Lục Thận Hành mở cửa nhìn thấy thiếu niên, nheo mắt, \"Vào đi.<br><br>\"<br>Ngô Nguyên không nhúc nhích, \"Bọc nước trên cánh tay thầy! \"<br>Lục Thận Hành ngắt lời cậu, \"Vào rồi nói.<br><br>\"<br>Ngô Nguyên mím môi, nhấc chân đi vào, một khắc khi cánh cửa phía sau cậu đóng lại, cậu bắt đầu hối hận.<br><br>\"Chọc vỡ mấy cái bọc nước đi, sẽ mau lành.<br><br>\"<br>Lục Thận Hành thấy cậu muốn chạy, mở miệng nói, \"Tôi trở tay không được, em tới giúp tôi.<br><br>\"<br>Căng thẳng cầm kim, Ngô Nguyên nuốt khan, giữ yên cánh tay, chọc hết bọc nước trên cánh tay Lục Thận Hành.<br><br>Lục Thận Hành vừa đau vừa ngứa, \"Em ngồi lại một lát, thầy nói chuyện với em.<br><br>\"<br>Nói chuyện gì?<br>Ngô Nguyên nhíu mày, \"Em muốn đến nhà ăn lấy cơm.<br><br>\" Đến chậm phải xếp hàng rất dài, phiền chết.<br><br>Tôi đương nhiên biết, Lục Thận Hành giả vờ không nghe thấy.<br><br>Ngô Nguyên câu nệ ngồi trên ghế, tay cậu cách một lúc lại vói vào trong túi áo sờ sờ, xong lại rút ra, rồi lại vói vào.<br><br>Lục Thận Hành đã sớm phát hiện, khóe môi hắn ngậm cười, có chút bất đắc dĩ, \"Trong túi em giấu ngón cái cô nương à?\"<br>Khóe miệng Ngô Nguyên run rẩy.<br><br>.<br><br>"]