["<br>Nghiêm Thư không phải gay.<br>Đồng nghiệp nam trong công ty tìm anh nói chuyện, tiếp xúc quá gần, hơi thở phả lên cổ anh, anh sẽ bài xích.<br><br>Đừng nói chi đến có bất kỳ tiếp xúc tay chân nào.<br>Nhưng chỉ có một người đơn thuần đặc biệt đối với anh.<br>Sự đặc biệt này tựa như từ khi sinh ra đã ở đó, chỉ là chưa từng phát hiện ra mà thôi.<br>Sau khi anh nói “Chúng ta thử hôn lại lần nữa xem”, khóe môi mỏng của đứa nhỏ kia nhếch lên, ý cười hiện lên trong mắt.<br><br>Anh thấy thế, cứ cảm giác mình là con cá trong lời của Khương Thái Công*, cam nguyện cắn câu.<br>(*)Tích Khương Tử Nha câu cá.<br>Anh mắc câu.<br>Nụ hôn lần này không kịch liệt hung hãn như ở góc cầu thang, mà là dịu dàng triền miên.<br>Trong không gian chật chội tản đầy vị ẩm ướt xen lẫn mùi tanh tưởi hỗn tạp, tiếng nước từ bệ tiểu bên ngoài truyền vào.<br><br>Có hai người đàn ông đang cười đùa, nói buổi tối tan làm xong sẽ đến chỗ nào chơi.<br>Chân Nghiêm Thư có chút nhũn ra, hai tay anh ấn lên đầu vai Lục Thận Hành, các khớp ngón tay nổi lên hơi trắng bệch.<br>“Thở đi.”<br>Giọng nói bên tai khàn khàn vẩn đục, Nghiêm Thư theo bản năng làm theo, anh hít lấy dưỡng khí giữa khe hở chật hẹp.<br>Tiếng bước chân bên ngoài dần đi xa, Lục Thận Hành lấy tay từ bên trong quần áo Nghiêm Thư ra, còn chưa đã thèm nắn bóp mấy cái.<br>Trước khi hắn đi ra ngoài còn cúi đầu sửa sang lại quần áo đang xộc xệch.<br><br>Kéo áo khoác xuống, che cái chỗ đang ngẩng cao lại, làm như không có chuyện gì mà ra bồn nước rửa tay.<br>Nghiêm Thư ở trong phòng hít thở sâu mấy hơi, giật giật vạt áo.<br><br>Lúc đi ra vô tình liếc thấy khuôn mặt đàn ông trong gương, môi sưng đỏ, khóe mắt ươn ướt, gương mặt bị nhuộm ửng hồng.<br>Anh sửng sốt, bị cái vẻ ý loạn tình mê của bản thân làm cho hoang mang lo sợ.<br>Đi được vài bước, sống lưng Nghiêm Thư cong thành một độ cung, tựa tường ngồi xổm xuống đất.<br><br>“Tôi muốn ở một mình chút.”<br>Lục Thận Hành cũng không quấy rầy, cho anh thời gian để bình tĩnh, tiếp thu.<br> <br>Tâm tình Nghiêm Thư phức tạp.<br><br>Không phải anh chưa từng hôn Mưu Vân, nhưng lại chưa từng nóng đến điên cuồng, đầu lưỡi bị đau đớn hành hạ, khoang miệng như có lửa đốt, mỗi một giọt máu trong người đều đang sôi trào.<br>Anh đã không phải là một thằng nhóc vắt mũi chưa sạch nữa rồi, cũng chính là do cái gì cũng hiểu rõ nên mới cảm thấy đáng sợ.<br><br>Nghiêm Thư cần phải sắp xếp rõ ràng lại cảm xúc của mình.<br>Lục Thận Hành không ngờ Nghiêm Thư chỉ là một con rùa đen rụt cổ, không chui được khỏi mai.<br>Vào ngày Nghiêm Thư dọn đi, Lục Thận Hành đứng ở cửa sổ nhìn anh đi ra khỏi tiểu khu, hộp sữa bò trong tay bị hút bẹp xuống.<br>Đi thật đúng là vội vàng, đến cả tiền cọc phòng cũng không lấy.<br>Tiểu Bạch túm chặt lấy ống quần Lục Thận Hành kéo xuống cọ vào.<br><br>Lục Thận Hành khom lưng bế Tiểu Bạch đặt lên cửa sổ, Tiểu Bạch kẹp chặt đuôi, lông trên người run hết cả lên.<br>Lục Thận Hành cười nhạo, “Đồ nhát gan.”<br>Cũng không biết là đang nói chó con hay là nói ai.<br>Hắn là một người tùy tâm sở dục, hôm nay thích cái này, được mấy ngày có lẽ lại không thích nữa, vậy mà lại thích cái linh hồn kia lâu đến vậy.<br>Lục Thận Hành gãi gãi cằm Tiểu Bạch, em đã sớm là của tôi rồi, còn có thể chạy đi đâu nữa?<br>Những người khác đều biết chuyện Nghiêm Thư dọn đi.<br><br>Phòng của anh là gian duy nhất có ban công nhỏ, tuy ở hướng bắc, không có ánh mặt trời, nhưng lại là phòng duy nhất có ban công nhỏ độc lập.<br><br>Vẫn có sức hấp dẫn vô cùng lớn với những người đó.<br>Bọn họ ai cũng xoa tay hầm hè, tìm Lục Thận Hành nói muốn chuyển qua.<br>“Gian phòng kia không cho thuê.” Lục Thận Hành vắt chân đọc bình luận truyện.<br>Trong những người này, Trương Bình là nhanh miệng nhất, “Vì sao thế? Không phải là để trống à?”<br>Lục Thận Hành lướt chuột xuống dưới, “Tôi để cho vợ tôi ở.”<br>Mọi người ngạc nhiên: \"…”<br>Lý do này thật sự đủ mạnh, bọn họ không còn lời nào để nói.<br>Mọi người thất vọng trở về, Trương Bình vẫn còn đứng đấy.<br><br>“Chủ nhà, bọn họ đều đi rồi, ở đây chỉ còn hai người chúng ta thôi, cậu có gì thì cứ nói thẳng đi, tăng bao nhiêu?\" <br>Chỉ cần giá cả vẫn nằm trong phạm vi chấp nhận của cô, cô cũng không thấy có vấn đề gì.<br> <br>Lục Thận Hành lười biếng nói: “Trương Bình này.”<br>Ánh mắt Trương Bình sáng lên, có hi vọng, “Cậu nói đi.”<br>Cô biết bây giờ giá nhà tăng nhanh, chắc chắn là chủ nhà ngại mở miệng vì mọi người đều đã ở lâu như vậy.<br><br>Cơ mà cho dù có tăng thế nào, chắc cũng không cao hơn giá phòng ngủ chính bây giờ của cô chứ?<br>Bị kích thích, Trương Bình lại nghe thấy một tiếng cười, “Cô mặc quần ngược kìa.”<br>Cúi đầu nhìn xuống, hai đường chỉ may của leggings mười đồng hàng vỉa hè như hai con giun lộ hết ở bên ngoài.<br><br>Mặt Trương Bình đỏ như cái mông khỉ, trước đó ấy ấy với chồng, mặc vào không để ý.<br>Cô vẫn không đi, “Thật sự không cho thuê à?”<br>“Vừa nói đấy không phải sao?” Lục Thận Hành sờ sờ cái bụng mềm nhũn của Tiểu Bạch, “Phòng đó vợ tôi dùng.”<br>Trương Bình vẫn không tin, “Cô ấy tới, không phải hai người ở chung một phòng sao?”<br>Lục Thận Hành gật đầu, “Phòng đấy chuyên để dùng lúc làm việc.”<br>Trương Bình: “…” Cô ai oán bỏ đi.<br>Sau khi an tĩnh trở lại, Lục Thận Hành lay tóc hai lần.<br><br>Chắc chắn Nghiêm Thư sẽ trở về, mấy đời trước đã quen ăn đồ của hắn, giờ cũng không ngoại lệ, chỉ là chuyện sớm muộn.<br>“Đi, lấy dép lê cho tao.” Lục Thận Hành vỗ vỗ Tiểu Bạch.<br>Tiểu Bạch thoắt nhảy xuống đất, ngậm một chiếc dép lê đến trước giường, quay đầu lại đi ngậm một chiếc khác.<br><br>Sau khi xong việc nó dẫm lên mặt dép vẫy đuôi với Lục Thận Hành.<br>“Vẫn là mày ngoan.” Lục Thận Hành thưởng cho Tiểu Bạch một phần thức ăn cho chó.<br>Hắn lê dép lê đi ra ngoài, mở cửa phòng Nghiêm Thư ra, nhìn bên trong một lượt.<br><br>Xương rồng bà và trúc trên bàn máy tính mọc rất tốt, còn có một cái bể cá thủy tinh, rùa đen đang lười nhác nằm im bất động.<br>Đệm chăn trên giường xếp gọn gàng, Lục Thận Hành nằm trên đó, ngủ một giấc.<br>Ngày hôm sau hắn chuyển vào phòng Nghiêm Thư.<br><br>Bày ra ban công nhỏ một ít thực vật cần ánh nắng mặt trời, lại kê một chiếc ghế mây, để đại vào một chỗ.<br>Qua khoảng hơn nửa tháng, một tối nào đó, Lục Thận Hành phát hiện bên dưới tiểu thuyết hắn viết lúc nóng não có rất nhiều người đọc, chương nào cũng có bình luận.<br><br><br>Không phải là các kiểu rải hoa, cổ vũ mà mọi câu trả lời đều rất nghiêm túc, rất dài.<br>Trong một thoáng, Lục Thận Hành ngỡ rằng mình nhầm lẫn, đang đọc tiểu thuyết của người khác.<br><br>Chờ sau khi hắn click mở tài khoản của những người đọc đó…<br>Lục Thận Hành dở khóc dở cười.<br>Bởi vì tất cả những người khác nhau đó đều là cùng một người.<br>Hắn viết xong cập nhật mới ngày hôm đó, ở cuối chương đánh thêm một dòng chữ: Ngày mai tôi đi hẹn hò, dừng một ngày, xin lỗi.<br>Bình luận dưới truyện toàn là tiếng than khóc.<br><br>Một là bởi vì chỗ Lục Thận Hành dừng lại là lúc Tân Lương vừa tỏ tình với hắn, hai là ngày mai là Lễ Tình Nhân, ngày ngược cẩu, bọn họ muốn được vuốt ve an ủi.<br>Ngày hôm sau Lục Thận Hành chuẩn bị nước và thức ăn cho chó cho Tiểu Bạch, một mình một người ra cửa.<br><br>Ở trên phố đi bộ, hắn biết có người đang nhìn trộm mình, người nọ chính là Nghiêm Thư.<br>Hắn làm bộ không biết, đút tay trong túi vừa đi vừa nhìn, ra vẻ đang tìm người.<br>“Tiên sinh, ngài có muốn mua hoa không?”<br>Lục Thận Hành quay đầu lại, một cô bé cầm giỏ đứng phía sau hắn hắn liếc nhìn hoa hồng trong giỏ, “Bao nhiêu tiền một cành?”<br>Cô bé lập tức cười lên: “Mười tệ ạ.”<br>Lục Thận Hành lấy ra mười tệ đưa cho cô nhóc.<br>Cô bé kia nhận tiền xong, còn rất chuyên nghiệp nói: “Chúc tiên sinh Lễ Tình Nhân vui vẻ.”<br>Lục Thận Hành cong cong môi: “Cảm ơn.”<br>Lúc ở chỗ rẽ hắn bị một bàn tay từ phía sau túm chặt lấy cổ tay, độ ấm quen thuộc dán lên, không cần nhìn cũng biết là ai.<br>“Cái đó…” Nghiêm Thư nghẹn lời.<br>Lục Thận Hành quay đầu lại, ra vẻ kinh ngạc, mày nhíu lại, “Là anh.”<br>Nghiêm Thư nuốt nước miếng, “Ừ.”<br>Không nói gì thêm.<br>“Buông ra.” Lục Thận Hành nhìn anh quẫn bách, “Tôi còn muốn đi hẹn hò.”<br>Vậy là thật sự muốn đi hẹn hò, Nghiêm Thư chẳng những không buông ra mà càng túm chặt.<br>Lục Thận Hành thản nhiên: “Quen trên mạng, là một cô gái vừa xinh đẹp vừa hiểu chuyện, rất có cảm tình.” Hắn lộ ra thái độ nghiêm túc, “Tôi không chơi qua đường, tôi hướng tới kết hôn.”<br>Lời này vừa nói ra, không khí xung quanh bọn họ liền thay đổi.<br>Nghiêm Thư tựa như nghe được trong đầu có một sợi dây căng mạnh rồi lại đứt phựt.<br><br>Đại não anh trở nên trống rỗng, khi nhìn thấy cành hồng đỏ tươi kia thì bùng nổ.<br><br>“Tôi không cho phép!”<br>Lục Thận Hành ngăn cảm xúc sắp phun trào nơi đáy mắt lại, “Cái gì?”<br> <br>Lý trí Nghiêm Thư có dấu hiệu chậm rãi trở về, không còn xúc động như vừa rồi, có chút thiếu tự tin, “Không phải em nói cho tôi quản sao?”<br>Giọng anh nhẹ đi nhiều, nhìn thẳng vào Lục Thận Hành, “Tôi không đồng ý em đi hẹn hò.”<br>Lục Thận Hành ngoài cười nhưng trong không cười, bày ra vẻ châm chọc, “Anh chạy con mẹ nó rồi, còn quản cái đéo!”<br>Nghiêm Thư rũ mắt, “Thật xin lỗi.”<br>Anh mím mím khóe môi, “Tôi không thích nam…”<br>Lục Thận Hành nghe ra dường như người đàn ông ngượng ngùng này đang cố lấy dũng khí: “Hình như tôi có hơi thích em.”<br>Hắn nhắc nhở: “Anh đang tự mâu thuẫn.”<br>“Không có.” Nghiêm Thư nhíu mày, lẩm bẩm tự nói, “Em là đặc biệt nhất.”<br>“Tôi cho rằng dọn ra là sẽ ổn.” Lông mi Nghiêm Thư rung động không ngừng, thất bại thở dài.<br><br>Nhưng sự thật là không hề, anh bắt đầu nghĩ đông nghĩ tây, tất cả đều không đáng tin cậy.<br>Thậm chí anh còn vẽ mặt của một nhân vật game thành mặt đứa nhỏ này.<br>Lúc ấy anh chột dạ bất an, sợ bị đồng nghiệp xung quanh phát hiện, run tay tắt máy tính.<br>Từ ngày đó về sau anh chắc chắn rằng mình không xong rồi.<br>Nói cũng kỳ lạ, anh ở nơi đó hơn ba năm, trước kia không có bất kỳ cảm giác nào khác với chủ nhà, gần đây lại đột nhiên thay đổi.<br>Càng buồn cười chính là, anh chạy tới đọc tiểu thuyết đứa nhỏ này, lấy rất nhiều tài khoản bình luận cỗ vũ, một bên hy vọng đừng bị đối phương phát hiện, một bên lại chờ mong đối phương biết.<br>Hành động ấu trĩ như vậy hồi tuổi trẻ anh cũng chẳng làm.<br>Lòng Nghiêm Thư ngũ vị tạp trần, cứ như bị thả vào nồi lẩu, cảm thấy dày vò.<br><br>Anh dùng góc mắt lén nhìn đứa nhỏ đang bị anh giữ lại.<br>“Tôi hỏi anh.” Lục Thận Hành nhìn chằm chằm Nghiêm Thư, không buông tha bất cứ biến hóa nhỏ nào trên khuôn mặt anh.<br><br>“Anh có rõ tôi khác với Mưu Vân không?”<br>Hầu kết Nghiêm Thư lăn lăn, nửa ngày mới nói: “Rõ.”<br>Anh mất mấy ngày mới biết rõ ràng, Mưu Vân là quá khứ của anh, tốt hay không tốt cũng đã qua.<br><br>Tương lai và hiện tại của anh muốn dành cho đứa nhỏ này, vô cùng chắc chắn.<br>Thấy người đàn ông trước như có vẻ như chờ bị phạt, ánh mắt Lục Thận Hành trầm xuống.<br><br>Hắn nhìn thấy bên cạnh có một khách sạn, “Đi, chúng ta đi thuê phòng.”<br>Nghiêm Thư trừng lớn mắt, không phản ứng kịp.<br><br>“Em có ý gì?”<br>Lục Thận Hành câu môi: “Ý trên mặt chữ.”.<br><br>"]