["<br>","<br>Nắng hè chói chang, không khí oi bức từ trên không dội thẳng xuống, lề đường giống như đang sôi sùng sục.<br><br>Trên chiếc Porsche điều hòa chỉnh độ ấm vừa phải, Lục Thận Hành ngồi trên ghế da phía sau nhắm mắt dưỡng thần, hắn nghĩ đến biểu tình của tài xế khi mở cửa xe, thuận miệng hỏi, \"Tôi lớn lên nhìn đáng sợ lắm sao?\" <br>Tài xế đang dồn hết sức cẩn thận mà lái xe run lên, đánh trật tay lái, tài xế hoảng loạng lắc đầu, \"Không có không có, Thất gia ngài uy phong tám phía, quý khí bức người...\" Tài xế vắt hết óc, \"Phú quý bức người!\" <br>Nhìn thật là khó xử, Lục Thận Hành sợ đối phương lại nói cái gì đó dọa người, mở miệng ngăn cản, \"Vất vả rồi.\" <br>Tài xế vẻ mặt được sủng mà sợ, \"Chuyện nên làm, chuyện nên làm.\" <br>Trong xe bỗng truyền đến tiếng hát, vẫn là một bài nhạc tiếng Anh.<br><br>Giọng hát kia tràn ngập hơi thở bồng bột của tuổi xuân, sắc mặt Lục Thận Hành thay đổi, rất nhanh đã trở nên khó coi.<br><br>Có lẽ cảm thấy được không khí không đúng, tài xế trộm nhìn qua kính chiếu hậu một chút.<br><br>Không nhìn còn tốt, nhìn rồi tài xế lại muốn khóc, Thất gia hình như nghe Lạc Dương hát không vui vẻ gì.<br><br>\"Tắt đi.\" Lục Thận Hành lạnh lùng nói.<br><br>\"Vâng vâng.\" Lòng bàn tay tài xế đã đổ đầy mồ hôi, xem ra Thất gia cãi nhau với Lạc Dương rồi.<br><br>Hơn nửa giờ sau, tài xế nhanh chóng ngó nhìn người đàn ông ngồi ở ghế sau, thật cẩn thận nói, \"Thất gia, tới nơi rồi.\" <br>Lục Thận Hành xuống xe, mặc đồ bệnh nhân đi vào chung cư, hắn vừa mở cửa, một cỗ không khí thổ hào liền đập vào mặt, nháy mắt chiếm hết tầm nhìn.<br><br>Biết là một chuyện, tận mắt nhìn thấy lại là một chuyện.<br><br>Chân hắn suýt chút nữa đứng không vững.<br><br>Mang tâm tình kính nể đi vào, đến giày Lục Thận Hành cũng không rảnh mà đổi.<br><br>Vừa nhìn vừa chẹp miệng, hắn mở tủ quần áo ra, bên tay trái tất cả đều là các loại hàng hiệu cao cấp, áo sơ mi hoa, suit ba mảnh, lông chồn đen...!<br>Lục Thận Hành kéo hai bên sườn cửa, lại nhìn xuống, đến hắn cũng phải hoài nghi phẩm vị của chính mình.<br><br>Cả căn phòng, từ gia cụ đến đồ trang trí không một khe hở nào không khoe khoang ta đây cực có tiền, đến cả sàn nhà cũng được làm vô cùng xa hoa không có nội hàm gì.<br><br>Lục Thận Hành đi đến phòng vệ sinh, trong gương là người đàn ông cao lớn cường tráng, da màu lúa mạch, tóc cắt đầu đinh, có đôi mắt nhỏ, lúc xụ mặt xuống trông như hung tướng.<br><br>Hắn giương mắt, nếp nhăn trên trán người đàn ông trong gương liền lộ ra, hắn nhếch miệng cười, cặp mắt trong gương liền nhỏ đến mức biến mất, chỉ còn một đường chỉ, thoạt nhìn rất có cảm giác vui vẻ.<br><br>Lục Thận Hành sờ sờ râu mọc trên cằm, đứng trước gương một lúc rồi ra ngoài.<br><br>Hắn lục lục ngăn kéo, dây xích vàng, đồng hồ vàng, nhẫn vàng, còn có cả thanh vàng.<br><br>Trình Thiên Trăn thích vàng, hắn cũng thích, thật sự dày nặng.<br><br>Có điều hắn với Trình Thiên Trăn không giống nhau, càng thích thứ gì càng không muốn đem ra chia sẻ với người ta, chỉ muốn giấu đi.<br><br>Trong ngăn kéo còn có đủ loại album hoa lệ, bên trong đều là Lạc Dương.<br><br>Học sinh trung học ngây ngô, nhập vai các kiểu nhân vật khác nhau trên sân khấu, có cả hình ảnh sinh hoạt ngày thường như ăn, ngủ, đọc sách, đi dạo phố, thậm chí tắm rửa hay ngồi xổm trên bồn cầu cũng có.<br><br>Cái tình cảm này thật quá độ.<br><br>Lục Thận Hành khép album lại, suy tính tìm đồ đóng gói toàn bộ gửi ra ngoài.<br><br>Bước đầu của việc thay đổi vận mệnh này chính là đem cái khối u ác tính Lạc Dương này cùng với toàn bộ đoạn quá khứ kia lóc xuống.<br><br>Bên ngoài có tiếng đập cửa quấy rầy suy nghĩ của Lục Thận Hành, hắn đi ra ngoài mới phát hiện chính mình không đóng cửa.<br><br>Cậu trai trẻ kia cũng đứng ngơ ngác tại chỗ, hiển nhiên là trước đây chưa thấy qua cái nhà nào lòe loẹt như vậy.<br><br>\"Tìm ai?\" <br>Cậu trai trẻ hoàn hồn, không kìm được mà ngẩng đầu nhìn người đàn ông cao lớn đứng trước mặt, hắn không phải là trùm xã hội đen chứ? Cậu trai nuốt khan, nhìn đơn hàng trên thùng giấy, khẩn trương hỏi, \"Xin hỏi có phải Trình tiên sinh không?\" <br>Lục Thận Hành nhướng mày, \"Là tôi.\" <br>Chàng trai trẻ đưa thùng giấy qua, chỉ chỉ hóa đơn ở một góc, \"Xin hãy ký tên vào chỗ này.\" <br>Lục Thận Hành nhìn hóa đơn ký gửi, tên là Trình tiên sinh.<br><br>Hắn không chủ động bám lấy, đối phương liền dùng cái loại tiểu xảo này cọ cảm giác tồn tại.<br><br>Làm một nam chính, quả nhiên thông minh.<br><br>Buổi chiều Lục Thận Hành liền nhận được điện thoại, trên màn hình hiện chữ \"Bảo bối nhỏ thân yêu\".<br><br>Năm chữ nảy nhảy vào tròng mắt liền có loại cảm giác không nói nên lời, không cách nào hình dung, đại khái gọi là không nỡ nhìn.<br><br>\"Anh Thiên Trăn, hôm trước em mua mấy quyển sách, địa chỉ vẫn là nhà cũ kia, ban nãy em tra thông tin vận đơn thấy đã được ký nhận rồi, anh có thể mang đến cho em không?\" <br>Lười đi đối phó cái tính dễ quên phát tác bất chợt của đối phương, ngữ khí Lục Thận Hành lãnh đạm, \"Đã gửi đến trường học của cậu rồi.\" Hắn lại bổ sung, \"Toàn bộ.\" <br>Lạc Dương ngốc tại chỗ, toàn bộ là có ý gì? Sau đó gã liền nghe thang âm lạnh nhạt của người đàn ông, \"Toàn bộ đồ của cậu.\" <br>\"Anh Thiên...\" Âm thanh tút tút truyền đến, mặt Lạc Dương âm trầm cầm điện thoại ném xuống đất.<br><br>Mẫu mới nhất LL8 nảy lên một cái, đập xuống văng cả pin ra ngoài, màn hình vỡ tan nát.<br><br>Trợ lý đứng đẳng sau dâng lên một trận đau lòng, nhịn không được thổn thức, cái này cũng bằng nửa năm tiền lương của tôi.<br><br>Lạc Dương ngồi trở lại ghế, \"Đi mua một phần bánh rán nhân hẹ.\" Gã lại gọi trợ lý trở về, \"Để tôi tự mình đi.\" <br>Sau khi kết thúc công việc Lạc Dương liền đi đến chung cư, chìa khóa đang tra vào ổ, trong mắt gã không có hoảng loạn mà là kỳ quái, người đàn ông kia thế mà lại nổi giận.<br><br>Từ năm ngoái đến bây giờ, lần đầu tiên hơn nửa tháng không xuất hiện trước mặt gã.<br><br>Nói chuyện lạnh lùng, đến khóa nhà cũng đổi, quả nhiên là cáu kỉnh, Lạc Dương nhấp môi, khóe miệng hiện lên ý cười khinh miệt, tuy rằng phiền toái, nhưng cũng dễ thôi.<br><br>Lục Thận Hành mua điểm tâm trở về từ siêu thị, nhìn đến thiếu niên đứng ở cửa, ánh mắt trầm xuống, \"Cậu tới đây làm gì?\" <br>Bị loại ánh mắt xa lạ này nhìn chăm chú, Lạc Dương nhíu nhíu mày, ôn nhu nói, \"Anh Thiên Trăn, đây là bánh rán nhân hẹ em tự làm, anh nếm...\" <br>Lục Thận Hành không kiên nhẫn cắt lời, \"Tôi hỏi cậu tới đây làm gì?\" <br>Lạc Dương nhéo nhéo bao nilon, đôi mắt dần đỏ lên, trong thanh âm mang theo vài phần làm nũng, \"Em nhớ anh.\" <br>Thần thái và ngữ khí nằm chắc dùng cực kỳ đúng chỗ, nếu nhiều hơn một phần giả dối, bớt một chút cứng ngắc, quả thật sẽ rất động lòng người, kỹ thuật diễn xuất không tệ.<br><br> <br>\"Cảm phiền nhường đường một chút.\" Lục Thận Hành lấy chìa khóa mở cửa.<br><br>Lạc Dương xấu hổ đi đến bên cạnh, gã duỗi tay chạm vào cánh tay Lục Thận Hành, nhỏ giọng nói, \"Anh Thiên Trăn, ngày hôm đó tâm trạng em không tốt.\" <br>Trả lời gã là tay bị đẩy ra, cánh cửa trước mặt không chút lưu tình nào đóng chặt.<br><br>Lạc Dương bị chặn ở ngoài mang sắc mặt trắng xanh đan xen, gã nắm chặt tay.<br><br>Người đàn ông kia không bình thường, ngày thường chỉ cần gã nói vài câu ngon ngọt, cái gì đối phương cũng sẽ đáp ứng.<br><br>Không lẽ coi trọng ai rồi? <br>Lạc Dương nhìn bánh rán nhân hẹ xách theo trong tay, cười lạnh một tiếng, xuống lầu liền trực tiếp ném vào thùng rác.<br><br>Gã trở lại trường học, ngay từ đầu đã không xem mấy lời nói trong điện thoại kia có gì nghiêm trọng, vừa thấy thiếu niên đi ngang qua người gác cổng đã thuận miệng hỏi, \"Có phải bạn học Lục Dương từ hệ 091215 khoa biểu diễn không?\" <br>Người gác cổng kẹp bút trong miệng, lật sổ báo cáo, \"Đúng rồi.\" <br>Lục Dương nhìn quyển sổ ký lục người gác cổng đưa qua mà ngơ ngác, đồ của mình thật sự bị người đàn ông kia ném đến đây.<br><br>\"Xin ký một chút.\" Gác cổng xem thiếu niên kia vẫn đứng không nhúc nhich, một bộ dạng bị đả kích, gác cổng do dự mở miệng, \"Số lượng hàng bị sai à?\" <br>Lục Dương không nói chuyện, gã ngồi xổm mở từng thùng giấy ra, trừ bỏ mấy quyển sách và một chút quần áo cũng không còn gì khác.<br><br>Ngày thường gã không ở trường học thì chính là đi ra ngoài đóng phim, rất ít lui đến chỗ ở của người đàn ông kia, càng không muốn ở qua đêm.<br><br>Phát hiện khung ảnh có một vết nứt, Lạc Dương lớn tiếng chất vấn, \"Sao lại thế này?\" <br>Trách tôi chắc? Gác cổng tự minh oan cho bản thân, \"Ầy! Chàng trai, cái này cậu không nên hỏi tôi, chỗ này đều là chuyển phát nhanh đưa đến, tôi chạm cũng chưa chạm qua.\" <br>Lạc Dương cầm khung ảnh đập vỡ.<br><br>Gác công bị dọa nhảy dựng, vội nuốt khan ngậm hết chữ muốn nói vào, trong miệng còn lẩm bẩm lầu bầu, \"Già rồi già rồi, thiếu chút nữa dọa lão già ta có bệnh tim rồi.\" <br>Lạc Dương chồng thùng giấy lại một chỗ, cố hết sức ôm ra ngoài.<br><br>Lúc đi qua thềm cửa có chút lảo đảo, cũng không biết đang phẫn nộ cái gì, gã đem thùng giấy quẳng xuống mặt đất, \"Trình, Thiên, Trăn!\" <br>Lục Thận Hành đang ngâm mình ở phòng tắm ngứa mũi, hắt xì rồi lại thoải mái dựa nghiêng qua một bên.<br><br>Ngày mùng 8, Lục Thận Hành bị Trình Thiên Đạo kêu đi ăn cơm, thời điểm hắn vào cửa thấy Trình Tự đang ngồi trên sofa xem TV, mí mắt cũng không thèm nâng, \"Chú nhỏ.\" <br>\"Chú bảy, giày cho chú.\" Trình Thiên Đạo lấy dép lê đã chuẩn bị từ trước ra, \"Anh đi phòng bếp nhìn đồ ăn trong nồi trước đã.\" <br>Lục Thận Hành nhìn Trình Tự, lại liếc mắt một cái, nước ga mặn? Nhiều năm rồi không uống.<br><br>Trình Tự bị hai cái liếc này làm cho cả người không được tự nhiên, cậu bắt đầu kiểm tra quần áo mà không ai phát hiện.<br><br>Từ giày trở lên, kiểm tra cả dây kéo quần, không phát hiện chút dơ bẩn nào, cũng không có cái gì không ổn.<br><br>Lục Thận Hành đi qua, nhìn nước ga mặn trong tay Trình Tự, \"Còn không?\" <br>\"Không có, chỉ còn một chai, chú nhỏ muốn uống sao?\" Trình Tự cố ý nói như vậy, chờ xem đối phương phản ứng thế nào, ai ngờ lời vừa ra khỏi miệng, cái chai đã bị một bàn tay duỗi qua lấy đi, \"Chú nếm một ngụm.\" <br>Lục Thận Hành rót vào trong miệng một mồm nước, nhấm nháp hương vị, vẫn giống y như đúc lúc hắn còn nhỏ, hắn vươn đầu lưỡi liếm môi, cặp mắt nhỏ cong lên, trên mặt là biểu tình thỏa mãn.<br><br>Thoạt nhìn đặc biệt biến thái.<br><br>Sắc mặt Trình Tự khó coi, hành động lời nói của người này trước sau khác nhau như trời với đất, vụ tai nạn giao thông kia đem thói quen sinh hoạt của ổng sửa hết lại rồi? <br>Nói tốt là nếm một ngụm, thật ra là uống một lọ thấy đáy.<br><br>Lục Thận Hành thấy chưa đã thèm, hắn sờ đến bật lửa và hộp thuốc trên bàn pha lê.<br><br>Rút ra một cây châm lửa, nằm nghiêng một góc khác bên sofa, híp mắt hít mây nhả khói.<br><br>Trình Tự hít phải khói thuốc, xoay mặt đi nhìn tay chân người đàn ông tùy ý gác trên sofa, cậu đột nhiên nhớ tới con mèo già nuôi ngày trước, cũng lười biếng y như vậy.<br><br>\"Đừng có nhìn chú nhỏ như thế, chú nhỏ con sẽ xấu hổ.\" Hắn cười ra tiếng, trong miệng Lục Thận Hành ngậm thuốc lá, nghiêng đầu cầm điều khiển từ xa đổi kênh.<br><br>\"...\" Trình Tự xoay đầu về, tôi xem ra chú hai chữ xấu hổ là không biết viết thế nào.<br><br>Trình Thiên Đạo đeo tạp dề từ nhà bếp đi ra, đầy người đều là mùi khói dầu, \"Chú bảy, giữa trưa chú muốn uống canh gì?\" Y ngại ngùng hạ giọng nói vào tai Lục Thận Hành, \"Bào ngư lần trước chú cho anh đã đem cho chú ba rồi.\" <br>Không phải đem cho, mà là có người đòi, Lục Thận Hành không vạch trần, trừ Trình Thiên Đạo ra, trên dưới Trình gia đều hòa hòa khí khí đối đãi nguyên chủ, không ngừng khen ngợi, thật ra sau lưng lại xem thường nguyên chủ không văn hóa, ăn nói thô thiển.<br><br>Một bên cười nhạo nguyên chủ có mấy đồng tiền dơ bẩn cũng khoe khoang cái gì, một bên lại tìm cách dán vào cùng chia một chén canh.<br><br>Đặc biệt là anh ba nhà họ Trình, cả ngày chỉ nghĩ vớt được chỗ này cọ được chỗ kia, điển hình của việc nói dễ nghe hơn cả hát, mười câu thì chín câu là giả, câu còn lại thật giả bất phân.<br><br>Lục Thận Hành dập thuốc vào gạt tàn, cầm quả chuối lột ra, \"Cá trích là được.\" <br>Trình Thiên Đạo giật mình không khép miệng được, ông ngẫm lại cảm thấy không đúng, \"Chú bảy, chú có nói móc anh cả không đấy?\" <br>\"Không cần bỏ thêm hành.\" Lục Thận Hành không giải thích nhiều, hắn nhìn trái phải, \"Chị dâu đâu rồi?\" <br>Nhắc tới chuyện này, lực chú ý của Trính Thiên Đạo liền bị dời đi, trên mặt giấu không hết hạnh phúc, \"Dẫn Tiểu Mễ ra ngoài đi bộ còn chưa trở về.\" <br>Lục Thận Hành lúc này mới nhớ đến trong nhà Trình Thiên Đạo còn có một đứa bé ba tháng tuổi, anh cả này tái giá lần hai cưới người vợ Phương Vấn, nhỏ hơn ông mười mấy tuổi, trước đó không lâu sinh cho ông một bé gái.<br><br>Già có con gái, phúc khí này không phải ai cũng có.<br><br>Vài phút sau Phương Vấn cùng con gái trở về, nhiệt tình cho Lục Thận Hành ôm đứa bé, \"Nào, chú nhỏ ôm một cái.\" <br>Đứa bé trong khuỷu tay mềm mềm kêu một tiếng, cơ bắp cả người hắn ngay lập tức căng cứng, \"Chị dâu, ôm bé về đi.\" <br>\"Chú bảy, Tiểu Mễ cười với chú kìa.\" Mặt mày Phương Vấn hớn hở, nói cứ như thật, \"Nó biết bây giờ chú nhỏ đang ôm nó đấy.\" <br>Lục Thận Hành trợn trắng mắt, con gái bảo bối của hai người chưa được ba tháng, hiện tại mắt con bé còn nhắm chặt thế này, nhắm mắt nói điêu cỡ đó cũng được sao? <br>Trình Tự đi tới nói, \"Dì, ba con đang kêu dì.\" <br>\"À, được.\" Phương Vấn nói chuyện với Lục Thận Hành hai câu liền vào phòng bếp, để lại Lục Thận Hành đứng giữa đống lộn xộn.<br><br>Bàn tay đang nâng mông đứa nhỏ đột nhiên nóng lên, lông mày Lục Thận Hành nhảy dựng, hắn bước đến trước mặt Trình Tự, khom người đem đứa bé đặt lên đùi cậu, nhanh chóng tránh xa.<br><br>Chổ ẩm nóng kia dán đến chân, lỗ chân lông toàn thân Trình Tự đều nở ra, \"Dì, Tiểu Mễ đái dầm!\" <br>Phương Vấn đứng trong phòng bếp lập tức buông dao phay, rồi lại cầm lên, Trình Thiên Đạo đứng bên cạnh thấy bà không đi ra, liền chuẩn bị tự động thủ.<br><br>.<br><br>truyện xuyên nhanh<br>\"Anh cũng đừng đi.\" Phương Vấn cúi đầu thái rau cần, mặt nghiêm túc, \"Cái tật xấu kia của Tiểu Tự cần sửa lại, bằng không về sau ai cũng không ở chung được với nó.\" <br>Mười mấy năm cũng chưa sửa lại, đến bác sỹ cũng đã gặp, nhưng một chút cũng không thay đổi.<br><br>Chuyện này làm sao có thề đơn giản như vậy, Trình Thiên Đạo thở dài.<br><br>Phòng khách loạn thành một đống, sắc mặt Trình Tự đại biến, cả người như pho tượng, cậu căng thần kinh tìm được tã giấy mới nằm trong xe đẩy nhỏ, sau khi đặt đứa bé trở về xe đẩy liền phóng thẳng vào toilet, đưa hai bàn tay xuống dưới vòi nước điên cuồng rủa sạch không dưới hai mươi lần.<br><br><br>Toàn bộ quá trình đó biểu tình của Trình Tự vô cùng nghiêm túc và chăm chú, giống như đang làm loại chuyện thần thánh gì đó.<br><br>Lục Thận Hành đứng xem cuối cùng mí mắt nhảy nhảy.<br><br>Chú hay cháu nhà này ai cũng đều không phải người bình thường.<br><br>Lúc còn trẻ Trình Thiên Đạo từng làm đầu bếp khách sạn, một tay nấu mỹ thực.<br><br>Đồ ăn trên bàn đều đầy đủ sắc, hương, vị, không khí hòa thuận vui vẻ.<br><br>\"Tiểu Tự, rót rượu cho chú nhỏ con đi.\" <br>\"Em uống nước cam.\" Lục Thận Hành nói.<br><br>Trên bàn yên lặng một giây, sau đó chính là tiếng cười to hào sảng của Phương Vấn.<br><br>Lục Thận Hành bóp mũi, ngàn vạn cảm khái, \"Trải qua sự cố lần đó, em phát hiện sinh mệnh con người rất yếu ớt.\" Hắn dùng tay xoa mặt, dùng một giọng điệu đặc biệt âm trầm nói, \"Người chỉ sống một lần.\" <br>\"....\" Sau đó thì sao? <br>Trình Thiên Đạo khụ một tiếng, \"Dùng bữa, dùng bữa.\" <br>Hai đôi đũa đồng thời duỗi đến dĩa gà nướng tương mật, vừa khéo cùng đụng đến cái đùi gà, ánh mắt Trình Tự và Lục Thận Hành cách một bàn thức ăn lớn va vào nhau, ai cũng không muốn làm Khổng Dung(*).<br><br>(*)Điển tích Khổng Dung nhường lê, khi xếp lê ra bàn Khổng Dung là người nhỏ nhất nên chỉ chọn quả nhỏ nhất để ăn, còn quả to nhường cho cha mẹ và anh chị ăn.<br><br>Có đôi đũa thứ ba tiến vào, đùi gà bị gắp vào trong chén Lục Thận Hành, cùng với đó là âm thanh nghiêm khắc của Trình Thiên Đạo, \"Tiểu Tự, phải tôn kính trưởng bối.\" <br>Lục Thận Hành suýt chút nữa mắc nghẹn, lời này thế nào mà hắn lại không thích nghe một chút nào.<br><br>Khi chiếc đũa hai người lần thứ hai giao lưu, Trình Tự ngoài cười trong không cười, \"Chú nhỏ, con nhớ rõ chú không ăn cay, đây cũng là giác ngộ nhân sinh của chú à?\" <br>Lục Thận Hành quay đầu nhìn Trình Thiên Đạo, \"Anh cả, em cũng không biết tại sao lại như vậy.\" <br>\"Muốn ăn cái gì thì cứ ăn đi.\" Đem đĩa thịt luộc kia kéo tới trước mặt Lục Thận Hành, Trình Thiên Đạo quay đầu cho Trình Tự một ánh mắt, \"Đường tình cảm của chú nhỏ con không được thuận lợi, rất yếu ớt, ngàn vạn lần đừng kích thích đến chú con.\" <br>Trình Tự vùi đầu ăn cơm, cả người tỏa ra hơi thở \"Đừng nói chuyện với con, con muốn tĩnh lặng.\" <br>Sau khi ăn xong Phương Vấn và Trình Thiên Đạo cùng rửa chén, bà nói, \"Anh không cảm thấy chú bảy hôm nay...\" Bà suy nghĩ mới tìm ra một từ hơi phù hợp để nói, \"Rất kỳ quái phải không?\" <br>Trính Thiên Đạo nắm cửa kéo ra một chút, từ khe cửa nhìn ra bên ngoài, ông kinh ngạc nói, \"Chú bảy không có đeo đồng hồ vàng, trên cổ cũng trống không.\" <br>\"Không bán được nhà sao?\" Trình Thiên Đạo đem dưa hấu đã cắt xong xếp ra mâm, theo như ông biết, giá nhà chỗ đó vẫn luôn rất cao, bất động sản rất khởi sắc.<br><br>\"Như vậy nhìn ổn trọng hơn nhiều.\" Phương Vấn cầm khăn lau xung quanh chén, \"Câu nói kia nói thế nào nhỉ, trong họa có phúc.<br><br>Lần này chú bảy gặp nạn, khẳng định cũng có phúc, em thấy về sau chú ấy sẽ không sống hồ đồ như ngày trước nữa.\" <br>\"Chúng ta mang chú bảy đi xem mắt thì sao?\" <br>\"Xem mắt.\" Trình Thiên Đạo ngẩng đầu, như là nghe được chuyện buồn cười, \"Tính hướng của chú bảy em cũng không phải không biết, em muốn nó quen phụ nữ...\" <br>\"Nam.\" Phương Vấn nói, \"Là giáo sư đại học, em đã từng gặp rồi, lớn lên tuấn tú lịch sự, tài cao học rộng, rất có giáo dưỡng.\" <br>\"Giáo sư?\" Trình Thiên Đạo nhíu mày, \"Chú bảy nó không thích nhất ai làm công tác giáo dục.\" <br>\"Đi gặp cũng đâu có rớt miếng thịt nào.\" Phương Vấn nói, \"Quốc khánh này đi luôn, anh mang chú bảy tới quán cafe chúng ta thường ngồi, đầu tiên cứ gặp mặt trước, sau đó vừa ý lại tính sau.\" <br>Trình Thiên Tự và Phương Vấn lấy cớ ra công viên tản bộ, đem đứa nhỏ đứa lớn đứa già bỏ lại trong nhà.<br><br>Đứa lớn cự tuyệt trị liệu bệnh sạch sẽ, để nó đi thay tã cũng quá tàn nhẫn.<br><br>Đứa già làm một mỹ nam tử an tĩnh, chỉ kém không treo trước ngực tấm biển xin đừng quấy rầy.<br><br>Lục Thận Hành ăn hai miếng dưa hấu, cảm thấy con gái của Trình Thiên Đạo rất ngoan ngoãn, một chút cũng không khóc loạn.<br><br>Đứa nhỏ nằm trên giường mếu máo, phát ra tiếng rấm rứt nhỏ, cuối cùng oa lên khóc.<br><br>Nam chính trong TV đang khóc tê tâm liệt phế cũng không lấn át được âm thanh kia.<br><br>Trình Tự lên lầu, khi xuống trên tay đã đeo găng, kéo đến tận nách.<br><br>Cậu nhìn về phía người đàn ông trên sofa, \"Chú nhỏ, đưa tã cho con.\" <br>Lục Thận Hành duỗi tay cầm lấy một miếng, trêu trọc nói, \"Con nên mặc áo mưa luôn đi.\" <br>Hô hấp trên đỉnh đầu làm Trình Tự cảm thấy không thoải mái, cậu không dễ phát hiện mà khẽ dời ra.<br><br>Lúc đổi tã, đứa bé bỗng dưng đi tiểu, đồ của Trình Tự đều dính nước.<br><br>Lớp vải hơi mỏng rất nhanh bị thấm ướt, vừa chạy lên lầu cậu đã cởi hết đồ ra, sắc mặt khó coi.<br><br>\"Anh của nhóc có bệnh.\" Lục Thận Hành duỗi ngón tay chọc chọc má đứa bé.<br><br>Đại khái qua hơn nửa giờ, Lục Thận Hành mới thấy Trình Tự từ trên lầu đi xuống, mặt, cổ, hai cánh tay giống như bị luộc qua.<br><br>Hắn thật sự tò mò nửa kia của đứa nhóc này, thật sự có người có thể chịu được thói xấu quá mức sạch sẽ này, không phải cùng một kiểu người thì chính là đầu óc có hố.<br><br>\"Con đi ra ngoài một chút.\" Trình Tự vừa nói đã đi, tóc ướt nhẹp nhỏ nước lên bả vai, cả người đều mang vẻ buồn bực vô cùng.<br><br>Lục Thận Hành mắt to trừng mắt nhỏ với đứa bé, lúc hắn sắp đi ngủ, Trình Thiên Đạo và Phương Vấn đã trở về.<br><br>\"Chú bảy, có phải thấy có em bé chơi rất vui đúng không?\" <br>Lục Thận Hành đưa lưng về phía Trình Thiên Đạo.<br><br>\"Chú đừng trách anh cả nói khó nghe, hiện tại chú không cảm thấy gì, chờ đến hai ba mươi năm sau đến tuổi của anh cả rồi, mới biết được trong nhà có một đứa nhỏ vui sướng thế nào.\" Trình Thiên Đạo nghiêm túc nói, \"Chú muốn cưới đàn ông, muốn một đứa nhỏ, hai chuyện này không xung đột nhau.\" <br>Lục Thận Hành tránh qua, Trình Thiên Đạo cũng đi qua, lải nhải không ngừng.<br><br>Nam nhân hơn 50 tuổi đã nhìn thấu một ít chuyện, sẽ không chịu từ bỏ nếu không nhận được chút kết quả gì.<br><br>Trình Thiên Đạo đi hơn nửa đời người, trái phải đều có vợ con bầu bạn, sự nghiệp không tính quá thành công nhưng nhưng phương diện sinh hoạt cũng có của để thừa, duy nhất còn bận lòng chính là mấy anh em trong nhà.<br><br>Một nhà thằng hai đều đã di cư ông không thể gặp.<br><br>Thằng ba lo chuyện làm ăn cũng không tệ lắm, trừ tính khí bốc đồng, thích ba hoa, cái lá gan nhỏ như hạt mè của nó cũng không dám làm ra chuyện gì khác người.<br><br>Thằng ba thằng năm đều là làm việc sáng đi chiều về, hàng năm còn bớt chút thời gian ra ngoài du lịch, hưởng thụ cuộc sống.<br><br><br>Thằng sáu là thị trưởng, mấy năm nay từng bước một bò được đến cái vị trí kia cũng không dễ dàng gì, sợ ảnh hưởng đến thanh danh của mình nên ngày thường rất ít qua lại.<br><br>Đứa nhỏ nhất cũng là đứa giàu nhất trong mấy anh em, cũng là đứa gây chuyện nhiều nhất.<br><br>Trình Thiên Đạo sờ đầu tóc đã nửa bạc trắng, không quản tiền nó nhiều cỡ nào, hi vọng thằng bảy có thể từ bỏ Lạc Dương rồi tìm một người sống chung cả đời.<br><br>\"Chú bảy, Quốc khánh chú có rảnh hay không?\" <br>\"Công tu tổ chức đi suối nước nóng Kiều Sơn chi nhân viên.\" Lục Thận Hành thưởng thức bật lửa, ngón cái ấn lên, nhìn ngọn lửa vụt lên như đang suy nghĩ chuyện gì.<br><br>Còn có phúc lợi này sao, anh chú công tác nhiều năm như vậy một lần cũng chưa từng hưởng qua, Trình Thiên Đạo hâm mộ xong liền hỏi, \"Ngày mùng một đã đi rồi?\" <br>Lục Thận Hành lắc đầu, \"Hình như mùng ba.\" <br>Ông chủ công ty dùng ngữ khí không xác định, giống như là không phải chuyện của mình.<br><br>Trình Thiên Đạo thấy thế liền nói, \"Vậy ngày một chú đi với anh lên thành phố một chuyến.\" <br>Quốc khánh đối với trạch nam trạch nữ thật không có gì đáng nói, bọn họ ngồi trước máy tính, tìm anime xem cho hết ngày.<br><br>Còn đối với người ra ngoài đi chơi chính là một cơn ác mộng.<br><br>Nhưng cái loại ác mộng này rất quen thuộc với hắn, quản không được tâm hồn tự di của mình, vậy thì chỉ có thể tự đi tìm ngược.<br><br>Lục Thận Hành kẹt ở trên đường hơn một giờ, gần đến giữa trưa mới có thể dựa theo địa chỉ Trình Thiên Đạo đưa cho mà tìm đến quán cafe.<br><br>Lúc đi vào ánh mắt hắn quét một lượt đã bắt gặp một bóng hình.<br><br>Hắn bất giác dừng bước, giống như để mắt đến người con trai có ngũ quan thanh tú kia làm.<br><br>Trên bàn còn có mấy người, ở đó cũng có Phương Vấn và Trình Thiên Đạo.<br><br>Bọn họ ngồi ở đó cùng đàm luận cái gì đó, lúc Lục Thận Hành đến tiếng cười liền im bặt.<br><br>\"Đây là đứa em thứ bảy của nhà tôi.\" Trình Thiên Đạo kéo ra ghế dựa cho Lục Thận Hành, lại chỉ với từng người giới thiệu.<br><br>Là cái kẻ đặc biệt thích khoe giàu trong truyền thuyết? Hai ba người phụ nữ bốn mươi tuổi dùng ánh mắt tò mò nhìn Lục Thận Hành, ăn mặt rất ổn trọng mà, nhìn không ra là nhà giàu mới nổi.<br><br>Người con trai kia cũng ngẩng đầu lên, cho Lục Thận Hành một nụ cười khéo léo.<br><br>\"Hôm nay trên đường rất kẹt phải không?\" Trong không khí ứ đọng, Phương Vấn liền tìm ra đề tài mà mọi người đều có thể cùng nói.<br><br>\"Đặc biệt kẹt xe.\" Một người phụ nữa lên tiếng.<br><br>Trò chuyện trời nam đất bắc một hồi, mấy người kia đều lần lượt rời bàn.<br><br>Chưa ở chung được nửa tiếng, trên bàn chỉ còn dư lại Lục Thận Hành và chàng trai ăn mặc văn nhã, hắn nhấp một ngụm cafe, biết mục đích của Trình Thiên Đạo là gì.<br><br>Không nghĩ tới có ngày mình phải đi xem mắt.<br><br>Chàng trai kia được gọi là thầy Lưu, người này vẫn luôn nói mấy chủ đề cao siêu, miệng toàn là con người này nay theo đuổi vật chất như thế nào.<br><br>Lục Thận Hành nghe tên này đứng ở bên trên mang đạo đức tối cao mà chỉ điểm giang sơn, phê phán toàn bộ thực trạng xã hội, biểu lộ tấm lòng căm phẫn, nước miếng văng tứ tung.<br><br>\"Trình tiên sinh, tôi nói những chuyện này có phải quá thâm ảo hay không?\" Thầy Lưu cười rất có thành ý, \"Chỗ nào anh không hiểu có thể hỏi tôi, chúng ta muốn hiểu nhau, tôn trọng nhau, quan trọng nhất chính là câu thông.\" <br>Lục Thận Hành lại nhấp nhụm cafe, độ cong bên môi hiện lên giống cười cũng giống không cười.<br><br>\"Đừng hiểu lầm, tôi không có ý muốn hạ thấp anh, rất nhiều thân sĩ thành công cũng giống như anh chưa từng tiếp xúc qua giáo dục cao đẳng.\" Thầy Lưu nhìn Lục Thận Hành cho ra đánh giá, \"Trình tiên sinh, tôi đối với anh vẫn rất vừa lòng.\" <br>Bật lửa màu đen trong tay áo Lục Thận Hành bật lên kêu bang một tiếng mở ra, ánh lửa cảm phóng lên đầu điếu thuốc, hắn phun ra một vòng khói.<br><br>Thầy Lưu thấy thế liền nhíu mày, dùng một đống lời lẽ dạy dỗ nói, \"Trình tiên sinh, hút thuốc đối với sức khỏe cá nhân có hại, cũng có hại cho người bên cạnh, anh nên bỏ đi.\" <br>Lục Thận Hành cắn đầu lọc thuốc lá, người anh em, cậu cho mình là ai.<br><br>\"Trình tiên sinh, anh đối với sự nghiệp địa ốc hiện nay của mình có ý kiến gì không?\" <br>\"Trình tiên sinh, sản nghiệp trên danh nghĩa của anh hiện đang bao gồm lĩnh vực nào?\" <br>\"Trình tiên sinh, anh lái xe tới sao?\" <br>\"Trình tiên sinh...\" <br>Sọ não muốn nứt ra, Lục Thận Hành đã nhẫn nại tới cực điểm, thưởng cho người kia một cái bóng vô cùng dứt khoát lại lưu loát, ban đầu vừa mắt thuần túy chỉ là đối phương mặt mũi thanh tú làm hắn có chút thoải mái.<br><br>Về sau nói được mấy câu, những thứ ban đầu cũng tan thành mây khói.<br><br>Ngồi vào trong xe, Lục Thận Hành gọi cho Trình Thiên Đạo, \"Anh cả, anh đang tìm cho em một gia sư dạy kèm đấy à?\" <br>Trình Thiên Đạo ở đầu bên kia vốn cho rằng chuyện này đã định rồi, hơn nửa ngày mới nói được một câu, \"Chú bảy, vừa nãy mới gặp mặt chú chỉ nhìn thầy Lưu.\" <br>Lục Thận Hành giật giật khóe miệng, \"Đó là em chưa tỉnh ngủ.\" <br>\"Người đó không tệ, còn độc thân, chỉ là tính cách có điểm kì quái.\" Trình Thiên Đạo ý bảo Phương Vấn ngồi bên cạnh đừng nói chuyện, \"Không muốn gặp nữa sao?\" <br>\"Về sau đừng sắp xếp cho em mấy loại chuyện này, em không có tính toán kết hôn.\" <br>Buổi tối Lục Thận Hành đi quán bar, hắn không hiểu quy tắc của trò chơi này, mục tiêu nhiệm vụ của quyển này chính lả hắn, vậy chỉ cần tùy tâm sở dục chắc sẽ đi không sai được.<br><br>Dáng người cao lớn đĩnh đạc, mái tóc thẳng thớm, áo sơ mi đen may cắt tinh xảo, quần tây đen, giày da xa xỉ, khí tràng cường đại và hơi thở thượng lưu lập tức hấp dẫn không ít ánh mắt.<br><br>Lục Thận Hành từ chối người thứ hai muốn tiếp cận hắn, lười biếng ngồi trên sofa.<br><br>Một tay hắn cầm ly rượu, một tay chống đầu thưởng thức mấy vũ công eo nhỏ điên cuồng giữa sàn nhảy.<br><br>Ở một góc im lặng, cặp mắt nhỏ của Lục Thận Hành cong lên, nhìn đến một người trong bóng tối.<br><br>Bên kia quán bar, trong góc tốc tăm có mấy thanh niên ăn mặc thời thượng cùng nhau uống rượu, bọn họ nhìn giống như học sinh.<br><br>\"Lạc Dương, gần đây cậu làm sao thế.\" Có một nữ sinh rượu đã chiếm hết đầu óc hỏi, \"Không phải là thất tình đấy chứ?\" <br>\"Sao có thể?\" Lạc Dương ngữ khí cao ngạo, \"Yêu cũng chưa từng yêu, làm sao mà thất tình được?\" <br>\"Mau nhìn bên kia!\" Có người thét chói tai, \"Chú kia dáng người thật đẹp.\" <br>Nương theo ánh đèn đủ màu sắc nhìn thấy rõ thân ảnh kia, Lạc Dương sửng sốt, khóe môi hiện lên độ cong đắc ý, người đàn ông kia cho người theo dõi mình? Cố ý đến đây? Quả nhiên vẫn còn để ý mình.<br><br>\"Tình nhân nhỏ kế bên chú đó cũng phóng đãng quá rồi, quần da nhỏ cỡ đó tôi cũng không có dũng khí mặc.\" <br>\"Bọn họ không phải một đôi.\" Lạc Dương nói, \"Người đàn ông kia đã có người trong lòng rồi.\" <br>\"Cậu quen à?\" Nam sinh mang vẻ mặt hóng hớt hỏi.<br><br>\"Đoán.\" Thần sắc Lạc Dương khôi phục như thường, gã cười nói, \"Tôi làm sao có thể quen biết cái loại người này.\" <br>\"Tôi muốn quen.\" Nam sinh kia nhe răng cười hắc hắc.<br><br>\"Lớn lên trông bình thường, tuổi cũng lớn.\" Lạc Dương mang ngữ khí trào phúng, \"Có gì hay mà quen, đi cùng nhau cũng mất mặt.\" <br>\"Cái đó gọi là có hương vị nam nhân.\" Đối phương làm vẻ mặt không đồng tình.<br><br>Hương vị nam nhân? Lạc dương cảm thấy từ ngử dùng để hình dung này đặt trên người kia rất quái dị, trong ấn tượng của gã, cảm xúc ghê tởm từ đối phương làm gã chán ghét không thể nào phai mờ.<br><br>\"Cưng à, chúng ta đi thôi.\" Trong ánh mắt thâm thúy màu lam của người đàn ông tràn ngập ôn nhu, người không biết còn phải tưởng bọn hắn rất thân mật.<br><br>\"Đi chỗ nào?\" Lục Thận Hành câu môi.<br><br>\"Chân trời góc biển, chỗ nào cũng được.\" Lời nói của người đàn ông chân thành, rất xứng với ánh mắt thâm tình, mang một bộ tình thánh, thật rất dễ người khác mê đảo.<br><br>\"Giá của cậu là bao nhiêu?\" Lục Thận Hành không quanh co lòng vòng.<br> <br><br>Người đàn ông sờ sờ cằm, khuôn mặt anh tuấn lộ ra một nụ cười mê người, \"Tôi rất đắt.\" <br>\"Đắt cỡ nào tôi cũng chi được.\" Lục Thận Hành vắt chân, \"Lại đây.\" <br>Người đàn ông cười tới gần, truyền vào lỗ tai là âm thang trầm thấp, dần dần, vẻ mặt kẻ này lộ ra biến hóa lớn, hứng thú bừng bừng nở nụ cười, \"Có chuyện tốt thế này?\" <br>\"Đương nhiên.\" Lục Thận Hành không nhanh không chậm nói, \"Thấy thế nào?\" <br>Người đàn ông không hề do dự, \"Thành giao.\" <br>\"Tôi chờ tin tức tốt của cậu.\" Lục Thận Hành đảo mắt, ánh nhìn như lưỡi dao xẹt qua, \"Đừng có ý đồ khác, đừng làm chuyện gây hối hận.\" <br>Thần sắc người đàn ông kia căng thẳng, tên này nhún nhún vai, \"Lấy tiền làm việc, những chuyện khác tôi không hứng thú.\" <br>Lục Thận Hành đảo ly chất lỏng sặc sỡ trong ly rượu, nhấp môi, \"Hợp tác vui vẻ.\" <br>Mười một giờ đêm, Lục Thận Hành bước ra khỏi bar, gió đêm mát lạnh thổi tan một thân bốc hỏa, ánh mắt hắn liếc đến một bóng người, bước chân lập tức chuyển hướng, hòa vào trong bóng đêm.<br><br>Lạc Dương đi chào bạn học nói buổi tối không về trường học, cũng đã chuẩn bị tốt tinh thần bị người đàn ông kia chạm vào.<br><br>Nhưng đã đợi thật lâu cũng không thấy người tới, buồn bực trở vào quán bar, lại không thấy người đâu.<br><br>Ngày hôm sau, Lục Thận Hành đi bệnh viện lấy báo cáo kiểm tra, ngoài ý muốn gặp được Trình Tự.<br><br>Bệnh viện người nhiều dơ nhiều, lấy tật xấu của đối phương, đi về một chuyến chỉ sợ hận không thể lột xuống một tầng da.<br><br>\"Ây, đây là thế nào?\" <br>Trình Tự cúi đầu chà ghế dựa, dùng mười mấy tờ giấy lót xuống mới ngồi, trên mặt không còn huyết sắc, \"Chú nhỏ, chú đi lấy số hộ con đi.\" <br>\"Con đánh nhau với người ta?\" Lục Thận Hành xem mắt cá nhân sưng hồng của cậu, duổi tay nắm lấy.<br><br>Trình Tự hít vào một hơi, cả người run lên một chút, cậu không chịu nổi nhíu chặt mi tâm, thanh âm trở nên khác thường, \"Chú nhỏ, chú đừng đụng vào chỗ đó.\" <br>Nghe ra lời nói không thích hợp, Lục Thận Hành cổ quái nhìn Trình Tự, nhẹ nhàng niết mắt cá nhân cậu, \"Là chỗ này?\" <br>Trình Tự khom lưng, duỗi tay đẩy vai Lục Thận Hành, biệt nữu nhấp khóe miệng, \"Không phải.\" Không muốn nói nhiều thêm một lời, từ trong túi lấy ra một tờ hai mươi đồng, \"Lấy số giúp con đi.\" <br>Lục Thận Hành xếp hàng lấy số xong, cầm miếng giấy nhỏ trở về, nghe thanh niên ngồi trên ghế nói, \"Con bị té xe đạp thôi.\" <br>\"Con gọi cho ba chưa?\" Lục Thận Hành ngồi sang bên cạnh.<br><br>Trình Tự nói, \"Buổi sáng ba với dì đã về quê rồi.\" <br>\"Ai đưa con tới? Đợi lát nữa ai đỡ con đi khám?\" Lục Thận Hành nhíu mày, liên tiếp hỏi ra ba vấn đề, \"Làm sao con đi về?\" <br>Trình Tự không nói lời nào.<br><br>Đưa giấy cho cậu, Lục Thận Hành ai một tiếng, \"Chú nhỏ con buổi sáng hẹn người ta nói chuyện làm ăn rồi, đi chậm liền mất miếng đất đó, tổn thất rất lớn.\" <br>Trình Tự lấy hết tiền lẻ trên người ra, \"Trên người con chỉ có bấy nhiêu đây.\" <br>Ngụ ý là con chỉ có thể đền bù mấy chục đồng tiền, nhiều hơn cũng không có.<br><br>\"...Con giữ tiền lại đi.\" Lục Thận Hành bấm một dãy số, vừa đi vừa nói chuyện, \"Bác sỹ Vương, là tôi...\" <br>Thời buổi bây giờ bất luận là làm cái gì, đều tránh không khỏi cần có quan hệ.<br><br>Ở thời điểm người khác cần nếu kịp thời xuất hiện, tương lai nếu cần đối phương trợ giúp cũng dễ nói hơn.<br><br>Sau khi bác sỹ Vương nhận được điện thoại của Lục Thận Hành liền đi đến đây, mắt cá chân Trình Tự bị gãy nhẹ, bác sỹ cho một ít thuốc và xịt giảm đau, nói những chỗ cần chú ý.<br><br>\"Chân này sắp tới cố gắng ít dùng lực, nếu được nên ngồi im.\" <br>\"Không cần bó thạch cao sao?\" Lục Thận Hành theo bác sỹ Vương ra ngoài.<br><br>\"Xương cốt cậu ấy không bị lệch, khớp xương vẫn bình thường.\" Bác sỹ Vương cầm sổ khám bệnh đưa qua.<br><br>Lục Thận Hành nhướng mày đọc.<br><br>Bác sỹ Vương sờ sờ cái mũi, \"Trình tổng, chủ yếu là vẫn là cháu trai của ngài tự quyết định bản thân mình.\" Bắc sỹ có chút không biết nói thế nào, \"Lúc tôi chạm vào cậu ấy đã phản kích.\" <br>\"Đừng hiểu lầm, tôi không có sờ chỗ khác.\" <br>Lục Thận Hành đứng tại chỗ cân nhắc ý tứ của câu nói kia, xoay người đi tìm Trình Tự, \"Trở về thôi.\" <br>Trình Tự co chân nhảy một bước, phát hiện Lục Thận Hành đang nhìn cậu, quay đầu hỏi, \"Chú nhỏ, chú nhìn gì vậy?\" <br>\"Nhìn con nhảy.\" <br>\"...\" <br>Lục Thận Hành lái xe đưa Trình Tự trở về, xe mui trần màu xanb ngọc sang trọng hấp dẫn không biết bao nhiêu ánh mắt qua đường, hắn bình tĩnh đánh tay lái, Trình Tự ngồi bên ghế phụ nghiêng đầu nhìn phố xá ngoài cửa xe.<br><br>Lần đầu tiên thật sự ngồi xe của người này, so với tưởng tượng không giống nhau.<br><br>Cổ Trình Tự hơi mỏi, lúc quay đầu nhìn thấy một tập CD, mặt trên có hai người đàn ông, một người sau mông còn cái treo đuôi to lông xù xù, một người trên tay cầm roi da.<br><br>\"Chú nhỏ, ngày thường chú thích xem thể loại này?\" <br>Lục Thận Hành nương theo tầm mắt Trình Tự nhìn qua, ngũ quan của hắn tức khắc méo mó, lúc trước sao không phát hiện trong xe có cái thứ này? <br>Nguyên chủ thích sưu tầm mấy cái đĩa thế này, lúc rảnh rỗi không có việc gì liền coi mờ hai mắt, đôi khi còn đi ôn tập lại, chính là để có ngày lăng giường cùng Lạc Dương có thể làm đối phương thêm sung sướng.<br><br>\"Thú vui của người lớn.\" Lục Thận Hành nghiêm túc nói.<br><br>Trong đầu hiện ra hình ảnh ông chú già một mình ngồi trong xe vừa xem vừa dùng tay chữa cháy, tiếp đó là hình ảnh ông chú cùng với Lạc Dương mây mưa trên ghế xe.<br><br>Trình Tự nhắm mắt lại, hô hấp không thuận, còn có điểm ghê tởm, cậu cảm thấy quần áo trên người mình đều dính phải cái loại khí vị kia.<br><br>Còn có cảm xúc khác thường khác, nhưng không rõ là cái gì.<br><br>\"Lần trước ba con có nhắc đến chuyện của con.\" Lục Thận Hành nhớ tới cái gì đó, thuận miệng nói một câu, \"Nói con rất thân với một đàn chị, nếu thấy không tồi có thể mang về nhà cho ba con nhìn xem.\" <br>Trình Tự nhíu mày, cũng không đi giải thích.<br><br>Đưa người về nhà, Lục Thận Hành ra ngoài gọi điện thoại rồi trở về, \"Chú nhỏ nói với má Ngô rồi, buổi chiều má đến chăm sóc con.\" <br>Trên giường không có người, trong toilet vang lên tiếng nước.<br><br>Đi nhanh qua liền nhìn thấy thanh niên đưa lưng về phía hắn, một chân dựa vào bồn rửa tay, lấy khăn lau mặt.<br><br>Trình Tự vô tình nhìn đến khuôn mặt trong gương, bị dọa nhảy dựng, chậu rửa trong tay nghiêng ngả, nước đổ đầy đất.<br><br>\"Thằng bé này thật là lắm chuyện.\" Lục Thận Hành nhìn thanh niên chậm rì rì ngồi xổm xuống, không thể hiểu được vì sao cảm thấy mâu thuẫn, tiến lên nâng người dậy.<br><br>\"Buông con ra.\" Cả người Trình Tự không thoải mái, rất muốn đi rửa cho sạch sẽ.<br><br>\"Làm đi.\" Lục Thận Hành nhẹ buông tay, thân thể Trình Tự theo quán tính nghiêng về một phía.<br><br>Cảm thấy nguy hiểm ở phía dưới, theo bản năng cậu duỗi tay bắt lấy đồ vật gần người.<br><br>Lục Thận Hành bị cậu túm chặt, khóe miệng co rút.<br><br>Giữa trưa Lục Thận Hành và Trình Tự cùng ăn cơm hộp, chú cháu hai người giải quyết một phần đồ ăn, no căng bụng.<br><br>Dạo một vòng bên ngoài về, Lục Thận Hành nhìn đến cánh cửa hé mở phòng Trình Tự, có ánh sáng chớp động.<br><br>Hắn lấy ra một hộp thuốc, đốt một điếu thuốc, hút một hơi, dựa vào cửa lười biếng cười, giọng nói trầm thấp giàu từ tính, \"Bao lớn rồi, còn xem phim hoạt hình.\" <br>Trình Tự ngoảnh mặt làm ngơ.<br><br>Một lát sau Lục Thận Hành cười ha ha, \"Cái con heo kia cũng quá ngu rồi.\" <br>Ý ông chú là con ngựa này? Số tuổi tăng, trí lực giảm, miệng Trình Tự giần giật, \"Heo ở đâu?\" <br>Sương khói lượn lờ giữa mi gian, Lục Thận Hành quay đầu nhìn nhìn Trình Tự.<br><br>Trình Tự nhấp môi, cậu không nói một lời lấy gối che lại đầu, nhắm mắt làm ngơ..<br><br>"]