["<br>","<br>Hình như con thích ba của mình<br>Con không có...\" <br>Hai chữ tè dầm vừa định bật ra đã bị nuốt trở về, Lục Thận Hành nhếch khóe môi tạo thành một độ cong đầy trêu chọc, hắn vươn tay sờ đến rồi dùng hai ngón nhấc lên, \"Ướt cũng nhiều đấy.\" <br>Trong phòng im lặng một khắc, Thi Trường An túm chặt đũng quần vừa xấu hổ vừa hoảng sợ chạy vào nhà vệ sinh.<br><br>Cửa đóng rầm một tiếng, khóa trái.<br><br>Lục Thận Hành cúi đầu, xoa nhẹ ngón tay ẩm ướt rồi đưa lên miệng liếm lấy.<br><br>Hắn cong cong môi, bé con trưởng thành rồi.<br><br>Thi Trường An vò sạch quần rồi phơi lên giá treo khăn tắm, ngẫm lại cảm thấy quá bắt mắt đành rút xuống nhét dưới bồn rửa mặt, cứ dính mãi trong đấy chẳng chịu đi ra.<br><br>\"Trường An?\" Lục Thận Hành dựa vào khung cửa trêu đùa, \"Thi Trường An?\" <br>Thi Trường An nuốt khan, đập mấy đợt nước lạnh lên lau mặt.<br><br>Cậu đợi nhiệt độ trên mặt giảm xuống mới mở cửa đi ra.<br><br>Một trận gió thổi đến, cậu cảm thấy hơi ớn lạnh, khóe mắt hạ xuống, nhìn thấy ánh sáng lấp loáng ở giữa hai chân.<br><br>\"...\" <br>Bình tĩnh liếc nhìn chú chim nhỏ lông mọc còn chưa đều, Lục Thận Hành che mắt Thi Trường An lại, \"Được rồi, ngoan nào, bây giờ không còn thấy gì nữa rồi.\" <br>Thi Trường An nhẹ nhàng thở ra, ngay sao đó khóe miệng cậu giần giật, cậu thật sự nhìn không thấy, nhưng người trước mặt này vẫn nhìn thấy mà.<br><br>\"Toàn thân trên dưới cả người con ba đều thấy hết cả rồi, có cái gì mà phải xấu hổ.\" Lục Thận Hành cười nhẹ nhấc Thi Trường An ném lên giường, lực đạo điều chỉnh vừa phải, hẳn sẽ không làm đứa nhỏ bị thương.<br><br>Thi Trường An nhanh chóng chui tọt vào trong chăn, trùm người giả làm con đà điểu.<br><br>\"Đây là phản ứng sinh lý bình thường thôi, ba cũng từng trải qua rồi.\" Lục Thận Hành mặc áo sơ mi trắng vào, thong thả ung dung mà cài cúc áo.<br><br>Con biết là bình thường, nhưng đối tượng con có ảo tưởng thì lại không bình thường.<br><br>Thi Trường An cắn môi dưới, nếu ba biết được, có khi nào đưa mình đi gặp bác sĩ hay không? <br>Hai cha con có giá trị nhanh sắc cao vút, lại diện áo sơ mi của cùng một hãng, đi cùng một chỗ quá bổ mắt, liên tục thu hút vô số ánh nhìn của khách du lịch gần đó.<br> <br><br>Có không ít người đi lên bắt chuyện, người nước ngoài vừa nhiệt tình lại nóng bỏng cả về tính cách lẫn hình thể, trực tiếp thể hiện ra tư thế mời gọi, Lục Thận Hành cười nói xin lỗi.<br><br>Thi Trường An nhìn người đàn ông giơ tay nhấc chân đều tỏa ra nét ưu nhã lại ổn trọng, không khỏi nhớ lại sự tình sáng nay, gò má cậu nóng lên, xấu hổ cúi đầu ăn bánh kem.<br><br>Lục Thận Hành liếc nhìn một khách hàng hắn từng hợp tác, vừa tính làm bộ không nhìn thấy, xong đối phương lại không có mắt nhìn.<br><br>Người kia sải bước nhanh đến, hạ mình nói, \"Chủ tịch Thi, tôi rất vui khi gặp anh ở đây.\" <br>\"Giám đốc Vạn, trùng hợp thật.\" Lục Thận Hành vươn tay nắm một chút.<br><br>Người trung niên càng cười vui vẻ, không mời đã tự đến ở lì một chỗ, nỗ lực tìm đề tài bắt chuyện, liên tục nghĩ cách gợi lên hứng thú của Lục Thận Hành.<br><br>Nước miếng bay tứ tung, hàm răng vàng trước mặt có thể sánh với hạt ngô chín mọng.<br><br>Lục Thận Hành đang định nhấp hai ngụm cafe trên tay liền buông xuống, ngửa mình ra sau, lưng dán vào ghế, hắn vắt tréo chân, thái dương nhức nhối.<br><br>Thi Trường An lẳng lặng ngồi một bên nghe lời nịnh hót kề tai, cậu cầm di động lên mạng tìm kiếm rất nhiều tài liệu, mấy chữ thiên lý không dung, loạn luân ghê tởm, tình yêu cấm kỵ chiếm cứ hết màn hình.<br><br>Cậu lướt di động, nhấp vào một diễn đàn, tiêu đề đầu tiên chính là 《 Tôi và cha đã lên giường》, bình luận phía dưới có yêu cầu phát sóng trực tiếp, nhưng lại không xuất hiện từ ngữ lăng mạ hay công kích nào.<br><br>Lần đầu tiên Thi Trường An chưa nhìn đến đã đóng đi, cậu nhấn mở vào hơn 100 bài phản hồi rồi nghiêm túc xem từ đầu đến cuối.<br><br>Thế giới quan đã bị đổi mới, trên đời này vậy mà có một quần thể gọi là hủ nữ, chẳng những không cười nhạo đồng tính luyến ái mà còn chúc phúc.<br><br>Phụ tử niên thượng là cha nằm trên, niên hạ là con nằm trên.<br><br>Nghĩa trên mặt chữ, Thi Trường An trộm nhấc mắt nhìn người bên cạnh, trong giấc mơ tối hôm qua hình như là cậu ngồi lên người ba, vậy tính là niên hạ đi? <br>Lại đi đọc bài viết khác, Thi Trường An phát hiện các hủ nữ đều rất đáng yêu, không công kích cũng không lấy tính hướng của người khác ra cười nhạo.<br><br>Do dự cỡ mười mấy giây, cậu đăng ký một tài khoản, trước khi để bản thân hối hận đã nhanh tay bấm bàn phím đăng một bài viết.<br><br>Rất nhanh đã có người phản hồi: Tui ép một quả dưa chuột, chủ nhà ông muốn ngủ với ba ông hả, lau lau chùi chùi, xin lỗi, tui cứng rồi.<br><br>Mấy bình luận phía dưới làm số lượng quả dưa chuột tăng lên, trong chốc lát đã phát triển từ một cây thành một xe.<br><br><br>Thi Trường An rũ khóe mắt tràn ngập sự khó hiểu, cậu cho rằng mình đối với ba là sự ngưỡng mộ và ỷ lại, giống như Thi Trường Nhạc vậy, hiện tại lại có cảm giác không hề giống nhau.<br><br>Suy nghĩ lung tung rối loạn bị mạnh mẽ áp xuống, Thi Trường An ngẩng đầu, phát hiện trên bàn chỉ còn một mình.<br><br>Thi Trường An đi đến giáo đường cách đó không xa, ngồi ở hàng ghế cuối cùng, đi theo những người tới cầu nguyện đến chỗ linh mục nghe dạy bảo.<br><br>Thánh ca bên tai vang không dứt, Thi Trường An ghé vào trên bàn gỗ, thất thần.<br><br>Linh mục đặt bàn tay lên đỉnh đầu Thi Trường An, nhẹ nhàng vỗ, \"Con trai, con đang ưu thương điều chi?\" <br>Thi Trường An đẩy chiếc kính gọng đen trên sống mũi lên, cậu nói, \"Thưa cha, con nghi ngờ con thích ba của mình.\" <br>Cậu dùng từ nghi ngờ, còn từ khác cậu không dám dùng.<br><br>\"Chúa phù hộ con.” Vị linh mục lộ ra từ ái tươi cười, \"Mỗi người con đều nên yêu thương cha mẹ của mình.\" <br>\"Thích của con không phải như vậy.\" Thi Trường An nhẹ giọng nói, \"Con muốn ba chỉ thuộc về con, muốn ba hôn môi con, mỗi một tấc da con đều khát khao được ba vuốt ve vỗ về.\" <br>Phong thái ngoan đạo thường ngày của linh mục thay đổi, ông nhất thời nghẹn lời, sau đó nghiêm túc nói, \"Con của ta, cha con đây là đang dụ dỗ con phạm tội, sẽ bị thượng đế trừng phạt.\" <br>Thi Trường An giương mắt, \"Không thể tha thứ sao?\" <br>Linh mục lắc đầu, \"Không thể.\" <br>Thi Trường An bỗng cảm thấy buồn cười, cậu thật sự cười ra tiếng.<br><br>Nếu thượng đế thật sự tồn tại, ngài sẽ không trừng phạt ba của cậu, bởi vì người thật sự xấu xa và tham lam là cậu kia mà.<br><br>Lục Thận Hành đứng ở cửa khách sạn nôn nóng gọi điện thoại, nhìn thấy Thi Trường An đang đi về phía này, sắc mặt hắn âm trầm đi bắt lấy cổ tay thiếu niên, \"Con chạy đi chỗ nào rồi?\" <br>\"Ba, con xin lỗi, con quên không nói với ba.\" Thi Trường An không để ý đến đau đớn truyền từ cổ tay, cậu nói, \"Con đến giáo đường ở bên cạnh.\" <br>Ánh mắt Lục Thận Hành kỳ quái, \"Giáo đường?\" <br>\"Vâng, con đã phạm phải sai lầm.\" Thi Trường An mím môi, cậu biết mình sai, nhưng lại không muốn hối cải.<br><br>Lục Thận Hành duỗi tay, \"Có thấy ở đó không?\" <br>Thi Trường An nhìn theo hướng hắn vừa chỉ, bên cửa xe có hai người đè lên hôn nhau, một người độ 5-60 tuổi, người còn lại chưa đến 14, 15 tuổi.<br><br>\"Nơi này không giống ở nhà, bọn họ quan hệ tình dục đồng tính rất bình thường, đặc biệt là ở tuổi này của con.\" Đường cong trên mặt Lục Thận Hành trở nên lạnh lùng, \"Thi Trường An, con chạy loạn có thể xảy ra rất nhiều chuyện, nhưng chuyện nào cũng không phải thứ ba hi vọng xảy ra.\" <br>Thi Trường An kéo kéo vành nón xuống, \"Con biết rồi.\" <br><br>\"Lớn tiếng chút.\" Mặt mày Lục Thận Hành lạnh tanh.<br><br>Thi Trường An bị mắng mà ngẩn người, rũ đầu, \"Ba ơi, con biết rồi, sau này con sẽ đứng tại chỗ chờ ba về mà.\" <br>Khúc nhạc đệm này cứ thế trôi qua, Lục Thận Hành dắt Thi Trường An thăm thú một số danh lam thắng cảnh.<br><br>Hắn cài đặt điện thoại, chặn hết số của mấy người Thi gia.<br><br>Trong nước vẫn không hề nghỉ ngơi, Thi gia không liên lạc được với Lục Thận Hành.<br><br>Mất gia chủ đám người bắt đầu chia năm xẻ bảy, làm vẻ chuyện gì cũng làm xong cả rồi, một đám bày tỏ đã đến nước này, chúng tôi cũng chỉ đành bó tay.<br><br>Quyết định từ chối kháng cáo của Thi Nhất Vĩ truyền ra khiến nhiều người không khỏi suy đoán.<br><br>Vì Thi gia là danh môn vọng tọc, không biết có bao nhiêu người đang ngầm nhìn chằm chằm, chờ một nhân vật xuất hiện.<br><br>Chu Thiến Thiến vốn định nhân cơ hội này gọi điện cho Lục Thận Hành, có ý muốn làm luật sư biện hộ cho Thi Nhất Vĩ, kéo gần quan hệ của cô với đối phương, nào ngờ lại không nghĩ đến người cũng tìm không thấy.<br><br>Thi Trường Nhạc trở về, muốn tìm ba của cậu nói giúp cho dì cả, nhưng trong nhà chỉ còn lại quản gia và người hầu.<br><br>\"Thiếu gia đã ra nước ngoài rồi.\" Quản gia không hề nhiều lời.<br><br>Anh cũng đi cùng? Thi Trường Nhạc chán chường rời đi, rồi cậu sẽ chứng minh cho ba thấy ai mới là người ưu tú nhất.<br><br>Lưu Đại Lương tự nhốt mình trong phòng không ra ngoài nửa bước, cậu ta sợ ngồi tù, sợ chết.<br><br>Cái gì cũng không liên quan đến tôi, tất cả đều là do mẹ tôi làm, không phải tôi.<br><br>Vộ luận là ai Lưu Đại Lương đều nói như một, những lời này đã khắc sâu trong đầu.<br><br>Ở nước ngoài nửa tháng, Thi Trường An đi phục chế ảnh chụp, cậu và ba một chút cũng không giống nhau, có lẽ cậu giống người mẹ mình chưa từng gặp mặt hơn.<br><br>\"Trừ công việc ra mấy thứ khác không cần nói với tôi.\" Lục Thận Hành đứng ở ban công gọi điện thoại.<br><br>Trợ lý ở đầu bên kia đáp lại, \"Chu tiểu thư nói muốn nói chuyện với ngài.\" Cô lại nói, \"Tiểu thiếu gia Trường Nhạc đã đến văn phòng ngài hai lần rồi.\" <br>\"Lần trước tôi nói với cô thế nào? Chờ khi tôi nói đến lần thứ ba cô cũng cuốn gói đi là vừa.\" Giọng Lục Thận Hành lạnh băng, \"Về sau không có sự cho phép của tôi, người có thể vào văn phòng của tôi chỉ có Trường An.\" <br>Trợ lý nhìn điện thoại đã cúp, không phải chủ tịch thích tiểu thiếu gia Trường Nhạc nhất ư? Cô sờ sờ mũi, lần sau phải nhớ kỹ, cô không muốn mất công việc có đãi ngộ tốt thế này.<br><br>Lục Thận Hành từ phía sau ôm lấy Thi Trường An, tháo mắt kính ra, chạm lên nốt ruồi nơi khóe mắt thiếu niên, tay gối đầu xem TV.<br><br> <br>Thi Trường An ghé vào trên người Lục Thận Hành đọc truyện tranh, tay muốn lấy bánh quy nhưng lại đụng phải một thứ khác.<br><br>Cậu xoa bóp, quay đầu lại nhìn, đối mặt với một ánh mắt thâm thúy.<br><br>Thi Trường An xấu hổ túm chặt lấy nó, vừa muốn buông ra lại vừa không muốn, thứ dán vào trong tay cậu nóng như bánh bao hấp, cảm thấy kích cỡ bánh bao này càng ngày càng dài ra, cậu bất giác nuốt khan, đã lớn còn thô.<br><br>Dứt khoát giả vờ không hiểu gì hết, Thi Trường An nghĩ thầm coi như đang cầm món đồ chơi đi.<br><br>\"Đừng đùa.\" Lục Thận Hành khàn khàn nói, lộ ra dục hỏa khắc chế bên trong, hắn vừa xuống giường đi được hai bước thì tay đã bị nắm chặt, sau lưng là thanh âm của Thi Trường An, \"Ba ơi, ba muốn ra ngoài ạ?\" <br>\"Chờ con lớn lên chút nữa sẽ giúp được ba thôi.\" Lục Thận Hành rút tay ra, cất bước vào toilet.<br><br>Ra ngoài cái rắm ấy, xách cái lều lớn cỡ này ra ngoài còn không bị bắt giam à? <br>Thi Trường An sửng sốt một chút, mặt càng ngày càng đỏ, cậu quay đầu đi, ba đang ám chỉ cái gì vậy? <br>Ở lại thêm vài ngày, Lục Thận Hành tưởng mình đã tránh được, ai ngờ vẫn bị thỉnh đi uống chén trà.<br><br>Nguyên nhân là mấy người Thi gia đó trước mặt nhân viên điều tra phá án liên tục nhấn mạnh, \"Chủ tịch Thi Trạch của Cường Thịnh, là người Thi gia chúng tôi.\" <br>Rất có cảm giác uy hiếp các người đố ai dám thẩm tra chúng tao thử xem.<br><br>Dáng vẻ phách lối như thế còn làm cho người ta tưởng hắn là Ngọc Hoàng Đại Đế.<br><br>Lấy khẩu cung xong, Lục Thận Hành trở lại ngồi trong xe châm điếu thuốc.<br><br>Hắn nhếch môi đầy tà ác, Thi Nhất Vĩ phải bóc lịch mấy năm vì mấy trò chết tiệt của bà ta.<br><br>Khoảng thời gian sau đó, Thi Trường An bận rộn chuẩn bị cho kỳ thi nhạc lý.<br><br>Lục Thận Hành nhìn mà đau đầu, hắn quyết định cứ ăn người ta trước, sau đó lại dùng chính mình để chặn con đường trở thành nghệ sĩ dương cầm của đứa nhỏ này.<br><br>\"Ba ơi, ba đỗ xe ở đây làm gì ạ?\" Thi Trường An nhìn sân trống bên ngoài, bốn phía đều yên tĩnh.<br><br>\"Bởi vì chỗ này không có người.\" Lục Thận Hành trầm thấp cười.<br><br>Khóe miệng Thi Trường An giần giật, nếu không biết còn tưởng ba muốn làm chuyện gì xấu, \"Được rồi, ba ơi, đừng đùa nữa mà, buổi tối con còn phải ôn tập...\" Câu tiếp theo bị bàn tay đặt trên môi cậu chặn lại.<br><br>\"Trường An, hôm qua là sinh nhật 18 tuổi của con, ba chưa chuẩn bị quà cho con.\" Lục Thận Hành vuốt ve bụng môi ẩm ướt lại non mềm như cánh hoa kia.<br><br>\"Không sao ạ.\" Thi Trường An không để ý cười, cậu đưa mắt nhìn đồng hồ, \"Ba ơi, con phải về thật mà...\" <br>Trong không gian nhỏ hẹp, có âm sắc ướt nị vang lên, kèm theo là tiếng hừ nhẹ trầm thấp vì đau..<br><br>"]