["<br>","<br>Editor:ARE<br>Beta:Dunz<br>Đứng ở tại chỗ nhìn ra xa, gạch đỏ ngói xanh san sát nối tiếp nhau, chỗ nào cũng có cờ hiệu đón gió tung bay, chói mắt vô cùng.<br><br>Từ dưới chân kéo ra đi ra một cung đường rộng lớn, có phố xá lẫn dòng người như nước<br>Trên mặt mọi người đều là ngạc nhiên, bọn họ đã chuẩn bị sẵn tinh thần đối mặt với một mảng hoang vu vô bời nơi mênh mông không có một ngọn cỏ, hoặc là xa hoa lộng lẫy, nơi chốn đều tràn ngập tiên cảnh nguy ngập, nhưng lại chưa từng nghĩ tới sẽ thấy thị trấn nhỏ náo nhiệt phồn vinh thế này.<br>Mới là sáng sớm, phía đông bao trùm bởi ánh bình minh đỏ.<br><br>Màn sương nhàn nhạt cuốn lạnh lẽo tan đi.<br><br>Ông chủ tiệm bánh bao mở nắp lồng hấp.<br><br>Bánh bao thịt nóng hôi hổi và màn thầu trắng đầy ắp bên trong, mùi hương quanh quẩn trong tiếng mời hàng vang vọng của ông chủ.<br><br>Tiểu nhị trong khách điếm vắt giẻ lau lên vai, dựa vào khung cửa kia tươi cười xán lạn mà mời chào khách nhân.<br>Đứa nhóc bướng bỉnh đuổi theo đoàn xe buôn, ông lão đánh xe lừa chậm rì rì đi phía trước, bầu rượu giắt ngang eo kêu lọc xọc.<br>Có mấy thanh niên đứng trước cửa treo bảng \"Văn Hương Lâu\".<br><br>Khách khứa ra ra vào vào, đi một mình hoặc đi theo nhóm, trên lan can lầu hai có một nữ tử nằm nhoài người, mặc một tầng sa y lụa mỏng, sặc sỡ đủ màu như hoa cỏ nở rộ.<br><br>Cơ thể mỏng manh duyên dáng như cố ý hay vô tình chuyển động mà ẩn hiện.<br><br>Kiều mị, tú mỹ, thanh thuần, ưu nhã...cần gì có nấy, ai cũng mỹ mạo xinh đẹp đến khuynh thành.<br>Khi có nam tử đi ngang qua, những nữ tử đó liền vẫy khăn tay lụa cười tươi như hoa, \"Công tử tới đây đi～\"<br>Đối diện Văn Hương Lâu chính là Cơ Lao Quán.<br><br>Bên ngoài có mấy thiếu niên mười ba, mười bốn tuổi tóc đen vận bạch y, môi hồng răng trắng.<br><br>Bọn họ cũng không nghịch tóc hay làm dáng gì, chỉ lẳng lặng đứng ở đó, tựa như không phải người làm nghề bán da thịt cho khách nhân, sạch sẽ như một bức tranh thuỷ mặc.<br>Một tĩnh một động, cả hai đều cho người ta có một loại cảm giác \"Tới đây sung sướng đi dù sao cũng dư dả thời gian.\" Hai bên cửa đối cửa, muốn ăn khẩu vị nào cũng có thể.<br>Cảnh này sát thương quá lớn, thiên đường cũng chỉ như thế.<br><br>Người trải qua nhân sinh nhiều hơn đa số mọi người, Lục Thận Hành khó ai phát hiện mà nhìn nhiều hơn hai lần.<br><br>Hắn nghiêng đầu, phát hiện Lưu Dương vẫn thờ ơ, nhóc mập Khương Vọng Sơ hai mắt tỏa ánh sáng nhìn chằm chằm tiệm bánh bao, tình sắc bị đánh bại dễ dàng, chỉ không thắng được dụ hoặc của đồ ăn.<br>Ninh Khuyết nhìn đến choáng váng không quan trọng, quan trọng là giống như không có hứng thú với nữ tử Văn Hương Lâu, thay vào đó lại nhìn mấy thiếu niên kia.<br>\"Đại sư huynh, giờ làm sao đây?\" Mọi người đều ngây ngốc, bí cảnh thượng cổ cứ ở chỗ nào đó trong trấn, hay chính trấn này là bí cảnh?<br>Mấy môn phái khác đang ẩn mình, bình tĩnh như không phải chuyện liên quan đến tôi.<br><br>Thực tế là họ cũng chẳng biết tình hình trước mặt là thế nào, đều lén đánh giá phản ứng của người, hành sự tùy theo tình thế.<br>Một nhóm đông người mang lực hấp dẫn rất lớn.<br> <br><br>Chỉ cần quan sát cẩn thận một chút sẽ phát hiện hai mươi người này đều ăn mặc khác nhau, không muốn làm người khác thấy kỳ quái cũng khó.<br><br>Người tới lui trên đường đều dừng bước chỉ chỉ trỏ trỏ, trong thần sắc hơn phân nửa là đề phòng, bài xích, non nửa còn lại kia là tò mò.<br>\"Trước tiên cứ vào đã.\"<br>Lục Thận Hành là người thứ nhất có hành động, dẫn đám người vào một khách điếm.<br><br>Tiểu nhị nhanh nhẹn cầm giẻ lau bước lên lau bàn, miệng cũng muốn nhếch đến mang tai.<br>Những người khác ở bên ngoài trao đổi ánh mắt với nhau, cuối cùng đều mang tâm tư riêng mà tản đi.<br><br>Trong nhất thời, sinh ý của mấy nhà mở khách điếm lớn trên trấn đều trở nên rất tốt.<br>Mười đệ tử một bàn, phân thành hai bàn ngồi xuống.<br><br>Khương Vọng Sơ cầm thực đơn đọc tên đồ ăn.<br><br>Đột nhiên cậu nhóc im bặt, hơi thở nặng nề, mắt nhỏ trợn tròn, động tác châm trà của Ninh Khuyết dừng lại, khẩn trương hỏi, \"Tam sư huynh, huynh phát hiện vấn đề gì à?\"<br>Cậu vừa mới nói mới đã nghe thấy tiếng cười ha ha, Lục Thận Hành đang nghĩ ngợi gì đó, thình lình bị dọa nhảy dựng.<br>Khương Vọng Sơ kích động chỉ vào thực đơn, nước miếng chảy đầy, \"Nhìn nè, thịt bò sốt tương!\"\" Nói xong liền hét lớn một tiếng, \"Tiểu nhị, lấy hai cân thịt bò sốt tương!\"<br>Chờ tiểu nhị rời đi, Khương Vọng Sơ duỗi cổ nuốt nước miếng, bộ dạng thèm ăn như quỷ đói đầu thai.<br>Khóe miệng Lục Thận Hành run rẩy, cái này là thích thịt bò tới cỡ nào thế?<br>Lưu Dương từ lúc tiến vào đến bây giờ cổ họng không phát ra một chữ.<br><br>Y vốn dĩ là một cái hũ nút, cảm giác tồn tại rất thấp, mọi người cũng quen.<br><br>Lục Thận Hành cảm giác y cũng giống như mình cảm thấy trấn nhỏ này không tầm thường, nhưng nguyên nhân thì lại không thể nói rõ.<br>Không khí trên bàn phân thành hai thái cực, Khương Vọng Sơ và mấy đệ tử vừa nói vừa cười, bên này là Lưu Dương và Ninh Khuyết mỗi người đều tâm sự nặng nề.<br>Lục Thận Hành gọi tiểu nhị, \"Nói cho ta nghe một chút về này thiên hạ đệ nhất trấn này đi.\"<br>Tiểu nhị nhiệt tình thở dài, nghe xong lời này trên mặt lộ vẻ tự hào, \"Khách quan có điều không biết rồi.<br><br>Trấn này của chúng tôi trước đây tên là Nháo Dương trấn, dựa núi gần sông.<br><br>Bốn mùa như xuân sang, đất địa linh nhân kiệt.<br><br>Xuất ra mấy vị quan lớn lợi hại, hoàng đế còn từng cải trang vi hành qua.<br><br>Người đặc biệt thích nơi này của chúng tôi, hồi cung liền ban cho danh thiên hạ đệ nhất trấn này.\"<br>Nháo Dương? Chả biết tên này phát âm như nào, Lục Thận Hành buông chiếc đũa, \"Chỗ mấy người nuôi nhiều cừu* lắm à?\"<br>(*)Chữ Dương trong Nháo Dương còn có nghĩa là cừu.<br>\"Khách quan chưa từng nghe qua sao?\" Tiểu nhị kỳ quái chớp chớp mắt, \"Nháo Dương là một loại hoa, rất nổi tiếng trên trấn của chúng tôi.<br><br>Rất nhiều người bên ngoài lặn lội đường xa đến nơi đây chỉ để tới ngắm hoa thôi đấy.\"<br><br>Ngoài cửa có mấy đi vào, mắt sắc tiểu nhị lập tức cho ra nụ cười thân thiết nhất, cúi đầu khom lưng mà đi lên đón.<br>Lục Thận Hành nhìn về phía chín người khác trên bàn, nhíu mày hỏi: \"Các đệ có ai từng nghe qua loại hoa này chưa?\"<br>\"Đại sư huynh, thế gian có rất nhiều loại hoa, chưa từng nghe qua cũng là bình thường.\" Có một đệ tử thấy chưa ai mở miệng, không khỏi cảm thấy bọn họ đang làm quá chuyện.<br><br>Người nọ không bằng lòng nói, nhưng cũng không hóa giải được không khí nặng nề giữa bọn họ.<br>Bàn đối diện truyền đến tiếng ồn ào.<br><br>Là môn phái khác.<br><br>Lúc Lục Thận Hành nhìn qua bọn họ thì đối phương cũng đánh lên.<br>Đột nhiên truyền đến một tiếng kêu: \"Chết người!\"<br>Tiếng thét chói tai vang vọng trong khách điếm, thực khách kinh hoảng chạy ra bên ngoài, bàn ghế ngã trái ngã phải, rượu và thức ăn đổ đầy đất.<br><br>Tình cảnh hỗn loạn làm Lục Thận Hành bạo phát muốn giết người, hắn bị sát ý của chính mình làm cho ngẩn ra.<br><br>Từ khi nào mà tự chủ của hắn lại không chịu nổi một kích như vậy?<br>\"Đại sư huynh, người chết là của Lưu Vân Môn, họ Thiết.\" Ninh Khuyết thì thầm vào bên tai Lục Thận Hành nói, \"Đệ gặp qua rồi.<br><br>Tên này rất kiêu ngạo lại ương ngạnh, mới vừa rồi hẳn là xảy ra xung đột với đồng môn của hắn, đối phương giận quá mới ra tay.\"<br>Lục Thận Hành ngửi được mùi rượu, \"Đệ uống rượu?\"<br>Ninh Khuyết uống rượu.<br><br>Chính mình cũng không biết hai má đã đỏ bừng.<br><br>Cậu thoáng cười khẽ, \"Một ngụm nhỏ thôi.\"<br>\"Vừa tới đã có người chết, thật đáng sợ!\" Khương Vọng Sơ phát ra một tiếng kêu sợ hãi, đồ ăn cũng không ăn, đứng bên cạnh Lục Thận Hành, trong ánh mắt lộ tia bất an mãnh liệt.<br>Lưu Dương giương mắt, bắt gặp ánh mắt Lục Thận Hành, y lại bất động thanh sắc tránh đi, lựa chọn mặc kệ không hỏi.<br>Đại đệ tử Lưu Vân môn mang vẻ mặt đau đớn kịch liệt đi xử lý sư đệ đã chết.<br>\"Ta chỉ là mắng hai câu mà thôi, không có giết hắn, không phải ta, không phải ta......\" Nam tử vừa động thủ kia nói năng lộn xộn, \"Hắn nói ta chướng mắt, nói ta căn bản tu không thành, phiền quá, ta rất phiền.\"<br>Nam tử bỗng nhiên dữ tợn kêu to, \"Ta chỉ muốn hắn câm miệng!\"<br>Nói thứ ngươi không thích nghe, ngươi liền giết hắn? Đồng môn của những người đó đều không rét mà run, dùng một loại ánh mắt nhìn kẻ điên để nhìn người đồng môn ban nãy còn đùa giỡn với mình.<br>Nam tử kia trước sau đang nói hắn không có giết người, cứ như hành vi của mình đã ra khỏi tầm khống chế, đến mức khó hiểu.<br>Náo nhiệt không xem, nhàn sự mặc kệ, đoàn người Lục Thận Hành ra khỏi khách điếm, không nán lại lâu.<br>Trên đường vẫn ồn ào vô cùng, không tương xứng với không khí ngột ngạt trong khách điếm.<br>\"Hoa.\" Lưu Dương nhìn vào một chỗ.<br>Lục Thận Hành dọc theo tầm mắt y nhìn qua.<br><br>Đóa hoa như một mảng lớn màu đen vây quanh góc tường, vài phần thanh lệ, vài phần yêu diễm, hắn đến gần hơn, phát hiện hình dạng có chút giống hoa bách hợp.<br><br>\"Đây là hoa Nháo Dương? Thật xinh đẹp.\" Ninh Khuyết vươn tay, một khắc lúc bàn tay muốn chạm vào lại bị một bàn tay khác dùng sức nắm chặt.<br><br>Bên tai là tiếng quát lớn lạnh băng, \"Đừng chạm vào!\"<br>Cậu không biết vì sao bị mắng, ngơ ngác gật đầu.<br>Nhưng câu nói kia của Lục Thận Hành vừa ra khỏi miệng, đã có một đệ tử tò mò mà đi sờ thử hoa.<br><br>Người nọ bị dọa la một tiếng, hoảng sợ mà nhìn đóa hoa kia khô héo theo tốc độ mắt thường có thể thấy, hóa thành một bãi nước đen ngòm.<br>Không đợi mọi người phản ứng, thân thể đệ tử kia cũng trở nên giống như đóa hoa, tựa như như bị hút hết máu thịt, gương mặt ngây ngô trong nháy mắt trở nên già nua, chỉ còn lớp da bọc xương nhăn dúm dó.<br>\"Đại sư huynh, cứu đệ.\" Người nọ chậm chạp duỗi tay với Lục Thận Hành.<br><br>Giọng nói khô khốc vang lên, cả bộ xương tan ra từng chút một, một giọt máu cũng không còn.<br>Một màn này làm ai thấy cũng đều há hốc vì kinh ngạc, không khỏi vô lực và sợ hãi.<br>\"Bí cảnh, nơi này chính là bí cảnh!\"<br>Không biết ai la lên một câu, những người khác đều kinh hoảng thất sắc, dựa sát vào người Lục Thận Hành.<br><br>Thần kinh căng thẳng, bắt đầu trông gà hoá cuốc.<br>\"Đừng ồn.\" Lục Thận Hành nhíu mày.<br>Có hai người nhỏ tuổi nhất, thiên phú không tồi, nhưng tâm lí không ổn, chịu không nổi khóc lên.<br>\"Đừng ồn!\" Vẻ mặt Lục Thận Hành khủng bố, những người khác nhìn thấy đều sợ hãi lui bước.<br><br>Ý nghĩ không chịu khống chế tăng lên.<br><br>Đây là gặp phải chuyện gì? Đại sư huynh theo chân bọn họ sớm chiều ở chung, không lý do gì phải sợ huynh ấy chủ động công kích.<br>Lưu Dương quái dị mà nhìn Lục Thận Hành, tựa như phát hiện ra gì đó.<br><br>Khương Vọng Sơ lo lắng kéo Ninh Khuyết trốn ra sau, lại nhìn đến một cái tay khác của cậu đã bị Lục Thận Hành nắm chặt.<br>Cảm xúc của Lục Thận Hành lại một lần nữa quỷ dị mà kề cận bờ vực mất khống chế.<br><br>Hắn không phải người cuồng bạo lực, nhưng từ khi vào trấn nhỏ, bất cứ một chút cảm xúc nào cũng bị phóng đại vô số lần.<br>Vừa rồi trong lòng hắn chỉ nghĩ phải ngăn lại Ninh Khuyết lại, nhưng lại thiếu chút nữa động thủ, chỉ kém một chút.<br>Vô cớ nhớ lại chuyện phát sinh trong khách điếm, Lục Thận Hành hít sâu vài lần.<br><br>bàn tay bắt lấy Ninh Khuyết nổi gân xanh, Ninh Khuyết đau đến hít khí, lại không dám tránh đi.<br>\"Đại sư huynh, huynh nắm đỏ tay tiểu sư đệ rồi kìa.\" Khương Vọng Sơ lo lắng nhắc nhở.<br>Lục Thận Hành nhíu mày thật sâu, đứng tại chỗ vẫn không nhúc nhích.<br><br>Hắn bỗng nhiên mím chặt khóe môi, lại buông ra, từ trong miệng nhảy ra một câu, \"Ảo cảnh.\"<br>Hắn mở miệng lần nữa, giọng điệu khẳng định, \"Nơi này không phải bí cảnh, chỉ là ảo cảnh.\"<br>Hai chữ này làm tâm trạng của mọi người bao gồm Lưu rơi từ địa ngục tới vực sâu.<br><br>Chuyện này có thể giải thích vì sao bọn họ lại xuất hiện ở trấn nhỏ này.<br>Làm sao để thoát ra khỏi ảo cảnh?<br>Không xem không nghe không nói không nghĩ, chỉ có bỏ đi thất tình lục dục, có thể tâm vô tạp niệm mới bước vào được bí cảnh chân chính.<br>Một cái ảo cảnh đã đào thải một đống người, không khác nào một cái lưới lọc lớn.<br>Lục Thận Hành trong đầu chỉ còn lại hai chữ, kia không kiêng nể gì mà trôi lượn qua lại, thôi xong.<br>Hắn chỉ là người thường, tham lam, ghen ghét, ái dục, ác tâm......!Mấy thứ không nên có thì không thiếu, thứ nên có nửa điểm tìm cũng không thấy, sẽ vĩnh viễn không thoát được chỗ này.<br>Sắc mặt Lục Thận Hành ngưng trọng, càng muốn bình tĩnh càng nóng nảy.<br>Biết rõ là ảo cảnh, nhưng muốn khắc chế dục niệm của vẫn rất khó.<br> <br><br>Việc này cũng giống như muốn giảm béo vậy, biết cái này không thể đụng vào cái gì phải ăn ít, lại vẫn như cũ nên ăn thì ăn, nên uống thì uống.<br>\"Đại sư huynh, đệ đói quá à.\" Khương Vọng Sơ nuốt nước miếng ừng ực.<br>\"Đói cái rắm, đó là ảo giác.\" Lục Thận Hành tát mạnh lên mặt cậu nhóc, ác liệt quát, \"Nếu đệ muốn muốn vĩnh viễn nằm mục trong cái nơi quỷ quái này thì đi ăn đi.\"<br>Khương Vọng Sơ đáng thương cúi đầu nhét nắm tay vào trong miệng, nhắm mắt lại cuộn thành một cục, tất cả đều là giả, tui không có đói bụng.<br>Dần dần, môn phái khác cũng phát hiện mọi thứ nhìn thấy đều là ảo cảnh.<br><br>Bọn họ từ lúc bắt đầu nhẹ nhàng cho đến khi thống khổ chỉ qua nửa nén hương.<br>Năm giác quan bị phong bế, nhưng không thể nào phong bế tinh thần.<br><br>Khảo nghiệm ở cửa thứ nhất đã khó như vậy.<br><br>Rất nhiều người đã hối hận, theo thời gian trôi qua, càng ngày càng nhiều người ý chí sụp đổ, từ bỏ giãy giụa.<br>\"Tiểu sư đệ, đệ lấy hết đồ ăn trên người huynh đi.\" Khương Vọng Sơ nhắm tịt mắt, run rẩy nói, \"Nhanh lên!\"<br>Ninh Khuyết đi qua lục lọi trên dưới, lục ra một đóng túi.<br><br>Cậu dùng ánh mắt bội phục nhìn Khương Vọng Sơ, có thể giấu nhiều như vậy trên người cũng là một loại bản lĩnh.<br>Không biết qua bao lâu, thân ảnh Khương Vọng Sơ biến mất, đáy mắt Lục Thận Hành xẹt qua nét kinh ngạc.<br><br>Nhóc mập tham ăn vậy mà là người đầu tiên trong số bọn họ rời đi.<br><br>Hắn nhớ rõ lần đó hỏi đến tâm nguyện nhóc con nói là thành đại đạo, bước lên tiên đồ.<br><br>Lúc ấy nghe xong chỉ coi như chuyện đùa, hiện tại kỳ quái mà cảm thấy không phải là không có khả năng.<br>\"Tam sư huynh làm được rồi!\"<br>Khương Vọng Sơ rời đi mang cho những người còn đau khổ ở lại lòng tin, mọi người lại khích lệ nhau.<br>Tuy rằng bọn họ không xác định được khi rời đi tình cảnh có tốt hơn hiện tại hay không, nhưng ai cũng không muốn ở lại trong ảo cảnh.<br>Làm người cảm ta cảm thấy ngoài ý muốn chính là Lưu Dương vốn nên là người đầu tiên thoát ra ngoài vậy mà vẫn còn bị nhốt ở đây.<br><br>Một người nữa rời đi, khí lạnh trên mặt y ngày càng nồng đậm, ai cũng không dám lại bắt chuyện.<br>\"Đừng tới gần đệ.\" Lưu Dương dùng ngữ khí sắc bén chưa từng có cảnh cáo Lục Thận Hành, y cầm kiếm rời đi.<br>Lục Thận Hành châm chọc nhếch môi, là do chính cậu có tạp niệm mới ra không được, đâu có gì liên quan tới tôi, không thể hiểu được.<br>Giữa hai mươi người, mười ba người lâm vào thất tình lục dục, từ bỏ mình bị hồng trần quấn chân.<br><br>Còn lại bảy người đã có năm người thoát khỏi ảo cảnh, hai người khác còn phải hấp hối giãy giụa.<br>\"Đại sư huynh, chúng ta không thoát ra được ư?\" Ninh Khuyết nhìn người đến người đi trên đường, vẻ tuyệt vọng lộ ra trên mặt.<br>Lục Thận Hành trầm mặc không nói, vấn đề này hắn cũng muốn biết.<br>Người đàn bà xách theo giỏ rau đi đến xưng xỉa chất vấn: \"Mấy người đứng chỗ này làm gì? Tránh cho qua xem nào.\"<br>Lục Thận Hành thở nặng nề, khớp xương ngón tay siết đến kêu vang, người đàn bà kia kéo giọng kêu to, \"Mọi người mau tới đây! Cứu mạng!\"<br>\"Đại sư huynh, đi mau.\" Ninh Khuyết kéo quần áo Lục Thận Hành.<br>Bởi vì cảm xúc trong người không bình thường, sau khi phóng đại muốn khống chế lại quá khó khăn.<br><br>Lục Thận Hành cảm thấy mình giống như quả bom hẹn giờ, thời gian phát nổ càng ngày càng gần.<br>\"Không biết nhị sư huynh bọn họ có gặp nguy hiểm hay không?\" Ninh Khuyết rũ mắt, trong lòng có chút phiền muộn, cậu không có cách nào buông bỏ hâm mộ đối với nhị sư huynh, khát khao muốn sóng vai với đại sư huynh.<br>\"Tìm một chỗ ngủ.\" Lục Thận Hành xoa mi tâm, \"Ngủ đủ rồi lại nghĩ cách nỗ lực buông bỏ tạp niệm hội họp với bọn họ.\"<br>Ninh Khuyết sửng sốt, hình như đại sư huynh nói rất có đạo lý..<br><br>"]