["<br>Nghiêm Thư nói là làm, sau khi tan làm anh đi đường đến chợ mua đồ ăn.<br><br>Anh thích cái cảm giác Lục Thận Hành ỷ lại mình này.<br><br>Những người khác trong nhà bình thường nếu không đi làm sẽ đóng kín cửa, không có chuyện sẽ không ra ngoài.<br><br>Quan hệ của mọi người không tốt cũng không xấu, vì chẳng ai rõ ai nên nên cũng không ai biết Lục Thận Hành và Nghiêm Thư đã trở thành người thường trú trong phòng của nhau.<br>Nghiêm Thư rửa sạch mấy quả ớt cắt thành miếng, “Minh Minh, em ra ban công đợi một lát đi.”<br>Lục Thận Hành đã ngửi được vị cay, hắn đá Tiểu Bạch ra ban công, “Đừng để ý em, anh làm gì thì làm đi.”<br>Nghiêm Thư quay đầu liếc hắn một cái, sau khi chắc chắn rồi mới cho ớt vào chảo dầu, miếng ớt bọc hành gừng tỏi, nhảy bắn loạn xạ.<br>Anh híp mắt xào rau, Lục Thận Hành nhanh chóng đặt cốc nước trong tay xuống, mở cửa sổ ra hết cỡ.<br><br>Ớt còn cay hơn hắn tưởng nhiều.<br>Làm xong ba món xào, trong phòng đầy mùi dầu khói, hòa lẫn với vị ớt cay.<br>Lục Thận Hành ăn đậu tương, giọng ồm ồm: “Tháng sau chúng ta dọn ra ngoài ở đi.”<br>“Được.” Nghiêm Thư gắp đũa trứng gà vào trong chén hắn, giọng điệu là kiểu trưởng bối yêu quý và dặn dò tiểu bối, “Minh Minh, em còn đang lớn, ăn nhiều một chút.” <br>“Khụ —” Lục Thận Hành bị sặc đồ ăn trong miệng, hắn cầm lấy ly uống nước, một lúc lâu mới gượm lại.<br>Nghiêm Thư lùa hai miếng cơm, “Muốn ăn gì thì nói với tôi.”<br>Lục Thận Hành nhét một quả dưa chuột vào miệng anh, trong nháy mắt đã yên lặng.<br>Nghiêm Thư nuôi Lục Thận Hành, Lục Thận Hành nuôi Tiểu Bạch, những ngày tháng như thế cứ yên bình trôi qua.<br><br>Thế nên Lục Thận Hành đã quên mất một việc.<br>Hệ thống 222 cực kỳ chuyên nghiệp xuất hiện nhắc nhở Lục Thận Hành: “Ting, đạo cụ play đã mở ra ba ngày, xin Lục tiên sinh nắm bắt thời gian hoàn thành nhiệm vụ.”<br>Lục Thận Hành vốn đang mặc quần xà lỏn ngồi trước máy tính làm mới web.<br><br>Nghe được âm thanh trong đầu, có cảm giác như trước mắt tối sầm, màn hình nhòe đi.<br>Nghiêm Thư đang đứng ở tủ quần áo xếp đồ thấy người ngồi quay lưng về phía mình bỗng bất động, có điểm bất thường.<br><br>“Làm sao thế?”<br>Lục Thận Hành xoay người đi tới ngăn kéo lấy đồ.<br>Nhìn hắn cầm cái thứ màu hồng nhạt đi đến gần mình, thái dương Nghiêm Thư nhảy bắn lên, trên mặt mang vẻ xấu hổ buồn bực, “Không được.”<br> <br>Ngay sau đó Nghiêm Thư bỏ chạy, tốc độ rất nhanh, cửa đóng sầm lại sau lưng anh.<br><br>Khóe miệng Lục Thận Hành run rẩy, đáng sợ như vậy sao? Hắn cúi đầu nhìn, hình dáng và xúc cảm hoàn toàn có thể thay thế hàng thật luôn.<br><br>Hắn đã tự mình nghiên cứu qua, phát hiện có rất nhiều công năng.<br><br>“Tiểu Bạch, đi gọi Nghiêm Thư.”<br>Tiểu Bạch nằm trên mặt đất gặm xương, không phản ứng.<br>Lục Thận Hành lấy dép lê cọ nó, “Mày bị em ấy nuôi càng ngày càng lười.”<br>Ở trong phòng đợi hơn mười phút, Lục Thận Hành cầm theo đồ đi ra ban công tìm Nghiêm Thư.<br><br>Lúc hắn nhảy xuống phát ra tiếng không nhỏ, Nghiêm Thư ngồi trên ghế nghe được động tĩnh, trong lòng hoảng hốt, bước nhanh đến kéo Lục Thận Hành qua.<br>“Sau này đừng nhảy như thế nữa, nguy hiểm.”<br>Lục Thận Hành đứng thẳng người trợn trắng mắt: “Anh không chạy, em sẽ nhảy à?”<br>Nghiêm Thư xoay mặt qua, bên tai nổi lên một mảng đỏ ửng.<br><br>Anh ấp úng: “...Chuyện đó thật sự không được.”<br>Lục Thận Hành nhấn mở nút, tiếng rung ong ong phát ra.<br><br>Hắn câu môi, lộ ra một hàm răng trắng, rất giống tú bà dụ dỗ con gái nhà lành, “Rất thoải mái.”<br>Nghiêm Thư cắn chết cũng không buông: “Tôi không muốn.”<br>Lục Thận Hành ra vẻ dịu dàng săn sóc, “Không thì thế này vậy, chúng ta thử trước một chút, anh không thoải mái thì thôi, có được không?”<br>Giữa mày Nghiêm Thư nhíu chặt, “Chắc chắn là không thoải mái.” Cái thứ đó chỉ dùng để trợ hứng, hơn nữa chất liệu có thể là nhựa, nào có…Anh xấu hổ khụ một tiếng, khuôn mặt nóng bừng.<br>“Vậy chắc chắn em cũng không thoải mái.” Lục Thận Hành điều chỉnh cường độ công tắc, cười nhẹ chớp mắt với Nghiêm Thư.<br><br>“Để nó mở đường trước, em theo sau.”<br>Nghiêm Thư lúc này như thế nào cũng không được, một tay Lục Thận Hành túm lấy cổ áo anh, cúi người hôn lên khóe môi anh, lại chậm rãi dời đến trên môi.<br><br>Lúc Nghiêm Thư đang phải một bên cảnh giác một bên đáp lại, Lục Thận Hành bỗng nhiên thủ thỉ bên tai anh một câu: “Nghiêm Thư, anh có biết mình chặt đến thế nào không? Suýt nữa em cũng không toàn thân tháo lui được đấy.” <br>Đầu óc Nghiêm Thư trống rỗng một hồi, tốc độ tay của Lục Thận Hành kinh người, dọn dẹp hết mọi chướng ngại vật, thuận thế đẩy vào.<br>Cả thế giới dừng lại hai giây.<br> <br>“Hạ Minh!” Nghiêm Thư gọi cả tên lẫn họ, anh hít sâu một hơi, cả khuôn mặt quẫn bách đỏ bừng.<br>Lục Thận Hành nhìn đôi mắt ướt sũng của anh, hơi thở hắn trở nên nặng nề, nhịn không được ghé vào hôn lên.<br><br>“Anh ngoan.”<br>Hai chữ này cứ như chứa ma lực, Nghiêm Thư một khắc trước còn không dừng giãy giụa chỉ hận không thể đóng sầm cửa đi ra ngoài, giờ lại ngơ ngác nhìn đứa nhỏ trước mặt.<br>Lục Thận Hành quan sát anh, “Cảm giác thế nào?”<br>Nghiêm tiên sinh không nói lời nào khẩn trương cao độ, lành lạnh trương trướng, không khó chịu.<br>Anh rất nhanh đã có thể chứa được rất nhiều*, vô thức kêu hừ hừ, giữa đường còn đổi một tư thế thoải mái, “Vẫn… Vẫn có thể.”<br>(*) Raw là chứa được trăm sông, đại khái là miêu tả Nghiêm Thư đã được “mở rộng” trơn tru tươm tất, hoặc là bị căng đầy mất rồi:))<br>“…” Lục Thận Hành khàn khàn hỏi: “Tốt bằng em không?”<br>Hai chân có hơi không còn sức, chóp mũi Nghiêm Thư chảy ra chút mồ hôi mỏng.<br><br>Anh ghé vào đầu vai Lục Thận Hành, nắm quần áo Lục Thận Hành kêu, thanh âm ướt nóng: “Em tốt nhất.”<br>Bị người đàn ông kêu như vậy, Lục Thận Hành suýt thì nhũn cả ra.<br>Vì thế chuyện này thành công việc hằng ngày, nhiều nhất năm lần, ít nhất ba lần.<br>Nhiệm vụ hoàn thành, Lục Thận Hành nhiều thêm hai múi cơ bụng.<br>Ngày chuyển nhà, Trương Bình là người giao tiếp thường xuyên với Lục Thận Hành nhất có chút nuối tiếc.<br><br>Ai biết người sau thuê ở là ai, có lẽ cũng không còn cảnh hài hòa như vậy nữa.<br>Chủ nhà phải đi, Nghiêm Thư cũng đi, dư lại toàn là mấy thứ dưa vẹo táo nứt.<br>Lục Thận Hành dọn dẹp mấy thứ đồ lung tung bừa bãi.<br><br>Quá nhiều, cả hữu dụng lẫn vô dụng, hắn hỏi với ra ngoài cửa: “Trương Bình, cô muốn lấy hai chậu lan hổ bì trong phòng tôi không?” <br>Một chuỗi tiếng bước chân dồn dập tới gần, bóng dáng Trương Bình xuất hiện ở cửa.<br><br>“Muốn!”<br>Lục Thận Hành bị dọa nhảy dựng, miệng hắn giật giật chỉ chỉ thùng đựng đồ kế bên, “Cái này cũng muốn luôn?”<br>Trương Bình gật đầu như gà mổ thóc: “Muốn! Muốn!”<br>Nói nhịp như hát.<br>Thứ gì Lục Thận Hành không muốn mang đi Trương Bình đều lấy hết, bao gồm cả thứ Nghiêm Thư vứt.<br><br>Cô có hơi ngượng ngùng, “Chủ nhà, Nghiêm Thư, hai người dọn đến cùng một tiểu khu à?”<br>Lục Thận Hành nói: \"Chung đường.”<br>Trương Bình duỗi cổ, “Sau này tiền thuê nhà mỗi tháng cậu vẫn đến đây thu sao?”<br>Lục Thận Hành ngẩng đầu, “Ừ.”<br>Hắn ôm Tiểu Bạch, Nghiêm Thư ôm rùa đen, hai người cùng xuống lầu.<br>Nhà thuê mới là căn hộ hai phòng, tuy không mới nhưng vẫn sạch sẽ, một gian phòng ngủ, một gian làm thư phòng.<br><br>Tiểu Bạch ở ban công ăn uống, chỗ ngủ thường ngày vẫn là đầu giường cuối giường.<br>Nghiêm Thư rời công ty trở về phát triển phần mềm.<br><br>Lục Thận Hành không hiểu về ngành của anh, hắn thấy một bức vẽ kiếm được hơn vài nghìn đến một, hai vạn, cảm thấy tranh đó thật là đáng giá.<br>Lúc Nghiêm Thư đưa sổ tiết kiệm cho Lục Thận Hành giữ, Lục Thận Hành nhìn thấy con số trên đó, lông mày nhướng cao rõ ràng theo một độ cung.<br><br>“Sao trước đó không dọn đến chỗ nào lớn hơn một chút?” <br>Nghiêm Thư nói: “Phiền lắm.”<br>Anh đối với việc ăn, mặc, ở, đi lại không có yêu cầu cao, chắp vá là được.<br>Lục Thận Hành lấy cái muỗng xúc dưa hấu, “Về sau đừng đừng có đập tiền cho tiểu thuyết của em nữa.”<br>Nghiêm Thư ngẩng đầu khỏi máy tính, “Vì sao?”<br>“Không có lời.” Lục Thận Hành phun hạt dưa hấu vào thùng rác, “Em chia đôi với trang web, mỗi lần anh đập vào hết nửa là cúng cho web rồi.” <br>Hắn lại nói: “Cũng đừng lấy mấy chục cái tài khoản ảo bình luận cho em, em nhìn mệt.”<br>Nghiêm Thư xấu hổ: “Em biết rồi?”<br>Lục Thận Hành dở khóc dở cười, “Trên đời này chàng ngốc ngoài anh ra thì còn ai nữa?”<br>Nghiêm Thư sờ mũi.<br>Lục Thận Hành ngẩng đầu nhìn anh, “Thấy truyện thế nào?” <br>Nghiêm Thư buông bút vẽ, “Khá tốt.”<br>Trong mắt Lục Thận Hành hiện lên hồi ức dao động, “Đó đều là những thứ em mơ thấy.” <br>Mơ sao? Nghiêm Thư rất kinh ngạc, “Trong mơ kết thúc là gì?”<br>Lục Thận Hành dài giọng: “Kết thúc à…”<br>Anh thấy Lục Thận Hành hơn nửa ngày cũng không nói gì thêm, \"Có phải quên rồi không?” <br>Lục Thận Hành nhìn Nghiêm Thư thật sâu, gác chân lên đùi anh, khóe môi vẽ ra một nụ cười.<br><br>“Đương nhiên là bọn họ tìm được nhau, ở bên nhau.”<br>Nghiêm Thư nhìn hắn cười, bản thân cũng hạnh phúc, thậm chí vì câu chuyện của hai nhân vật chính mà thấy vui mừng.<br>“Gần đây Tiểu Bạch đến kỳ động dục.” Lục Thận Hành suy nghĩ nói: “Phải mang nó đi triệt sản rồi.”<br>Nghiêm Thư rất đồng ý, “Thứ năm đi luôn đi.” Ống quần đều bị Tiểu Bạch cọ bi hết cả, triệt sản cũng tốt cho Tiểu Bạch.<br>Tiểu Bạch trong ổ tự quắp lấy mình liếm hăng say, nó đột nhiên run lên, bất an khó hiểu kêu hai tiếng.<br> <br>Thứ năm Tiểu Bạch uể oải, đại khái là biết mình thiếu mất cái gì, khổ sở rũ đầu buồn bã rất lâu..<br>Lục Thận Hành lại mua thêm một con chó lai bầu bạn với nó.<br><br>Chọn một ngày tuyết lớn bay đầy trời, Lục Thận Hành và Nghiêm Thư đi leo núi Đại Thục xem cảnh tuyết.<br><br>Hai người đã tính tới khả năng có thể rút lui giữa chừng, vì vậy mang một trăm tệ ra cửa.<br><br>Bọn họ chọn phương tiện di chuyển là xe buýt.<br><br>Lục Thận Hành đứng ở biển dừng chân, “Tổng cộng có bao nhiêu trạm?”<br>Nghiêm Thư thu mắt, “24 trạm.”<br>Lục Thận Hành vừa nghe đã thấy buồn nôn, “Vẫn nên gọi taxi đi.”<br>Nghiêm Thư nhắc nhở hắn: “Trong túi chỉ có một trăm, bắt xe nhiều hơn mười tệ.”<br>Khóe mắt Lục Thận Hành co rút.<br>Lúc xe tới Nghiêm Thư cho Lục Thận Hành hai đồng tiền xu, bọn họ ngồi ở hàng ghế phía sau cùng.<br>Gương mặt của Nghiêm Thư lại lần nữa thành công sáng chói lọi.<br><br>Mấy nữ sinh đứng trên lối đi nhỏ cách một lúc lại nhìn anh, dùng khóe mắt ngắm trộm.<br>Ngay cả Lục Thận Hành cũng không bỏ qua.<br>Bọn họ trở thành đối tượng bị thảo luận, gay khí nồng nặc đến nỗi không thể giấu nổi.<br>Lục Thận Hành nghiêng đầu ngắm nhìn ngoài cửa sổ, Nghiêm Thư cũng nghiêng đầu, ngắm nhìn cái ót của hắn.<br>Hai người trộm đan tay.<br>Đại Thục nơi nơi là tuyết trắng xóa, im lìm rét lạnh, nhìn không ra đường.<br>Lục Thận Hành và Nghiêm Thư leo từ chân núi lên, châm dẫm trên nền tuyết, lúc nâng lên để lại một vết hằn, bông tuyết bay lả tả.<br>Cũng không biết leo được bao lâu, Lục Thận Hành đặt mông ngồi trên nền tuyết, mệt quá sức.<br>Mũi Nghiêm Thư hồng hồng, trên quần áo và đầu tóc dính đầy tuyết.<br><br>Anh không quan tâm bản thân, cúi người lau tuyết trên người Lục Thận Hành.<br>Ở đỉnh núi họ gặp người quen, Mưu Vân và Trần Dương.<br><br>Hai người kia lại như có vẻ không vui, đang khắc khẩu đỏ mặt tía tai, không phát hiện ra Lục Thận Hành và Nghiêm Thư.<br>Lục Thận Hành xuống núi cùng Nghiêm Thư.<br>Nơi họ dừng lại có rất nhiều dấu chân đan xen, có hai người tuyết nhỏ kề sát bên nhau, một là Lục tiên sinh, một là Nghiêm tiên sinh.<br>- -------<br>Điềm văn của Tây Tây đã cực ấy, đọc mà ấm hết cả người..<br><br>"]