["<br>","<br>Mày là mày, Trường An là Trường An, <br>Tuyết vừa ngừng đã từ từ tan ra, trời lạnh khiến người ta hít một hơi thôi cũng nổi hết da gà.<br><br>Thi Trường Nhạc ngồi không yên như có đinh trên mông, ầm ĩ đòi ra ngoài chơi.<br><br>\"Anh, chúng ta đi công viên trò chơi đi? Có một cái mới mở bên đại lộ Trưng Hưng, nghe nói chỗ đó có cái nhà ma đặc biệt đáng sợ.\" <br>Thi Trường An đang giải đề, cậu ghi cách giải và tính toán ra trên giấy nháp, \"Chú giải ở chỗ này em tự xem đi.\" <br>\"Hầy anh viết hộ em luôn không phải tốt hơn à.\" Thi Trường Nhạc không để ý bĩu môi, \"Dù sao chữ viết chúng ta cũng giống nhau, không ai phân biệt được đâu.\" <br>Thi Trường An lấy giấy nháp mới, tiếp tục giải đề.<br><br>\"Em đi tìm ba!\" Thi Trường Nhạc hấp tấp chạy ra ngoài, cửa đóng sầm lại mang theo một cơn gió.<br><br>Lông mày Thi Trường An khẽ nhúc nhích, ngòi bút đen đè mạnh trên giấy nháp để lại một vệt mực, một hàng công thức chuẩn xác đột ngột xuất hiện.<br><br>Cỡ vài giây trôi qua, cũng có thể là mười mấy giây, chân ghế dựa cọ lên mặt sàn gỗ, cánh cửa lại bị mở ra rồi đóng trở lại.<br><br>Lục Thận Hành bị chị của nguyên chủ Thi Trạch, Thi Nhất Vĩ, làm phiền đến đau đầu.<br><br>Đối phương mấy ngày nay ngày nào cũng đánh điện thoại sang, nói con trai cô chuyển trường, muốn tới đây ở.<br><br>\"Chị, ở bên này em thuê một phòng cho chị.\" Lục Thận Hành nói, \"Tới trường học gần đó cũng rất tiện.\" <br>Đầu bên kia Thi Nhất Vĩ thở dài, \"A Trạch, nhà chú lớn như vậy, làm gì cần phải chi tiền ra đi thuê cho một người chứ?\" Hình như bà cô đang làm móng ở một cửa hàng nào đó, \"Chưa kể ba đứa nhỏ còn tầm tuổi nhau, Đại Lương nó có thể phụ đạo môn văn hóa cho Trường Nhạc, Trường An nữa.\" <br>Khóe miệng Lục Thận Hành giần giật, với cái thành tích của Lưu Đại Lương có thể phụ đạo cho ai? <br>\"Ba, ba đừng cho anh họ Đại Lương tới đây, con không thích ổng.\" <br>Thi Trường Nhạc bên cạnh hờn dỗi, anh họ cứ thích vòi ba mua quà cho ổng, ba là của nó, ổng dựa vào cái gì chứ? <br>Lục Thận Hành đứng dậy đi đến bên cửa sổ, \"Chị, việc này coi như giải quyết xong, em sẽ thu xếp sớm cho chị.\" <br>Làm gì có ai nguyện ý ăn nhờ ở đậu phải nhìn sắc mặt người khác chứ, Thi Nhất Vĩ chỉ là đang chờ hắn chủ động nói trước thôi.<br><br>\"Con đang làm gì đấy?\" <br>Thi Trường Nhạc không lay kéo văn kiện nữa, hắc hắc cười, \"Hôm nay anh muốn đi công viên giải trí chơi, anh kêu con qua đây nói với ba.\" <br>Vậy sao đứa nhỏ đó không tự mình đến? Lục Thận Hành nhíu mày, ngoài cửa vang lên hai tiếng gõ, Thi Trường An đứng ở đó nhìn sang.<br><br>Thi Trường Nhạc đứng đằng sau duỗi cỗ nháy mắt với Thi Trường An.<br><br>Lục Thận Hành xem đồng hồ, \"Muốn đi công viên giải trí thì phải đi nhanh, buổi chiều ba còn phải đi nơi khác.\" <br>\"Ba thật tốt!\" Thi Trường Nhạc hoan hô một tiếng, chạy vào trong phòng thay quần áo.<br><br>Lục Thận Hành cổ quái liếc nhìn thiếu niên tóc đen nhiều hơn hai lần, không phải muốn đi công viên giải trí à? Sao nhìn thế nào cũng là dáng vẻ không có tinh thần thế? <br>Thi Trường An mím môi, Trường Nhạc muốn ba đều sẽ đáp ứng, luôn luôn là như thế, chưa bao giờ thay đổi.<br><br> <br>Nghỉ đông, công viên giải trí vẫn rất tấp nập, đặc biệt là chỗ vừa khai trương, đa số người ta đều đến chỗ có ưu đãi giá cả và cảm giác mới mẻ.<br><br>Thi Trường Nhạc vui vẻ múc kem, ăn một miếng kem, hàm răng lạnh run rẩy, rùng mình toàn thân từ trong ra ngoài.<br><br>Cảm giác đó chỉ có thể trải nghiệm vào thời tiết lạnh cóng.<br><br>Dạ dày Thi Trường An không tốt nên cậu không bao giờ ăn kem, đi mua một cốc trà sữa nóng.<br><br>\"Anh, chúng ta đổi đi!\" Thi Trường Nhạc cầm kem ăn còn thừa đưa qua, \"Em muốn uống trà sữa của anh.\" <br>\"Anh con không ăn được đồ lạnh.\" Lục Thận Hành lấy trong ví ra một tờ hai mươi đồng, \"Trường Nhạc, con tự qua bên kia mua một ly đi.\" <br>\"Không, ba ơi, con muốn uống ly của anh cơ.\" Thi Trường Nhạc túm ống tay áo của Lục Thận Hành lắc lư trái phải.<br><br>Vẻ mặt Lục Thận Hành âm trầm, \"Thi Trường Nhạc, còn quậy nữa thì để cho tài xế đưa con về.\" <br>\"Ba ơi...\" Khuôn mặt nhỏ của Thi Trường Nhạc liền trắng toát, miệng bụm lại, nước mắt giàn giụa.<br><br>Dáng vẻ kia khỏi cần nói đáng thương bao nhiêu, cứ như Lục Thận Hành vừa làm gì nó vậy.<br><br>Mọi người đi qua đều liếc nhìn Lục Thận Hành, hắn hít sâu một cái, rặn ra nụ cười, \"Đi, ba dắt con đi mua đồ uống.\" <br>Thi Trường An còn sững sờ tại chỗ, suy nghĩ của cậu dừng lại ở câu \"Không ăn được đồ lạnh\" kia, ba để ý từ khi nào? Có người gọi tên mình, cậu ngẩng đầu, cách đám đông rộn ràng náo nhiệt có người đàn ông cao lớn luôn nhìn cậu, ánh mắt nôn nóng lại lo lắng.<br><br>\"Đông người lắm, con nắm tay ba đi, đừng có thất thần.\" Lục Thận Hành kéo Thi Trường An đi.<br><br>\"Dạ.\" Thi Trường An vâng lời, hút lên một ngụm trà sữa, hơi ấm tràn ra từ nơi bị bàn tay to rộng kia nắm lấy, cậu cảm thấy ấm áp vô cùng.<br><br>Thi Trường Nhạc cắn chặt môi dưới, phát ra tiếng hừ từ trong mũi.<br><br>Lúc mua trà sữa Thi Trường Nhạc nhìn chằm chằm vị chocolate, nhưng một hai nhất quyết phải uống cùng vị với Thi Trường An.<br><br>Kết quả uống xong một ngụm liền ném, nói không thích.<br><br>Lục Thận Hành nhịn không được muốn chửi thề, không thích mua làm cái vẹo gì? Hai đứa này thật sự là anh em à? Bằng không sao lúc nào cũng kiếm chuyện thế.<br><br>Hắn càng ngày càng cảm thấy Thi Trường Nhạc không có chút thành thật nào, tuổi còn nhỏ mà lòng dạ đã thâm sâu.<br><br>Đi công viên giải trí mà chọn vào nhà ma đều là những người muốn tìm kiếm kích thích, cảm giác mạnh.<br><br>Lục Thận Hành dẫn hai đứa trẻ vào, bên trong tối đen như mực, gió lồng lộng thổi luồn vào cổ áo, lạnh lẽo lại u ám.<br><br>Giọng nói sợ hãi của Thi Trường Nhạc vang lên trong bóng tối, \"Ba ơi con sợ quá à.\" <br>Lục Thận Hành không dừng bước, \"Vậy đi ra ngoài.\" <br><br>\"Đừng!\" Thi Trường Nhạc lộn xộn không yên, \"Con muốn chơi.\" <br>\"Trường An?\" Lục Thận Hành phát hiện đứa nhỏ bên tay phải có điểm bất thường.<br><br>Thi Trường An không nói chuyện, đi qua đứng gần Lục Thận Hành hơn, Lục Thận Hành cũng bị cậu làm cho bồn chồn lên.<br><br>“A ——” <br>\"Con gọi quỷ đấy à?\" Gân xanh trên trán Lục Thận Hành nổi đầy.<br><br>\"Vừa rồi có cái tay sờ chân con.\" Thi Trường Nhạc trừng lớn mắt, \"Ba, anh, có quỷ thật đó!\" <br>Dọc đường đi kế tiếp đều là Thi Trường Nhạc a a a a kêu lên, không phải sợ hãi, chỉ có hưng phấn thuần túy.<br><br>Người sợ thật sự là Thi Trường An bên kia lại chả buồn lên tiếng, bàn tay Lục Thận Hành cũng bị cậu nắm đau.<br><br>Chân bị thứ gì quấn lấy, Lục Thận Hành nhấc chân đá mạnh một phát.<br><br>Ma nữ nằm trên mặt đất, đầu tóc rối bù la hét thảm thiết, mắng chửi thô tục ôm lấy cánh tay bị thương.<br><br>\"Con quỷ bị ba đuổi đi rồi.\" Lục Thận Hành trấn an đứa trẻ Thi Trường An từ lúc tiến vào đến giờ vẫn chưa nói lời nào.<br><br>Thi Trường An nhíu mày, nhắm mắt nhắm mũi đi theo.<br><br>Chơi nhà ma xong, Thi Trường Nhạc còn muốn đi tàu lượn siêu tốc, gọi Thi Trường An đi cùng.<br><br>Xuống khỏi tàu lượn, sắc mặt Thi Trường An tái nhợt, môi không còn nhiều huyết sắc, cậu ngồi xổm nôn trên mặt đất.<br><br>\"Anh ơi, anh có sao không?\" Thi Trường Nhạc áy náy nói, \"Em xin lỗi, quên mất anh sợ ngồi tàu lượn siêu tốc.\" <br>Thi Trường An mở miệng, hỏi đầy ẩn ý, \"Trường Nhạc, em vui không?\" <br>\"Vâng!\" Trên mặt Thi Trường Nhạc lộ ra nụ cười xán lạn, \"Vui chứ, có ba đi với em, có cả anh nữa, em đương nhiên phải vui rồi.\" <br>Thi Trường An không nói thêm nữa, tìm chỗ ngồi xuống nghỉ ngơi.<br><br>Lục Thận Hành từ trong quầy đồ vặt cầm chai nước và khăn giấy, không nói nên lời nhìn thằng bé đang nằm khóc lóc ăn vạ trên mặt đất, bên cạnh là thiếu nữ tóc đuôi ngựa vô cùng đặc trưng.<br><br>Bế em trai lên, Chu Nhuế liên tục nói xin lỗi.<br><br>Cúi đầu nhìn lẩu Oden dính trên áo khoác, Lục Thận Hành quyết định về sau mỗi lần ra cửa đều phải cẩn thận xem lại cốt truyện một lần, tránh mọi khả năng gặp phải Chu Nhuế.<br><br>\"Tiên sinh, tôi rất xin lỗi, vừa rồi em tôi nó đi không vững làm bẩn quần áo của ngài.\" Trong lòng Chu Nhuế bồn chồn, cái áo khoác kia trông đắt tiền muốn chết.<br><br>\"Không sao.\" Lục Thận Hành đi quầy thu ngân trả tiền.<br><br><br>Chu Nhuế ôm em trai, trong lòng cảm thấy có lỗi, \"Nếu không ngài nói cho tôi quần áo này bao nhiêu tiền, ở đây tôi có....\" <br>Một ánh mắt sắc bén quét qua, cô lập tức ngậm miệng, nghĩ thầm đúng là người kỳ lạ.<br><br>Kết thúc kỳ nghỉ đông, nhiệt độ không khí vẫn thấp như cũ.<br><br>Đi làm, khai giảng, đều khốn khổ không tả xiết.<br><br>Hoàng Quát ngủ quên quăng xe đạp qua một bên, chạy đến phòng học ngồi vào chỗ.<br><br>Vừa lôi sách ra khỏi cặp vừa la, \"Mau, Trường An, cho tôi mượn chép bài tập phát.\" <br>Tay cậu ta đột nhiên ngừng lại, quay đầu khẳng định nói, \"Mày không phải Trường An, mày là Trường Nhạc.\" <br>Nam sinh tóc đen hơi cau mày, cầm bài tập qua, nhàn nhạt nói, \"Hoàng Quát, ông nói cái gì thế? Chưa tỉnh ngủ à?\" <br>Hoàng Quát đè sách bài tập lại, không kiên nhẫn nói, \"Được rồi bớt có diễn sâu, mày là mày, Trường An là Trường An, mày có bắt chước giống cũng không phải cậu ấy.\" <br>Nét trầm tĩnh trên mặt nam sinh tóc đen nháy mắt vỡ tan, giống như từ hồ nước tĩnh lặng biến thành ấm nước sôi trào, cậu lạnh lùng nói, \"Hoàng Quát, cậu thật sự làm tôi phải chán ghét.\" <br>Hoàng Quát cười lạnh hai tiếng coi như đáp lại.<br><br>Cậu ta nhìn chằm chằm cái ót của học sinh đứng nhất, Trường An đầu ông bị lừa đá à? Chơi trao đổi thân phận? <br>\"Làm sao cậu nhận ra được?\" Thi Trường Nhạc bực bội nắm lấy đầu tóc đen mình ghét nhất, không rõ cậu với anh trai khác nhau chỗ nào, nghỉ đông bọn họ chơi trò này vài lần, cả ba cũng bị họ lừa, một lần cũng chưa phát hiện.<br><br>Hoàng Quát xùy một tiếng, nhe răng trợn mắt, \"Tao không muốn nói với mày.\" <br>Thi Trường Nhạc rút cánh tay dưới sách bài tập của cậu ta về.<br><br>\"Ai thèm quan tâm!\" Hoàng Quát mạnh bạo đẩy bàn, đứng dậy đi tìm Thi Trường An, \"Ông chơi trao đổi thân phận với nó làm cái gì?\" Cậu ta không thích thằng ranh Trường Nhạc kia chút nào, lúc nào cũng ra dáng người khác nên sống vì nó.<br><br>Thi Trường An vuốt mái tóc vừa nhuộm sang màu hạt dẻ của mình, \"Tôi chơi đoán số thua.\" <br>\"....\" Hoàng Quát nhỏ giọng thương lượng, \"Trường An, ông nhuộm tóc lại đi, tôi nhìn rất chướng mắt, còn muốn đánh ông nữa.\" <br>Thi Trường An cầm sách giáo khoa lên, che mặt lại, \"Nếu ông không nhìn nổi, vậy đừng nhìn.\" <br>Hoàng Quát chửi thề.<br><br>Cũng không biết đang giận ai, cậu ta nằm nhoài trên bàn nhìn chằm chằm Thi Trường An trước mặt, một tiết học không có chữ nào vào đầu.<br><br>Bài tập nghỉ đông cậu ta không có làm, bị giáo viên mời tới văn phòng nói chuyện nhân sinh.<br><br>Trở về đã xụ mặt, đi qua bên cạnh Thi Trường An còn hừ một tiếng, tỏ vẻ cậu ta vẫn còn buồn bực.<br><br>Thi Trường Nhạc chậm rãi ăn chocolate, \"Bài tập về nhà của anh tôi là chép của tôi.\" Giữa hàng lông mày đó đều lộ ra vẻ \"mau cầu xin tôi đi\".<br><br>\"Ai đánh rắm thế?\" Hoàng Quát ngoáy lỗ tai.<br><br>Thi Trường Nhạc cười nhạo trong lòng, thật không biết anh trai nghĩ gì mà lại đi kết bạn với một đứa con của tội phạm đang cải tạo.<br><br>Ba cũng thật là, còn mời người này về nhà ăn cơm, thật không hiểu nổi.<br><br>Bạn học trong lớp đều khó hiểu, không phải Hoàng Quát thân với Thi Trường An lắm à, sao hôm nay lại ghét nhau như chó với mèo thế, giống như hận không thể đắp cái tường chắn giữa hai bàn vậy.<br><br>Thi Trường Nhạc dời mắt từ bảng đen lên bóng dáng nam sinh tóc màu hạt dẻ.<br> <br><br>Từ nhỏ nó đã cố gắng nỗ lực vượt qua anh, tất cả tán dương và niềm tự hào của ba vẫn luôn là nó.<br><br>Trong lớp học này, mọi người đều xoay quanh nó, sự chú ý của mọi người cũng luôn dồn vào nó, chỉ trừ Hoàng Quát.<br><br>Thi Trường Nhạc cạy ngón tay từng chút một, đáy mắt có ánh sáng lập lòe.<br><br>Trên sân thượng trường học, Thi Trường Nhạc dựa vào lan can, hóng gió nói, \"Anh, anh thân với Hoàng Quát thật đó, ba không nhận ra tụi mình, cậu ta vừa nhìn đã biết.\" <br>Thi Trường An híp nửa mắt, màu tóc nâu theo gió bay tán loạn, cậu nghe giọng nói hâm mộ bên tai, \"Em chả có được người bạn nào như thế.\" <br>\"Anh, em thật sự không thích màu đen.\" Thi Trường Nhạc nghiêng đầu cười, \"Hay là anh đừng nhuộm lại nữa, cứ để cùng màu với em là được.\" <br>Thi Trường An nghiêng đầu liếc nhìn cậu, thu hồi tầm mắt đang nhìn vào không trung xa xăm, \"Người thích màu nâu là em, không phải anh.\" <br>Có lẽ thấy người vốn trước sau như một đột nhiên thay đổi, Thi Trường Nhạc sửng sốt, \"Ồ.\" <br>\"Tan học em nhuộm tóc thành nâu liền, anh cũng đi cùng đi.<br><br>Về sau chúng ta không chơi trò này nữa, không vui gì hết, anh nói coi đúng không?\" <br>Cậu ta cho rằng đổi một lần nữa, có thể giống như lần đó được ba chú ý, nhưng thực tế lại không có.<br><br>Thi Trường An khẽ nâng cằm, \"Ừ.\" <br>\"Này, nói chuyện Hoàng Quát với em đi.<br><br>Anh, em nghe nói ba cậu ta đang làm cải tạo...\" Thi Trường Nhạc nhìn bốn phía rồi ôm cổ Thi Trường An, vẻ mặt hứng thú hỏi: \"Chuyện là thế nào vậy? Anh kể em nghe chút đi.\" <br>Từ đó về sau, mỗi lần Thi Trường An nói chuyện với Hoàng Quát, Thi Trường Nhạc đều sẽ chen vào.<br><br>Không khí trong lớp trở nên kỳ lạ, Thi Trường Nhạc luôn coi thường Hoàng Quát gia cảnh nghèo khó nay lại luôn tủm tỉm cười với cậu ta.<br><br>Mà Thi Trường An ngồi cùng bàn với cậu ta tan học liền ôm truyện tranh xem, không biết đang nghĩ cái gì.<br><br>\"Mẹ nó mày lằng nhằng xong chưa?\" Hoàng Quát phiền mà trán nổi mụn, thằng này đầu óc có bệnh à? Mỗi ngày đeo bám tao làm cái đếch gì? Làm thời gian chơi với Thi Trường An cũng không còn.<br><br>\"Chưa xong.\" Thi Trường Nhạc đá cục đá, \"Cậu làm bạn với tôi, có tôi giúp cậu, mười vị trí đầu chắc chắn sẽ có tên cậu.<br><br>Dến lúc đó cậu có mặt mũi rồi, ba mẹ cậu cũng vui vẻ.\" <br>\"Đếch cần phải là mày!\" Hoàng Quát ném bóng rổ, nắm áo trước ngực lung tung lau mồ hôi trên mặt, bực bội sải bước đi.<br><br>Thi Trường Nhạc cười cười, đi theo sau.<br><br>\"Có muốn tôi mua nước cho cậu không?\" <br>\"Phiền chết mẹ!\" Hoàng Quát chửi ầm lên, sao Trường An nó có anh em sinh đôi kiểu này nhỉ.<br><br>Nhìn mặt đối phương lại giống y như Thi Trường An, hắn không xuống tay được.<br><br>Thi Trường An đứng trên lầu đem một màn xảy ra trên sân thể dục này thu hết vào đáy mắt, cậu mím môi quay người đi.<br><br>Em có được đủ nhiều rồi, vì sao đến người bạn duy nhất của anh cũng không buông tha? <br>Trường Nhạc, em không học được cách biết thế nào là đủ ư?.<br><br>"]