["<br>","<br>“Bác sĩ, lúc tôi nhìn bản thân mình nổi lên phản ứng sinh lý.\"<br>Lục Thận Hành ngồi ở phòng khám tâm thần của một bệnh viện nào đó.<br><br>Hắn duỗi tay chỉ chỉ đũng quần mình, “Vừa hơn một tiếng trước.”<br>Vị bác sĩ ngồi đối diện bàn làm việc cõ lẽ là hiếm khi tiếp xúc với bệnh nhân nào thẳng thắn như vậy.<br><br>Bác sĩ liên tiếp ho mấy tiếng, dựng áo blouse trắng, lật sổ khám bệnh, “Lần đầu tiên à?”<br>Mặt Lục Thận Hành bình tĩnh: “Ừ.”<br>Cũng như suy nghĩ của bao người bình thường khác, bác sĩ lý giải loại hành vi này là vì soi gương, nhưng cũng đủ làm người ta cạn lời rồi.<br><br>Trên đời có mấy người nhìn mình trong gương mà chào cờ, muốn quan hệ tình dục với chính mình, cái đó là loại cảnh giới nào? Đến chúa cũng phải ngước nhìn.<br>“Anh có thể yêu người khác như cách yêu chính chính mình.<br><br>Đầu tiên, anh yêu bản thân, việc này là đúng, nhưng cũng phải có mức độ.” Bác sĩ cẩn thận lựa lời, “Không thì anh thử yêu người xung quanh mình xem, giải phóng bớt cảm xúc bên trong, như vậy sẽ giảm bớt khả năng tưởng tượng.”<br>“Nếu không phải tưởng tượng.” Lục Thận Hành nhướng mi, “Giả như \"mình\" trong gương có sự tồn tại chân thật thì sao?”<br>Bác sĩ sửng sốt, cười thành tiếng, “Giả thiết của anh rất lớn gan đấy.” Ngay sau đó sắc mặt bác sĩ thay đổi, nghiêm túc như một trưởng nhóm nghiên cứu khoa học, “Nhưng cũng không có ý nghĩa gì.”<br>Đến một chuyến như không, lãng phí thời gian, Lục Thận Hành mang tâm tình rối rắm đứng dậy.<br>“Anh không lấy bệnh án à?” Bác sĩ nhìn thoáng qua bệnh án lần nữa, Tằng Diệp, 35 tuổi, tuổi không nhỏ, có thể cương với bản thân, yêu đến mức nào không biết.<br>Hắn lôi tấm hình mình tự chụp ra nhìn chằm chằm xem xét rất lâu, cũng không có một chút cảm giác nào.<br><br>Không thể hiểu nổi, cứ cảm thấy mình vừa bỏ lỡ cơ hội thay đổi nhận thức của bản thân.<br>Lục Thận Hành ở bãi đất trống ngoài bệnh viện nhận điện thoại, là Triệu Hằng gọi tới, đầu bên kia rất ồn ào.<br>“Bạn gái cũ của tôi xảy ra chuyện rồi.” Thấy không có đáp lại, giọng Triệu Hằng cao lên vài phần, lộ ra vẻ lo lắng, “Tằng Diệp? Cậu có đang nghe không?”<br>Lục Thận Hành không nhanh không chậm nói: “Chuyện của bạn gái cũ cũng có liên quan tới cậu?”<br>Đầu kia truyền đến thanh âm ghế dựa cọ xát với mặt đất, Triệu Hằng cười nói: “Tôi là người hoài cổ.”<br>Lục Thận Hành mơ hồ biết Triệu Hằng có thể là bởi vì hắn, “Nói đi.”<br> <br>“Tằng Diệp……” Triệu Hằng ngừng một chút, y thở dài, có chút ngượng ngùng hỏi, “Trong tay cậu có nhiều tiền không?\"<br>Lục Thận Hành nhớ đến tấm thẻ Trì Úc cho, “Bao nhiêu?”<br>Bên kia điện thoại, Triệu Hằng không ngờ Lục Thận Hành đáp nhanh như vậy, lại không hề có chút do dự nào.<br><br>Y cảm kích gãi đầu “Cậu đến đây xem đi.”<br>Lục Thận Hành chuẩn bị cúp máy, lại nghe Triệu Hằng nói xin lỗi: “Em họ của tôi về quê, tôi cũng phải đi chỗ khác chăm sóc bạn gái cũ, cậu có thể cho thuê một phòng trống, tiền thuê một tháng cũng không ít.”<br>Tùy tiện đáp lại, Lục Thận Hành bỏ điện thoại vào túi rồi lái xe trở về.<br><br>Vừa dừng hắn đã lập tức đi mở cốp xe, ôm người bên trong ra, đi nhanh lên lầu.<br>Hắn yêu bản thân đến mức kìm lòng chẳng đặng, mạnh mẽ ấn người ta trên tường cưỡng hôn một cái, còn làm ướt quần.<br><br>Dựa theo tính cách của bản thân, bị người khiêu khích như vậy, không chơi chết cũng phải đánh cho tàn phế.<br><br>Cho nên vì sự an toàn của chính mình, hắn chỉ có thể tiên hạ thủ vi cường, không còn lựa chọn nào khác.<br>Lục Thận Hành thả người lên trên giường, cởi cúc quần áo đi tắm rửa, ống quần dính dính, hắn không cách nào phớt lờ được.<br>Thanh niên tỉnh lại nhìn thấy người đàn ông ngồi trước máy tính đối lưng với mình, nhìn đến sững sờ, dường như không phản ứng được đây là tình huống như thế nào.<br>Lục Thận Hành nghe được động tĩnh phía sau, ở phía trước nói: “Phòng vệ sinh ở bên trái.”<br>Những lời này thành công đánh thức đại não trống rỗng của thanh niên.<br><br>Y vội vàng chạy như điên tới, nắm bàn chải đánh răng đánh hết lần này đến lần khác, hận không thể đánh rớt răng ra.<br>Tiếng nước trong pòng vệ sinh chảy thật lâu, lâu đến mức Lục Thận Hành cũng lo lắng cho hàm răng của mình, hắn xoay ghế dựa, đứng lên đi tới cửa, “Mãi không xong thế?”<br>Thanh niên phẫn nộ quát, “Tôi đệt mẹ ông!\"<br>Hai ta cùng một mẹ, Lục Thận Hành niết mặt người nọ, ngẫm lại rồi nhẹ tay một chút, nhưng giọng điệu vẫn như cũ, “Miệng thối như vậy, ăn phân à?”<br>Thanh niên trừng mắt, y là thiên chi kiêu tử, trước nay không có ai nói với y những lời như vậy, vừa thô tục vừa ác liệt.<br><br>Y vung nắm đấm, bị đối phương chặn lại, mỗi một lần công kích sau đó cũng đều không ngoại lệ.<br><br>Lục Thận Hành liếc mắt, “Có thể nghỉ ngơi chút không?”<br>Thanh niên giống như một thằng hề tấu hài, trong lòng nổi sóng to gió lớn.<br><br>Người đàn ông này giống như quen thuộc mọi nhất cử nhất động của y, còn hiểu y hơn cả bản thân.<br>Bộ dáng cảnh giác của kia lọt vào đáy mắt Lục Thận Hành, hắn lộ ra một hàm răng trắng, “Đừng sợ, tôi không phải biến thái.”<br>Vãi chưởng, ông thế này mà còn không phải? Sau lưng thanh niên dán lên gạch men tráng sứ lạnh băng, trong lòng nổi lên lửa giận.<br><br>Buổi chiều đi tìm Trì Úc, nhưng bị gã nói không rảnh, y ở bên ngoài chờ cũng chằng thấy bóng dáng đâu.<br>Y nuốt không được cục tức này, biết được thân phận của Tằng Diệp, trông mong chạy tới có thể hỏi ra được chút gì đó, ai mẹ nó có mà ngờ được…<br>Trong lòng thanh niên bị một ngọn lửa giận vô danh lấp đầy, y bỗng nhiên nghĩ đến cái gì đó, “Ông đang bắt cóc tôi?”<br>“Lúc cậu ngủ tối có chụp mấy tấm ảnh.” Không trực tiếp trả lời, Lục Thận Hành nói với chính mình: “Khi ngủ trông cậu rất mê người.”<br>Thanh niên hừ lạnh, “Có rất nhiều người phải lòng ông đây.\"<br>Điểm này tôi đồng ý, Lục Thận Hành xoay người đi ra ngoài, khi trở về trong tay xách theo một cái túi.<br><br>Ngữ khí hắn cường ngạnh, không cho cự tuyệt, “Thay bộ quần áo này đi.”<br>Khóe mắt thanh niên dời xuống, liếc đến màu đỏ trong túi, còn có đường viền ren.<br><br>Y rít gào ra tiếng, “Chú cho tôi mặc nữ trang?”<br>\"Không lẽ cậu cho rằng tôi sẽ chụp ảnh nghệ thuật à?\" Lục Thận Hành uy hiếp rõ ràng, hắn thật sự là không còn cách nào khác.<br>Để đối phương giả thành phụ nữ, có thể đặt dưới mí mắt mình, cũng không bị Trì Úc ngủ lại xem như rác rưởi ném đi, còn có thể ngăn bản thân muốn nhào lên.<br>Mặt thanh niên hết xanh lại trắng, cuối cùng thành màu gan heo.<br><br>Y tức giận, “Ông đây chết cũng không thay!”<br>“Không thay phải không?” Lục Thận Hành câu môi, lộ ra một nụ cười ngả ngớn, sau đó thu liễm một chút, híp mắt, \"Tôi chịch cậu đến khi nào muốn thay thì thôi.<br><br><br>”<br>Thanh niên, “Cái đệt!”<br>Lục Thận Hành kéo khóa quần jean xuống, thanh niên cong chân chạy mất,<br>Lục Thận Hành dựa cửa hung hăng hút một điếu thuốc, hắn chỉ có thể lợi dụng chính mình để hoàn thành nhiệm vụ.<br>Nhà ba phòng một sảnh, Lục Thận Hành và thanh niên mỗi người một gian.<br><br>Gian trống kia vài ngày sau có người dọn vào, như vua như chúa, mặt dày mày dạn, đuổi cũng không đi.<br>Trì Úc từ lúc tiến vào đã bị làm lơ, lửa giận của gã ở trên người Lục Thận Hành không có nửa điểm tác dụng, chỉ toàn phun lên đầu người khác.<br>“Vị tiểu thư này, xin hỏi họ gì?”<br>Mặc một thân váy liền áo màu hồng phấn, đầu đội tóc giả, thanh niên chớp chớp mắt, bóp giọng nói, “Xin chào, em tên Tiểu Hồng.”<br>Nội tâm sụp đổ.<br>Tiểu Hồng? Thần sắc Trì Úc quái dị, cô gái này giọng nói quá thô.<br><br>Anh mắt dò la của gã chậm rãi di chuyển, bàn tay rộng, lỗ chân lông lớn, váy kia vừa bẩn vừa xấu.<br>Gã bực bội xoa mi tâm, Tằng Diệp sao có thể ở chung với loại phụ nữ có đức hạnh thế này?<br>Không nhắc nhở Trì Úc, thanh niên nhìn thân ảnh ngoài ban công.<br><br>Ở chung mấy ngày, y có hảo cảm với Tằng Diệp, đến nỗi hai việc chụp ảnh hay mặc váy cũng có thể nhịn.<br><br>Thân thiết đến vô lí, cái loại cảm giác này càng tới gần càng cực kỳ mãnh liệt, không nói rõ được.<br>Không phải là anh trai thất lạc từ lâu của mình chứ? Khóe miệng thanh niên run rẩy, gen của nhà y cũng đâu có kém như vậy.<br>Y đã tra qua, Tằng Diệp là người của Trì Úc, trước đó không lâu dọn đến nơi đây, hẳn là cãi nhau.<br><br>Thanh niên bĩu môi, tuy rằng cảm giác của y đã thay đổi, nhưng Tằng Diệp lớn lên thật sự bình thường, phẩm vị của Trì Úc luôn rất cao, rất kén chọn, chỉ có Tằng Diệp là ngoại lệ.<br>Lục Thận Hành đổi nước bể cá, làm xong vào phòng bếp rửa sạch hai quả táo, đưa một quả cho thanh niên.<br>Trì Úc ở bên cạnh trên người đã tản ra hơi thở âm u.<br>Lục Thận Hành vừa ăn vừa hỏi, thanh âm mơ hồ không rõ, “Buổi tối ăn cơm chiên trứng?”<br>Trì Úc bạnh cằm, “Không ăn.”<br>Lục Thận Hành lạnh mắt nhìn qua, “Tôi hỏi cậu sao?”<br> <br>Thanh niên nhịn không được chẹp miệng, cũng có lúc Trì Úc bị xoắn thế này.<br>Buổi tối Lục Thận Hành ngủ mơ mơ màng màng, cái mông bị sờ soạng một chút.<br><br>Hắn bỗng nhiên mở mắt, đá văng Trì Úc đang có ý đồ áp lên mình ra, “Tránh ra.”<br>Lúc trước Tằng Diệp bị lạnh nhạt, khổ sở, hoặc khi nhìn thấy Trì Úc có ý định ở bên người khác, Trì Úc đều sẽ trực tiếp cứng lên, chịch một lần thì giải quyết xong.<br>Trì Úc cũng đã quen với phương pháp này, cho nên gã mới điều chỉnh tiến độ quay chụp, phái người tìm chủ nhà, tóm lấy gian phòng cuối cùng này, đặc biệt leo từ ban công qua, chuẩn bị lễ vật đàng hoàng.<br>Gã đã thích ứng với sự tồn tại của Tằng Diệp, nhiều năm như vậy cũng chưa từng thay đổi.<br>Tằng Diệp rất ngoan, dù là trên giường hay là dưới giường cũng đều rất phối hợp, là người ở cùng với gã lâu nhất, gần nhất.<br><br>Vậy mà giờ đây lại thoát khỏi khống chế của gã, cứ như là đổi thành một con người khác vậy.<br>Có rất nhiều người ở bên gã, cũng không hề cưỡng bách, đặc biệt là chuyện phương diện tình yêu chỉ có anh tình tôi nguyện.<br><br>Nhưng gã phát hiện chỉ duy nhất với Tằng Diệp là không được, không thể tự mình buông tay.<br>Chủ động tìm tới cửa, bị mặt lạnh đối đãi, làm được đến bước này đã là ngoài sức tưởng tượng của gã.<br>Trì Úc kìm nén xúc động muốn động tay động chân, gã lấy một cái hộp nhung mở ra, trong mắt hiện lên vẻ thâm tình ôn nhu, “Trước kia không phải anh muốn gả cho tôi sao?”<br>Đây là ước mơ lớn nhất cả đời Tằng Diệp, nếu anh ta còn sống, chắc chắn sẽ ngây ra tại chỗ.<br><br>Chứ không phải bây giờ là Lục Thận Hành, trên mặt hắn treo sương mờ lạnh giá, “Tôi nói một lần nữa, tránh ra.\"<br>Trì Úc nghiến răng nghiến lợi, “Tằng Diệp, đã cho mặt mũi anh đừng có mà không cần.”<br>Gã đập mạnh chiếc hộp xuống đất, dữ tợn đánh tới mặt Lục Thận Hành.<br><br>Trọng lượng của hai người đàn ông trưởng thành làm giường phát ra tiếng động lớn, lún sâu một mảng.<br>Lục Thận Hành xoay người chặn lại, lạnh lùng nhìn xuống.<br><br>Động tác này kích thích tới tự tôn của Trì Úc, gã dùng hết sức đẩy, lời lẽ trong miệng bẩn thỉu vô cùng.<br>“Mẹ nó, sao anh lại biến thành như vậy, còn không biết dạng chân ra hợp tác à?”<br>Thân mình Lục Thận Hành ngửa ra sau, diệu kế xẹt qua trong đầu, hắn lặng lẽ không còn giãy giụa, đập đầu xuống đất.<br>Sửng sốt một giây, Trì Úc thở dốc từng hơi, gã nhảy xuống giường khom người kêu hai tiếng, “Tằng Diệp? Tằng Diệp?”<br>Người trên mặt đất vẫn không nhúc nhích, gã duỗi tay ra lau, máu đặc dính đầy ngón tay..<br><br>"]