["<br>","<br>Chuông vào học vang lên một hồi lâu, Lục Thận Hành mới túm cảm xúc đang phi như điên trở về, điều chỉnh trạng thái xong mới cầm lấy sách tiếng Anh cùng một chồng bài tập đi đến phòng học.<br><br>Trong nháy mắt bước vào cửa kia, mấy tiếng xì xà xì xầm dần dần biến mất.<br>Không biết là vị bạn học nào hắt xì một tiếng dậy trời, tiếng xì xà xì xầm tro tàn lại cháy.<br>Trong không khí lơ lửng rất nhiều bụi, bay bay khắp nơi, có thể thấy được mười phút trước trong phòng học ầm ĩ tới mức nào.<br><br>Đứng trên bục giảng, Lục Thận Hành nhìn 50 học sinh, tinh thần thanh xuân sôi nổi, phô trương nổi loạn.<br><br>Hắn không dễ phát hiện hít sâu một cái, “Trước khi vào học điều chỉnh chỗ ngồi một chút.”<br>Lục Thận Hành vừa mới nói xong, bọn học sinh bắt đầu châu đầu ghé tai.<br><br>Có chờ mong, hận không thể tự mình ôm của dọn đi, cả đời không muốn giao du với bạn học xung quanh.<br><br>Cũng có người vì nguyên nhân nào đó mà không muốn, ghé vào trên bàn học, chống mặt lên tầng sách bị chất đống, lén cầu nguyện đừng có gọi đến tên mình.<br><br>“Lưu Nhất Hàm.” Lục Thận Hành nhìn về phía đối diện hắn, ngồi giữa bốn học sinh có một nam sinh trông đẹp mắt nhất, “Em và Lý Mộc đổi chỗ.”<br>Lưu Nhất Hàm sửng sốt một chút.<br><br>Cậu ta cắn môi dưới, cặp mắt to ngậm nước kia lộ vẻ chần chừ không cam lòng, rõ ràng dễ thấy.<br>“Ngô Nguyên, em và Trần Viên Viên đổi một chỗ.” Lục Thận Hành nhìn nam sinh trên mặt có vết bầm ngồi bên tay trái Lưu Nhất Hàm, ở gần lối đi nhỏ.<br>Giữa hai người ngồi cùng bàn là khoảng cách đặc biệt vi diệu.<br><br>Có thể xung khắc như nước với lửa, cậu lo việc cậu, tôi đi đường tôi.<br><br>Cũng có thể ở chung không phân biệt ngươi ta, chỉ ước có thể ngồi chung một cái bàn, tay chân giao triền.<br>Ngô Nguyên nghe xong, kéo khóa kéo áo đồng phục ngoài đang rộng mở lên, dứt khoát lưu loát gom sách vở cầm trên tay, đứng dậy dọn dẹp bàn học.<br>Lưu Nhất Hàm nghiêng đầu nhìn Ngô Nguyên thu dọn đồ đạc.<br><br>Cậu ta nắm chặt bút nước, đôi mắt hơi hơi đỏ lên.<br><br>Khóe miệng Lục Thận Hành nhanh chóng co rút, hắn thành mẹ chồng gậy đánh uyên ương rồi.<br>Chỗ ngồi cũng không có thay đổi gì lớn.<br><br>Lục Thận Hành dựa theo cốt truyện, đẩy hết học sinh trực tiếp và gián tiếp ảnh hưởng tới vận mệnh Ngô Nguyên ra tứ phía.<br><br>Không ngồi cùng nhau, không có mâu thuẫn và xung đột, hòa bình không có việc gì.<br>Hơn mười phút sau, không khí trong lớp trở nên căng thẳng.<br><br>Trong miệng Lục Thận Hành nhảy ra hết cái tên này đến cái tên khác.<br><br>Học sinh bị gọi trúng chậm rì rì nhấc mông, lại xoay cổ nhìn mớ từ đơn chi chít trên sách, vạn phần bi tráng đi đến trước bảng đen, bẻ phấn chờ chết.<br>“Apply.”<br>Lục Thận Hành mới đọc một chữ, sáu học sinh liền phân hoá thành hai cực.<br><br>Một đám viết viết lau lau, thuận tiện lén liếc trái phải.<br> <br>Một đám dứt khoát dứng bất động tại chỗ, đã vào cõi tiên.<br>Lục Thận Hành đứng ở bên phải Ngô Nguyên, cố ý cao giọng.<br><br>Hắn nhìn Ngô Nguyên nắm viên phấn xanh hơi cũ, gần như hắn vừa đọc xong Ngô Nguyên đã viết ra được, nghiêm túc lại tự tin.<br>Đọc xong mười lăm từ đơn, Lục Thận Hành để học sinh đứng trước bảng đen trở lại chỗ ngồi.<br><br>Nguyên chủ thường xuyên ở trước mắt bao nhiêu người mà lấy sách đánh học sinh viết sai.<br>Điểm này Lục Thận Hành không đồng tình.<br><br>Đầu cho dù có đánh vỡ, không nhớ được thì vẫn không nhớ được.<br>Hơn nữa, làm một người từng trải không ít lần bị đánh đầu, ném phấn, hắn thậm chí còn ghét cái loại hành vi này.<br>Kiểm tra chính tả từng học sinh một, dưới ánh mắt chờ phê bình của bọn họ Lục Thận Hành nói: “Viết sai mỗi một từ đơn chép lại mười lần, chép xong nộp cho Lưu Nhất Hàm.”<br>Vẻ mặt bọn họ cùng nhất trí lộ ra nét kinh ngạc, Diêm Vương đại phát từ bi.<br>Lục Thận Hành giao việc cho Lưu Nhất Hàm đang thất thần: “Phát bài tập xuống, thứ sáu thu.”<br>Lưu Nhất Hàm cầm bài đi đến chỗ Ngô Nguyên, qua mười mấy giây mới đưa một tờ bài tập cho cậu.<br><br>Vương Huy ngồi cùng bàn Ngô Nguyên chọc chọc khuỷu tay cậu, nhỏ giọng nói, “Lưu Nhất Hàm khóc rồi à? Mắt hồng hồng, cứ y như đàn bà.”<br>Vương Huy ngồi ở bên trong, dán vào bên tay trái Ngô Nguyên.<br><br>Giọng nói âm lượng thấp làm Ngô Nguyên nghe không rõ.<br><br>Cậu nghiêng đầu, để tai phải dựa qua một chút, không nói lời nào.<br>Qua nửa buổi học, tờ giấy nhỏ xuất phát từ chỗ Lưu Nhất Hàm, ven đường qua tay bảy tám bạn học, băng qua bàn học và lối đi, run run rẩy rẩy truyền tới tay Ngô Nguyên.<br>Ngô Nguyên nhíu mày, không thèm nhìn đã nhét xuống dưới bàn học.<br>Lục Thận Hành làm bộ không nhìn thấy, sau khi tan học hắn gọi Vương Huy đại diện môn thể dục đến văn phòng.<br>“Thầy ơi, em chẳng biết chuyện gì hết.”<br>Lục Thận Hành liếc mắt một cái: \"Vương Huy, em biết tôi muốn hỏi em chuyện gì à?”<br>Vương Huy lắc đầu, cậu ta khó xử nói, “Vậy thì thầy cũng đừng hỏi, thật sự em không biết chuyện gì hết.\"<br>Lúc này tim Vương Huy đập bình bịch, sợ chuyện truyền giấy bị bại lộ.<br><br>Thằng Lưu Nhất Hàm kia quả thật có vấn đề, có chuyện gì mà tan học không thể tìm Ngô Nguyên nói chứ.<br><br>Một hai phải viết cái gì tờ giấy nhỏ đó, thần thần bí bí, ai không biết còn tưởng rằng hai người bọn họ có bí mật không để ai biết cơ đấy.<br>Còn rất đoàn kết, Lục Thận Hành đặt chén trà lên mặt bàn, bắt đầu đề tài Vương Huy sợ nhất: “Thành tích thể dục của em không tệ, nhưng môn văn hóa có thể để cho không quá khó coi có được hay không?<br>Dưới vẻ mặt cầu xin giáo viên buông tha của Vương Huy, Lục Thận Hành chậm rì rì nói, “Lần này có kỳ thi giữa kỳ, em tự thấy mình sẽ thi bài kiểm tra khoa học tự nhiên tổng hợp như thế nào?”<br>Vương Huy nói lắp: “Ổn…Sẽ ổn thôi ạ.” Cậu ta liếm liếm môi, “Thầy, em vẫn luôn phát huy ổn định ạ.”<br>“Ừm, em đúng là rất ổn định.” Lục Thận Hành hừ hừ, “Ổn định ở mức 50 điểm.” Tổng điểm là 300, cậu chàng thi được 50, trước nay chưa hề bò lên trên 60.<br><br>Lục Thận Hành nhìn học sinh dốt tới mức này cũng tỏ vẻ bội phục.<br>Mặt Vương Huy đỏ lên, một câu cũng thốt không ra.<br>Lục Thận Hành nhướng mày, “Nghe nói em đánh bóng rổ rất lợi hại?”<br>Vương Huy khiêm tốn lộ ra một hàm răng trắng, “Cũng thường thôi ạ.”<br>Trong lòng cậu ta bỗng nhiên rơi lộp bộp, “Thầy ơi, em cam đoan với thầy, cố gắng được 600 điểm bài kiểm tra khoa học tự nhiên tổng hợp lần này!”<br>Thái dương Lục Thận Hành giần giật.<br><br>Vương Huy là kiểu nam chính của truyện thanh xuân vườn trường, tứ chi phát triển nhưng đầu óc đơn giản.<br><br><br>Dựa vào mặt mà lọt vào lòng vô số nữ sinh, hơn nữa còn bén rễ nảy mầm, trở thành nét bút dày đậm nhất trong tuổi trẻ của mấy thiếu nữ.<br><br>Người này cũng là bạn thân của Ngô Nguyên, chiếm vị trí không nhỏ trong cuộc đời Ngô Nguyên.<br>“Thành tích của Ngô Nguyên rất tốt, tôi để hai em ngồi cùng nhau chính là hy vọng em ấy có thể kéo động lực học tập cho em.\"<br>Vương Huy ngay thẳng nói: \"Thầy ơi, em nhất định sẽ nỗ lực.”<br>Sau năm phút tán gẫu, Lục Thận Hành xua tay, “Đóng cửa lại.”<br>Vương Huy vừa đi ra đã lật mặt bánh tráng, chạy như điên về phòng học.<br><br>Chờ Ngô Nguyên từ sân thể dục trở về, cậu ta vẫn còn kinh hồn bạt vía, “Vừa nãy làm tôi sợ muốn chết, hôm nay Diêm Vương quá ghê, ném mìn đào hố chờ tôi dẫm vào liên tục.<br><br>Bà cha nó, mồ hôi lạnh của tôi bị dọa cho chảy ròng ròng rồi này.\"<br>Ngô Nguyên dừng động tác tìm sách giáo khoa lại, “Ổng xử cậu?”<br>“Không!” Vương Huy trượng nghĩa nói, “Yên tâm, tôi không có khai ra chuyện của cậu với Lưu Nhất Hàm đâu.”<br>Ngón tay Ngô Nguyên ấn ở góc phải sách, giọng điệu có chút lạnh lẽo, “Tôi và cậu ta có chuyện gì?”<br>Vương Huy nghẹn lại, đúng vậy, Ngô Nguyên và Lưu Nhất Hàm chuyện gì cũng không có.<br>Cậu ta quay đầu đi nhìn Lưu Nhất Hàm ngồi hàng ba bên trong cùng, đối phương cũng đang nhìn qua bên này.<br><br>Chạm mắt một chút, đối phương lập tức liền dời đi, cứ như hoảng loạn khi bị bắt quả tang.<br><br>Cậu ta cứ cảm thấy có chỗ nào sai sai.<br>Giữa trưa lúc ở nhà ăn múc cơm Lưu Nhất Hàm không kiềm được chen hàng, đứng sau Ngô Nguyên, si mê nhìn chằm chằm cái ót của cậu.<br>Ngô Nguyên không quay đầu lại, lấy đồ ăn rồi đi ngay.<br>Lưu Nhất Hàm bưng cà mên đuổi theo đi: “Ngô Nguyên, ghi chép tiếng Anh của cậu còn ở chỗ tôi này.\"<br>Ngô Nguyên nói, “Buổi chiều trả tôi.”<br>Lưu Nhất Hàm cười nói được, “Chúng ta làm bạn cùng bàn hơn nửa học kỳ rồi, còn tưởng rằng trước khi tốt nghiệp…” Giọng cậu ta đột nhiên dừng lại, “Ngô Nguyên, buổi tối về đừng có quên đấy.”<br>Ngô Nguyên liếc mắt một cái: \"Cái gì?”<br>Sắc mặt Lưu Nhất Hàm trắng đi vài phần, “Cậu không thấy mảnh giấy tôi viết cho cậu à?” Nụ cười của cậu ta có chút khó coi, lại nhanh chóng trở về bình thường, “Sau tiết tự học buổi tối tôi ở sân thể dục chờ cậu.”<br>Ngô Nguyên dừng chân, hơi nghiêng người, “Có việc thì nói ngay bây giờ.”<br>Bị ánh mắt sắc bén này nhìn chăm chú, Lưu Nhất Hàm cảm thấy mình như bị lột sạch, không có chỗ để trốn.<br><br>Cậu ta nuốt khan, hoảng sợ rời đi.<br>Ngô Nguyên nheo mắt.<br>Ký túc xá mười sáu người ở, mùi vớ thối bay đầy trời, quần áo bẩn bên này một đống chỗ kia lại một đống.<br><br>Vương Huy ngồi xổm cửa lấy đồ ăn, thấy Ngô Nguyên trở về, nhồm nhoàm hô to, “Sao tới giờ cậu mới xử xong cơm thế, lẹ lên, ăn xong đi chơi bóng.”<br>Ngô Nguyên lắc đầu: \"Không đi, chủ nhiệm lớp tìm tôi.”<br>Đi ngang qua bên dưới ký túc xá nhìn thấy người đàn ông kia đứng ở đó, treo vẻ mặt không rõ ý vị, cứ như là cố ý tới chờ cậu.<br>Vương Huy tấm tắc nói, “Xem ra Diêm Vương sắp làm chuyện lớn, mọi người đều chú ý chút, đừng có bị lão gài.”<br>Những người khác trong ký túc xá trong lòng đều hiểu rõ.<br><br>Ai mà không có mấy cái bí mật nhỏ, dám bán đứng thì chờ bị lột da đi.<br>Ăn một lần no căng cả người, không có chuyện gì làm thì cả người thấy bức bối không yên.<br><br><br>Mấy tên nam sinh kẹp sách rủ nhau đi vệ sinh, mấy người ở lại thì đóng cửa ký túc xá.<br><br>Theo thường lệ tiếng chuông trưa đầu tiên vang lên, cả đám bắt đầu nằm trên giường soi mói bạn học nữ trong lớp.<br><br>Cứ kiên trì như thế không ngừng, tinh thần siêng năng đáng khen ngợi.<br>Ai yêu thầm ai, ai dáng người chuẩn, ai xinh đẹp, ai chia tay với ai… Chỉ quay xung quanh mấy cái đề tài vạn năm bất biến, càng nhấm nuốt càng có hương vị này.<br><br>Tranh luận giằng co hơn nửa giờ, nghe tiếng chuông thứ hai sau giờ trưa, cả đám bắt đầu nói chuyện không phù hợp với thiếu nhi.*<br>(*)khúc này t hơi chém vì có cái tiếng lóng không hiểu lắm hic<br>Lý Mộc nói: “Nói cho chúng mày nghe một chuyện, chúng mày đừng có ra ngoài nói bậy nghe chưa.”<br>Mọi người bị gợi lên lòng hiếu kỳ, “Nói mau nói mau.\"<br>Vương Huy cũng dựng lỗ tai lên.<br>Lý Mộc ho vài tiếng, hạ giọng: “Tao nghe mẹ tao nói một người bà con xa bị AIDS.”<br>Ngô Nguyên phát hiện không khí trong ký túc xá không bình thường.<br><br>Cậu vừa xoay người đã nghe được tiếng mắng tức muốn hộc máu của Lý Mộc, “Đệt mẹ, tụi mày nhìn tao như vậy làm chi? Bị AIDS cũng không phải tao!”<br>“Đàn ông làm loạn với nhau mới nhiễm.” Lý Mộc gãi da đầu, “Hỏi vay tiền nhà tao, cứ như sống không được bao lâu nữa vậy.\"<br>“Không thể nào, nam với nam thì làm kiểu gì?” Có nam sinh không hiểu, “Đâu có chỗ đâu?\"<br>Lý Mộc cười hắc hắc, “Ngay mông mày không phải có à?\"<br>Mọi người cười ha ha, Vương Huy chịu không nổi nói: “Thật quá biến thái!”<br>Sắc mặt Ngô Nguyên vô cùng khó coi, đồ ăn ở dạ dày còn chưa kịp tiêu hóa đã thấy buồn nôn.<br><br>Cậu cầm bình nước, lấy giấy nước đi ra ngoài, ở phòng nước rót một bình nước sôi.<br>Trong ký túc xá, Lục Thận Hành còn đang mân mê máy cát-xét nghe được tiếng đập cửa, ngẩng đầu quét mắt nhìn đồng hồ báo thức báo thức trên bàn, “Mời vào.”<br>Ngô Nguyên tiến vào cả người căng chặt, vừa câu nệ vừa đề phòng.<br>Lục Thận Hành nhíu mày: “Trước tiên em cứ qua bên cạnh ngồi đi.\"<br>Vừa nãy hắn không để ý, làm máy cát-xét rớt xuống đất, bây giờ nhét băng ghi âm vào thì bắt đầu kêu la, cũng không biết bị cái gì rồi.<br>Ngô Nguyên đứng tại chỗ không nhúc nhích.<br><br>Theo thời gian từng giây từng phút trôi qua, cậu càng thả lỏng, một khi thả lỏng rồi lại dễ nóng đầu nóng óc.<br><br>“Để em xem cho.”<br>Một câu chưa qua não đã ra khỏi mồm, trong lòng Ngô Nguyên chửi ầm, xem cái rắm mà xem.<br>Lục Thận Hành không ngại chút nào: “Vậy em làm đi.”<br>Ngô Nguyên giật mình.<br><br>Xác định không phải nói đùa, cậu mím môi đi qua, vẻ mặt ngưng trọng, cứ giống không phải sắp chạm vào cái máy cát-xét mà là văn vật vô giá của quốc gia.<br>“Đừng căng thẳng, nghịch hỏng cũng không bắt đền em đâu.\" Lục Thận Hành tìm được khăn lông lau mồ hôi trên cổ.<br>Ngô Nguyên cúi đầu kiểm tra máy cát-xét.<br><br>Ngón tay cậu thon dài, móng tay sạch sẽ, lòng bàn tay màu hồng nhạt.<br><br>Lục Thận Hành nhìn chằm chằm, không dấu vết mà dời tầm mắt.<br><br>“Vâng.” Ngô Nguyên bỏ đĩa từ vào trong, máy đọc ra từ đơn lưu loát.<br>Lục Thận Hành ý bảo cậu ngồi xuống, “Vấn đề của em rất nghiêm trọng, thính lực của em quá kém.”<br>Ngô Nguyên không hé răng.<br>Ngón tay gõ gõ mặt bàn, Lục Thận Hành nói, “Mỗi chiều cuối tuần em đến tìm thầy, thầy để em học bù.”<br>Chân mày Ngô Nguyên càng nhăn chặt, “Em không thích tiếng Anh.”<br>Trước mặt giáo viên tiếng Anh nói không thích tiếng Anh, dám nghĩ thì nhiều, dám nói chắc là cực ít.<br><br>Lục Thận Hành buột miệng thốt ra, “Thầy còn không muốn làm giáo viên này, có thể được không?”<br> <br>Trên mặt Ngô Nguyên là vẻ quái dị, Thầy đang nói cái gì, mình có phải nghe nhầm rồi không.<br>Lục Thận Hành hiển nhiên không đáp lại cậu, “Vết thương trên mặt em là như thế nào?\"<br>Ngô Nguyên không được tự nhiên nghiêng đầu, “Té ngã ạ.”<br>“Chuyện học bù thầy sẽ trao đổi với cha mẹ em.\" Lục Thận Hành chỉ chỉ bao nilon ở cửa, “Giúp thầy đi vứt rác.\"<br>Thấy cậu không đi, hai mắt Lục Thận Hành khép lại, “Thầy em muốn ngủ trưa.”<br>Mang đến cửa, mắt Ngô Nguyên quét đến trong bọc nilon có một bình dầu hoa hồng, còn thừa hơn một nửa.<br><br>Khóe môi cậu mím lại rồi thả ra, lấy cái lọ ra nhét vào túi.<br>Lục Thận Hành nhéo nhéo mi tâm, phải dành thời gian đến nhà Ngô Nguyên một chuyến.<br><br>Buổi chiều không có tiết học, Lục Thận Hành ngủ một giấc.<br><br>Mấy giáo viên bên cạnh mời hắn chơi mạt chược, hắn buồn ngủ đi thu chiến công.<br>Sau bốn hiệp, Lục Thận Hành đếm đếm một chồng tiền lẻ: “Vận may hôm nay tốt hơn ngày thường nhiều.”<br>Ba người trên đầu đã giăng kín mây đen, mặt đen hơn cả đáy nồi.<br>Tiết tự học buổi tối kết thúc, Ngô Nguyên không định đến sân thể dục.<br><br>Lưu Nhất Hàm nhắm mắt theo đuôi đi theo, rước phải không ít ánh mắt tò mò của bạn học.<br><br>Cậu bực bội chửi thề, quẹo vào hướng sân thể dục.<br>Đứng ở một góc không người, Ngô Nguyên nhíu mày, “Lưu Nhất Hàm, cậu có ý gì?”<br>Lưu Nhất Hàm ngượng ngùng nói, “Tôi thích cậu.\"<br>Ngay sau đó cậu ta liền dán lên người Ngô Nguyên, nói năng lộn xộn, “Cậu cũng thích tôi đúng chứ, tôi có thể cảm nhận được.<br><br>Ngô Nguyên, chúng ta cùng một loại người.<br><br>Ngô Nguyên…… Ngô Nguyên, tôi sờ cho cậu này..<br><br>thật thoải mái…”<br>Những lời trong ký túc xá giữa trưa hiện lên trong đầu.<br><br>Sắc mặt Ngô Nguyên trắng bệch, cậu dùng sức bẻ cánh tay Lưu Nhất Hàm ra, hơi thở nặng nề, áp chế gầm lên, “Lưu Nhất Hàm, cậu lầm rồi, tôi không phải.”<br>“Cậu không thử thì sao biết mình không phải?” Lưu Nhất Hàm liếm môi, hưng phấn chờ mong nói, “Tôi cho cậu làm, thật sự, tôi nguyện ý.<br><br>Làm xong cậu sẽ biết mình có phải hay không ngay.\"<br>Ngô Nguyên lui ra phía sau hai bước, Lưu Nhất Hàm da mặt dày lại dán tới, bị cậu đẩy té xuống đất.<br>Không đợi Lưu Nhất Hàm bò dậy, Ngô Nguyên đã bước nhanh chạy mất.<br>Ngô Nguyên chạy rất nhanh, hoảng đến nỗi không nhìn đường.<br><br>Cậu chỉ nghĩ phải che giấu, bình tĩnh lại cảm xúc, không thể bị người khác phát hiện ra mình không bình thường.<br><br>“Đã trễ thế này, không ở trong ký túc xá, còn ở đây làm gì?”<br>Phía sau thình lình truyền đến giọng nói.<br><br>Sau lưng Ngô Nguyên lạnh lên từng cơn, mồ hôi lạnh chảy ra liên tục trong nháy mắt.<br><br>Cậu rùng mình, cắn răng xoay người lại.<br>Đôi tay Lục Thận Hành đút trong túi, nhàn nhã đến gần, nhìn từ trên xuống dưới với tốc độ cực nhanh, “Chạy bộ à?”<br>Hơi thở Ngô Nguyên hỗn loạn, lòng bàn tay toàn là mồ hôi, \"Vâng.”<br>“Không khí buổi tối rất tốt, chủ yếu là thanh tịnh, rèn luyện một chút cũng tốt.” Lục Thận Hành câu môi, “Chạy với thầy một đoạn đi.”<br>Ngô Nguyên tâm hoảng ý loạn, toàn bộ đoạn đường đều cùng tay cùng chân..<br><br>"]