["<br>","<br>Bé cưng<br>Đầu lưỡi bị cắn đau làm Lục Thận Hành phải hít vào một hơi, hắn đưa tay cởi cúc áo sơ mi, bên trong đôi mắt híp lại là ánh nhìn nóng như thiêu đốt và khao khát không cách nào che giấu.<br>Trong miệng Thi Trường An là mùi thuốc lá hỗn tạp, cậu mím môi đỏ mặt nói, \"Ba ơi, ba không khỏe ạ?\" <br>Lục Thận Hành duỗi tay đỡ lấy một bên lưng ghế của Thi Trường An, giam thiếu niên ở giữa lồng ngực mình và lưng ghế.<br><br>Một tay tháo gọng kính trên mũi cậu xuống, ghé vào bên tai cậu thì thầm, \"Bé cưng, em nói thử xem?\" <br>Cảm giác bị áp bức mạnh mẽ vây lấy cậu, Thi Trường An vô thức nhéo vào lòng bàn tay mình.<br><br>Lúc đã véo đến lần thứ sáu, vành tai có một mảng ẩm ướt, cảm giác ngứa ngáy chậm rãi lan ra, trong chớp mắt đã lan ra hết toàn thân, không thể ngăn cản mà cắn nuốt lý trí của thân thể này.<br><br>Nhịp thở của Thi Trường An loạn cả lên, cậu nghe thấy giọng nói đầy kìm nén của mình, \"Ba ơi, hôm nay ba uống say rồi có phải không?\" <br>Lục Thận Hành không trả lời.<br><br>Hắn vươn ngón cái và ngón trỏ nắm lấy cằm Thi Trường An kéo tới gần, từ thong thả thâm nhập đến dồn dập mút lấy, răng môi tách ra rồi lại cọ xát, dùng hành động đơn giản nhất cũng thô bạo nhất khiến thiếu niên phải nhận rõ.<br><br>Ở vùng ngoại ô trống trải không một bóng người, còn chưa đến 7 giờ, bóng đêm vừa bao lấy một tầng mờ nhạt, hết thảy chỉ mới bắt đầu.<br><br>Bên trong xe, âm thanh ướt nị đầy tình sắc lại một lần nữa vang lên, cùng với tiếng nuốt thấp thoáng đầy ái muội, so với lúc trước càng thêm dụ người, điểm xuyến thêm phần mê ly trong màn đêm.<br><br>Sau một lúc, đại não của Thi Trường An thiếu oxy nên phải dồn dập thở dốc, \"Con là con của ba.\" <br>\"Đương nhiên.\" Lục Thận Hành không bỏ lỡ sự cám dỗ của Thi Trường An, hắn cong môi, giọng nói khàn khàn trầm thấp, \"Ngoài làm con trai ba ra, em có thể có quan hệ khác với ba.\" <br>Hắn nhìn vào đôi mắt ẩm ướt lại ngọt ngào của thiếu niên nọ, vừa lòng khi thấy chỉ chứa hình bóng của mình.<br><br>Lời nói thốt ra không kiềm chế được ý trêu chọc, \"Bé cưng, em bằng lòng không?\" <br>Câu nguyện ý của Thi Trường An sắp sửa chạy ra ngoài, xong cậu kiềm lại bình tĩnh nói, \"Ba ơi.\" <br>\"Hửm?\" Lục Thận Hành lười biếng cười, tay vuốt ve nốt ruồi nơi khóe mắt kia, có lẽ đã bị tình yêu ảnh hưởng đến, trông vừa mời gọi vừa sống động.<br><br>“Ba ơi, con thích ba, không phải kiểu thích của một đứa nhỏ.\" Trên mặt Thi Trường An duy trì trấn định, lòng bàn tay đẫm mồ hôi, vẫn có chút bối rối, \"Con đã thành niên rồi, có thể chịu trách nhiệm với lời nói và hành động của mình.<br><br>Ba ơi, câu vừa rồi là do con đã xác định lòng mình vô số lần rồi, không phải vui đùa, ba chắc cũng nhìn ra được.\" <br> <br>Trước kia cậu phí thời gian đi tự hỏi vì sao ba lại đối tốt với mình như vậy, nhưng bây giờ thì không.<br><br>Thi Trường An nhìn thật sâu vào người trước mặt.<br><br>Cậu đã cố thuyết phục bản thân rằng chuyện này là bình thường, ngoài việc họ có chung một làn da mà thôi.<br><br>Mặc dù nghe kỳ quái, buồn cười và việc nói ra cũng khiến cậu bị xem thành bệnh nhân tâm thần, nhưng cậu nguyện ý tin tưởng điều đó.<br><br>Người cậu thích, người cậu một lòng muốn đối tốt chỉ có người ba này thôi.<br><br>\"Từ chuyện đêm nào em cũng lén lút ôm chim của ba ngủ, ba không nghĩ mình không nhìn ra được đâu.\" Lục Thận Hành sải tay, ánh mắt tràn ngập chiều chuộng.<br><br>Không ngủ vậy giả bộ ngủ làm gì? Nhỏ giọng nói thầm, Thi Trường An e lệ quay mặt đi, \"Ba ơi, vậy khi nãy ba nói quan hệ khác là có ý gì.\" <br>\"Người yêu, em thấy như thế nào?\" Lục Thận Hành thốt ra mấy chữ, hắn không chút để ý nói, nhưng lại tràn đầy chân thành tha thiết, trong ánh mắt thâm thúy kia đều là ý cười quyến rũ.<br><br>Tim Thi Trường An đập loạn xạ, cậu nhìn chằm chằm yết hầu nổi bật của người trước mặt, tầm mắt đi xuống, dừng lại trên khuôn ngực rắn chắc bên trong cổ áo rộng mở của người đàn ông, bất giác nuốt khan.<br><br>\"Được ạ.\" Khóe miệng Thi Trường An cong lên.<br><br>\"Vậy chúng ta tiếp tục nhé?\" Lục Thận Hành ngậm lấy bờ môi em người yêu dùng sức mút một chút, bàn tay dán lên mắt cá chân em, nắm lấy.<br><br>Cảm xúc đánh úp, Thi Trường An trở tay không kịp, cậu thở dốc từng hơi, cả người đều phát run do nhiệt độ truyền đến từ nơi mắt cá chân kia.<br><br>Cậu không thích người khác chạm vào mắt cá chân của mình, Hoàng Quát hay Trường Nhạc cũng không được, giờ phút này lại không có một chút chán ghét nào, ngược lại còn vô cùng kích động.<br><br>Lục Thận Hành không cần nhìn cũng biết đôi mắt Thi Trường An đã ướt mất rồi, có nước mắt sinh lý chảy ra, làn da dưới lớp quần áo kia tuyệt đối cũng đỏ bừng, tràn đầy sóng triều tình sắc.<br><br>Còn về vẻ mặt của Thi Trường An, em ấy nhất định đang rất khao khát.<br><br>Tay còn lại của Lục Thận Hành di chuyển lên, ngón tay khẽ ấn lên cây hành sạch sẽ, không nhanh không chậm, cảm thấy đã gần đến lúc mới thả ra.<br><br><br>\"Ba ơi...\" Thi Trường An trước giờ không giãy giụa đã tước vũ khí đầu hàng, nắm lấy tay Lục Thận Hành đòi thêm.<br><br>\"Không sao cả.\" Lục Thận Hành chỉnh ghế dựa ngả ra sau một chút, bế Thi Trường An lên người mình, vỗ vỗ mông cậu, \"Ba cũng thích như vậy.\" <br>Nhấp lên nhấp xuống được, không thể tốt hơn.<br><br>Một cuộc điện thoại tới không đúng lúc, đầu bên kia là giọng của quản gia, \"Thiếu gia, cái đó...khụ khụ...\" <br>\"Cổ họng không thoải mái thì đi gặp bác sĩ đi.\" Lục Thận Hành tức giận nhắc nhở vị quản gia lớn tuổi.<br><br>\"Không phải vấn đề giọng nói, là vấn đề điện thoại của ngài đấy thiếu gia.\" Quản gia xấu hổ lựa lời.<br><br>Lật nhật ký cuộc gọi, ở trên ghi hai phút trước có một cuộc gọi đến nhà, khóe mắt Lục Thận Hành co giật.<br><br>Nói như vậy lả bác Trương đã biết? <br>Đặt điện thoại di động trở về, tâm tình Lục Thận Hành không có chút biến hóa nào, bác Trương biết, vậy không bao lâu nữa Trường Nhạc cũng sẽ được nhắc nhở vài lời, sau đó là Thi gia, rồi đến toàn bộ thành phố M,...!<br>Phát triển thế này cũng vừa đẹp, không phải mệt công đi tính toán làm cách nào để người ngoài biết được, dù sao chuyện này cũng không có cách nào giấu giếm lâu dài.<br><br>\"Làm sao vậy ạ?\" Thi Trường An nhíu mày.<br><br>\"Bác Trương nói đã có cơm chiều rồi.\" Lục Thận Hành xoa xoa đầu Thi Trường An, trêu đùa nói, \"Ba ăn trước rồi mới về.\" <br>Đồ ăn Tri Trường An ngồi bất động, tư thế này của họ cũng giống với trong mơ, nhưng lại có vẻ như khác những gì cậu nghĩ...!<br>Giây tiếp theo, cả người Thi Trường An run bần bật, bổ nhào ôm chặt lấy cổ Lục Thận Hành.<br><br>Sắc mặt thiếu niên trắng bệch trong nháy mắt, quả nhiên mình đã lầm rồi.<br><br>Cậu nhắm mắt, hình như bị muỗi đốt.<br><br>Còn chưa đến một phút, Thi Trường An biết mình đã quá ngây thơ rồi.<br><br><br>Lục Thận Hành hôn hôn lên mặt người yêu nhỏ, giả vờ lo lắng hỏi, \"Trường An, làm sao bây giờ? Ba em hơi sợ.\" <br>\"...\" Thi Trường An khẽ nhướng mày, \"Con đã chuẩn bị không ôn bài tối nay rồi.\" <br>Ngụ ý là ba cứ sợ đi.<br><br>Phụt, lồng ngực Lục Thận Hành run rẩy, hắn bật cười.<br><br>Từ mấy thế giới trước hắn đã sớm phát hiện đối phương đặc biệt thích bị hắn chịch, không phải do bị nghiện làm chuyện đó thì cũng là do lỗi hệ thống.<br><br>Chắc chắn không có khả năng tình yêu của người này dành cho hắn là vô đáy đi? Trên đời này làm gì có ai đầu đất đến thế.<br><br>Thi Trưởng An vỗ vỗ người đàn ông vẫn đang không ngừng cười, nhắc nhở hắn nên làm chính sự, ngồi tư thế này lâu sẽ bị tê chân, còn có khả năng bị chuột rút.<br><br>\"Chỉnh điều hòa cao lên một chút, da gà của em rớt hết lên người ba này.\" Lục Thận Hành cau mày mân mê phía sau, mẹ nó, cửa này lại nhỏ.<br><br>Huyệt thái dương của Thi Trường An nảy lên, ba không lãng mạn gì hết.<br><br>\"Em nóng thì nói ba nghe.\" Lục Thần Hưng vẫn đang loay hoay, nheo mắt nghiên cứu tìm cách đi vào.<br><br>\"Bây giờ con nóng lắm.\" Thi Trường An khó chịu thở ra, không biết sao lại thế này, giống như trong cơ thể có một ngọn lửa bừng lên, cháy nóng hừng hực.<br><br>Thi Trường An không kiềm lại được sự hỗn loạn bên trong cơ thể mình, cậu cứ như một quả bom hẹn giờ.<br><br>Lục Thận Hành bị đau sắp vỡ ra dưới áp lực của Thi Trường An, thái dương hắn nhức nhối, \"Đừng nhúc nhích nào.\" <br>Mặt Thi Trường An đã đỏ bừng, cả người nóng ran chỉ muốn nhảy vào trong nước, trong giọng nói mang theo ý dục cầu bất mãn, nức nở khóc, \"Ba ơi...\" <br>Tình huống không quá lý tưởng, hắn mặc kệ tiến độ, một lần dùng luôn ba gói vật phẩm.<br><br>Hành sự xong hắn cũng phải lo lắng về hàng tồn kho của mình, mỗi lần làm lại thiếu đi một chút, xem ra phải ra ngoài đi dạo rồi.<br><br>\"Ba ơi, ba mau vào đi.\" <br>Thi Trường An cúi đầu hôn Lục Thận Hành, cậu muốn đóng cửa lại.<br><br>Duỗi tay sờ đến túi quần bên cạnh, Lục Thận Hành chột dạ, hắn mắng thầm một chữ đệt, đem cái hộp quẳng vào trong ngăn kéo.<br><br>Đứt xích vào thời khắc quan trọng nhất, đây là lần đầu tiên.<br><br> <br>Lục Thận Hành nhìn cánh cửa, trực tiếp đi vào cũng không sao, chỉ là hắn bị tác dụng của tâm lý, nói chung cảm thấy có trang bị đầy đủ vẫn an toàn hơn.<br><br>Không biết có phải biểu tình rối rắm của Lục Thận Hành quá mức rõ ràng hay không, Thi Trường An sờ sờ cánh mũi, mở khóa kéo trong cùng của ba lô cầm một cái hộp màu tím đưa qua.<br><br>Lục Thận Hành nhìn cậu, Thi Trường An đằng hắng khụ một tiếng.<br><br>\"Trường của em dạy cái gì thế, còn yêu cầu phải mang thứ đồ chơi nhỏ này nhét trong cặp đi học à?\" <br>\"Con nhặt.\" Thi Trường An mặt không đỏ tâm không loạn nói.<br><br>Khóe miệng Lục Thận Hành run rẩy, nghẹn cười mà ừ một tiếng, \"Lợi hại quá nhỉ.\" <br>Ánh mắt Thi Trường An dời qua chỗ khác.<br><br>Hít sâu một hơi, Lục Thận Hành xoay cổ tay, hắn mạnh mẽ mở khung cửa ra, xông vào trong hết ra lại vào, vào lại ra.<br><br>Hắn tận lực biến cái lối đi hẹp nhỏ kia thành đường lớn tha hồ mà chạy băng băng, xoay tròn 360 độ.<br><br>Đại khái là dùng ba gói vật phẩm thì hơi nhiều, lần này Lục Thận Hành ăn vạ trong cửa rất lâu, lâu đến mức cách một lúc Thi Trường An lại phải hỏi một câu, Chừng nào mới chịu ra ngoài đây? <br>\"Ba ơi, con động không nổi.\" <br>Nói như thể em phải động vậy, Lục Thận Hành vẫn đóng cọc trong cửa không nghỉ một giây nào, phập phập phập, \"Em đếm đến một trăm đi, ba sẽ ra ngoài.\" <br>\"Một trăm, chín chín...\" Thi Trường An đã yếu lắm rồi, mồ hôi thành đường rơi xuống trên mặt Lục Thận Hành, \"năm hai, năm mốt, ba sáu, mười bốn...\" <br>\"Học toán không tốt gì cả, nào, ba dạy em bé học đếm nào.\" Lục Thận Hành một bên đóng cọc một bên nói, \"Một, hai, ba...\" <br>Tầm mắt Thi Trường An lúc cao lúc thấp, hơi thở đứt quãng.<br><br>Đếm đến một trăm, cọc của Lục Thận Hành đã đóng xong, mảnh đất kia của Thi Trường An cũng khô muốn nứt ra.<br><br>Lục Thận Hành cầm theo thùng tưới phun nước tưới tiêu lên đó, hoa ướt đất ẩm, đại công cáo thành.<br><br>Đến rạng sáng, đêm đã khuya, trong xe tràn ngập hương vị nùng liệt, làm bằng chứng cho hàng giờ điên cuồng trước đó.<br><br>Làm xong việc, hút một điếu thuốc, còn hơn cả làm tiên.<br><br>Lục Thận Hành sờ đến bật lửa, một âm keng vang lên giữa ngón tay, tia lửa màu cam xẹt qua điếu thuốc hắn ngậm trên miệng.<br><br>Cửa ngày càng nhỏ, Lục Thận Hành vỗ về thiếu niên đang ngủ say ở khuỷu tay mình..<br><br>"]