["<br>","<br>Cậu không phải muốn chia tay hay sao? Tôi đồng ý<br>Lục Thận Hành khi tiến vào thế giới tiếp theo đã yêu cầu xóa bỏ dữ liệu của hai thế giới trước.<br><br>Hắn vừa bình tĩnh vừa vô tình, lần đầu tiên hệ thống xuất hiện tình trạng chết máy, tựa hồ bị yêu cầu của hắn làm khiếp sợ chết.<br><br>Bệnh viện Cửu Long thành phố T.<br><br>\"Lão thất, chú đừng trách anh cả nói chuyện khó nghe, mẹ chúng ta lần này phù hộ chú đại nạn không chết, nhưng nếu còn muốn may mắn hơn nữa thì chú phải làm ông trời.\" <br>Xương cốt cả người Lục Thận Hành đều đau, hắn liếc mắt nhìn người đàn ông mang nét mệt mỏi đối diện, lại nghe người đó nói, \"Chú nghe anh khuyên một tiếng đi, đừng vướng vào thằng nhóc Lạc Dương kia nữa.<br><br>Chú cũng không nghĩ mình lớn lên bình thường chỉ là khoác đồ hiệu lên thôi, còn lớn tuổi hơn thằng nhóc đó cả giáp, nó có thể nhìn trúng chú sao? Còn không phải là vì tiền của chú à.<br><br>Khóe miệng Lục Thận Hành run rẩy, ký ức như sóng lớn ùa lên rầm rập trong đầu, hắn nhắm mắt, đem hình ảnh sắp xếp lại rõ ràng.<br><br>Đây là thế giới nam nhân có thể kết hôn, cũng là thế giới mà gay nhiều như chó nhan nhản đầy đường.<br><br>Lục Thận Hành không thoải mái giật mình, hệ thống nói cho hắn nhiệm vụ của quyển thứ ba, hai cuốn trước là cái gì? Làm sao một chút ấn tượng cũng không có? <br>\"Vì sao tao không nhớ rõ.\" <br>\"Ting, tạm thời đã bị che đậy.\" <br>Lục Thận Hành cân nhắc ý tứ che đậy một lúc, suy nghĩ liền bị kéo đến quyển thứ ba Ánh hoa đăng đầu tiên này.<br><br>Hắn đọc giản lược qua một lần.<br> <br><br>Đây là quyển sách về nhân vật chính Lạc Dương về hành trình phong hoa tuyết nguyệt từ một học sinh đến khi trở thành ảnh đế.<br><br>Mục tiêu của quyển thứ ba là cục đá kê chân lớn nhất cả đời Lạc Dương, chính là chủ nhân thân thể này, Trình Thiên Trăn, nhiệm vụ của Lục Thận Hành cũng là thay đổi vận mệnh của người này.<br><br>Trình Thiên Trăn là đứa con thứ bảy của Trình gia, khi niên thiếu không thích đọc sách, cầm tiền của Trình lão gia tử ra ngoài lêu lổng.<br><br>Mười mấy năm sau, hắn nổi tiếng.<br><br>Đều nói nam nhân 30 tuổi đều đứng hiên ngang.<br><br>Thứ duy nhất từ trên xuống dưới trên người Trình Thiên Trăn có thể đứng hiên ngang chỉ có con chim nuôi từ khi mới đẻ của hắn.<br><br>Hắn có một cơ nghiệp địa ốc lớn rất nổi tiếng, nhà giàu mới nổi.<br><br>Trần Thiên Trăn người này tiền bạc không thiếu, chỉ thích mua đồ đắt tiền, nhờ phẩm vị độc đáo mà có thể đem một thân toàn hàng hiệu thế giới biến thành đồ trưng bày vỉa hẻ.<br><br>Thích nhất uống rượu vang đỏ ăn màn thầu, giữa thế gia vọng tộc cũng bị xem là kẻ nhà quê.<br><br>Nhưng chỉ có mấy anh em Trình gia biết hắn là kẻ si tình, sớm đã chết tâm.<br><br>Người khác bao dưỡng minh tinh, bạn giường đổi còn nhanh hơn khăn trải giường, mà Trình Thiên Trăn lại thích thằng nhóc Lạc Dương.<br><br><br>Đến nhà cũng cho, nuôi thành chim hoàng yến, cưng như cưng trứng, hứng như hứng hoa.<br><br>Vấn đề là Lạc Dương không cho hắn thân mật.<br><br>Bởi vì Trình Thiên Trăn từ nhỏ đã thích ăn rau hẹ, có lần ăn xong liền hôn lên miệng Lạc Dương, về sau bị Lạc Dương dùng đủ mọi biện pháp tránh né.<br><br>Lạc Dương khinh thường Trình Thiên Trăn không cả người đầy hơi thở thấp kém \"Ông đây không có gì ngoài tiền.\" Cảm thấy hôn môi với hắn rất ghê tởm, bị hắn sờ bị hắn chạm cũng ghê tởm, duy nhất không ghê tởm là tiền của hắn.<br><br>Cho nên Lạc Dương không đem bạn bè của mình giới thiệu với Trình Thiên Trăn, tên này cho là như vậy sẽ tự hạ thấp chính mình.<br><br>Tên bán mông còn lấy lí do chưa chuẩn bị tốt, không muốn kim chủ chạm vào.<br><br>Bán manh các thứ, không việc gì mắt cũng hồng hồng muốn khóc, Trình Thiên Trăn đau lòng, cái gì cũng đáp ứng.<br><br>Hắn có nhiều lúc không nhịn được phải cầm ảnh của Lạc Dương lái máy bay(*), đơn thuần lại thành thật đến không tưởng tượng nổi, nói ra đến bạn bè của hắn cũng không thể tin.<br><br>(*): là thẩm du ấy.<br><br>Lạc Dương từ cao trung đã quen viết Trình Thiên Trăn, nói vài câu ngon ngọt đã được hắn gửi đến Học viện điện ảnh trong mơ.<br><br>Ngay từ năm nhất đã có Trình Thiên Trăn che chở ở sau lưng, giá trị con người thuận lợi tăng gấp chục lần.<br><br><br>Chở đến khi Lạc Dương nổi tiếng rồi, không muốn ở bên Trình Thiên Trăn nữa.<br><br>Gã sợ bị người phát hiện bản thân dựa vào nam nhân để bò lên, nằm mơ cũng muốn đem của muốn xóa sổ phần quá khứ dơ bẩn này.<br><br>Người luôn được Trình Thiên Trăn đặt ở đầu quả tim vào ngày hắn muốn đi cầu hôn đã tìm người cầm dao đâm hắn, bị đâm thành mảnh, chết không toàn thây, phải chết nghẹn khuất.<br><br>Trình Thiên Trăn vừa chết, Lạc Dương lại ôm đùi đạo diễn nổi tiếng, chơi trò ái muội với biên kịch hàng đầu.<br><br>Nghiệp diễn của gã lộng lẫy sáng chói, trở thành ảnh đế trẻ tuổi nhất.<br><br>Đầu tiên là bị người ngủ, sau là đi ngủ người, Lạc Dương ở tuổi 50 còn đi tìm mấy sinh viên xinh đẹp tài giỏi, cả đời huy hoàng.<br><br>Đến nỗi Trình Thiên Trăn được Trình gia an táng ở nghĩa trang Hợp Tây, Lạc Dương một lần cũng không ghé qua xem.<br><br>Chỉ số bi tình hai sao.<br><br>Lục Thận Hành xem xong kết cục, không cách nào lí giải được tâm lý đem Lạc Phương cung phụng như tổ tông của Trình Thiên Trăn.<br><br>Hắn nghe Trình Thiên Đạo còn ngồi ở đó tận tình khuyên bảo, khàn khàn lên tiếng, \"Anh cả.\" <br>Trình Thiên Đạo không phản ứng, \"Chú xem xảy ra chuyện mấy hôm nay oắt con kia có gợi được cuộc điện thoại hỏi thăm chú lần nào chưa? Anh cả nói câu không dễ nghe, cho dù bây giờ chú có bỏ mạng nó cũng không thèm chớp mắt lấy một cái....!Hả? Cái gì? <br>Lục Thận Hành nghiêm túc nói, \"Anh cả, em nghĩ không suốt rồi, em và Lạc Dương không phải người đi cùng một đường.\" <br>Trình Thiên Đạo lập tức có cảm giác muốn rơi lệ, y liếm đôi môi khô ráo, kích động mà vổ bả vai Lục Thận Hành, \"Thằng bảy, chú cuối cùng cũng trưởng thành rồi, anh cả vui dùm chú, vậy mau dọn về nhà đi.\" <br>Lục Thận Hành \"...\" <br>Rốt cuộc cũng không tin hắn.<br><br>\"Anh cả nói câu này không dễ nghe...\" Bên tai lần nữa lặp lại câu nói này, Lục Thận Hành nhanh lẹ lên tiếng cắt đứt, \"Biết không dễ nghe, vậy dừng nói.\" <br>Trình Thiên Đạo xoa mặt, \"Được rồi, chú nằm nghỉ đi, Tiểu Tự đang ở nhà, chú cần gì cứ gọi cho nó.<br> <br><br>Anh phải đến công ty, sẽ đến thăm chú sau.\" <br>Trong phòng bệnh yên tĩnh, Lục Thận Hành trút một hơi, hắn nhìn trần nhà suy nghĩ lan man.<br><br>Trình Thiên Trăn đang lái xe thì nhận được điện thoại của Lạc Dương, nói đóng phim vất vả, oán trách Trình Thiên Trăn không tìm cho gã nhân vật nhẹ nhàng, làm loạn đòi chia tay.<br><br>Thân chủ vội vàng đi dỗ, một phút mất tập trung, xe tông vào vòng bảo hộ.<br><br>Bọn họ đây đã quen biết hai năm, mấy năm sau cái kiểu chia tay như thế cũng nhiều không kể xiết.<br><br>Không biết qua bao lâu, cửa từ bên ngoài đẩy ra, đi vào là thiếu niên mội mũ lưỡi trai trắng, kính râm lớn, dáng người tinh tế, ăn mặc thời thượng.<br><br>Chóp mũi có vị nước hoa quẩn quanh, Lục Thận Hành đánh mắt đảo qua đảo lại, không dấu vết đánh giá người này.<br><br>Thiếu niên trở tay đóng cửa lại, bỏ kính râm xuống, lộ ra gương mặt xinh đẹp và hốc mắt đã đỏ lên, \"Anh Thiên Trăn, em nghe nói anh xảy ra tai nạn xe cộ, anh không sao chứ?\" <br>Lục Thận Hành nằm trên giường không nói chuyện, nhìn chằm chằm vào người kia, ý vị không rõ.<br><br>Thiếu niên đúng là nam chính Lạc Dương của Ánh hoa đăng mới lên, vừa mới năm nhất đã có chút danh tiếng, lúc này đang tùy ý tùy hứng ôm đùi nguyên chủ.<br><br>Trong tâm Lạc Dương sinh ra cảm giác quái dị, chỉ cho là hắn bị câu chia tay trước kia làm đau khổ, chán ghét trong mắt vừa lóe lên đã biến mất.<br><br>Đi qua nhẹ giọng nói, \"Anh Thiên Trăn, em cũng nghĩ rất lâu rồi, chúng ta không thích hợp.\" <br>Chưa chờ được ôn nhu và lời khẩn cầu trong quá khứ, trước khi kế hoạch thay đổi đoàn phim được thực hiện, đã nghe được âm thanh bình tĩnh của người đàn ông, \"Tôi đồng ý.\" <br>Lạc Dương sửng sốt, gã trừng lớn mắt, \"Anh Thiên Trăn, anh vừa nói cái gì?\" <br>\"Cậu không phải muốn chia tay hay sao? Tôi đồng ý.\" Lục Thận Hành nhíu mày, giống như đuổi ruồi bọ, \"Cút đi.\".<br><br>"]