["<br>","<br>Vương gia, mông người không đau sao? <br>Thanh trường kiếm trên tay Cảnh Vương giơ ngang cổ họng Lục Thận Hành, một dãy lời kịch lượn ngang qua đầu hắn.<br><br>Trước đó đã có cơ hội giết nam chủ một lần rồi chính bản thân lại không biết quý trọng.<br><br>Nếu trời cao có mắt cho ta cơ hội một lần nữa, ta nhất định sẽ… <br>“Ngươi cho rằng bổn Vương không dám giết người?” <br>Âm thanh bên tai vừa vang, lưỡi kiếm trên cổ càng thêm lạnh lẽo sắc bén.<br><br>Lục Thận Hành nổi da gà, nheo mắt, lưỡi kiếm đến trên cổ ông rồi mày còn nói nhảm? Chẳng lẽ còn có chuyện nói đùa? <br>“Bổn vương còn nhớ ngươi nói sẽ xin diện thánh thỉnh tội,” Cảnh Vương rũ ra một tờ giấy, “ Từ nay âm dương xa cách?” <br>Phắc, thế mà còn mang theo bên người được.<br><br>Lục Thận Hành nhìn đến vết máu khô còn dính trên đó, hắn vừa nhớ đến đó là máu từ chỗ nào dạ dày liền quay cuồng, biểu tình thành một cái bảng màu.<br><br>“Mạt tướng còn muốn ở cùng thân mẫu qua Trung thu.” <br>Cảnh Vương thu lại tờ giấy, “Tướng quân là người con có hiếu.” <br>Có vẻ đây sẽ là một kỳ nghỉ đáng trân trọng đây, khóe miệng Lục Thận Hành hung hăng kéo lên, “Đúng vậy.” <br>Lục Thận Hành bỗng nhiên quét mắt nhìn Cảnh Vương, thượng triều mà cũng giấu kiếm bên eo, cái này là có bao nhiêu ham muốn chém chết ông đây? <br>“Bổn vương vốn muốn vời tướng quân đến phủ đàm luận.” Cảnh Vương thu lưỡi kiếm về, tiếng bước chân của y ngày một gần, cười đầy khiêm tốn lễ nghĩa.<br><br><br>Mấy đại thần đi lướt qua nghe được ánh mắt liền hiện lên đầy lòng hâm mộ nhìn sang Lục Thận Hành, hắn ha hả cười hai tiếng, hiện tại nếu la lên cứu mạng, nhiều khi còn quậy đến chỗ của lão Hoàng đế.<br><br>Cảnh Vương vân đạm phong khinh nói, “Không biết Quân sư của Tướng quân có nhàn rỗi không?” <br>Ánh mắt Lục Thận Hành trở nên lạnh lẽo, hắn cười nói, “Là vinh hạnh của mạt tướng.” <br>Tới vương phủ, Lục Thận Hành liền bị “thỉnh” đến một cái tiểu viện.<br><br>Cảnh Vương phất tay, Vô Nhai liền tiến lên đem quần của Lục Thận Hành lột xuống quăng ra ngoài, xong xuôi cũng phủi tay đi mất.<br><br>Trong căn phòng vừa tối vừa nhỏ, Lục Thận Hành bình tĩnh khoe huynh đệ bước đi.<br><br>Cảnh Vương dời cái ghế, ngồi xuống ở phía đối diện, y cũng không nói chuyện mà chỉ nhìn chằm chằm Lục Thận Hành, ánh mắt như có như không dời xuống.<br><br>Chân run run, Lục Thận Hành nâng môi, \"Vương gia, mông người không đau sao?\" <br>Cảnh Vương đứng bật dậy, ghế dựa phanh một tiếng bị đẩy về sau, hô hấp hỗn loạn.<br><br>Y mở tung cửa bước ra ngoài dưới ánh mắt trào phúng của Lục Thận Hành.<br><br>Lục Thận Hành suy tư nâng chân, tên này nghiện bị chịch rồi? <br>Là do cái xuân dược kia? <br>Lục Thận Hành nhanh chóng lật sách ra, tìm thấy thứ hắn muốn nằm dưới phần phụ lục.<br><br>Hắn Tẫn, thay vì nói là thuốc kích dục, chẳng bằng nói là độc dược.<br><br>Cứ mỗi tháng cái thứ này lại phát tác, đem sinh mệnh của một người mạnh mẽ buộc chung với kẻ khác, chỉ có cái chết mới có thể giải thoát.<br><br>Tân Lương bị khống chế cả đời chính là vì vậy.<br><br>Lục Thận Hành bây giờ mới sáng tỏ, đánh bậy đánh bạ làm sao mà bây giờ Cảnh Vương chỉ có thể dựa vào con cháu của hắn để sống sót.<br><br>Phỏng chừng đối phương cũng đã biết hai ly rượu là bị hắn đổi chỗ.<br><br>Không bằng trước khi rời khỏi thế giới này liền cho tên này chút trò vui đi, Lục Thận Hành ác ý cười cợt.<br><br>Rời khỏi sân tiểu viện, Cảnh Vương mới chậm rãi bình ổn lại hơi thở.<br><br>Hắn trở lại biệt viện của mình, nhìn thấy một nam tử trẻ tuổi đứng đó liền nhíu mày.<br><br>\"Tiểu Trần, sao em chạy tới đây?\" <br><br>Hốc mắt của Tân Vĩ trần liền đỏ ửng lên, lao vào vòng tay Cảnh Vương, \"Vương gia, đại ca của em mất rồi.\" <br>Cảnh Vương xoa đầu tóc Tân Vĩ Trần, đẩy thiếu niên ngồi xuống, thân mật hôn lên mặt cậu, \" Ngoan, đừng khóc.\" <br>\"Vương gia...\" Tân Vĩ Trần ngẩng cổ, giọng nói mềm mại, \"Trần nhi còn muốn.\" <br>Cảnh Vương không phản ứng một lúc, \"Em muốn cái gì?\" <br>Gương mặt Tân Vĩ Trần hiện lên một mảng phiến hồng, \"Muốn ngài làm đau em...\" <br>Cơn đau đớn từ chỗ kia lan rộng ra, truyền đến phía xương cụt của y, Cảnh Vương bỗng mất hết hứng thú.<br><br>Y đánh lên mông Tân Vĩ Trần, \"Em còn nhỏ, làm thế sẽ bị thương.\" <br>Tân Vĩ Trần cụp mắt, quờ quạng sờ xuống dưới vạt áo Cảnh Vương, thật mềm, cậu mê mang ngẩng đầu, chỉ thấy một ánh mắt lạnh băng.<br><br>Thân mình thiếu niên nhẹ nhàng run rẩy, sợ hãi khóc thút thít.<br><br>Cảnh Vương đột nhiên thấy bực bội kỳ lạ, y đẩy Tân Vĩ Trần ra, \"Chờ em khóc xong hãy đến tìm ta.\" <br>Nhìn bóng hình bạch y khuất dần sau cánh cửa, Tân Vĩ Trần bất an ngồi lại, đôi tay vô ý thức nắm chặt, cậu biết Vương gia trước giờ không gần nữ sắc, cưới Vương phi rồi cũng không ở chung, từ đầu đến cuối chỉ có một mình cậu.<br><br>Nhưng mỗi lần mình muốn tiến thêm một bước thân mật, Vương gia đều nói cậu còn nhỏ.<br><br>Cậu đã đọc rất nhiều sách hoan ái giữa nam nhân với nhau, biết rằng nam nhân khi ân ái sẽ rất đau.<br><br>Nhưng cậu vốn không sợ, thậm chí còn mong chờ.<br><br>Lần này Vương gia vẫn nói một câu cũ, có điều lại không phải ngữ điệu ôn nhu như xưa nữa, ánh mắt và ngữ điệu của y đều không còn như trước đây.<br><br>Vương gia cũng là phàm nhân, cũng sẽ có lúc có nhu cầu sắc dục của người bình thường.<br><br>Trong đầu Tân Vĩ Trần xuất hiện hình ảnh một người, một người có điểm giống cậu.<br><br><br>Nếu có, cậu tình nguyện đó chính là người kia, bởi vì Vương gia sẽ không động tâm với kẻ mù, chỉ cần chờ cậu lớn lên là được.<br><br>Một bên khác, Đồng Nghĩa đi qua đi lại ở cửa sau Tân gia.<br><br>Tiếng gõ cửa thanh thúy vang lên, cậu ta liền quay người lại chạy đến, biểu tình nôn nóng nói, \"Tướng quân giờ này vẫn chưa về, ta nghe đại thần khác nói ngài đến Cảnh Vương phủ, Quân sư, làm sao bây giờ? Hay chúng ta trực tiếp đến Vương phủ hỏi chuyện một phen?\" <br>Giữa mày Tân Lương nhăn lại, trước mặt mọi người, Vương gia sẽ không thể mặc kệ đại cục mà đe dọa tính mạng hắn trong bất kỳ tình huống nào, có điều...!<br>Ngoài cái chết, còn rất nhiều chuyện có thể xảy ra.<br><br>\"Ngươi tìm vài người đi thả tiếng gió.\" Tân Lương nghé vào tai Đồng Nghĩa, môi nhạt màu mấp máy.<br><br>Đồng Nghĩa gật đầu liên tục, dù không hiểu vì sao lại không thể dứt khoát chạy đến Vương phủ, xong cậu ta lại hoàn toàn tín nhiện Tân Lương.<br><br>Bàn giao xong, nếp nhăn giữa mày của Tân Lương cũng không biến mất.<br><br>Anh cầm gậy trúc cúi đầu vừa đi vừa suy nghĩ, không biết người kia lúc này có lành lặn hay không...!<br>\"Quân sư, cẩn thận phía trước...\" <br>Đồng Nghĩa còn chưa dứt câu, người đã ngã xuống thềm đá, cậu ta trước giờ cũng chưa từng thấy quân sư chật vật như vậy, đứng một chỗ ngây ngốc.<br><br>Thẳng đến khi côn trúc lăn một vòng phát ra âm thanh, Đồng Nghĩa mới hồi thần, cậu ta bước nhanh qua đem người đang quỳ rạp trên mặt đất đỡ đứng dậy, nhìn thấy trán đối phương đã chảy máu, cậu ta sợ hãi kêu thành tiếng, \"Quân sư, trán ngài đổ máu.\" <br>Tân Lương ngẩn ra một lúc, \"Ta không sao.\".<br><br>"]