["<br>","<br>Editor:ARE<br>Beta: Binz<br>Tang lễ của Hoàng Quát chỉ có vài người đến, thân phận và nguyên nhân chết của cậu ta đều rất nhạy cảm.<br><br>Trong khoảng thời gian đặc thù này, không ai muốn rước họa vào thân.<br>Thi Trường An đợi rất lâu cũng không thấy cha của Hoàng Quát xuất hiện.<br><br>Cuối cùng, khi cậu vừa định rời đi lại thấy một cô gái mặc váy đen dài, thân hình cao gầy, khuôn mặt tiều tụy, đầu tóc đen nhánh tung bay tán loạn trong gió lạnh, cả người bắt đầu lung lay.<br>Cô gái đứng trước bia mộ không nói một lời nào, Thi Trường An nhìn bi thương dần lộ ra trên mặt cô, sau đó hoàn toàn bại lộ dưới mây đen gió lớn, bật ra một tiếng nức nở kìm nén.<br>Thi Trường An xoa xoa huyệt Thái Dương, mấy ngày nay không ngủ nhiều, tinh thần kém.<br><br>Cậu nhìn hình chụp trên bia mộ.<br><br>Thiếu niên trên hình khóe miệng nhếch một bên, ngạo nghễ tựa như giây sau sẽ gọi tên cậu đòi mượn bài tập, chuyện gì cũng chưa từng xảy ra.<br>Lục Thận Hành đứng bên cạnh duỗi tay ấn lên bả vai Thi Trường An bóp mấy cái, một lời an ủi cũng chưa từng nói.<br><br>Nếu không thể vượt qua chuyện này, vậy Thi Trường An cũng sẽ vĩnh viễn không thể lớn lên.<br>Mưa phùn lất phất đổ xuống, khí lạnh bao trùm từ đầu đến chân, khu mộ đã không còn người, dãy bia mộ trải dài không thấy điểm dừng.<br><br>Hàng cây xơ xác mạnh mẽ lay động trong gió, âm thanh xào xạc được khuếch đại rõ ràng, càng làm người ta phải cảm thán nhân sinh ngắn ngủi, sinh mệnh vô thường.<br>Cô gái lau nước trên khóe mắt quay người lại, tầm mắt dừng từ trên người Lục Thận Hành cho đến Thi Trường An đứng bên trái, giống như không thấy khoảng cách quá gần giữa hai người họ, \"Cậu là Trường An đúng chứ, tôi thường nghe anh ấy nhắc đến cậu.\"<br>Thi Trường An đánh tiếng chào hỏi, từ lúc cô gái này xuất hiện cậu đã đoán ra chính là bạn gái của Hoàng Quát.<br>\"Cảm ơn cậu đã tiễn Hoàng Quát đoạn đường cuối này.\" Cô gái hơi khom người, động tác này lại dấy lên thương cảm trong không khí thật vất vả mới hòa hoãn được.<br>Thi Trường An mím môi, đang suy nghĩ nên nói chút gì đó đã thấy cô gái nọ đột nhiên dùng tay che miệng lại chạy đến bên cạnh nôn mửa, trông có vẻ rất khó chịu.<br>Thi Trường An lấy từ quần ra một gói khăn giấy đưa qua, “Cô không sao chứ?”<br>Nhận khăn giấy lau miệng, sắc mặt cô gái nọ tái nhợt đi nhiều, cô lắc đầu, vội vàng nói hai câu rồi rời đi.<br>Mấy tháng sau, vừa vào đầu hạ không bao lâu, lúc Lục Thận Hành chân dẫm phải một tờ giấy, hắn và Thi Trường An theo sau hai mắt nhìn nhau.<br>\"Ba, đây là...\" Thi Trường An ngồi xổm xuống nhặt tờ giấy lên, sau khi đọc nội dung trên đó chân mày mới chậm rãi thả lỏng.<br>Quét mắt nhìn tờ giấy, Lục Thận Hành nhớ lại cô gái kia nhiều lần đặt tay lên bụng mình trước bia mộ, cùng với chuyện nôn mửa không có lý do, hắn đã đoán được mọi chuyện.<br>Trưa hôm đó, Lục Thận Hành mang theo Thi Trường An đi đến một thôn nhỏ dựa theo địa chỉ viết trên tờ giấy, sau khi dọc theo con đường lầy lội mất mười phút, họ dừng lại trước một cánh cửa.<br><br>Một phụ nữ trung niên hơn bốn mươi tuổi tay ôm đứa bé ngồi phơi nắng trước cửa, đứa bé kia nhắm mắt, làn da phiếm hồng, trông vừa nhỏ vừa gầy.<br>Nhìn vẻ mặt của người phụ nữ trung niên kia, bà rất yêu đứa trẻ này.<br>Có lẽ trang phục của Lục Thận Hành và Thi Trường An không phù hợp với ngôi làng nhỏ này nên người phụ nữ trung niên kia có chút đề phòng.<br><br>Bà nói mấy tiếng địa phương, từ trong cửa liền chạy ra một người đàn ông tay cầm đòn gánh, mặt đầy địch ý.<br>Lục Thận Hành sờ sờ mũi, kéo Thi Trường An đi.<br>Buổi tối hôm đó, Lục Thận Hành và Thi Trường An nằm ở trên giường, cái gì cũng không làm, chỉ nằm trong chăn nói chuyện phiếm.<br>\"Ba, Hoàng Quát làm cha rồi, ngày mai con đi nói với cậu ấy một tiếng.” Thi Trường An nhìn lên trần nhà.<br>“Ừm.” Lục Thận Hành nhẹ xoa sợi tóc mềm mại rũ sau tai em người yêu.<br>“Không biết là con trai hay con gái?” Thi Trường An lật người đối mặt với Lục Thận Hành, \"Ba ơi, ba có thấy không?\"<br>\"Là con gái.\" Lục Thận Hành nói, \"Ba cho người đi tra rồi, đôi vợ chồng kia đều là nông dân, làm người thành thật.<br><br>Tiếc nuối duy nhất tới giờ của họ là không thể sinh con.<br><br>Sau khi nhặt được đứa bé kia về, cả nhà đều hạnh phúc.\"<br>Thi Trường An An cuộn người trong vòng tay Lục Thận Hành, chuyện quá khứ xoay vần trong đầu, trời gần sáng mới ngủ được.<br>\"Ngủ tiếp đi.\" Lục Thận Hành ngáp một cái, kẹp chân Thi Trường An ở giữa hai chân mình, cọ cằm mới mọc râu lên cổ cậu.<br>Thi Trường An bị cọ vừa đau vừa ngứa, cơn ngái ngủ bay mất một nửa.<br><br>Cậu chống nửa mắt dụi vào trong lồng ngực Lục Thận Hành, như có như không sượt qua hầu kết Lục Thận Hành.<br>Hai người nằm trên giường một lúc lâu mới nguôi ngoai.<br>Ngày hôm sau, Thi Trường An đến nghĩa trang, trò chuyện với Hoàng Quát một lúc rồi lại đến thôn nhỏ kia.<br><br>Cửa nhà nửa mở, quần áo và tã trẻ con treo một hàng trên gậy trúc.<br>Cậu nhét một khoản tiền vào khe cửa, trở về tìm Lục Thận Hành thương lượng về việc mở một nhà máy chế biến thực phẩm ở trấn trên, người đàn ông trung niên kia là một trong những nhân viên được tuyển dụng ở đó.<br>Có công việc ổn định, ít nhất cũng sẽ không sống quá nghèo khổ.<br>Tiết học ngày thứ hai, Vương Thạch Nam cầm sách ngồi bên cạnh Thi Trường An, thở dài thườn thượt, bĩu môi nói: \"Ký túc xá thành phòng riêng của tôi mất rồi.\"<br>Thi Trường An nhướng mày, \"Kiều Hàm dọn ra ngoài rồi?\"<br>Không phải, mới ngày hôm qua thôi.\" Vương Thạch Nam mở hình chụp lén cho Thi Trường An xem, \"Đến cả chiếu cũng cuốn đi.\"<br>Ảnh chụp hơi mờ, Thi Trường An nhìn Kiều Hàm tay xách bao lớn bao nhỏ rời khỏi ký túc xá.<br>\"Còn mỗi mình tôi, chả dám xem phim ma nữa.”Vương Thạch Nam uể oải bò ra bàn, cậu ta sợ còn đang xem một nửa đã nghe thấy tiếng lật người hoặc tiếng ngáy bên mấy cái giường trống, cỡ đó cũng đủ dọa cậu ta tè ra quần rồi.<br>\"Ông có thể dọn ra ở với bạn gái.\" Thi Trường An mở sách vở ra, tùy ý nói.<br>Vương Thạch Nam ngượng ngùng gãi gãi đầu, \"Không ổn lắm đâu, hiện giờ bọn mình chỉ là học sinh.<br><br> <br>Tôi sợ sống chung rồi tôi lại không khống chế được làm ra mấy trò lỡ dại lắm.<br><br>Tôi đã hứa không làm tổn thương cổ rồi.\"<br>Thi Trương An hơi ngạc nhiên trước sự trưởng thành của Vương Thạch Nam, cậu cười, \"Ừ.\"<br>Di động trong túi rung lên, Thi Trường An mở ra nhìn thấy tin nhắn: Thi Trường Nhạc đánh nhau với người khác trên phố Tây Nam.<br>Phản ứng đầu tiên của cậu là tìm bóng dáng Kiều Hàm trong phòng học, tuy rằng là số lạ, xong Thi Trường An lại cảm thấy người gửi là Kiều Hàm.<br>\"Trường An, ông đang nhìn cái gì đấy?\" Vương Thạch Nam cũng đưa mắt ngó xung quanh.<br>\"Thạch Nam, tôi ra ngoài một chốc, ông mang sách về ký túc xá hộ tôi.” Thi Trường An nói xong liền chuồn ra ngoài.<br>Trên phố Tây Nam, gió bấc thổi bụi tung mù trời, bên trong ngõ nhỏ ấm ướt lại lạnh lẽo.<br><br>Tiếng giày thể thao giẫm lên gạch xi măng truyền từ đầu này sang đầu kia, nơi tận cùng trong ngõ nhỏ truyền ra tiếng chửi rủa và đánh nhau.<br>Thi Trường An dựa vào ven tường, gọi điện báo cảnh sát.<br><br>Cậu vốn tưởng đây chỉ là trò đùa dai, tính ở lại xem đến tột cùng ở đây xảy ra chuyện gì.<br><br>Cuối cùng lại không ngờ thật sự nhìn thấy Thi Trường Nhạc đánh nhau với mấy tên khác, hơn nữa còn đang yếu thế.<br>Thi Trường An nhìn quanh trái phải, nếu Kiều Hàm ở gần đây vậy tại sao không tự mình ra giúp Thi Trường Nhạc, cũng không gọi cảnh sát, mà lại gọi mình đến?<br>Trong nháy mắt, Thi Trường Nhạc đã bị đánh quỳ rạp trên mặt đất, một tên dùng chân dẫm lên mặt cậu ta, giơ cây gậy hợp kim nhôm trong tay lên, đánh xuống đầu cậu ta.<br>Trước khi đau nhức ập tới, trong miệng Thi Trường Nhạc dính cát, cậu ta nhổ nhổ hai lần, trừng mắt nhìn cái người vốn không nên xuất hiện ở chỗ này lại đang vung gậy gộc.<br><br>Người này bị cả mấy tên vây đánh một lúc mà vẫn có thể chiếm thế thượng phong.<br>Mấy gã kia bắt đầu chống đỡ khó khăn, rất nhanh đã không đánh trả nổi.<br>Cố hết sức chống đỡ mi mắt đang đỏ lên, chứng kiến tình thế hoàn toàn nghiêng về một phía, mấy tên kia bị đánh chạy như chó, Thi Trường Nhạc cười trào phúng, hóa ra người này vẫn luôn nhường mình.<br>Thi Trường An ném gậy xuống, nhìn lại Thi Trường Nhạc vẫn nằm đó, cau mày nói: \"Đứng dậy.\"<br>Dùng cả tay lẫn chân đỡ tường đứng dậy, Thi Trường Nhạc đen mặt hỏi: \"Anh làm gì ở đây?\"<br>Thi Trường An không đáp, đi thẳng về phía trước, \"Đi đi, lát nữa cảnh sát sẽ tới.\"<br>Nghe vậy, Thi Trường Nhạc lập tức khập khiễng theo sau.<br>Ra khỏi ngõ nhỏ, ánh đèn trở nên sáng sủa, Thi Trường An dừng lại, quay đầu nhìn về phía Thi Trường Nhạc mặt mày đã như cái bảng màu, \"Cậu và Kiều Hàm ở bên nhau?\"<br>“Đánh rắm!” Thi Trường Nhạc bất chấp khóe miệng đầy vết thương, lớn tiếng mắng, \"Anh cho rằng tôi là anh à? Thích đàn ông, không thấy ghê tởm sao?\"<br>Thi Trường An lạnh mặt, “Về sau tự mình giải quyết cho tốt.”<br>Nhìn người đi không thèm quay đầu lại, Thi Trường Nhạc hung hăng đạp thềm đá bên chân.<br><br>Phắc! Đệt mẹ nó! Cậu ta vốn không muốn nổi điên, thế quái nào lại không quản được miệng của mình nữa rồi?<br>\"Ông đứng lại đó!\"<br>\"Anh, đợi tôi, ui da...\"<br>\"Này, chờ em chút coi!\"<br>Thi Trường Nhạc nhịn đau đuổi theo.<br><br>Cậu ta hít mấy ngụm khí, trộm đánh giá sắc mặt Thi Trường An, lại nhìn gọng kính đen trên mũi đối phương, càng ngày càng không còn giống cậu ta.<br>“Làm sao anh tìm được em?” Không ai biết chuyện cậu ta bị mấy người đó chặn đường.<br><br>Thi Trường Nhạc mắng, là bà nội đó tự ý đeo bám cậu ta, chả liên quan vẹo gì đến cậu ta.<br>\"Có người không muốn nhìn cậu bị đánh cho tàn phế.” Thi Trường An nheo mắt.<br>\"Sao bây giờ anh nói chuyện làm người khác ngứa đòn thế?\" Đầy mặt Thi Trường Nhạc là vẻ không tin nổi, đến cả việc mình đang hỏi ai cậu ta cũng quên mất, trong đầu chỉ còn khiếp sợ và tức giận.<br>\"So với cậu, tôi còn kém xa.\" Trong giọng nói lãnh đạm của Thi Trường An lộ ra châm chọc không hề che giấu.<br>\"...\" Thi Trường Nhạc nghẹn lời không cách nào phản pháo, cậu ta cố tìm chuyện để cười nhạo, \"Không phải Hoàng Quát thân với anh lắm à? Mấy tháng không thấy xác đâu, không phải là đá anh để đi cặp với đứa khác rồi đấy chứ!\"<br>Thoáng khựng lại, Thi Trường An nói, \"Vừa chết vài tháng trước rồi.\"<br>Chết rồi? Thi Trường Nhạc sửng sốt, cậu ta hừ cười, \"Anh trai, anh đừng có hòng lừa được tôi.\"<br>Thi Trường An nhíu mày, không nói một lời.<br>Thu hồi ánh mắt thăm dò, Thi Trường Nhạc ngừng nói.<br><br>Hằng ngày cậu ta xem tin tức, mỗi ngày đều có người chết đi vì sự cố ngoài ý muốn, vốn cũng đã xem đến chết lặng.<br><br>Lần này lại có cảm giác rất kỳ quái, có lẽ là do người chết kia từng xuất hiện trong cuộc sống của cậu ta.<br>Từ ngày đó về sau, tính tình Thi Trường Nhạc thay đổi.<br><br>Thời gian thả mình trên đường đua giảm dần, số lần chạy đến trường Thi Trường An lại tăng lên.<br>Kiều Hàm chặn lại trên đường nhỏ, \"Cậu làm lành với Thi Trường An rồi?\"<br>Thi Trường Nhạc đột nhiên nghĩ tới chuyện gì đó, ánh mắt cậu ta sắc bén liếc nhìn Kiều Hàm, \"Ngày hôm đó cũng là cậu gửi tin nhắn cho anh ấy?\"<br>“Cái gì?” Kiều Hàm cười lạnh, \"Tôi không có số của Thi Trường An, cũng không có rảnh nợ như vậy.”<br>Gã lại hỏi: \"Sao thứ bảy tuần trước cậu không đến?\"<br>Thi Trường Nhạc nhíu mày, không kiên nhẫn nói, “Không rảnh.”<br>Kiều Hàm trừng mắt nhìn thiếu niên tràn ngập khinh thường trước mặt, lồng ngực phập phồng, sau đó lại xoay người rời đi.<br><br>Về sau gã quen bạn gái, vội vàng thi lên thạc sĩ, không còn đi tìm Thi Trường Nhạc, dần dần thành đường ai nấy đi.<br><br>Sau khi tốt nghiệp Thi Trường An không đến nơi khác, thành một giáo viên ngữ văn tại một trường trung học trọng điểm ở địa phương.<br><br>Lúc cậu làm chủ nhiệm lớp hà khắc nghiêm túc, nhưng vẫn luôn là đối tượng được học sinh khoe khoang, tự hào khi có thể làm học trò của thầy.<br>Cậu vẫn luôn để tâm đến con gái của Hoàng Quát, đứa nhỏ kia lớn lên như đúc ra cùng một khuôn với Hoàng Quát, tính cánh cũng nghịch ngợm thích gây chuyện giống hệt nhau.<br><br>Tuy điều kiện sinh hoạt trong thôn kém hơn so với thành phố, nhưng lại được lớn lên trong cảnh sạch sẽ an bình, đơn giản chất phác mà thành phố không có.<br>Thi Trường An dậy vào buổi sáng, kéo hết drap giường hỗn loạn ném vào máy giặt, trải một bộ mới sạch sẽ, dọn dẹp bài thi đang chấm nhét vào túi.<br>\"Ba ơi, sách giáo khoa của con đâu rồi?\"<br>Lục Thận Hành ở phòng vệ sinh đánh răng, giọng nói mơ hồ, \"Em tìm ở dưới bàn thử xem”<br>Tối hôm qua họ chơi mấy giờ trên bàn sách, làm loạn hết cả bàn, đồ vật rơi vãi khắp nơi.<br>Thi Trường An ngồi xổm xuống, thò tay vào gầm bàn mò mẫm, trừ lôi ra được sách giáo khoa và bút máy còn có mấy cái áo mưa nặng trĩu.<br>Lỗ tai hơi nóng lên, nhịn không được nhìn đồ trước mặt, mỗi cái bên trong đều chứa rất nhiều.<br><br>Có giọng nói chòng ghẹo truyền từ sau lưng đến, \"Thích tới vậy à? Có muốn ba cho em bé uống sữa không?\"<br>\"...\" Thi Trường An ném đồ vào sọt rác, nói khẽ, \"Tối hôm qua uống đủ rồi mà.\"<br>Dùng cả hai cửa một lúc, quả thật có hơi nhiều.<br><br>Đũng quần của Lục Thận Hành lại bị kéo căng, hắn quên đếm số lượng Cúc Hoa Linh và Hạo Hoa còn tồn kho, tối hôm qua là lúc bọn họ gặp lại sau mấy ngày xa cách.<br><br>Ban đầu vốn muốn bù lại khoảng thời gian trống vắng, cuối cùng lại thành ra vào hết lần này đến lần khác.<br><br>Ai ngờ đến lần cuối gần lao lên trời lại kẹt cứng, giống như động cơ hết dầu.<br><br>Cuối cùng, hắn gần như thí mạng trước cửa nhà Thi Trường An.<br>Một tháng kế tiếp, công việc chính của Lục Thận Hành là \"đem ra một chút yêu thương\".<br>Thi Trường Nhạc làm việc trong công ty tài chính, nghe đồng nghiệp kể dưới lầu có một anh đẹp trai bán bánh bánh rán giò cháo quẩy, cậu ta đứng ở cửa sổ liếc mắt nhìn thoáng qua, lúc ấy tay run lên, ly cafe sánh ra hơn một nửa.<br>Nữ đồng nghiệp tinh mắt thiện tâm quá mức, đưa mấy lượt khăn giấy qua.<br>Thi Trường Nhạc vào công ty với khuôn mặt kia mà hái về một rổ hảo cảm, đồng nghiệp tới nhìn cậu ta cũng có rất nhiều.<br><br>Không rảnh buôn dưa lê, cậu ta ba bước hợp thành hai phóng xuống dưới lầu, giọng nói vì kinh sợ mà lạc đi, \"Ba, ba ở chỗ này làm cái gì? Bán...bán bánh rán?\"<br>Lục Thận Hành mặc một thân đồng phục công nhân nhập cư vờ như không quen biết người này, quay đầu đưa số tiền vừa bán được cho ông lão chủ quầy, nụ cười trên mặt làm Thi Trường Nhạc dựng hết cả lông tơ.<br>Cậu ta đi đến một góc gọi điện thoại, “Anh, ba ở ven đường bán bánh rán giò cháo quẩy.”<br>Thi Trường An vốn luôn luôn vững vàng nghe được chuyện này chân cũng phải lảo đảo, nếu không phải cậu kịp thời đỡ lấy khung cửa thì đã ngã xuống làm trò cho học sinh toàn ban rồi.<br>Cậu lái xe đến nơi, đứng trước xe hàng, dùng ánh mắt kỳ quái nhìn người đàn ông chỉ vừa tách ra buổi sáng còn ôm cậu hôn môi đây.<br><br>Đứng trên cao lâu rồi, cho nên muốn xuống dưới cảm thụ cuộc sống sinh hoạt của người tầng dưới ư?<br>Thi Trường An co rút khóe miệng, không phải là ba lớn tuổi rồi, muốn đổi cách sống đấy chứ?<br>\"Cậu trai, mua bánh ngọt không?\" Cụ ông nói tiếng phổ thông còn lơ lớ.<br>Thi Trường An đưa tiền qua, “Ba cái ạ.”<br>Thái dương Lục Thận Hành ẩn ẩn nhảy dựng, nhanh chóng cuộn gói ba cái bánh bỏ vào bọc.<br><br>Hắn nhất thời bị một vạn điểm tình yêu kia hấp dẫn, đến đông tây nam bắc cũng không biết, đến nơi mới sực nhận ra chỗ này là bên ngoài công ty Thi Trường Nhạc.<br>Hiện tại còn tốt, giờ cao điểm buổi sáng người đi qua lại rất đông, xếp cả một hàng dài trước quầy.<br><br>Bận bịu đến không có thời gian nâng nổi mí mắt.<br><br>Hắn bị người ta chụp hình như cảnh đẹp địa phương, toàn thân trên dưới đều bị người vô tình hay cố ý động chạm.<br>Thi Trường An chia cho Thi Trường Nhạc một cái bánh, hai anh em ngồi trên ghế ở trạm xe buýt cách đó không xa, hít hết khói xe ô nhiễm của phương tiện tới lui.<br>Một cặp sinh đôi ngũ quan xuất chúng thu hút nhiều ánh nhìn, người chờ xe xung quanh thỉnh thoảng cũng đưa mắt nhìn vài lần, hưng phấn suy đoán xem đâu là anh trai, đâu là em trai.<br>\"Không lẽ ba tới thời kỳ mãn kinh?\" Thi Trường Nhạc phá vỡ yên bình trước.<br>Thi Trường An còn chưa kịp nuốt xuống miếng bánh, cậu ho khan vài tiếng, thời kỳ mãn kinh? Cũng đâu có thấy xuất hiện triệu chứng gì.<br>\"Ông lão kia là họ hàng của chúng ta à?\" Cậu chỉ có thể nghĩ đến khả năng này.<br>Tri Trường Nhạc phụt cười ra tiếng, nhún vai nói: \"Anh, anh đọc truyện tranh nhiều quá rồi đấy.\"<br>\"Em về làm việc đi, anh ở đây chờ ba.\" Thi Trường An lại cắn hai miếng bánh mì, cơn buốt răng do cảm lạnh càng nặng thêm.<br>\"Đợi một chốc nữa đi.\"<br>Thi Trường Nhạc đứng dậy rời đi khi ánh mắt tò mò của bảo vệ quét tới lần thứ N.<br>Một miếng bánh nóng hổi chui vào bụng, Thi Trường An không vội, cậu đổi đổi tiết với giáo viên khác, đổi ca xuống buổi chiều, bây giờ rất dư dả thời gian.<br>Cụ ông đứng ở quầy hàng chấm tay lấy nước bọt trên miệng, cầm một xấp tiền lẻ cẩn thận đếm tới đếm lui.<br><br>Ông cụ vui vẻ há hốc mồm, vỗ vai Lục Thận Hành nói cảm ơn.<br>Đưa ông cụ đến con đường đối diện, Lục Thận Hành quay về ngồi cạnh Thi Trường An, trên người là hơi thở \"Đừng hỏi gì hết, tôi muốn yên tĩnh.\"<br>\"Bánh còn thừa một cái, ba ăn không?\" Thi Trường An liếc liếc người bên cạnh.<br><br>\"Không ăn.\" Lục Thận Hành giật giật tóc.<br>\"Ba mua quần áo ở đâu thế?\" Thi Trường An duỗi tay kéo kéo sợi chỉ bục ra trên cái túi áo trước ngực Lục Thận Hành, \"Chất lượng cỡ này chắc khoảng 50 đồng.\"<br>Lục Thận Hành, \".…”<br>Bộ đồ này đúng thật là hắn mua lại 50 đồng của một công nhân.<br>\"Em không có lớp à?\"<br>\"Có ạ.\" Thi Trường An đẩy cặp kính gọng vàng, chậm rãi nói, \"Trên đường tới đây con đã nghĩ tới kết quả xấu nhất là phải đưa ba đi bác sĩ.\"<br>\"Ba em nhìn giống như có vấn đề thần kinh lắm à?\" Cơ mặt Lục Thận Hành run rẩy.<br>\"Lúc trước không giống.\" Thi Trường An hắng giọng, nghiêm mặt nói: \"Nhưng có cảnh tượng vừa rồi, bây giờ khó mà nói.\"<br>Lục Thận Hành đỡ trán, xem ra hắn không thích hợp làm người tốt thật.<br>Cơm trưa ăn ở bên ngoài, Lục Thận Hành đưa Thi Trường An về trường học, lại tự đi dạo một vòng nữa, gom được gần một vạn điểm tình yêu.<br>Sinh nhật thứ 40 tuổi của Lục Thận Hành có Thi Trường An, một người nữa cũng đến.<br>Quản gia đứng ở nhà bếp nghe lén động tĩnh trong đại sảnh.<br><br>Ông kéo Thi Trường Nhạc vào, qua nhiều năm như vậy, hy vọng thiếu gia và người một nhà có thể ăn một bữa ngon.<br>Lục Thận Hành ngồi ở trên sô pha, vắt tréo chân, Thi Trường Nhạc đứng một chỗ không nhúc nhích, \"Ba, sinh nhật vui vẻ.\"<br>\"Lên thư phòng với tôi.\" Lục Thận Hành nói với Thi Trường An, \"Em cũng lên.\"<br>Mở két sắt, Lục Thận Hành lấy ra một túi hồ sơ, đặt trên bàn làm việc, \"Hai đứa tự xem đi.\"<br>Nhìn tập hồ sơ, vẻ mặt của Thi Trường An lẫn Thi Trường Nhạc đều có biến hóa vô cùng lớn, khiếp sợ giật mình ngay tại chỗ.<br>Trên đó giấy trắng mực đen ghi vô cùng rõ ràng, bọn họ không phải con ruột của ba, cũng không mang họ Thi, người cha ruột tên Lâm Tử Mẫn đã chết 18 năm trước.<br>Không khí trong thư phòng nặng nề, Lục Thận Hành cong ngón tay nhịp nhịp gõ lên mặt bàn, \"Năm đó tôi chỉ đáp ứng sẽ nhận nuôi hai đứa đến năm 18 tuổi, cả đời sau này của hai đứa do chính mình làm chủ, không còn liên hệ gì với tôi.\"<br>Lúc này, Thi Trường An nhấc mắt nhìn người đàn ông trên ghế, nếu không phải giữa họ xảy ra chuyện ngoài dự kiến kia, hẳn cậu cũng giống như Trường Nhạc dọn ra ngoài rồi.<br>Thi Trường Nhạc rút tay về, \"Con đói.\"<br>\"Đi ăn cơm.\" Thi Trường An đặt túi hồ sơ về, bước ra cửa.<br>Lục Thận Hành hơi cạn lời, vậy là xong rồi? Theo nguyên tác, sau khi cặp song sinh phát hiện thân thế của mình tinh thần cũng phải sa sút một thời gian dài.<br>Ra khỏi thư phòng, Thi Trường Nhạc hừ một tiếng, \"Anh vui quá còn gì.\" Không có huyết thống ràng buộc, cũng không còn cái gọi là cấm kỵ, muốn cỡ nào mà chẳng được.<br>Thi Trường An không đáp, người đàn ông kia có phải cha ruột mình hay không cũng không quan trọng.<br>Sau khi ăn xong, Thi Trường Nhạc và Thi Trường An đến nghĩa trang thành phố S bái tế cha mẹ ruột đã đưa mình đến thế giới này.<br>Từ đó về sau, ngoài biết ơn, hai anh em bọn họ vẫn sẽ gọi Lục Thận Hành là ba, không định sửa miệng.<br>Vương Thạch Nam ở quê mở một tiệm cơm, trở thành ông chủ của chính mình, thường xuyên gọi mời Thi Trường An đi ăn uống chơi bời.<br>Tháng 11, không biết kịch bản sai chỗ nào, Lục Thận Hành và Thi Trường An đến chỗ Vương Thạch Nam mà thành chó kẹt trên cao tốc.<br><br>Dịch từng tấc một, còn không nhanh bằng đi bộ, bọn họ buộc phải xuống xe lội bộ*.<br><br>Lúc gặp được Vương Thạch Nam hào hứng cũng hết sạch, hối hận xanh ruột.<br>(*) Raw ở đây là:他们不得不在挪到一个下面走, t thấy không rõ lắm, mọi người thấy sai thì nói nha.<br>Vài năm sau bác Trương quản gia vì bệnh tật mà qua đời, Lục Thận Hành đi tìm vài người nhưng cũng không ai bằng bác Trương.<br><br>Về sau không tìm nữa, mọi chuyện lớn nhỏ trong nhà đều là Thi Trường An và hắn tự mình làm.<br>Mặc dù đã qua mấy kiếp, Lục Thận Hành vẫn chưa thể trở thành mỹ nam hoàn mỹ mười phân vẹn mười, kỹ năng nội trợ của hắn vẫn kém như cũ, quay đồ trong lò vi sóng cũng có thể làm dầu cải bắn khắp nơi.<br>May mắn thay, Thi Trường An là một giáo viên, ngày thường xin nghỉ thường xuyên, còn nghỉ đông nghỉ hè dài càng làm đồng nghiệp giận đỏ mắt, về cơ bản chuyện nhà cũng do một mình anh quản lí.<br>\"Ba, đưa giấm trắng cho con đi.\"<br>Lục Thận Hành nhìn một loạt nhãn dán trên chai, tìm được giấm trắng đưa qua.<br>\"Đảo giấm trắng trong chén cỡ một phút rồi bỏ lò, quay độ ba phút để lọc hết dầu.\" Thi Trường An một bên nói một bên làm, dáng vẻ bất đắc dĩ tựa như đang dạy dỗ đứa học trò ngờ nghệch, \"Nhớ chưa ạ? Ba ơi?\"<br>Đợi một hồi không nhận được lời đáp mong mỏi, Thi Trường An quay người thấy chỉ còn mỗi bản thân đứng trong bếp.<br>\"...\"<br>Anh đi ra ngoài nhìn người đứng trên ban công.<br><br>Trong một nháy mắt, không biết vì sao, Thi Trường An cảm giác như anh đã quen với cái thói xấu kia của người nọ cả vài thập kỷ rồi.<br>Lục Thận Hành nhíu mày, phát cáu tại sao mình còn chưa hoàn thành nhiệm vụ, có cơ thể ấm áp tựa vào lưng hắn, suy nghĩ của hắn trở về hiện tại, chạm vào bàn tay đang đặt trên eo mình.<br>Thi Trường An đứng trên bục giảng sáu năm, Thi Trường Nhạc kết hôn với một người phụ nữ quen chưa đến một tuần.<br><br>Hai người đều thích đua xe, nói tới đã chọn ngày lành cưới luôn.<br>Việc Lục Thận Hành gặp mặt con dâu là chuyện trước nay chưa từng có.<br><br>Lễ dạm ngõ phải hỏi trợ lý mới biết được, hắn biết diễn biến của cốt truyện nên cũng không cảm thấy bất ngờ, Thi Trường An thì khác.<br>Thi Trường An bị hỏi khi nào mới tìm chị dâu, anh nghiêng đầu, tầm mắt như có như không dừng lại trên người Lục Thận Hành.<br>Trong vòng vài tháng, Thi Trường Nhạc đã lên chức cha.<br><br>Vợ y sinh một cặp song sinh nữ xinh xắn.<br><br>Có gia đình hoàn chỉnh, tự nhiên người cũng thành thục hẳn lên, tan tầm không mân mê xe đua mô hình mà lên mạng tìm mua đồ chơi cho hai cô con gái nhỏ.<br>Vào cuối năm, buổi gặp mặt lớp cũ mọi người sôi nổi bàn tán xem ai còn chưa lập gia đình, ai đã mang bầu lứa hai rồi, cũng có người lộ ra Kiều Hàm đã cưới vợ.<br>Mọi chuyện trong quá khứ cứ như một hồi nông nổi bồng bột của tuổi trẻ.<br>Lục Thận Hành lên chức ông nội, mỗi khi nhìn thấy cặp sinh đôi kia tâm trạng hắn đều rất kỳ lạ, đặc biệt là khi tụi nhỏ gọi hắn là ông nội.<br>\"Trường Nhạc, bế hai đứa con gái của con qua đi.\"<br>\"Ông ơi, ôm~\" Hai chị em đều vươn cánh tay nhỏ ra với Lục Thận Hành.<br>Thi Trường Nhạc đang đào giun đất câu cá, trực tiếp làm lơ, còn cổ vũ hai cô nhóc đi ôm ông nội.<br>Thi Trường An có chiếm hữu mạnh bước tới, mỗi tay một đứa trả về chỗ Thi Trường Nhạc.<br><br>Vẻ mặt anh bình tĩnh mà ăn giấm với mấy đứa nhóc, dọn ghế ra ngồi kế bên Lục Thận Hành, dáng vẻ nghiêm túc như đang bảo vệ địa bàn.<br>\"Ba, sao hôm nay ba không đeo nhẫn?\" Thi Trường An nắm lấy tay Lục Thận Hành.<br>\"Ở trong ngăn tủ rồi.\" Lục Thận Hành nâng xô cá rồi đặt xuống, ngón tay lạnh ngắt.<br><br>Vừa cúi đầu xuống, hắn nhìn thấy chiếc nhẫn vô tình đánh mất trong vườn đang bao lấy ngón tay mình.<br>\"Ba, sau này ba làm mất thì nói cho con, để con tìm càng sớm càng tốt.\" Ánh mắt Thi Trường An dịu dàng, anh không trách cứ, chỉ nhẫn nại dặn dò.<br>\"Được.” Lục Thận Hành đáp ứng, cá cắn câu, hết thảy đều thuận lợi.<br> <br>Vào cuối tuần Lục Thận Hành cùng Thi Trường An đi tản bộ ở công viên, ở đằng xa có một đôi vợ chồng đang chụp hình, đến gần mới phát hiện người vợ có chút quen mắt.<br>Chỉ tạm dừng trong một hai phút, Lục Thận Hành nhận ra đó là nữ chính Chu Nhuế của quyển sách này.<br>Trừ Thi Nhất Vĩ, Hoàng Quát, Thi Trường Nhạc, phàm là người xung quanh nguyên chủ thì vận mệnh đều thay đổi long trời lở đất.<br><br>Đúng ra nhiệm vụ của hắn đã nên hoàn thành từ lâu rồi mới phải, vì sao vẫn giậm chân ở 80%?<br>Hay là giống như thế giới trước, thông báo bị dời lại?<br>Ngày 19 tháng 7 là thứ tư, ngay giữa tuần, trời quang mây tạnh tiết trời thoáng đãng.<br>Lục Thận Hành đã biết chuyện gì sẽ xảy ra ngay từ đầu.<br><br>Hắn sớm giả bệnh ở nhà, Thi Trường An tự nhiên cũng xin nghỉ không đến trường.<br>\"Mấy giờ rồi?\"<br>\"10 giờ 25 phút ạ.\" Thi Trường An nhìn đồng hồ.<br>Lục Thận Hành trở mình nằm, nhắm mắt nói: \"Em đi làm cho ba một bát cháo đi.\"<br>\"Một lát nữa sẽ ổn thôi.\" Thi Trường An kéo chăn mỏng đắp lên người Lục Thận Hành, hôn lên trán hắn rồi mới ra ngoài.<br>Lúc Thi Trường An đang vo gạo, Thi Trường Nhạc ở bên ngoài lái xe qua một công trường xây dựng, vừa lúc nhận được điện thoại của bạn học.<br><br>Y dừng xe ở ven đường rồi đi đến nhà người bạn học nọ.<br>Bên đường đối diện có một người đàn ông đi tới, ăn mặc lộ vẻ tinh anh, xách cặp da, giống như vừa kết thúc một cuộc đàm phán.<br><br>Trên mặt người nọ còn vương nét nghiêm túc và tự tin.<br><br>Đột nhiên bước chân người nọ dừng lại, nheo mắt.<br>Thi Trường Nhạc đang hỏi địa chỉ cụ thể của bạn học, ánh mắt nhìn đến một bóng hình.<br><br>Y ngẩn người, dứt khoát cúp máy đút tay vào túi quần, có chút kinh ngạc.<br>Hai người đã từng quen biết không hẹn mà gặp, không có lời gì để nói.<br>\"Dạo này thế nào?\" Thi Trường Nhạc cười hỏi.<br>“Khá tốt.” Kiều Hàm nói.<br>Đối thoại nhạt nhẽo không có gì khác.<br>Giây tiếp theo, Thi Trường Nhạc nhìn thấy sắc mặt Kiều Hàm tái nhợt, giống như nhìn thấy chuyện gì ghê sợ vô cùng.<br><br>Y ngẩng đầu, trời tối sầm lại, hơi thở tử vong bao trùm cơ thể y, nhưng đôi chân lại như mắc kẹt trong đất, không thể nào nhúc nhích.<br><br>Bên tai là tiếng hô hào và la hét, chờ đợi giàn giáo bên trên rơi xuống.<br>10 giờ 32, Lục Thận Hành đứng dậy, vận mệnh của Thi Trường Nhạc đã ngưng hoàn toàn.<br><br>Hắn đi đến cửa sổ phía trước nhìn xuống cảnh vật dưới lầu, loại cảm giác biết trước tương lai này thật ra cũng không tốt như người khác nói.<br>Trong ba người hắn không thể thay đổi, Thi Trường Nhạc là người cuối cùng.<br><br>Lần này hẳn là xong rồi đúng chứ?<br>Trong đầu thình lình vang lên một âm thanh máy móc, sắc mặt Lục Thận Hành biến đổi.<br>\"Ting, Lục tiên sinh sẽ bị đưa ra khỏi thế giới này, đếm ngược mười giây bắt đầu.”<br>Lục Thận Hành vuốt mặt, \"Nhiệm vụ hoàn thành rồi?\"<br>\"Ting, không.\"<br>“……” Lục Thận Hành vẻ mặt u ám chửi nhỏ một tiếng, mẹ nó.<br>Hắn mở cửa phòng, vừa đi được vài bước trước mắt đã tối sầm.<br><br>Hắn ngã xuống đất, còn chưa kịp nói lời từ biệt.<br>Thi Trường An đứng trong phòng bếp mí mắt đột nhiên nhảy dựng, không hiểu vì sao cảm thấy bất an.<br><br>Anh vội vàng tắt bếp ga lên lầu, bước chân càng lúc càng nhanh, cuối cùng trở thành chạy.<br>Hơi thở gấp gáp dần hòa hoãn lại, ngừng một nhịp, Thi Trường An chạy tới đỡ người trên mặt đất dậy, nhẹ nhàng nói: \"Ba ơi? Làm sao vậy ạ?\"<br>Đưa người trên mặt đất trở lại phòng ngủ, Thi Trường An nhanh chóng gọi đến bệnh viện.<br><br>Làm xong anh vẫn ngồi bất động bên mép giường.<br><br>Làm sao một người có thể đột ngột ngất đi? Sức khỏe của ba vẫn luôn tốt, có thể là do bị hạ đường huyết.<br>Bác sĩ và y tá bệnh viện chạy đến rất nhanh, bệnh nhân là người trả lương cho bọn họ, không dám chậm trễ chút nào.<br>Bác sĩ tiến lên xem xét bỗng run tay lên, nuốt khan, “Thi lão tiên sinh ngài ấy…đã đi rồi.”<br>Mọi người đều nhìn về phía người đàn ông mang vẻ mặt bình tĩnh ngồi ở mép giường, căn phòng yên tĩnh có thể nghe tiếng kim rơi.<br>Xuất phát từ thói quen nghề nghiệp, bác sĩ nhắc lại lần nữa.<br>Thi Trường An khẽ nhăn mày, có chút không kiên nhẫn, \"Mọi người ra ngoài đi.\" Khóe môi vẽ ra một đường cong, \"Xin đóng cửa lại hộ tôi.\"<br>Cửa nhẹ nhàng đóng lại, trong phòng an tĩnh vô cùng.<br><br>Thi Trường An thở dài, bất mãn lầm bầm lầu bầu, “Ba ơi, không phải ba đã đáp ứng không bỏ con lại rồi sao?\"<br>Trên băng ghế dài ở bệnh viện, trên mặt trên người Thi Trường Nhạc đều là máu, có hơn phân nửa không phải của mình mà là thuộc về sinh mệnh bị tuyên bố kết thúc của Kiều Hàm hơn nửa phút trước.<br><br>Ánh mắt y tan rã, như người thất hồn lạc phách.<br>Bên cạnh là người nhà Kiều Hàm, bọn họ ở đó khóc lóc thảm thiết.<br><br>Đầu Thi Trường Nhạc đau muốn nứt ra, Kiều Hàm cứu y, nếu không có đối phương, người bị đập trúng là y.<br>Trong hành lang yên tĩnh đột ngột vang lên tiếng đàn cello, Thi Trường Nhạc bỗng nhiên bừng tỉnh, đầu bên kia di động là tiếng khóc thảm thiết của người vợ.<br>\"Trường Nhạc, ông và anh hai...bọn họ...đã xảy ra chuyện.\"<br>Thi Trường Nhạc tê liệt ngã xuống trên ghế..<br><br>"]