["<br>","<br>Hứng chịu cơn đâu từ hai mắt, Lục Thận Hành không thể chống trả cũng chẳng cách nào phản kháng.<br><br>Cái đuôi trong không khí vùng vẫy, có ý định lợi dụng kỹ năng đặc biệt của đại bưu thú để quấn lấy Ninh Khuyết.<br><br>Một sợi hắc khí từ trong tay hắc y nhân đứng ở phía sau Ninh Khuyết vụt ra.<br><br>Hắc khí tựa lưỡi đao chém sắt như chém bùn, đôi mắt Lục Thận Hành truyền đến giảm giác phỏng rát, có dịch thể ấm nóng từ trong mắt chảy xuống.<br><br>Hắn tìm kiếm khuôn mặt Ninh Khuyết giữa một mảng máu đặc.<br><br>“Đại nhân, ngài muốn một con mắt hay là hai con?” <br>Giọng nói hắc y nhân khó phân biệt nam nữ, lòng Lục Thận Hành đã rơi xuống đáy cốc, vừa chịu nỗi đau cắt da cắt thịt vừa bừng bừng lửa giận.<br><br>Bên trái chính điện Thiên Ma, trong căn phòng tối trên gác mái là một bức tường treo đầy tranh vẽ, người đàn ông bên trong tranh kia đều có cùng một khuôn mặt.<br><br>Ngồi, đứng thẳng, dựa, nằm trên giường, từng chi tiết nhỏ trên khóe mắt đuôi mày đều sinh động như thật, ngỡ như như trong chớp mắt có thể từ tranh bước ra.<br><br>Có thể thấy được người vẽ tranh đã trút xuống bao nhiêu tâm huyết.<br><br>.<br><br>Đam Mỹ H Văn<br>Ninh Khuyết đứng chắp tay sau lưng, chỉ khi ở nơi này, y mới có thể kiềm nén giết chóc.<br><br>Bốn trăm năm, đại sư huynh, huynh chạy đến chỗ nào vậy? <br>Giữa mày vô vọng tỏa ra một làn sương đen, trong chớp mắt đã làm vẻ mặt trở nên mơ hồ, chỉ còn lại độc một cặp mắt đen trầm không ánh sáng mang cuồn cuộn chấp niệm vặn vẹo.<br><br>Ninh Khuyết ôn nhu vuốt ve người trong tranh.<br><br>Đại sư huynh, đệ đã chuẩn bị một chỗ cho huynh rồi, chờ đệ tìm được huynh sẽ mang huynh đến, ở nơi đó huynh chỉ có một mình đệ.<br><br>Ở trong phòng tối một hồi lâu, Ninh Khuyết đi ra hướng đại điện, “Gọi Hách Liên tiên quân đến đây.” <br>“Vâng.” Bên ngoài truyền ra một tiếng trả lời.<br><br>Không bao lâu, một bạch y nam tử khí chất xuất trần mờ ảo đi vào đại điện, hắn không chút hoang mang nói: “Tìm ta làm gì?” <br>Ninh Khuyết phất tay, một con dị thú trưởng thành xuất hiện trên mặt đất.<br><br>Mảng lớn máu tươi nhuộm đỏ màu lông xám, hai con mắt máu chảy đầm đìa, thân mình nằm vô lực, hơi thở đã thoi thóp.<br><br>“Bản tôn muốn nó sống.” <br>Bạch y nam tử thờ ơ.<br><br> <br>“Hách Liên tiên quân, ngươi đang thử thách kiên nhẫn của bản tôn.” Ninh Khuyết đứng ở dối diện, vẻ mặt lãnh khốc.<br><br>Hách Liên tiên quân nhìn người trước mắt thật sâu.<br><br>Ngày đó ở nhân giới một thoáng liếc mắt đã khắc ghi cả đời*, ai có thể ngờ được đó chính là lời trong miệng sư phụ nói, là một kiếp cuối cùng hắn phải chịu.<br><br>(*) gốc là \"Một thoáng kinh hồng\", nghĩa là vừa nhìn đã lưu lại ấn tượng mãnh liệt, thường là với dung mạo hay tư thái kinh diễm.<br><br>Từ trong tay hắn tản ra luồn sáng trắng, dần dần thành một quầng sáng bao phủ lấy dị thú.<br><br>Quầng sáng dần dần mờ đi, hết thảy đã là khôi phục lại nguyên dạng.<br><br>Lục Thận Hành nằm sấp không nhúc nhích, lúc Ninh Khuyết duỗi tay đến sờ đầu của hắn, hắn nâng móng vuốt mạnh mẽ tát đi.<br><br>Mí mắt vén lên lại rũ xuống, ra vẻ thấy người tới là không vừa lòng.<br><br>Ninh Khuyết ngẩn ra, trầm thấp nở nụ cười: “Tính tình thế mà giống huynh ấy.\" <br>Hách Liên tiên quân ngạc nhiên, thì ra người này cũng sẽ cười, hắn không kiềm được nhìn dị thú có thể làm thay đổi cảm xúc đối phương kia.<br><br>Lục Thận Hành cho rằng một tên tiên quân khẳng định có thể nhìn ra trong cơ thể bưu thú có linh hồn có dị thường, kết quả chỉ là nhìn vài lần đã quay đi.<br><br>“222, mày không tính giải thích với tao một chút à, vì sao bọn họ đều không phát hiện ra sự tồn tại của tao?” <br>“Ting, Lục tiên sinh, lần này đúng thật là trùng hợp.” <br>“Nghĩ tao tin không?” <br>“Ting, có lẽ.” <br>Phong cách không đúng, Lục Thận Hành khẳng định nói, “Mày không phải 222.” <br>“Ting, Lục tiên sinh, trong nhà 222 đang có mâu thuẫn, cậu ta xin nghỉ đi xử lý, tôi là 000 thay mặt.” <br>222 có người nhà? Còn phát sinh mâu thuẫn? Có bao nhiêu hệ thống? Lục Thận Hành nghe cứ như là nghe tuồng, dù sao đi nữa 000 có vẻ như dễ ở chung hơn so với 222.<br><br>Lục Thận Hành thình lình nghe thấy trong miệng Hách Liên nhắc tới Lưu Dương.<br><br>Cái đuôi hắn nhếch lên, đột nhiên từ trên mặt đất bò dậy.<br><br>Lưu Dương thành tiên, vậy tại sao nhiệm vụ của hắn chả có tí rục rịch nào? Cứ như là đứng yên tại chỗ vậy.<br><br>Lục Thận Hành lại nằm xuống, nhiệm vụ không hoàn thành đã nói lên tình cảm của Lưu Dương vẫn còn đó, tuy rằng hắn không biết đối phương đã làm cái gì.<br><br>“Bản tôn chỉ có một sư huynh, không quen biết ai tên Lưu Dương.” Độ cong nhỏ bên khóe môi Ninh Khuyết thu lại sạch sẽ.<br><br>Hách Liên tiên quân nói: “Các người là đồng môn, Lưu Dương là nhị sư huynh của ngươi, đây là sự thật.” <br>Sắc mặt Ninh Khuyết lạnh lẽo, buông lời cảnh cáo, “Hách Liên, đừng để cho bản tôn xẻo cái lỗ tai kia của ngươi xuống.” <br>Hách Liên chán nản, cũng giống như những người trong Thiên Ma Điện kia, trên người hắn cũng có một chỗ tương tự người trong lời đồn đó, chính là lỗ tai.<br><br><br>“Chấp mê bất ngộ!” <br>Vẻ mặt Ninh Khuyết thoáng chốc biến dữ tợn khủng bố.<br><br>Sư phụ nói y, nhị sư huynh nói y, Hách Liên cũng nói y, vì sao tất cả mọi người đều chỉ trích y? <br>Hách Liên bị thương đến nội phủ, ngất đi.<br><br>Đang lúc Lục Thận Hành còn sầu lo không biết nên nhận người với Ninh Khuyết thế nào, bên tai truyền đến một lời làm hắn khiếp sợ không thôi, “Phì Phì, mang nó đến thiên điện.” <br>Cái người vừa móc mắt hắn, hắc y nam tử khoác áo choàng kia là con trùng xanh năm đó? <br>Nhất thời Lục Thận Hành không có cách nào hình dung rõ ràng hiện trạng này.<br><br>Thế giới này nam chính vốn phải cứu vớt con dân, tranh bá cường giả tam giới, sao có thể trở thành người của Ninh Khuyết được.<br><br>Nhìn dáng vẻ bình tĩnh khi móc mắt hắn xuống, đúng thật là tiểu nhân thường dính máu, âm hiểm ác độc, một chút cũng không thiện lương chính nghĩa giống trong truyện.<br><br>Vừa rồi lúc Ninh Khuyết kêu gã, hắn nhận thấy được hơi thở trên ngườu hắc y nam tử biến hóa, phỏng chừng là không thích cái tên đó.<br><br>Ninh Khuyết hẳn là cũng biết đối phương không thích.<br><br>Dòng suy nghĩ hỗn loạn vẫn luôn xoay vòng đi đến thiên điện.<br><br>Lục Thận Hành phẩy cái đuôi, người nơi này thấy hắn không hề tò mò, cũng không thấy ghen ghét, chỉ có đồng tình.<br><br>Hắc y nam tử đưa Lục Thận Hành tới nơi cần đến rồi rời đi.<br><br>\"Ta ở chung dới dị thú á?” Thanh niên ăn vận thư sinh hưng phấn xoay vòng quanh Lục Thận Hành.<br><br>“Mày thật xui xẻo, cho tao xem mày có chỗ nào nhìn giống người kia nào.\" <br>Lục Thận Hành choáng váng đầu óc, đi đến bên một chiếc giường trống bên trong, nhảy tót lên nằm.<br><br>Hôm nay đã chịu kích thích quá nhiều, hắn cần phải nghỉ ngơi một chút.<br><br>“Này, mày bị bắt nhầm vào đây có phải không?” Thanh niên khịt mũi, “Tao vẫn chưa giới thiệu, tao tên Vệ Giản, mày tên gì?” <br>Lục Thận Hành đã nhắm mắt lại.<br><br>“Tao quên mày không nói chuyện được, vậy gọi mày là Đại Bưu đi.” Vệ Giản quen đường quen lối tự lên nằm một góc trái bên giường.<br><br>\"Kẻ cuối cùng ngủ ở đây chính là người của tộc mày, cơ mà hắn có thể hóa hình, so với tu vi của mày thì cao hơn.<br><br>Mày tu luyện chăm chỉ, nhất định cũng có thể hóa hình thành công.” <br>Lục Thận Hành nghỉ ngơi một hồi, Vệ Giản vẫn còn lải nhải.<br><br><br>Hắn bực bội thở dốc, làm sao có thể có nhiều lời muốn nói được như vậy? <br>Vệ Giản sờ sờ cái ót, “Mày cảm thấy tao hơi phiền có phải không?” <br>Đâu chỉ là hơi, quả thực cứ như mấy năm rồi chẳng được mở mồm vậy, Lục Thận Hành liếc mắt nhìn.<br><br>“Tao là nhân loại duy nhất trong hoa viên này, ngày thường ở với họ tao không nói chuyện được.” Vệ Giản cười cười, trong mắt nổi lên vẻ tịch mịch.<br><br>Cậu ta vẫn chưa nói, thật ra cả ngày cậu ta lo bản thân sẽ trở thành đồ ăn trong miệng mấy yêu tộc kia, sao có thể cùng ngồi xuống uống trà tâm sự cho mà được.<br><br>“Mày không thấy lạ vì sao bọn họ tỏ vẻ đồng tình với mày à?” Vệ Giản thở dài, thần thần bí bí nói: “Buổi tối mày sẽ biết.” <br>Buổi tối Lục Thận Hành đứng ở cửa, nhìn chàng trai phía đối diện mang khuôn mặt như tro tàn bị bắt mang đi.<br><br>Khi trở về bên cánh áo trái đều là máu, chảy ròng một đường, tay trái đã không còn.<br><br>Lục Thận Hành nghe thấy mùi máu tanh gay mũi, ánh mắt dừng trên một chuỗi giọt máu nhỏ xuống, nhìn thấy ghê người.<br><br>“Thấy không, tay trái bị chặt rồi” Vệ Giản thu cái đầu đang thò ra về, nói nhỏ: “Tao nghe nói tay trái hắn ta giống người kia.” <br>Lục Thận Hành phản xạ có điều kiện mà đau hết cả mắt.<br><br>“Mẹ tao nói phụ nữ lớn lên càng đẹp tâm địa càng ác độc, trước kia tao không cho là đúng.” Vệ Giản rung đùi đắc ý, “Hiện tại tao tin tới chết không cãi, hơn nữa tao cảm thấy đạo lý đó dùng để nói đàn ông cũng rất đúng.\" <br>Đặc biệt là tên ma đầu trong chính điện kia.<br><br>“Bao gồm cả tao, tất cả mọi người đều bị bề ngoài của Ma Tôn mê hoặc.” Vệ Giản nói tới đây, trên mặt nổi lên một tầng đỏ ửng đáng nghi.<br><br>“Tao cho rằng y coi trọng tao, muốn tao làm phu nhân y.” Vẻ mặt của cậu ta biến đổi, nghiến răng nghiến lợi nói: “Tới mới biết được y coi trọng nhiều người như thế, tao cũng chỉ là một trong số đó mà thôi, vẫn là bởi vì một nguyên nhân nào đó mà thành thế thân của người chết.” <br>Sau khi biết chân tướng sự tình, hầu hết là giống cậu ta lo lắng đề phòng.<br><br>Cũng có không biết sống chết thế nào, một người lại một người, tự cho mình là hay, mưu toan dùng thủ đoạn để hưởng thụ sự dịu dàng không thể có từ ma đầu kia.<br><br>Lúc ma đầu tâm tình không tốt sẽ phái người dẫn bọn họ đến, thường thường chỉ dùng ánh mắt khiến người nổi khác da gà nhìn, hoặc là sờ sờ, lầm bầm lầu bầu, chốc lại cười chốc lại giận.<br><br>Còn lúc tâm tình ác liệt… Giống như vừa rồi, mọi người lúc đi hoàn chỉnh, lúc về chắn chắn sẽ thiếu mất một thứ.<br><br>Về những lúc có tâm tình tốt, Vệ Giản nghĩ thầm, cậu ta tới nơi này đã hơn hai năm, nhưng một lần cũng chưa từng thấy.<br><br>“Mày biết vì sao tao bị nhìn trúng không?” <br>Lục Thận Hành vẫy vẫy cái đuôi, tầm mắt đánh giá trên người Vệ Giản.<br><br>Mày rậm, mắt nhỏ,mũi tròn, môi dày, mặt chữ điền… Không nhìn ra được.<br><br>“Bóng dáng.” Vệ Giản dùng một loại ngữ khí bi tráng phun ra hai chữ.<br><br>Lục Thận Hành đi đến sau lưng cậu ta nhìn xem, sau đó lại phát hiện bản thân không có khả năng biết bóng dáng của mình là cái dạng gì.<br><br>Mỗi lần ma đầu sờ phía sau cậu ta, lông cả người cậu đều dựng đứng cả lên.<br><br>Vệ Giản đóng cửa lại, “Tao thật sự sợ ngày nào đó trở về, da đã bị lột mất rồi.” <br>Dạ dày Lục Thận Hành một trận ghê tởm, hắn không thể hình dung bộ dạng hiện tại của Ninh Khuyết là như thế nào.<br><br>“Mày có biết tao muốn được nhét lại vào trong bụng mẹ tới cỡ nào không?\" Vệ Giản nói một hồi, khát nước đi châm trà, quay đầu lại thấy trong phòng chỉ còn một mình.<br> <br><br>Hoa viên cực kỳ rộng rãi, Lục Thận Hành nhìn thấy mười mấy hai mươi cái khuôn mặt, tuổi nào cũng có.<br><br>Từ hình dáng, cái mũi, đôi mắt, miệng, lỗ tai, nụ cười, hình dạng tay, thân hình, bóng dáng.<br><br>Có thể chơi trò ghép hình.<br><br>Bộ sưu tập của Ninh Khuyết đã đến mức biến thái, Lục Thận Hành thu hồi tầm mắt, hắn không cách nào tưởng tượng nổi sự biến mất của mình trong khoảng thời gian này đã tạo cho Ninh Khuyết bao nhiêu đả kích.<br><br>Gió êm sóng lặng mấy ngày, có người đến mang Lục Thận Hành và Vệ Giản ra khỏi hoa viên, đi thẳng đến chính điện.<br><br>Vệ Giản từ trên xuống là vẻ đau khổ đi đến nơi bị hành quyết, Lục Thận Hành nhìn mà sinh một loại ảo giác, giống như sắp phải gặp đại ma đầu giết người không chớp mắt.<br><br>Lúc bọn họ đến không sớm cũng không muộn, ngồi trong một góc, không khiến ai để ý.<br><br>Rõ ràng có mấy chục người, lại quá im hơi lặng tiếng.<br><br>Người tới cuối cùng là một chàng trai khôi ngô phong độ, người mặc một bộ trường bào vàng kim, là một Bạch Phong Khởi sống động.<br><br>Gã trở thành điểm nhấn sáng nhất đêm nay, dưới từng ánh nhìn chăm chú mà ngạo nghễ hành lễ, “Đại nhân.” <br>Lục Thận Hành nuốt ngụm nước miếng, có lẽ hắn là người duy nhất ở đây không nghi hoặc.<br><br>Tuy rằng những người đó biết rõ ràng mình là thế thân của người khác, nhưng chưa có ai gặp qua nguyên thân để thấy đến tột cùng trông như thế nào.<br><br>Thế nhưng lại có người có thể khôi phục không khác điểm nào.<br><br>Lục Thận Hành nhìn về phía Ninh Khuyết, khiến hắn kinh ngạc chính là đối phương không có chút kích động nào, mà là phẫn nộ che trời lấp đất.<br><br>Sương đen trên người Ninh Khuyết giương nanh múa vuốt mà cắn nuốt nam tử kia, tiếng kêu thảm thiết làm người ở đây đều phải rét run.<br><br>Sương đen biến mất, nam tử không thấy bóng dáng đâu, trên mặt đất nhiều hơn một con hồ ly, thân ảnh nó muốn chạy bỗng ngừng ở giữa không trung.<br><br>Ninh Khuyết phất tay, hồ ly hóa thành tro bụi.<br><br>Nuốt khan hết đợt này đến đợt khác, không khí nặng nề ép hết mọi chủng tộc trong tam giới phải bày ra trạng thái tác chiến, chuẩn bị sẵn tinh thần để liều mạng bất cứ lúc nào.<br><br>Nhưng mà Ninh Khuyết cũng không ở lại.<br><br>Hôm nay là sinh nhật Bạch Phong Khởi, Ninh Khuyết triệu tập những người đó, chắp vá lung tung thành đại sư huynh của y.<br><br>Kết quả bình tĩnh thật vất vả mới mang ra được bởi vì một chút hồi ức đó mà bị phá hủy.<br><br>Trở lại chỗ ở, Lục Thận Hành không nghe Vệ Giản nói, tâm tình của hắn rất kém, đứng ở cửa nhìn trời đêm, như suy tư gì đó.<br><br>“Ban đầu tao tưởng rằng Ma Tôn với người kia là tình sâu tận xương cốt.” Vệ Giản thanh âm đang âm thầm vang lên, “Sau này mới phát hiện là hận, cũng không biết vốn là kẻ thù từ đầu hay là vì yêu sinh hận.” <br>Đôi mắt khép nửa của Lục Thận Hành đột nhiên mở ra.<br><br>.<br><br>"]