{"name":"Ngộ Phật","folder":"ngophat","tacGia":"Phù Hoa","theLoai":"Tiên Hiệp","trangThai":"Đang ra","description":"<b>Thể loại: </b>Tu chân, xuyên việt.<br><b>Biên tập viên:</b>&nbsp;Kéo<br><b>Số chương:</b> 169<br><br>Xuyên qua lại trở thành người xuất gia, điều này khiến Giang Trừng cảm thấy thật bất lực.<br><br>Vị đại sư có thể trở thành Thánh mà cô \"beep\" không những không trách mắng cô mà còn lặng lẽ trở thành đùi vàng của cô.<br><br>Cuộc sống tu chân bình thường ở thế giới khác của Giang Trừng – gái cường dịu dàng trong sáng kiểu&nbsp;<em>Lỗ Trí Thâm</em>* và bạn trai trâu bò.<br><br><em>[*Một trong 108 anh hùng Lương Sơn Bạc. À thì nghe nói người ta có vẻ ngoài lực lưỡng, mặt tròn tai lớn, mũi thẳng mồm vuông…]</em><br><br>Mục tiêu số một: Về nhà bình an!<br><br>Mục tiêu số hai: Dắt đại sư về chung!<br><br>Giang Trừng:&nbsp;<em>Đệt mợ</em>&nbsp;chờ đã, đại sư à, anh rốt cuộc có bao nhiêu nhân cách vậy! Em hem chịu nổi&nbsp;<i>xì tai</i>&nbsp;từ Thánh đùng cái thành Quỷ&nbsp;đâu!<br><br>[PS: Chuyến này tính viết truyện dài tu chân, không ngọt ngấy như dạo trước, sẽ chăm chút tình tiết tu chân hơn.]<br><br><strong>Nhãn:</strong>&nbsp;Xuyên không, đại lục khác, tiên hiệp tu chân, ngọt ngào<br><br><strong>Nhân vật chính:&nbsp;</strong>Giang Trừng, Thanh Đăng<br><br><em><strong>Đôi lời thở than:</strong></em><br><br>Võ hiệp triều đình gì có hết roài, thôi ôm thêm bộ tu chân cho phong phú. Nói chung là tui cũng chọn dữ lắm, thấy bộ này nó… khùng khùng tui mới rớ vào. Sẽ cố một tuần ba chương.<br><br>À mà tại cô này xuyên không, chưa gì văn án tui đã thấy cổ&nbsp;dùng tùm lum từ hiện đại rồi, mong mọi người đừng thắc mắc.<br><br>Nói nhỏ cho nghe, anh sư trong truyện dễ thương lắm, mấy hành động nho nhỏ ảnh dành cho cô Giang làm tui vừa gõ chữ vừa tủm tỉm hoài. Như một bạn độc giả bên Trung nhận xét: “‘Ngộ Phật’ là một bộ truyện ngọt ngào&nbsp;nhưng không phải kiểu ngây ngấy dính răng, mà đương khi an nhàn lại thoang thoảng dịu êm, quấn quýt chót lưỡi, lắng đọng đáy lòng, dư vị còn mãi.”<br><br>Tóm lại là, mấy bạn đọc đi ha, chắc hay&nbsp;đó!&nbsp;<em>(Thật ra tui xui mấy bạn lọt&nbsp;hố&nbsp;để kiếm người tám nhảm thôi hahahaha.)</em><br><br><em><strong>Kéo.</strong></em>"}