["<br>“Điều Trần Bắc sang đây, để Thu Hằng ở bên cạnh ông nội.<br><br>”<br>Nếu những người phái đi trước đây đều không có cách gì, người ở Sunrise có thể tìm được Trần Nhật Linh có lẽ chỉ còn hai người.<br><br>Thế nhưng bây giờ ở Hải Phòng có vấn đề, anh không thể gọi cả hai người qua đây, chỉ có thể căn bằng như vậy.<br><br>Trợ lý gật đầu, để mấy tên vệ sĩ phía sau đưa Giang Anh Tuấn lên xe lăn, đi theo anh về khách sạn.<br><br>Xuống xe, ngồi trong căn phòng chật hẹp của khách sạn, Giang Anh Tuấn vân vê điện thoại trong lòng bàn tay, nhìn chằm chằm ra ngoài cửa một lúc lâu.<br><br>Một khoảng thời gian sau, anh gửi một tin nhắn cho NhanKiến Định, điện thoại lập tức rung lên, có tin nhắn trả lời.<br><br>Từng giây từng phút trôi qua, qua những lời nói khó khăn của Lê Quốc Nam, Nhan Nhã Quỳnh cuối cùng cũng hiểu được đang có chuyện gì xảy, nước mắt trong mắt không nhịn được nữa, chảy ra ngoài như đê vỡ.<br><br> <br>“Trần Mộc Vân, sao cô lại trở nên tàn nhẫn như vậy!”<br>Sự đau đớn khi tiêm này cô có nghe cũng chưa từng nghe qua, ngay cả cái tên cũng thể hiện đây không phải là một đồ chơi dễ động vào, thế mà cô ta lại dám tiêm vào người đã cùng mình lớn lên từ nhỏ.<br><br>“Tôi không có gì là không đành lòng, cũng không phải là tôi đau, Nhan Nhã Quỳnh, rốt cuộc cô bị ngốc thật hay đang giả ngốc vậy? Nếu như người đang nằm trên giường bây giờ là Giang Anh Tuấn, tôi đương nhiên là không nỡ, thế nhưng anh ta không phải, tại sao tôi lại phải không đành lòng?”<br>Trần Nhật Linh nghiêng đầu, tay trái chống lên má, vô tội nhìn cô.<br><br>“Cô quả thật là phát rồ rồi!”<br>Cô vừa nói xong, một cái gối bay qua, đập vào mặt Nhan Nhã Quỳnh.<br><br>“Tôi trở thành bộ dạng như hiện tại đều là do các người bức ép, tất cả những người ở Hải Phòng, không có một ai vô tội cả!”<br>Nhan Nhã Quỳnh mím môi đứng ở chỗ cũ, cảm thấy trong tim mình dường như đang có vật gì sắc nhọn đang mọc lên.<br><br>“Tôi…”<br>Nhan Nhã Quỳnh như bị hóc xương cá, không nói ra được một câu nào, thất thần cầm chiếc gối, ngồi lại lên trên giường.<br><br><br>Thật ra lúc này trong lòng Trần Nhật Linh cũng cảm thấy khó chịu, những chuyện trước đây như một cái gai, đâm thật sâu vào trong lòng cô, cho dù bề mặt vết thương đã hồi phục như ban đầu, thế nhưng bên trong vẫn thối rữa như vậy, chỉ có mình cô ta biết.<br><br>Vết thương bị vạch ra rồi lại khép vào rất nhiều lần, lâu dần, để lại một vết sẹo xấu xí khó coi.<br><br>Hai người khó khăn lắm mới ngồi được với nhau mà không nói lời nào, im lặng đợi ở vị trí của mình, không ai động đến ai.<br><br>Lúc này Lê Quốc Nam đang bị dày vò, cả người như đang ở trong một chảo dầu, lăn qua lăn lại trên giường.<br><br>Bây giờ, trong đầu anh ta trống rỗng.<br><br>Thậm chí Nhan Nhã Quỳnh ở bên cạnh, anh ta cũng không nhận ra.<br><br>Vì Nhan Nhã Quỳnh chắn ở giữa, Trần Nhật Linh không nhìn thấy biểu cảm lúc này của Lê Quốc Nam.<br><br>Cô ta hơi nghiêng sang, nhìn thấy bộ dạng nhếch nhác của anh ta, giương mắt lên nhìn Nhan Nhã Quỳnh đang đau khổ muốn chết, cười lớn dựa lên ghế, cảm thấy vô cùng sảng khoái.<br><br>Một tên vệ sĩ bên cạnh Trần Nhật Linh bước lên, là người vẫn hay đi theo cô ta.<br><br><br><br>"]