["<br>Lúc này, nhà họ Dương đang vô cùng rối loạn.<br><br>Sáng sớm vừa mới rời giường, một đám người làm đã phải nhận thông báo bị đuổi việc, hiện tại đang bối rối thu dọn đồ đạc của mình để chuẩn bị trở về nhà.<br><br>Dương Minh Hạo mím môi đứng ở trên tầng hai nhìn những người làm đi tới đi lui, hơi thất thần.<br><br>Đã bao nhiêu năm rồi ông ta chưa từng làm gì rầm rộ như vậy, lần này e là sẽ phải rời khỏi nơi đây.<br><br>Rốt cuộc công tước Otto là ai? Năm đó vào lúc ông ta hại chết vợ chồng nhà họ Nhancũng đã cẩn thận thử tìm hiểu qua, vốn cho rằng ít nhất đám người kia cũng sẽ che giấu được.<br><br>Không ngờ rằng chỉ mới trong một khoảng thời gian mười năm ngắn ngủi, công tước Otto đã tìm tới… <br>“Chủ tịch, vẫn không tìm ra Trần Tuấn Tú.<br><br>Có điều chúng tôi đã đi tìm ven đường, có một người dân trong thôn nói rằng đã từng gặp anh ta.<br> <br><br>Hẳn lúc đó anh ta phải đang nằm ở trong quan tài, lúc vừa mới chìm xuống đã bị mạch nước ngầm cuốn đi, cho nên mới xuất hiện tại một thôn cách đó mười mấy cây số, có điều tạm thời chúng tôi vẫn chưa tìm ra anh ta.<br><br>Trần Hiền đã đi gặp người nhà họ Nhan, chúng tôi không ngăn lại được…” <br>Thư ký đứng ở một bên, trên trán đổ từng giọt từng giọt mồ hôi.<br><br>Anh ta nhìn tình huống rối loạn trước mắt, trong lòng cảm thấy bất an.<br><br>“Trước tiên cậu tạm không cần lo những chuyện như thế này nữa, cậu đi đến sân bay chờ đi.<br><br>Hẳn xế chiều hôm nay Dương Thừa Húc sẽ đến Hải Phòng, cậu hãy gặp nó đầu tiên, đưa nó trở về, dù đưa anh ta từ đâu đi đâu đi chăng nữa cũng phải nhớ là phải nhanh, ngoài ra thì chuyển lời giúp tôi, cứ nói ‘Nhớ phải cất cho kĩ thứ lúc trước bố đưa cho con, mười ngày sau mang theo vật đó trở về Hải Phòng cứu người.<br><br>‘ Với lại hãy giữ cho nó cách Trần Nhật Linh xa một chút, mục đích của người phụ nữ đó không đơn giản, không phải là người mà nó có thể đối phó nổi.” <br>Nói xong hết lời, Dương Minh Hạo hít thở sâu một hơi, chậm rãi quay người đi về phía thư phòng.<br><br>Tuy hiện tại ông ta mà đối đầu với công tước Otto thì không khác gì lấy trứng chọi đá, nhưng ông ta cũng không phải là một người thích ngồi chờ chết, chỉ đành quyết dùng hết toàn bộ sức lực, ông ta sẽ không từ bỏ khi chưa chiến đấu tới giây phút cuối cùng.<br><br>“Chủ tịch, không cần tìm Trần Tuấn Tú nữa sao?” <br>Thư ký theo bản năng đi theo sau ông ta hai bước, hơi giơ một tay lên, biểu cảm trên mặt hơi sốt ruột.<br><br>Anh ta vẫn không hiểu nổi, rõ ràng tình huống đang rất tốt, tại sao lại đột nhiên từ bỏ.<br><br>“Tạm thời không cần nữa, sau khi cậu làm xong việc tôi giao thì tạm thời cũng không cần giữ liên lạc với tôi, tìm một chỗ tránh sóng gió đi.<br><br>Mười ngày sau cậu trở lại, nếu như tôi vẫn còn ở nơi này thì cậu vẫn còn là thư kí của tôi, nếu như tôi đã không còn ở đây nữa thì cậu hãy tự mình quyết định!” <br><br>Anh ta đi theo bên cạnh mình đã nhiều năm như vậy, Dương Minh Hạo thở dài, dặn dò hai câu rồi quay người tiến vào thư phòng đóng cửa lại.<br><br>“Chủ tịch…” <br>Mặc dù bình thường sợ Dương Minh Hạo muốn chết, nhưng dù sao cũng đã đi theo ông ta năm như vậy, cùng nhau trải qua mưa gió nhiều năm như vậy.<br><br>Không ngờ rằng đành phải vấp ngã ở đây, anh ta bước hai ba bước đuổi theo, giơ tay lên dừng ở trước tay nắm cửa, cảm xúc trong mắt thoắt ẩn thoắt hiện trong thời gian rất lâu rồi mới chậm rãi thả lỏng.<br><br>Anh ta mím môi nhìn cửa rồi quay người rời đi.<br><br>Thư phòng vốn lộn xộn bây giờ đã được dọn dẹp sạch sẽ.<br><br>Vẫn là dáng vẻ ban đầu, thậm chí ngay cả đồ trên bàn cũng không hề ít đi, được đặt ngay ngắn ở bên trên.<br><br>Nếu dưới mặt đất ở chỗ bàn đọc sách không có một vết mực lờ mờ, e là ông ta sẽ không cho rằng hôm qua nơi này lộn xộn tới mức chỉ có cái sô pha ở bên cạnh là có thể đặt chân lên.<br><br>Ông đút hai tay vào trong túi đứng bên cạnh cửa sổ nhìn chiếc đu quay ở phía xa.<br><br> <br>Tâm trạng của ông đã trở nên tốt hơn rất nhiều.<br><br>Ông ta mua rất nhiều nhà, tất cả đều do người khác đứng tên, chỉ có căn nhà này là không.<br><br>Tuy để người khác đứng tên nhà ở của mình thì đúng là hơi kì lạ, nhưng nhưng ông ta cũng không có sự lựa chọn nào khác.<br><br>Mấy năm nay, chuyện có thể được coi là sai lầm của ông ta hẳn chỉ là chuyện mua nhà thôi.<br><br>Ông ta đứng ở trước cửa sổ suy nghĩ rất lâu, suy nghĩ rất nhiều chuyện.<br><br>Thật ra bây giờ trí nhớ của ông ta đã hơi mơ hồ, không còn nhớ rõ chuyện mình hại nhà họ Nhannăm đó.<br><br>Nhưng những năm nay ông ta đã làm rất nhiều chuyện, rất nhiều chuyện mà hai mươi mấy năm trước ông ta cũng không dám tưởng tượng ra..<br><br>"]