["<br>“Cho người tìm đi, bất luận ra sao đều phải đưa được Trần Nhật Linh về đây cho tôi, còn phải điều tra rõ xem là ai bắt cóc, thi thể của Vũ Tuyết Phương đã giấu kĩ chưa? Trần Tuấn Tú ở bên kia có thông báo đúng chỗ hay không”<br>Hao tâm tốn sức lắm mới lấy được thứ mình muốn, Trần Hiền cởi áo khoác ra băng bó tạm thời trán mình lại, đôi mày nhíu chặt.<br><br>“Vâng, anh yên tâm, chúng tôi sẽ làm ngay”<br>Trợ lý cúi đầu cung kính đáp lại.<br><br>Đột ngột rời khỏi biệt thự nhà họ Trần như vậy có rất nhiều chuyện không kịp chuẩn bị, Trần Hiền chỉ có thể mang theo người đi tới những nơi Trần Nhật Linh đã đi tới mấy ngày nay, cũng may lúc ấy vì muốn để Trần Nhật Linh yên tâm, anh ta cũng coi như khá chú tâm đến những nơi này, Trân Tuấn Tú trong thời gian ngắn hẳn sẽ không thể tìm ra được chỗ này đâu, chậm rãi thở ra một hơi dài, nếu đồ đã tới tay rồi thì đây cũng là lúc anh ta nên ra tay…<br>Trong biệt thự nhà họ Trần, Trần Tuấn Tú đang ở trong phòng đọc sách tức giận đến mức dậm chân, ngàn lần vạn lần đề phòng lại không ngờ được vậy mà tới cuối cùng vẫn để con gái ruột của mình bị người khác bắt đi, mặt của ông ta đỏ lên, gân xanh trên trán giật lên từng nhịp, những vết bùn bẩn trên ống quần cũng không để tâm tới, hiển nhiên là đã hoàn toàn bối rối.<br> <br><br>“Chủ tịch, khi cậu chủ rời đi còn mang theo 80% vốn lưu động của tập đoàn Phước Sơn, nếu trong vòng hai ngày không lấy lại được vốn, tập đoàn Phước Sơn cũng chỉ có một con đường duy nhất để đi là phá sản mà thôi!”<br>Quản gia tóm tắt toàn bộ tình hình, khàn cả giọng nói với Trân Tuấn Tú.<br><br>“Tìm đi, cho người đi tìm, giờ này ngày mai nhất định phải tìm bằng được thằng oắt con nghiệp chướng kia về cho tôi!”<br>Không ngờ lá gan của thằng nhóc kia đã lớn tới như vậy rồi, Trần Tuấn Tú cởi áo khoác ra ném xuống đất, tức giận tới mức thuận tay gạt hết toàn bộ đồ vật trên bàn sách xuống đất.<br><br>Mất cả người lẫn của, tình cảnh hiện tại của ông ta sợ là ngay cả Sunrise cũng không bì nổi, đôi tay run run của Trân Tuấn Tú lôi điện thoại ra, vãy tay cho quản gia rời khỏi đó, nuốt một ngụm nước miếng mới miễn cưỡng ổn định lại cảm xúc gọi một cuộc điện thoại cho Dương Minh Hạo.<br><br><br>Không giống như bình thường chỉ gọi một lần đã nhấc máy, ước chừng Trần Tuấn Tú phải gọi ba lần người ở bên kia mới nhận cuộc gọi, trong giọng nói có chút không kiên nhẫn: “Nói!”<br>“Dương Minh Hạo, chuyện của Trần Hiền hẳn ông đã biết từ sớm rồi chứ! Vì sao không nói với tôi?!”<br>Mọi chuyện của nhà họ Trần nào có thể giấu được Dương Minh Hạo một phân một nhánh, huống chỉ động tác của Trần Hiền lần này lớn như vậy, khi gọi điện thoại, Trần Tuấn Tú tốt xấu gì cũng đã bình tĩnh lại một chút, hơi suy nghĩ lại một lát lập tức phát hiện trong chuyện này có một vài chỉ tiết thật sự không thích hợp lắm, sợ là quá nửa mọi việc đều do Dương Minh Hạo kia bày mưu tính kế cả rồi.<br><br>“Nhà họ Trần có ở trong tay ai thì đối với tôi mà nói cũng không có gì khác nhau, điều tôi cân chính là một người có thể giúp đỡ tôi chứ không phải một cái đuôi theo sau chân tôi, con trai của Trân Tuấn Tú ông so với ông còn quyết đoán và độc ác hơn nhiều, tôi hà cớ gì phải loại bỏ cậu ta chỉ để chọn ông chứ!”<br>Nhà họ Trần lúc này có thể cùng ngôi cùng ăn chung với nhà họ Giang đều là do một tay ông ta nâng đỡ đi lên, nếu Trân Tuấn Tú có suy nghĩ khác, đương nhiên ông ta phải tìm một kẻ ngoan ngoãn nghe lời khác để thay thế rồi, Dương Minh Hạo hừ lạnh một tiếng, giọng điệu đầy trào phúng.<br><br>“Tôi làm trâu làm ngựa cho ông bao nhiêu năm như vậy, chuyện ông không tiện làm được đều do một mình tôi ra tay giúp đỡ, chẳng lẽ ông cho rằng nhiều năm như vậy rồi mà ngay cả một chút chứng cứ tôi cũng không có hay sao?”<br><br>"]