["<br>“Những chuyện này Vũ Tuyết Phương đều đã nói cả rồi.<br><br>Đến cùng mẹ tôi có thân phận gì, ai là người đứng sau vụ tai nạn đó?” <br>NhanKiến Định cũng không muốn lãng phí thời gian nghe lại những chuyện mình đã biết rồi.<br><br>Trong ấn tượng của anh ấy, anh ấy chưa từng nghe mẹ mình nhắc tới người nhà, thậm chí ngay cả bạn bè cũng rất ít.<br><br>Giốn như bà ấy luôn cô đơn lẻ loi một mình vậy, không ngờ rằng lại còn… <br>“Đây chỉ là một phần trong đó mà thôi.<br><br>Có lẽ là Vũ Tuyết Phương chưa nói rõ với cậu, sau khi cô ta gả cho Trần Tuấn Tú, nhà họ Trần có thể phất nhanh như thế là dựa vào bố cậu.<br><br>Là bố cậu đã tự tay nâng đỡ nhà họ Trần, năng lực của Vũ Tuyết Phương cũng là do bố cậu dạy dỗ” <br>Đây cũng là do Giang Vân Chánh biết được trong lúc vô tình mà thôi.<br> <br><br>Ông ta thở dài một hơi, nhấp một ngụm cà phê rồi ngẩng đầu nhìn về phía NhanKiến Định đang ngồi phía đối diện.<br><br>Ông ta biết rằng trong lòng anh ấy vẫn còn có rất nhiều câu hỏi nên nói tiếp.<br><br>“Năm mà em gái cậu ra đời thì bố cậu đã điều tra ra lý do tại sao nhà họ Vũ lại rơi đài nhanh như thế.<br><br>Đó là vì có người đứng sau động tay động chân, năm đó giới quan chức Hải Phòng có sự thay đổi rất lớn, có một đám người rơi đài vì nhận đút lót hối lộ, Dương Minh Hạo cũng xuất hiện trong tâm mắt của mọi người lúc đó.<br><br>Năm xưa cũng là do tôi không nhìn rõ người, không nhìn ra anh ta lại là một con sói ăn người không nhả xương.” <br>Chuyện mà Giang Vân Chánh hối hận nhất trong cuộc đời này chính là để mặc cho Dương Minh Hạo càng ngày càng trở nên mạnh mẽ.<br><br>Hai mắt ông ta nheo lại, trong đáy mắt có một sự hối hận nồng đậm.<br><br>Chuyện mà đã sai ngay từ khi bắt đầu thì cũng chẳng bao giờ có được kết quả tốt.<br><br>“Nói tới bây giờ thì ông vẫn chưa nói mẹ tôi có thân phận gì.<br><br>Ông Chánh, tôi đã nghi ngờ Dương Minh Hạo rồi, nhưng đã lâu như thế rồi tôi vẫn chưa tìm được chút chứng cứ nào.<br><br>Theo lời ông nói thì hai mươi mấy năm trước, Dương Minh Hạo cũng mới hơn hai mươi tuổi mà thôi, sao ông ta có được thủ đoạn như thế chứ.<br><br>Huống chỉ lúc đó ông ta cũng chỉ là một quan chức nhỏ mà thôi, sao có thể tính toán cả Hải Phòng được chứ” <br>NhanKiến Định đã tìm lâu như thế rồi nhưng chẳng hề tìm được một chút chứng cứ nào, tất cả manh mối đều chỉ về hướng Trần Tuấn Tú và Vũ Tuyết Phương.<br><br><br>Nếu không phải anh ấy đã đấu tay đôi với Trần Tuấn Tú nhiều lần, nhận ra rằng ông ta không thể nào nghĩ ra một số việc thì anh ấy không bao giờ nghi ngờ tới Dương Minh Hạo được.<br><br>Nếu như mọi thứ đều là do Dương Minh Hạo làm ra thì cho dù anh ấy có tập hợp hết tất cả lực lượng của mình lại cũng chẳng khác gì là lấy trứng chọi đá.<br><br>“Hoàn toàn chính xác, lúc đầu tôi cũng không nghĩ như thế.<br><br>Chỉ là một cậu nhóc hơn hai mươi tuổi, cười lên rất sáng sủa, ai mà nghĩ rằng bây giờ cậu nhóc đó lại có thể khiến cho toàn bộ Hải Phòng quỳ rạp dưới chân mình chứ.<br><br>Ngay cả tôi đây, nếu muốn đối đầu với anh ta cũng chẳng hề có chút hi vọng nào cả.<br><br>“Lúc đó ông không nghĩ tới việc ngăn chặn sự phát triển của ông ta sao? Theo lý mà nói thì cho dù ông ta có phát triển nhanh tới thế nào đi nữa cũng không thể thoát khỏi sự khống chế của Sunrise trong vòng một đêm được.<br><br>Hai mươi mấy năm trước, toàn bộ Hải phòng đều nằm trong sự khống chế của ông mà?” <br>NhanKiến Định nghĩ mãi mà không rõ tại sao Dương Minh Hạo có thể phát triển đến mức này dưới mí mắt của nhà họ Giang.<br><br>Anh ấy hừ lạnh một tiếng, sắc mặt của anh ấy dần trở nên khó coi, sự không vui và thắc mắc trong lòng đạt tới đỉnh cao.<br><br> <br>“Không có gì là tuyệt đối cả.<br><br>Dương Minh Hạo chính là người đứng sau trận tai nạn xe cộ năm đó, Vũ Tuyết Phương chỉ là đồng lõa mà thôi.<br><br>Tôi cũng không rõ là làm như thế nào, Dương Minh Hạo đã lợi dụng chuyện của nhà họ Nhanmà thoát khỏi sự khống chế của tất cả mọi người rồi nhảy l3n đỉnh cao.<br><br>Giang Vân Chánh nhắc tới chuyện này, ông ta đã điều tra nhiều năm như thế nhưng vẫn chưa tìm được chút manh mối nào.<br><br>Dương Minh Hạo hành động quá kín đáo, ngay cả dòng chảy của tiền bạc cũng không thể nào tra được chút vấn đề gì.<br><br>Loại người này quá mức đáng sợ.<br><br>“Mẹ tôi thì sao? Đến cùng thân phận của mẹ tôi là gì?”.<br><br>"]