["<br>“Rốt cuộc anh là ai, buông tôi ra…” <br>“Á!” <br>Lời đang nói dở của Nhan Nhã Quỳnh bị cắt ngang, đôi tay đang đặt trên eo cô nắm chặt lại, eo bị anh ta khẽ nắm chặt đầy yêu thương lại không có chút sức lực nào tránh thoát.<br><br>Trần Nhật Linh kinh ngạc bật dậy khỏi ghế sô pha, thật sự không ngờ tới còn có thể được chứng kiến cảnh tượng như vậy, theo phản xạ có điều kiện lôi điện thoại ra “tách tách” <br>chụp vài tấm ảnh, lưu lại khoảnh khắc thân mật của hai người họ trong album điện thoại của mình.<br><br>Lúc này, cô ta mới vừa lòng cất điện thoại đi, một lần nữa rũ người lên ghế sô pha, cười tủm tỉm tiếp tục xem kịch hay.<br><br>“Bé Quỳnh thân yêu, Giang Anh Tuấn đã từng nhắc qua với em về những chuyện anh ta đã làm với tôi chưa.” <br>Bác sĩ nghiêng đầu nói, sức lức trên tay lại tăng thêm.<br><br> <br>Cổ tay và eo bị đau đớn từng đợt khiến Nhan Nhã Quỳnh không nhịn được mà rên lên từng tiếng khẽ trong miệng, sắc mặt tái nhợt.<br><br>Từng giọt mồ hôi rịn ra trên trán rất nhanh đã thấm ướt tóc mái của cô.<br><br>Cô nhíu mày thật chặt, sống chung với Giang Anh Tuấn một thời gian dài như vậy, tuy hai người họ ở bên nhau rất lâu rồi nhưng người đàn ông giống như tên đểu cáng bị bệnh tâm thần như vậy thì đừng nói là biết đến.<br><br>Cho dù chỉ nghe thôi cô cũng chưa từng nghe anh nhắc tới, từ lúc nào Anh Tuấn lại quen biết một người như vậy cơ chứ! <br>“Tôi, tôi không biết cái gì hết, Anh Tuấn không hề nói với tôi.” <br>Bàn tay to với những khớp ngón tay tinh tế thon dài cấu trên eo cô, Nhan Nhã Quỳnh cắn răng chịu đau nhẹ giọng đáp.<br><br>“Vậy thật đúng là đáng tiếc rồi.” <br>Anh ta vừa dứt lời thì đột nhiên buông lỏng tay mình, Nhan Nhã Quỳnh trong nháy mắt không chịu nổi rũ người ngã xuống mặt đất, thở hổn hển, cố gắng chống cự một lúc lâu cũng không thể đứng thẳng lên được, hai cổ tay của cô đỏ bửng, sự đau đớn trên eo còn nghiêm trọng hơn một chút, ngay cả chạm cũng không thể chạm vào được, chỉ hơi cử động một tí đã khiến cô đau đến mức nhíu mày chặt lại, dưới loại tình huống như vậy ngay cả đứng dậy thôi cô cũng không thể làm được.<br><br><br>Sau khi tên bác sĩ kia buông tay ra, bình thản ung dung đi tới ngồi bên cạnh Trần Nhật Linh, châm lửa đốt một điếu thuốc đang kẹp giữa hai đầu ngón tay.<br><br>“Ngay cả một chút năng lực cũng không có, rốt cuộc Giang Anh Tuấn đã để cô lọt vào tầm mắt như nào nhỉ, bé Quỳnh… Thật sự không thú vị gì cả.” <br>Hít một hơi thật sâu, tên bác sĩ cười cười nắm lấy gót chân nhỏ của Trần Nhật Linh đặt lên đùi mình, dựa vào ghế sô pha nghiêng đầu nhìn cô.<br><br>“Chuyện giữa anh và Anh Tuấn tôi không biết chút gì hết.<br><br>Có bản lĩnh ở chỗ này nói chuyện với tôi thì sao anh không có can đảm tự đi tìm Anh Tuấn để nói chứ, loại người không có bản lĩnh giống như anh tất nhiên Anh Tuấn sẽ không để ở trong lòng rồi, sao có thể nhắc đến với tôi được chứ!” <br>Cố hết sức vẫn không thể đứng dậy được, nhưng lấy lại sức trong chốc lát thì tốt xấu gì Nhan Nhã Quỳnh cũng có thể ngồi dậy, dựa vào chiếc bàn bên cạnh thở dốc một cách khó nhọc.<br><br>Biểu cảm trên gương mặt tên bác sĩ kia thay đổi mấy lần, cuối cùng hất chân của Trần Nhật Linh xuống, chậm chạp đi tới bên cạnh Nhan Nhã Quỳnh.<br><br>Anh ta hơi ngồi xổm xuống, mặt không chút biểu cảm mở miệng nói, giọng nói lại vừa mềm mại vừa dịu dàng: “Thật đúng là một cô bé thông minh! Nếu như chọc giận tôi mà có ích thì em cảm thấy Lê Quốc Nam rốt cuộc là còn sống hay vẫn là đã chết?” <br>“Anh!”.<br><br>"]