["<br>Tên bác sĩ lại bóp chặt cằm của cô, ép cô ngẩng đầu lên, anh ta nhìn cô rồi bất ngờ cười một tiếng.<br>Hơi thở nóng hổi ẩm ướt mang theo một chút mùi nước hoa của đàn ông bao trùm lấy Nhan Nhã Quỳnh, nước mắt của cô vẫn không ngừng trào ra.<br>“Anh là ai? Tôi hoàn toàn không biết anh.<br><br>Anh Tuấn chưa bao giờ nhắc tới anh cả.<br><br>Có lẽ anh ấy cũng không biết đã đắc tội với anh khi nào.<br><br>Rốt cuộc thì anh muốn cái gì?”<br>Nhan Nhã Quỳnh không giãy dụa nữa, cô nhìn chằm chằm vào đôi mắt màu hổ phách của người đàn ông, giọng điệu cũng trở nên nhẹ nhàng hơn rất nhiều, hai tay cô túm chặt lấy quần áo của mình, thân thể căng cứng, cố gắng không để ý tới bàn tay đang ở trên eo cô.<br>“Chính xác, một người kiêu ngạo như anh ta làm sao có thể nhớ được chút thù hận nhỏ nhoi của tôi chứ? Một mạng đền một mạng, nếu Giang Anh Tuấn đã giế t chết em gái tôi thì với tư cách là người phụ nữ của anh ta, em nên giúp anh ta tạ tội, tôi cũng có thể miễn cưỡng chấp nhận.<br> <br><br>Dĩ nhiên tôi không phải là một người thích dùng vũ lực, vì vậy chỉ cần em sinh cho tôi một đứa con gái, tôi sẽ bỏ qua cho tội lỗi của hai người.”<br>Vừa nói, ánh mắt của người đàn ông vừa lộ rõ vẻ hưng phấn, rồi anh ta không cho cô cơ hội nói chuyện nữa, nhanh chóng cúi người bế Nhan Nhã Quỳnh bước lên lầu.<br>Suốt cả quá trình Trần Nhật Linh như người đến xem chuyện vui, thỉnh thoảng chụp vài bức hình làm kỷ niệm, trông cô ta giống như một người khách du lịch đang thoải mái dạo chơi, ngắm nhìn mọi thứ.<br>Nhan Nhã Quỳnh hoảng hốt, tia hy vọng cuối cùng trong lòng cô cũng đã tan tành.<br><br>Cô thét lên, không ngừng đánh vào lưng người đàn ông đó.<br><br>Rồi đột nhiên, Nhan Nhã Quỳnh dừng tay lại, đôi mắt ngấn lệ nhìn Trần Nhật Linh đang ngồi một bên, dùng hết sức hét lên: “Trần Nhật Linh, nếu như tôi gặp chuyện không may, Anh Tuấn sẽ không tha cho cô đâu.<br><br>Nói cho cô biết, tôi đã chuẩn bị mọi thứ trước khi đến đây rồi.<br><br>Nếu trước mười hai giờ đêm nay tôi không hủy bỏ lệnh, thì tất cả các tin tức của tôi, bao gồm cả định vị của tôi, toàn bộ sẽ được gửi đến di động của Anh Tuấn.<br><br>Cô mau thả tôi ra! Thả ra!”<br>Trước khi gặp người đàn ông này, Nhan Nhã Quỳnh luôn cảm thấy rằng dù con người có xấu xa đến đâu thì vẫn có thể tha thứ được.<br><br>Huống chi hiện tại, cô đang trong giai đoạn chung sống hòa bình với Trần Nhật Linh.<br><br>Dù thế nào đi nữa thì cũng không đến mức xảy ra chuyện nguy hiểm đến tính mạng, không thể quay trở về.<br>Bây giờ xem ra cô đã suy nghĩ quá tốt rồi.<br><br><br>Người đàn ông càng đi về phía trước, mùi máu tanh càng nồng nặc hơn.<br><br>Não bộ của Nhan Nhã Quỳnh không ngừng bị k1ch thích.<br><br>Thấy Trần Nhật Linh không có chút phản ứng nào, cô tuyệt vọng bám tay vào tay vịn cầu thang.<br>Nước mắt Nhan Nhã Quỳnh không ngừng lăn dài, trong đầu cô lúc này chỉ toàn là hình bóng của Giang Anh Tuấn và Hướng Minh.<br><br>Cô quay đầu nhìn người đàn ông đó rồi nhìn mười ngón tay của chính mình bị ép buông khỏi tay vịn cầu thang, cả người bị ôm lên lầu.<br>Bóng dáng của Trần Nhật Linh từng chút một biến mất, Nhan Nhã Quỳnh không gào thét nữa, cố gắng gạt nước mắt đi, một tay cô túm chặt lấy quần áo, một tay lặng lẽ túm lấy tóc anh ta.<br>Nếu tình huống này rơi vào trước kia, có lẽ cô đã sớm ngã quỵ.<br><br>Nhưng mười năm qua cũng coi như đã giúp cô tôi luyện thành mình đồng da sắt.<br>Đang trong cơn mê đắm, tên bác sĩ đột ngột rẽ vào một căn phòng chỉ có một màu trắng như tuyết.<br>Nhan Nhã Quỳnh quan sát xung quanh, trong phòng chỉ có một chiếc giường, trên sàn là một tấm thảm màu tuyết trắng, ga trải giường cũng trắng toát như tuyết, cả căn phòng không có bất kỳ màu nào khác.<br> <br><br>Nhìn một hồi, mắt cô chợt đau nhức như bị thứ gì đó đâm vào.<br>Nhan Nhã Quỳnh cảm thấy bờ vai dưới bụng mình đang thả lỏng, thân thể cô đang từ từ trượt xuống.<br><br>Cô bất chợt dùng một tay nắm lấy tóc tên bác sĩ, nhanh chóng trượt khỏi người anh ta rồi nhấc chân đá mạnh vào trước hai chân của anh ta.<br>Một loạt động tác của cô vô cùng nhanh nhẹn.<br><br>Tuy tên bác sĩ cũng nhanh không kém nhưng cảm giác đau đớn vì bị kéo tóc khiến anh ta chậm hơn vài phần.<br><br>Anh ta vội vã né tránh nguy hiểm nhưng không ngờ lại bị cô đạp trúng vào bắp đùi.<br><br>"]