["<br>Tìm kẻ địch hết người này tới người khác nhưng bây giờ thủ phạm vẫn còn đang ung dung ngoài vòng pháp luật.<br><br>Mặc dù NhanKiến Định hận không thể xử bắn Dương Minh Hạo tại chỗ nhưng anh ấy biết rằng chuyện này là không thể nào.<br><br>Một người đã ngồi trên ghế chủ tịch tỉnh vài chục năm rồi, đã thẩm thấu vào từng tấc đất Hải Phòng này.<br><br>dmg cây lớn rễ sâu, muốn hạ bệ được ông ta vẫn cần bàn bạc kỹ hơn.<br><br>“Sợ rằng đến cả bố cậu cũng không biết thân phận của mẹ cậu là gì.<br><br>Tôi cũng là tình cờ có một lần ra nước ngoài bàn chuyện làm ăn mới tình cờ biết được.” <br>Giang Vân Chánh nhắc tới chuyện này thì nở một nụ cười, ông ta dựa vào ghế với vẻ hơi thả lỏng, cả khuôn mặt đều là ý cười.<br><br>“Bố của mẹ cậu, cũng chính là ông ngoại cậu chính là công tước Otto.<br><br>Chắc cậu cũng biết công tước Otto nhỉ, công tước có thế lực mạnh nhất tính tới thời điểm hiện tại.<br><br>Chỉ là riêng con cái ông ta thừa nhận đã có tới tám người, mà mẹ cậu chính là một trong số đó, cũng là người con mà ông ấy yêu thương nhất..<br><br> <br>“ <br>Giang Vân Chánh nhìn ánh mắt của NhanKiến Định dần trở nên kinh sợ thì nở một nụ cười.<br><br>Lúc ông ta biết chuyện này thì cũng kinh sợ không thua gì NhanKiến Định.<br><br>Có đôi khi Giang Vân Chánh nhớ lại, ông ta cũng không thể nào hiểu nổi vì sao Yelis lại không muốn làm con gái công tước mà chạy tới Hải Phòng gả cho NhanHuỳnh nữa.<br><br>Nếu như năm đó bà ấy tung tin mình là con gái của công tước Otto thì cho dù Dương Minh Hạo muốn ra tay với nhà họ Nhancũng phải cân nhắc thêm một chút.<br><br>Dù sao chức công tước của nhà Otto được truyền từ bao đời tới nay, cũng không biết là đã bao nhiêu năm rồi, cũng không ai biết là vốn liếng, thế lực của nhà họ mạnh tới đâu.” <br>Không phải ai cũng dám tùy tiện đối đầu với một cô con gái của công tước.<br><br>“Vì sao ông lại biết chuyện này chứ?” <br>“Vì sao lúc mẹ tôi xảy ra chuyện thì ông ngoại trên danh nghĩa của tôi chưa từng xuất hiện chứ?” <br>Càng nói càng không thể giải thích được.<br><br>Dựa vào thế lực của công tước Otto thì muốn tìm được mẹ NhanKiến Định là chuyện dễ như trở bàn tay.<br><br>Huống chi mẹ anh ấy là đứa con mà ông ta yêu thương nhất, sao có thể không quan tâm tới trong vòng nhiều năm như thế chứ.<br><br><br>Giống như là chưa từng có đứa con này vậy.<br><br>“Đến cùng là có chuyện gì thì tôi cũng không biết, nhưng tôi có thể khẳng định rằng mẹ của cậu là con gái của công tước Otto.<br><br>Bà ngoại của cậu cũng là người Hải Phòng, theo tin tức tôi tìm hiểu thì khi công tước Otto còn trẻ đã tới Hải Phòng một lần, sau đó vừa gặp đã yêu bà ngoại của cậu, càng về sau càng nhớ mãi không quên.<br><br>Vậy nên ông ta mới hạ quyết tâm lừa bà ngoại cậu ra nước ngoài, có lẽ vận mệnh bất công, hồng nhan bạc phận, sau khi bà ngoại cậu sinh mẹ cậu ra thì qua đời.<br><br>Cho nên mẹ cậu mới có thể được công tước Otto yêu thương đến thế.<br><br>Nhưng đây đều là nghe đồn mà thôi, sự thật cần chính cậu đi kiểm chứng.<br><br>Giang Vân Chánh nói một hơi dài, ông ta thở hổn hển mấy lần mới thoải mái hơn một chút.<br><br>Năm đó không giúp là vì sợ Dương Minh Hạo để ý Sunrise, bây giờ Dương Minh Hạo đã để ý Sunrise thật rồi, và mình lại cần nhờ vả cậu nhóc mà mình từng quyết định không giúp, nực cười thật.<br><br>Giang Vân Chánh cười cười rồi siết chặt cây gậy trong tay.<br><br>Ông ta lớn tới từng này tuổi rồi nhưng đây là lần đầu tiên cầu xin người khác.<br><br>“Tất nhiên là tôi sẽ đi kiểm chứng, chỉ là chuyện thông gia này tôi cần phải hỏi Nhã Quỳnh mới quyết định được.<br><br>Nếu như ông cần giúp đỡ thì cứ gọi điện thoại cho tôi, xem như là thù lao cho việc ông đã kể cho tôi nghe những chuyện này.<br><br>Cũng không còn sớm nữa rồi, tôi cần phải về”.<br><br>"]