["<br>Vào lúc như thế này dù có nói gì thì cũng là dư thừa, Nhan Nhã Quỳnh nửa ngồi, trên lưng thoáng cảm thấy đau nhói.<br><br>Tư thế rất không thoải mái này làm tăng sự khó chịu đã có sẵn trên chân trước đó, bây giờ đang đau đớn vô cùng, thân thể cô mềm nhữn ngã lên đùi Giang Anh Tuấn.<br><br>Cô luống cuống tay chân từ trên người anh đứng lên.<br><br>Nhan Nhã Quỳnh lúng túng gãi gãi đầu, không nói gì đẩy Giang Anh Tuấn vào trong phòng bệnh.<br><br>Vừa vào trong phòng đã nhìn thấy NhanHướng Minh sắc mặt nghiêm túc đang ngồi trên giường nhỏ huơ huơ chân, vẻ mặt nặng nề không biết là đang suy nghĩ chuyện gì.<br><br>Trơ mắt nhìn hai người đi tới, NhanHướng Minh mãi mới phản ứng được, từ trên giường nhảy xuống, chạy chậm đến trước mặt Giang Anh Tuấn, hiếm khi trẻ con vươn tay về phía anh muốn ôm một cái.<br><br>Trong lòng Giang Anh Tuấn cảm thấy ấm áp, cúi người ôm đứa trẻ lên đặt ở trên đùi của mình: “Tại sao Hướng Minh lại trở lại?” <br>“Chú lái xe đưa cháu tới rồi đi công chuyện.<br><br>Con lo lắng cho ông, cũng rất lo cho bố mẹ cho nên mới tới xem một chút!” <br> <br>Cậu bé ôm cổ Giang Anh Tuấn bày dáng vẻ ông cụ non, lời nói làm cho người ta phải bật cười.<br><br>Giang Anh Tuấn sờ sờ cái đầu nhỏ của cậu bé: “Yên tâm đi, bố không sao cả, mẹ cũng không sao, còn ông bây giờ thì đang ngủ.<br><br>Chờ ông tỉnh rồi, Hướng Minh đi xem ông một chút nhé, có con qua chắc chắn ông sẽ rất vuil” <br>Dường như NhanHướng Minh hơi không hiểu tại sao bây giờ mà ông vẫn còn đang ngủ nhưng cũng không hỏi nhiều.<br><br>Sắc mặt của Giang Anh Tuấn và Nhan Nhã Quỳnh đều không hề tốt đẹp gì, cậu bé cảm giác được như vậy bèn không định nói gì thêm.<br><br>Giang Anh Tuấn không giải thích thêm gì cho cậu bé.<br><br>Cậu bé nên có dáng vẻ của trẻ con, dáng vẻ quá thông minh ngoan ngoãn của Hướng Minh làm cho người ta cảm thấy rất đau lòng.<br><br>Con của mình thì mình thương, Hướng Minh còn nhỏ như thế mà lại quá ngoan ngoãn làm cho anh cảm thấy đau lòng.<br><br>Đứa trẻ từ trong ngực anh tuột xuống, Nhan Nhã Quỳnh nhìn Giang Anh Tuấn một chút, thấp giọng dặn dò hai câu rồi đưa Hướng Minh trở về trường học.<br><br><br>Trong bệnh viện có nhiều người nên rất phức tạp, bây giờ đang là lúc có nhiều chuyện xảy ra, tình huống rối loạn.<br><br>Hướng Minh ở trong trường học sẽ an toàn hơn, nếu ở bên cạnh họ mà lỡ như không trông chừng thằng bé cẩn thận được thì sẽ càng dễ xảy ra chuyện.<br><br>Cậu bé nghe lời đi theo lái xe trở về trường học, nửa đường còn quay đầu lại nhìn Nhan Nhã Quỳnh một chút, nỗi lo âu và yêu thương lo lắng trong mắt cô làm cậu bé suýt không khống chế nổi nước mắt trong mắt mình.<br><br>Cô chờ đến khi nhìn không thấy bóng người nữa mới quay trở về phòng.<br><br>Lúc này Giang Anh Tuấn vẫn đang ngồi ở trên xe lăn, ngồi ở bên cạnh cửa sổ nhìn ra phương xa, không biết là đang suy nghĩ gì.<br><br>“Khi nào cần em đến Tập đoàn Sunrise ra mặt? Anh Tuấn, anh nên biết nếu để cho em đi đối mặt với đám người lõi đời ở Sunrise, rất có khả năng em sẽ không chống cự được bao lâu!” <br>Dù sao cũng là ở trên thương trường, trải nghiệm và kinh nghiệm của cô hầu như là bằng không.<br><br>Đột nhiên phải đi đối mặt với mấy lão già rành đời giỏi tính toán, lộ tẩy chỉ là chuyện sớm hay muộn.<br><br>“Yên tâm, không cần em phải chống đỡ trong khoảng thời gian quá dài đâu, anh đoán hẳn NhanKiến Định sắp trở về rồi!” <br>Đã sắp được một tuần, chuyện Hải Phòng không khống chế nổi tình hình đã được đưa lên mặt báo, chỉ cần NhanKiến Định hơi quan tâm một chút thôi thì sẽ quay về để làm dịu lại tình huống.<br><br>“Có tin tức của anh trai em rồi à? <br>Tại sao anh ấy lại đột nhiên muốn đi nước ngoài trong khi mọi chuyện đang trở nên nghiêm trọng như thế này, anh ấy có nói lý do với anh không?”.<br><br>"]