["<br>Ông ta vốn muốn làm một người quan tốt, cố gắng che chở nhân dân một phương, tại sao cuối cùng ông ta lại rơi vào tình trạng này… <br>Chuyện xấu đã làm rồi, có suy nghĩ thì cũng chẳng để làm gì.<br><br>Dương Minh Hạo khẽ nở một nụ cười, cầm lấy điện thoại đang để ở trên bàn, tìm ra số của một người.<br><br>Ông ta đặt ngón tay đặt ở trên đó rất lâu rồi mới hít thở sâu một hơi, gọi đi.<br><br>Điện thoại vang lên một khoảng thời gian rất dài, bên kia mới truyền tới một giọng nam thô kệch: “Dương Minh Hạo, tốt nhất là ông có việc gấp thật nên mới gọi tôi, nếu không tôi nhất định phải vặn đầu ông xuống làm bóng đá.” <br>Giọng nói mập mờ nghe giống như là bị đánh thức, dường như người nói vừa mới ngủ dậy.<br><br> <br>“Không cần cậu ra tay đâu, hẳn không bao lâu nữa đầu của tôi cũng sẽ bị người ta vặn xuống thôi.<br><br>Yaren, hiện tại bố của cậu đã đến Hải Phòng, ông ta cũng đã biết chuyện con gái của ông ta là vợ của chủ nhà nhà họ Nhanbị chúng tôi hại chết.<br><br>Hẳn tôi đã không còn cơ hội xoay chuyển tình thế nữa rồi, cậu chuẩn bị sẵn sàng đi, sau khi giải quyết tôi xong, mục tiêu kế tiếp của ông ta chắc chắn là cậu.” <br>Yelis là đứa trẻ mà công tước Otto thích nhất, cũng là người có hi vọng có thể kế thừa tài sản và tước vị của công tước Otto nhất.<br><br>Ông ta không quan tâm những chuyện như lúc trước tại sao cô ta lại đến Hải Phòng, thậm chí còn kết hôn với NhanHuỳnh kết hôn, chỉ riêng một chuyện Yelis chết vì ông ta đã đủ để làm cho công tước Otto không bỏ qua cho ông ta.<br><br>Ông ta nghĩ nếu đổi lại cho mình là người phải chịu những chuyện này, khổ cực đắng cay tìm con gái gần ba mươi năm rồi vào một đêm nào đó lại biết được mười năm trước nó chết ở trong tay người khác, không điên cuồng trả thù cũng đồng nghĩa với không có lý trí.<br><br>“Ông chắc chắn bố tôi đã sang đó rồi?” <br>Giọng nam thô kệch trở nên sắc bén hơn rất nhiều, sự buồn ngủ trước đó đã tan đi bớt, sau một loạt tiếng động ồn ào, bên kia chỉ còn lại tiếng thở dốc khô khan nặng nề.<br><br>“Tôi đã sắp xếp xong xuôi gần hết hậu sự cho mình, hai năm rồi tôi chưa liên hệ cậu đúng không, cậu cảm thấy tôi đùa giỡn với cậu thì được gì.” <br>Cười lạnh một tiếng, Dương Minh Hạo quay người ngồi trở lại lên ghế sô pha, nụ cười trên mặt có chút ác liệt.<br><br>Ông ta hoàn toàn có thể đợi cho đến khi công tước Otto đột nhiên trở về tìm bọn họ xử tội, nhưng như vậy không khỏi quá thoải mái cho những người còn lại.<br><br><br>Chỉ có để cho bọn họ sống trong sợ hãi, sống giống như chim sợ ná, bất kì lúc nào cũng có thể bị dọa sợ giật mình mới có thể làm cho trong lòng ông ta sảng khoái hơn một chút.<br><br>Dù sao năm đó ông ta không hề có ý định muốn giết người, Yaren là người cung cấp thuốc nổ.<br><br>Nếu như lúc ấy Yelis không chết, bây giờ ông ta đã có nhiều thứ để bù đắp hơn, cũng sẽ không trở thành kẻ thù sống còn với NhanKiến Định.<br><br>Năm đó bọn họ lừa ông ta một vố, ông ta nghĩ cách nhiều năm rồi vẫn chưa trả lại được, cuối cùng lần này cũng có được cơ hội.<br><br>“Nghĩ cách cản trở ông ta chờ tôi một tuần, tôi sẽ nghĩ cách cứu ông ra.” <br>“Nhớ phải chuẩn bị đủ tiền cho mình.<br><br>Hẳn trong cuộc sống sau này con chỉ có thể sống dưới tên người khác, sống cả đời ở nước ngoài.” <br> <br>Mấy năm nay Dương Minh Hạo cho anh ta không ít đồ có giá trị, cũng giúp anh ta giải quyết không ít chuyện rắc rối.<br><br>Yaren cũng không phải là người máu lạnh hoàn toàn, đã là bạn bè hợp tác với nhau gần mười năm, nếu có thể cứu được Dương Minh Hạo thì anh ta sẽ không bỏ cuộc dễ dàng.<br><br>Nghe ông ta nói như vậy, tay đang cầm điện thoại di động của Dương Minh Hạo dừng lại, cả người sửng sốt một chút.<br><br>Nụ cười ở khóe miệng trên mặt ông ta cứng lại, ông ta không ngờ rằng đã đến nước này rồi mà người này lại nghĩ đến việc cứu mình, chứ không phải là bảo ông ta ngăn chặn hành động của công tước Otto để cho anh ta tranh thủ thời gian, thật sự có chút bất ngờ.<br><br>“Vậy tôi chờ tin tốt của cậu vậy.”.<br><br>"]