["<br>Trong phòng nhìn qua không có gì khác biệt so với lúc buổi sáng khi cô rời khỏi đó.<br><br>Cô đưa tay đóng cửa lại, cẩn thận đi tới mép giường, chậm rãi kéo ngăn kéo ra, thấy sợi tóc vẫn còn trong đó mới yên lòng thở dài một hơi nhẹ nhõm, liên tục kiểm tra thêm vài nơi nữa đều không phát hiện ra vấn đề nào khác thường, lúc này cô mới nằm lên giường, sự mệt mỏi trên mặt không thể khống chế được.<br><br>Trong đầu lại chậm rãi suy nghĩ tới những chỗ mấy ngày nay cô đã đi qua.<br><br>Tuy trí nhớ của cô không phải rất tốt nhưng khoảng thời gian hai ngày này không ngừng lục lọi, ký ức còn sót lại chỉ có một trấn nhỏ không lớn lắm mà thôi, sự phân bố và những tuyến đường chủ yếu cô vẫn có thể nhớ rõ được.<br><br>Chẳng qua đến bây giờ cô vẫn chưa hiểu được Trần Nhật Linh làm như vậy đến tột cùng là vì sao? Chẳng lẽ chỉ vì muốn khiến cô rời đi thôi sao? Như vậy có lẽ là chuyện bé xé ra to rồi.<br><br>Nhưng nếu điều quan trọng không phải là muốn cô rời đi thì dẫn cô tới nơi này rốt cuộc là vì lý do gì chứ? <br> <br>Lúc này, trong lòng Nhan Nhã Quỳnh cũng không nghĩ được nhiều như vậy nữa, ngày mai chính là thời điểm chính thức gặp mặt rồi.<br><br>Mấy ngày gần đây, cô liên tục tìm kiếm chưa từng nghỉ ngơi, cơ thể của cô đã quá mệt mỏi rồi.<br><br>Cô cố gắng ngồi dậy khỏi giường.<br><br>Sau khi tắm rửa xong, Nhan Nhã Quỳnh quay lại giường rồi chẳng mấy chốc đã chìm vào giấc ngủ.<br><br>Cùng khoảng thời gian đó, lúc này, tại Hải Phòng, Giang Anh Tuấn và NhanKiến Định đang cùng nhau kiểm tra xem xét lại tính khả thi của kế hoạch lần cuối cùng.<br><br>Lần trước, sau khi công tước Otto nói những lời kia xong thì hoàn toàn biến mất khỏi tầm mắt của hai người bọn họ, chỉ có một đội lính được giữ lại phối hợp hành động với bọn họ.<br><br>Trước kia hai người cũng chỉ nghe nói qua rốt cuộc công tước Otto khủng bố tới mức nào, chỉ dựa vào suy nghĩ và tưởng tượng mãi mãi không có cách nào hiểu rõ được.<br><br>Sau lần hợp tác này, trợ lý chỉ để lộ ra một góc của núi băng thôi đã khiến hai người NhanKiến Định và Giang Anh Tuấn khiếp sợ không thôi.<br><br>Trước đây vẫn luôn không có cách nào tìm được chứng cứ trực tiếp chứng minh Dương Minh Hạo nhận hối lộ và âm mưu giết hại người khác.<br><br>Nhưng mà chỉ trong mấy ngày ngắn ngủi, Linh Đan đã đưa theo nhân chứng và vật chứng tới trước mặt hai người họ, thậm chí sản nghiệp của tập đoàn Sunrise ở Hải Phòng cũng đã được giải phóng toàn bộ vào một ngày trước.<br><br>Thấy được chỗ tốt cũng đã làm hai người họ giật mình không thôi, chuyển sang ở nơi tối tăm không thể nhìn rõ điểm tốt, hai người họ tuy hiện tại chưa cảm nhận được, nhưng sau này đối với sự phát triển của tập đoàn Sunrise và TQT chỉ dừng lại ở thời gian sớm hay muộn.<br><br><br>“Đã sắp xếp mọi chuyện thỏa đáng, tiếp theo phải xem xem rốt cuộc lựa chọn của Dương Minh Hạo là gì rồi.” <br>Tựa lưng trên ghế, hai mắt của Giang Anh Tuấn híp lại.<br><br>Tất cả công việc đang dang dở trong tay đều dừng lại, nhìn về phía NhanKiến Định.<br><br>“Cũng được rồi, phần còn lại cứ để Linh Đan đưa người khác theo chứng kiến là được, người theo dõi Dương Thừa Húc đã báo cáo lại là tìm được Trần Nhật Linh rồi, chỉ là tạm thời chưa phát hiện được tung tích của Nhã Quỳnh, có tin tức sẽ lập tức báo cáo lại với tôi đầu tiên.” <br>Mắt nhìn điện thoại, NhanKiến Định thở dài thườn thượt, nếu không phải do hoàn cảnh không cho phép, lần này đúng là ngang với chính anh trong quá khứ.<br><br>Một mình Nhã Quỳnh ở nước ngoài không rõ sống chết, còn một người cũng chưa rõ sống chết ra sao là Lê Quốc Nam đang chờ được cứu.<br><br>Trong đó còn liên quan tới cả Dương Thừa Húc, rất có thể những việc này Dương Minh Hạo cũng biết đến.<br><br>Nếu thật sự đúng như vậy mà nói, việc chống đối lại Dương Minh Hạo sẽ còn phát sinh nhiều vấn đề khác… <br>“Đợi thêm hai ngày nữa khi Hải Phòng đã ổn định trở lại tôi sẽ đi tìm Quỳnh về.<br> <br><br>Có ông ngoại anh ở đây rồi có lẽ anh cũng không cần tới tôi nữa, nhưng Quỳnh chỉ có một mình ở bên ngoài lại rất dễ đụng phải Trần Nhật Linh.<br><br>Tôi không yên tâm về cô ấy.” <br>Cô gái này tuy rằng trước đó đã phải chịu đựng một chuyện tra tấn kinh hoàng vào mười năm trước nhưng thật ra bản chất vốn là một cô gái rất lương thiện.<br><br>Sau năm năm được NhanKiến Định chiều chuộng thì còn vô cùng thật thà.<br><br>Trần Nhật Linh là loại người như thế nào anh là người rõ ràng nhất, nhưng mà một người như vậy khi gặp phải lúc tuyệt vọng nhất chắc chắn có khả năng sẽ bắt cóc Nhan Nhã Quỳnh để uy hiếp bọn họ.<br><br>Cuối cùng còn để người khác chết thay cô ta, người như vậy anh không tài nào yên tâm được..<br><br>"]