["<br>Nhìn thấy dáng vẻ như vậy của Giang Anh Tuấn, Lâm Tiến Quân cắn răng, quay người rời đi.<br><br>Giang Anh Tuấn thu lại biểu cảm trên mặt, hít sâu hai cái.<br><br>NhanKiến Định đã trở về, cũng đã đến lúc dứt điểm với Dương Minh <br>Hạo rồi.<br><br>Đi cả đoạn đường dài mất mười mấy tiếng đồng hồ, NhanKiến Định mệt mỏi trở lại Hải Phòng.<br><br>Anh không để ý rằng bây giờ trời đã tối, dẫn công tước Otto đến thẳng bệnh viện.<br><br>Chờ nhiều năm như vậy, cuối cùng cũng đã có thể báo thù khiến anh không thể chờ đợi nổi nữa.<br><br> <br>Trong lòng vô cùng vui vẻ chạy tới, nhưng không ngờ hiện thực lại tặng cho anh một trò đùa quái ác.<br><br>“Cái gì mà Nhã Quỳnh đi cứu người? Giang Anh Tuấn, tôi giao Nhã Quỳnh lại cho cậu không phải để cậu dung túng cho con bé mạo hiểm như thế! Trần Nhật Linh là ai, cô ta nguy hiểm như thế nào cậu không biết sao? Lỡ như Nhã Quỳnh gặp chuyện ngoài ý muốn gì thì phải làm sao bây giờ? Rốt cuộc là cậu đang nghĩ cái gì vậy hả? Biết là Trần Nhật Linh đã nói như vậy rồi thì Nhã Quỳnh sẽ không phớt lờ được, sẽ tìm mọi cách để chạy tới! Sao cậu lại phớt lờ như thế…” <br>Vốn phải xử lý nhiều chuyện trong thời gian quá ngắn trên máy bay đã khiến NhanKiến <br>Định cực kì mệt mỏi, cơ thể anh ấy đã yếu đi, bây giờ Nhan Nhã Quỳnh biến mất, khiến cả thể xác và tinh thần NhanKiến Định đều bị bào mòn, lảo đảo một chút, ngã bệt xuống giường, cố gắng nhiều lần cũng không thể đứng lên nổi.<br><br>“Trước tiên gọi bác sĩ tới khám bệnh cho anh đi đã.<br><br>Chắc chắn là Nhã Quỳnh đã đi tìm Trần Nhật Linh rồi.<br><br>Tôi vốn cho rằng cô ấy sẽ đợi tôi xử lý việc ở Hải Phòng xong thì sẽ tự đi tìm Lê Quốc Nam cùng với cô ấy.<br><br>Nhưng rốt cuộc thì tôi đã tự đánh giá vị trí của bả thân trong lòng cô ấy quá cao rồi, chút thời gian ấy thôi cô ấy cũng không chờ được.<br><br>Bây giờ anh về rồi, chuyện Dương Minh Hạo giao cho anh, tôi sẽ đi tìm cô ấy về trước!” <br>Cười khổ một tiếng, hai tay Giang Anh Tuấn nắm chặt lấy tay nắm xe lăn, đốt ngón tay trắng bệch, hai tay hơi run lên, sắc mặt xanh xao tái nhợt, nhìn qua có vẻ đã rất suy nhược.<br><br>“Tạm thời cậu gác chuyện của Nhã Quỳnh sang một bên đi.<br><br>Đương nhiên là tôi sẽ cho người đi tìm, trước tiên cậu nói cho tôi một chút tình huống của Dương Minh Hạo đi!” <br>Dù sao thì đã một tuần rồi NhanKiến Định anh không ở đây, những tin tức mà Chu Thanh báo cáo cho anh cũng không khác biệt lắm so với những gì đang xảy ra ở đây.<br><br>“Có lẽ Dương Minh Hạo sắp phát điên đến nơi rồi.<br><br><br>Tám chín mươi phần trăm sản nghiệp của Sunrise ở Hải Phòng này bị ông ta dùng các loại lý do để khiến chúng phải đóng cửa.<br><br>Lần này là lần thứ hai tôi cho người đến Thủ đô dò xét rồi, chỉ một tuần nữa thôi là điều lệnh sẽ về tới đây, chúng ta cần phải đẩy nhanh tiến độ hơn.” <br>Giang Anh Tuấn điều khiển xe lăn sang bên cạnh một chút, rồi ngoái đầu lại nhìn NhanKiến Định, đôi mắt thâm sâu không đoán được suy nghĩ.<br><br>NhanKiến Định biết anh muốn nói tới cái gì, anh ấy mím môi, cau mày nhìn Giang Anh Tuấn, cân nhắc một chút rồi mở miệng nói: “Thời gian một tuần sợ là hơi ngắn.<br><br>Lần này tôi ra nước ngoài chủ yếu là để nhận người thân.<br><br>Tôi cảm thấy, chuyện này tôi còn cần phải cảm ơn ông cụ nhà cậu đấy.” <br>Nói xong, NhanKiểm Định cười nhẹ hai tiếng, tay đặt lên ngực thở hổn hển hai tiếng, tiếp theo nói: “Giang Anh Tuấn, ông ngoại của tôi là công tước Otto.” <br>Người này, không cần phải nói là Giang Anh Tuấn, chỉ cần là người có để ý đến tin tức tài chính và kinh tế một chút thì ai cũng biết đến vị công tước này.<br><br>Quyền lực của người đàn ông này gần như có thể so sánh với nữ vương, gia tộc của ông ta đã trải qua bao nhiêu thăng trầm, khó mà có thể đánh giá được.<br><br>Có người như thế chống lưng, thì cho dù có mấy cái Dương Minh Hạo đi nữa, có lẽ cũng không thể cản bước bọn họ được.<br><br> <br>“Như thế thì mọi chuyện sẽ dễ giải quyết hơn nhiều.<br><br>Chẳng qua là còn có một điều nữa, có lẽ trong tay Dương Minh Hạo còn có thứ gì đó có thể cứu được Dương Thừa Húc.<br><br>Sau khi anh đi không bao lâu, Dương Minh Hạo đã tự đưa con trai lên máy bay, cụ thể là đi đâu thì tạm thời tôi còn chưa rõ.<br><br>Còn có một chuyện nữa, rất có thể Dương Minh Hạo cũng biết chỗ của Lê Quốc Nam là ở đâu.<br><br>Hơn một tháng trước, Trần Nhật Linh căn bản không có năng lực để một mình cứu được Lê Quốc Nam, trừ phi lúc đó cô ta và Dương Thừa Húc đã cấu kết với nhau, cũng chỉ có Dương Thừa Húc mới có thể biết trước được tin tức để chuẩn bị sẵn dưới đáy vực cứu người…” <br>Giang Anh Tuấn nhíu mày suy nghĩ một lát, rồi ngẩng đầu phân tích với NhanKiến Định.<br><br>“Cậu nói có lý, tóm lại, trước hết tôi sẽ để cho người đi tìm Dương Thừa Húc trước.”.<br><br>"]