["<br>“Anh ngoan ngoãn cho em một chút có được không, đã bị thương thành thế này rồi, ai còn muốn nhìn thân hình anh rốt cuộc như thế nào chứ! Huống chi đã qua hơn năm năm, em đã sớm quên ngày trước anh trông thế nào rồi! <br>Lau qua cho anh một chút rồi thay cho anh bộ quần áo khác, cũng không mất bao lâu.<br><br>Nhan Nhã Quỳnh liên bưng chậu nước trở vào phòng vệ sinh nửa ngày cũng không thấy ra, Giang Anh Tuấn dựa vào tường, nụ cười xán lạn trên mặt, có lẽ đây là lúc anh được cười thoải mái nhất trong mấy năm này.<br><br>Phòng bệnh bên cạnh, một già một trẻ đang nói chuyện vui vẻ, Hướng Minh thông minh hiểu chuyện, ngoan ngoãn đáng yêu, cậu bé nhanh chóng chiếm được trái tim của ông cụ Chánh, để ông cụ ôm lấy cậu bé gọi là tâm can bảo bối, thậm chí ngay cả khi Nhan Nhã Quỳnh đến, ông vẫn không muốn buông tay thả cậu bé về, hấp tấp đi theo sau lưng cùng đến phòng bệnh của Giang Anh Tuấn.<br><br>“Chú Tuấn, vết thương của chú sao rồi ạ? Bác không có ở nhà, mẹ lại ở bệnh viện, trong nhà chỉ có một cháu, chú phải nhanh chóng khỏe lên nhé, nếu không mẹ sẽ không thể về với cháu.<br><br> <br>Cẩn thận tránh đi vết thương trên người Giang Anh Tuấn, Hướng Minh đứng trên ghế ôm ôm, hôn hôn anh.<br><br>“Sẽ nhanh thôi, nếu Hướng Minh nhớ mẹ, chú không ngại cho cháu qua đây ngủ chung” <br>Từ lần đầu tiên nhìn thấy cậu bé, anh đã phá lệ thích đứa nhỏ này, ngoan ngoan nghe lời khiến người ta đau xót, thông minh hiểu chuyện vô cùng, tâm tư của cậu bé còn nhạy cảm hơn mẹ một chút, có thể phân biệt được rõ ràng tâm trạng của người khác, nhưng vẫn có thể sống vui vẻ như vậy, có đôi khi ngẫm lại, anh đều cảm thấy có chút khó tinI “Đương nhiên là cháu nhớ mẹ rồi, chú ơi, chú Nam ở đâu ạ? Chú biết chú ấy ở đâu không? Đã gần một tháng rồi cháu không thấy chú ấy!” <br>Cho dù hỏi thế nào, hỏi ai đều không có được câu trả lời, từ khi có ý thức, đây có lẽ là lần đầu tiên Lê Quốc Nam rời khỏi cậu bé lâu như vậy, điều này khiến cho cậu bé không chấp nhận được, nhớ đến lợi hại.<br><br>“Hướng Minh!” <br>Nhan Nhã Quỳnh vươn tay ôm cậu bé xuống, hốc mắt lập tức đỏ lên, trong mắt lấp lánh nước, lén lúc quay lưng về phía Hướng Minh lau đi nước mắt sắp tràn ra, trái tim đau đớn dữ dội.<br><br>“Con nói gì không nên nói sao ạ? Vì sao mẹ lại trông khó chịu như vậy?! <br><br>Không hiểu sao, cậu bé chỉ là có hơi nhớ Lê Quốc Nam, hỏi về tung tích của Lê Quốc Nam một chút thôi, sao mọi người lại có vẻ khó chịu thế.<br><br>“Chờ mấy năm nữa, Hướng Minh lớn một chút, chú sẽ dẫn cháu đi gặp chú Nam, có được không!” <br>Có một vài việc vẫn nên để trong lòng thì hơn, trẻ nhỏ rất đơn thuần, anh không muốn phá hư.<br><br>“Vậy được ạ, có điều bây giờ cháu buồn ngủ quá, mẹ ơi, chú ơi, cụ ơi, cháu đi nghỉ ngơi trước đây ạ, mọi người ngủ ngon!” <br>Trẻ con đúng là không có đủ tinh lực, cả ngày hoạt động ở nhà trẻ rồi, bây giờ đã sớm không còn tỉnh thần nữa.<br><br>“Sớm nghỉ ngơi một chút, vừa khóe mất hôm nay nghỉ học, con ở lại bệnh viện với mẹ và chú đi.” <br>Nhéo nhéo gương mặt bánh bao của cậu bé, Nhan Nhã Quỳnh nín khóc mà mỉm cười, kéo mành che ra, ôm cậu bé cùng nằm vào trong chăn.<br><br>Chờ cho ngọn đèn nhỏ bên kia tắt đi, Giang Anh Tuấn mới chuyển hướng nhìn, vẻ mặt nghiêm túc, nhìn về phía ông cụ Chánh: “Ông nội, việc ở công ty có phải không được thuận lợi?”.<br><br>"]