["<br>“Chủ tịch, vẫn không có tin tức gì, bình thường lúc này công tước Otto đã tới, nhưng hôm nay lại hoàn toàn không có dấu hiệu xuất hiện” <br>Hội sảnh của bữa tiệc không lớn, Chu Thanh đi đi về vê không dưới mười vòng, lại không hề có phát hiện gì.<br><br>“Đợi thêm một chút, tìm cơ hội lên lầu nhìn xem” <br>NhanKiến Định nhướn mày, ngẩng đầu nhìn lên lầu một chút, lúc vừa mới tới anh đã cảm thấy có gì đó không đúng, rõ ràng là mở tiệc nhưng vệ sĩ đứng canh ở thang lầu còn nhiều hơn bên ngoài, điều này quả thực bất thường, huống chỉ công tước Otto trong ba năm qua, mỗi tháng đều sẽ xuất hiện ở biệt thự, cho nên yến hội này mới được sinh ra, chưa từng có ngoại lệ, không có khả năng hôm nay đột nhiên không tới, nhất định là người đang ở trong biệt thự rồi.<br><br>“Chủ tịch, tôi vừa mới xem qua, lầu hai vốn không cho lên, thang lầu dẫn lên lầu ba có lẽ còn có nhiều người hơn, giống như đang muốn bảo vệ thứ gì đó, tôi tạm thời chưa nghe ngóng được.! <br>Sự khác thường trong biệt thự, Chu Thanh cũng đã sớm phát hiện ra, tìm người hỏi một vòng, nhưng không ai có đáp án chính xác.<br><br> <br>Trong lòng dần có chút phiền muộn, Chu Thanh có chút lo lắng nhìn NhanKiến Định: “Chủ tịch, chân anh có thể chống đỡ không?” <br>Liếc mắt thấy hai chân anh có chút phát run, Chu Thanh vô thức tiến lên đỡ lấy, chân vốn không tiện, bây giờ còn đứng trong một thời gian dài đến như vậy, cũng không biết có thể chống nổi không, đừng để đến lúc đó chưa gặp được chính chủ, mình đã bị thương.<br><br>“Tìm cơ hội lên lầu nhìn xem, tôi không sao, không cần lo lắng” <br>Anh ở lại đây thêm một ngày, Nhã Quỳnh và Giang Anh Tuấn sẽ gặp nguy hiểm nhiều hơn một chút, có một vài việc vẫn nên mạo hiểm một chút mới có thể làm được, chứ cứ lề mà lề mề, không biết đến lúc nào mới xong.<br><br>Quyết định xong, NhanKiến Định phất tay bảo Chu Thanh đi tìm cơ hội, mình thì chậm rãi đi về phía bể bơi.<br><br>Nếu biện pháp bình thường không thể dùng, đường ngang ngõ tắt anh cũng tinh thông một chút, miễn cưỡng thử xem saol Cấu trúc tổng thể của ngôi biệt thự mang phong cách cổ điển và khí quyển.<br><br><br>Trên bề mặt tòa nhà có nhiều chỗ nhô cao.<br><br>Đi tới bức tường phía dưới, NhanKiến Định ngẩng đầu nhìn một chút, mặc dù đây là biệt thự ba tâng nhưng có vẻ cao hơn nhà bình thường rất nhiều, nếu chân không bị thương, đối với một người leo núi chuyện nghiệp như anh thì chút độ cao này không đáng là gì, bây giờ chân không có sức, nhưng cố gắng một chút miễn cưỡng cũng có thể đi lên.<br><br>Mệt mỏi, đầu đầy mồ hôi từ ban công lộn vòng vào phòng, mượn ánh sáng yếu ớt của mặt trăng nhìn bốn phía, trong không gian tối tăm giống như có một con thú dữ đáng sợ nào đó đang ẩn nấp, lúc này NhanKiến Định rùng mình một cái, da gà nổi lên.<br><br>Lông mày nhăn lại, dựa theo phân tích của anh thì bên trong này hẳn là một căn phòng không quan trọng, nhưng vì sao bốn phía lại trang trí đồ vật khoa trương như vậy, đi tới gân anh mới nhìn thấy, cách đó không xa, đằng sau bàn đọc sách còn treo một cái đầu hươu dữ tợn, trên ghế sô pha còn đặt một bộ lông hổ màu vàng vằn đen, đầu hổ hướng về phía anh, không biế là thật hay giả.<br><br>Lấy điện thoại trong túi áo ra, bật đèn pin lên, ánh sáng từ đèn pin điện thoại miễn cưỡng chiếu rõ con đường phía trước, anh đi từ gian phòng ra, lầu ba hoàn toàn yên tĩnh, không âm ï như bên dưới, cả tâng lầu không thấy một vệ sĩ nào, điều này khác với dự đoán của anh.<br><br>Không quản được nhiều như vậy, mặc dù biệt thự không lớn, nhưng phòng ốc không ít, đi tìm từng cái mà không muốn kinh động đến người khác cũng không phải điều dễ dàng, sau khi nhìn ba gian phòng, nghỉ vấn của NhanKiến Định ngày càng sâu..<br><br>"]