["<br>Nhan Nhã Quỳnh không kìm được đỏ mặt, cô lắc lắc đầu, muốn vứt bỏ những tư tưởng không lành mạnh ra khỏi đầu mình.<br><br>Hoàn toàn không thể vì một câu nói kia mà đầu óc choáng váng, ngu ngơ gật đầu đồng ý được.<br><br>Mặc dù đã tha thứ cho anh, nhưng Nhan Nhã Quỳnh không hề quên lúc mình sinh con gian nan và thống khổ cỡ nào.<br><br>Một Hướng Minh đã khiến cô khổ sở như vậy, bây giờ còn đòi thêm một em gái, trong thời gian ngắn là điêu không ~ thể.<br><br>Nhan Nhã Quỳnh nhếch môi cười, mắt †o cong cong: “Xin lỗi nhé, em cảm thấy Hướng Minh hẳn là không muốn có em gái đâu, huống chỉ sinh con rất vất vả, anh chỉ việc chờ bên ngoài là được, việc làm lỗ vốn như vậy em không làm đâu!” <br> <br>Khóe môi nhếch lên, cô núp trong ngực Giang Anh Tuấn, trộm cười, dáng vẻ giống như một tiểu yêu tinh vậy! <br>Lực trên tay theo bản năng buông lỏng một chút, Giang Anh Tuấn: “… <br>Anh mím môi, cười lạnh một tiếng ngược lại không ngờ cô sẽ có phản ứng thế này, nghĩ tới lời nói đây ý vị sâu xa vừa rồi, sợ cũng là vô ích, Giang Anh Tuấn liền đảo chủ thành khách, siết chặt cánh tay nói: “Em gái đúng là không nóng vội, nhưng mà thân phận của anh có phải nên định trước không, mặc dù tương lai không lâu nữa anh sẽ là chồng của em, nhưng mà bây giờ anh vẫn chưa có danh phận ấy.<br><br>Anh cụp mắt, vẻ mặt có chút tái nhợt, mặc dù nhìn qua thì khỏe như voi, nhưng dù sao vết thương trên người còn chưa tốt.<br><br>“Giang Anh Tuấn, anh đừng được nước tiến tới, không phải em đã đồng ý gả cho anh rồi hay sao! Anh còn muốn gì nữa!” <br>Nhan Nhã Quỳnh ngẩng đầu nói: “Còn nữa, có phải hai hôm nay thái độ của em với anh quá tốt rồi cho nên bây giờ anh có chút thoải mái!” <br>Cứ trêu đùa cô như vậy, còn muốn cái gì mà thân phận bạn trai, đầu óc cô không phải bị bò đá đấy chứ, vậy mà lại muốn gả cho anh! Ngày tháng sau này sao mà qua được… <br><br>“Quỳnh, em biết rõ anh không có ý đó mà, anh chỉ quá quan tâm em, trước kia cái gì anh cũng không nói cho nên mới khiến cho mối quan hệ của chúng †a càng ngày càng hiểu lầm, bây giờ anh đang sửa chữa, em có thể nhường anh một chút không… <br>Anh lại cúi đầu, bỗng nhiên đưa tay nắm lấy cằm cô, nhẹ nhàng hôn lên đôi môi xinh đẹp mà anh mong ước đã lâu kia.<br><br>Hô hấp của anh nặng nề, không tự chủ được càng muốn nhiều hơn, khóe mắt khó kìm nén nổi mà ửng hồng, hơi thở dồn dập, trong đôi mắt phượng đen kịt lấp lánh nước, thấm đẫm dụ.c vọng, nửa khép nửa mở quyến rũ vô cùng.<br><br>Từ sau khi trùng phùng, đây là lần đầu tiên có một nụ hôn đúng nghĩa như vậy.<br><br>Anh vẫn kịp thời dừng lại, cười khanh khách ngẩng đầu: “Xem ra anh vẫn có thể cho Nhã Quỳnh nhà chúng ta thỏa mãn, thế nào, kỹ thuật không có kém đi chứ! Đã nhiều năm như vậy, ngày nhớ đêm mong, cuối cùng anh cũng thực hiện được một lần…” <br>Nhan Nhã Quỳnh đỏ mặt, cái gì cũng không nói, cơ thể gầy gò cứng ngắc tựa vào lồng ngực anh, lộ ra mấy phần chật vật.<br><br>Giang Anh Tuấn vẫn luôn cười tủm tỉm, ngón tay thon dài lau nhẹ đôi môi còn đỏ bóng của cô, ánh nắng chiếu lên mặt anh, đẹp đến mê người, so với năm năm trước càng khiến cho người ta không cầm nắm được, giống như một gốc lan nở rộ, tỏa ra hương thơm..<br><br>"]