["<br>“Đợi NhanKiến Định trở lại anh mới đi, để em một mình ở Hải Phòng anh cũng không yên tâm.<br><br>Anh đọc tài liệu đã, có chuyện cần phải giải quyết”<br>Giang Anh Tuấn nhẹ nhàng trấn an với Nhan Nhã Quỳnh, anh mỉm cười với cô rồi nhìn xuống đống tài liệu còn dang dở trên bàn.<br>Nhan Nhã Quỳnh chép miệng, cô nghĩ mãi không ra cách để trốn đi, huống hồ lúc nào Giang Anh Tuấn cũng ở bên cạnh cô thế này.<br><br>Cô nhìn đống tài liệu, sau đó không nhịn được mà dời tâm mắt đến Giang Anh Tuấn.<br><br>Cuối cùng cô dứt khoát ném tài liệu trong tay anh đi, sau đó hai tay chống cằm, nằm lỳ ở trên giường, ánh mắt dán lên người anh, ngắm nhìn thế nào cũng không đủ.<br>“Em nhìn chằm chằm anh làm gì?<br>Không muốn để anh lo chuyện của TQT sao?”<br>Giang Anh Tuấn đã sớm nhận ra ánh mắt nóng bỏng của cô nhưng anh vẫn nhịn, không nói gì cả.<br> <br>Nhưng cô cứ dùng ánh mắt đó nhìn anh mãi như vậy, cho dù mặt anh dày tới đâu đi nữa thì hai vành tai cũng không khỏi lặng lẽ đỏ ửng lên, rốt cục anh không nhịn được nữa, phải mở miệng nói chuyện với cô.<br>“Bỗng dưng cảm thấy Anh Tuấn của chúng ta rất đẹp trai, nhìn bao nhiêu cũng không đủ”<br>Rời đi vốn không phải ý định của cô, thế nhưng có quá nhiều chuyện dù không tình nguyện như vẫn phải làm.<br><br>Có nhiều lúc, không phải cứ muốn là được.<br><br>Cô chỉ có thể nhân dịp thời gian của mình vẫn nằm trong sự khống chế của mình để làm một số chuyện sau này không thể làm được nữa.<br>“Mới có một đêm thôi, anh không ngờ Nhã Quỳnh của mình lại biết dỗ ngọt người khác như vậy đấy.”<br>Giang Anh Tuấn loay hoay một chút, động đậy đôi chân hơi tê, đẩy chiếc bàn đặt ngang giường ra.<br><br>Trong lúc Nhan Nhã Quỳnh đang nói chuyện, anh đã cất đồ trong tay mình đi, không nhìn đến nó nữa, sau đó anh lại hơi nhíu mày lại, sự tức giận trong lòng cũng đã tiêu tan hất.<br>Nhan Nhã Quỳnh rời khỏi giường, chậm rãi đi tới ngồi bên cạnh giường anh, nhẹ nhàng giật ống tay áo Giang Anh Tuấn, nhẹ nhàng nói: “Anh Tuấn.”<br>“Sao vậy? Có gì không hiểu sao?”<br><br>Nghe thấy Nhan Nhã Quỳnh kêu tên mình, vẻ mặt Giang Anh Tuấn càng dịu dàng hơn, không biết cô muốn làm cái gì, chỉ thấy khuôn mặt nhỏ của cô hơi nhăn lại, khiến anh thấy buồn cười.<br>Nhan Nhã Quỳnh thấy Giang Anh Tuấn dường như không phát hiện ra điều gì cả, cô đảo mắt một cái, hàm răng nhẹ nhàng đưa ra cắn môi dưới, cơ thể hơi nghiêng về phía trước, hai tay khoác lên eo Giang Anh Tuấn.<br><br>Hai tay cô ôm chặt lấy eo anh, khuôn mặt xinh đẹp tươi cười đến gần mặt anh, bởi vì cảm xúc của cô đã được ấp ủ một lát, cho nên mũi cô đỏ rực lên, đôi lông mi dài và cong vểnh lên hơi rung động nhìn thẳng vào anh, dáng vẻ vô cùng đáng thương.<br><br>Sợ là nếu cô muốn mạng sống của anh, thì Giang Anh Tuấn cũng chẳng ngần ngại mà lấy ra cho cô.<br>“Nhã Quỳnh muốn cái gì? Hay là muốn đi đâu đó? Chỉ cần anh xác định được nơi đó có an toàn cho em không xong thì anh sẽ không can thiệp vào nữa”<br>Nói chung là anh cũng biết dáng vẻ này của cô có liên quan đến tmc, Giang Anh Tuấn biết là mình không ngăn được, chỉ hi vọng khi cô gái nhỏ này làm gì đó, thì ít nhất cũng hãy gọi điện nói cho anh một tiếng, để anh không cần nơm nớp lo sợ.<br>Đôi mắt phượng đen nhánh của Giang Anh Tuấn nhìn chằm chằm cô gái nhỏ yêu kiều đột nhiên rơi vào tâm mắt mình, trái tim mềm nhữn ra.<br><br>Anh cầm lấy hai bàn tay nhỏ nhắn vòng trên eo mình, nhẹ nhàng xoa bóp, thở dài.<br>Nhan Nhã Quỳnh cười hi hi đáp: “Cũng không có chuyện gì quan trọng, chỉ là em muốn ra ngoài một lần, chưa biết ngày về.<br><br>Cụ thể là đi làm gì chắc anh cũng đoán được, em nói thật với anh là vì muốn anh không ngăn cản em.<br><br>Anh nên biết là chuyện này dù thế nào đi chăng nữa thì em cũng sẽ làm hết, mà cũng chỉ có em mới có thể làm được”<br><br>"]