["<br>“Ba ngày nữa tôi sẽ trở lại.<br><br>Trong thời gian đó hãy giúp tôi chăm sóc cô gái này cho tốt, cẩn thận đừng làm cô ấy bị thương, nếu không tôi sẽ phát điên lên đấy.” <br>Vũ Nguyên Hải cúp điện thoại, anh ta thở dài, cúi xuống híp mắt nhìn Trần Nhật Linh.<br><br>Trần Nhật Linh đau đến mức không nói nên lời, nước mắt lưng tròng, cô ta nghiến răng nghiến lợi, cố gắng gật đầu.<br><br>Sau đó cô ta gọi tên vệ sĩ tuy có tướng tá rất to lớn nhưng vô dụng đang đứng bên cạnh đến giúp cô ta đứng dậy.<br><br>Phải lập tức rời đi, Vũ Nguyên Hải có chút luyến tiếc, dù sao cũng rất vất vả mới bắt được người.<br><br>Anh ta ngồi xổm xuống, kéo hai cánh tay của Nhan Nhã Quỳnh, bắt cô đứng dậy.<br><br>Sau đó anh ta dùng tay bóp lấy cằm cô, từ từ tiến sát lại gương mặt cô, cho đến khi chóp mũi của hai người gần chạm vào nhau, anh ta mới dừng lại: “Bé Quỳnh, nhất định em phải chờ tôi trở về đấy, dù sao thì tôi cũng rất thích em.” <br>Bất chấp sự phản kháng của Nhan Nhã Quỳnh, Vũ Nguyên Hải khẽ cười rồi hung hăng cắn vào má của cô một cái, mãi cho tới khi trên má cô xuất hiện tơ máu, anh ta mới buông ra.<br><br> <br>Anh ta ghì chặt cằm cô và xoay sang hai bên trái phải, chăm chú ngắm nhìn như đang thưởng thức một tác phẩm nghệ thuật, ba phần si mê, bảy phần điên loạn.<br><br>Hai mắt Nhan Nhã Quỳnh ngấn nước, cô khó chịu nghiêng đầu sang một bên, trừng mắt nhìn Vũ Nguyên Hải: “Rốt cuộc là anh muốn làm cái gì?” <br>“Đương nhiên là muốn Giang Anh Tuấn phải trả một cái giá thật đắt!” <br>Anh ta giễu cợt.<br><br>Ở trong nước, màn đêm đang bao phủ khắp nơi, không khí tuy trong lành nhưng hơi lạnh, NhanKiến Định hiếm khi không làm việc, ngồi bên giường ngắm nhìn ánh trăng.<br><br>Thời tiết hôm nay rất đẹp, trên bầu trời không có một gợn mây nào nên dường như các vì sao cũng được tỏa sáng rực rỡ hơn, ánh sao lấp lánh khiến cho tâm tư của con người ta cũng được xoa dịu mấy phần.<br><br>“Cốc! Cốc! Cốc!” <br>Trong căn phòng yên tĩnh bỗng vang lên tiếng gõ cửa, NhanKiến Định có chút sửng sốt, giờ này rồi còn có ai tới tìm anh ấy nữa? <br>“Kiến Định, là ông.” <br>Otto nhẹ nhàng mở miệng, có lẽ là đã đợi ở cửa từ rất lâu rồi.<br><br>Không phải là xảy ra chuyện gì chứ? Lúc này trở về, sợ là… NhanKiến Định nhắm mắt lại suy nghĩ một chút, sau đó anh chậm rãi đi tới mở cửa: “Ông ngoại, sao giờ này ông lại đến đây?” <br><br>Nét mặt Công tước Otto lộ vẻ mệt mỏi, còn có chút ngẩn ngơ, ông ta đi thẳng vào phòng: “Ông vừa đi đến nhà bà ngoại của con một chuyến.” <br>“Ông có tìm được người thân nào của bà không ạ?” <br>Giọng nói của NhanKiến Định cũng nhẹ nhàng hơn nhiều, anh ấy rót một cốc nước đưa cho Công tước.<br><br>Ông ngoại tới đây vào lúc này, hẳn là bởi vì những chuyện muốn làm đều không suôn sẻ, thậm chí là không thể làm được.<br><br>Cho dù kết quả thế nào đi chăng nữa, những người chưa từng gặp mặt kia cũng không liên quan gì đến anh ấy cả.<br><br>Tính tình của NhanKiến Định vốn lạnh lùng, anh không muốn lãng phí tâm trí của mình với những người không quan trọng.<br><br>“Ông đã tìm thấy cái này, Kiến Định… Là tại ông, tại ông đã hại chết bà ngoại và mẹ của con…” <br>Ông già cao lớn chừng một mét tám, tóc đã hoa râm phân nửa đầu, lúc này lại đang ôm mặt khóc như một đứa trẻ.<br><br>NhanKiến Định cau mày nhận lấy chiếc hộp sắt trong tay ông ta, lấy ở đâu ra thứ lớn đồ to như vậy mà từ nãy tới giờ anh ấy lại không phát hiện được.<br><br>NhanKiến Định cầm chiêc hộp trong tay nhìn qua một chút liền hiểu ra vấn đề.<br><br>Anh ho một tiếng rồi bắt đầu tỉ mỉ quan sát.<br><br>Loại hộp sắt này rất giống với chiếc hộp mà anh ấy dùng để đựng bánh quy khi còn bé, hoa văn bên ngoài đã bị rỉ sét ăn mòn, nhìn không ra cái gì, NhanKiến Định nhíu mày, hơi gắng sức mở nắp hộp ra.<br><br>"]