["<br>“Trần Hiền trở về rồi à?”<br>Sửng sốt chớp mắt một cái, Giang Anh Tuấn lập tức lấy lại tinh thần, sau đó quay đầu xem tài liệu trong tay của mình.<br>NhanKiến Định nhẹ gật đầu, ừ một tiếng, cũng may mà Dương Minh Hạo không giữ được bình tĩnh.<br><br>Nếu anh ta không đi tìm Trần Nhật Linh, hẳn bọn họ sẽ phải lãng phí thêm chút thời gian.<br><br>Bây giờ họ phải nhờ đến ông ngoại của anh ta, khó khăn lắm mới thăm dò được rõ ràng rốt cuộc Trần Nhật Linh đang ở đất nước nào.<br>“Nhã Quỳnh hẳn cũng đang ở chỗ cô ta.<br><br>Bây giờ xảy ra chuyện, không cần phải giữ Trần Nhật Linh lại nữa.”<br>Để cho cô ta nhàn nhã nhảy nhót khắp nơi trong khoảng thời gian lâu như vậy, Giang Anh Tuấn sớm đã chướng mắt cô ta, mượn cơ hội lần này để diệt trừ cũng là lựa chọn tốt.<br>“Tôi sẽ cho bọn họ hành động dựa theo hoàn cảnh.<br><br> <br>Nhưng rất có khả năng là bọn họ chỉ có thể diệt trừ Dương Thừa Húc.<br><br>Trên tay Dương Thừa Húc có có thể đang nắm giữ món đồ giữ mệnh cho Dương Minh Hạo, ta nhất định phải lấy được thứ đó vào tay, nhưng trong chuyện này hình như vẫn còn có chuyện gì đó kì lạ.”<br>NhanKiến Định suy tư một lát rồi nói tiếp: “Tôi đã để cho người bên tôi nghe ngóng trong một khoảng thời gian rất lâu, không ai biết rốt cuộc Dương Minh Hạo giao cho Dương Thừa Húc cái gì.”<br>Đồ vật bảo vệ tính mạng đương nhiên không thể so sánh được với đồ vật bình thường.<br><br>Nhưng Dương Minh Hạo làm ra những chuyện như thế này, dù có chạy trốn ra nước ngoài, nhưng dù có ở đâu đi chăng nữa, một khi bị bắt lại thì đều sẽ bị trục xuất về nước, bây giờ anh ta có làm gì để giãy dụa cũng hầu như không có ý nghĩa gì.<br>“Trước tiên tạm không cần để ý tới vật đó, rất có thể nó chỉ là một viên bom khói do Dương Minh Hạo thả ra.<br><br>Dù sao việc không giữ đồ vật bảo mệnh trên người mình mà lại để một thằng nhãi miệng còn bảo đảm mang theo căn bản không phải là một chuyện bình thường.”<br>Hiện tại anh vẫn chưa nhìn thấu được suy nghĩ của Dương Minh Hạo, Giang Anh Tuấn sờ lên cằm, vừa nói chuyện câu được câu không vừa suy nghĩ.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!<br>Từ mười năm trước đến bây giờ, không ai biết được rốt cuộc Dương Minh Hạo giăng ra bao nhiêu cái bẫy, không ai biết khắp Hải Phòng có tổng cộng bao nhiêu người ở dưới trướng Dương Minh Hạo.<br><br><br>Muốn giải quyết một người như vậy thì không thể chỉ dựa vào quyền thế để trấn áp, nhất định phải tìm ra sơ hở của ông ta.<br>“Ầm ầm ầm…”<br>Một tràng tiếng gõ cửa làm ngắt mạch suy nghĩ của Giang Anh Tuấn.<br><br>Anh không ngẩng đầu, cúi người tiếp tục xử lý công việc của mình, còn NhanKiến Định thì buông xuống tất cả mọi thứ, từ trên giường bước xuống đi mở cửa.<br>“Linh Đan, có chuyện gì vậy.”<br>Cửa mở ra, Linh Đan mặc một bộ vest màu đen xuất hiện tại cửa ra vào.<br><br>Khuôn mặt cô ấy rất sắc sảo, tóc chải cẩn thận tỉ mỉ, môi son màu đỏ sậm làm cô ấy trông nữ tính và uy nghiêm rất nhiều hơn một phụ nữ hơn ba mươi tuổi.<br>“Anh Định, công tước muốn gặp mặt anh một lần, anh hãy đến biệt thự nhà họ Nhanđể đợi ông ấy.”<br>Linh Đan hơi khom người với NhanKiến Định, khuôn mặt nghiêm túc, hai tay khoanh lại đặt ở trên bụng.<br><br>Cô ấy hơi cúi đầu, dáng vẻ cung kính.<br>“Được.”<br>Không ngờ rằng ông ngoại lại tìm anh vào lúc này, NhanKiến Định hơi sửng sốt một chút, anh ấy giật quần áo trên người đồng ý: “Cô đứng ở cửa chờ tôi một lúc, tôi đi vào thay quần áo khác.”<br>Trên người anh ấy còn đang mặc bộ đồ ở nhà vừa mới thay vào buổi sáng, NhanKiến Định bình tĩnh thu chân đang đi dép lê về, nhẹ gật đầu rồi khép cửa phòng lại.<br><br>"]