["<br>“Lão già đó mắc bệnh tim, tân suất xảy ra chuyện của tập đoàn Sunrise xảy ra nhiều một chút thì không cần chúng ta ra tay cũng có thể làm lão ta bực chết.<br><br>Bố, có cần tăng tốc kế hoạch không?! <br>Ông cụ Chánh bị bệnh tim, chuyện này không ai ở Hải Phòng làm không biết, bị ép tức đến phải vào bệnh viện hai lần, bây giờ tuổi tác lớn dần, nói không chừng không biết lúc nào tự làm mình tức chết nữal Đuôi mắt có hơi nhếch lên, Trần Hiền li3m môi, biểu cảm có chút dữ tợn.<br><br>“Chuyện này con xem thế nào mà làm, sau năm ngày nữa bố phải xuất ngoại, trước đó phải giải quyết xong Sunrise, TQT thì cứ cho kéo dài chút hơi tàn, chờ bố về sẽ tự mình ra tay.! <br>Nói xong liền phất tay, ra hiệu Trần Hiền có thể đi, Trần Tuấn Tú nhìn về phía giá sách, biểu cảm đột nhiên dịu dàng không tưởng nổi.<br><br>Trần Hiền nhìn thấy thì càng tin nội dung bên trong laptop, mật thất kia quả nhiên ở phía sau tủ sách… <br>Rời khỏi gian phòng, khi đóng cửa, Trần Hiền còn lướt qua giá sách một chút, chờ thời cơ thích ông, anh ta sẽ vào xem bên trong rốt cuộc chứa thứ gì, huống hồ trong đó còn có một thứ mà anh ta nhất định phải lấy được.<br> <br><br>Chờ phòng làm việc yên tĩnh trở lại, ánh mắt Trần Tuấn Tú lộ ra vẻ điên cuồng, sắc mặt dữ tợn ghé vào giá sách, ông ta đã sắp đạt tới giới hạn rồi, cho dù ông ta vẫn luôn ướp lạnh thì cái xác của Vũ Tuyết Phương vẫn xảy ra vấn đề, dù sao tủ lạnh có tốt thế nào thì cũng không thể một mực duy trì nhiệt độ, huống chỉ ông ta thỉnh thoảng còn mở ra xem, mấy ngày này ông ta có ngửi thấy mùi hôi thối thoang thoảng, ông ta nhất định phải tìm nơi tốt hơn để cất giữ thi thể.<br><br>Công nghệ ướp xác lâu dài trong nước vẫn chưa tìm được, ông ta tốn không ít sức lực mới tìm thấy ở nước ngoài, chờ mọi việc ổn định, ông ta sẽ đưa theo người mình yêu rời khỏi nơi ô uế này… <br>Cùng lúc đó, trong phòng bệnh, ông cụ Chánh mệt mỏi ngồi trên ghế sô pha, Giang Anh Tuấn còn chưa có tỉnh, Nhan Nhã Quỳnh pha trà, rót cho ông cụ một chén, yên lặng ngồi bên cạnh giường không nói lời nào, cũng không nhìn lung tung.<br><br>“Cháu gái, ông không có ý thù địch gì với cháu, cháu không cần nơm nớp lo sợ như vậy, thả lỏng một chút, hai hôm nay Anh Tuấn ngủ nhiều, bác sĩ có bảo xảy ra vấn đề gì không?” <br>Ông cụ tới mấy lần cũng chỉ có một lần thấy anh tỉnh, còn lại đều đang ngủ, một ngày không biết ngủ bao lâu, ngủ nhiều như vậy thật sự không có vấn đề gì sao? <br>“Bác sĩ nói là vì bây giờ cơ thể Anh Tuấn rất yếu, đi ngủ chỉ là một cách để bảo vệ chức năng của cơ thể, như vậy sẽ khôi phục nhanh hơn thôi, đây là hiện tượng bình thường, ông không cần lo lắng!” <br>Nhan Nhã Quỳnh hít sâu một hơi, nụ cười cứng ngắc trên mặt.<br><br><br>“Mấy hôm nay may mà có cháu chăm sóc cho Anh Tuấn, vậy cháu ở với nó đi, ông về nghỉ ngơi trước, lão già này không thể nào đọ thức đêm với người trẻ như các cháu được!” <br>Kể từ sau khi nói với NhanKiến Định, ông cụ Chánh đã không còn bất cứ thành kiến nào với Nhan Nhã Quỳnh, nhìn thấy đứa nhỏ lớn lên, ông cụ hiểu rõ vô cùng, để cô ở bên cạnh Giang Anh Tuấn ông cũng yên tâm.<br><br>Ông cụ đứng lên chuẩn bị ra ngoài thì rầm một cái, cửa phòng đột nhiên bị đẩy ra.<br><br>Một cơ thể nho nhỏ giống như đạn pháo phóng vào, nhanh chóng xẹt qua mắt ông cụ, bay vào trong lòng Nhan Nhã Quỳnh cách đó không xa.<br><br>Ông cụ Chánh bị giật nảy mình, lui lại hai bước ngã ngồi trên ghế sô pha, vẻ mặt vẫn hoang mang chưa tỉnh.<br><br>“Ông nội Chánh, ông ổn chứ? Thật sự xin lỗi, đều là do cháu không tốt, ông không sao chứ? Có thể nghe được cháu nói chuyện không?” <br>Trơ mặt nhìn ông cụ Chánh bị hù ngã trên ghế sô pha, Nhan Nhã Quỳnh hoảng hốt buông NhanHướng Minh ra, chạy tới, ngồi xổm xuống trước ghế sô pha, vẻ mặt có chút tái nhợt.<br><br>“Hướng Minh, xem con gây ra chuyện tốt gì đi, còn không nhanh chóng xin lỗi cụ!”.<br><br>"]