["<br>Cười lạnh một tiếng, Trân Tuấn Tú hoàn toàn bình tĩnh lại, vòng qua một đống mảnh thủy tinh vỡ vụn trên nên đất rồi ngồi lại trên ghế nói tiếp: “Nghe nói ông lập tức có thể được điều đi rồi, nếu ngay lúc này có người tố cáo ông, ông nói xem ông còn có thể đi được nữa hay không đây?”<br>Thứ duy nhất quý giá đã bị Trần Hiền mang đi, Trần Tuấn Tú hiện tại giống như kẻ đầu trọc sợ bị người khác nắm tóc, căn bản không thể nào xử được Dương Minh Hạo.<br>“Thật sự là để ông biết quá nhiều chuyện rồi, bằng không người nghe lời tôi đến vậy giống như ông tôi cũng không muốn thay đổi quá dễ dàng đâu… Vừa dứt lời, Dương Minh Hạo lưu loát cúp máy, nhấc tay ném sang một bên, nếu như ông ta đã có dự định thay đổi người khác, tất nhiên sẽ tính toán không ảnh hưởng tới chuyện tốt của bản thân.<br>“Tút tút tút…”<br>m thanh kết thúc cuộc gọi truyền tới, Trần Tuấn Tú vẫn có chút không thể nào tin nổi, Dương Minh Hạo vậy mà có thể tuyệt tình tới mức đó, hai mắt đỏ bừng ném mạnh điện thoại trong tay ra ngoài, hai tay Trần Tuấn Tú đưa lên ôm lấy đầu: “Ôi…<br>Cứ chờ đó cho tôi, các người hãy đợi đấy!”<br>Đảo mắt nhìn mấy quyển sách, bút bi, đồ thủy tinh, pha lê và mấy vật dụng vụn vặt rơi đầy trên đất, ngay cả một nơi để đặt chân cũng không có, sắc mặt của Trần Tuấn Tú tối tăm, ngồi trên ghế kéo tấm rèm dày ở cửa phòng sách ra, trời đã có chút âm u tối đi rồi.<br>“Chủ tịch, không xong rồi!”<br>Sắc mặt quản gia vô cùng hoảng hốt gõ cửa một chút rồi bước vào, mồ hôi đầy đầu, mặt đỏ bừng cả lên.<br> <br>“Nói”<br>Suy nghĩ cả một buổi chiều cũng không tìm được một cách nào thích hợp, dùng mắt thường để nhìn thôi cũng có thể nhận ra Trần Tuấn Tú trông đã già đi mấy tuổi.<br><br>Tóc cũng đã bạc đi một phần rồi, cả người u ám trông càng thêm quỷ quyệt.<br>“Cổ đông của tập đoàn Phước Sơn không rõ là đã nhận được tin tức ở đâu mà biết được nguồn tài chính của công ty xảy ra vấn đề.<br><br>Bây giờ, bọn họ đang náo loạn ở trong phòng làm việc của Chủ tịch.<br><br>Trợ lý của ông đã sắp không ngăn được nữa rồi, tin tức bên ngoài cũng đã ồn ào để tất cả mọi người đều biết…”<br>Quản gia vừa lau mồ hôi vừa nói, mọi chuyện đã bị vỡ lở tới mức này rồi, xem ra tập đoàn Phước Sơn quả thật phải phá sản.<br><br><br>Cho dù có cố gắng giãy giụa thêm cũng chỉ giống như nỏ bắn mất đà mà thôi, hoàn toàn không có tác dụng gì hết, xem ra ông ta cũng phải tìm ra cho mình một con đường để lui đi càng sớm càng tốt.<br>“Để họ tới đây đi, nói ngay trước mặt tôi đây này!”<br>Những lão già chết dẫm kia suốt ngày chỉ biết đến tiền, tiên và tiền mà thôi, công ty gặp vấn đề cũng không nghĩ cách cứu giúp, vậy mà còn dám vác mặt tới làm phiền thêm!<br>“Đang trên đường tới đây rồi…”<br>Mắt nhìn điện thoại, quản gia nỗ lực hết sức cúi đầu để giảm cảm giác tồn tại của bản thân mình, yên lặng lên tiếng.<br>Một đám gần mười lão già tay chân run rẩy đến mức phải chống gậy rồi còn đủ sức vội vàng chạy tới nhà họ Trần.<br><br>Gương mặt Trân Tuấn Tú không có chút biểu càm nào khác ngồi trong phòng khách.<br>“Trần Tuấn Tú, tập đoàn Phước Sơn xảy ra chuyện lớn như vậy, chẳng lẽ ông không nên cho chúng tôi biết trước hay sao? Rốt cuộc ông dạy dỗ con trai của mình như thế này vậy, cái loại nghiệp chướng như Trần Hiền vậy mà còn dám vơ vét tiền của chạy trốn.<br>Không phải là bố con các người đã sớm sắp xếp với nhau ổn thỏa rồi hay sao, còn làm hại tới mấy lão già như chúng tôi!”<br>Vừa nhìn thấy mặt nhau, một lão già tóc bạc phơ cả người không thấy chút thịt nào trong số đó híp mắt chất vấn.<br><br>"]