["<br>Giang Anh Tuấn mím môi không nói gì, anh quay đầu nhìn ra bên ngoài, bóng đêm dày đặc, đám mây đen kịt như những con thú dữ đang giương nanh múa vuốt đang đứng im, nó há to cái miệng tối đen như mực của mình ra, chờ những người khách lạc đường.<br>Trong thời gian bốn tiếng, anh không dám nhắm mắt lại, hai tay cầm lấy tập tài liệu, cứ nhìn vào chúng cho đến khi máy bay hạ cánh.<br>Người đến đón bọn họ là một người da trắng to lớn, Giang Anh Tuấn không còn tâm tư nào để chào hỏi người khác, chỉ gật đầu rồi ngồi vào trong xe.<br>Đi từ trong sân bay ra, gió bên ngoài rất to, đường quốc lộ thẳng tắp không thể nhìn thấy điểm cuối.<br><br>Phóng ánh mắt ra xa, xung quanh đều tối đen, ngay cả ngọn đèn đường cũng không có.<br><br>Tiếng gió gào thét, ngoài bọn họ, không còn nghe thấy một âm thanh nào có liên quan đến con người, giống như bọn họ đột nhiên mất liên lạc với thế giới, trong bóng đêm khó có thể đi về phía trước.<br>“Chủ tịch, chúng ta còn khoảng sáu bảy tiếng nữa mới tới, anh nghỉ ngơi một chút đi.”<br> <br>Tối hôm trước trợ lý bị Lâm Tiến Quân kéo đến phòng bệnh, dạy bảo cả một ngày, cho nên bây giờ có sợ hãi đến phát run, anh ta vẫn phải run rẩy mà nói.<br>“Không cần, anh cứ nghỉ đi.”<br>Giang Anh Tuấn dựa vào ghế, hai tay bắt chéo, để ở trước bụng, anh cúi thấp đầu, sắc mặt u tối không rõ, giọng nói xa cách.<br>Trợ lý mấp máy miệng, không nói gì, dụi dụi đôi mắt đã cay nhèm, nghe lời nghiêng người sang một bên.<br><br>Trong khoảng thời gian dài đi máy bay, anh ta không chỉ phải phụ trách việc ở bên này, còn phải liên hệ với các bên, xử lý công việc, đúng là có hơi mệt rồi.<br>Hô hấp của người bên cạnh dần dần ổn định, xung quanh càng tĩnh lặng hơn, trong lòng Giang Anh Tuấn rất căng thẳng.<br>Còn sáu tiếng nữa mới có thể đến, thế nhưng bây giờ Nhan Nhã Quỳnh đang ở đâu anh cũng không biết, hễ nghĩ đến giấc mơ không có căn cứ kia, anh lại không nhịn được mà phát run, nhưng mong rằng tất cả anh nghĩ bây giờ đều không thành hiện thực.<br>Vào lúc Giang Anh Tuấn đang nhớ đến Nhan Nhã Quỳnh, cô đang bị trói tay chân lại, bị người đẩy, loạng choạng bước về phía trước.<br>Hai mắt bị bịt kín, bây giờ cô hoàn toàn không biết rốt cuộc mình đang đi đâu, chỉ nhớ đã đi được một quãng đường dài rất vòng vèo, giống như một nơi rất phức tạp, thời gian đi rất dài, đột nhiên dừng lại, nghe thấy tiếng cửa kẽo kẹt.<br><br>Miếng vải đen trên mặt được lấy ra, cô bị người ở phía sau đẩy một cái, đưa vào.<br><br>Cô kêu lên một tiếng đau đớn, ngã vào trong góc.<br><br>Trong bóng tối, có một mùi mốc tanh thối nát, dường như đây là một căn phòng đã bị bỏ hoang rất lâu.<br>Nhan Nhã Quỳnh che miệng, chậm rãi đứng lên, không có điện thoại, không có đồ vật có thể phát sáng.<br><br>Bây giờ cô thậm chí còn không nhìn rõ tay của mình, cô lần mò trong bóng tối bước lên trước vài bước, đột nhiên chân như động vào một vật gì đó mềm mại.<br>Trong lòng cảm thấy kinh ngạc, đang định ngồi xuống sờ thử xem, dưới chân đột nhiên truyền đến một tiếng kêu chói tai: “Chít chít…”<br>Sắc mặt Nhan Nhã Quỳnh trắng bệch, hét lớn kéo chân ra, lùi về sau hai bước, nghe thấy trong phòng không ngừng vang lên những tiếng “Chít chít”, không nhịn được mà rơi nước mắt.<br>Cửa được đóng kín, không một tia sáng nào lọt vào, vốn dĩ đã sợ tối, lúc này còn phải đối mặt với các loại động vật nhỏ, Nhan Nhã Quỳnh nghiến chặt răng mới nhịn được ý muốn điên cuồng đi đập cửa.<br>Ngồi cũng không dám ngồi, động cũng không dám động, chỉ có thể đơ người đứng ở chỗ cũ.<br><br>"]