["<br>Trần Nhật Linh nhìn chằm chằm hành lang được vệ sĩ bảo vệ nghiêm ngặt một lúc lâu nhưng vẫn không tìm ra cơ hội nào.<br><br>Tối nay cô ta không có cơ hội nhìn thấy Giang Anh Tuấn rồi, nhưng biết được anh đã tạm thời thoát khỏi nguy hiểm cũng không uổng công.<br><br>Trần Nhật Linh không dám hành động thiếu suy nghĩ nên chỉ có thể lén lút rời đi.<br><br>Dương Thừa Húc đã đợi ở cửa sau bệnh viện một lúc lâu, bởi vì anh ta sợ bị lộ nên đã tắt xe đi.<br><br>Trần Nhật Linh đi từ một hướng khác tới, bởi vì cô ta sợ bị phát hiện nên trực tiếp rẻ vào một hẻm nhỏ.<br><br>A…A… <br>Trần Nhật Linh còn chưa kịp phản ứng thì đột nhiên có một bóng người đi tới bịt miệng cô ta lại rồi đẩy cô ta vào trong xe.<br><br>“Trần Hiền!” <br> <br>Trong sự hoảng sợ mang theo chút tức giận, cô ta không nói cái gì mà trực tiếp đưa tay giáng một cái tát lên mặt của Trần Hiền.<br><br>Trần Nhật Linh còn chưa kịp cất tiếng mắng anh ta thì đã bị anh ta che miệng lại rồi ra hiệu bên ngoài có người.<br><br>Đột nhiên có tiếng bước chân vang lên, Trần Nhật Linh thông qua khe cửa mà nhìn một lúc lâu, có sáu bảy người tới nhưng cô ta không nhận ra một ai cả.<br><br>Đến cùng là đám người này là ai, nhìn thì là nhằm vào Trần Nhật Linh, cô ta nín thở cho tới khi đám người kia rời đi.<br><br>Trần Nhật Linh kéo tay của Trần Hiền ra rồi hỏi: “Anh theo dõi tôi ư?” <br>Trần Nhật Linh nhìn chằm chằm Trần Hiền với sự xem thường và nghi ngờ.<br><br>“Xin lỗi, tình huống khẩn cấp, tôi không có thời gian chuẩn bị nên ra tay có hơi cẩu thả một chút, chị tha lỗi” <br>Từ sau cuộc gặp mặt lần trước thì Trần Hiền vẫn luôn để người theo dõi Trần Nhật Linh.<br><br>Hiếm khi gặp được Dương Thừa Húc thả cô ta ra ngoài, đã có bạn hợp tác sẵn như thế này thì anh ta phải tận tâm tận lực đi tranh thủ chứ.<br><br><br>“Câm mồm! Ai là chị anh, chúng ta đều biết rõ mấy chuyện ghê tởm kia.<br><br>Đừng để tôi nói thêm một lần nữa, đừng có gọi tôi là chị! Làm người khác buồn nôn thì cũng nên có mức độ mà thôi.” <br>Trần Nhật Linh cất tiếng mỉa mai.<br><br>Loại người không có lợi không dậy sớm như Trần Hiền thì sao lại có lòng tốt như thế chứ.<br><br>Trần Nhật Linh nói xong thì không để cho Trần Hiền có chút cơ hội nào mà định quay người rời khỏi.<br><br>“Bây giờ ngoài kia đều là người muốn bắt cô, cô cho rằng Dương Thừa Húc sẽ bảo vệ được cô ư? Nếu không phải là có Dương Minh Hạo đứng sau dẫn dắt thì cô đã bị người khác bắt đi từ lâu rồi” <br>Trần Hiền không hề có chút hoảng hốt nào, anh ta đưa tay vòng trước ngực rồi mỉm cười, tỏ vẻ Trần Nhật Linh thích làm gì thì làm.<br><br>Tính cách của Dương Minh Hạo vô cùng cực đoan, chỉ cần là ông ta thích, xem như người một nhà thì cho dù có trả giá lớn đến mấy ông ta cũng sẽ bảo vệ người đó an toàn.<br><br>Nhưng nếu như là một người không có quan hệ gì với ông ta mà có bị dẫn vặt đến chết trước mặt ông ta thì ông ta cũng chẳng thèm chớp mắt một chút.<br><br>Bây giờ Trần Hiền muốn tiếp xúc với Dương Minh Hạo thì chỉ có thể thông qua Trần Nhật Linh mà thôi..<br><br>"]