["<br>Có thể sống thì đâu ai muốn chết, Dương Minh Hạo nhanh chóng trả lời lại với giọng nói nhẹ nhàng.<br><br>Ông ta chuyển tay cúp xong điện thoại, nụ cười trên mặt biến mất, sắc mặt lạnh lùng, nhanh chóng bước trở lại trước bàn đọc sách.<br><br>Nếu đã có người muốn giúp mình, vậy kế hoạch ban đầu của ông ta phải được thay đổi một chút, ngồi tiêu cực chờ chết không thích hợp với ông ta.<br><br>Người làm trong nhà đi hết rồi cũng không sao, còn sống thì sau này muốn gì mà không được.<br><br>Sau khi nghĩ xong ông ta cảm thấy thả lỏng hơn rất nhiều, trước đó ông ta đã bị động thả ra rất nhiều tin tức và rất nhiều chứng cứ, bây giờ phải nhanh chóng thu hồi lại, có thể bảo vệ được chút nào hay chút ấy, còn phải chuẩn bị đi bất cứ lúc nào.<br><br>Tiền cũng là một vấn đề, muốn chạy trốn thì phải làm rất nhiều chuyện.<br><br> <br>Bây giờ công tước Otto đang ở đây, có thể ông ta sẽ không thể chống cự nổi một tuần, nhưng chỉ cần ông ta không bị bắt, anh sẽ có cách sống được hết một tuần ở Hải Phòng.<br><br>Ở đầu dây bên kia, Yaren cúp điện thoại, trên cơ thể cường tráng không có lấy một mảnh vải.<br><br>Anh ta thất thần ngồi ở trên giường vuốt điện thoại.<br><br>Trên giường chăn mền lộn xộn, bên trên còn có một người đẹp tóc vàng đang nằm nhắm mắt, cô ta dụi mắt ngồi dậy, như người không xương yếu đuối dựa vào lưng anh ta.<br><br>“Anh yêu, ai gọi điện thoại cho anh thế, sao không ngủ tiếp đi…” <br>Giọng nói mơ màng truyền tới, Yaren theo bản năng trở tay ôm cô ta vào trong ngực của mình.<br><br>Trong phòng không bật đèn, ánh trăng chiếu vào xuyên qua cửa sổ sát đất cỡ lớn cách đó không xa giúp người ta có thể nhìn thấy lờ mờ đồ vật ở khoảng cách gần.<br><br>Yaren ngập ngừng một chút, cau mày đặt cô ta lên trên giường.<br><br>Anh ta mở đèn ngủ lên, mặc lại áo choàng tắm bị ném xuống đất, vừa buộc dây lại vừa đi đến trước cửa sổ sát đất: “Chắc những ngày an nhàn của tôi sắp bị kết thúc rồi…” <br>“Nói gì thế, chỉ cần công tước vẫn còn đây, ai dám không nể mặt anh.<br><br>Yaren, chúng ta ngủ thôi.” <br>Người phụ nữ xinh đẹp bóp eo ngồi xuống, vuốt vuốt chiếc cổ cứng ngắc vì tư thế ngủ, chân nhẹ nhàng quơ đến câu áo choàng tắm lên.<br><br>Cô dùng động tác nhẹ nhàng chậm chạp mặc nó lên người, bước chân đi như mèo, vừa đi từng bước vừa lắc mông đi đến bên cạnh anh ta, giống như không có xương cốt, mềm mại tựa trên người anh ta.<br><br><br>“Nếu anh nói lần này chính bố anh là người sẽ đối phó với anh, em cảm thấy anh có bao nhiêu tỷ lệ thắng.” <br>Hai mắt sắc bén nhìn về phía người phụ nữ, Yaren bóp lấy eo của cô ta, áp cô ta lên trên cửa sổ pha lê.<br><br>“Phịch” <br>một tiếng, người phụ nữ nhướng mày không nói gì.<br><br>“Em cũng cảm thấy anh không có tỷ lệ thắng đúng không.<br><br>Nếu phải đối đầu với bố mình, anh căn bản không thắng nổi.” <br>Nói xong, Yaren đột nhiên buông lỏng tay ra, mặt không biểu cảm quay người đi trở về giường: “Em có thể đi về, ngày mai không cần qua đây, cứ tìm thư kí của anh lấy tiền chia tay.<br><br>Em muốn lấy bao nhiêu thì cứ lấy…” <br>Nói xong cũng mặc kệ rốt cuộc người phụ nữ này có đi hay không, Yaren đã đi đến thư phòng.<br><br> <br>Nếu người nọ đã báo trước cho anh ta thì cũng có nghĩa chín mươi phần trăm là bố đã phát hiện sự thật năm đó bọn họ ra tay.<br><br>Đã nhiều năm như vậy mà anh ta vẫn chưa tìm ra giới hạn của thế lực bố mình.<br><br>Không riêng gì anh ta, ngay cả những đứa em trai em gái khác cũng hoàn toàn không có đầu mối, nhiều năm như vậy không phải bọn họ chưa từng có ý định phản kháng.<br><br>Nhưng không cần phải nói, dù là anh hay tất cả mất người bọn họ liên kết lại cũng không chiếm được một chút lợi ích gì từ trong tay bố bọn họ, lần này e là dữ nhiều lành ít.<br><br>Hai bên đánh cờ, Giang Anh Tuấn liên hợp NhanKiến Định, NhanKiến Định chỉ đang đơn giản là dò xét ranh giới cuối cùng của Dương Minh Hạo.<br><br>Công tước Otto thì đang ở trong biệt thự nhà họ Nhan, ôm album ảnh còn sót lại của nhà họ Nhan, không lộ diện một ngày một đêm..<br><br>"]