["<br>Câu nói của cô giống như đang khép nép cầu xin anh, Nhan Nhã Quỳnh quay đầu lại, nước mắt đã ướt đẫm trên mặt, ánh mắt đầy cầu xin và van nài.<br>Giang Anh Tuấn ngồi ngay ngắn thẳng lưng ở trên giường, hàm dưới cắn chặt, ánh mắt sắc nhọn khiến người khác phải sợ hãi.<br><br>Anh nhìn chằm chằm vào Trần Nhật Linh một lát rồi mới mím môi gật đầu.<br>Động tác của vệ sĩ rất nhanh, chỉ chốc lát đã nâng được Giang Anh Tuấn lên xe lăn, đẩy anh ra bên ngoài phòng bệnh, chung quy lại Giang Anh Tuấn vẫn có chút không yên tâm, yêu cầu vệ sĩ trói chặt Trân Nhật Linh vào ghế, ngay cả đầu ngón tay cũng không thể động đậy được.<br>“Có chuyện cứ hét lớn lên, anh ở bên ngoài chờ em.<br><br> <br>Nếu như cô ta không chịu nói thì cũng không sao hết, chỉ cần người đó vẫn còn sống anh nhất định sẽ có cách tìm ra được, không cần đáp ứng điều kiện của cô ta đâu.<br><br>Tim của cô ta đã nguội lạnh rồi, cho dù em có đồng ý đi chăng nữa cô ta cũng sẽ không bỏ qua cho Lê Quốc Nam đâu: Giang Anh Tuấn mang theo giày giúp Nhan Nhã Quỳnh đi vào, giúp cô mặc vào từng chiếc áo một, cẩn thận chỉnh sửa lại vô cùng kỹ lưỡng, nắm tay cô giúp cô ngồi lên giường, mắt nhìn Trần Nhật Linh cách đó không xa vẫn có chút không yên tâm nhưng cũng chỉ có thể cau mày đi ra ngoài.<br>“Anh Tuấn đã đi rồi, cô muốn nói gì bây giờ có thể nói được rồi”<br>Cơn kích động ngắn ngủi qua đi, Nhan Nhã Quỳnh rất nhanh đã bình tĩnh lại.<br><br>Cô quay đầu nhìn Trần Nhật Linh, trên mặt không có chút gợn sóng nào.<br><br>Hai người bốn mắt nhìn nhau.<br>Trần Nhật Linh nhấp môi cười nhạt, xoay cổ: “Không cần phải cảm thấy như tôi đang lừa cô.<br><br>Lê Quốc Nam quả thật đang ở trong tay tôi, anh ta bị tôi giấu đi rồi.<br><br>Nếu như cô muốn anh ta sống sót quay trở vê thì bảo Giang Anh Tuấn thả tôi ra”<br><br>Xét theo tính cách của con cáo già xảo quyệt như Giang Anh Tuấn, hôm nay bất luận cô ta có nói gì đi chăng nữa chắc chắn cũng không thể rời đi được.<br><br>Anh cũng sẽ không tin tưởng, nhưng nếu người đề nghị là Nhan Nhã Quỳnh mà nói, trong chuyện này quả thật có thể giúp đỡ cô ta rất nhiều việc.<br>Huống chi, Lê Quốc Nam thật sự đang ở trong tay cô ta.<br>“Cô phải đưa ra bằng chứng cho tôi, nếu không thì đều vô nghĩa, tôi sao có thể biết được rốt cuộc cô đang diễn kịch hay là thật sự có chuyện như vậy được?”<br>Bị lừa rất nhiều lần thì tất nhiên không thể nào tin tưởng người khác dễ dàng như vậy, Nhan Nhã Quỳnh cúi đầu nhìn đôi dép lê màu hồng nhạt dưới chân mình, sự yếu đuối và mê mang chợt lóe lên trong mắt, theo bản năng giật giật ngón chân, sắc mặt trắng bệch.<br>“Cảnh Lê Quốc Nam bị trói trong lông sắt rồi bị người khác ném xuống hẳn cô sẽ không thể nào không nhớ được đúng không! Tôi đã cho người ở dưới biển chờ sẵn sàng từ trước, lúc đó vì cứu anh ta, tôi thật sự đã tốn không ít công sức.<br><br>Hiện tại, nguoòi vẫn đang nằm trên giường không thể ngồi dậy được kìa, đến bây giờ tính ra mỗi ngày cũng chỉ có khoảng 3 tiếng đồng hồ là tỉnh táo mà thôi”<br>Nói xong, Trần Nhật Linh nở nụ cười với Nhan Nhã Quỳnh: “Nhan Nhã Quỳnh, tôi đã nói nhiều như vậy rồi, có tin hay không là tùy cô thôi.”<br> <br>Câu nói này kỳ thật có nói hay không cũng chả khác gì nhau, Nhan Nhã Quỳnh nắm chặt chiếc chân bên dưới, hít sâu một hơi mới miễn cưỡng khiến bản thân bình tĩnh lại: “Tôi có thể thả cô ra khỏi đây, nhưng mà cô phải nói vị trí cụ thể của anh Nam cho tôi”<br>Cô và Giang Anh Tuấn vốn cũng không muốn giữ cô ta lại quá lâu.<br><br>Bây giờ thả cô ta và sau mấy ngày nữa mới thả cô ta ra cũng chẳng có gì khác biệt lắm.<br><br>Chỉ cần có thể tìm được Lê Quốc Nam quay về đây, đừng nói là thả cô ta ra, cho dù có muốn mạng sống của cô, e là Nhan Nhã Quỳnh cũng có thể gật đầu đồng ý luôn mà không cần suy nghĩ.<br>“Trên đời này nào có chuyện đơn giản như vậy được, Nhan Nhã Quỳnh, thả tôi đi chỉ là điều kiện đầu tiên mà thôi.<br><br>"]