["<br>Trong phòng bệnh lập tức yên tĩnh hoàn toàn, vẻ đùa cợt trên mặt Giang Anh Tuấn chậm rãi thu hồi, đáy mắt tràn đầy dịu dàng, nhìn Nhan Nhã Quỳnh co lại thành một đoàn, cười khế một tiếng.<br><br>Giờ phút này, vẻ mặt Dương Minh Hạo nghiêm trọng tiễn Dương Thừa Húc lên máy bay đi ra nước ngoài.<br><br>“Bố, Nhật Linh vẫn chưa về, con chưa tìm thấy cô ấy, con không đi, bố cho con ở lại đi” <br>Đêm qua không thấy người về, Dương Thừa Húc đứng ở cửa bệnh viện đợi đến hừng đông, mới ủ rũ cúi đầu về nhà.<br><br>Nghỉ ngơi chưa đầy một lát đã lại ra ngoài đi tìm người tới tận tối, vừa mới về đã bị Dương Minh Hạo đưa đến sân bay, rõ ràng là hai người cùng về, bây giờ lại chỉ có mình anh, lo lắng, cộng thêm không cam lòng, Dương Thừa Húc khó có được một lần kiên cường.<br><br>“Bố sẽ giúp con tìm Trần Nhật Linh, tìm được sẽ đóng gói gửi qua cho con, bây giờ con lập tức lên máy bay đi, có một số việc bố không kịp giải thích với con, nhưng mà Thừa Húc, tất cả hi vọng của bố đều đặt lên người con, con nhất định phải sống cho tốt, với cả, bố từng nói với con những gì, con còn nhớ không?” <br> <br>Trong mắt Dương Minh Hạo lập tức tràn đầy vẻ tàn nhẫn, tính toán năm lần, cuối cùng người lại vẫn còn sống.<br><br>Nếu chỉ có một mình Giang Anh Tuấn hoặc NhanKiến Định thôi thì ông ta không sợ, chỉ sợ hai người cùng tiến tới… <br>“Con nhớ, con nhớ, nhưng mà bố, đã nhiều năm như vậy, chuyện gì con cũng nghe theo bố, chỉ có lần này, con thật sự yêu Nhật Linh, con yêu cô ấy, ở Hải Phòng đâu đâu cũng có kẻ thù của cô ấy, con không thể để cô ấy ở lại đây một mình được… <br>Trong mắt chứa đựng vẻ cầu xin, hai tay Dương Thừa Húc nắm chặt lấy Dương Minh Hạo, đã lần như vậy, Trần Nhật Linh là điều duy nhất mà anh tự mình lựa chọn, cho dù thế nào, anh cũng không từ bỏ.<br><br>“Bố sẽ giúp con tìm, con đi cũng chỉ như mò kim đáy bể thôi, để bố làm cho nhanh, không muốn Trần Nhật Linh phải xuống địa ngục thì ngoan ngoãn lên máy bay cho bố, chờ an toàn rồi bố sẽ đón con về lại Hải Phòng.” <br>Thời điểm then chốt như xe bị tuột xích, Dương Minh Hạo hất tay Dương Thừa Húc ra, cứng rắn đẩy anh lên máy bay, cố định lại, cũng không quay đầu mà bỏ đi.<br><br>Điều lệnh của ông ta lập tức tới rồi, lúc này không thể phớt lờ, cho dù thế nào một tháng này đều phải chịu nổi.<br><br><br>Tận mắt thấy máy bay đi, khóe miệng Dương Minh Hạo có chút nhếch lên, vật kéo chân đều đưa đi rồi, sau đó nên làm chút chuyện thú vị, quay đầu lại, con ngươi ông ta trở nên tĩnh mịch, đáy mắt một màu đen kịt.<br><br>Ngẫm nghĩ một lát rồi gọi điện thoại: “Có thể bắt đầu hành động rồi, nhớ kỹ đây là cơ hội cuối cùng Trần Tuấn Tú, ông đã không còn đường lui rồi, hiểu chưa?” <br>Người không ép một chút, căn bản không biết cực hạn ở nơi nào.<br><br>Nói xong, ông ta cũng cúp điện thoại, hai tay chắp sau lưng, trên mặt lại mang nụ cười ấm áp, chậm rãi rời khỏi sân bay.<br><br>Trần Tuấn Tú bất ngờ nhận điện thoại của Dương Minh Hạo, sửng sốt một chút mới phản ứng lại được vội vàng đồng ý.<br><br>Đã nhiều năm rồi, đây là lần đầu tiên Dương Minh Hạo chủ động gọi điện thoại liên hệ với ông ta, Trân Tuấn Tú nhíu mày, tai nạn xe cộ của Giang Anh Tuấn có liên quan tới ông ta, nếu không cũng không đến mức bắt đầu lo lắng thế này.<br><br>Trần Tuấn Tú li3m môi một cái, trở về phòng làm việc bắt đầu bày mưu tính kế, đã muốn chơi lớn thì cũng phải quấy nhiễu tất cả các thế gia ở Hải Phòng thì mới có lời..<br><br>"]