["<br>“Ăn xong rồi thì ngủ một giấc đi.<br><br>Chờ sức khỏe của anh tốt hơn một chút là có thể chuyển về nhà nghỉ ngơi.<br><br>Bây giờ thì chịu đựng một chút đi” <br>Nhan Nhã Quỳnh nhìn Giang Anh Tuấn với vẻ thận trọng rồi nói, trong giọng điệu của cô mang theo một chút thương lượng.<br><br>Cũng không biết cô vừa nói câu gì sai, nói trở mặt là trở mặt, đúng là rất khó phục vụ.<br><br>Mặc dù Nhan Nhã Quỳnh rất khờ khạo ở một số phương diện nhưng trên cảm xúc thì cô rất nhạy cảm.<br><br>“Vậy em phải ngồi đây với anh, phải chờ tới lúc anh tỉnh lại thì em mới được đi! Hoặc là em ngủ với anh” <br>Giang Anh Tuấn nói, nhưng động tác trên tay anh chưa từng dừng, rất nhanh sau đó bát cháo hoa đã thấy đáy.<br><br>“Đương nhiên là em sẽ ở đây rồi.<br><br>Anh yên tâm đi Anh Tuấn, em sẽ ngủ ở cạnh giường.<br> <br><br>Anh nói cho Hướng Minh biết chuyện anh là bố thằng bé khi nào thế?” <br>Xem ra quan hệ giữa hai người cũng không tính là quá tệ, nếu không thì Hướng Minh cũng đã không thốt ra hai từ ba ba.<br><br>“Lần đầu tiên anh ngủ trong phòng em là đã nói rồi.<br><br>Có lẽ Hướng Minh đã tự mình đoán được từ lâu rồi.<br><br>Thằng bé thông minh giống anh” <br>Giang Anh Tuấn nói với giọng tự hào, anh đợi Nhan Nhã Quỳnh dọn đồ xong thì mới kéo tay của cô mà nghịch.<br><br>“Bác sĩ đã nói rồi, bây giờ anh phải ngủ nhiều thì mới nhanh khỏe được.<br><br>Em đi qua đó trước, anh nghỉ ngơi cho tốt đi” <br>Nhan Nhã Quỳnh tiện tay cầm theo rác ở bên cạnh, cô đắp chăn cho Giang Anh Tuấn xong rồi mới mở miệng nói rồi mới qua đó.<br><br>Cô ngồi trên ghế salon hít sâu một hơi, kiên nhẫn chờ Giang Anh Tuấn nhắm hai mắt lại mà ngủ như đang thực thi nhiệm vụ gì trọng đại lắm vậy.<br><br><br>Cô đợi anh ngủ thì mới đi ra vứt rác, xong cô quay lại nằm kề bên anh rồi chìm vào mộng đẹp.<br><br>NhanKiến Định đi ra khỏi phòng bệnh, Chu Thanh đứng cách đó không xa đi lên trước rồi tự giác đẩy anh ấy đi ra ngoài.<br><br>.<br><br>Truyện Trọng Sinh<br>“Điều tra rõ động tĩnh của Trần Tuấn Tú trong mấy ngày nay chưa? <br>Tìm người giám sát Trần Hiền cho chặt chẽ, điều tra hành tung của hai cha con bọn họ trong mấy ngày nay.<br><br>Làm những gì, gặp những ai, đi tới đâu đều phải tra cho rõ.” <br>Nhìn Trần Hiền thì không giống như là người sẽ bằng lòng cúi người làm kẻ dưới, cho dù Trân Tuấn Tú là bố của anh ta nhưng chắc chắn là giữa hai người chẳng có chút tình cảm nào cả.<br><br>Nếu giữa hai người đã có khoảng cách thì tính khả thi của chuyện này sẽ nhiều hơn nhiều.<br><br>“Chủ tịch, đã sai người đi điều tra rồi, hành tung của Trần Hiền thì dễ, nhưng Trần Tuấn Tú thì sợ rằng còn cần thêm một chút thời gian” <br>Mỗi lần Trân Tuấn Tú đi ra ngoài đều phải dẫn theo năm vệ sĩ trở lên.<br><br>Cho dù tìm mười người theo dõi cũng chưa chắc rằng có thể tìm được cơ hội tới gân.<br><br>Muốn điều tra rõ đến cùng ông ta gặp ai, làm gì, nói những gì là chuyện không thể..<br><br>"]