["<br>Chẳng trách lúc NhanKiến Định nhận được tin thì anh ấy đã cảm thấy có chút quen thuộc, sau khi Nhan Nhã Quỳnh nói thế thì anh ấy đã kịp phản ứng lại.<br><br>Trận tai nạn xe cộ này hoàn toàn giống với trận tai nạn xe hại anh ấy tan nát của nhà của mười năm trước.<br><br>“Nếu như đúng là như thế thì cần điều tra chuyện mười năm trước thêm lần nữa” <br>Điều tra lâu như thế rồi nhưng chỉ tìm ra được ba hung thủ.<br><br>Không ngờ rằng lần này lại gặp được niềm vui ngoài ý muốn.<br><br>Giang Anh Tuấn nhìn về phía NhanKiến Định với vẻ nghiêm túc.<br><br>“Anh chắc chắn sao?” <br>Chuyện mười năm trước là nỗi đau lớn nhất cuộc đời Nhan Nhã Quỳnh.<br><br>Vốn cô cho rằng đã tự tay đâm hung thủ một cái nhưng bây giờ lại đột nhiên xuất hiện một người rất có thể mới là hung thủ thật sự.<br><br>Nhan Nhã Quỳnh có chút không thể chịu đựng nổi.<br><br>Cô vội vàng hít sâu một hơi rồi nói: “Lần này các anh đừng hòng bỏ em ở lại nữa.<br><br>Anh à, mười năm rồi, chuyện này cũng nên kết thúc rồi… <br>“Đúng là nên có một cái kết thúc rồi.<br> <br><br>Anh có thể để em đi theo nhưng Nhã Quỳnh à, em phải theo sát Giang Anh Tuấn.<br><br>Chuyện này quá nguy hiểm, có thể anh cũng không bảo vệ em được.<br><br>NhanKiến Định không nhịn được mà nói.<br><br>Anh ấy biết là Nhan Nhã Quỳnh không thể nào bỏ qua chuyện này, nếu anh ấy từ chối thì không biết cô sẽ làm ra chuyện gì nữa.<br><br>Còn chẳng bằng dẫn theo bên cạnh cũng yên tâm hơn một chút.<br><br>“Vì sao chứ? Chính em cũng có thể, huống chi em là nữ, thu thập tình báo tiện hơn anh nhiều.<br><br>“Thu thập tình báo gì chứ, em cho rằng bọn anh là cái gì? Nghe lời anh của em đi, ở bên cạnh anh, có chuyện gì thì anh sẽ nói cho em nghe.<br><br>Anh lừa em bao giờ chưa hả!” <br>Giang Anh Tuấn gõ đầu Nhan Nhã Quỳnh một cái, anh hận không thể đứng lên rồi cột cô vào bên cạnh mình.<br><br>Từ nhỏ tới lớn đều không thể làm cho người khác yên tâm được.<br><br>“Em biết rồi.<br><br><br>Có chuyện gì thì phải nói cho em biết đo.<br><br>Được rồi, bây giờ anh vẫn còn là bệnh nhân, ăn cái gì đó trước đi.” <br>Nhan Nhã Quỳnh cố ý chuyển chủ đề, cô nói rồi câm đồ ăn tới sau đó bày ra bàn.<br><br>“Đây là cái gì?” <br>Giang Anh Tuấn liếc một chút, anh không hề có chút hứng thú nào cả.<br><br>Ánh mắt của anh đánh giá Nhan Nhã Quỳnh.<br><br>Thật ra chỉ cần cô nói một câu thì để anh làm gì anh cũng vui lòng, huống chỉ chỉ là một chút tin tức mà thôi.<br><br>Cô không tin tưởng anh như thế để cho anh có chút buồn bã.<br><br>“ông cụ Chánh để quản gia đưa tới, từ sáng sớm đã xuất hiện trước cửa phòng bệnh rồi, lúc đó em sợ hết hồn.<br><br>Ông quản gia nói đây đều là những thứ anh thích ăn, mau thử xem có…” <br>“Anh đâu thích ăn những thứ này, chắc là quản gia nhớ nhầm rồi” <br>Nhan Nhã Quỳnh còn chưa nói hết câu thì đã bị người đàn ông kia cắt lời.<br><br>Vẻ mặt có chút kiêu căng của anh khiến cho người khác rất bất ngờ.<br><br>Sau đó Giang Anh Tuấn giành lấy cái thìa trên tay cô.<br><br>Nhan Nhã Quỳnh còn chưa kịp phản ứng, NhanKiến Định thì lắc đầu rồi đẩy mình đi ra ngoài.<br><br>Anh ấy không muốn ở trong cái bầu không khí đầy mùi yêu đương như thế này được.<br><br>Nhưng người ngoài cuộc tỉnh táo, người trong cuộc u mê, anh ấy ở ngoài nên nhìn thấy rất rõ, cô em gái này của anh ấy đúng thật là người ngốc có phúc của người ngốc….<br><br>"]