["<br>Giang Anh Tuấn còn chưa nói hết câu đã bị người trợ lý vừa mới đi không bao lâu ngắt lời.<br>Lần này anh ta thậm chí còn không kịp gõ cửa, trực tiếp xông vào, tiếng kêu rất khàn, sắc mặt trắng bệch.<br>“Nói!”<br>Bị trợ lý đột nhiên xông vào kêu lên đến mức nhức đầu, gân xanh trên trán cũng nảy lên “thình thịch”, sắc mặt của Giang Anh Tuấn rất khó coi.<br>“Ông cụ Chánh ngất xỉu ở trong văn phòng, hiện tại đã được đưa vào phòng cấp cứu.<br><br>Bác sĩ nói tình huống không quá khả quan, muốn anh đi ký đơn đồng ý phẫu thuật, nói phải lập tức phẫu thuật!”<br>Người vừa mới được đưa đến bệnh viện bị trợ lý đang đi nửa đường trông thấy.<br>“Rốt cuộc đã xảy ra chuyện gì? Dẫn tôi tới đó ngay!”<br>Rõ ràng hết thảy đều đã tại hướng tốt phương hướng pháp trượng, tại sao vẫn xảy ra chuyện như thế.<br><br>Anh cũng biết chuyện tim của ông cụ không được khỏe, lúc này trong lòng có chút luống cuống.<br>“Anh Tuấn, anh thả lỏng tâm trạng chút đi.<br> <br><br>Chắc chắn ông nội sẽ không sao đâu, em sẽ đưa anh tới đó ngay, trước tiên anh đừng hốt hoảng!”<br>Ban đầu đã định nằm xuống, Nhan Nhã Quỳnh nghe xong thì trong lòng hoảng hốt, lập tức nhìn về phía Giang Anh Tuấn, trong mắt tràn ngập đau lòng.<br>“Hiện tại chín mươi phần trăm sản nghiệp do Tập đoàn Sunrise đứng tên cũng đã bị đóng băng để điều tra.<br><br>Bây giờ lòng người ở công ty bàng hoàng, toàn bộ Hải Phòng đã loạn.<br><br>Sau khi ông cụ nhận được tin chưa được bao lâu liền bị phát hiện đã ngất xỉu ở văn phòng.<br><br>Chủ tịch..<br>Trợ lý sốt ruột đến mức đầu đầy mồ hôi, giúp Nhan Nhã Quỳnh đỡ Giang Anh Tuấn lên trên xe lăn, vừa nói vừa đi ở phía trước dẫn đường.<br>“Chuyện này bắt đầu xảy ra từ khi nào? Không phải lúc trước tôi đã ra lệnh giấu ông cụ những chuyện sau đó à? Ai nói cho ông ấy biết?”<br>Giang Anh Tuấn đã biết từ lâu chuyện sản nghiệp của Tập đoàn Sunrise bị đóng băng.<br><br><br>Nhưng những gì NhanKiến Định vào lúc đó đã được anh chôn ở trong lòng.<br><br>Anh còn đang chờ trở về NhanKiến Định sẽ bắt đầu phản kích ngay.<br>ml thầm ém lại tin tức giấu diếm ông cụ Chánh, không ngờ rằng vẫn để cho ông biết!<br>“Buổi sáng hôm nay ông cụ đợi một mình ở trong phòng làm việc, sau khi ông Giang thấy đã đến giờ ông cụ ăn trưa đi vào thì mới phát hiện ra vấn đề.<br><br>Bây giờ chúng tôi đang nghỉ ngờ là có người cho đưa tin ông cụ, nhưng tạm thời chưa tìm ra được chứng cứit”<br>Ông cụ luôn ở văn phòng, rốt cuộc là bị chuyện gì kích thích hay là xảy ra chuyện gì ngoài ý muốn.<br><br>Bây giờ tạm thời vẫn chưa biết được rõ ràng lắm, chỉ có thể chờ ông cụ tỉnh lại mới hỏi rõ ràng được.<br><br>Trợ lý liếc nhìn Giang Anh Tuấn nuốt một ngụm nước miếng.<br>“Chủ tịch, vừa mới xảy ra chuyện đã bắt đầu khống chế tin tức, nhưng từ sau khi ông cụ vào trong phòng cấp cứu, tin tức liền bùng nổ tràn ra ngoài.<br>Tạm thời chúng tôi vẫn chưa tìm được nguồn tin tức, nhưng hẳn cũng cùng một người đưa tin cho ông cụ.<br><br>Bây giờ cổ phiếu của Tập đoàn Sunrise đang bắt đầu sụt giảm, theo xu thế này phá sản chỉ là chuyện sớm muộn!”<br>Lâm Tiến Quân cũng đang ngồi trên xe lăn, trên mặt còn đang băng băng gạc, đi song song với Giang Anh Tuấn đến trước cửa phòng cấp cứu, nói.<br><br>"]